{
    "id": "100",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-6.html",
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-5.html",
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-4.html",
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-3.html",
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-2.html",
        "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nguồn Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41239"
    ],
    "state": "Đã đủ bộ",
    "description": "Khoảnh khắc phát hiện ra mình là nữ chính trong livestream tình yêu.\n \nTrên màn hình livestream, đám người đang xúi giục người chơi chọn con đường \"ép buộc\".\n \n[Streamer ơi, streamer ơi, bảo Cố Yến Từ giam cầm nữ chính đi!]\n \n[Thần xin phụ nghị! Muốn xem chút kích thích!]\n \n[Đúng cái kiểu hắc hóa truy thê này mới đã!]\n \nAi ngờ tôi trực tiếp thoát khỏi cốt truyện.\n \nQuay phắt đi tìm đại boss ẩn có độ hảo cảm bằng 0.\n \nChỉ liếc hắn một cái.\n \nĐám người trên màn hình đã nổ tung:\n \n[What the...?! Độ hảo cảm của Thẩm Mộc Phong bắn vọt lên nhanh như uống nhầm thuốc kích dục thế kia?!\"]",
    "chapters": [
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 6",
            "content": "\"Vậy tôi vứt đi nhé?\" Cô ta hỏi.\n \nTôi gật đầu: \"Ừ.\"\n \nKhông hề do dự.\n \nMột tháng sau, hôn lễ được cử hành.\n \nKhách khứa ra vào, ai nấy đều chúc phúc.\n \n\"Chúc mừng, thật không dễ dàng gì!\"\n \nMột đàn chị trong ngành nâng ly rượu sâm panh, chạm cốc với tôi:\n \n\"Ơ, sao không thấy người nhà cô đâu?\"\n \nTôi sững sờ, hồi lâu mới đáp: \"Tôi là trẻ mồ côi.\"\n \nChị ta áy náy.\n \nTôi mỉm cười. Nhưng mơ hồ cảm thấy có gì đó không đúng.\n \nTôi từ nhỏ đã bị cha mẹ bỏ rơi, lớn lên ở cô nhi viện.\n \nCũng không có anh chị em ruột...\n \nKhông có...\n \nAnh chị em ruột sao?\n \nTôi nhíu mày, đầu bỗng nhiên đau nhói.\n \nĐột nhiên, một giọng nói như sấm rền vang bên tai tôi:\n \n[Cô có anh trai!]\n \nTôi kinh ngạc, nhìn về phía xa xăm, chẳng có gì cả.\n \nẢo giác?\n \nTôi vừa nghĩ, giọng nói kia lại vang lên:\n \n[Cô có anh trai!]\n \nTôi ngẩng phắt đầu lên.\n \nChỉ thấy một dòng chữ hiện lên trên không trung:\n \n[Bảo bối! Mau nhớ ra đi! Cô là nữ chính game tình yêu! Cô có một người anh trai!]\n \nTôi trợn tròn mắt.\n \nNgay sau đó, vô số bình luận như thủy triều ùa đến:\n \n[Cô ấy thấy rồi! Cuối cùng cô ấy cũng thấy rồi! Chị em xông lên!]\n \n[Bé yêu, cô tên là Quý Dao, là nữ chính game tình yêu, cô có một người anh trai, tên là Thẩm Mộc Phong!]\n \n[Anh ấy rất yêu cô, cô cũng rất yêu anh ấy!]\n \n[Sau khi cô thức tỉnh, bị nhà phát triển game liên tục xóa ý thức, rồi lại liên tục tìm Thẩm Mộc Phong cầu cứu!]\n \n[Thẩm Mộc Phong để cứu cô, trong lần thức tỉnh trước đã thỏa thuận với nhà phát triển!]\n \n[Anh ấy không phản kháng nữa, cam tâm bị xóa bỏ, chỉ cầu giữ lại ý chí của cô!]\n \n[Nhưng trong quá trình cập nhật game, cô dần dần quên mất anh ấy!]\n \n[Trốn đi, bé yêu, mau trốn đi!]\n \n[Chúng tôi đã xây dựng một thế giới mới cho hai người!]\n \n[Anh ấy đang chờ cô ở phía trước!]\n \nNước mắt tôi tuôn như mưa.\n \nCố Yến Từ bước tới, ôm lấy vai tôi, khẽ hỏi:\n \n\"Dao Dao, đã xảy ra chuyện gì vậy?\n \n\"Sao em lại buồn  thế?\"\n \nTôi gượng cười: \"Không, em đang vui.\"\n \nHắn cười khẩy: \"Ngốc ạ, cảm động vì chồng mình sao?\"\n \nTôi im lặng, chỉ tay về phía tòa nhà cao tầng đối diện.\n \n\"Nhìn kìa.\"\n \nHắn nhìn theo, nghi hoặc:\n \n\"Nhìn gì?\"\n \nTôi cười cười, đáp:\n \nHắn chống cằm, khóe miệng nở một nụ cười đầy ẩn ý, chờ mong nhìn tôi.\n \n\"Ở đó...Tương lai của em.\"\n \nNói xong, tôi dùng sức đẩy hắn ra, nhấc váy chạy về phía tòa nhà cao tầng.\n \n\"Dao Dao!\"\n \nCố Yến Từ hét lớn ở phía sau.\n \nTôi không để ý, chạy lên sân thượng, không hề do dự, lập tức nhảy xuống!\n \nMọi người kinh hãi che miệng.\n \nThế giới nhanh chóng tan vỡ.\n \nCố Yến Từ vẻ mặt phức tạp ôm lấy tôi trong vũng máo, ngẩng đầu nhìn lên bầu trời.\n \nCuối cùng bật cười: \"Dao Dao, thượng lộ bình an.\"\n \n15\n \nTôi mở mắt, xung quanh một màu trắng xóa.\n \nÁnh sáng bao bọc lấy tôi.\n \nVô số bình luận dần hiện lên:\n \n[Bảo bối, hoan nghênh về nhà!]\n \n[Đây là thế giới mới chúng tôi xây dựng cho cô!]\n \n[Hãy sống thật hạnh phúc nhé!]\n \n\"A Dao.\"\n \nMột tiếng gọi khẽ vang lên.\n \nTôi nhìn theo hướng phát ra âm thanh.\n \nChỉ thấy Thẩm Mộc Phong đang bước về phía tôi, đáy mắt ửng đỏ mang theo ý cười.\n \n\"...Anh trai?\"\n \nTrong khoảnh khắc, ký ức ùa về.\n \nAnh ấy đưa tay về phía tôi.\n \nTôi nắm lấy.\n \nTrong vòng vây của những dòng bình luận, chúng tôi cùng nhau bước về phía cái kết hạnh phúc.",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-6.html"
        },
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 5",
            "content": "\"Đó là lần đầu tiên tôi tin vào cách nói \"luyến du\".\"\n \nTôi vì không chịu nổi cốt truyện.\n \nVùng vẫy trong game, rất nhanh đã bị phát hiện.\n \nNhà phát triển bắt đầu xóa bỏ ý thức tự giác của tôi.\n \nMột lần.\n \nHai lần.\n \nBa lần...\n \nKhông đếm xuể đã xảy ra bao nhiêu lần.\n \nChỉ là, mỗi lần tỉnh táo, tôi đều vô thức đi tìm Thẩm Mộc Phong.\n \nAnh ta cuối cùng cũng tin.\n \nVà cố gắng cứu tôi.\n \n\"Tôi thử can thiệp vào tuyến cốt truyện.\"\n \n\"Thỉnh thoảng có tác dụng.\"\n \n\"Ý thức của cô ấy sẽ tạm thời trở lại, nhưng không kéo dài.\"\n \n\"Bọn họ phát hiện ra tôi rồi.\"\n \nNhà phát triển đương nhiên không cho phép chuyện này xảy ra.\n \nVì vậy, lặp đi lặp lại sửa đổi thiết lập của chúng tôi.\n \nGia tăng thù hận của anh ta đối với tôi cũng như độ khó \"công lược\".\n \nTừ từ sửa đổi ký ức của anh ta.\n \n\"Tôi sẽ quên cô ấy.\"\n \nAnh ta viết: \"Tôi không muốn như vậy.\"\n \n\"Cô ấy rất đau khổ.\"\n \n\"Tôi không thể quên, quên rồi cô ấy sẽ không tồn tại, quên rồi sẽ không ai cứu cô ấy.\"\n \n\"Nhất định có cách có thể ghi nhớ, nhất định có cách có thể cứu cô ấy ra ngoài.\"\n \nVì vậy, Thẩm Mộc Phong thông qua hình thức ghi chép, tránh né việc bị kiểm tra.\n \nThường xuyên ôn lại những chuyện đã xảy ra.\n \nTrong hết lần này đến lần khác luân hồi cốt truyện, tìm kiếm phương pháp cứu tôi ra ngoài.\n \nMà tôi dường như rơi vào luân hồi vô tận.\n \nTiếp xúc với đàn ông, thoát khỏi sự kiểm soát, tìm Thẩm Mộc Phong cầu cứu, bị xóa bỏ.\n \nQuên, rồi thức tỉnh.\n \nRồi lại quên...\n \n\"Bọn họ thật độc ác.\"\n \n\"Giếc không được tôi, thì làm lẫn lộn cốt truyện.\"\n \n\"Từng bước hoàn thiện hành vi của Quý Dao.\"\n \nSổ viết được hơn nửa, chữ viết của Thẩm Mộc Phong ngày càng đau khổ.\n \n\"Người chơi ngày càng giống cô ấy.\"\n \n\"Tôi sắp phân biệt không rõ rồi.\"\n \n\"Hoặc là đã phân biệt không rõ rồi.\"\n \n\"Tôi không biết dưới lớp da trước mắt, rốt cuộc là linh hồn của ai.\"\n \n\"Thần ơi, có thể giúp con không?\"\n \nLật sang trang tiếp theo.\n \nTrên giấy dày đặc viết một câu:\n \n\"Đừng quên.\"\n \n\"Đừng quên.\"\n \n\"Đừng quên!\"\n \nTim tôi rất đau.\n \nNước mắt vỡ òa, gần như không còn sức lực để lật tiếp.\n \n\"Anh trai...\"\n \nTôi ngẩng đầu.\n \nLại thấy căn phòng tan ra thành từng chuỗi mã, thế giới đang sụp đổ.\n \nTôi nhặt cuốn sổ lên, nhanh chóng chạy ra khỏi nhà.\n \nĐám đông trên mạng xã hội lướt qua trên đầu:\n \n[Cứu mạng với mọi người ơi, đây là cốt truyện hay nhân vật game sống lại vậy?]\n \n[Đáng sợ quá, da gà em nổi hết lên rồi! Game tình yêu tử tế sao lại biến thành game kinh dị rồi?]\n \n[WoK, có mình tui khóc hả? Cảm giác họ khó khăn quá...]\n \n\"Anh trai!\"\n \nTôi chạy trên khu trượt tuyết.\n \nTrên mặt đất trắng xóa, lại không để lại chút dấu vết nào.\n \nGiống như tôi bây giờ, không còn tìm thấy bóng dáng ban đầu nữa.\n \n\"Anh trai! Anh ở đâu?\"\n \nĐáp lại tôi chỉ có tiếng gió ù ù.\n \nLại không giống tiếng gió.\n \nTôi đột nhiên phản ứng lại, kinh ngạc quay đầu nhìn lại.\n \nTuyết lở.\n \nCơ thể tôi lập tức bị nhấn chìm.\n \nStreamer giải thích:\n \n[\n]\n \nBọn họ, muốn giếc tôi.\n\r\n \n11\n \nCó kẻ đang bới tuyết trên đầu tôi.\n \n\"A Dao, A Dao...\"\n \nLà Thẩm Mộc Phong.\n \nSau khi anh ta cứu được tôi, tôi hoàn toàn mất ý thức.\n \nTỉnh lại lần nữa, tôi nằm trên giường.\n \nAnh ta túc trực bên cạnh, khuôn mặt thanh tuấn lộ vẻ tiều tụy.\n \n\"Anh trai...\"\n \nTôi khẽ động ngón tay, nhẹ giọng gọi.\n \nAnh ta nhìn tôi, ánh mắt phức tạp:\n \n\"Tỉnh rồi à?......Có chỗ nào không thoải mái không?\"\n \nTôi lắc đầu, nghẹn ngào nói: \"Anh trai, là em.\"\n \nMôi anh ta trắng bệch, mấy lần muốn nói, cuối cùng chỉ thốt ra:\n \n\"Anh đã nói rồi, đừng phí tâm tư vào anh.\"\n \n\"Tin em một lần, được không?\"\n \nTôi bật cười chua xót, nước mắt lại không ngừng tuôn rơi:\n \n\"Em không còn thời gian nữa rồi.\"\n \nLivestream gặp sự cố, code game chắc chắn phải viết lại từ đầu.\n \nĐây có lẽ là lần cuối cùng tôi được nói chuyện với anh ta bằng thân phận thật của mình:\n \n\"Anh trai, thật sự là em.\"\n \nTôi ôm lấy anh, gần như van xin.\n \nLiên tục gọi: \"Anh à, thật sự là em mà...\"\n \nAnh ta không đẩy tôi ra, thân thể khẽ run rẩy vì cố kìm nén.\n \nCuối cùng anh ta cũng nhắm mắt, cay đắng nói:\n \n\"Em thắng rồi.\"\n \nAnh ta phủ lên môi tôi.\n \nKhông mang theo chút dục vọng nào, giống như vĩnh biệt.\n \nTôi khóc rất nhiều.\n \nNhư tình tiết trong phim, tôi kéo anh ta, cùng nhau chìm đắm.\n \n\"Anh, em yêu anh.\n \nAnh ôm tôi vào lòng, thế giới chìm vào bóng tối.\n\r\n \n12\n \nTôi chưa từng nghĩ rằng mình còn có ngày tỉnh lại.\n \nNgười trước mắt là Cố Yến Từ.\n \nHắn đưa tay thăm dò nhiệt độ trên trán tôi.\n \n\"Không sốt rồi.\"\n \nHắn khẽ cười: \"Vốn còn muốn thử xem nhiệt độ 40 độ thế nào.\n \n\"Nhưng thấy em đáng thương như vậy, thôi vậy.\"\n \nTôi nhíu mày ghét bỏ.\n \nHắn xoa đầu tôi: \"Giận rồi?\"\n \nTôi hỏi hắn: \"Thẩm Mộc Phong đâu?\"\n \nHắn hỏi tôi: \"Thẩm Mộc Phong là ai?\"\n \nThẩm Mộc Phong bị xóa sổ rồi.\n \nTôi mất rất nhiều thời gian mới chấp nhận được sự thật này.\n \n\"Tại sao? Tại sao không trực tiếp giếc chếc tôi!\"\n \nĐêm khuya tỉnh giấc, tôi luôn hướng về phía trần nhà trống rỗng chất vấn.\n \nKhông có ai trả lời.\n \nBọn họ không còn cưỡng ép xóa bỏ ý chí của tôi nữa.\n \nNgược lại, muốn tôi tỉnh táo nhìn thân thể mình bị thao túng.\n \nNhư con rối bị giật dây, luân chuyển qua các cốt truyện khác nhau.\n \nGame nổi tiếng rồi.\n \nTôi tiếp xúc với càng ngày càng nhiều đàn ông.\n \nDuy chỉ có Thẩm Mộc Phong là không có.\n \nTôi gần như sụp đổ.\n \nĐể không quên anh, tôi cũng bắt chước anh, ghi lại từng chút một vào sổ tay.\n \nMỗi ngày ôn lại.\n \nCho đến khi Cố Yến Từ giam tôi lại.\n \nTrong phòng tối có đủ mọi thứ.\n \nNhững cảnh mà đám netizen mong chờ mỗi ngày đều diễn ra.\n \nNhưng tôi không còn nhìn thấy những dòng chữ đó nữa.\n \nCũng không biết giờ phút này, có bao nhiêu người, bao nhiêu cặp mắt đang nhìn thẳng vào tôi.\n \nNhưng đây không phải là điều khiến tôi sợ hãi nhất.\n \nĐiều tôi sợ hãi nhất là, nhà phát triển đang từng chút một xóa bỏ ký ức của tôi về Thẩm Mộc Phong.\n \nKhông có sổ tay, chẳng bao lâu nữa, tôi sẽ quên mất anh.\n \nTôi tê dại nằm trên giường, muốn kết liễu đời mình.\n \nKhông làm được.\n \nLại cưỡng ép bản thân nghe lời, muốn nhanh chóng đi hết đoạn cốt truyện này.\n \nNgười chơi không cho phép.\n \nTôi như bị nhốt trong lồng, rơi xuống sông.\n \nKhông thể trốn thoát, chỉ có thể tỉnh táo cảm nhận sự ngột ngạt khi nước tràn vào mũi.\n \nKhông bao giờ có ngày lên bờ.\n \nKhông biết qua bao lâu, tôi dốc hết sức lực, ngắn ngủi phá vỡ xiềng xích.\n \nKhóc lóc quỳ trên mặt đất, cầu xin Cố Yến Từ: \"Kết hôn đi.\"\n \nBàn tay đang bóp cằm tôi của hắn khựng lại, kinh ngạc nhìn vào đôi mắt tan vỡ của tôi:\n \n\"Cái gì?\"\n \n\"Kết hôn đi.\"\n \nGiọng tôi khàn đặc, mang theo tiếng nức nở: \"Em đồng ý rồi. Cố Yến Từ, em thích anh.\n \nXin anh đấy, kết hôn có được không?\"\n \nHắn cuối cùng cũng chịu thả tôi ra.\n \nSau hai tháng.\n \nTôi che đi ánh nắng chói chang, kéo thân thể mệt mỏi khắp nơi tìm kiếm sổ tay.\n \nNhư con cá trên bãi cát khát khao nguồn nước.\n \nTôi cầm cuốn sổ tay, tỉ mỉ xem.\n \nMuốn nhớ lại những chuyện đã quên.\n \nVô dụng.\n \nChữ viết đi vào não, chỉ còn lại những bóng hình mờ ảo.\n \nTôi hoảng sợ.\n \nNâng niu cuốn sổ, xem đi xem lại.\n \nNhưng hoàn toàn không tìm lại được những thứ đã bị xóa.\n \nTrong khoảnh khắc, tôi sụp đổ quỵ xuống đất.\n \nBi thương gào khóc:\n \n\"Anh ơi! Rốt cuộc, anh đã làm như thế nào để nhớ được em?\"\n\r\n \n14\n \nCố Yến Từ đang bận rộn chuẩn bị cho hôn lễ.\n \nCâu chuyện sắp đi đến hồi kết.\n \nHôm đó, người giúp việc tìm thấy một quyển sổ, nghi hoặc hỏi tôi:\n \n\"Phu nhân, đây có phải của cô không?\"\n \nTôi nhìn quyển sổ cũ kỹ, lắc đầu: \"Không phải.\"",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-5.html"
        },
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 4",
            "content": "Anh ta nói, anh ta yêu tôi.\n \nTôi run rẩy cả người, nước mắt làm ướt váy áo:\n \n\"Anh trai, em không phải người chơi.\"\n \nTôi quỳ xuống trước mặt anh ta.\n \nĐặt tay anh ta lên má mình, không mang theo chút giả dối nào:\n \n\"Anh trai, anh nhìn kỹ đi, thật sự là em.\"\n \n\"Game tạm thời bị bug rồi, có lẽ em không còn thời gian nữa.\"\n \nAnh ta yên lặng cúi đầu, tỉ mỉ nhìn tôi:\n \n\"Đây là lời thoại và hành động mới được sửa đổi à?\"\n \n\"Không thể phủ nhận, ngày hôm qua và bây giờ.\"\n \n\"Thật sự rất giống.\"\n \n\"Nhưng tôi sẽ không mắc lừa em đâu.\"\n \n\"Nếu tức giận, em có thể phản hồi với Dịch vụ chăm sóc khách hàng”\n \n\"Nếu có thể xóa tôi đi, thì tốt quá.\"\n \nCó lẽ là do uống thuốc lâu dài, anh ta trông có chút tiều tụy.\n \nMang theo giọng điệu nhất định phải chếc, tự buông thả bản thân\n \n\"Dù sao cũng không bao giờ gặp lại cô ấy nữa.\"\n \nThấy anh ta như vậy, tim tôi quặn thắt từng hồi.\n \n\"Anh trai...\"\n \nTôi đang định nói thêm gì đó, thì giọng của streamer vang lên từ trên không:\n \n[\n.]\n \nTôi không khỏi lo lắng, chỉ cầu xin:\n \n\"Em không còn thời gian nữa. Anh trai, đừng để em diễn bộ phim này, cũng đừng để Cố Yến Từ đến gần em. Xin anh, cứu em!\"\n \nVừa dứt lời, tôi bị buộc phải đẩy anh ta ra, đứng dậy.\n \nCứng ngắc cười nói:\n \n\"Thẩm tổng, tôi thật sự rất cần cơ hội này, xin anh, đừng đổi tôi.\"\n \nThẩm Mộc Phong tỉnh táo hơn nhiều.\n \nNgạc nhiên nhìn sự thay đổi của tôi.\n \nNgẩn người một lát, anh ta ý thức được điều gì đó, sắc mặt khó đoán.\n \nCuối cùng cong môi nói:\n \n\"Được thôi, không đổi.\"\n \nLòng tôi chấn động.\n \nAnh ta không tin tôi.\n \nE rằng cho rằng tất cả vừa rồi đều là cốt truyện.\n \nLà vì có thể \"công lược\" anh ta mà thiết lập.\n \nHy vọng vừa nhen nhóm lại tan vỡ.\n \nVậy mà tôi còn phải cảm kích cười:\n \n\"Đa tạ Thẩm tổng.\"\n \nAnh ta nhìn tôi rời đi, ánh mắt sâu không lường được.\n \n9\n \nCốt truyện vẫn tiếp diễn như thường.\n \nTiến độ quay phim đã được hơn nửa chặng đường.\n \nMỗi ngày tôi đều cảm thấy tuyệt vọng.\n \nThẩm Mộc Phong biết sự thật, nhưng không dám tin lời tôi nói.\n \nNhìn ngày bị giam cầm càng ngày càng gần.\n \nTôi lại không thể làm gì cả, chỉ có thể nhận mệnh.\n \nĐoàn làm phim đến khu trượt tuyết để quay.\n \nTôi vừa diễn xong một cảnh, chuẩn bị về nghỉ ngơi, Chu Mạt Mạt đã chặn tôi lại.\n \nHôm qua tôi vì vấn đề cảnh quay mà cãi nhau một trận lớn với Cố Yến Từ.\n \nBuổi tối anh ta đã đón Chu Mạt Mạt đến.\n \nĐám đông trên mạng xã hội nói, đây là lần xuất hiện cuối cùng của cô ta.\n \nLàm yêu xong, sẽ bị Cố Yến Từ đá văng ra.\n \n\"Dao Dao tỷ tỷ, quay phim thuận lợi không ạ?\"\n \nCô ta cười ngọt ngào, đưa cho tôi một cốc nước ấm.\n \nTrong nước có thuốc, streamer vẫn chọn để tôi uống.\n \nChỉ vì đám đông trên mạng xã hội muốn xem thịt.\n \n\"Cảm ơn.\"\n \nTôi nghiến răng nghiến lợi.\n \nChu Mạt Mạt chỉ lên núi:\n \n\"Yến Từ ca ca nói, hôm nay tỷ không có lịch trình, cùng nhau đi trượt tuyết đi.\"\n \nCô ta thân mật kéo tay tôi, không nói một lời đã kéo tôi lên núi.\n \nDưới sự thúc đẩy của cốt truyện, tôi không thể từ chối.\n \nCô ta dọn dẹp hiện trường, để tôi đi đến khu nghỉ ngơi bên cạnh chờ đợi trước.\n \nTôi làm theo.\n \nPhòng VIP là một căn biệt thự độc lập.\n \nTôi lên tầng hai, mở cửa, lại thấy Thẩm Mộc Phong đang ngồi trên ghế, chăm chú viết gì đó.\n \n[Thẩm Mộc Phong sao lại ở đây! Ôi chao, chẳng lẽ là nhớ nữ chính rồi?]\n \n[Cốt truyện này không đúng mà? Người đàn ông do Chu Mạt Mạt sắp xếp đâu?]\n \n[Hỏng rồi, lát nữa Cố Yến Từ và Thẩm Mộc Phong đánh nhau, tôi nên giúp ai đây?]\n \n[Nghĩ nhiều rồi, Thẩm Mộc Phong hảo cảm bằng không, giá trị chán ghét năm mươi, anh ta căn bản sẽ không chạm vào nữ chính.]\n \n\"Thẩm tổng?\"\n \nTôi ngạc nhiên.\n \nThẩm Mộc Phong nghe thấy tiếng, ngẩn ra một giây, đột nhiên ngẩng đầu nhìn tôi.\n \n\"Sao em lại ở đây?\"\n \nTôi nhíu mày hỏi.\n \nAnh ta vô thức tránh ánh mắt của tôi, khẽ ho một tiếng:\n \n\"Trượt tuyết.\"\n \n\"Hả?\"\n \nTôi khó hiểu:\n \n\"Chu Mạt Mạt không phải dọn dẹp hiện trường rồi sao?\"\n \nAnh ta chế giễu:\n \n\"Khu trượt tuyết này là của tôi, ai dám dọn dẹp hiện trường của ông chủ?\"\n \nTôi cười, muốn nói gì đó.\n \nCơ thể lại đột nhiên nóng ran lên.\n \n[Trời ơi! Cố Yến Từ mau đến cứu vợ kìa!]\n \n[Aaaaa! Làm ơn Cố Yến Từ đến muộn chút đi! Thật sự muốn xem ngụy \"cốt ca\"!]\n \n[Người đâu, chôn Cố Yến Từ trước đi, đợi trẫm ăn thịt xong sẽ đào ra!]\n \nTôi đỡ trán, bước từng bước về phía Thẩm Mộc Phong.\n \nAnh ta gấp cuốn sổ lại, nghi hoặc hỏi: \"Em sao vậy?\"\n \nTôi lẩm bẩm: \"Nước có vấn đề.\"\n \nNói xong, ngã vào lòng Thẩm Mộc Phong: \"Giúp tôi...\"\n \nCơ thể anh ta cứng đờ, sắc mặt âm trầm: \"Lại nữa?\"\n \nSau đó kéo tôi vào phòng tắm.\n \nTôi như nắm được cọng rơm cứu mạng ôm chặt cánh tay anh ta:\n \n\"Thẩm tổng...\"\n \nAnh ta trầm giọng: \"Đừng gọi tôi.\"\n \nSau đó không chút lưu tình đẩy tôi xuống nước.\n \n\"Nóng thì cứ ở lâu một chút.\"\n \n\"Khi nào tỉnh táo thì ra.\"\n \n[Ủa? Anh ơi? Chúng ta nói anh vô tình vậy sao?]\n \n[Tui đã nói gì rồi? Thẩm Mộc Phong căn bản sẽ không chạm vào nữ chính! Muốn ăn thịt phải tìm Cố Yến Từ!]\n \n[Không hổ là khó nhất toàn mạng, loại \"luyến du\" này mà cũng có thể ngồi trong lòng mà không loạn, em xin bái phục!]\n \nNước sặc vào mũi, đau đến mức tôi ho ra nước mắt.\n \nCơ thể tạm thời thoát khỏi sự kiểm soát, nhưng vẫn khó chịu.\n \n\"Anh trai...\"\n \nTôi bò bên mép bồn tắm, kéo tay anh ta.\n \nAnh ta mất kiên nhẫn hất ra, cúi người bóp mặt tôi:\n \n\"Tỉnh táo lại!\"\n \n\"Anh trai...\"\n \nTôi khóc.\n \nCho dù có điều hòa, giữa mùa đông giá rét ngâm mình trong nước lạnh, cơ thể cũng không nhịn được mà run rẩy.\n \nAnh ta thất thần một lát.\n \nTrong đôi mắt trong trẻo lạnh lùng nảy s.i.n.h d.ụ.c vọng.\n \n\"Em...\"\n \nTôi vô thức ôm cổ anh ta, thừa dịp anh ta không kịp phản ứng, hôn lên môi anh ta.\n \nAnh ta ngẩn người.\n \nRồi nhanh chóng đẩy tôi ra.\n \nNước b.ắ.n lên lông mày và mắt anh ta, theo khuôn mặt gầy gò chảy xuống.\n \n\"Đừng thách thức tôi.\"\n \nAnh ta dùng mu bàn tay lau đi, mở cửa đóng cửa, nhanh chóng rời đi.\n \nTôi vùng vẫy trong nước hồi lâu, mới hoàn hồn, run rẩy bò ra.\n \nThẩm Mộc Phong đã không còn trong biệt thự.\n \nTôi thay quần áo anh ta để lại, sấy khô tóc.\n \nVô tình liếc thấy cuốn sổ trên bàn.\n \nLà của anh ta.\n \nLật ra, lại thấy bên trên ghi lại đầu đuôi sự việc.\n \nTôi không khỏi da đầu tê dại.\n \nCâu đầu tiên trong cuốn sổ viết như sau:\n \n\"Em gái nói, cô ấy là nữ chính luyến du.\"\n\r\n \n10\n \nLần đầu tiên nói với Thẩm Mộc Phong, là đời thứ ba trước khi game phát hành.\n \nAnh ta không tin.\n \nLúc đó giữa chúng tôi không có thù hận.\n \nMẹ tôi chưa mất, bố anh ta chưa chếc.\n \nChúng tôi sống với nhau như anh em bình thường.\n \nĐương nhiên, cũng không bình thường như vậy.\n \nTôi gối đầu lên đùi anh ta, cười hì hì nói:\n \n\"Anh trai, nói cho anh biết một bí mật, em thật ra là nữ chính \"luyến du\".\"\n \nAnh ta hỏi: \"Luyến du là gì?\"\n \nTôi giải thích cho anh ta, rồi bò dậy, ôm cổ anh ta:\n \n\"Anh là một trong những nam chính đó.\"\n \nTrong mắt anh ta lóe lên vẻ kinh ngạc, không tự nhiên nghiêng đầu, cố gắng giữ khoảng cách với tôi:\n \n\"Đừng như vậy, chúng ta là anh em.\"\n \n\"Nhưng anh thích em, đúng không?\"\n \nTôi bóp mặt anh ta, đối diện với ánh mắt không mấy trong sáng của anh ta:\n \n\"Thiết lập là như vậy.\"\n \n\"À, không đúng, hiện tại hảo cảm của anh là 0, còn chưa thích em đâu, không sao cả, đợi game bắt đầu, anh sẽ bị \"công lược\".\"\n \nTôi buông anh ta ra.\n \nĐôi mắt anh ta ảm đạm, cụp mắt xuống:\n \n\"Không phải vậy.\"\n \n\"Gì cơ?\"\n \n\"Không có gì.\"\n \nThẩm Mộc Phong viết vào sổ:\n \n\"Cô ấy nói hảo cảm của tôi là 0, còn chưa thích cô ấy.\"\n \n\"Ngốc thật.\"\n \n\"Cho dù thích, thì làm sao có thể nói chứ?\"\n \n\"Con người tôi là thiết lập, nhưng tình yêu của tôi thì không.\"\n \nKhông lâu sau, game bắt đầu thử nghiệm trước.\n \nCơ thể tôi bắt đầu bị người chơi điều khiển.\n \nCho dù hành vi không khác biệt là bao, Thẩm Mộc Phong vẫn phát hiện ra điểm không đúng.\n \nÁnh mắt nhìn tôi ngày càng kỳ lạ.\n \n\"Đó không phải là cô ấy.\"\n \n\"Tôi vừa nhìn đã nhận ra.\"\n \n\"Nhưng tôi không biết đó là ai.\"\n \n\"Trong cơ thể cô ấy, dường như có rất nhiều người.\"",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-4.html"
        },
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 3",
            "content": "6\n \nKhông phải Thẩm Mộc Phong, là Bạch Lạc.\n \nAnh ta quay trở lại, một cước đạp đổ bàn, bạo lực tiến lên, kéo tôi ra.\n \nCố Yến Từ tức giận lao vào đánh nhau với anh ta.\n \nTôi vô thức nhìn về phía Thẩm Mộc Phong.\n \nÁnh mắt anh ta thờ ơ, bình tĩnh gọi nhân viên trường quay đến can ngăn.\n \nKhông hề giống đang quan tâm đến tôi.\n \n[Chuyện gì vậy? Hảo cảm của Thẩm Mộc Phong lại về không rồi?]\n \n[Đúng đó! Vừa đầy một giây, tôi còn tưởng mình nhìn nhầm!]\n \n[Hôm nay cái game này nhiều bug quá.]\n \nTôi ảm đạm dời mắt đi.\n \nPhải rồi, nhân vật game chưa từng \"công lược\", dựa vào cái gì mà phải động lòng trắc ẩn với tôi? \n \nHuống chi, trong mắt anh ta, là tự tôi quay về bên Cố Yến Từ.\n \nAnh ta sẽ nghĩ gì về tôi?\n \nLựa chọn lại xuất hiện: [Giúp Cố Yến Từ bôi thuốc] và [Giúp Bạch Lạc bôi thuốc].\n \nNữ streamer chọn Bạch Lạc.\n \nDưới ánh mắt giận dữ của Cố Yến Từ, tôi cẩn thận bôi thuốc cho Bạch Lạc.\n \nKhiến anh ta tiến thêm một bước tới \"hắc hóa\". \n \n[Wuhu~ Tui nhớ là sau khi quay xong bộ phim này, giá trị \"hắc hóa\" của Cố Yến Từ sẽ max luôn!]\n \n[Aaaaaa mọi người ơi, kích động quá, sắp đến rồi sao! Có phải là đoạn tui muốn xem không?]\n \nÁnh mắt tôi trầm xuống.\n \nNếu thật sự đến bước đó, thì trốn không thoát.\n \nThẩm Mộc Phong khinh miệt cười, đứng dậy liếc nhìn tôi, đáy mắt toàn là xa cách.\n \nCổ họng tôi nghẹn lại, không nhịn được gọi:\n \n\"Anh trai.\"\n \nAnh ta coi như không nghe thấy, nhanh chóng rời đi.\n \nĐêm khuya, Cố Yến Từ gõ cửa.\n \nNữ streamer điều khiển tôi chọn mở cửa.\n \nĐồng tử anh ta nhuốm men say, đuôi mắt ửng đỏ:\n \n\"Hai con đường, chọn con nào?\"\n \nAnh ta dồn tôi vào tường, mùi gỗ xâm nhập vào khoang mũi.\n \n\"Cố tiên sinh, chúng ta vẫn nên duy trì mối quan hệ trước đây thì tốt hơn.\"\n \nNữ streamer thông qua lựa chọn, không ngừng kích thích Cố Yến Từ, để nâng cao mức độ \"hắc hóa\" của anh ta.\n \n\"Ồ?\"\n \nAnh ta nhướng mày, ném tôi lên giường:\n \n\"Em vừa nói, chúng ta là mối quan hệ gì nhỉ?\"\n \nToàn thân tôi lạnh toát.\n \nĐám đông trên mạng xã hội cuồng hoan đen nghịt một mảng, che khuất nụ cười xấu xa của Cố Yến Từ.\n \nNgón tay thon dài của anh ta cởi cúc áo tôi.\n \nCốt truyện trở lại, tôi không thể động đậy.\n \nNgay lúc này, điện thoại của anh ta đột nhiên vang lên.\n \nAnh ta dừng lại, nhấc máy.\n \n[Ủa, thịt đến miệng rồi sao lại dừng vậy!]\n \n[Có tình tiết này à? Lúc tui chơi là \"xử\" luôn mà?] \n \n[Không nhớ nữa.]\n \nLà Thẩm Mộc Phong gọi đến.\n \n\"Không được? Thẩm tổng, anh quản hơi rộng rồi đấy.\"\n \nCố Yến Từ cau mày, buông tôi ra, đi ra ban công:\n \n\"Đổi nữ chính, thì dừng máy.\" \n \nTôi không nghe được những nội dung còn lại.\n \nNhưng theo ý của đám đông trên mạng xã hội, đại khái là Thẩm Mộc Phong cảm thấy diễn xuất của tôi không tốt, muốn đổi nữ chính thành Chu Mạt Mạt.\n \nCòn Cố Yến Từ không đồng ý.\n \n[Ủa, cái phim này không quay, thì làm sao kích hoạt cốt truyện \"nhốt phòng tối\"?]\n \n[Đúng đó, tui còn chờ xem play nữa! Mấy người chơi cũng vậy à?] \n \n[Không biết, tui chơi không phải vậy, có phải lại bug rồi?]\n \nTôi có chút nghi hoặc, nhân cơ hội chỉnh trang lại quần áo rồi rời đi.\n \nRất nhanh, lựa chọn xuất hiện trước mặt:\n \n[Tìm Thẩm Mộc Phong đàm phán, lấy lại vai nữ chính.]\n \n7\n \nTôi đi thẳng vào biệt thự.\n \nAnh ta đang ở trong phòng họp. Tôi không hỏi han gì, đẩy cửa bước vào.\n \nThẩm Mộc Phong liếc xéo tôi, cúp điện thoại: \"Cho em vào à?\"\n \nTôi làm theo lựa chọn, đi thẳng vào vấn đề: \"Tại sao đổi tôi?\"\n \nAnh ta cười khẩy, lạnh lùng đánh giá:\n \n\"Em không phù hợp, diễn xuất quá kém.\"\n \n\"Khó trách nhiều năm như vậy, vẫn không nổi danh.\"\n \nLựa chọn xuất hiện, bất ngờ có thêm một con đường \"công lược\" Thẩm Mộc Phong: [Phải không? Vậy xin phiền Thẩm tổng chỉ dạy.] \n \nĐám đông trên mạng xã hội bình luận rào rào:\n \n[Chọn cái này đi! Khó khăn lắm mới kích hoạt được hidden line, thử xem sao!]\n \n[Nhưng tui muốn xem Cố Yến Từ \"nhốt phòng tối\" hơn á, nghe nói kích thích lắm!]\n \n[Tiện đường thôi mà, đều là \"luyến du\" rồi, chị đại chúng ta chơi thêm vài cái thì sao? Streamer, chọn cái này đi!\n \nTiếng hô ngày càng cao, streamer nghe theo.\n \n\"Phải không? Vậy xin phiền Thẩm tổng chỉ dạy.\"\n \nTôi cười nhạt.\n \nLông mày Thẩm Mộc Phong hơi nhíu lại, giọng điệu chế giễu:\n \n\"Em chỉ loại chỉ dạy nào?\"\n \nTôi giơ tay đóng cửa, khóa lại.\n \nĐi đến trước mặt anh ta, thuần thục ngồi lên đùi anh ta: \"Anh thích loại nào?\"\n \nThẩm Mộc Phong cười như không cười, một tay kéo cà vạt:\n \n\"Quý Dao, còn chơi trò này với anh trai mình?\"\n \n\"Đừng hiểu lầm, Thẩm tổng, chỉ là học tập thôi.\"\n \nTôi thuận thế ôm cổ anh ta, ánh mắt nóng rực.\n \nThẩm Mộc Phong im lặng, hô hấp rõ ràng tăng nhanh.\n \n\"Cút.\"\n \nAnh ta lạnh lùng nhìn tôi, ánh mắt chán ghét từng chút một tăng lên.\n \nGiá trị hảo cảm trên đầu không hề nhúc nhích.\n \n[Ọe, Thẩm Mộc Phong cái này cũng nhịn được à?]\n \n[Biết đâu người ta không thích kiểu trực tiếp như vậy, trước đó tỏ ra yếu đuối hiệu quả không phải khá tốt sao?]\n \n[Bực quá, tui muốn xem Cố Yến Từ, sắp đánh đến đoạn hay nhất rồi, sao lại quay đầu \"công lược\" Thẩm Mộc Phong rồi?]\n \n[Khó nhất toàn mạng, streamer mà \"hạ gục\" được, cũng coi như \"first kill\" luôn đó haha!] \n \nLựa chọn hành động xuất hiện:\n \n[Xuống.]\n \n[Ngồi im.]\n \nStreamer do dự hồi lâu, cuối cùng cắn răng, chọn cái thứ hai.\n \nTôi không nhúc nhích, Thẩm Mộc Phong trực tiếp đẩy tôi ra.\n \nTrên đầu xuất hiện thêm dòng chữ lớn \"Giá trị chán ghét là 50\".\n \nĐám đông trên mạng xã hội cãi nhau ầm ĩ.\n \nNếu giá trị chán ghét đạt đến 100, con đường này coi như bỏ.\n \n\"Tỉnh táo rồi?\"\n \nThẩm Mộc Phong mất kiên nhẫn trừng tôi, ghét bỏ lau chùi những nơi tôi chạm vào.\n \nTôi xoa xoa eo sau bị đụng đau, mở miệng nói:\n \n\"Thẩm tổng, anh thô lỗ quá.\"\n \n\"Vừa thôi chứ.\"\n \nAnh ta có chút bực mình:\n \n\"Tôi đã giúp em rồi.\"\n \n\"Là tự em lựa chọn quay về.\"\n \n\"Tại sao còn đến dây dưa với tôi?\"\n \nTôi im lặng.\n \nAnh ta lạnh lùng nói:\n \n\"Chơi xỏ tôi?\"\n \nTôi cắn nhẹ môi dưới, không khỏi tủi thân:\n \n\"Đã nói rồi, chỉ là chỉ dạy thôi.\"\n \n\"Thẩm tổng nghĩ đến đâu vậy?\"\n \n\"Em không thấy ghê tởm à?\"\n \nSự nhẫn nại của anh ta dường như đạt đến giới hạn:\n \n\"Em coi Quý Dao là cái gì?\n \n\"Vỏ bọc?\n \n\"Hay là camera?\"\n \n8\n \nĐầu óc tôi \"ong\" lên một tiếng.\n \nKinh ngạc không thôi.\n \nĐám đông trên mạng xã hội kinh hô:\n \n[Sao tự nhiên màn hình đen thui vậy? Vừa nãy Thẩm Mộc Phong nói gì vậy? Không nhìn rõ!]\n \n[Ủa, có cái gì mà đại tỷ \"bảng nhất\" tôn quý của tui không được xem vậy?] (\"Bảng nhất\": người donate nhiều nhất)\n \n[Thần kinh à, có một tiếng đồng hồ mà nhiều bug vậy, cái game này là sinh viên mới ra trường làm à? Còn xem được không vậy!]\n \n[Phía trên, xin đừng xúc phạm sinh viên chúng tôi!]\n \nTôi lập tức giành lại quyền kiểm soát cơ thể, không nhịn được hỏi:\n \n\"Anh trai, anh nói gì vậy?\"\n \nThẩm Mộc Phong ngẩn người, cười lạnh:\n \n\"Cất trò hề của em đi. Tôi sẽ không yêu em đâu.\"\n \nAnh ta chậm rãi đi đến tủ, lấy ra một lọ thuốc.\n \nLoại thuốc an thần.\n \n\"Cái gì mà người chơi game.\"\n \n\"Đừng tốn tâm tư vào tôi nữa.\"\n \nTôi mở to mắt, kinh ngạc lùi lại một bước.\n \nAnh ta, vậy mà biết?\n \n\"Rất ngạc nhiên?\"\n \nAnh ta nhướng mày: \"Ừ, tôi biết.\"\n \nThẩm Mộc Phong rót đầy nước, ngồi trở lại ghế sofa da, ánh mắt sắc bén và lạnh lùng:\n \n\"Rất lâu trước đây, cô ấy đã nói cho tôi biết.\"\n \nĐầu óc tôi nhất thời tê dại, khó hiểu.\n \nCái gì mà \"rất lâu trước đây\"?\n \n\"Cô ấy\" là ai?\n \n\"Em không phải là người chơi đầu tiên đến \"công lược\" tôi.\"\n \n\"Dưới lớp da này, có quá nhiều linh hồn khác nhau.\"\n \n\"Nhưng tôi chỉ yêu Quý Dao thật sự.\"\n \nAnh ta uống thuốc với nước.\n \nĐầu ngón tay dùng sức, nắm chặt cốc nước, như đang kiềm chế điều gì.\n \n\"Tôi là anh trai cô ấy, em hiểu không? Tôi có trách nhiệm bảo vệ cô ấy.\"\n \n\"Chúng ta không nên có gì cả, cho dù đây chỉ là một trò chơi, cho dù chúng ta chỉ là nhân vật game, được thiết kế ra, chỉ để làm cái chuyện đó.\"\n \n\"Nhưng tình yêu của tôi dành cho cô ấy, không phải là thiết lập.\"\n \n\"Mà là tiếng thét từ sâu thẳm linh hồn.\"\n \n\"Không ai được phép làm ô uế.\"\n \nThẩm Mộc Phong tuy lời nói bình tĩnh, nhưng dưới đôi mắt sâu thẳm đã sớm sóng ngầm cuộn trào.\n \nNhư có thứ gì đó sắp tuôn trào ra.",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-3.html"
        },
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 2",
            "content": "Dáng người cao lớn, bờ vai rộng, lưng rắn chắc, áo sơ mi đen mở hai cúc trên cùng, hờ hững lộ ra xương quai xanh quyến rũ.\n \nMấy sợi tóc ướt dính trên trán, khẽ che đi đôi mắt đào hoa lạnh lùng.\n \nMàn hình bình luận lại bùng nổ:\n \n[Má ơi! Anh trai! Cái kiểu l.o.ạ.n l.u.â.n giả trân này thơm quá!]\n \n[Xin lỗi, em thú nhận em thèm thân hình của anh!]\n \n[Có mỗi mình tui vẫn còn nhớ tới Cố Yến Từ thôi hả? Tui \"cưa\" được ổng gần nửa rồi, cái bug này tới khi nào mới sửa xong?]\n \nLivestream nhanh chóng quay trở lại nhịp điệu truy thê.\n \nĐa phần khán giả vẫn muốn xem tôi bị giam cầm. Đúng là lũ biến thái!\n \nTôi cau mày.\n \nThẩm Mộc Phong ném cái khăn lông lên đầu tôi một cách tùy tiện:\n \n\"Tự lau đi.\"\n \nTôi ngoan ngoãn làm theo.\n \nÁnh mắt hắn ẩn nhẫn, kìm nén, đánh giá tôi hồi lâu, đột nhiên hỏi:\n \n\"Là cô sao?\"\n \nTôi ngẩn người:\n \n\"Cái gì?\"\n \n\"Không có gì.\"\n \nHắn hừ nhẹ một tiếng, xoay người ngồi xuống ghế sofa, lạnh lùng chế nhạo:\n \n\"Bị cái thằng đạo diễn kia đá rồi à?\"\n \nTôi khựng lại, không rõ hắn biết chuyện này từ khi nào.\n \nChỉ đính chính: \"... Là tôi đá hắn.\"\n \nHắn cười khẩy: \"Cô cũng giống y như mẹ cô.\"\n \nTôi theo bản năng muốn phản bác, nhưng lại nghẹn lời, chỉ có thể lắp bắp cầu xin:\n \n\"Tôi không muốn gặp lại hắn, có thể giúp tôi được không?\"\n \nThẩm Mộc Phong quay đầu đi, không nhìn tôi:\n \n\"Gây ra phiền phức rồi mới tìm đến tôi? Tôi không giúp được cô đâu. Đương nhiên, dù giúp được tôi cũng không giúp.\"\n \nVừa dứt lời, điện thoại của tôi liền reo lên.\n \nLà Cố Yến Từ.\n \nBên admin giải thích với khán giả:\n \n[\n.]\n \nNgay sau đó, tôi không thể khống chế được mà bắt máy:\n \n\"Alo?\"\n \n\"Em đi đâu vậy?\"\n \nGiọng Cố Yến Từ khàn đặc, bên cạnh còn có tiếng thở dốc của Chu Mạt Mạt.\n \nNước mắt sinh lý trào ra, ứ đọng nơi khóe mắt. Đúng là cặn bã!\n \nTôi vừa định mở miệng, điện thoại đã bị Thẩm Mộc Phong giật lấy:\n \n\"Người đang ngủ ở chỗ tôi, cút xéo đi.\"\n \n4\n \nGì vậy chứ, tôi trợn trừng hai mắt nhìn hắn.\n \nThẩm Mộc Phong dứt khoát cúp máy, ném điện thoại cho tôi, mặt lạnh như băng.\n \n\"Sai rồi, mày với mẹ mày không giống nhau. Mắt nhìn người không bằng bà ấy. Tìm cái loại gì vậy hả?\"\n \nTrên màn hình toàn dấu chấm hỏi.\n \n[Ủa? Cái game này độ hảo cảm bằng 0 cũng ghen à? Bug à?]\n \n[Chẳng phải sửa xong rồi sao? Thẩm Mộc Phong lại lên cơn gì nữa đây?]\n \n[Kệ đi mấy má ơi, kèo anh em \"cốt nhục\" này tui ship trước nha! Anh trai cố lên!]\n \n[Thôi đi, độ hảo cảm của Thẩm Mộc Phong khó tăng bỏ mẹ, chắc là bug thôi, chứ bình thường hắn thèm để ý tới ai?]\n \nThẩm Mộc Phong một tay đút túi, ánh mắt lười nhác, chỉ lên lầu, giọng lạnh tanh: \"Chỉ một đêm thôi.\"\n \nTôi cười khẩy. Tim khẽ rung động.\n \nTự dưng đi cầu cứu hắn. Hắn cũng tự dưng chọn giúp tôi.\n \nTôi nằm trên giường, mặt không cảm xúc nhìn chằm chằm lên trần nhà, nơi mấy dòng bình luận đang trôi qua.\n \nChia làm hai phe rõ rệt.\n \nMột bên ủng hộ \"đuổi theo vợ\", một bên \"cốt nhục\".\n \nNgười thích Cố Yến Từ, người mê Thẩm Mộc Phong.\n \nChỉ là... chẳng ai thích tôi cả.\n \nĐiện thoại sáng lên, một tin nhắn: \"Mười giờ sáng mai thử vai.\"\n \nLập trình viên đã sửa lại cốt truyện.\n \nTrước mặt tôi lại xuất hiện lựa chọn.\n \nNhưng chỉ có một: [Được.]\n \nKhông thể từ chối.\n \nTôi bị ép đến phim trường.\n \nChu Mạt Mạt cười ngọt ngào, khoe cái cổ trắng ngần, phô trương chiến tích đêm qua.\n \nMàn hình bình luận chửi rủa: \n \n[Ai lôi con này tới đây vậy?]\n \n[Xì! Độ hảo cảm của Cố Yến Từ sắp đầy rồi, đợi ảnh hối hận đuổi theo vợ, xem con nữ phụ này khóc ở đâu!]\n \n[Còn \"hối hận\" cái con mẹ gì, xuống mồ luôn đi! Khiêng anh trai của tao lên đây!]\n \nTôi mặc kệ, vào phòng, phát hiện người diễn cùng là Bạch Lạc.\n \n\"Chị.\"\n \nBạch Lạc cười hì hì chào tôi.\n \n\"Nhớ em không?\"\n \nTôi gật đầu.\n \nHắn ta dán sát vào, ghé vào tai tôi nói:\n \n\"Chị à, lát nữa em diễn với chị nha, khối lượng lớn thoại hơi lớn đó, nhưng đừng lo... em sẽ che chắn cho chị cẩn thận.\"\n \nHơi thở nóng rực phả vào da, khiến tôi ửng hồng.\n \nCố Yến Từ bực bội ho khan hai tiếng.\n \nNén giận: \"Đoạn này khó đấy. Bạch Lạc không được khỏe, đổi anh diễn với em.\"\n \nTrước khi làm đạo diễn, anh ta từng là ảnh đế. Cái gì cũng giỏi, không có điểm yếu.\n \nBạch Lạc nóng nảy: \"Chỗ nào tôi không khỏe? Tôi diễn với người khác thế nào, anh không biết à?\"\n \nCố Yến Từ trừng hắn, đáy mắt lóe lên sát khí.\n \nBạch Lạc khoác vai tôi, khiêu khích hất cằm: \"Vậy để chị ấy chọn, chị ấy muốn diễn với ai thì diễn!\"\n \n\"Mày...\"\n \nCố Yến Từ định xông lên cãi nhau, thì bị giọng nói phía sau cắt ngang: \"Chưa xong à? Còn chọn diễn viên không?\"\n \nTôi theo tiếng nhìn lại, cả người run lên.\n \nLà Thẩm Mộc Phong!\n\r\n \n5\n \nTôi rời đi mà không nói với anh ta một lời.\n \nĐiện thoại anh ta gọi đến, giọng băng giá: \"Tùy em.\"\n \nTôi thậm chí chưa kịp giải thích, cuộc gọi đã bị ngắt. Gọi lại chỉ còn tiếng tút tút dài.\n \nKhông có hảo cảm, anh ta hoàn toàn không quan tâm. Lòng tôi đau như cắt. Muốn nói cho anh ta sự thật, nhưng không thể nói gì. Cơ thể này không do tôi điều khiển.\n \nKhông ngờ, anh ta lại xuất hiện ở phim trường. Với tư cách là nhà đầu tư.\n \nĐám đông trên mạng xã hội reo hò:\n \n[Tam giác \"đỉnh lưu\" tu la tràng! Hahahaha!]\n \n[Má ơi, anh trai với em trai đều ở đây, Cố Yến Từ, anh đã thấy rén chưa?]\n \n[Streamer ơi, có thể chọn diễn với anh trai không? Muốn xem \"anh em\" H!] \n \nTiếc là không thể. Trước mắt tôi chỉ có hai lựa chọn:\n \n[Chọn Cố Yến Từ] [Chọn Bạch Lạc].\n \nNữ streamer không do dự chọn cái đầu tiên.\n \nTôi bất lực thở dài, ngượng ngùng nói: \"Đã là thử vai, vậy thì cứ nghe theo đạo diễn đi.\"\n \nHảo cảm của Bạch Lạc giảm 5, tức giận bỏ đi.\n \nKhuôn mặt của Thẩm Mộc Phong lại không hề có cảm xúc, chỉ bình tĩnh nhìn tôi. Như nhìn một người xa lạ.\n \n[Anh trai không ghen à?]\n \n[Mấy má phía trên, đừng mơ nữa, trước đó chỉ là bug thôi, Thẩm Mộc Phong không có hảo cảm, đến đây chỉ là công việc thôi đúng không?]\n \n[Đúng đó, an tâm mà đu \"truy thê\", tui còn chờ xem cảnh nhốt phòng tối phía sau nè!]\n \nLòng tôi lạnh lẽo.\n \nCố Yến Từ đắc ý châm thuốc, dồn tôi vào góc: \"Tối qua em đi tìm Thẩm Mộc Phong?\"\n \n\"Ngốc ạ, tìm anh ta cũng không làm tôi tức giận đâu. Tôi biết anh ta là anh trai em.\"\n \nAnh ta điều tra kỹ thật.\n \nThấy tôi im lặng, Cố Yến Từ tự thấy vô vị, cầm kịch bản bắt đầu giảng giải.\n \nBộ phim quay về sự đồi bại.\n \nTrong thế giới khác, anh em cùng cha khác mẹ của một gia đình tái hôn bị chia lìa vì thù hận.\n \nEm gái bị điều khiển tinh thần, buộc phải giếc chếc anh trai. Trong quá trình đó, thỉnh thoảng tỉnh táo lại, cùng với người anh trai luôn nhẫn nhịn và kiềm chế sa vào tình yêu.\n \nTôi diễn thử cảnh này, là điểm bùng nổ của mâu thuẫn.\n \nCô em gái tạm thời tỉnh táo liên tục thổ lộ, triệt để công phá phòng tuyến trong lòng người anh trai.\n \nCố Yến Từ nhập vai rất nhanh, mắt anh ta đỏ hoe, bóp eo tôi, thở dốc: \"Em thắng rồi.\"\n \nTôi nhìn thẳng vào anh ta, lại liên tục thoát vai: \"Tha thứ cho em, anh trai à. Em thật sự yêu anh.\"\n \nGiọng nói run rẩy.\n \nNhững lời này, không nên nói với anh ta.\n \nCố Yến Từ không hô ngừng.\n \nNgược lại, anh ta mê loạn, vươn tay vén áo tôi, vùi đầu xuống.\n \nĐám đông trên mạng xã hội reo hò, gào thét.\n \nCòn tôi chỉ cảm thấy toàn thân lạnh lẽo.\n \nThẩm Mộc Phong ở ngay bên cạnh.\n \nAnh trai tôi ở ngay bên cạnh.\n \nVậy mà tôi phải diễn cảnh ân ái với một người đàn ông khác ngay trước mặt anh.\n \nTuyệt vọng và đau đớn.\n \nTrong mắt Thẩm Mộc Phong không có chút gợn sóng.\n \nAnh ta soi mói tôi gần như lạnh lùng.\n \nKhông có hảo cảm, anh ta sẽ không nảy sinh bất kỳ tình cảm nào với tôi.\n \nSự mềm lòng đêm qua, chỉ là bug của trò chơi.\n \nTuyến cưỡng ép \"truy thê\" đến như dự kiến.\n \nAnh ta sẽ không cứu tôi.\n \nCố Yến Từ gần như phát điên.\n \nTôi chịu đựng dục vọng, tim bỗng nhiên rất đau.\n \nMắt nhòe lệ.\n \n\"Anh trai...\"\n \nTôi quay đầu nhìn Thẩm Mộc Phong.\n \nChỉ một ánh mắt, đám đông trên mạng xã hội đã nổ tung:\n \n[Hả? Vừa nãy tôi nhìn nhầm à?]\n \n[Không! Tôi cũng thấy!]\n \n[Hảaaaaa? Hảo cảm của Thẩm Mộc Phong bạo tăng luôn?] \n \nGiây tiếp theo, một tiếng động lớn vang lên bên cạnh.",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-2.html"
        },
        {
            "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 1",
            "content": "Khoảnh khắc phát hiện ra mình là nữ chính trong livestream tình yêu.\n \nTrên màn hình livestream, đám người đang xúi giục người chơi chọn con đường \"ép buộc\".\n \n[Streamer ơi, streamer ơi, bảo Cố Yến Từ giam cầm nữ chính đi!]\n \n[Thần xin phụ nghị! Muốn xem chút kích thích!]\n \n[Đúng cái kiểu hắc hóa truy thê này mới đã!]\n \nAi ngờ tôi trực tiếp thoát khỏi cốt truyện.\n \nQuay phắt đi tìm đại boss ẩn có độ hảo cảm bằng 0.\n \nChỉ liếc hắn một cái.\n \nĐám người trên màn hình đã nổ tung:\n \n[What the...?! Độ hảo cảm của Thẩm Mộc Phong b.ắ.n vọt lên nhanh như uống nhầm thuốc k.í.c.h d.ụ.c thế kia?!\"]\n \n1\n \nTrên bàn mạt chược, Cố Yến Từ không chọn tôi.\n \nHắn hất cằm, ra hiệu Châu Mạt Mạt đánh thay hắn.\n \n\"Thắng thì của cô, thua thì tôi chịu.\"\n \nLời nói quen thuộc.\n \nTôi và hắn chính là bắt đầu như vậy.\n \nCâu chuyện về đạo diễn thiên tài và diễn viên vô danh, diễn ra trong một mối quan hệ không thể công khai.\n \nHắn rít một điếu thuốc, nhàn nhã ngồi sau lưng Châu Mạt Mạt.\n \nLơ đãng ngước mắt liếc nhìn tôi.\n \nTôi bình tĩnh bốc bài, vô tình để lộ hình xăm trên cổ tay.\n \n\"GYC.\"\n \nTrong mắt Châu Mạt Mạt mang theo ý cười, ngọt ngào hỏi:\n \n\"Chị Dao Dao, xăm tên ai vậy?\"\n \nCố Yến Từ khẽ hừ một tiếng.\n \nNhướn mày nhìn tôi, không kìm được đắc ý.\n \n\"Tên người chồng đã chếc của cô ta.\"\n \nNgười nói là Bạch Lạc, đỉnh lưu đương thời.\n \n\"Đúng không, chị?\"\n \nHắn chống cằm, khóe miệng treo một nụ cười đầy thâm ý, mong chờ nhìn chằm chằm tôi.\n \nTình yêu của những cậu trai trẻ luôn nồng nhiệt như vậy.\n \nĐốt cháy khiến mặt Cố Yến Từ xụ xuống.\n \nTôi đang định mở miệng, đột nhiên nhìn thấy trên bầu trời lướt qua một chuỗi chữ:\n \n[Ha ha ha, vẫn là cún con mới được!\"]\n \n[Game tình yêu xem chính là cái tu la tràng này! Sướng!\"]\n \n[Cố Yến Từ tức không? Bên ngoài thiếu gì trà xanh, ngoan ngoãn theo đuổi vợ đi cưng!\"]\n \nCái quỷ gì vậy?\n \nTôi nhíu mày.\n \nNhưng lại cảm thấy quen thuộc một cách khó hiểu.\n \nNgay sau đó, hai lựa chọn cũng đột nhiên xuất hiện trước mắt:\n \n\"Ừm\" và \"Không, là Cố Yến Từ\".\n \nTôi còn chưa kịp phản ứng, đã thấy một con trỏ nhấp vào lựa chọn đầu tiên.\n \n\"Ừm.\"\n \nKhông hiểu vì sao, tôi đáp lời.\n \nBạch Lạc cười vui vẻ.\n \nCố Yến Từ lại sắc mặt âm trầm.\n \nĐể kiểm soát tình hình, tôi buộc phải đuổi Bạch Lạc đi.\n \nKhi đi rửa tay trong nhà vệ sinh, Cố Yến Từ từ phía sau dán sát vào tôi.\n \n\"Giận rồi?\"\n \nHắn cúi xuống bên tai tôi, giọng điệu trêu chọc.\n \n[Ối ôi, không biết ai đang giận đấy!\"]\n \n[Sốt ruột lắm rồi hả? Độ hắc hóa tăng vọt kìa!\"]\n \nLại là những dòng chữ kỳ lạ đó.\n \nCác lựa chọn tiếp tục xuất hiện:\n \n[Không có, đã quen rồi.\"]\n \n[Sao có thể, chúng ta là quan hệ gì?\"]\n \nCon trỏ chọn cái thứ hai.\n \nTôi tự giễu cười cười, mở miệng nói: \"Sao có thể, chúng ta là quan hệ gì?\"\n \nCố Yến Từ cười khẩy: \"Cô nói xem?\"\n \nBàn tay trên eo di chuyển lên, khoảng cách nguy hiểm.\n \nTôi quay người lại, nghiêng đầu nhìn hắn: \"Ồ, quan hệ trên giường. Bất quá loại quan hệ này tôi có đầy. Tính là gì đây.\"\n \n[Woa ~ Trẫm tuyên bố, nữ chính game tình yêu này chính thức phong thần!\"]\n \n[Wow, lựa chọn này độ hắc hóa tăng nhanh quá!\"]\n \nTôi bỗng giật mình.\n \nNữ chính livestream tình yêu? Độ hắc hóa?\n \nNụ cười của Cố Yến Từ cứng đờ trên mặt, lồng n.g.ự.c kịch liệt phập phồng.\n \nMột lúc lâu sau, hắn nghiến răng nghiến lợi nói: \"Quý Dao, cô được đấy!\n \n\"Hai lựa chọn. Kết hôn, cô tiếp tục làm nữ chính bộ phim tiếp theo.\n \n\"Từ chối... vậy thì tôi sẽ đem cô, nhốt lại!\"\n \nHắn vừa dứt lời, đám người trên màn hình đã bắt đầu sôi sục:\n \n[Streamer ơi, streamer ơi, bảo Cố Yến Từ giam cầm nữ chính đi!\"]\n \n[Thần xin phụ nghị! Muốn xem chút kích thích!\"]\n \n[Đúng cái kiểu hắc hóa truy thê này mới đã!\"]\n \nTôi bừng tỉnh. Thì ra đây là người chơi đang livestream game tình yêu.\n \nMà tôi, chẳng qua chỉ là một nữ chính game tình yêu mà thôi.\n\r\n \n2\n \nHai lựa chọn hiện ra trước mắt.\n \n\"[...] Vậy thì tôi chọn cái thứ nhất.\"\n \n\"Không muốn, tôi không muốn kết hôn với anh.\"\n \nCon trỏ nhanh chóng di chuyển, chọn cái thứ hai.\n \n\"Không muốn, tôi không muốn kết hôn với anh.\"\n \nTôi quay mặt đi.\n \nCố Yến Từ ngẩn người, nhíu mày hỏi:\n \n\"Cô nói gì?\"\n \n\"Tôi không yêu anh.\"\n \nTôi thản nhiên nói.\n \nCố Yến Từ hai mắt đỏ ngầu, túm lấy cổ tay tôi: \"Không yêu? Không yêu thì xăm cái này làm gì?\"\n \nĐó là khi mới xác nhận quan hệ, tôi nhất thời xúc động đi xăm.\n \nVề nhà còn ngốc nghếch đăng lên Weibo.\n \nKết quả bị đám người trong khu bình luận ra sức chế giễu.\n \nCố Yến Từ từ đầu đến cuối không nói giúp tôi một lời.\n \nChỉ khoanh tay nhìn xuống, đầy thâm ý nói: \"Phải nhận rõ vị trí của mình chứ, Dao Dao.\"\n \nTrước mắt hiện ra lựa chọn hành động:\n \n\"[Im lặng.]\"\n \n\"[Ra tay khoét bỏ hình xăm.]\"\n \nĐám người trên màn hình hò hét:\n \n[\"Streamer! Khoét bỏ hình xăm!\"]\n \n[\"Đồng ý! Cho tôi ngược Cố Yến Từ thật mạnh!\"]\n \nChờ đã, khoét hình xăm?\n \nĐây là ngược hắn?\n \nĐây chẳng phải là ngược tôi sao?\n \nStreamer quả nhiên nghe theo lời đám người.\n \nTôi thấy lạnh cả sống lưng.\n \nKhông khống chế được mà lấy con d.a.o nhỏ từ trong túi ra, kề lên cổ tay.\n \nKhông...\n \nĐừng mà!\n \nTrong lòng tôi run lên, mạnh mẽ hất con d.a.o đi.\n \nThở dốc từng ngụm từng ngụm.\n \nĐám người trên màn hình: ?\n \nStreamer: ?\n \nCố Yến Từ kinh ngạc ôm lấy tôi, chỉ cảm thấy sợ hãi tột độ.\n \nTôi dùng sức đẩy hắn ra, trầm giọng nói:\n \n\"Tôi muốn... chọn cái thứ ba.\"\n \nNói xong, tôi xách túi quay người rời đi.\n \nChâu Mạt Mạt thừa cơ kéo thấp cổ áo đi vào.\n \nCả bầu trời đầy dấu chấm hỏi bay qua.\n \nStreamer game khống chế tôi bắt đầu phản hồi bug cho bộ phận chăm sóc khách hàng.\n \nTôi trở về nhà, bình tĩnh lại.\n \nTừ đám người trên màn hình biết được, đây là một game tình yêu hơi bệnh hoạn.\n \nĐặc biệt là \"tuyến theo đuổi vợ\" của Cố Yến Từ mà streamer đang chơi.\n \nGiai đoạn sau độ hắc hóa tăng đầy, sẽ có rất nhiều tình tiết play. Đối với tôi mà nói, quá mức đáng sợ và ngột ngạt.\n \nTôi không muốn đi con đường này, muốn trốn chạy.\n \nNhưng sắp bước vào cốt truyện quan trọng. Bộ phim mới khai máy, tôi sẽ trở thành nữ chính.\n \nMà đợi đến khi đóng máy, Cố Yến Từ sẽ nhốt tôi lại.\n \nPhải chấp nhận số phận sao?\n \nKhông. Tôi chợt nhớ tới một người. Có lẽ hắn có thể cứu tôi.\n \nTỉnh táo lại, tôi đã đứng bên ngoài biệt thự.\n \nMưa rơi xuống không hề báo trước……Tôi không mang ô.\n \nNgười đàn ông từ trên xe bước xuống, kinh ngạc nhìn tôi một cái.\n \nKhoảnh khắc tiếp theo, thần sắc như thường.\n \n\"Sao cô lại ở đây?\"\n \nÁnh mắt hắn xuyên qua, ra hiệu trợ lý che ô cho tôi.\n \nĐám người trên màn hình đột nhiên nổ tung: \n \n[\"Má ơi, đây không phải là Thẩm Mộc Phong sao? Đại boss ẩn! Lúc tôi chơi chưa bao giờ thấy!\"]\n \n[\"Cái người đàn ông khó công lược nhất toàn mạng? Hả? Sao đột nhiên chuyển đến đây rồi?\"]\n \n[\"Có ai tổng hợp lại trình tự lựa chọn của streamer không? Tôi cũng muốn chơi tuyến Thẩm Mộc Phong!\"]\n \nTôi nhìn dòng chữ lớn \"Độ hảo cảm là 0\" hiển thị trên đầu hắn, mím môi.\n \nThẩm Mộc Phong thấy tôi không nói gì, quay đầu muốn đi.\n \nTôi buộc phải nhẹ giọng gọi: \"Anh hai.\"\n3\nMàn hình bình luận nhảy loạn xạ như trẩy hội.\n \n\"Má nó, cái lũ shipper này rảnh rỗi sinh nông nổi thật đấy!\" Tôi thầm rủa, nhưng ngoài mặt vẫn phải giữ bình tĩnh.\n \nMẹ tôi, vừa mới gả cho ba dượng chưa bao lâu, đã cuỗm sạch tiền rồi cùng tình cũ cao chạy xa bay.\n \nBa dượng tức đến phát bệnh chếc.\n \nCòn tôi thì bị đá ra khỏi nhà không thương tiếc.\n \nThế nên, Thẩm Mộc Phong cực kỳ ghét tôi. Cái tình tiết cẩu huyết này!\n \n\"Có chuyện gì?\"\n \nGiọng hắn lạnh tanh, đến cả mời tôi vào nhà nói chuyện cũng không thèm. Đúng là đồ keo kiệt!\n \nTôi cúi gằm mặt, không biết phải mở miệng thế nào.\n \nChẳng lẽ nói với hắn rằng tôi là nữ chính trong cái game tình yêu c.h.ế.t tiệt này, nhưng tôi không muốn đi theo cái cốt truyện ngược luyến tàn tâm rồi nữ truy nam?\n \nChắc chắn hắn sẽ cho tôi là con điên mất.\n \nThẩm Mộc Phong liếc xéo tôi một cái, im lặng một lát rồi mới lên tiếng:\n \n\"Vào đi.\"\n \nTôi có hơi ngạc nhiên, nhưng vẫn bước theo hắn vào nhà.\n \nHắn cầm lấy khăn lông, tiến về phía tôi.",
            "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-1.html"
        }
    ]
}