{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 3",
    "content": "\"Nô tỳ là đại cung nữ bên cạnh Hoàng hậu nương nương, nương nương chưởng quản Lục cung, không thể để chuyện sủng ái một phía xảy ra ngay trước mắt người!\"\nTa và Huệ phi nương nương nhìn nhau, dùng ánh mắt nhìn kẻ ngốc mà nhìn Thường cô cô cùng Lục Thường Tại cứng cổ bỏ đi.\nSau đó lập tức chia nhau hành động, ta vừa bóp hành vừa khóc sưng cả mắt, loạng choạng chạy về phía Ngự thư phòng, đi tìm Hoàng thượng cáo trạng.\nHuệ phi nương nương gỡ hết trâm cài và son phấn, gương mặt xinh đẹp trắng nõn, càng làm cho dấu tay đỏ sưng thêm phần chói mắt.\nChờ ta tìm được Hoàng thượng, Huệ phi nương nương quỳ gối trước giường, cắn môi, cái gì cũng không chịu nói, chỉ có hai hàng lệ trong suốt lăn dài trên má.\nQuả thực là vừa thê lương lại vừa diễm lệ.\n\"Thần thiếp tự biết xuất thân thấp hèn, không bằng Thường cô cô, là cung nữ dòng chính bên cạnh Hoàng hậu nương nương.\"\n\"Thần thiếp tuyệt không dám sinh ra ý nghĩ muốn Hoàng thượng thiên vị nhưng, nhưng! Thân thể thần thiếp lại không nghe lời, trái tim cũng không nghe lời, vừa nhìn thấy Hoàng thượng thì cái gì cũng ổn cả, cái gì cũng không đau nữa…\"\nHoàng thượng động lòng trắc ẩn rồi sau đó nổi trận lôi đình.\nThường cô cô bị giam vào Thận Hình ti, Hoàng hậu nương nương cũng bị tội quản lý không nghiêm, mới được thả ra không bao lâu, lại nhận thêm đại lễ cấm túc, ngay cả Phượng ấn cũng bị tịch thu.\nTrung cung không thể để trống quá lâu, Hoàng thượng thương xót Huệ phi nương nương, ban cho nàng quyền hiệp lý Lục cung.\n(Trung Cung: Đây là thuật ngữ dùng để chỉ Hoàng hậu, người đứng đầu hậu cung và là vợ chính thức của hoàng đế)\n( Lục cung: có nghĩa là sáu cung điện, thường dùng để chỉ sáu khu vực chính trong hậu cung nơi các phi tần sinh sống và thực hiện các nhiệm vụ phục vụ hoàng đế.)\nHậu cung nhất thời lấy Huệ phi nương nương làm tôn.\n(Hậu Cung: Là nơi cư ngụ của các phi tần, cung nữ và những người hầu cận trong triều đình phong kiến.)\nHoàng hậu nương nương liên tiếp bị cấm túc, ta cuối cùng cũng thở phào nhẹ nhõm.\nTên ngốc Tống Tu kia dù có lỗ mãng đến đâu, cũng không thể tự mình dựng sân khấu hát tuồng được.\nNhưng không ngờ, ta vẫn đánh giá thấp hắn.\nNgày từ trong cung về phủ nghỉ ngơi, Tống Tu từ sáng sớm đã nhìn ta không vừa mắt.\nTa bưng cháo đến cho hắn, hắn không ăn, ta cùng hắn bàn bạc chi tiêu trong tháng của nhà, hắn hừ lạnh một tiếng, ta khuyên hắn trời lạnh phải mặc thêm áo, bị hắn hất tay áo bỏ đi.\n“… Ngươi ăn phải pháo rồi à?\"\nTống Tu ôm đôi giày kia, áp vào mặt, vẻ mặt vừa say mê vừa chua xót, mở mắt ra mắng ta:\n\"Nàng cùng chủ tử cấu kết với nhau, liên thủ tính kế Hoàng hậu nương nương, nương nương còn đang chịu khổ trong cung, sao nàng còn có mặt mũi ở nhà như không có chuyện gì xảy ra vậy!\"\n???\nTa hất bát cháo vào thùng nước vo gạo.\nKhông ăn thì thôi, c.h.ế.t đói cho rồi.\n\"Hoàng hậu nương nương ở Trung cung gấm vóc lụa là, dù tạm thời bị cấm túc, ăn mặc chi dùng cũng không thiếu thứ gì, vẫn tôn quý vô cùng, há là hai kẻ nô bộc như chúng ta có thể dò hỏi lo lắng sao?\"\n\"Còn về chuyện tính kế càng là bịa đặt, chẳng lẽ là chúng ta bảo Thường cô cô đến tát Huệ phi nương nương sao?\"\nTống Tu vẫn còn cãi bướng:\n\"Hoàng hậu nương nương bị nhốt trong thâm cung, ngay cả đồ chơi tiêu khiển cũng không có, làm sao mà sống thoải mái được? Người xưa nay vốn lanh lợi hoạt bát, bây giờ chắc chắn là buồn c.h.ế.t rồi!\"\nTa càng thêm cạn lời, bưng luôn cả nồi đi.\n\"Nếu ngươi nhìn ta không vừa mắt thì cút ra khỏi phủ của ta, ăn bám mà cũng không biết điều!\"\nTống Tu làm thị vệ trong cung nhiều năm, vậy mà cũng chẳng tích cóp được chút tiền, chi tiêu trong phủ hiện tại đều dựa vào bổng lộc của ta và thưởng được ban trong cung của Huệ phi nương nương.\nMột đại cung nữ được sủng phi coi trọng, tiền tài cầm trong tay đủ để nuôi sống cả một cái phủ đệ.\nTên Tống Tu này lại không biết điều, một tên thị vệ nho nhỏ, cứ thích lo chuyện bao đồng của Hoàng hậu nương nương.\nTa mắt đỏ hoe trở lại cung, nói Tống thị vệ, Tống Tu không đưa tiền cho mình nên cầu xin Huệ phi nương nương làm chủ.\nHuệ phi vuốt ve tóc ta.\n\"Hôn sự của các ngươi là do Hoàng thượng ban, bản cung không thể xen vào, ngươi cứ tạm thời ở lại trong cung, đợi bản cung tìm cơ hội phân xử cho ngươi.\"\nTa gật đầu vâng dạ.\nCó thể để ta tạm thời tách khỏi Tống Tu, sau này hắn làm ra chuyện gì vượt quá giới hạn, ít nhất ta còn có thể lấy thân phận không biết tình hình, đỡ phải chịu liên lụy.\nHuệ phi lấy cớ chuẩn bị hội thưởng hoa, giữ ta lại trong cung, không cần phải về phủ.\nLần sau nghe được chuyện của Tống Tu là vào một đêm, thái giám vội vàng gõ cửa tẩm điện, nói, bên Đức phi xảy ra chuyện lớn.\nĐức phi, ta nhớ, là đối tượng tình ái của Tống Tu.",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-3.html"
}