{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 8",
    "content": "Ngay cả một tiểu cung nữ như ta cũng có thể nhìn ra nét giống nhau, Hoàng thượng và Hoàng hậu là vợ chồng kết tóc, càng liếc mắt một cái là nhận ra ngay.\nKhuôn mặt trẻ trung xinh đẹp của Thanh Mai khiến hắn nhớ đến Hoàng hậu năm xưa và tình cảm đã từng có giữa bọn họ.\nVì vậy mấy ngày liền, Hoàng thượng đều không vào hậu cung.\nHôm nay, tiểu thái giám lặng lẽ đến báo tin, nói Hoàng thượng dặn Ngự thiện phòng làm mấy món ăn, đều là món Hoàng hậu nương nương thích ăn trước kia.\nHuệ phi nương nương cúi đầu trầm ngâm một lúc, hỏi ta:\n\"Tên phu quân hết thời như quỷ của ngươi, hình như vẫn còn nhớ nhung Hoàng hậu?\"\n\"Vậy thì cho hắn một cơ hội đi.\"\nViệc này không khó, thậm chí không cần phải truyền lời cho Tống Tu.\nChỉ cần bảo Hoán Y cục đưa chăn đệm đến cung Lục Thường Tại, vừa gấp vừa nhiều.\nLục Thường Tại không được sủng ái, loại việc này vừa mệt lại không được lợi gì, rất có thể sẽ giao cho Tống Tu làm.\nLục Thường Tại vốn đã thân thiết với Hoàng hậu, gặp Tống Tu cũng một lòng son sắt với Hoàng hậu, khó tránh khỏi nói vài câu.\nKhông chừng còn ôm nhau khóc lóc thảm thiết.\nMà thật trùng hợp, trên đường từ cung Lục Thường Tại về Hoán Y cục, vừa vặn có một ngã ba, thông thẳng đến lãnh cung nơi Hoàng hậu ở.\nChưa từng có ai xúi giục Tống Tu.\nNếu hắn an phận thủ thường thì sẽ không đến lãnh cung.\nNếu Hoàng hậu an phận thủ thường thì dù Tống Tu có đến, cũng không nói chuyện được.\n\"Bản cung mệt rồi, ngươi hầu hạ nghỉ ngơi đi.\"\nTa cúi đầu vâng dạ, đỡ Huệ phi nương nương trở về tẩm điện rồi quay đầu nhìn về phía lãnh cung.\nKhông biết hai người này, có thể cho Huệ phi một bất ngờ hay không.\nChăn đệm là bảo đưa vào buổi trưa, Tống Tu là mất tích vào buổi tối.\nHoàng thượng mở tiệc chiêu đãi các vị thân vương, thấy trên bàn tiệc bày những món ăn Hoàng hậu nương nương thích ăn trước kia, xúc cảnh sinh tình, nhớ lại chuyện cũ với Hoàng hậu.\nHắn nhất thời hứng thú, sai người xách hộp đựng thức ăn đến thăm nàng ta.\nVừa đúng lúc.\nNhìn thấy Hoàng hậu và Tống Tu \"cầm tay nhìn nhau lệ rơi đầy mặt\" trong hậu viện lãnh cung.\nTuy sau đó Hoàng hậu hết lần này đến lần khác giải thích, là nàng bị ngã khi đang trồng hoa, Tống Tu chỉ đỡ nàng dậy thôi.\nNhưng mũ trên đầu Hoàng thượng đã xanh hơn cả lá trong vườn rồi.\nLần này Hoàng thượng không để ý đến lời uy h.i.ế.p của Hoàng hậu nương nương, trực tiếp lôi Tống Tu ra chém.\nHoàng hậu vừa gào thét \"Nếu g.i.ế.c hắn thì g.i.ế.c ta trước\".\nNhưng đến lúc khi t.h.i t.h.ể của Tống Tu đã lạnh ngắt thì nàng ta vẫn đang mở to mắt, ngây ngốc đứng sừng sững trong sân nhìn Hoàng thượng.\n\"Tình lang thời trẻ của thần thiếp, cuối cùng cũng ra đi rồi.\"\nSau câu nói này, hai mươi năm sau, Hoàng thượng không bao giờ bước chân vào lãnh cung nữa.\nTa cuối cùng cũng được tự do hoàn toàn.\nTuy Tống Tu đã sớm thành Tống công công nhưng hôn ước của hai ta vẫn còn đó, do thiên tử ban hôn, quan phủ ghi chép rõ ràng.\nTa lúc nào cũng lo lắng đề phòng, sợ Tống Tu lúc nào đó gây chuyện, lại liên lụy đến ta.\nCũng sợ ta chung quy vẫn là con dâu Tống gia, nữ nhi xuất giá tòng phu, dẫu phu quân có c.h.ế.t cũng phải nghe mẹ chồng sai khiến.\nMay thay Huệ phi nương nương là người làm việc thực tế.\nNhân lúc Hoàng thượng buồn phiền, uống rượu ở chỗ Huệ phi nương nương, nương nương liền thuận miệng nhắc tới một câu.\n\"A Hứa cũng là người đáng thương, lúc được Hoàng thượng ban hôn thì vui mừng khôn xiết, phu quân lại chẳng bao giờ về nhà.\"\n\"Khổ thân nàng ấy ở chỗ ta cần cù chăm chỉ, kiếm được chút tiền thưởng cũng đều để dành bù đắp cho bà già.\"\nGiọng nàng ôn nhu, lại có vài phần oán trách, Hoàng thượng rất thích kiểu này.\nThế là Hoàng thượng ừ một tiếng, nói:\n\"Nếu nàng thích, vậy thì gọi về đi.\"\nLời vua như ban.\nTa và Tống Tu cùng Tống gia chẳng còn dây dưa gì nữa.\nNhìn tag thiết lập \"nữ phụ hám giàu chê nghèo\" trên đỉnh đầu ta trong gương dần dần biến mất, ta cuối cùng cũng nở nụ cười nhẹ nhõm.\nTa thà làm một cung nữ nhỏ bé, sống một cuộc sống tẻ nhạt ngày qua ngày trong cung, cũng không muốn làm đá kê chân cho tình yêu vĩ đại của Tống Tu, làm pháo hôi trong cốt truyện thăng trầm của bọn họ.\nNữ tử chưa chắc đã phải lấy chồng.\nTa góa chồng, lại được Huệ phi nương nương ân sủng, trong danh sách cung nữ được thả về đợt này đến đợt khác, ta chưa từng viết tên mình vào.\nSau khi bà v.ú của Huệ phi nương nương qua đời, ta trở thành Trưởng sự cô cô bên cạnh nàng ấy.\nLúc bấy giờ Huệ phi đã được tấn phong làm Huệ quý phi.\nNàng ấy là người dị tộc, không có con nối dõi, không thể làm Hoàng hậu.\nNhưng Hoàng thượng yêu quý, thế lực của huynh trưởng nàng ở Tây Vực lại ngày càng lớn mạnh, trong cung không ai là không kính nể.\nTa đi đến đâu, cũng đều được cung kính gọi một tiếng.\nHứa cô cô.\nTa nhận nuôi hai tiểu nha đầu, trồng vài khóm hoa cỏ trong cung.\nHuệ quý phi nương nương không có con, cũng rất yêu thương hai tiểu nha đầu này.\nTrong cung lại liên tục có mỹ nhân mới, thu hút ánh mắt Hoàng thượng, cung của Huệ quý phi nương nương dần dần trở nên vắng vẻ.\nHoàng thượng kính trọng nàng ấy, giao cho nàng ấy quản lý lục cung nhưng lại càng yêu thích những gương mặt trẻ trung.\nHuệ quý phi cũng vui vẻ sắp xếp.\nNàng ấy là người tỉnh táo, không tham cầu tình yêu của Hoàng thượng, lúc trẻ nắm chắc được sự sủng ái của Hoàng thượng, khi tuổi già sức yếu thì có được sự kính trọng của Hoàng thượng.\nThế nên cả đời này, sống cũng không tệ.\nĐương nhiên, ta cũng vậy.\n[Hoàn]",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-8.html"
}