{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 5",
    "content": "Đức phi vừa thở phào nhẹ nhõm một hơi, cuối cùng cũng phản ứng lại, hai người này chính là kẻ suýt nữa hãm hại mình bị vu oan có gian tình với ngoại nam, nàng ta chỉ vào bọc đồ trong tay Tống Tu nói:\n“Hoàng hậu nương nương là cung phi, tên giặc này là thị vệ, thân phận cách biệt một trời một vực, nào đến lượt một tên thị vệ nhỏ bé đưa đồ cho Hoàng hậu.”\n“Hơn nữa, mọi người đều thấy rồi đấy, chong chóng, ngựa gỗ, đều là vật thường thấy giữa những người yêu nhau, còn có cả chăn bông, là vật dụng cá nhân, nếu nói hai người này không có gì mờ ám, thần thiếp vạn lần không tin!”\nTa len lén nhìn bằng khóe mắt…\nTheo lời nói hùng hồn của Đức phi, chữ trên đỉnh đầu Tống Tu vậy mà bắt đầu thay đổi, sáu chữ “Đối tượng tình ái của Đức phi” ban đầu biến mất, mấy chữ “Bạch nguyệt quang của Hoàng hậu” lóe sáng, càng lúc càng rõ ràng.\nMối liên hệ giữa Tống Tu và Đức phi cứ như vậy biến mất.\nNếu hôm nay Hoàng hậu không chạy đến, vậy những lời đồn đại về Đức phi và Tống Tu nhất định sẽ truyền khắp hậu cung.\nTa đột nhiên nhớ tới lúc ra khỏi cửa, Huệ phi nương nương đã sai người đi làm chuyện gì đó, phương hướng tên thái giám kia chạy tới, hình như chính là Trung cung của Hoàng hậu nương nương.\nChẳng lẽ là Huệ phi nương nương báo tin, để Hoàng hậu chạy tới cứu Tống Tu sao?\nCòn chưa kịp suy nghĩ kỹ, đã nghe thấy giọng nói trầm thấp của Hoàng thượng ——\n“Hoàng hậu, nàng còn gì để nói?”\nHoàng thượng rốt cuộc vẫn cho nàng ta thêm một cơ hội cuối cùng.\nNhưng Hoàng hậu nương nương lại cứng cổ.\n“Đức phi khăng khăng như vậy, thiếp trăm miệng cũng không thể bào chữa.”\n“Nếu Hoàng thượng muốn trị tội Tống Tu, vậy thì hãy phạt thiếp trước đi, nếu hắn chết, thiếp cũng không còn mặt mũi nào mà sống nữa!”\nTa thấy Hoàng thượng nhắm mắt lại đầy phiền muộn, cố gắng đè nén vẻ thất vọng trên mặt.\nLâu sau, giọng điệu người trở lại bình tĩnh, đưa ra phán quyết cuối cùng cho Hoàng hậu ——\n“Giam Hoàng hậu vào lãnh cung, thu hồi sách bảo, không có thánh chỉ không được ra ngoài!”\n(\"Sách bảo\" là thuật ngữ thường dùng trong hệ thống phong kiến, chỉ các bảo vật quý giá của hoàng gia, mang ý nghĩa tượng trưng cho quyền lực, sự chính thống và uy nghiêm của triều đình. )\n“Tống Tu.” Hoàng thượng liếc hắn một cái, giống như đang nhìn một người sắp chết.\n“Hoàng hậu đã muốn bảo vệ ngươi, trẫm sẽ tha cho ngươi khỏi chết, ngươi đã thích hầu hạ phi tần trong cung, vậy thì ở lại đây mãi mãi đi.”\nHoàng thượng… Đây là muốn Tống Tu làm thái giám.\n“Tống thị sinh ra một đứa nghiệt chủng như ngươi, sau này cũng không cần xuất hiện trước mặt trẫm nữa.”\nChỉ một câu này, con đường làm quan của cả nhà Tống Tu đã đi đến hồi kết.\nTừ nay về sau, nữ không được vào cung, nam không được làm quan.\nHoàng thượng không g.i.ế.c một ai nhưng đã chặt đứt gốc rễ của nhà họ Tống.\nTa đi theo sau Huệ phi, ngoan ngoãn không dám lên tiếng.\nSẽ không có ai trong lúc hậu cung hỗn loạn này, nhớ đến một cung nữ nhỏ bé, là thê tử của thị vệ bị tội.\nHuệ phi vỗ vỗ tay ta, bảo ta yên tâm, hiện giờ Hoàng thượng đang tức giận, không nên nói nhiều.\nTa nhìn Tống Tu bị người ta kéo đi, liếc mắt nhìn về phía này lần cuối, hắn không nhìn ta, thê tử trên danh nghĩa này, một cái liếc mắt cũng không có.\nCụp mắt xuống, ta nghĩ, như vậy cũng tốt.\nVốn dĩ cũng chẳng có tình cảm vợ chồng gì.\nMay mắn là ta ngay từ đầu đã biết rõ tâm tư của Tống Tu, chưa từng trao chân tình cho hắn.\nTag thiết lập trên đầu Hoàng hậu và Tống Tu rõ ràng rành mạch, cuối cùng vẫn không thay đổi, giống như vị thần tiên đang thao túng chúng ta đã thỏa hiệp, tạm thời ẩn mình.\nHoàng hậu vẫn là “Đại nữ chủ người bình đạm như cúc”, Tống Tu vẫn là “Bạch nguyệt quang của Hoàng hậu”.\nTa liền biết, bọn họ chỉ tạm thời im lặng rồi sẽ có một ngày phản công.\nĐể bảo vệ cái mạng nhỏ này của mình, ta không thể lơ là dù chỉ một khắc.\nĐức phi xưa nay ngang ngược kiêu ngạo, chịu ủy khuất như vậy, nếu là trước kia, nhất định sẽ níu kéo Hoàng thượng không tha.\nNgay cả một cung nữ nhỏ bé như ta cũng có thể nhìn ra vẻ mặt không vui của Hoàng thượng, e rằng sẽ có một ngày long nhan nổi giận, tính sổ với nàng ta.\n“Nếu Hoàng thượng chọc ta không vui, chính là chọc cả nhà họ La sau lưng ta không vui!”\nHoàng thượng là thiên tử, cho dù nhất thời nhẫn nhịn, cũng sẽ không vì một gia tộc mà cam chịu ủy khuất.\nNếu cứ tiếp tục như vậy, nhà mẹ đẻ của Đức phi cũng sẽ bị liên lụy.\nĐức phi xuất thân từ gia đình quyền quý, không nên không hiểu đạo lý này, nhiều lần chọc giận thánh nhan.\nNhưng hôm nay Đức phi lại biết điểm dừng, từ sau khi Hoàng thượng hạ lệnh giam Hoàng hậu vào lãnh cung, nàng ta liền lui về vị trí ban đầu.\nTag thiết lập trên đầu Đức phi vốn là “Đức phi ngu ngốc kiêu ngạo”, giờ nhìn lại, chỉ còn lại “Đức phi kiêu ngạo”.",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-5.html"
}