{
    "id": "50",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-9-vien-man.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-8.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-7.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-6-toi-da-co-ban-trai.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-5.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-4-that-ra-toi-hoi-le.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-3-tim-khach-san.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-2-tai-xe-bat-on.html",
        "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-1-em-rat-chung-thuy.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41513"
    ],
    "state": "Đã đủ bộ",
    "description": "1\nVào đúng ngày cưới, kẻ bắt cóc kề d.ao vào c.ổ, ép Lục Quang Tễ phải chọn giữa tôi và mối tình đầu của anh ta – chỉ một người được sống.\n \nMắt anh đỏ hoe, ngón tay run rẩy… và rồi anh chọn mối tình đầu đã chia tay bốn năm trước.\n \nCảnh sát vừa khống chế được tên bắt cóc, Lục Quang Tễ lập tức lao đến, ôm tôi vào lòng, giọng đầy áy náy:\n \n— \"Xin lỗi, Diệc Diệc… Vừa rồi anh chọn cô ấy là vì…\"\n \n— \"Á? Không sao đâu!\" – Tôi mỉm cười, nhẹ nhàng đẩy anh ra – \"Thật ra tôi chỉ là một 'thế thân chuyên nghiệp' mà ông  của anh bỏ tiền thuê về thôi. Năm mươi nghìn một tháng, nhiệm vụ duy nhất: chọc tức anh.\"\n \nKhông hiểu sao… gân tay Lục Quang Tễ bỗng nổi lên rõ rệt.\n \nNắm tay anh… siết rất chặt.",
    "chapters": [
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 9: Viên mãn",
            "content": "Những câu sau đó tôi hoàn toàn không nghe rõ nữa.\n \nTôi liên tục bấu tay mình để không ngất đi.\n \nTôi là trẻ mồ côi.\n \nBa mẹ tôi ch\\ết đuối khi cứu ba cô bé vị thành niên từng tham gia hội nhóm t’ự s’á;t.\n \nBỏ lại đứa bé ba tuổi là tôi và bà ngoại đã năm mươi.\n \nNgày đưa t;ang, không một ai từ ba gia đình đó đến.\n \nThậm chí họ còn đồn rằng ba mẹ tôi tự nguyện, không ai nhờ vả.\n \nLúc đó tôi chưa hiểu cái gì gọi là cái ch’ết,\n \nChỉ biết những đứa khác có ba mẹ, còn tôi thì không.\n \nCó lần, tôi níu tay bà hỏi khẽ:\n \n“Bà ơi, con gọi bà là mẹ được không? Tụi kia ai cũng có mẹ hết.”\n \nĐó là lần duy nhất tôi nhớ bà ôm tôi khóc nức nở.\n \nTừ đó, bà như gà mẹ che chở cho tôi lớn lên khỏe mạnh và lạc quan.\n \nRa khỏi phòng bác sĩ, tôi vẫn mỉm cười nhẹ nhàng:\n“Bà ơi, bác sĩ kê thuốc rồi, lát con dạy bà cách uống.”\n \nBà nắm tay tôi, tay bà chai sần thô ráp làm tôi muốn bật khóc.\n \nTối đó, tôi và bà nằm cạnh nhau.\n \n“Diệc Diệc à, đời ai cũng có sinh lão bệnh tử. Nếu một ngày bà không còn nữa, con phải sống vui vẻ như bây giờ.”\n \nBà nuôi tôi từ bé, sao không nhìn ra được tôi đang gồng mình?\n \n“Bà ơi, dì con đã liên hệ bệnh viện tốt nhất ở Giang Thành rồi. Mai mình đến đó khám, điều trị sẽ tốt hơn nhiều…”\n \nBà vỗ nhẹ tay tôi:\n“Diệc Diệc, yên tâm, bà nhất định sẽ chữa trị. Mẹ con mất sớm, bà còn phải sống thêm vài năm để bế cháu ngoại chứ!”\n \nTôi biết, trên đời này, người bà lo nhất chính là tôi.\n \n“Diệc Diệc, bà chỉ mong thấy con tìm được một bến đỗ hạnh phúc. Như vậy bà có ra đi cũng nhắm mắt yên lòng.\nDiệc Diệc của bà xứng đáng với người đàn ông tốt nhất trên đời.”\n \nLời bà suýt làm tôi không cầm nổi nước mắt…\n \nReng reng reng…\nLà Lục Quang Tễ gọi. Nhìn đồng hồ đã chín giờ tối.\n \nTôi ra ban công nghe máy.\n \n“Lục tổng, xin lỗi, hôm nay tôi không đến được. Nhà có chút việc. Ngày mai tôi cũng cần xin nghỉ. Nếu ảnh hưởng đến công việc, tôi có thể từ chức.”\n \nGiọng anh vội vàng:\n“Diệc Diệc, có chuyện gì vậy? Em có thể nói với tôi mà, biết đâu tôi giúp được?”\n \n“Chỉ là việc riêng trong nhà…”\nBỗng lời bà hiện lên trong đầu.\n \nTôi hỏi:\n“Lục Quang Tễ, anh có thể kết hôn giả với tôi không?”\n \nTôi còn chưa nói xong, anh đã đáp ngay:\n“Được.”\n \nChỉ hai chữ mà tôi nghe như có chút run rẩy trong giọng anh.\n \n“Như vậy anh có thể chọc tức tình cũ, biết đâu cô ta tỉnh ngộ, nhận ra anh mới là chân ái…”\n \nAnh không đáp.\n \nTôi hỏi:\n \n“Anh vốn định nói gì với tôi?”\n \n“Đợi tổ chức xong hôn lễ rồi nói. Em muốn khi nào cưới?”\n \nTôi tính toán thời gian mổ của bà:\n \n“Trong vòng một tuần.”\n \n“Được.”\n \nTôi nằm lại giường, nói với bà:\n \n“Bà ơi, thật ra con có bạn trai đã yêu nhau bốn năm rồi. Vài hôm nữa con sẽ dẫn anh ấy về cho bà xem.”\n \nBà nhìn tôi nghi ngờ:\n \n“Không phải con định thuê diễn viên lừa bà đấy chứ?”\n \nTôi làm bộ bất đắc dĩ:\n“Anh ấy là tổng tài công ty, lên mạng tra là ra. Con không giỏi đến mức thuê được cả tổng tài lừa bà đâu!”\n \nBà đeo kính lão, xem ảnh và thông tin tôi tìm được:\n“Diệc Diệc, tổng tài lớn như vậy… có trăng hoa không? Con kiểm soát được không?”\n \n“Bà ơi, lúc nãy bà còn nói con xứng đáng với người đàn ông tốt nhất cơ mà!”\n \n“À à, phải rồi phải rồi…”\n \nMột tuần sau, lễ cưới diễn ra như dự định.\n \nTưởng chỉ đơn giản, ai ngờ Lục Quang Tễ tổ chức cực kỳ rầm rộ, đầy đủ danh nhân giới thương nghiệp đến dự.\n \nBa ngày trước, anh đến gặp bà ngoại xin cưới. Hai người nói chuyện trong phòng dì tôi suốt ba tiếng.\n \nVốn là người truyền thống, vậy mà sau buổi trò chuyện, bà lại phá lệ đồng ý.\n \n—\n \n“Chú rể, anh có đồng ý mãi mãi yêu thương, che chở, kính trọng và trung thành với cô dâu trong mọi hoàn cảnh – dù giàu sang hay nghèo khó, khỏe mạnh hay ốm đau… suốt cả cuộc đời này không?”\n \nÁnh đèn trên trần như sao trời chiếu rọi lên người Lục Quang Tễ, ánh mắt anh sâu lắng, đầy dịu dàng.\n“Tôi đồng ý.”\n \n“Tôi không đồng ý!!!”\nMột giọng nữ vang lên khi cánh cửa lễ đường bị đẩy ra.\n \nPhùng Thuần Nhi mặc váy cưới xuất hiện.\n \n“Lục Quang Tễ, nếu anh tổ chức đám cưới này để chọc giận tôi, thì anh đã thành công rồi. Chúng ta cưới nhau đi!”\n \nCô ta toan bước lên lễ đài.\n \nTrời ơi, tình cũ tới cướp hôn rồi!!\n \nNhưng gương mặt Lục Quang Tễ lại tối sầm, ánh mắt sâu thẳm.\n \nKhông nói không rằng, anh chỉ ra hiệu cho bảo vệ.\n \nHai bảo vệ xông lên. Nhưng thay vì kéo Phùng Thuần Nhi xuống, một người bỗng kẹp cổ cô ta, tay kia rút d.a.o kề lên cổ cô.\n \nLục Quang Tễ lập tức kéo tôi ra phía sau bảo vệ.\n \nTên tội phạm gào lên:\n \n“Đều tại mày! Ba mẹ tao mới bị bắt!”\n \nAnh nhíu mày:\n \n“Cậu là con trai của Trương Đại Căn và Vương Thúy?”\n \n“Phải! Nên tao cũng muốn mày nếm mùi mất người thân!”\n \nHắn cười lạnh, d.a.o càng siết sát cổ Phùng Thuần Nhi.\n \n“Lục Quang Tễ, trên tay tao là người mày yêu nhất đúng không? Muốn nó sống thì lấy vợ mày đổi đi!”\n \nPhùng Thuần Nhi gào:\n“Quang Tễ, cứu em! Anh đừng quên, chính em đã cứu anh năm đó!”\n \nTên kia không biết phía sau hắn, có hai bảo vệ đang lặng lẽ áp sát.\n \nLục Quang Tễ nhìn chằm chằm con dao:\n \n“Thả d.a.o xuống trước đã.”\n \nTên đó nhếch mép, giơ d.a.o định cắt.\n \n“Được! Tôi đồng ý đổi!”\n \nAnh hét lớn, thu hút toàn bộ sự chú ý của hắn.\n \nNgay sau đó, bảo vệ lao đến khống chế tên hung thủ. Một màn ẩu đả kịch liệt diễn ra.\n—-------\nLục Quang Tễ xoay người ôm chặt lấy tôi, vùi mặt tôi vào n.g.ự.c anh:\n“Xin lỗi, Diệc Diệc! Vừa rồi tôi giả vờ chọn cô ta để đánh lạc hướng hắn.”\n \nTôi không chịu nổi dằn vặt trong lòng nữa, quyết định nói ra sự thật.\n \n“Thật ra tôi chỉ là người đóng thế do ông anh thuê, lương 5 vạn một tháng, mục tiêu là… chọc tức anh.”\n \nNắm tay Lục Quang Tễ siết lại rồi nới ra.\n \nAnh thở dài:\n \n“Tôi biết. Ngay từ đầu tôi đã biết. Nên tôi mới xuất hiện trong buổi phỏng vấn hôm đó.”\n \n“Diệc Diệc, người mà em đã cứu bằng đèn pin năm đó… chính là tôi.”\n \n“Không thể nào?”\n \nAnh gật đầu:\n \n“Nhưng họ không định bắt cóc tôi… mà là… cư;ỡng b;ứ;c.”\n \nLời anh khiến tôi c.h.ế.t sững.\n \n“Hôm đó tôi cãi nhau với ông, trốn bảo vệ, cố ý đi vào ngõ tối. Gặp ngay cặp vợ chồng bị tâm thần.”\n \nMột người bịt miệng, người kia thì… cởi quần anh.\n \nKhi anh tuyệt vọng nhất, tôi – cô bé cầm đèn pin to đùng – xuất hiện, chiếu sáng cả con hẻm lẫn trái tim đang tối mịt của anh.\n \nLúc anh tỉnh lại, tôi đã biến mất.\n \nChỉ còn bức ảnh mờ trên camera, khiến anh cầu xin ông huy động toàn bộ Lục thị tìm tôi\n \nTừ sau vụ đó, cơ thể anh không thể chịu được bất kỳ đụng chạm nào.\n \nNửa tháng sau, Phùng Thuần Nhi tìm đến.\n \nBan đầu, anh vẫn bị bỏng khi cô ta chạm vào.\n \nAnh thử mọi cách, ám thị cô ta là ân nhân cứu mạng để có thể… nắm tay.\n \nNhưng nhiều hơn thì không thể.\n \nDù anh cho cô ta mọi thứ, cô ta vẫn phản bội. Anh đề nghị chia tay.\n \n4 năm qua, chỉ cần không phải là tái hợp, mọi yêu cầu cô ta đưa ra anh đều đồng ý.\n \nThậm chí tặng cả Tinh Xán cho cô – món quà cuối cùng. Mạng anh đổi lấy 10 tỷ cũng không hối tiếc.\n \nGiờ đây, anh nhìn tôi bằng ánh mắt dịu dàng vô hạn:\n \n“Lúc em xuất hiện, tôi liền muốn ở gần em mãi không rời.”\n \n“Diệc Diệc, tôi còn giấu em một chuyện. Hôm bàn chuyện với bà ngoại xong, tôi đã lấy kết quả xét nghiệm của bà.\nTối đó, tôi đến gặp bác sĩ hàng đầu của Giang Thành.”\n \nTôi lo lắng hỏi:\n \n“Bác sĩ nói sao?”\n \n“Ông ấy nói tôi lo quá, ung thư tuyến giáp… không ảnh hưởng nhiều đến tuổi thọ.”\n \nTôi vui mừng nhảy cẫng:\n“Thật không? Lục Quang Tễ, thật không?”\n \nAnh cười gật đầu.\n \n“Diệc Diệc, em đồng ý làm bạn gái tôi chứ?”\n \nTôi đắm chìm trong đôi mắt chan chứa yêu thương ấy, khẽ gật đầu.\n \n[Phiên ngoại]\nSau đám cưới, Lục Quang Tễ kiện Phùng Thuần Nhi và Phùng Thành vì tội lừa đảo.\n \nDo số tiền chiếm đoạt quá lớn, tài sản lại bị tiêu xài sạch, không thể bồi thường.\n \nPhùng Thuần Nhi lĩnh án 5 năm, Phùng Thành là chủ mưu bị phạt 8 năm tù.",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-9-vien-man.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 8",
            "content": "Thang máy quẹt thẻ thẳng lên tầng cao nhất.\n \nCửa văn phòng tổng tài khép hờ…\n \nBên trong truyền ra tiếng nam nữ trò chuyện.\n \n— “Thuần Nhi, Lục Quang Tễ dường như rất quan tâm đến cô thế thân kia, em phải cẩn thận.”\nLà giọng của Phùng Thành — anh trai Phùng Thuần.\n \n— “Hừ, cô ta cũng xứng?”\n \nĐúng là giọng của Phùng Thuần.\n \n— “Anh cũng nói rồi, cô ta chỉ là thế thân. Với Lục Quang Tễ, chỉ có em mới là độc nhất vô nhị.”\n \nPhùng Thuần cười khinh hai tiếng:\n \n— “Chia tay bốn năm thì sao? Lục Quang Tễ chẳng phải vẫn nghe lời em răm rắp đó thôi!”\n \nPhùng Thành dường như có chút do dự:\n \n— “Nhưng dạo gần đây, em muốn quay lại, anh ta đều không chịu.”\n \n— “Lục Quang Tễ bây giờ ngoài miệng cứng rắn, không chịu tái hợp. Nhưng với cái cơ thể bệnh hoạn đó, ngoài em ra ai dám chạm vào? Không có em, đến nhu cầu căn bản nhất hắn còn không làm nổi, còn giả vờ thanh cao, nực cười. Mỗi lần nghĩ tới chuyện kết hôn rồi phải chạm vào cái thân thể dơ bẩn đó, em chỉ muốn nôn.”\n \nPhùng Thành ngập ngừng:\n \n— “Lục Quang Tễ chẳng phải đã nói chưa từng bị cặp vợ chồng kia xâm hại sao…”\n \n— “Xâm hại?”\n \nTôi vội vàng quay sang nhìn Lục Quang Tễ.\n \nSắc mặt anh rất bình tĩnh, chẳng hề bị ảnh hưởng bởi những lời của anh em Phùng gia.\n \nGiọng Phùng Thuần càng thêm lạnh lẽo:\n \n— “Nếu thật sự không bị xâm hại, vậy tại sao cơ thể hắn lại mắc loại bệnh này? Bao nhiêu năm rồi, ngoài em ra, ai đụng vào cũng như bị bỏng…”\n \n— “Thuần Nhi, nếu em vẫn không vượt qua được chuyện này, Tinh Xán cũng sắp về tay em rồi, hay là em ở bên Eric đi? Dù gì suốt 4 năm qua cũng là Eric ở bên em.”\n \n— “Tinh Xán thì là gì! Em muốn là cả tập đoàn Lục thị. Em muốn Lục Quang Tễ phải như chó, quỳ dưới chân em cầu xin, mong em ban ơn…”\n \nPhùng Thuần ngừng một chút, rồi nói tiếp:\n \n— “Eric rất đơn thuần. Nếu em kết hôn với Lục Quang Tễ, cậu ấy vẫn bằng lòng làm người đứng sau. Bộ phim lần này em đã chỉ định Eric làm đạo diễn rồi, dù sao cậu ấy cũng theo em 4 năm…”\n \nTrời ơi… lượng thông tin này… đúng là khủng khiếp!\n \nTôi lặng lẽ đóng lại cánh cửa phòng tổng tài.\n \nĐiện thoại trong túi rung lên — là một tin nhắn WeChat từ Lục Quang Tễ:\n【Diệc Diệc, tôi họp xong rồi, em ở đâu?】\n \nTôi nhanh chóng trả lời:\n【Ở… ngoài hành lang, sắp tới ngay!】\n \nCố gắng làm như chưa có chuyện gì xảy ra, tôi gõ nhẹ cửa rồi bước vào phòng làm việc.\n \nLục Quang Tễ đang ngồi trên ghế xoay, nhìn tôi, khóe môi cong lên một nụ cười như có như không:\n\"Chờ lâu không?\"\n \nTôi lắc đầu: \"Không có, mới tới thôi ạ.\"\n \nAnh gật đầu, vươn tay cầm lấy áo khoác trên ghế:\n\"Đi thôi, ăn tối.\"\n \nTôi vội vàng đi theo anh ra ngoài, nhưng lòng thì như có sóng ngầm cuộn trào.\n \nBữa tối hôm đó, Lục Quang Tễ đưa tôi đến một nhà hàng cao cấp, yên tĩnh, ánh nến mờ ảo, tiếng đàn piano dìu dịu.\n \nSau khi gọi món xong, anh nhìn tôi rất lâu rồi nói:\n \n\"Vừa nãy em có nghe thấy gì trong văn phòng tôi không?\"\n \nTôi ngẩn người, ánh mắt không dám nhìn thẳng:\n\"Không… không có.\"\n \n\"Thật sao?\" Giọng anh nhẹ nhưng không lạnh, chỉ có một chút mệt mỏi.\n \nTôi mím môi không nói.\n \nLục Quang Tễ buông đũa, chống tay lên cằm nhìn tôi:\n\"Em tin lời bọn họ nói à?\"\n \nTôi lắc đầu, mắt vẫn nhìn vào ly nước:\n\"Em không tin… nhưng em thấy anh không phản ứng gì, nên…\"\n \n\"Vì tôi đã nghe quá nhiều lần rồi.\" Anh thấp giọng.\n \nKhông khí lặng đi vài giây.\n \nLục Quang Tễ đột nhiên vươn tay nắm lấy tay tôi, giọng nói rất khẽ:\n\"Diệc Diệc, tôi là thật lòng muốn em ở bên cạnh.\"\n \nAi... Người thông minh không sa vào tình ái!\nDù là Lục đại tổng tài cũng không dám đối diện với sự phản bội trong tình cảm.\n \nAnh gọi xe cho tôi về trước nghỉ ngơi, còn dịu dàng dặn dò tôi đừng quên cuộc hẹn tối nay.\n \nVừa về đến nhà, tôi lập tức mở camera giám sát ở quê.\nBà ngoại tôi sống một mình ở vùng quê Tuỳ Thành, ngay khi có tháng lương đầu tiên, tôi đã lắp camera cho nhà.\nVừa mở lên đã thấy bà đang gục trên bàn phòng khách.\n \nTôi vội kêu:\n“Bà ơi… bà ơi…”\n \nNghe thấy giọng tôi càng lúc càng gấp, bà từ từ ngẩng đầu lên:\n“Diệc Diệc, bà không sao đâu, chắc mới xuống ruộng mệt quá, tim hơi đập nhanh. Bà nghỉ chút là được, đừng lo.”\n \nTôi vơ lấy túi xách, lập tức lao ra ngoài:\n“Bà ơi, con về liền, bà ngồi nghỉ chút, con đưa bà đi viện.”\n \nCúp máy, tôi bắt xe và nhờ dì Trương hàng xóm qua trông bà giúp.\nChưa bao giờ thấy hai tiếng trôi qua lại dài đằng đẵng đến thế, tôi liên tục nhắn tin hỏi thăm tình hình.\n \nMay mà nghỉ ngơi một lát, bà đã đỡ hơn nhiều.\nVề đến nhà, cảm ơn dì Trương xong, tôi lập tức đưa bà đến bệnh viện tốt nhất ở Tuỳ Thành.\nBác sĩ hỏi thăm rồi cho làm một loạt kiểm tra.\nTất cả kết quả ra lúc 4 giờ chiều.\n \nBác sĩ xem xong liền bảo bà ra ngoài chờ, muốn dặn dò cách dùng thuốc.\nTim tôi khựng lại một nhịp, nhưng vẫn cố giữ bình tĩnh đỡ bà ra ngoài ngồi.\n \n“Bà cụ mắc ung thư…”",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-8.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 7",
            "content": "Tiểu Hoa cũng không nhịn được nữa:\n \n— “Từ Lan, mình đang nói chuyện với Diệc Diệc, liên quan gì đến cậu? Cậu làm ơn bớt tồn tại một chút được không?”\n \nCon rối số 1 lập tức nhảy dựng lên:\n \n— “Trương Tiểu Hoa, cậu nói chuyện với Lan Lan kiểu gì vậy? Không nhờ cô ấy, bọn cậu được ăn ở nơi sang trọng thế này à?”\n \nCon rối số 2 tiếp lời:\n \n— “Đúng đấy, Lan Lan bỏ tiền đã nhiều rồi mà còn không bịt nổi cái mồm các cậu sao?”\n \n— “Đủ rồi!”\nThầy Trương nghiêm mặt:\n— “Chúng ta đã thống nhất chia tiền đều từ trước. Lòng tốt của bạn Từ Lan chúng tôi xin nhận, nhưng không cần đâu.”\n \nTừ Lan nhếch mép, nụ cười lạnh tanh:\n \n— “Thầy Trương, thầy có biết bữa nay mỗi người tốn bao nhiêu không? Trần Diệc Diệc là đứa mồ côi đấy, liệu có đủ tiền trả không?”\n \nĐôi mắt lạnh lùng của Lục Quang Tễ lập tức nhìn chằm chằm vào Từ Lan:\n \n— “Đến ăn ở nhà mình mà còn phải trả tiền sao?”\n \nTừ Lan trợn tròn mắt nhìn anh:\n \n— “Anh… anh nói gì cơ?”\n \nRồi quay sang tôi, giễu cợt:\n \n— “Trần Diệc Diệc, chẳng lẽ cậu kiếm đâu ra một tên thần kinh làm bạn trai à?”\n \nSắc mặt Lục Quang Tễ càng trở nên điềm tĩnh:\n \n— “Vị hôn phu của cô tên gì?”\n \nTừ Lan khinh khỉnh đáp:\n \n— “Lý Kiệt, sao? Anh định đuổi việc anh ấy chắc? Anh tưởng Tinh Xán là công ty nhà anh chắc?”\n \nThì… đúng là công ty nhà anh ấy thật.\n \nLục Quang Tễ rút điện thoại:\n \n— “Tống Phi, bên cậu có phó giám đốc tên Lý Kiệt phải không? Báo với anh ta khỏi cần đi làm nữa, cứ theo luật mà đền bù.”\n \n— “Lý do?”\nAnh liếc nhìn tôi một cái:\n \n— “Vì bạn gái anh ta khiến bạn gái tôi không vui.”\n \nChuẩn! Muốn đổ vạ thì chỉ có tổng tài nhà mình là đỉnh nhất!\n\r\n \n30.\nSắc mặt Từ Lan lập tức trở nên khó coi, nhưng cô ta vẫn không chịu tin Lục Quang Tễ thật sự có quyền lực đến thế.\n \nVừa định mở miệng châm chọc, điện thoại cô ta liền đổ chuông.\n \nCô ta nở nụ cười rạng rỡ, nghe máy:\n— “Anh yêu à, vừa nãy có một tên thần kinh ở đây định…”\n \nThế nhưng càng nghe, ánh mắt cô ta càng hoảng loạn:\n— “Anh… xin lỗi, em thật sự không biết… Alo? Alo?”\n \nCúp máy xong, Từ Lan bước thẳng đến trước mặt Lục Quang Tễ, hoàn toàn mất đi vẻ kiêu căng lúc trước, ánh mắt đáng thương nhìn anh:\n \n— “Lục tổng, xin lỗi anh, tôi thật sự không biết điều, mong anh đừng sa thải Lý Kiệt…”\n \nVừa nói, cô ta còn định vươn tay ra bám lấy cánh tay anh.\n \nTôi lập tức gạt tay cô ta ra:\n \n— “Đừng chạm vào anh ấy!”\n \nTừ Lan lườm tôi một cái, rồi lại định giở trò, lần nữa đưa tay ra muốn nắm lấy tay Lục Quang Tễ:\n \n— “Lục tổng, anh muốn tôi làm gì cũng được…”\n \nTôi không nói hai lời, cầm cốc nước trên bàn hắt thẳng vào mặt cô ta:\n \n— “Từ Lan, trước mặt bao nhiêu bạn học thế này, cô còn biết xấu hổ là gì không?”\n \nTừ Lan sững người ba giây, rồi phản ứng lại — vung tay tát tôi một cái.\n \n— “Đừng đụng vào cô ấy!” — tay cô ta bị Lục Quang Tễ siết chặt, không thể nhúc nhích.\n \nCác bạn học xung quanh vội vàng đứng dậy can ngăn, tách cô ta khỏi chúng tôi.\n \n— “Lục… Lục Quang Tễ, anh không sao chứ?” — ai đó lo lắng hỏi.\n \nChỉ trong chốc lát, sắc mặt Lục Quang Tễ đã trắng bệch vì đau.\n \nAnh khẽ giấu bàn tay ra sau lưng, lắc đầu.\n31\nTôi chào tạm biệt thầy Trương và Tiểu Hoa, rồi đưa Lục Quang Tễ rời khỏi.\n \nNhìn những vết bỏng phồng rộp chi chít trên tay anh, lòng tôi không khỏi nghèn nghẹn:\n \n— \"Lục tổng, để tôi đưa anh đến bệnh viện nhé?\"\n \nAnh cụp mắt, hàng mi khẽ run lên, ánh nhìn như lạc đi đâu đó:\n \n— \"Không cần đâu, trong phòng tôi có thuốc trị phỏng.\"\n \n— \"Diệc Diệc, em có thể bôi giúp tôi không? Một tay… hơi bất tiện.\"\n \n— \"Tất nhiên rồi!\" — tôi gật đầu cái rụp.\n \nVừa về tới phòng anh, tôi liền vội vàng lục tìm lọ thuốc bôi, nhẹ nhàng thoa lên tay anh.\n \n— \"Xè…\"\n \nTôi hốt hoảng ngẩng lên nhìn, chỉ thấy sắc mặt anh trắng bệch, như đang cố nhịn cơn đau.\n \n— \"Đau lắm à? Xin lỗi nhé, tôi đã nhẹ tay hết sức rồi mà…\"\n \n— \"Diệc Diệc… đau quá…\"\n \nKhông biết có phải ảo giác không, tôi lại nghe được một chút… nũng nịu trong âm cuối của câu nói đó.\n \nTôi như bị ma xui quỷ khiến, khẽ nâng tay anh lên, đưa lên miệng nhẹ nhàng thổi.\n \nÁnh mắt Lục Quang Tễ lúc này, sâu thẳm mà mãnh liệt, nhìn thẳng vào tôi.\n \nTôi có cảm giác… tình huống hiện tại có gì đó sai sai, nhưng lại chẳng rõ sai ở đâu.\n \nTôi nín thở, không dám nhìn vào mắt anh, nhưng mặt thì đã đỏ bừng lên như vừa bị luộc qua.\n \nGiọng anh ngày càng dịu dàng, như có một lớp tơ mỏng phủ lên từng chữ:\n \n— \"Diệc Diệc… em có thể kể cho tôi nghe chuyện em dùng đèn pin cứu người năm đó không?\"\n \n— “Hả? Hay là thôi đi, chuyện này ngoài Trương Tiểu Hoa ra thì chẳng ai tin tôi đâu.”\n \nTôi không biết tại sao, nhưng tôi không muốn nhìn thấy ánh mắt nghi ngờ từ Lục Quang Tễ.\n \n— “Diệc Diệc, tôi tin em.” Giọng anh khàn khàn.\n \n— “Hồi học cấp hai, làng em vẫn chưa có đèn đường. Tiểu Hoa mua được một cái đèn pin siêu sáng, gắn lên xe đạp, ngày nào cũng khoe. Em thấy vậy, nên khi lên Giang Thành, cũng năn nỉ dì mua cho một cái còn sáng hơn.”\n \nTôi đưa tay minh họa, kích cỡ cỡ bằng miệng bát.\n \n— “Mới mua về, em suốt ngày cầm đèn pin rọi vào mấy con hẻm tối gần nhà dì. Một hôm tối muộn, em rọi vào một con hẻm sâu thì thấy hai người lớn đang lôi kéo một đứa trẻ. Đứa bé giãy giụa, miệng thì bị một người bịt lại.\n \n— “Hai tên đó bị ánh đèn chiếu thẳng vào cũng sợ đến run lên, nhưng vẫn chưa chịu buông đứa nhỏ ra. Em liền hét toáng lên: ‘Cháy nhà rồi!’, ‘Ngoại tình bị bắt tại trận!’, ‘Có người không mặc quần!’, ‘Có người phát tiền kìa!’…”\n \nTôi cười tự hào:\n \n— “Em nghĩ, hét ‘cứu mạng’ thì chưa chắc người ta chạy ra nhanh bằng mấy câu đó.”\n \n— “Quả nhiên, chẳng mấy chốc đã có người ùa ra. Có người tưởng cháy, có người hóng chuyện. Hai tên bắt cóc sợ quá bỏ chạy. Chút nữa thì cảnh sát cũng tới. Dì em nghe phong thanh nên vội vàng gọi em về. Thấy người ta báo cảnh sát rồi nên em cũng không ở lại.”\n \n— “Có phải nghe rất hoang đường không?” Tôi hơi lúng túng, nhìn Lục Quang Tễ chằm chằm.\n \n— “Vậy… nếu em thật sự đã cứu người, sao lại bỏ đi? Biết đâu người đó muốn cảm ơn em thì sao?”\n \nThấy trong mắt anh không có chút giễu cợt nào, chỉ có nghi hoặc, tôi mới yên tâm.\n \n— “Vì hoàn cảnh gia đình em… Dì em từ nhỏ đã dặn, đừng lo chuyện bao đồng. Bảo vệ bản thân là quan trọng nhất.”\n \nLục Quang Tễ thấy tôi không muốn nói tiếp, cũng không hỏi thêm nữa.\n \nSáng sớm hôm sau, tôi bị tiếng điện thoại đánh thức.\n \nNgái ngủ bắt máy:\n \n— “Alo, tổng tài, có phải anh cần em đưa đi họp không?”\n \n— “Cuộc họp họp xong rồi. Em đi ăn sáng đi, chúng ta về Giang Thành.”\n \nTôi liếc nhìn màn hình điện thoại, đã 9 giờ 30 sáng.\n \nHaiz… công việc thế này, nghỉ cũng chẳng tiếc. Căm giận bản thân!\n \nTrên đường về, vẫn là Lục Quang Tễ lái xe. Thậm chí anh còn chuẩn bị cả đồ ăn vặt cho tôi.\n \nHu hu hu… lương tâm tôi sắp không chịu nổi nữa rồi.\n \n— “Diệc Diệc, tối nay có rảnh không? Ăn tối với tôi nhé.” Giọng anh có chút nhẹ bẫng.\n \n— “Tối nay á?”\n \n— “Ừm, tôi có chuyện muốn nói với em.”\n \n— “Ừm.” Tôi ậm ừ đáp lại.\n \nKhông lẽ… cuối cùng đại tổng tài cũng chịu hết nổi tôi, định đuổi việc?\n \nXe dừng thẳng dưới tầng hầm của Tinh Xán.\n \n— “Diệc Diệc, tôi phải gặp Tống Phi trao đổi chút việc. Em lên văn phòng tôi chờ đi, tôi đưa em lên trước.”\n \nTôi có ảo giác… hình như người làm tổng tài là tôi chứ không phải anh ấy.\n...",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-7.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 6: Tôi đã có bạn trai",
            "content": "Tôi nuốt nước bọt:\n \n— \"Lục tổng, anh muốn hỏi gì?\"\n \nLục Quang Tễ từ từ hạ vách ngăn giữa ghế lái và ghế sau:\n \n— \"Trần Diệc Diệc, cô lớn lên ở Tuế Thành à?\"\n \n— \"Vâng~\"\n \n— \"Trước đây cô có từng đến Giang Thành không?\"\n \n— \"Có chứ, dì tôi lấy chồng ở Giang Thành.\"\n \nLục Quang Tễ hỏi dồn:\n \n— \"Thế cô có từng trải qua chuyện gì đặc biệt hay ý nghĩa ở Giang Thành không?\"\n \nTôi suy nghĩ một chút:\n \n— \"Hình như… chẳng có gì đặc biệt cả…\"\n \nNghe tôi trả lời xong, toàn thân Lục Quang Tễ như chìm xuống, khí áp hạ thấp hẳn.\n \nCho đến khi về đến nhà anh ta, dẫn tôi tới phòng khách tầng một, anh liền lên thẳng tầng hai.\n \nĐúng là tổng tài nắng mưa thất thường~\n \nSáng hôm sau, tôi mắt díp lại, mí nặng như cần cẩu kéo không nổi.\n \nLục Quang Tễ đành chấp nhận số phận, tự ngồi vào ghế lái.\n \nCòn tôi ngủ một lèo đến tận cửa công ty chi nhánh ở Tuế Thành.\n \nCó lúc, ngay cả tôi cũng cảm thấy Lục Quang Tễ đúng là “thằng ngốc có tiền” — thuê tài xế về, cuối cùng vẫn phải tự lái.\n \nNhưng chuyện này chẳng liên quan gì đến tôi!\n \nTôi chỉ là công cụ nhận tiền để làm “vai phản diện” mà thôi.\n \nSáu giờ tối, tôi và Lục Quang Tễ đang làm thủ tục nhận phòng tại sảnh khách sạn ở Tuế Thành.\n \nBỗng có vài bóng người quen thuộc bước tới.\n \n— \"Ôi chao~ chẳng phải con gái anh hùng, Trần Diệc Diệc sao?\"\n \nTôi quay đầu lại, không ngờ lại gặp mấy bạn học cấp hai.\n \nChính xác hơn là… những kẻ từng có ý định bắt nạt tôi.\n \nMay mà lúc đó bà ngoại tôi “m á u mặt”, lại thêm thầy cô tốt, cuối cùng bọn họ không làm gì được tôi.\n \nTôi ngoảnh mặt đi, chẳng buồn để ý.\n \n— \"Trần Diệc Diệc, đúng lúc bọn lớp 9-3 tụ họp, cậu cũng tới đi!\" — người nói chính là đại ca cầm đầu nhóm bắt nạt ngày xưa: Từ Lan.\n \n— \"Yên tâm đi, biết cậu mồ côi không có tiền chia bill. Hôm nay chi phí tụ họp, đại ca Từ Lan bao trọn.\"\n \nTừ Lan thấy tôi vẫn không muốn nói gì, bèn tiếp tục:\n \n— \"Hôm nay thầy Trương cũng đến đó. Hồi trước thầy quan tâm cậu như thế, chẳng lẽ không đến chào hỏi một câu?\"\n \nNghe đến thầy Trương, tôi quả thực do dự.\n \nNếu không nhờ thầy Trương năm đó quan tâm, quãng thời gian cấp hai của tôi chắc thê thảm lắm.\n \nSau đó tôi đi học đại học xa, rồi còn dịch bệnh, ít về quê. Đúng là nên đi thăm thầy một chuyến.\n \nTôi quay sang nhìn Lục Quang Tễ, định bảo anh lên phòng trước, mình đi chào thầy.\n \nNhưng chưa kịp nói, Lục Quang Tễ đã lên tiếng:\n \n— \"Đi thôi, dẫn tôi đi gặp thầy giáo của cô.\"\n\r\n \n28,\nVừa bước vào phòng bao, tôi và Lục Quang Tễ thấy thầy Trương vẫn chưa tới.\n \nHai chúng tôi vừa ngồi xuống, mấy kẻ từng bắt nạt tôi đã liếc mắt ra hiệu cho nhau, không biết lại định giở trò gì.\n \n— “Trần Diệc Diệc, đây là bạn trai cậu à?”\nTôi còn chưa kịp phủ nhận, Lục Quang Tễ không biết lên cơn gì mà… lại khẽ gật đầu.\n \nSắc mặt mấy người kia ngay lập tức thay đổi.\n \nCon rối số 1 bên cạnh Từ Lan lập tức chen vào:\n— “Bạn trai cậu đẹp trai thế này làm gì chứ? Trời ơi~ chẳng lẽ là…”\n \nNói xong còn làm bộ che miệng cười rất khoa trương.\n \n— “Tôi hiện đang làm trong ngành phim ảnh.”\nTôi trừng mắt nhìn Lục Quang Tễ — anh đường đường là tổng tài, anh đáp lời mấy người này làm gì chứ?\n \nTừ Lan châm điếu thuốc, bắt chéo chân, mặt mũi đầy vẻ mỉa mai:\n— “Giờ cái đám mèo ba chân nào cũng bảo mình làm trong ngành giải trí.”\n \nCon rối số 2 phụ họa theo ngay:\n— “Đúng đấy! Vị hôn phu của Lan Lan làm phó giám đốc ở Tinh Xán, vậy mà Lan Lan còn chẳng dám nói bạn trai mình làm ngành này nữa là!”\n \nLục Quang Tễ gật gù suy nghĩ:\n— “Vậy thì đúng là không tiện nói thật.”\n \n— “Anh…”\nTừ Lan tức đến nghẹn họng, đang định bật lại thì cửa phòng bao bật mở.\n \nThầy Trương và Trương Tiểu Hoa bước vào.\n \n— “Diệc Diệc, cậu cũng đến à?”\nTiểu Hoa vui mừng reo lên khi thấy tôi.\n \n— “Tiểu Hoa! Thầy Trương…”\nTôi vội vàng đứng dậy, ôm chầm lấy hai người.\n \nRượu vào ba vòng, bầu không khí bắt đầu trở nên ấm cúng, vui vẻ.\n \nTrương Tiểu Hoa oán trách tôi không báo chuyện có bạn trai.\n \nXin lỗi nhé Tiểu Hoa… chính tôi cũng mới biết hôm nay thôi.\n— “Diệc Diệc, cậu còn nhớ cái đèn pin của tụi mình không? Hôm nay có đứa nhóc tới nhà tớ phá tanh bành cả rồi!”\n \nTiểu Hoa tức đến mức phải ôm n.g.ự.c trấn tĩnh lại.\n \n— “Tám năm trôi qua, cuối cùng Trần Diệc Diệc tôi vẫn là đứa sáng nhất làng!”\nTôi cười ha hả.\n \n— “Trần Diệc Diệc, cậu còn dám kể chuyện dùng đèn pin cứu người ở Giang Thành cơ à!”\nGiọng Từ Lan sắc như d.a.o cắt, phá tan không khí dễ chịu trong phòng ăn.\n \n— “Hồi ấy cậu mới mười lăm tuổi, cầm cái đèn pin soi vào đám buôn người rồi bảo chúng sợ quá bỏ chạy, thả luôn người à? Bao nhiêu năm rồi, chính cậu nghe lại còn thấy nực cười không?”\n \nTôi đang định đáp trả thì một ánh nhìn nóng rực quét tới.\n \nTôi quay đầu lại — là ánh mắt rực cháy của Lục Quang Tễ, nhìn tôi như nhìn… quái thú, còn anh thì là Ultraman vậy.",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-6-toi-da-co-ban-trai.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 5",
            "content": "Tôi cầm phiếu ăn lên tầng 2, bắt đầu bữa tiệc “chén sạch”.\n \nĐang ăn, một nhân viên phục vụ đẩy xe đến, đưa cho tôi một ly kem:\n \n— \"Chào cô, đây là món đặc biệt của nhà hàng chúng tôi…\"\n \n“Reng reng reng…”\n \nTiếng chuông điện thoại cắt ngang lời cô ấy.\n \nLà bà ngoại gọi.\n \nTự dưng tôi thấy lo lắng. Bà ngoại sống một mình, hiếm khi gọi điện vào buổi tối.\n \n— \"Xin lỗi, tôi nghe máy một chút.\"\n \nTôi cầm điện thoại chạy ra ngoài.\n \n— \"A lô, bà ngoại. Giờ này bà chưa ngủ ạ?\"\n \n— \"Diệc Diệc à, bà vừa mơ một giấc mơ, mơ thấy cháu đang yêu.\"\n \n— \"Bà ơi, bạn trai cháu ở đâu? Mai cháu đi bắt nó về, dẫn về quê cho bà xem mặt nhé?\"\n \n— \"Con bé này, đúng là nghịch quá…\"\n \nGiọng bà nghe không có gì lạ, nhưng không hiểu sao, tim tôi cứ thấy bất an.\n \n— \"Bà ngoại, cháu nhớ bà quá… Cuối tuần sau cháu về nhé.\"\n \n— \"Về thì được, nhưng phải dẫn bạn trai theo.\"\n \nTút… tút… tút, bà ngoại cúp máy nhanh như tay tuyển thủ Liên Minh vậy trời…\n \nQuay lại bàn ăn, kem đã hơi tan chảy.\n \nTôi múc một thìa, vị mịn màng tan trên đầu lưỡi, hương thơm dịu nhẹ lan tỏa — đúng là đặc sản trứ danh của quán.\n \nLúc này, cô phục vụ ban nãy lại chạy tới.\n \nThấy tôi gần ăn hết ly kem, cô ấy hơi ngập ngừng hỏi:\n \n— \"Thưa cô, cô đi một mình ạ?\"\n \nTôi mơ màng gật đầu.\n \n— \"Cô đến bằng xe hơi sao?\"\n \nTôi lại gật đầu.\n \n— \"Thưa cô, thật xin lỗi. Vừa nãy cô ra ngoài nghe điện thoại, tôi chưa kịp nhắc... Món kem cô vừa ăn là kem đặc biệt pha rượu Mao Đài của quán. Sau khi ăn, trong vòng 2 tiếng không được lái xe ạ.\"\n \nTôi: \"…\"\n \nThấy gương mặt tôi như thể đã mất hết ý chí sống, cô phục vụ vội nói:\n \n— \"Thưa cô, tôi sẽ nhờ quản lý kết bạn WeChat với cô, đặt tài xế hộ cô nhé?\"\n \nTôi xua tay:\n— \"Thôi, nồi nào thì tự người đó gánh!\"\n \n— \"Quản lý, phiền anh qua đây một chút.\" — cô phục vụ dùng bộ đàm gọi quản lý.\n \nNghe xong lời giải thích, quản lý mỉm cười nhã nhặn:\n \n— \"Thưa cô, nói cho cùng đây là lỗi của nhân viên bên tôi. Không sao cả, để chúng tôi đặt tài xế hộ cô nhé.\"\n \n— \"Thật sự không cần đâu.\"\n \n— \"Thật sự không sao mà… Bên tôi có ngân sách cho việc này, cô đừng khách sáo.\" — quản lý nhiệt tình lấy điện thoại ra định đặt xe:\n— \"Xe cô là loại gì, biển số bao nhiêu, phiền cô cho tôi biết để tôi đặt.\"\n \n— \"Rolls-Royce Phantom.\"\n \nQuản lý suýt làm rơi điện thoại:\n \n— \"Thật xin lỗi, thưa cô, vậy thì để tôi hoàn tiền chi phí taxi cho cô nhé, được không ạ?\"\n \n“Đinh~”\n \nLục Quang Tễ gửi tin nhắn WeChat:\n \n\"Lái xe ra cổng.\"\n \nTôi trả lời:\n \n\"Lục tổng, e là không được rồi!\"\n \n\"?\"\n \n\"Tôi ăn kem rồi.\"\n \n\"?\"\n \n\"Kem Mao Đài.\"\n \n\"Đợi ở sảnh.\"\n \nKhông lâu sau, Lục Quang Tễ một mình từ thang máy bước ra, không thấy người Tinh Xán đi cùng.\n \nTôi lén nhìn gương mặt hồng nhè nhẹ của anh ta:\n \n— \"Lục tổng, anh uống rượu à?\"\n \nLục Quang Tễ mặt tỉnh bơ:\n \n— \"Không được sao?\"\n \n— \"Thế ai lái xe?\"\n \nLục Quang Tễ: \"…\"\n \n— \"Ra ngoài tìm tài xế.\" — Anh ta chỉ ra phía ngoài.\n \nLúc này bên ngoài có vài tài xế mặc đồng phục đang tụ tập đợi khách.\n \nCuối cùng phải trả thêm 1.000 tệ mới tìm được một bác tài kỳ cựu chịu lái hộ.\n \nTrên đường về, tốc độ của tài xế không vượt quá 40 km/h.\n \nTôi nói:\n \n— \"Đạp ga mạnh lên đi, không vỡ đâu.\"\n \nĐã bị mưa dội thì phải xé ô của người khác luôn.\n \nTài xế khẽ lau mồ hôi trán:\n \n— \"Cô ơi, đụng xe thì tôi thật sự đền không nổi đâu…\"\n \n— \"Cứ yên tâm mà chạy, tổng tài nhà tôi tài sản hàng chục tỷ. Trong lúc nói chuyện với anh đây, một chiếc Rolls-Royce nữa đã về tới nhà rồi.\"\n \nTài xế yếu ớt hỏi:\n \n— \"Vậy… tổng tài nhà cô không thể thuê luôn một tài xế à?\"\n \nTôi: \"…\"\n \nÔng bác này, đúng là nói trúng chỗ đau!\n \nNgồi ở ghế sau, Lục Quang Tễ bỗng lên tiếng:\n \n— \"Dừng xe. Trợ lý Trần, xuống xe đi.\"\n \nTôi nhìn ra ngoài — hóa ra đã dừng trước cổng khu trọ của tôi.\n \nTôi vội vàng xuống xe, vẫy tay chào qua cửa kính:\n \n— \"Lục tổng, hẹn gặp lại ngày mai.\"\n \nKhông ngờ Lục Quang Tễ lại hạ kính xuống, nhìn thẳng vào tôi:\n \n— \"Về thu dọn chút đồ, tối nay đến nhà tôi ở.\"\n \nTôi hạ giọng, ngượng ngập:\n \n— \"Tổng tài, tôi là nữ tài xế, không phải …\"\n \nLục Quang Tễ liếc tôi một cái:\n \n— \"Không đến cũng được. Sáng mai sáu giờ bay đi Tuế Thành, bốn giờ rưỡi có mặt tại nhà tôi.\"\n \nNói xong liền định kéo cửa kính lên.\nBốn rưỡi có mặt, chẳng phải ba giờ phải dậy sao? Mà bây giờ đã mười một giờ đêm rồi, ngủ kiểu gì nữa chứ!\n \nTôi gật đầu như gà mổ thóc:\n \n— \"Tôi đi, tôi đi!\"\n \nĐúng là lũ tư bản ác nghiệt…\n \nTôi nhét đại vài bộ đồ và đồ vệ sinh cá nhân vào túi, rồi mở cửa ghế phụ.\n \nLục Quang Tễ bình thản nói:\n \n— \"Ngồi ghế sau, tôi có chuyện hỏi cô.\"\n \nTôi rón rén ngồi xuống bên cạnh anh ta.\n \nKhông biết từ lúc nào, cúc áo đầu tiên trên áo sơ mi của anh đã bung ra, để lộ xương quai xanh trắng ngần gợi cảm.",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-5.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 4:  Thật ra tôi hơi… lé.",
            "content": "Vừa bước ra khỏi thang máy, tôi đã thấy Uyển Tử đang đứng đợi.\n \nCô ấy dẫn tôi tới phòng họp dành cho người chờ thử vai. Phòng họp rộng rãi gần như đã kín chỗ.\n \nTôi còn chưa ngồi ấm được nửa m.ô.n.g thì Uyển Tử đã háo hức nói ngay:\n \n— \"Mới nhận được tin siêu nóng, bộ phim hôm nay tớ thử vai chính là do mối tình đầu của Lục tổng làm đạo diễn. Mà tổng chế tác lại là anh trai ruột của cô ta!\"\n \nUyển Tử bĩu môi:\n \n— \"Nghe nói hôm nay chính anh trai mối tình đầu sẽ trực tiếp tuyển vài vai phụ.\"\n \nTôi thắc mắc:\n \n— \"Phùng Thuần Nhi còn chưa về nước, đã bắt đầu tuyển người rồi à?\"\n \nUyển Tử hạ thấp giọng:\n \n— \"Trong group có tin đồn, ai qua vòng đầu hôm nay thì tuần sau đạo diễn sẽ trực tiếp phỏng vấn vòng hai.\"\n \nBỗng tôi thấy bất an. Nếu Phùng Thuần Nhi về nước thật, chẳng phải tôi — cái \"bản thay thế đáng ghét\" này — sẽ bị đào thải sao?\n \nKhông được, dù thế nào cũng phải cố mà trụ được hai tháng!\n \nNgười trong phòng họp lần lượt giảm dần, tôi định quay lại xe chờ Lục Quang Tễ.\n \nĐúng lúc đó, một nhân viên lao vào:\n \n— \"Nhanh lên! Còn năm người các cô thôi, vừa đủ một nhóm!\"\n \nTôi vội giải thích:\n \n— \"Xin lỗi, tôi chỉ đi ngang qua thôi…\"\n \nNhân viên kia lộ vẻ khó xử:\n \n— \"Tổng chế tác có bệnh ép buộc, nếu không đủ năm người thì ông ấy sẽ không chịu phỏng vấn…\"\n \nTôi và Uyển Tử nhìn nhau, trong lòng đã mắng chửi tám con phố.\n \nUyển Tử rất coi trọng cơ hội lần này, dù sao Lục thị đầu tư tới mười tỷ vào phim này. Dù chỉ là vai phụ thì thù lao cũng rất đáng kể.\n \nThế là cuối cùng, tôi, Uyển Tử và ba cô gái khác cùng nhau vào phòng thử vai.\n \nVừa vào, thấy hơn chục người ngồi ngang thành một hàng.\n \nNgồi giữa là một người đàn ông trung niên bụng phệ, tai to mặt lớn.\n \nTrước mặt ông ta dựng một tấm bảng ghi [Tổng Chế Tác].\n \nĐây là anh trai ruột của Phùng Thuần Nhi?\n \nDường như cảm nhận được ánh mắt tôi đang nhìn, ông ta cũng quay lại nhìn tôi.\n \n— \"Thuần Nhi?\" — ông ta nghi hoặc gọi tôi một tiếng.\n \nThấy tôi không phản ứng, ông ta nhìn kỹ lại mặt tôi, như muốn khoan thủng gương mặt này.\n \nÁnh mắt ông ta từ ngạc nhiên chuyển sang không thể tin nổi, rồi cuối cùng là… chán ghét.\n \nÔng ta chỉ tay vào tôi:\n \n— \"Cô gái này không phù hợp, ra ngoài!\"\n \nSau đó quay sang thì thầm với cô trợ lý bên cạnh mấy câu, cô ta lập tức gật đầu lấy lòng.\n \nCô trợ lý lập tức đứng dậy, lạnh mặt đưa tôi ra khỏi tòa nhà Tinh Xán, còn quay lại nói gì đó với bảo vệ.\n \nBảo vệ liếc tôi bằng ánh mắt khinh bỉ, rồi gật đầu với cô trợ lý.\n \nKhi tôi kịp phản ứng lại, thì đã bị cấm vào rồi.\n \nNhưng mà… chiếc Rolls của tôi vẫn còn trong hầm để xe của Tinh Xán mà!\n \n\"Đưa xe đến cổng.\"\n \nTôi nhìn điện thoại — là tin nhắn WeChat từ Lục Quang Tễ.\n \nTôi nhắn lại:\n \n— \"Lục tổng, e là không được rồi!\"\n \n— \"?\"\n \n— \"Tôi bị Tinh Xán cấm vào rồi…\"\n \n— \"Cô cũng khá bản lĩnh đấy.\"\n \n— \"Cảm ơn lãnh đạo khen ngợi. Hahahahahahaha…\"\n \nKhông bao lâu sau, Lục Quang Tễ dẫn theo một nhóm người hùng hổ bước ra.\n \nAnh ta nhướn mày nhìn tôi:\n \n— \"Vào.\"\n \nTôi lập tức chạy lại, còn không quên lườm nhẹ bảo vệ một cái khi đi ngang qua.\n \nAi mà thích kiểu con gái dựa hơi ra oai chứ!\n \nAnh bảo vệ ơi, xin lỗi nhé! Nghề nghiệp bắt buộc thôi…\n \n— \"Thật ngại quá, Lục tổng, chắc ở đây có hiểu lầm gì đó.\" — Tống Phi vội vàng xin lỗi Lục Quang Tễ, rồi quay sang hỏi bảo vệ:\n— \"Cậu làm sao vậy? Sao lại chặn vị tiểu thư này?\"\n \n— \"Là tôi không cho cô ta vào. Ai có ý kiến?\" — Anh trai Phùng Thuần Nhi dẫn người tới, khí thế bừng bừng.\n \nTống Phi nhìn sang Lục Quang Tễ ở phía trong, lập tức câm lặng.\n \n— \"Tống Phi, công ty này sắp là của em gái tôi rồi! Tôi chặn người, đến lượt cậu quản à? Nếu không muốn làm nữa thì cút đi!\"\n \n— \"Phùng Thành, anh bảo ai cút?\"\n \nLục Quang Tễ bình thản nhìn ông ta.\n \nPhùng Thành lúc này mới phát hiện Lục Quang Tễ cũng ở đây, khí thế ngông nghênh ban nãy lập tức biến mất.\n \nÔng ta cười lấy lòng:\n \n— \"Quang Tễ, cậu cũng ở đây à. Tôi với Tổng giám đốc Tống chỉ đùa một chút thôi mà…\"\n \n— \"Phùng Thành, Tinh Xán này không tới lượt anh lên mặt. Cũng không tới lượt anh can thiệp chuyện của tôi. Dự án phim này, anh rút đi.\"\n \nNói xong, Lục Quang Tễ xoay người rời đi.\n \nKhí thế tổng tài của Lục Quang Tễ lan xa mười dặm!\n \nTống Phi chắc phải …cảm động rớt nước mắt rồi!\n \nTôi nhanh chóng theo sát bước chân tổng tài, chỉ cảm thấy sau lưng như có ánh mắt độc địa đang dán chặt vào người mình.\n \n— \"Tới khách sạn Giang Lăng.\"\n \n— \"Vâng, Lục tổng.\"\n \nTrên đường đi, Lục Quang Tễ nhắm mắt nghỉ ngơi.\n \n“Reng reng reng…”\n \nTôi lén nhìn qua gương chiếu hậu, thấy anh đang cầm điện thoại nhưng không nghe máy.\n \n“Reng reng reng…” Chuông lại vang lên. Lần này, anh bắt máy.\n \n— \"Thuần Nhi…\"\n \nGiọng anh dịu hẳn đi.\n \nHừ, có người bên ngoài thì là tổng tài bá đạo, hoá ra trong lòng lại là “mềm oặt”!\n \n— \"Quang Tễ, em về rồi! Em muốn gặp anh!\"\n \nKhông biết có phải vì trong xe quá yên tĩnh không, mà tôi nghe loáng thoáng được giọng của Phùng Thuần Nhi.\n \n— \"Thuần Nhi, thôi đi. Dạo này anh bận lắm.\"\n \n— \"Quang Tễ, anh vẫn chưa tha thứ cho em sao? Khi đó em còn nhỏ, không hiểu chuyện nên mới sai lầm. Anh yêu em đến vậy, sao không thể tha thứ cho em?\"\n \nLục Quang Tễ im lặng một lúc rồi đáp:\n \n— \"Thuần Nhi, chúng ta không thể nữa rồi.\"\n \n— \"Quang Tễ, anh thừa nhận đi, anh vẫn còn yêu em! Nếu không sao anh lại tìm người thay thế giống em đến thế?\"\n \nLục Quang Tễ thở dài, giọng bất đắc dĩ:\n \n— \"Thuần Nhi, hợp đồng với Tinh Xán sắp ký rồi.\"\n \n— \"Em không cần Tinh Xán, em chỉ cần anh.\"\n \nGiọng bên kia đã nghẹn ngào.\n \n— \"Xin lỗi, Thuần Nhi.\"\n \nNói rồi, Lục Quang Tễ cúp máy.\n \nHừ, gọi điện cho bạn trai cũ còn đàng hoàng hơn hắn.\n \n— \"Cô chỉ nhìn đường bằng một mắt thôi à? Nhìn rõ không đấy?\"\n \nA, bị phát hiện nghe lén rồi!\n \nTôi ngẩng cổ:\n \n— \"Lục tổng, thật ra tôi hơi… lé.\"\n \nLục Quang Tễ: \"…\"\n \nĐi gần ba mươi phút mới tới khách sạn Giang Lăng.\n \nTống Phi và những người khác đã đứng chờ sẵn ở cửa khách sạn.\n \n— \"Tầng 2 có buffet, trong hộp tay ghế ô tô có phiếu ăn.\"\n \nNói xong, Lục Quang Tễ xuống xe.\n \nBất ngờ ghê, Lục Quang Tễ cũng không tệ lắm nhỉ?",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-4-that-ra-toi-hoi-le.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 3: Tìm khách sạn",
            "content": "Anh im lặng vài giây, mắt đen sâu như giếng trời:\n \n— \"Tìm khách sạn.\"\n \nTôi giật mình:\n \n— \"Lục tổng… ban ngày mà… cũng không tiện lắm đâu?\"\n \nLục Quang Tễ nhìn tôi như đang nhìn một sinh vật đến từ hành tinh IQ âm:\n \n— \"Tôi có để sẵn đồ dự phòng ở cốp xe. Vào khách sạn thay đồ.\"\n \n…\n \nTôi cúi gằm mặt, chỉ muốn đào hố chui xuống.\n \nLục Quang Tễ cầm quần áo bước vào phòng tổng thống nhìn ra sông.\n \n— \"Cô đợi bên ngoài.\"\n \n“Cạch” một tiếng, cánh cửa đóng sầm lại ngay trước mặt tôi.\n \nVốn định tranh thủ vào trong uốn éo vài chiêu, tăng điểm chán ghét với anh ta, thế mà… hết cửa rồi!\n \nTôi ngồi xổm trước cửa, bắt đầu nghĩ ra đủ cách chọc tức Lục Quang Tễ, thì nghe “cạch” — cửa bật mở từ bên trong.\n \n— \"Vào đây ủi áo sơ mi.\" — nói xong, anh ta xoay người bước vào trong.\n \nÔ hô, cơ hội tới rồi!\n \nNhưng vui quá hóa dại, chân tôi bị tê rần!\n \nTôi bất cẩn để chân trái vấp vào chân phải, thế là cả người bổ nhào thẳng về phía lưng Lục Quang Tễ.\n \nXong rồi, tôi sắp làm bỏng cái tổng tài làm bằng giấy này rồi!\n \nNhưng quán tính quá mạnh, tôi chẳng kịp phản ứng, còn anh ta thì đang quay lưng lại, không kịp tránh.\n \nThế là tôi ôm gọn lấy lưng Lục Quang Tễ một cái thật chắc nịch.\n \n— \"Trần Diệc Diệc! Buông ra!\" — Giọng Lục Quang Tễ lạnh lẽo, không chút thương tình.\n \nTôi cố gắng giữ thăng bằng, lập tức buông tay.\n \nAnh ta theo phản xạ căng cứng toàn thân, nghiến răng, như đang chờ một cơn đau giáng xuống.\n \nQua một lúc, anh ta đưa tay sờ lên phần lưng áo chỗ tôi vừa ôm lấy, như đang xác nhận điều gì đó.\n \nRồi, đôi mắt sâu hun hút của anh ta gắt gao khóa chặt lấy tôi, từng chiếc cúc áo sơ mi màu đen được anh ta từ tốn cởi ra từng chiếc một.\n \nÁo sơ mi đen, cơ bụng rắn chắc — hình ảnh trước mắt quá mức kích thích thị giác.\n \nTôi nín thở, tim đập thình thịch.\n \nBên tai vang lên một giọng nói lạnh như băng:\n \n— \"Trần Diệc Diệc, sờ tôi.\"\n \n…\n \nĐầu óc tôi lập tức trống rỗng, mặt nóng bừng như thể đủ sức đun sôi nước.\n \nThấy tôi vẫn ngây người ra, Lục Quang Tễ trực tiếp kéo tay tôi, đặt lên vùng bụng và eo của anh ta.\n \nTrời ơi đất hỡi! Cảm giác mềm mại mà lại đàn hồi thế này là sao…\n \nNói là “làm bằng giấy” đâu rồi~!?\n \nNgay lập tức, hai dòng chất lỏng ấm nóng từ mũi tôi rỉ ra.\n \nTôi vô thức đưa tay sờ — đỏ cả bàn tay.\n \nTrời ơi trời đất ơi! Tôi… ch/ảy m/áu mũi rồi!\n \nTôi ngu ngơ nhìn Lục Quang Tễ:\n \n— \"Tổng tài, chuyện này có được tính là t/ai n/ạn lao động không?\"\n \nKhóe mắt Lục Quang Tễ khẽ nhếch, tâm trạng dường như rất tốt:\n \n— \"Trần Diệc Diệc, chẳng phải cô từng nói mình có rất nhiều bạn trai à? Sao gặp chút chuyện thế này đã ch/ảy m/áu mũi rồi?\"\n \nTôi: \"…\"\n \nLục Quang Tễ đưa cho tôi hai tờ khăn giấy, rồi thản nhiên cởi chiếc áo sơ mi đen ướt sũng ra ngay trước mặt tôi, thay chiếc sơ mi dự phòng.\n \nTôi nhỏ giọng nhắc:\n \n— \"Còn chưa kịp ủi mà!\"\n \nAnh ta mỉm cười:\n \n— \"Tôi sợ m áu mũi cô dính vào áo.\"\n \nTrong bãi đỗ xe rộng lớn, tôi nhìn hai chiếc xe đỗ sát sạt bên cạnh chiếc Rolls của mình, lòng rơi vào trầm tư.\n \nNhiều chỗ trống thế không đỗ, lại cứ phải chen vào bên cạnh Rolls, định tranh tài lộc à?\n \nTôi lại bắt đầu màn bò cua tốc độ rùa để lùi xe.\n \nVừa lần thứ hai xuống xe để canh góc quay đầu, Lục Quang Tễ đã bước vào ghế lái.\n \n— \"Lên xe, tôi không thích trễ giờ.\"\n \nTôi tưởng anh ta chỉ lái xe ra khỏi bãi, rồi sẽ giao lại cho tôi. Không ngờ, anh ta lái luôn một mạch đến thẳng cổng công ty Tinh Xán Entertainment!\nLúc này, cổng chính Tinh Xán đã chật kín người đứng đón.\n \nXe vừa dừng lại, một người đàn ông trung niên khom lưng bước đến mở cửa xe phía sau.\n \n— \"Chào Lục tổng! Quả nhiên danh bất hư truyền, phong thái bất phàm…\"\n \nNịnh được nửa câu, ông ta mới phát hiện người ngồi trong ghế sau là tôi — với nụ cười giả trân trên mặt.\n \nCòn Lục Quang Tễ thì ung dung bước xuống xe, mặt không cảm xúc:\n \n— \"Tôi là Lục Quang Tễ.\"\n \nNgười đàn ông kia cũng là dân từng trải, lập tức lấy lại bình tĩnh:\n \n— \"Chào Lục tổng, tôi là Tống Phi của Tinh Xán. Ngưỡng mộ đã lâu!\"\n \nSau màn chào hỏi khách sáo, Lục Quang Tễ dẫn theo các lãnh đạo cấp cao đi vào trong.\n \n— \"Lục tổng, có cần mời vị tiểu thư trong xe cùng lên không?\" — Tống Phi ngập ngừng hỏi.\n \n— \"Không cần. Cô ấy là tài xế của tôi.\"\n \nDàn lãnh đạo cười gật đầu, nhưng nụ cười ấy… nặng trịch như bị cần cẩu nhấc lên vậy.\nSau khi đỗ xe xong, tôi nhanh chóng lấy điện thoại nhắn WeChat cho cô bạn thân Chu Uyển:\n \n\"Uyển Tử, hôm nay cậu đi thử vai ở Tinh Xán đúng không?\"\n \nUyển Tử trả lời ngay:\n \n\"Ừ đó!\"\n \nTôi gõ thật nhanh:\n \n\"Tớ cũng đang ở Tinh Xán nè! Hôm nay Lục Quang Tễ đến họp ở đây.\"\n \nUyển Tử gửi liền mấy cái icon sét đánh:\n \n\"Trời ơi! Lục Quang Tễ đến Tinh Xán thật à? Thế mấy tin đồn trên Weibo mấy hôm trước là thật rồi! Lục thị định thu mua Tinh Xán thật à?\"\n \nChưa kịp trả lời, Uyển Tử đã gửi thêm một đoạn voice:\n \n\"Nghe tin mật này chưa? Nói là mối tình đầu của Lục tổng đã học đạo diễn ở Mỹ 4 năm, sắp về nước rồi! Tinh Xán chính là quà Lục tổng tặng để người yêu cũ luyện tay nghề đó. Trời đất, không ngờ một tổng tài như ảnh mà lại si tình vậy! Chia tay tới 4 năm rồi còn chưa quên được!\"\n \nTôi lập tức gửi lại hai sticker biểu cảm shock:\n \n“Cực kỳ sốc” .jpg\n“Nhà giàu không có nhân tính” .jpg\n \nTôi nhắn thêm:\n \n\"Cậu còn bao nhiêu người nữa mới đến lượt thử vai vậy? Chán quá!\"\n \nUyển Tử:\n \n\"Lên tầng 3 lẹ đi! Tớ có tám mươi chuyện xấu về người khác đang chờ kể cho cậu nghe nè!\"",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-3-tim-khach-san.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 2: Tài xế bất ổn",
            "content": "Tôi ở nhà đợi suốt một tuần, vẫn không thấy cuộc gọi trúng tuyển từ Lục thị.\n \nChết rồi… Cái hợp đồng năm mươi nghìn một tháng chưa ký đã bay màu!?\n \n“Reng reng reng…”\n \n— \"Alo, tôi nghe ạ?\"\n \n— \"Xin hỏi có phải cô Trần Diệc Diệc không?\"\n \n— \"Vâng, là tôi.\"\n \n— \"Tôi là Trợ lý Hứa của Tổng tài Lục thị – Lục tổng. Rất tiếc phải thông báo, cô… không vượt qua vòng phỏng vấn vị trí lễ tân.\"\n \n…Tạch rồi. Đúng là chơi ngu trả giá.\n \n— \"Tuy nhiên, xét thấy biểu hiện của cô khá xuất sắc, chúng tôi quyết định tuyển dụng cô làm tài xế riêng cho Tổng tài.\"\n \n— \"Tài… xế?\"\n \n— \"Đúng vậy. Cho hỏi cô đã lái xe được bao lâu rồi?\"\n \n— \"Dạ… 5 năm rồi…\"\n \n— \"Tốt. Mời cô đến làm thủ tục nhận việc vào thứ Hai. Tạm biệt cô Trần.\"\n \n— \"Tút… tút… tút…\"\n \nỦa? Gấp vậy? Là có ma đuổi à? Treo máy còn nhanh hơn tôi ăn hết đùi gà hôm nọ!\n \nThật ra tôi có bằng lái 5 năm, nhưng tổng quãng đường từng lái xe… chưa đến 10 cây số!\n \n…\nNgày đầu đi làm.\n \nTrợ lý Hứa gửi WeChat của Lục Quang Tễ cho tôi, còn dặn rõ:\n \n— \"Nhớ kỹ, quy tắc hàng đầu: Tuyệt đối không được chạm vào người Lục tổng!\"\n \nTôi gật đầu ra vẻ hiểu rõ, đáp lại bằng biểu cảm “Tôi biết, cơ thể đó để dành cho mối tình đầu!”\n \nNgay lúc ấy, từ phòng làm việc vang lên tiếng quát giận dữ:\n \n— \"Ra ngoài!\"\n \nTrợ lý Hứa hốt hoảng bảo tôi đi lấy đá lạnh, còn mình chạy vội vào phòng.\n \nTôi bê túi đá bước vào, vừa hay thấy cảnh tượng “đầy kịch tính” trong văn phòng.\n \nTrợ lý Hứa đang cúi đầu nhận lỗi:\n \n— \"Xin lỗi Lục tổng, là tôi quản lý nhân viên không nghiêm.\"\n \nCạnh đó là một cô thư ký vừa quyến rũ vừa tội nghiệp, nước mắt lưng tròng – nhưng rõ ràng là \"nước mắt có giới hạn\".\n \n— \"Thật xin lỗi, em thấy anh ngủ gục nên chỉ muốn xoa bóp một chút… hoàn toàn không có ý gì khác.\"\n \nLục Quang Tễ liếc cô ta, ánh mắt lạnh như băng:\n \n— \"Mai khỏi cần đi làm nữa. Tự đến phòng tài vụ nhận lương tháng cuối.\"\n \nThư ký còn định nói thêm gì đó, nhưng khi đối mặt với khí thế lạnh lẽo của anh, chỉ đành câm lặng rời đi.\n \nTrợ lý Hứa ra hiệu cho tôi đưa túi đá.\n \nTôi vừa bước tới gần, mới phát hiện thái dương của Lục Quang Tễ đỏ bừng, nổi mấy vết phồng rộp nhỏ.\n \nLúc này tôi mới hiểu: không phải không cho chạm vào vì cao ngạo, mà vì chạm vào thật sự… sẽ bị bỏng.\n \nTổng tài không phải “cấm dục” đâu, mà là… dị ứng da tiếp xúc.\n \nTheo kinh nghiệm đọc hàng trăm bộ tiểu thuyết của tôi, loại bệnh này… thường chỉ có mối tình đầu mới chữa được!\n \n— \"Lục tổng, chiều nay có họp với bên Tinh Xán Entertainment, có cần hủy không ạ?\"\n \nLục Quang Tễ lạnh nhạt liếc nhìn tôi, môi nhếch lên đầy giễu cợt:\n \n— \"Không cần. Cuộc họp chiều vẫn diễn ra như thường. Tài xế chuyên trách mới của tôi sẽ đưa đi.\"\n \nNói rồi, anh cầm túi đá đắp lên thái dương, cúi đầu xem tài liệu, hoàn toàn coi tôi như… không khí.\n \n…\n \nĂn trưa xong, trợ lý Hứa dẫn tôi xuống hầm xe.\n \nAnh ấy chỉ tay về phía dãy xe đỗ san sát như dàn siêu mẫu trình diễn:\n \n— \"Lục tổng có ba chiếc dùng cho công việc. Chiếc Alphard dùng đi xa, còn trong thành phố thì cậu ấy đổi giữa Rolls-Royce và Bentley. Tùy tâm trạng mà chọn.\"\n \nTôi ngẩn người.\n \nTrần Diệc Diệc à, mày lên đời rồi đấy!\n \nCó ngày mày cũng được tùy hứng mà chọn giữa Rolls và Bentley!\n \nTôi ngồi lên ghế sau chiếc Rolls-Royce, mở điện thoại ra, bật chế độ làm đẹp mạnh nhất, bắt đầu… tự sướng có tâm.\n \nGóc nghiêng – chụp!\nTrần xe sao trời – chụp!\nGương chiếu hậu bạc bóng – chụp!\n \nChín ô vuông hiện ra như bàn cờ vương giả, tôi đăng lên story với caption:\n \n“Mới tậu Rolls, xoay tiền hơi khó, ai cho mình mượn cái tài khoản VIP Tencent không?”\n(Chế độ: Chỉ mình Lục Quang Tễ xem)\n \nTôi chỉnh lại son môi, rồi bắt đầu lái xe ra cổng.\n \n…Cũng chỉ xuống xe ngắm đường mười mấy lần, quay vô – lùi ra hai chục lần, là tôi đã lôi được em Rolls khỏi bãi đỗ hẹp như khe núi.\n \nChiếc xe vừa dừng ngay sảnh Lục thị thì Lục Quang Tễ bước ra, tay cầm cốc cà phê, bước thẳng về phía tôi.\n \nTôi nhanh chóng nhảy xuống, định mở cửa xe cho anh.\n \nLục Quang Tễ lạnh nhạt liếc tôi một cái:\n \n— \"Không cần làm mấy trò này. Tôi mọc tay, không mọc vây cá.\"\n \n…\nỜ. Ý anh là… tôi đừng tưởng tôi là nữ chính phim truyền hình.\n \nTrên đường đi, tôi như mang cả sinh mạng trên đầu ngón chân – căng như dây đàn.\n \nTốc độ luôn ổn định ở mức… 40km/h.\n \n— \"Chân ga không bị hỏng đâu. Dẫm mạnh lên.\"\n \nGiọng anh vẫn điềm đạm, nhưng nghe kỹ thì… đúng là có mùi cáu gắt rồi.\n \n— \"Vâng… Lục tổng.\"\n \nTôi từ tốn nhấn ga. Tốc độ nâng lên… 50km/h!\n \nChà, Trần Diệc Diệc – 24 tuổi – chính thức lái Rolls giữa trung tâm thành phố. Tự hào!\n \nTôi mỉm cười ngây thơ, vừa mơ mộng tương lai, vừa liếc nhìn dòng người qua cửa kính.\n \nChỉ tiếc là… vừa mơ được 3 giây, thì có bóng người lao ra — một anh đi xe điện chạy vèo đến từ phía đối diện!\n \nTôi hoảng hốt đạp phanh!\n \n“KÉÉÉTTT!”\n \nXe dừng ngay lập tức. Anh xe điện… vẫn cách tôi gần nửa con phố.\n \nNhưng…\n \nTôi chầm chậm quay sang nhìn người đàn ông bên cạnh.\n \nSơ mi đen bóng loáng của anh, giờ loang lổ một vùng màu cà phê đậm nhạt.\n \nTôi cứng đờ.\n \nLục Quang Tễ nghiến răng, giọng trầm thấp:\n \n— \"Trần Diệc Diệc. Cô không phải nói là có 5 năm kinh nghiệm lái xe sao?\"\n \nTôi run rẩy đáp:\n \n— \"Vâng… đúng là 5 năm thật. Chỉ là… tôi chưa từng lái quá 40km/h.\"",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-2-tai-xe-bat-on.html"
        },
        {
            "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 1: Em rất chung thủy",
            "content": "Tôi đang ngồi xổm bên lề đường, tay cầm hộp cơm 20 đồng của đoàn phim, chậm rãi nhai từng miếng đùi gà.\n \nBỗng bốn người đàn ông mặc vest đen đứng ngay trước mặt tôi, như tượng đá.\n \nTôi liếc họ một cái, lơ đễnh nói:\n \n— \"Các anh mới vào đoàn à? Cơm hộp lấy ở chỗ bên kia nhé. Nhớ cởi áo vest ra, dính bẩn là bị tổ hậu kỳ mắng ch/ết đấy.\"\n \nMột người trong số họ cúi đầu nhìn tấm ảnh trong tay, rồi nhìn tôi:\n \n— \"Cô là cô Trần Diệc Diệc phải không?\"\n \nTôi cắn nốt miếng đùi gà, cảnh giác gật đầu:\n— \"Ưm.\"\n \n— \"Chủ tịch Lục của tập đoàn Lục Thị muốn mời cô đi một chuyến, có tiện không?\"\n \nTôi nhìn bốn người cao to lực lưỡng trước mặt, trong lòng bắt đầu có chút run.\n \n— \"Nhưng… tôi còn cảnh quay buổi chiều mà!\"\n \nChỉ thấy người đàn ông kia móc ra một tấm danh thiếp, đưa cho phó đạo diễn.\n \nVị phó đạo diễn vốn luôn hống hách lập tức cúi mình, cung kính:\n \n— \"Cảnh của cô Trần Diệc Diệc… dời sang sáng mai nhé. Chủ tịch Lục có việc tìm cô.\"\n \n— \"Không sao đâu, cô ấy chỉ đóng vai xác ch/ết thôi, khỏi quay cũng được!\"\n \nTôi nghe mà… ngón chân muốn co giật vì xấu hổ.\n \nNhưng thôi, co nhiều cũng mỏi, để nó nghỉ đi…\n \n3.\nChiếc xe nhanh chóng dừng lại trước tòa cao ốc Lục Thị.\n \nTrên đường đi, tôi tranh thủ tra thông tin về tập đoàn Lục Thị.\n \nMột trong những tập đoàn tài chính hàng đầu trong nước… chắc không phải đường dây buô;n người rồi, an toàn.\n \nTôi theo bốn người đàn ông kia lên thẳng tầng cao nhất.\n \nVừa bước vào, một ông lão tóc bạc da hồng nhìn tôi chăm chú:\n \n— \"Cô là Trần Diệc Diệc?\"\n \nTôi gật đầu.\n \nÔng đưa tôi một bức ảnh:\n \n— \"Đây là cháu trai ta, Lục Quang Tễ. Cô gái bên cạnh là mối tình đầu của nó – Phùng Thuần Nhi.\"\n \nChàng trai trong ảnh tuấn tú ngời ngời, nhưng ánh mắt tôi lại dừng lại ở gương mặt cô gái kia.\n \nBởi vì… cô ta và tôi, giống nhau đến giật mình.\n \nĐôi mắt tròn, sống mũi nhỏ xinh – chỉ khác mỗi điều: tôi cười có hai lúm đồng tiền, còn cô ấy thì không.\n \n— \"Từ sau khi Phùng Thuần Nhi ra nước ngoài, Quang Tễ thay đổi hoàn toàn. Dù đã chia tay bốn năm, nó vẫn cắm đầu vào làm việc, không hề quan tâm đến phụ nữ khác.\"\n \nTôi lẩm bẩm:\n \n— \"Không chừng… anh ta chỉ muốn chuyên tâm sự nghiệp thôi thì sao?\"\n \nNghe vậy, ông lão khựng lại vài giây, rồi gật gù:\n \n— \"Cũng có lý.\"\n \nTôi gật đầu lia lịa.\n \n— \"Vậy thì, công việc lương năm mươi nghìn này…\"\n \nTôi vội vàng giật lấy bản hợp đồng ông chuẩn bị cầm lên:\n \n— \"Ông Lục à, tôi nghĩ lại rồi. Tổng tài nhà ông… đúng là có chút… không ổn lắm đâu.\"\n \nÔng Lục thở dài một tiếng:\n \n— \"Thằng nhóc ấy sống như cái x/ác không hồn. Tôi mời cô đến là muốn dùng gương mặt này… làm cho nó đau, để nó biết chán, biết hận, mà buông bỏ quá khứ.\"\n \nTôi rút từ túi ra thẻ diễn viên:\n \n— \"Tôi hiểu rồi! Diễn thế thân đúng không? Tôi là diễn viên chuyên nghiệp đó nha, cứ tin vào kỹ năng của tôi!\"\n \nÔng Lục cầm thẻ xem, nheo mắt cười:\n \n— \"Cái kiểu 'thế thân' này xưa quá rồi.\"\n \n— \"A… cái đó…\" Tôi chột dạ, không dám nói mình là “cún quê chính hiệu”.\n \n— \"Tôi không cần cô giả làm người yêu cũ. Tôi cần cô… dùng gương mặt này để làm những chuyện khiến thằng bé ghét đến tận xương tủy. Khiến nó hận luôn cả người xưa.\"\n \nTôi trố mắt nhìn ông:\n \n— \"Tuyệt chiêu quá, ông ơi!\"\n \nRồi tôi hào hứng ký luôn vào bản hợp đồng, sau khi đọc kỹ từng dòng, không phát hiện điều khoản “gài bẫy” nào.\n \nLúc bút vừa rời khỏi giấy, tôi thầm nghĩ:\n \nTrò chơi \"ngược tâm tổng tài\" chính thức bắt đầu.\n \n— \"Để giúp cháu nhanh chóng tiếp cận Quang Tễ, ta muốn cháu vào làm việc ở Lục thị. Thấy sao?\"\n \n— \"Không vấn đề gì ạ!\"\n \n— \"Tập đoàn đang tuyển đợt mới, ta đã bảo người nội bộ nộp hồ sơ giúp cháu rồi.\"\n \nMột người đàn ông mặc vest đứng bên cạnh, vẻ mặt hơi khó xử, đưa đến một chiếc iPad:\n \n— \"Lục lão, theo chỉ thị của ngài, tôi đã gửi hồ sơ của cô Trần Diệc Diệc đến bộ phận nhân sự. Nhưng bên HR phản hồi rằng… với trình độ học vấn hiện tại, cô ấy chỉ đủ điều kiện vào tổ… dọn dẹp.\"\n \nNgón chân tôi lại muốn co lại vì xấu hổ. Thôi… nó cũng mệt rồi, để nó nghỉ ngơi!\n \n— \"Khụ… khụ…\" – Lục lão gia ho một tiếng đầy lúng túng.\n \n— \"Đi nói với giám đốc nhân sự, rằng cô Trần là cháu gái của bạn học cũ của tôi. Sắp xếp cho cô ấy vào vị trí lễ tân.\"\n \nVest đen gật đầu, lập tức gọi điện. Nhưng vừa nói xong, sắc mặt đã đổi:\n \n— \"Lục lão, giám đốc nhân sự nói… thiếu gia đã cảnh báo từ trước: không ai được nhét người vào công ty. Ông ấy không dám làm trái.\"\n \nGương mặt Lục lão gia đen lại ngay lập tức:\n \n— \"Hừ! Nói với ông ta, nếu Trần Diệc Diệc không được nhận, thì ông ta cũng không cần giữ cái chức giám đốc ấy nữa!\"\n \n“Đinh~” Một tin nhắn đến ngay sau đó.\n \n\"Cô Trần Diệc Diệc, cảm ơn bạn đã ứng tuyển vị trí lễ tân tại Tập đoàn Lục thị. Học vấn và kinh nghiệm của bạn đã gây ấn tượng tốt với chúng tôi. Trân trọng mời bạn đến phỏng vấn vào sáng thứ Hai tuần tới. — Lục Thị\"\n \nLục lão gia xoa tràng hạt trong tay, mỉm cười đầy ẩn ý:\n \n— \"Tiểu Trần à, phần còn lại… trông cậy vào cháu đấy!\"\n \n….\n \nThứ Hai, tôi đứng trước toà nhà Lục thị, chỉnh lại cổ áo, sẵn sàng nghênh chiến.\n \nVừa đến phòng nhân sự, đã thấy cả chục cô gái đang ngồi đợi. Gì mà lễ tân thôi cũng cạnh tranh ác liệt vậy?\n \nMay thay, tôi là “nội định”, thong dong như đứng ngoài giông bão.\n \nChẳng bao lâu, tôi và bốn cô khác được gọi vào phòng họp.\n \nVừa đẩy cửa bước vào, tôi suýt nữa quỳ gối ngay tại chỗ.\n \nAi đó hãy nói cho tôi biết vì sao Lục Quang Tễ, đương kim tổng tài tập đoàn Lục thị, lại ngồi ở đây… phỏng vấn lễ tân!?\n \nAnh ta cũng đang nhìn tôi. Ánh mắt lạnh lùng không biểu cảm, nhưng tay đang nắm chặt cây bút kia… sắp cong thành hình chữ C rồi.\n \nTôi giả vờ như không thấy gì, lặng lẽ ngồi xuống.\n \nGiám đốc nhân sự liếc nhìn Lục Quang Tễ, thấy anh không nói gì liền cất lời:\n \n— \"Mời các bạn lần lượt tự giới thiệu.\"\n \nTôi là người thứ năm, cũng may có thời gian \"copy bài\".\n \n— \"Chào các anh, em tốt nghiệp đại học 985 chuyên ngành thư ký hành chính…\"\n \n— \"Chào các anh, em tốt nghiệp Bắc Đại, ngành văn học Trung Quốc…\"\n \nĐến người cuối, cô ấy dùng tám thứ tiếng để giới thiệu bản thân.\n \nTôi ngồi đó, trong lòng chỉ có một chữ: xong.\n \nTôi đứng dậy, cắn răng liều mạng:\n \n— \"Chào các vị phỏng vấn viên, em tên Trần Diệc Diệc, tốt nghiệp Học viện Nghệ thuật Hán Giang, chuyên ngành… quần chúng ạ.\"\n \n“Cạch” — Cây bút trong tay Lục Quang Tễ rơi xuống bàn.\n \n…\n \n— \"Câu cuối cùng, bạn có phải là người kiên định và chung thủy không?\"\n \nMấy cô gái trước đều thao thao bất tuyệt. Đến lượt tôi, chẳng còn gì để nói, liền chơi lớn:\n \n— \"Có! Cả trong công việc lẫn tình cảm, em đều rất chung thủy!\"\n \n— \"Thật sao?\" – Một giọng nam lạnh lẽo vang lên. Là Lục Quang Tễ lần đầu mở miệng.\n— \"Vậy trong tình cảm, cụ thể là như thế nào?\"\n \nTôi quay lại nhìn anh.\n \nÁo sơ mi đen, dáng ngồi thẳng tắp, mắt đen sâu như đáy hồ. Gọng kính vàng phản chiếu ánh sáng khiến anh như bước ra từ tranh vẽ.\n \nChuẩn kiểu \"tổng tài cấm dục\", nhưng bản live-action còn bức người hơn tưởng tượng.\n \nTôi hít một hơi, nhìn thẳng vào mắt anh:\n \n— \"Đúng vậy. Dù em từng có nhiều bạn trai, nhưng chí ít… vẫn luôn thích đàn ông.\"\n \nTrên gương mặt giống hệt người cũ, tôi nói ra câu kiểu \"nữ sát thủ tình trường\".\n \nQuả nhiên, ánh mắt Lục Quang Tễ như d.a.o cứa thẳng vào mặt tôi.\n \nMẹ ơi… ánh mắt này đáng sợ quá!\n \n—----",
            "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-1-em-rat-chung-thuy.html"
        }
    ]
}