{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 3",
    "content": "3.\nRất nhanh, với sự giúp đỡ của tổ đạo cụ, một chiếc thùng sắt được đẩy lên sân khấu.\n \nThấy vậy, tôi chớp mắt, khẽ hỏi Tô Vân đứng bên cạnh: \"Cô có biết gì về vụ này không?\"\n \nTô Vân có vẻ ngoài dịu dàng, đáng yêu, dáng người nhỏ nhắn, có một lượng fan hâm mộ trung thành.\n \nNghe tôi nói vậy, trong mắt cô ta thoáng qua một tia ghét bỏ, rồi lạnh nhạt lắc đầu: \"Không biết.\"\nThái độ vô cùng lạnh lùng, khiến tôi muốn xé nát cái miệng nhỏ mọn của con nhỏ này.\n \nChẳng phải là xinh hơn, dáng đẹp hơn cô sao? \n \nCó cần phải nhỏ nhen vậy không?\n \nTô Vân không thèm để ý đến tôi, nhưng Sở Thiên Tường đứng không xa chúng tôi lập tức xán lại như một con ch.ó săn: \"Hì hì, mặc dù chúng ta chưa nhận được kịch bản, nhưng tôi đã nhờ người đại diện dò hỏi được một số nội dung.\"\n \n\"Ban đầu là giải ph//ẫu x//ác một con lợn, nhưng có vẻ đạo diễn bị kích thích nên không biết kiếm đâu ra một x//ác người.\"\n \n\"Đạo diễn hình như đã ký một thỏa thuận cá cược gì đó với nhà đầu tư, haizz, chắc chắn sẽ làm tới bến để gây sốc thôi, hì hì, U U nếu sợ thì có thể đứng sau lưng tôi.\"\n \nTôi liếc nhìn Sở Thiên Tường với vẻ ghét bỏ, khẽ lắc đầu không nói gì.\n \nX//ác ch//ết à.\n \nHồi nhỏ thấy nhiều rồi.\n \nHồi đó bố mẹ thỉnh thoảng mời mấy \"khách\" về nhà, lâu dần, thấy những thứ này tôi không những không sợ.\n \nThậm chí còn cảm thấy... có chút thân quen.\n \nRất nhanh, chiếc thùng sắt được đặt ở chính giữa.\n \nVẻ mặt của Vương Âu rõ ràng có chút do dự, anh ta mấy lần nhìn về phía người dẫn \nchương trình, nhưng người dẫn chương trình đều làm ngơ, chỉ lo đọc lời thoại trong tay.\n \nBình luận cũng bị kích thích bởi cảnh này.\n \n[Wtf? Thật hay giả vậy? Khám nghiệm t//ử th//i?]\n \n[Giả! Chắc chắn là giả! Không phải mô hình người thì tôi lộn ngược ăn c//ơt!!]\n \n[Mấy chương trình tạp kỹ bây giờ để câu view đúng là không có giới hạn... hì hì nhưng tôi thích xem.]\n \n[Cái này không điều tra ba đời tổ tông đạo diễn thì thôi? Tôi không đùa đâu!]\n \n\"...\"\n \nDù sao đi nữa, bầu không khí của buổi phát sóng trực tiếp đã bị màn này đốt nóng lên.\n \nThời đại bùng nổ thông tin.\n \nTâm lý tò mò của mọi người không phải là lớn bình thường, những cư dân mạng bị vô số video và chuyện lạ rửa mắt, ngưỡng đã rất cao rồi, những chương trình tạp kỹ bình thường rõ ràng không thể kích thích được họ.\n \nMà màn này của đạo diễn, rất rõ ràng, phù hợp với những gì họ muốn xem.\n \nNgồi ở hậu trường, đạo diễn nhìn số lượng người xem trực tiếp tăng vọt, mặt đỏ bừng, anh ta vội vàng hét vào bộ đàm: \"Tốt! Tiếp theo cứ theo kế hoạch B đã nói mà thực hiện, lần này, tôi nhất định phải thành danh!!!\"\n \nTôi đứng trên sân khấu, lặng lẽ nhìn chiếc thùng được mở ra.\n \nBan đầu tôi cũng nghĩ là một cái mô hình người gì đó, nhưng khi nhìn thấy x//ác ch//ết này, tôi biết, đoàn làm phim đã kiếm được một x//ác ch//ết thật.\n \nHơn nữa, x//ác ch//ết này, còn có chút kỳ quái.\n \n4.\nCảnh sát Vương Âu có chút ngơ ngác trước trò hề này của tổ chương trình. Với con mắt và kiến thức của anh, đương nhiên anh cũng nhận ra đây là x//ác ch//ết thật.\n \nNgay lập tức, sắc mặt anh trầm xuống: \"Các người đang làm trò hề gì vậy! Sao có thể báng bổ người đã khuất như thế!\"\n \nCư dân mạng thấy cảnh này thì càng thêm vui vẻ.\n \n[Haha, cuống lên rồi kìa, nhưng mà nói thật, kịch bản này vẫn hơi cứng nhắc nhỉ, không thấy ba nghệ sĩ đứng đằng sau bình tĩnh thế kia à?]\n \n[Chỉ có anh Thiên Tường nhà tôi là không sợ mấy cái này thôi! Cái con Tần U U đáng ghét kia, dựa vào cái gì mà đứng cạnh anh nhà tôi!]\n \n[Cười ch//ết mất, đến khi nào mà Tần U U cũng được tham gia chương trình này vậy, là vì không cần biểu diễn tài năng à?]\n \n[Cái loại mờ nhạt hạng mười tám này rốt cuộc làm thế nào mà trà trộn được vào show tạp kỹ này vậy, chẳng lẽ chỉ có mình tôi thấy có khuất tất ở đây à?]\n \n[...]\n \nTôi hơi nghiêng đầu, nhìn dòng bình luận lướt qua.\n \nĐây là cuộc vui của cư dân mạng, còn ca ma, đương nhiên là nói tôi rồi.\n \nMọi người chê tôi hát dở như vịt kêu, nên đặt cho tôi cái biệt danh này.\n \nCòn việc tôi làm thế nào mà trà trộn được vào show tạp kỹ này, thì đương nhiên là do quản lý của tôi bán tôi được giá hời rồi, giờ hợp đồng vẫn còn nằm trong túi tôi đây này.\n \nỞ bên kia, người dẫn chương trình phải nói hết lời mới thuyết phục được Vương Âu.\n \nVương Âu thần sắc do dự nói: \"Đây là một tội phạm tự s//át...? Lúc còn sống anh ta còn ký thỏa thuận muốn cống hiến cho nhân loại? Thật sao?\"\n \nNgười dẫn chương trình vỗ n.g.ự.c nói: \"Đương nhiên là thật rồi, nếu không thì cảnh sát Vương Âu anh nghĩ tổ chương trình chúng tôi điên à? Để quay một show tạp kỹ mà còn đi kiếm một cái x//ác ch//ết thật về?\"\n \nVương Âu bán tín bán nghi tạm thời bình tĩnh lại, vài giây sau, anh điều chỉnh lại cảm xúc, rồi đi đến bên x//ác ch//ết bắt đầu quan sát.\n \nMột lúc sau, anh ngẩng đầu lên nói: \"Ừm, không có vết thương ngoài da rõ ràng, có dấu kim tiêm, rất phù hợp với vị trí tiêm của t//ử t//ù khi thi hành án t//ử hình.\"\n \nThấy không có vấn đề gì, người dẫn chương trình tiếp tục nói trước ống kính: \"Vậy thì tiếp theo xin mời cảnh sát Vương Âu dẫn dắt ba pháp y tập sự của chúng ta, bắt đầu khám nghiệm t//ử th//i ngày hôm nay!\"\n \nThực ra việc khám nghiệm tử thi này cũng không có gì đáng khám nghiệm cả, dù sao cũng không phải là loại xác c.h.ế.t vô danh trong những cốt truyện trinh thám.\n \nNhưng vì là chương trình pháp luật, nên chủ yếu là đề cao tinh thần chính nghĩa và cung cấp một số kiến thức cho mọi người.\n \nThế là Vương Âu đi đến bên x//ác ch//ết, bắt đầu giảng giải về những thay đổi do thời gian ch//ết của x//ác ch//ết mang lại, bao gồm thay đổi da, lạnh x//ác, cứng x//ác, vết //tử ban, th//ối rữa, v.v.\n \nChủ yếu là để mọi người biết những x//ác ch//ết tương tự như vậy thì đã ch//ết được bao lâu.",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-3.html"
}