{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 5",
    "content": "Rõ ràng, nếu không có sự trợ giúp của thiết bị, thì dù là pháp y Vương Âu có nhiều năm kinh nghiệm cũng không thể nhìn ra ngay loại vết thương đã qua xử lý đặc biệt này.\n \nTô Vân vốn đứng hơi xa tiến lên một chút, dịu dàng nói: \"Chị Tần à, cảnh sát Vương Âu là pháp y chuyên nghiệp mà, hay là chị nhìn nhầm gì đó rồi, dù sao thì đây cũng là chương trình pháp luật, không thể truyền tải những thông tin sai lệch cho khán giả được.\"\n \nSở Thiên Tường đứng bên cạnh cũng không khỏi bật cười: \"Đúng đó U U, anh biết cái kiểu em nói mà, con gái da dẻ mỏng manh, va vào một cái là đỏ lên ngay, nhưng đó đâu phải là tổn thương nghiêm trọng gì đâu, biết đâu th//i th//ể này vận chuyển đến đây bị va vào đâu đó thì sao.\"\n \nSo với một trà xanh một hải vương ở bên này, thì trên màn hình bình luận càng trực tiếp chửi bới.\n \n[Ủa, một người hát còn không ra hơi như cô ta sao còn đứng trước mặt người chuyên nghiệp mà chỉ trỏ thế, không ai quản à?]\n \n[Kịch bản, tôi nói thật, đây vẫn là kịch bản thôi, Tần U U dùng để làm nhân vật gây cười.]\n \n[Quả nhiên, hồ ly tuyến 18 có lý do cả đấy, cứ tưởng mình là nghệ sĩ là có thể đi nghi ngờ những người chuyên nghiệp giàu kinh nghiệm, nên đây là lý do không thể nổi được đấy.]\n \nTổng đạo diễn trong hậu trường vốn định dùng bộ đàm để báo cho người dẫn chương trình kéo tôi sang một bên, dù sao thì nhân vật chính tối nay cũng không phải là tôi.\n \nNhưng nhìn thấy tỷ suất người xem và số lượng bình luận đang tăng lên trên màn hình, anh ta ngẩn người, lời đến miệng lại nuốt vào.\n \nNếu có người bị chửi mà có thể tăng độ hot thì cái cô Tần U U mờ nhạt này, quá thích hợp rồi.\n \nNghĩ một lát, tổng đạo diễn cầm bộ đàm lên nói với người dẫn chương trình: \"Sửa kịch bản đi, tự cậu ứng biến.\"\n \nNgười dẫn chương trình nghe thấy lời trong tai nghe cũng ngẩn người, mẹ nó bảo mình ứng biến kiểu gì đây.\n \nTôi không để ý đến những hành động nhỏ của người khác, vẫn chỉ vào th//i th//ể nói: \"Vết bầm này nằm phía trên gan, hung th//ủ rất hiểu biết, ước chừng dùng dùi cui cao su hoặc ống sắt bọc vải để đánh, chỉ có những cú đánh mạnh bằng vật tù mới gây ra kết quả như vậy.\"\n \nTôi lại chỉ vào một chỗ khác, nói: \"Chỗ này nằm giữa dạ dày và ruột, bình thường nếu bị đánh vào đây thì cảm giác đau rất dữ dội, nhưng tổn thương cho nội tạng lại không lớn.\"\n \nCuối cùng, tôi nhìn vết bầm tím nhẹ trên cổ họng của người ch//ết, thản nhiên nói: \"Nhưng những thứ đó đều không chí mạng, chí mạng là dấu vết ở cổ này, hu//ng th//ủ có lẽ cũng không ngờ, những trận đánh đập hàng ngày lần này lại sơ suất, ở cổ này có động mạch lớn và dây thần kinh dày đặc, đòn chí mạng là một cú đánh bằng vật tù làm đứt xoang động mạch cảnh, trực tiếp dẫn đến não thiếu m//áu, nhịp tim giảm mạnh, sau đó t//ử vong.\"\n \nTôi ngẩng đầu lên nhìn người dẫn chương trình, giọng điệu kỳ quái nói: \"Vậy nên tôi hỏi lại lần nữa, đây thực sự là t//ử tù, hay là một người ch//ết đáng thương bị gi3t hại rồi lôi ra để cho đủ số?\"\n \n6.\nSau khi nghe xong một tràng phân tích của tôi, mọi người lại lần nữa ngớ người ra.\n \nBình luận trên màn hình cũng điên cuồng chạy, nhưng phần lớn đều là nghi ngờ tôi, chửi bới vô căn cứ.\n \nTôi liếc nhìn màn hình điện tử hiển thị bình luận, bĩu môi, đám cư dân mạng này chiến lực kém quá, mấy lời chúng nó nói ra thậm chí còn không làm tôi sứt mẻ được, đúng là gà mờ.\n \nNgười dẫn chương trình nghe xong lập tức vặn vẹo: \"Tần U U à, không ngờ ngoài giọng hát hiếm có ra, cô còn có kiến thức về việc giám định th//i th//ể nữa đấy.\"\n \n\"Nhưng điểm này tôi không đồng ý, cảnh sát Vương Âu làm pháp y đã hơn mười năm rồi, số lượng th//i th//ể mà anh ấy khám nghiệm còn nhiều hơn số người cô từng gặp, sao cô có thể nghi ngờ người ta trước mặt chuyên gia như vậy được?\"\n \n\"Cái giới giải trí này, cái kiểu hậu bối không tôn trọng tiền bối này, rốt cuộc là do ai khởi xướng vậy, phải biết tin tưởng vào ý kiến của chuyên gia, đừng có lúc nào cũng nghĩ mình xem vài bộ phim trinh thám là hiểu phá án điều tra.\"\n \nTô Vân, con trà xanh này lại nhảy ra, nhẹ nhàng nói: \"Đúng đó, chị Tần, có lẽ về ca hát nhảy múa thì chúng em đúng là chuyên nghiệp, nhưng cảnh sát Vương đã nói th//i th//ể này... là t//ử t//ù bị tiêm thu//ốc đ//ộc ch//ết rồi, chị đừng nói mấy chuyện lung tung khác nữa, chị có phải dạo này xem tiểu thuyết nhiều quá không? Em đã nhắc chị rồi mà, mấy truyện ngắn trinh thám trên Huhu bớt xem đi, xem nhiều lại cứ tưởng mình là thám tử đại tài thì bị bắt vào bệnh viện đó nha–\"\n \nCái giọng điệu này, nghe mà tôi nổi hết cả da gà.\n \nNhưng Sở Thiên Tường đẹp trai bên cạnh lại nhìn cô ta với vẻ si mê, hóa ra tên họ Sở đó thích kiểu này à?\n \nCon trà xanh Tô Vân này mà có thể khiến Sở Thiên Tường mê mệt đến cong cả mỏ lên, kìa, mỏ của Sở Thiên Tường cong lên thật rồi.",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-5.html"
}