{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 1",
    "content": "1.\nTôi ngồi trong hậu trường sân khấu, cả người có chút ngơ ngác.\n \nDù sao thì vừa sáng sớm đã bị lôi lên xe, mặt cũng chưa trang điểm, đầu cũng chưa gội, cả người bù xù, trông vô cùng thiếu sức sống.\n \nTôi liếc nhìn tình hình hậu trường, được thôi, còn chưa có một ly Americano đá để tôi tỉnh táo lại nữa.\n \nQuản lý của tôi, một người phụ nữ béo tròn đang lải nhải không ngừng trước mặt:\n \n\"Ôi cô nương của tôi ơi, cô tỉnh táo lên đi, cô không biết để đưa được cô đến chương trình này tôi đã phải tốn bao nhiêu mối quan hệ đâu!\"\n \n\"Chỉ riêng việc đi tiếp rượu hát hò thôi tôi đã phải lăn lộn không dưới năm sáu chỗ rồi! Sắp uống đến gan nhiễm mỡ luôn rồi đây!\"\n \n\"Chương trình này được nhà nước hỗ trợ, sau khi phát sóng sẽ được ưu ái về lượng truy cập, đây là trận chiến đầu tiên để cô lật mình đấy, cô phải cố gắng lên!\"\n \n\"À, đúng rồi, chương trình này là phát sóng trực tiếp đấy, lúc đó cô nói năng cẩn thận một chút nhé, tuyệt đối tuyệt đối đừng nhắc đến thông tin của công ty đấy.\"\n \n\"...\"\n \nLời của bà chị này cứ tuôn ra như s.ú.n.g liên thanh, nghe mà tôi thấy rợn cả người, nói nhiều như vậy, sao hồi xưa làm phim Tây Du Ký không mời chị đi đóng Đường Tăng nhỉ?\n \nCòn những lời này, nói thì hay như vậy, nhưng tôi đâu có ngốc.\n \nTuy rằng bố mẹ cho tôi một vẻ ngoài xinh đẹp, bề ngoài thanh thuần đáng yêu, khuôn mặt ngọt ngào dễ thương.\n \nNhưng, ông bà ta có câu, ông trời mở cho bạn một cánh cửa sổ thì chắc chắn sẽ hàn ch//ết một cánh cửa khác.\n \nVí dụ như diễn xuất và giọng hát của tôi đây, suýt chút nữa khiến công ty muốn bất chấp phí bồi thường hợp đồng để đơn phương chấm dứt hợp đồng với tôi.\n \nChương trình pháp luật lần này nói thì hay, thực chất là định để tôi bẽ mặt trên chương trình trực tiếp này, sau đó tìm cớ để sa thải tôi.\n \nQuả nhiên, sau khi nói một hồi lâu, bà chị quản lý lộ rõ ý đồ, lấy ra một bản hợp đồng.\n \n\"À ôi đúng rồi, suýt nữa thì quên mất, đây còn có một bản thỏa thuận cô xem qua đi, nếu không có vấn đề gì thì ký nhé.\"\n \nVẻ mặt cô ta lơ đễnh, ánh mắt có chút lấp lánh.\n \nTôi nhận lấy thỏa thuận xem, suýt chút nữa thì bật cười.\n \nTrên đó viết rằng, vì công ty đã tốn rất nhiều tiền của để đưa tôi đến chương trình này, nếu không thu được lợi nhuận tương ứng thì có thể đơn phương chấm dứt hợp đồng với tôi vô điều kiện.\n \nMà cái lợi nhuận này, là gấp mười lần.\n \nCho dù chương trình này có nổi đình nổi đám, tôi cũng không thể chia được số tiền mà bản thỏa thuận kia viết.\n \nTôi liếc nhìn người quản lý, cười lạnh một tiếng, cầm bút ký tên mình vào hợp đồng.\n \nMệt rồi, không muốn làm cái nghề nghệ sĩ c.h.ế.t tiệt này nữa, vẫn là về nhà thừa kế gia nghiệp thôi.\n \n\"Ký xong rồi, đưa đây.\"\n \nMột bản làm hai, họ một bản, tôi một bản.\n \nNgười quản lý mừng rỡ, khóe miệng sắp ngoác đến tận trời rồi.\n \nCô ta cố nén sự phấn khích, cầm lấy hợp đồng nói: \"À ha, cái đó, tôi còn có chút việc, đi trước đây nhé, lát nữa nếu cô có gì không rõ thì hỏi nhân viên công tác là được.\"\n \nVẻ mặt đó, dường như đã xác nhận tôi không còn là nghệ sĩ của công ty nữa rồi.\n \nNói xong câu đó, cô ta liền vội vã rời đi, tai thính như tôi còn loáng thoáng nghe thấy cô ta nói gì đó như \"Cuối cùng cũng xong việc rồi\", \"Phần thưởng nhiệm vụ của Trịnh tổng chắc chắn sẽ rất nhiều\" đại loại vậy.\n \nTôi ngồi trước bàn trang điểm, chậm rãi cầm phấn nền bắt đầu trang điểm cho mình.\n \nHừ, chương trình pháp luật thôi mà, chỉ cần không phải diễn xuất, thì mọi chuyện đều dễ thương lượng.",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-1.html"
}