{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 2",
    "content": "2.\n“Tiếp theo đây, chúng tôi xin trân trọng giới thiệu ba nghệ sĩ, những khách mời đặc biệt của chương trình, và còn có sự góp mặt của cảnh sát Vương, người đã có mười năm kinh nghiệm trong ngành pháp y, với vai trò khách mời khoa học. Quý vị khán giả có thể đặt câu hỏi ở phần bình luận, chúng tôi sẽ chọn lọc một số câu hỏi để đặt cho khách mời ngay tại đây.”\n \nNgười dẫn chương trình cầm micro, đứng trên sân khấu hướng về ống kính máy quay giới thiệu.\n \nTôi vất vả lắm mới lừa được một ly Americano đá từ nhân viên, đang nhâm nhi từng ngụm nhỏ.\n \nAmericano đá có tác dụng thúc đẩy tiêu hóa và giảm sưng phù, rất hữu ích cho những người hay thức khuya dậy muộn như tôi.\n \nTôi liếc nhìn phía bên kia hậu trường, ở đó còn có hai nghệ sĩ khác.\n \nChỉ là so với tôi, một kẻ bèo bọt, thì họ được cả một đội ngũ phục vụ, còn người đại diện của tôi sau khi ký hợp đồng xong đã về báo cáo rồi.\n \nHai người đó, một là tiểu hoa đán đang nổi đình nổi đám, nghe nói có chút quan hệ với một vị quan chức cấp cao ở thủ đô, không biết vì sao lại đến tham gia một chương trình pháp luật không mấy nổi tiếng như thế này.\n \nNgười còn lại, là nam phụ trong một bộ phim truyền hình vừa nổi lên gần đây, ngoại hình đẹp trai, dáng người cân đối, chỉ là đôi mắt không thành thật, cứ đảo quanh lung tung, còn liếc nhìn tôi mấy lần, tiếc là bà đây không thèm để ý.\n \nLúc này, họ đang được mấy chuyên viên trang điểm vây quanh, còn có người đại diện đứng trước mặt dặn dò gì đó.\n \nHaizz, cảnh này nhìn mà thấy bực mình, nhìn người ta xem, rồi nhìn lại mình, đúng là thảm hại.\n \nTrên sân khấu, một người đàn ông trung niên tóc đã điểm bạc bước ra, ông mặc áo blouse trắng, vẻ mặt nghiêm nghị, toát ra khí chất uy nghiêm.\n \nÔng đến bên cạnh người dẫn chương trình, lên tiếng: “Chào mọi người, tôi là Vương Âu, đã làm pháp y được mười năm rồi. Thật lòng mà nói, khi nhận được lời mời của chương trình, tôi rất vui, vì có thể phổ biến kiến thức pháp luật cho nhiều người hơn, giúp mọi người hiểu rõ hơn về nghề pháp y.”\n \nPhía dưới sân khấu còn có một màn hình lớn để chiếu trực tiếp những bình luận của cư dân mạng.\n \nTôi liếc nhìn, trong lòng thấy buồn cười.\n \nToàn là mấy thành phần “anh hùng bàn phím”, ai nấy đều tỏ ra hiểu biết.\n \nTừ chỗ tôi đứng, chỉ có thể nhìn thấy vài bình luận được đẩy lên phía trước, còn lại thì dày đặc xếp chồng lên nhau ở phía sau.\n \n[Gì vậy trời, show của MangMang sắp tàn rồi hả? Bắt đầu làm mấy chương trình chán ngắt như vầy luôn rồi hả?]\n \n[Mấy má ơi, không đúng nha, tụi mình coi pháp y phổ cập kiến thức làm gì? Chừng nào tui gặp pháp y là tui “tạch” luôn rồi còn đâu?]\n \n[Aaaaaaa! Sở Thiên Tường! ! Nam thần của tui Sở Thiên Tường! ! !]\n \n[Lầu trên đừng gấp, Sở Thiên Tường của bạn còn chưa ra sân đâu.]\n \n[……]\n \nTôi uống một ngụm lớn Americano đá, nhìn vị pháp y tên Vương Âu trên sân khấu, mặt không đổi sắc.\n \nKhông hổ danh là người trong nghề, sóng to gió lớn gì cũng từng trải qua, căn bản không bị ảnh hưởng bởi đám cư dân mạng “trẻ trâu” này.\n \nAi ngờ Vương Âu lại hỏi người dẫn chương trình bên cạnh: “Mấy chữ đang chạy trên màn hình kia là gì vậy? Nhanh quá, tôi không nhìn rõ chữ nào cả.”\n \nNgười dẫn chương trình: “Ờ… Cảnh sát Vương, tốt nhất là anh đừng nhìn rõ thì hơn.”\n \nMặc dù có sự góp mặt của ba nghệ sĩ nổi tiếng, nhưng đạo diễn ngồi ở hậu trường nhìn số lượng người xem chương trình vẫn thấy đau đầu.\n \nĐạo diễn nghiến răng, cầm bộ đàm lên hét: “Khởi động kế hoạch B! Chơi hàng thật luôn!!”\n \nNgười dẫn chương trình đeo tai nghe nghe thấy vậy thì hơi sững người, sắc mặt có chút không tự nhiên.\n \nTôi đứng ở hậu trường, đương nhiên cũng nghe thấy tiếng hét này của đạo diễn.\n \nTiếc là, vì hiệu ứng chương trình, cái show này, căn bản không có kịch bản cho tôi.\n \nCười ch//ết, căn bản không biết chuyện gì sẽ xảy ra tiếp theo.\n \nNgười dẫn chương trình ho khan hai tiếng rồi nói: \"Chương trình hôm nay còn mời đến ba nghệ sĩ, họ là tiểu hoa đán Bắc Kinh Tô Vân, thanh niên tràn đầy năng lượng Sở Thiên Tường, và ca vương ngàn dặm Tần U U.\"\n \nTiếng vỗ tay lưa thưa vang lên, tôi cùng hai nghệ sĩ khác bước lên sân khấu.\n \nSau khi mỗi người tự giới thiệu xong, số lượng bình luận trên màn hình rõ ràng tăng lên.\n \nTôi thấy trên màn hình lớn hiển thị bình luận nhiều tên của Tô Vân và Sở Thiên Tường.\n \nChậc, chỉ có mỗi tôi là không có.\n \nRất nhanh, không khí đã nóng lên.\n \nTiếp theo là đến phần chính.\n \nLà một chương trình pháp luật, chủ đề đương nhiên là phổ biến pháp luật rồi.\n \nNghề pháp y, một sự tồn tại mà người bình thường không thể tiếp xúc được, tự nhiên mang một màu sắc thần bí.\n \nNhưng qua lời kể từ tốn của Vương Âu, thực ra pháp y cũng là người bình thường.\n \nChỉ là họ thường có tâm lý vững vàng, và am hiểu các loại xương và mô của cơ thể người.\n \nNhững hành vi bạo lực mà tội phạm gây ra cho nạn nhân, sẽ hiện rõ dưới sự quan sát của họ.\n \nSau khi giới thiệu về nghề pháp y, người dẫn chương trình bắt đầu khuấy động không khí.\n \n\"Khụ khụ, thực ra hôm nay ba nghệ sĩ đến đây là để làm pháp y tập sự, tiếp theo đây cảnh sát Vương sẽ dẫn dắt ba vị, thực hiện một ca... khám nghiệm t//ử th//i thực sự!\"\n \nNghe đến đây, không chỉ tôi, mà cả Tô Vân và Sở Thiên Tường cùng với Vương Âu trên sân khấu đều ngẩn người ra.\n \nKhông phải chứ, chơi lớn vậy sao?",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-2.html"
}