{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 4",
    "content": "Tô Vân và Sở Thiên Tường nghe mà mặt mày tái mét, trong lòng thầm kêu khổ, trước khi đến quản lý cũng không nói là sẽ có hàng thật giá thật kinh dị thế này mà.\n \nNgười bình thường khi nhìn thấy một x//ác ch//ết thật bày ra trước mặt, dù xung quanh có nhiều người đến đâu, trong lòng cũng sẽ sợ hãi.\n \nTô Vân vẻ ngoài yếu đuối, là kiểu vẻ ngoài ngọt ngào mà chỉ cần nhìn một cái là sẽ khơi dậy ham muốn bảo vệ của các chàng trai.\n \nLúc này cô ta tiến lại gần Sở Thiên Tường một chút, nhỏ giọng nói: \"Anh Sở, em thấy sợ quá...\"\n \nSở Thiên Tường cũng có chút sợ hãi, nhưng vẫn cố gắng tỏ ra trấn tĩnh nói: \"Không sao, có anh ở đây rồi.\"\n \nTôi đứng ở một bên, chỉ thiếu điều lấy cái ghế đẩu nhỏ rồi móc ra một gói hạt dưa để nghe Vương Âu giảng giải thôi.\n \nChỉ có thế thôi á?\n \nTh//i th//ể rõ ràng đã được xử lý bảo quản ở một mức độ nhất định rồi, nếu không với thời tiết này, giờ này chắc đã bắt đầu xuất hiện mụn nhọt thối rữa trên diện rộng rồi, nghiêm trọng hơn còn mang theo mùi hôi thối nồng nặc nữa chứ.\n \nLúc này, khung chat cũng hiện lên một loạt bình luận.\n \n[Mẹ ơi, chương trình pháp luật này đúng là có chút gì đó hay ho thật, toàn hàng nặng đô, đáng đồng tiền bát gạo, phải nói là, show của Mango TV vẫn biết cách làm trò.]\n \n[A! ! Mọi người nhìn tương tác của Tô Vân và Sở Thiên Tường kìa, tui ship cặp này!]\n \n[Cái gì cũng ship chỉ tổ hại mình thôi.]\n \n[Cái gì cũng hại chỉ tổ hại mình thôi.]\n \n[……]\n \nĐối với màn thả thính của trà xanh bên cạnh, tôi hoàn toàn không để ý.\n \nXem ra chiêu này với tôi không còn tác dụng nữa rồi, chỉ có gây hài mới là chân lý của tôi thôi.\n \nBên kia, Vương Âu vẫn đang giải thích những biểu hiện khác nhau trên th//i th//ể tượng trưng cho điều gì, cuối cùng, anh ấy có chút tiếc nuối lắc đầu nói: \"Th//i th//ể này đã được xử lý bảo quản rồi, nếu không thì tôi có thể chỉ ra cho các bạn một vài điểm lợi hại hơn nữa đấy.\"\n \nNgười dẫn chương trình đứng bên cạnh nghe vậy, sắc mặt tối sầm lại, vội vàng lên tiếng tiếp lời: \"Đúng vậy đúng vậy, ý của cảnh sát Vương là mọi người phải chú ý đến những th//i th//ể có thể gặp trong cuộc sống, chú ý không được phá hoại hiện trường, điều này sẽ bất lợi cho việc thu thập chứng cứ và điều tra sau này.\"\n \nTổng đạo diễn ngồi ở hậu trường, nhìn tỷ suất người xem tăng lên, lộ rõ vẻ vui mừng, tuy rằng không đạt được như mong đợi, nhưng ít nhất cũng không khiến anh ta lỗ đến mức chỉ còn mỗi cái quần, chương trình này là canh bạc cuối cùng của anh ta rồi, nếu không đưa ra được một chương trình nào đáng tự hào, Mang Mang TV cũng sẽ không tiếp tục nuôi anh ta nữa.\n \nVốn dĩ, tôi đứng một bên, nghe có chút mơ màng, đang nghĩ sau khi kết thúc buổi phát sóng trực tiếp thì đi ăn khuya ở đâu, kết quả lại nghe thấy Vương Âu nói một câu.\n \n\"…Mọi người nhìn xem, sắc mặt người ch//ết trắng mà không xanh, rõ ràng là vừa ch//ết đã được xử lý bảo quản… Mọi người trong cuộc sống hàng ngày cũng không gặp phải loại này đâu, nên có thể bỏ qua điểm này.\"\n \nTôi không khỏi tinh thần tỉnh táo hẳn lên, cẩn thận đánh giá th//i th//ể một lượt.\n \nCh//ết mà không xanh, da dẻ hơi ửng hồng, cơ bắp có dấu hiệu cứng đờ.\n \nHít hà, đây hình như không phải là th//i th//ể được xử lý bình thường thì phải.\n \n\"Đợi đã, mọi người xác nhận lại xem, người ch//ết là phạm nhân của nhà tù đúng không?\"\n5.\nNghe tôi lên tiếng, mọi người đều ngẩn người.\n \nĐặc biệt là người dẫn chương trình, anh ta vội vàng cầm tấm thẻ kịch bản lên xem, không đúng mà, trong kịch bản đâu có đoạn này.\n \nKhán giả tại hiện trường còn chưa kịp nói gì, thì màn hình bình luận đã nổ tung.\n \n[Đến rồi đến rồi, quá điển hình, tiếp theo chắc chắn là con sói tru Tần U U này bắt đầu giở trò rồi.]\n \n[Tôi hiểu rồi, Tần U U dùng để tăng hiệu ứng chương trình, mục đích là làm cho chương trình pháp luật nghiêm túc này trở nên vui vẻ hơn.]\n \nKhông để ý đến những bình luận trên màn hình, Vương Âu đầu tiên là ngẩn người, sau đó nhìn sang người dẫn chương trình hỏi: \"Người ch//ết đúng là tù nhân trong tù chứ?\"\n \nNgười dẫn chương trình vội vàng nói: \"Đương nhiên rồi, lúc h//ành hình tôi còn ở hiện trường nữa... Không, ý tôi là, lúc đó tổng đạo diễn dẫn mọi người đến nhà tù để nói chuyện, nhà tù rất hứng thú với những chương trình có thể nâng cao kiến thức pháp luật cho mọi người, thậm chí còn muốn chúng tôi quảng bá về nhà tù, hoan nghênh mọi người sau này vào ở... Không, để mọi người tuân thủ pháp luật, sau này đừng vào đây.\"\n \nTôi tiến lên hai bước, liếc nhìn th//i th//ể, càng khẳng định phán đoán vừa rồi của mình.\n \nDù sao thì thời xưa, người khám nghiệm t//ử th//i có thể nhìn ra ngay những tổn thương... và ngược đãi mà người ch//ết phải chịu.\n \nMà bố mẹ tôi hồi nhỏ không biết bị làm sao, cứ khăng khăng nói đây là nghề của tổ tiên không thể bỏ được, nhất quyết bắt tôi học thêm những kiến thức không có trong sách giáo khoa.\n \nThật đáng thương cho tôi khi còn nhỏ, ngoài kiến thức ở trường, còn phải về nhà học thêm.\n \nTôi chỉ vào một vết đỏ rất mờ trên bụng th//i th//ể nói: \"Đây không phải là dấu vết bình thường gì đâu, nội tạng bên trong đã bị tổn thương nghiêm trọng, nếu không có gì bất ngờ thì là do lúc còn sống đã phải chịu một cú đánh mạnh nào đó, chỉ là th//i th//ể đã được xử lý rồi, nên mới khiến chỗ này trông không rõ ràng như vậy.\"\n \nVương Âu cũng không chê, tiến lại gần nhìn kỹ một lúc, rồi do dự nói: \"Cái này... cũng có thể là do da bị kích ứng gì đó gây ra ửng đỏ, nóng lạnh hoặc va chạm đều có thể khiến da phản ứng mà đỏ lên, cái này không thể phán đoán được gì.\"",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-4.html"
}