{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 5",
    "content": "Động tác của tôi khựng lại, đứng im lắng nghe.\nTôi đột nhiên nhìn người đang có vẻ mặt bình thản trước mắt.\nTống Văn Cảnh nhận ra có gì đó không đúng: \"Sao thế?\"\nAnh vừa mới nói gì cơ??\nTôi phân vân dữ dội giữa việc hỏi thẳng hay nín nhịn, cuối cùng vẫn chọn vế sau.\n\"Không... ý em là em chưa dạy ai bao giờ nên không có kinh nghiệm lắm.\"\n\"Không sao,\" Tống Văn Cảnh nói, \"Em nói thế nào thì anh làm thế đó.\"\n\"Vâng.\"\nLần đầu tập xong lượt một, cuối cùng tôi cũng thở phào nhẹ nhõm.\nNgón tay Tống Văn Cảnh vẫn đặt trên phím đàn, gõ nhẹ từng cái một cách lơ đãng.\nTiếng gõ đàn xen lẫn tiếng lòng của anh ấy chui vào tai tôi.\n[Có thể danh chính ngôn thuận cùng đi ăn cơm chung rồi.]\nTôi cứng đờ người từ từ quay lại.\nQuả nhiên, giây tiếp theo, Tống Văn Cảnh ngẩng đầu nhìn tôi.\nGiọng điệu bình thản: \"Em dạy tốt quá.\"\n\"Để cảm ơn, anh mời em ăn cơm nhé.\"\n16\nLòng tôi rối bời.\nTôi cảm thấy nam thần mà mình thầm mến có chút gì đó không ổn.\nNhững chuyện bình thường trông có vẻ vô cùng hợp lý này sau khi biết được tiếng lòng của anh ấy.\nLại trở nên giống như đã được sắp đặt từ lâu.\nSắp đặt từ lâu để tiếp cận tôi.\nVà bước vào cuộc sống của tôi.\n17\nKhi buổi học kín mít cả ngày kết thúc, bạn học ngồi cạnh cửa sổ đột nhiên lên tiếng.\n\"Chết tiệt, sao tự dưng lại mưa thế, tớ không mang ô.\"\nTôi ngẩng đầu nhìn ra, quả nhiên trời đang mưa không nhỏ.\nDự báo thời tiết lại báo láo rồi.\nTôi hậm hực nghiến răng, tôi cũng không mang ô.\nLâm Hô Hô hôm nay không đi học.\nSau khi chuông reo, những bạn có ô đã ra ngoài trước.\nNhững người không có ô thì chen chúc chung với bạn bè rồi cũng đi theo.\nĐám đông vơi đi hơn một nửa trong nháy mắt.\nTôi đứng ở cửa, ỉu xìu hy vọng mưa mau tạnh thì tiếng lòng của ai đó đột nhiên vang lên.\n[Mưa lạnh thật.]\n[Không biết cô ấy có mang ô không.]\n[Không mang thì vừa hay mình đến đón.]\n[Mang rồi thì mình vứt cái ô trên tay này đi.]\n?\nTôi theo phản xạ ngẩng đầu nhìn vào đám đông, quả nhiên nhìn thấy Tống Văn Cảnh đang che ô đi tới từ phía xa.\nKhoa máy tính cách chỗ tôi một khoảng không xa.\nLúc tôi nhìn về phía Tống Văn Cảnh, anh ấy cũng nhạy bén quay đầu lại nhìn thấy tôi.\nAnh ấy nhìn tôi từ trên xuống dưới, sau khi thấy tôi không mang ô thì khẽ thở phào nhẹ nhõm.\n\"Trùng hợp thật.\" Anh ấy nói.\nTrùng hợp chỗ nào chứ?\nTôi ngây người nhìn anh ấy đi tới, sau đó nghiêng phần lớn chiếc ô về phía tôi.\nAnh ấy cụp mắt hỏi tôi: \"Anh vừa đúng lúc đi ngang qua, em có muốn đi cùng không?\"\nĐúng lúc. Đi ngang qua.\n\"Nhưng mà...\" Tôi giơ tay chỉ, \"Ký túc xá của anh hình như ở bên kia mà.\"\n\"Ồ.\" Tống Văn Cảnh đáp rất nhanh, \"Nhà ăn bên chỗ các em ngon hơn.\"\n\"Nên anh đến mua cơm.\"\n...\n18\nTiếng mưa rơi trên tán ô lộp bộp.\nTiếng tim tôi đập thình thịch.\nTiếng lòng của Tống Văn Cảnh cũng theo đó mà vang lên không ngớt.\n[Sao em ấy mặc ít thế nhỉ.]\n[Không lạnh à.]\n[Hôm nay gió lạnh lắm.]\n[Phải tìm cơ hội nhắc em ấy một chút mới được.]\n[Chậc, mình lắm lời ghê.]\nTôi im lặng lắng nghe, lại liếc nhìn chàng trai mặt không cảm xúc bên cạnh.\nThì ra, còn có người hai mặt thế này.\nNgụy trang không một kẽ hở.\n19\nMưa liên tiếp mấy ngày, Tống Văn Cảnh luôn tìm được đủ loại lý do để đi chung một chiếc ô với tôi.\nLúc che ô, anh ấy luôn hơi nghiêng tán ô về phía tôi.\nHai người đứng rất gần, ngón tay tôi hơi co lại, nhịn rất lâu, cuối cùng vẫn không nhịn được.\n\"Ngày nào anh cũng trùng hợp xuất hiện ở chỗ bọn em thế à?\"\nTống Văn Cảnh dừng lại một chút khó nhận ra, quay đầu hỏi ngược lại tôi: \"Em cũng thấy trùng hợp à?\"\n\"...Anh không thấy thế sao?\"\n\"Thấy chứ,\" Tống Văn Cảnh thản nhiên gật đầu, \"Anh nghĩ có lẽ là duyên phận.\"\nNói nửa chừng, anh ấy cụp mắt nhìn tôi, nghiêm túc hỏi: \"Em thấy sao?\"\nTôi thấy sao cơ chứ.\nTôi im lặng thu lại ánh mắt.\nNhìn bộ dạng vịt c.h.ế.t cứng miệng này của Tống Văn Cảnh, tôi đột nhiên muốn biết.\nNếu vạch trần việc tôi có thể nghe thấy tiếng lòng của anh ấy.\nTrên gương mặt lạnh lùng này sẽ xuất hiện biểu cảm gì.\n20\nSáng sớm tinh mơ, không ngoài dự đoán, tôi lại thấy Tống Văn Cảnh và Lâm Phàm lặn lội đường xa đến nhà ăn số 8.\nLâm Phàm đút tay túi quần, mặt không còn vẻ oán giận nữa.\n\"Cậu đừng nói nữa, tôi biết tại sao cậu cứ nhất quyết đòi đến nhà ăn này ăn cơm rồi.\"\nTống Văn Cảnh nhẹ nhàng liếc anh ta một cái, ra hiệu anh ta nói tiếp.\nTôi cũng nhìn sang.\n\"Cậu nói không sai,\" Lâm Phàm vỗ hai tay, \"Cơm ở nhà ăn này đúng là ngon hơn bên chỗ chúng ta thật.\"\n\"...\"\n\"Sau này ngày nào chúng ta cũng đến đây ăn.\"\nTống Văn Cảnh tán thành gật đầu: \"Được.\"",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-5.html"
}