{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 9: FULL",
    "content": "Tôi nghĩ lại thì đúng là có chuyện như vậy thật.\nLúc đó có một cô giáo piano rất dịu dàng lại hay để kẹo trong phòng.\nKhông ngờ đó lại là kẹo của Tống Văn Cảnh. Cuối cùng, tất cả đều rơi vào túi tôi.\nTống Văn Cảnh thường xuyên chạy qua liếc một cái, xem cô bé hôm nay có khóc không.\nAnh nhớ cô bé đó ngoài hay khóc ra thì trông rất đáng yêu.\nLúc đó anh đã kéo tay mẹ, hỏi tên cô bé là gì.\nAnh nói, cô bé đó khóc trông cũng khá đáng yêu.\nSau này muốn ngày nào cũng thấy cô bé đó khóc.\nSau đó dần dần, anh và cô bé chơi chung với nhau.\nAnh nhớ rõ trên cổ tay cô bé có một vết bớt hình trái tim.\nLúc đó anh đã nói với cô bé rằng, \"Thấy chưa.\"\n\"Đây là dấu anh đóng cho em đó, sau này lỡ em đi lạc.\"\n\"Anh sẽ dựa vào cái này để nhận ra em.\"\nSau đó vì lý do gia đình mà hai người thật sự xa nhau.\nCô bé chuyển khỏi thành phố đó.\nCũng không đến lớp học nữa.\nTừ ngày đó, anh nói anh không bao giờ gặp lại cô bé nữa.\nMẹ Tống Văn Cảnh để an ủi anh, đã nói với anh rằng, chỉ cần con ngoan ngoãn học hành, luyện đàn.\nLà có thể gặp lại thôi.\nTống Văn Cảnh tin thật.\nTin mười mấy năm.\nAnh nói anh không phải tin vào lời nói dối để an ủi đó.\nAnh tin vào chính mình.\nTừ nhỏ giác quan thứ sáu của anh đã rất mạnh.\nAnh cảm thấy sẽ gặp lại, thì nhất định sẽ gặp lại.\nDù có muộn, dù phải đợi.\nAnh cũng đợi được.\nMãi cho đến khi vào trường, trong khoảnh khắc nhìn thấy cái tên Bạch Kiều ở đêm hội chào tân sinh viên.\nAnh liền biết.\nMình đợi được rồi.\n35\nBuổi tụ tập của Lâm Phàm là vào cuối tuần.\nLâm Hô Hô thích náo nhiệt, đã sớm ra ngoài cùng đám người Lâm Phàm.\nLúc tôi và Tống Văn Cảnh chuẩn bị đợi muộn hơn chút rồi qua, thì đã có không ít người tới rồi.\nLúc ăn cơm, Lâm Hô Hô và Lâm Phàm ồn ào náo loạn rất lâu.\nLâm Phàm vẫn còn canh cánh trong lòng chuyện Tống Văn Cảnh, đợi tôi đi rửa tay về, Lâm Phàm đã thay tôi ngồi cạnh Tống Văn Cảnh rồi.\nHùng hổ chuốc rượu thằng bạn thân.\nLâm Hô Hô kéo tôi ngồi xuống, hạ giọng hỏi, \"Hai người tiến triển đến đâu rồi?\"\n\"Có....\" Lâm Hô Hô bĩu môi, \n\"....hôn được miếng nào chưa?\"\n\"Chắc chắn có rồi đúng không!\"\nLâm Hô Hô trêu tôi, Lâm Phàm và Tống Văn Cảnh chí chóe.\nTrong lúc đó, tôi vừa uống nước ngọt, vừa lén liếc Tống Văn Cảnh.\nTống Văn Cảnh rất nhạy bén nhìn sang, hơi nhướng mày với tôi.\nTôi thấy ánh mắt anh từ từ dời xuống, cuối cùng dừng trên môi tôi.\nTống Văn Cảnh tỏ ra lạnh nhạt trong buổi tụ tập, nhưng tôi lại nghe được ngay khoảnh khắc ánh mắt anh trượt xuống.\nMột giọng nói vang lên bên tai.\n【Dễ thương quá.】\n【Muốn hôn ghê.】\n\"Khụ khụ khụ khụ...\" Tôi đang uống nước ngọt thì đột nhiên sặc một cái, ho sặc sụa.\n\"Sao thế sao thế.\" Lâm Hô Hô vỗ vai tôi, \"Kiều Bảo cậu bị kích động gì vậy?\"\nTôi ho đến đỏ mặt, Tống Văn Cảnh ghé sát lại, ngước mắt nhìn tôi đầy bối rối.\n\"Anh có thể...\" Tôi thở hổn hển, nghiến răng nói nhỏ, \"Đừng nghĩ lung tung được không.\"\n\"Xin lỗi.\" Anh cụp mắt, có vẻ vô tội, \"Cái này anh không kiểm soát được.\"\nAnh dừng một chút, nhỏ giọng bổ sung, \"Anh sẽ cố gắng kiềm chế.\"\n...\nChết tiệt.\nSao câu này nghe càng khiến người ta nghĩ linh tinh hơn vậy.\n\"Gì gì?\" Lâm Hô Hô nghi ngờ hỏi từ bên cạnh, \"Hai người đang chơi trò úp mở gì thế.\"\nLâm Phàm mỉm cười, \"Lại là trò sến súa gì của mấy cặp yêu nhau đây mà.\"\n\"Hê hê.\"\n\"Đôi mắt này của tôi đã nhìn thấu quá nhiều rồi.\"\n36\nVốn tưởng lúc Tống Văn Cảnh biết tôi có thể đọc được tiếng lòng, anh sẽ kiềm chế một chút.\nNhưng tôi dần dần phát hiện, suy nghĩ này của mình thật quá ngây thơ.\nTống Văn Cảnh anh ấy hình như... có chút không ổn.\n37\nLúc cùng Tống Văn Cảnh nghịch mấy món đồ thủ công, tôi vốn định làm xong cái đầu tiên sẽ tặng cho Lâm Hô Hô.\nTống Văn Cảnh im lặng ngồi một bên, không nói gì.\nNhưng tiếng lòng của anh cứ liên tục rò rỉ ra ngoài.\n【Em ấy sẽ nghĩ đến mình đầu tiên chứ?】\n?\nKhoảnh khắc tôi ngẩng đầu nhìn qua, Tống Văn Cảnh liền cụp mắt xuống.\n【Không phải cũng không sao.】\n???\nTống Văn Cảnh rõ ràng không nói một lời nào, nhưng lại như nói hết tất cả.\nTôi mặt không cảm xúc đưa món đồ trên tay cho Tống Văn Cảnh, \"Nè, cho anh.\"\nXương mày Tống Văn Cảnh khẽ nhướng lên, tỏ vẻ vô cùng bất ngờ, \"Không ngờ em lại đưa cho anh trước.\"\n\"Anh vui lắm.\"\n【Nếu có thể khắc tên mình lên đó thì tốt rồi】\nTôi lại mặt không cảm xúc lấy về, khắc thêm tên Tống Văn Cảnh vào.\n\"Cảm ơn.\" Tống Văn Cảnh cong môi, rõ ràng tâm trạng rất tốt.\nTôi xoay người định quay lại làm phần của Lâm Hô Hô, đột nhiên bị kéo ống tay áo lại.\nTống Văn Cảnh đưa món đồ thủ công cực kỳ tinh xảo mà anh đã làm xong cho tôi, bên trên khắc hai chữ Kiều Bảo.\n\"Tặng em.\"\nTôi cầm bức tượng nhỏ, trong lòng vui như nở hoa, nhưng vẫn cố giữ kẽ không cười thành tiếng.\nTống Văn Cảnh liếc tôi một cái.\n【Sao em ấy không nói là rất thích nhỉ.】\nTôi: ??\nVốn dĩ Tống Văn Cảnh không ngồi đây, nhưng anh nói không ngửi được mùi thuốc lá, nên đã đổi chỗ với người bên cạnh.\nTôi nghiến răng, \"Em rất thích.\"\n\"Tống Văn Cảnh, anh có thể nói thẳng ra được không!\"\nTống Văn Cảnh nhìn bộ dạng xù lông của tôi, bật cười khe khẽ.\n\"Vậy em có thích không?\"\nTôi cẩn thận ôm \"Kiều Bảo\" trong lòng, thành tâm thành ý trả lời, \"Rất thích.\"\nTống Văn Cảnh nhìn tôi gật đầu, \"Ừm, anh cũng rất thích em.\"\nLời tỏ tình bất ngờ khiến tôi cứng đờ tại chỗ.\nTống Văn Cảnh cúi người, kéo tôi vào lòng.\nNhẹ nhàng đặt xuống một nụ hôn.\nTống Văn Cảnh đè giọng, chậm rãi nói bên tai tôi.\n\"Thích em lâu lắm rồi.\"\n-Hết-",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-9-full.html"
}