{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 1",
    "content": "1\nCùng nam thần tham gia một buổi tụ tập, sau khi thua trò chơi, tôi đã chọn Thách.\nNhắm mắt rút thẻ bài, ngay khoảnh khắc rút xong, cả phòng riêng đã ồn ào cả lên.\nTôi nghe tiếng cười như sấm bên tai của cô bạn thân, tay cầm thẻ bài khẽ run lên.\nCon nhỏ này cười ghê thế, chắc là tôi bốc phải cái yêu cầu oái oăm lắm đây.\n\"Ha ha ha ha ha vãi! Mau lên, đừng nhắm mắt nữa.\"\nLâm Hô Hô vỗ vai thúc giục, tôi mở mắt ra như thể sắp c.h.ế.t đến nơi, khoảnh khắc nhìn rõ thẻ bài, tay tôi run càng dữ dội hơn.\n【Hôn sâu người bên cạnh.】\nBên cạnh tôi có tổng cộng hai người, một bên là Lâm Hô Hô, bên kia chính là nam thần tôi thầm mến.\nVốn dĩ Tống Văn Cảnh không ngồi đây, nhưng anh ấy nói không ngửi được mùi t.h.u.ố.c lá nên đã đổi chỗ với người bên cạnh.\nRồi ngồi đến ngay cạnh tôi.\nMọi người xung quanh bắt đầu hò hét, Lâm Hô Hô còn hùa vào ác hơn, cô nàng chống nạnh cảnh cáo: \"Nói trước nhé, đừng có mà nghĩ đến việc hôn tớ.\"\n\"Con gái với nhau không được thân mật kiểu đó đâu!\"\nCô ấy vừa dứt lời, ánh mắt của tất cả mọi người đều đổ dồn vào Tống Văn Cảnh.\nTiếng hò hét xung quanh càng dữ dội hơn.\nTôi cứng đờ người cầm thẻ bài nhìn về phía Tống Văn Cảnh, lòng bàn tay đổ đầy mồ hôi.\nAnh ấy yên lặng ngồi trên ghế, ánh đèn trong phòng riêng khá tối, tôi không nhìn rõ được vẻ mặt của anh ấy.\nNhưng từ lúc quen biết tới giờ, tôi và anh ấy còn chưa nói với nhau được mấy câu, huống chi là hôn môi.\n\"Nhanh lên đi, cơ hội ngàn năm có một này mà cậu không chớp lấy à!\"\nCô bạn thân ghé sát tai tôi, nghiến răng.\nTôi cũng muốn lắm chứ, nhưng sao tôi dám hả trời.\nTống Văn Cảnh dường như cuối cùng cũng nhận ra có gì đó không ổn từ tiếng hò hét, anh ấy từ từ ngẩng đầu, ánh mắt dừng trên thẻ bài.\nVẻ mặt vẫn không có biểu cảm gì.\nTôi lập tức thấy rén, \"Hay là thôi vậy...\"\n\"Được.\"\nLời tôi còn chưa nói hết đã bị Tống Văn Cảnh cắt ngang.\nAnh ấy ngước mắt nhìn tôi, vẻ mặt thờ ơ, \"Tôi không có ý kiến.\"\n2\nTiếng hò hét xung quanh càng lớn hơn.\nLâm Hô Hô bật ra tiếng cười nghe ghê nhất từ trước đến giờ.\nGiữa tiếng hò hét, tôi từ từ tiến lại gần Tống Văn Cảnh, khoảng cách càng gần, tim tôi càng đập nhanh hơn.\nKhoảnh khắc môi chạm môi, yết hầu của Tống Văn Cảnh trượt lên xuống một cái.\nMôi của Tống Văn Cảnh ấm áp, rất mềm.\nTrước đây trên tường tỏ tình đã có người bàn luận về đôi môi của Tống Văn Cảnh, trông có vẻ rất dễ hôn.\nHôn lên rồi mới thấy... danh bất hư truyền.\nKhông biết có phải vì quá căng thẳng không, tôi đột nhiên cảm nhận được khóe môi Tống Văn Cảnh khẽ nhếch lên một chút.\nHình như... đang cười?\nTim tôi đập càng nhanh hơn.\nCái cảm giác c.h.ế.t tiệt này, mãi cho đến khi Lâm Hô Hô cười đến co quắp cả người, tôi mới hoàn hồn.\nHôn sâu thì tôi không dám, chỉ chạm nhẹ một cái rồi vội vàng lùi lại, đụng phải Lâm Hô Hô đang ở phía sau.\n\"Thế thôi á?!\" Lâm Hô Hô trợn tròn mắt, giật lấy thẻ bài từ tay tôi, \"Hôn sâu đâu?\"\n\"Được rồi, được rồi.\" Mặt tôi nóng ran như muốn nổ tung, không dám ngẩng đầu nhìn ai.\nLâm Hô Hô thở dài một tiếng đầy tiếc nuối vì tôi quá nhát gan.\n3\nMột lúc sau, tôi mới định thần lại.\nMới phát hiện người bên cạnh đã đổi, Tống Văn Cảnh không biết từ lúc nào đã ngồi xuống tận cuối dãy.\nTôi nhìn Tống Văn Cảnh đang ngồi im lặng trong góc, lòng dạ rối bời.\nSao anh ấy đột nhiên lại ngồi xa tôi thế.\nTrông sắc mặt anh ấy còn không được tốt cho lắm.\nAnh ấy đang nghĩ gì vậy.\nAnh ấy hối hận rồi sao!\nTâm trạng của anh ấy bị tôi phá hỏng hết!\nChắc là anh ấy ghét tôi rồi!\nNội tâm tôi như muốn nổ tung, đang định nghĩ xem có nên qua xin lỗi không.\nBỗng nhiên nghe thấy một giọng nói quen thuộc vang lên bên tai.\n【Cô ấy hôn mình rồi.】\n?\nĐây là giọng của Tống Văn Cảnh.\nTôi nhìn theo hướng giọng nói, Tống Văn Cảnh vẫn yên lặng ngồi ở cuối dãy, vẻ mặt không hề thay đổi.\nNghe nhầm sao?\nTôi ngờ vực nhìn Tống Văn Cảnh đang im lặng.\nGiây tiếp theo, giọng nói của anh ấy lại vang lên bên tai.\n【Môi cô ấy mềm thật.】\nTống Văn Cảnh khẽ chớp mắt.\n【Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.】\n????\n4\nTôi ngây người tại chỗ một lúc lâu chưa hoàn hồn, Lâm Hô Hô chơi xong lượt mới liền vỗ vỗ tôi.\n\"Sao thế, vui quá hóa ngốc à?\"\n\"Cậu có...\" Tôi lựa lời, \"Nghe thấy lời Tống Văn Cảnh vừa nãy không?\"\n\"Tống Văn Cảnh?\" Lâm Hô Hô nhíu mày, ngẩng đầu liếc nhìn.\n\"Từ nãy đến giờ anh ta có nói gì đâu.\"\n\"Kiều Bảo, có phải cậu uống nhiều quá rồi không?\"\n\"Vậy cậu ở đây nghỉ một lát đi nhé, ngoan.\"\nLâm Hô Hô nói xong lại bị réo đi chơi tiếp, tôi ngồi tại chỗ, chìm vào hoài nghi bản thân.\nChẳng lẽ thật sự nghe nhầm.\nNhưng mà cũng thật quá rồi đấy.",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-1.html"
}