{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 8",
    "content": "31\nNam thần tôi thầm mến cũng đang thầm mến lại tôi.\nBuổi tụ tập lần trước không phải ngẫu nhiên, là do Tống Văn Cảnh tổ chức.\nVì chuyện bạn nam cùng khoa máy tính có cảm tình với tôi, anh ấy đã tổ chức buổi tụ tập này, muốn kéo gần quan hệ với tôi.\nBạn nam khoa máy tính khi biết buổi tụ tập có tôi tham gia cũng muốn vào, đã bị Tống Văn Cảnh thẳng tay loại khỏi danh sách.\nMục đích của buổi tụ tập này, chỉ có Tống Văn Cảnh biết.\nTống Văn Cảnh đứng tại chỗ im lặng hồi lâu, không lên tiếng.\nAnh chỉ giơ tay lấy chiếc vòng từ trong hộp ra, cúi mắt cẩn thận đeo vào cổ tay tôi.\nĐeo xong, anh ấy hiếm hoi nói một câu thật lòng.\n\"Cái này anh chọn lâu lắm rồi.\"\n\"Kiều Bảo,\" Tống Văn Cảnh cúi mắt nhìn tôi, nhẹ giọng hỏi.\n\"Anh theo đuổi em được không?\"\n32\n\"Thình thịch.\"\n\"Thình thịch.\"\nTiếng tim đập vang dội trong lồng ngực.\nVòng tay nằm trên cổ tay, tôi nuốt nước bọt đánh ực một tiếng.\nChưa đợi tôi mở lời, sau lưng đột nhiên vang lên hai tiếng \"Vãi!\" cực lớn.\nTôi và Tống Văn Cảnh đồng loạt quay đầu lại, thấy Lâm Phàm và Lâm Hô Hô chẳng biết đã đứng sau lưng từ lúc nào.\nCả hai đứa mặt đầy vẻ kinh ngạc.\nLâm Hô Hô phản ứng lại đầu tiên, \"Rốt cuộc là ai theo đuổi ai hả??????\"\n\"Ha ha ha.\" Tôi cười gượng hai tiếng, gãi đầu nghĩ ngợi, \"Người mình thầm thích tình cờ cũng thầm thích mình.\"\nLâm Hô Hô: ???\n\"Khoan đã?\" Lâm Phàm cao giọng, lao tới, \"Em thầm thích ai cơ?\"\nAnh ta quét mắt nhìn tôi từ trên xuống dưới mấy lượt, lanh lợi nheo mắt lại.\n\"Chuyện gì đây???\" Lâm Phàm như thể đột nhiên phản ứng kịp, \"Em để ý thằng bạn anh từ lâu rồi hả?\"\n\"Ừ thì có để ý...\" Tôi lí nhí nói, \"Thích lâu lắm rồi.\"\n\"Em có ý đồ xấu...\"\nTống Văn Cảnh kéo Lâm Phàm lại, \"Cậu đừng dọa cô ấy nữa.\"\n\"?\" Lâm Phàm bực bội quay lại, \"Cậu tưởng không liên quan đến cậu à?\"\n\"Tôi đã thấy cậu có gì đó là lạ từ lâu rồi.\"\n\"Thích tụ tập cái gì? Tự dưng thích ăn cơm chung với mọi người cái khỉ gì.\"\n\"Toàn là viện cớ!\"\n\"Đến anh em tốt mà cậu cũng giấu!\"\nTống Văn Cảnh nhìn thằng bạn mình, im lặng cười trừ không phản bác.\n\"Còn bảo cơm nhà ăn số 8 ngon nữa!\" Lâm Phàm càng nghĩ càng tức, \"Ông đây dậy sớm bao nhiêu ngày nay đều lãng phí công cốc cả rồi.\"\n\"Cũng không hẳn.\" Tống Văn Cảnh vỗ vai anh ta.\n\"Trước đây không phải cậu cũng bảo thấy khá ngon sao?\"\nLâm Phàm: ???\nLâm Phàm im lặng, móc t.h.u.ố.c lá từ trong túi ra.\nAnh ta rít một hơi thuốc sâu đầy tâm trạng, \"Thấy anh em tốt sắp thoát ế, tôi nghiến răng đến sắp vỡ luôn rồi.\"\nBản thân còn độc thân đã đủ đáng sợ, nhưng việc anh em có bồ còn khiến người ta đau lòng hơn gấp bội.\n33\nSau khi hai người họ vừa đi vừa làu bàu vào nhà ăn, Tống Văn Cảnh đột nhiên nhìn tôi.\nAnh không nói gì, nhưng tôi lại nghe được tiếng lòng cực kỳ mãnh liệt của anh.\n【Vừa nãy em ấy nói gì với Lâm Phàm thế?】\n【Tiếc quá.】\n【Mình không nghe được】\n【Giá mà em ấy nói lại lần nữa.】\nXung quanh người qua kẻ lại, tôi lén lút đến gần, lặp lại một lần, \"Em vừa nói là, em cũng thích anh lâu lắm rồi.\"\nTống Văn Cảnh chớp mắt, \"Xung quanh ồn quá.\"\n【Anh không nghe thấy.】\nTôi lại ghé sát hơn chút nữa, khoảng cách này rất gần với Tống Văn Cảnh.\nThậm chí ngước mắt là có thể thấy được lông mi của Tống Văn Cảnh.\nAnh cúi mắt nhìn tôi.\nTôi nhỏ giọng nói: \"Em vừa...\" Ưm.\nVừa bật ra hai chữ, Tống Văn Cảnh đột nhiên cúi đầu sát lại.\nHơi thở của anh bất ngờ ập tới, giây tiếp theo, một đôi môi ấm áp áp lên.\nNụ hôn này vừa bất ngờ vừa dịu dàng, tôi căng cứng người trong lòng Tống Văn Cảnh.\nĐầu óc trống rỗng.\nTim đập nhanh dần theo nụ hôn, tôi hơi thở không thông.\nTrong mơ màng, tôi nghe thấy Tống Văn Cảnh nói giọng hơi ngập ngừng.\nGiọng anh mang theo ý cười.\n\"Ừm.\"\n\"Lần này anh nghe thấy rồi.\"\n34\nTôi hỏi Tống Văn Cảnh, rốt cuộc là từ khi nào anh bắt đầu chú ý đến tôi.\nTống Văn Cảnh nắm tay tôi.\nAnh nghiêng đầu nghĩ ngợi một lát, \"Em đoán xem.\"\nTôi nghĩ một lúc, \"Cũng là năm nhất à?\"\nTống Văn Cảnh lắc đầu, \"Sớm hơn chút nữa.\"\nSớm hơn chút nữa, tôi nghĩ chỉ có ngày khai giảng thôi.\nBởi vì tôi cũng vào ngày đó, giữa đám đông, ngay từ cái nhìn đầu tiên, đã thấy Tống Văn Cảnh.\nNhưng tôi không ngờ, cái \"sớm hơn\" của Tống Văn Cảnh, lại là từ rất lâu rất lâu về trước.\nLần đầu tiên tôi tiếp xúc với đàn piano.\nCô giáo dạy tôi chính là mẹ của Tống Văn Cảnh.\nTống Văn Cảnh nói lúc đó, anh đã chú ý tới một cô bé luyện đàn.\nCứ khóc suốt.\nỒn đến mức anh ở phòng bên cạnh làm bài tập cũng không làm nổi.\nAnh liền ghé vào cửa sổ xem, rốt cuộc là nhóc con nào cứ khóc mãi.\nSau đó thì thấy tôi vừa nhét kẹo vào túi, vừa khóc ré lên.",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-8.html"
}