{
    "title": "A Hằng - 1",
    "content": "Đại hôn chưa thành, Trường Lạc phố xảy hỏa hoạn, ta cùng đường tỷ của Bùi Viêm bị vây trong lầu son.\n \nHắn thúc ngựa vội vàng đến, cứu đường tỷ của hắn ra, mà hoàn toàn quên mất ta.\n \nTa những tưởng hắn chỉ vì tình thân, nhất thời sơ sót, cho đến khi nghe hắn thẳng thắn cùng Bùi phu nhân rằng:\n \n“Kiếp này con cùng Chi Yên đã không có khả năng đến với nhau, thì cưới ai cũng vậy thôi.”\n \nLúc ấy ta mới thấu hiểu, hắn thầm mến chính đường tỷ của mình, thân phận ngang trái, tình sâu mà đành nhẫn chịu.\n \nHắn đồng ý cưới ta, một cô nương thôn dã không thân thế, chẳng qua chỉ để chọc giận song thân, ép duyên uyên ương tan tác.\n \nSong, người làm bằng đất sét cũng có ba phần nóng nảy.\n \nTa bình tĩnh viết thư từ hôn, mang theo giá y tự tay thêu, quyết rời đi.\n \nChỉ là, cửa phủ hầu canh phòng nghiêm ngặt, nửa đêm đã khóa, ta đành cắn răng, nhắm vào cái lỗ chó bên cạnh.\n \nKhi đang mắc kẹt nửa người trong lỗ, tiến thoái lưỡng nan, đúng lúc ấy, Đại lý tự Thiếu khanh – Tạ Trường Tiêu, kẻ khiến ai ai trong kinh thành cũng phải kiêng dè đi ngang qua.\n \nHắn nhìn ta, trên gương mặt hiếm hoi hiện nụ cười:\n \n“Người Tạ mỗ liều c.h.ế.t cứu về, thoắt cái lại c.h.ế.t kẹt trong cái lỗ chó này, chẳng phải uổng công rồi sao?!”\n \n01\n \nTa cúi đầu, chẳng kịp đáp lời, nghiến răng nhích người tiến thêm một chút.\n \nĐá vụn nơi cửa động đ.â.m vào đầu gối, đau thấu xương.\n \nBọc hành lý vì động tác của ta mà bung ra, để lộ một góc giá y đỏ thắm.\n \nDựa vào vỏ đao Tạ Trường Tiêu đưa tới, ta dồn sức kéo mạnh một cái, hít phải mấy ngụm bụi đất, rốt cuộc cũng chui qua được cái lỗ chó.\n \nTạ Trường Tiêu khẽ nhíu mày, ánh mắt dừng lại trên bọc hành lý của ta:\n \n“Cô nương đây là muốn... đào hôn?”\n \nCố nén nỗi xấu hổ trong lòng, ta chỉ lắc đầu, giọng nói khàn khàn do bụi đất xông qua cổ họng vẫn còn đau rát:\n \n“Không phải ta bỏ trốn, mà là... ta không gả nữa.”\n \nTạ Trường Tiêu kinh ngạc:\n \n“Chẳng phải chỉ còn một tháng là đến ngày thành thân hay sao? Sao lại...”\n \nHôn ước giữa ta và Bùi Viêm, người trong kinh ai ai cũng hay biết.\n \nBa năm trước, Bùi Viêm đến Vĩnh Châu du học, ngang qua thôn Hứa gia thì gặp phải thổ phỉ, chính ta đã cứu hắn từ trong đống xác người.\n \nNhưng mãi đến khi hắn đưa ta về kinh, ta mới hay hắn là thế tử của Hầu phủ.\n \nCòn ta, chỉ là một cô nương thôn dã, thân phận cách biệt một trời một vực.\n \nHôn ước này, vốn nên chấm dứt từ sớm.\n \nThế mà Bùi Viêm lại trái lời mọi người, kiên quyết đòi cưới ta làm thê.\n \nBùi phu nhân giận lắm, nhưng lại chẳng làm gì được đứa con trai cưng này.\n \nViệc này náo động khắp nơi, đến nỗi Hoàng hậu cũng thân chinh hỏi đến.\n \nCành cao khó bề với tới, nay ta lại buông bỏ, chẳng trách Tạ Trường Tiêu lấy làm kinh ngạc.\n \nChưa kịp phủi sạch tro bụi trên vạt váy, ta liền hành lễ với hắn:\n \n“Đại nhân hai phen cứu A Hằng, ngày sau nếu có chỗ cần dùng đến, xin cứ mở lời.”\n \nThấy ta không muốn nhiều lời, Tạ Trường Tiêu cũng không ép hỏi, chỉ ngẩng đầu nhìn sắc trời:\n \n“Đêm khuya sương lạnh, nữ tử một mình bên ngoài chẳng yên ổn. Cô nương định đi đâu, ta đưa một đoạn.”\n \nCâu ấy khiến ta nghẹn họng.\n \nTrước khi lâm chung, A nương dặn dò phải trở về kinh tìm người thân giúp bà, nay ta vẫn chưa thể quay lại quê nhà.\n \nVốn định tìm một tửu điếm tá túc tạm một đêm, sáng mai sẽ đến nơi giao dịch mua nhà.\n \nChỉ là, quá nửa đêm rồi, vào khách điếm cũng không mấy tiện lợi.\n \nTa ước lượng túi bạc trong bọc, đành thở dài một tiếng.\n \n“Chẳng hay Tạ đại nhân có biết nơi nào trong kinh cho thuê nhà giá rẻ nhất chăng?”\n \nTạ Trường Tiêu mím môi nhìn ta, ánh mắt lạnh lùng mà tuấn nhã:\n \n“Chỉ sợ sáng mai cô nương còn chưa thuê được nhà, thì người nhà họ Bùi đã tìm tới trước rồi.”\n \nÝ là sao?\n \n“Nay cô nương đã hạ quyết tâm rời đi, thì nên tìm nơi an ổn mà trú chân.”\n \nHắn nói, trong phủ đang thiếu một thêu nữ.\n \nDù có ngốc đến đâu, ta cũng hiểu hắn đang vì ta mà chỉ đường.\n \nTạ Trường Tiêu là người thế nào? Cháu trai Hoàng hậu, nắm giữ hình ngục thiên hạ, xử án công minh, thủ đoạn nghiêm minh.\n \nTuổi trẻ mà quyền cao chức trọng, trên dưới triều đình đều phải dè chừng ba phần.\n \nDù phủ Định Viễn Hầu quyền thế ngút trời, cũng không dám vọng động đến Tạ gia.\n \nTa vốn cũng có chút e sợ hắn, nhưng hôm qua cứu ta là hắn, hôm nay giúp ta thoát hiểm, cũng là hắn.\n \nGiờ phút này trong lòng chỉ còn cảm kích, ta vội vàng gật đầu.\n \nNgoảnh đầu lại, thấy đại môn son đỏ đóng chặt, cột đá sừng sững, sư tử đá uy phong lẫm liệt.\n \nLà môn hộ cao quý mà ta không thể dung hợp.\n \nTa ôm chặt bọc hành lý trong lòng.\n \nBước chân nhanh hơn.\n \nTuyệt không ngoái đầu.",
    "url": "https://monkeyd.net.vn/a-hang/1.html"
}