{
    "title": "A Hằng - 7",
    "content": "Ngoại tổ vuốt râu trầm ngâm suy nghĩ, cuối cùng cũng gật đầu chấp thuận.\n \nVì còn canh cánh chuyện chiếc tã chưa vá xong, ta không lưu lại phủ ngoại tổ, chỉ hứa mỗi ngày sẽ tới học vẽ cùng ông.\n \nTrên xe ngựa trở về Tạ phủ, ta hỏi Tạ Trường Tiêu:\n \n“Việc thêu phục họa thế này, thật chẳng hợp quy củ, sao đại nhân không ngăn cản, lại còn thay ta nói đỡ?”\n \nHiện nay, thêu nữ khuê các phần lớn đều theo mẫu cố định, định mũi từ đầu, một lần thêu xong, lấy tinh xảo, đều đặn và chuẩn xác làm chuẩn.\n \nKhác với ta — thêu như họa, dùng chỉ và mũi kim như bút lướt, lợi dụng ánh quang của sợi tơ mà tạo nên khí vận sinh động.\n \nNói thực lòng, trong ta cũng có phần lo lắng bất an.\n \nTạ Trường Tiêu vốn đang tựa đầu nhìn ra cửa sổ, nghe vậy thì chuyển mắt nhìn ta, ánh mắt dừng lại nơi ta một thoáng:\n \n“Nàng thêu là điều lòng mình yêu, cần gì bận tâm người ngoài nhìn thế nào.”\n \n“Tài năng của cô nương, nếu chỉ vì một câu ‘không hợp quy củ’ mà bị mai một, mới là điều đáng tiếc nhất.”\n \nTa ngơ ngẩn nhìn hắn, khiến Tạ Trường Tiêu bật cười.\n \nHắn xưa nay nghiêm túc ít lời, một khi đã cười, liền như mặt hồ dợn sóng, không hiểu sao khiến lòng người xao động.\n \nTa chợt nhớ lần đầu gặp Tạ Trường Tiêu, là vào ngày đầu ta đặt chân vào kinh thành.\n \nKhi ấy có nha dịch áp giải phạm nhân đi ngang qua, kẻ dẫn đầu cưỡi ngựa hồng bờm đỏ, thắt đai Kim Loan, mày mắt lạnh nhạt.\n \nChính là Tạ Trường Tiêu.\n \nCó tên đao khách định cướp ngục từ trong đám đông xông ra, khí thế hung hãn, chỉ thấy hắn tay trái giữ cương, thân hình tung lên ngựa, kiếm quang chợt loé — đầu tên kia lập tức rơi xuống, m.á.u nhuộm đỏ cả tuyết trắng trên đất.\n \nLúc đó ta kinh hoàng cực độ, chỉ nghĩ hắn là Diêm Vương giáng thế.\n \nLà ta thiển cận.\n \nLang quân nhà họ Tạ, thực ra là người vô cùng tốt.\n \n09\n \nMỗi ngày ta đều đến phủ ngoại tổ học vẽ, quả nhiên vẫn đụng phải Bùi Viêm.\n \nPhủ ngoại tổ và phủ Bùi gia chỉ cách nhau một con hẻm nhỏ.\n \nBùi Viêm nhìn thấy ta, ánh mắt thoáng hiện vẻ mừng rỡ đến điên cuồng.\n \nHắn vươn tay về phía ta, vẫn là dáng vẻ cao quý thường ngày, chỉ là dưới mắt đã hằn quầng thâm.\n \n“A Hằng, theo ta về đi, ba ngày nữa là đến ngày thành thân rồi.”\n \n“Ta tìm nàng suốt một tháng, dẫu có giận dỗi, cũng phải có chừng mực.”\n \nTa lùi lại nửa bước, tránh khỏi tay hắn, bất giác cảm thấy buồn cười.\n \nĐã một tháng trôi qua, vậy mà trong mắt hắn, ta vẫn chỉ là đang giận dỗi, vẫn nghĩ rằng chỉ cần vài lời dịu dàng là ta sẽ mềm lòng như xưa.\n \n“Bùi Viêm, ngươi có phải đã quên, ta và ngươi đã từ hôn rồi.”\n \nÁnh mắt hắn rơi lên cỗ xe ngựa phía sau ta, sắc mặt lập tức thay đổi, cười nhạt đầy thấu hiểu:\n \n“A Hằng, trách sao ta tìm mãi không ra, thì ra là đã tìm được chỗ dựa.”\n \n“Ta nói cho nàng biết, nếu nàng cố ý tìm nam nhân khác chọc tức ta, khiến ta ghen tuông, cũng không thể chọn hắn Tạ Trường Tiêu.”\n \nTa nhìn hắn, chỉ thấy như chưa bao giờ thật sự hiểu rõ con người này.\n \n“Bùi Viêm, ta và Tạ đại nhân trong sạch rõ ràng. Ta chẳng qua là tìm một công việc, làm thêu nữ trong phủ Tạ.”\n \nBùi Viêm vẫn nhíu mày, giọng điệu gay gắt:\n \n“Thân là vị hôn thê tương lai của thế tử phủ Định Viễn hầu, lại cam tâm đến Tạ gia làm hạ nhân, A Hằng, dẫu có giận ta, cũng chớ để người đời chê cười!”\n \nTa lạnh lùng nhìn hắn.\n \nBùi Viêm khựng lại, liền đổi giọng mềm mỏng, như bao lần trước hắn phạm lỗi rồi dỗ dành ta:\n \n“Chỉ cần nàng theo ta về, sau này muốn thêu gì ta đều nghe theo, ta sẽ sai người tìm tơ lụa tốt nhất cho nàng…”\n \nTa lắc đầu, cất bước rời đi.\n \nNgoại tổ còn đang đợi, ta chẳng muốn phí lời cùng hắn.\n \nBùi Viêm mím môi, dường như có chút phẫn nộ:\n \n“A Hằng, dù sao đi nữa, ta cũng không đồng ý từ hôn.”\n \n“Ba ngày sau, ta sẽ tới rước nàng.”\n \n“Nhớ kỹ cho ta là ba ngày nữa!”\n \nChẳng chờ ta đáp lời, hắn đã xoay người rời bước.\n \nVà bỏ lỡ câu nói của ta:\n \n“Ta sẽ không gả cho ngươi.”\n \n10\n \nTạ Trường Tiêu bị thương rồi.\n \nHắn đánh một trận với Bùi Viêm.\n \nPhúc Hỷ nói, là Bùi Viêm ra tay trước, miệng còn gào lên mấy câu gì mà mèo con ch.ó nhỏ, chiêu chiêu đều là sát chiêu.\n \nĐại nhân nhà hắn chỉ đáp một câu, đại ý rằng chẳng lẽ không cho người khác đối tốt với nàng, liền khiến mặt Bùi Viêm đen lại rồi càng đánh càng hăng.\n \nPhúc Hỷ giận đến phát điên, mắng Bùi Viêm là lang sói vong ân:\n \n“Năm đó nếu không nhờ đại nhân nhà ta để lại thuốc trị thương, còn cởi áo khoác cho hắn sưởi ấm, hắn đã sớm c.h.ế.t dưới tay thổ phỉ rồi!”\n \nLời của Phúc Hỷ như kim châm, đ.â.m thẳng vào tai ta.\n \nTa ném thêu kim, lập tức chạy đi tìm Tạ Trường Tiêu.\n \nHắn bị thương không nhẹ, gương mặt tái nhợt còn mang theo vết bầm tím.",
    "url": "https://monkeyd.net.vn/a-hang/7.html"
}