{
    "title": "A Hằng - 8",
    "content": "Ta nhìn chằm chằm vào khóe môi hắn đang rỉ máu, cổ họng nghẹn lại:\n \n“Tạ đại nhân, thật xin lỗi, ta không biết Bùi Viêm lại đến gây rối với ngài.”\n \nTạ Trường Tiêu khẽ lắc đầu, nơi khóe môi cong lên một nụ cười nhàn nhạt:\n \n“Không sao, hắn bị thương nặng hơn ta.”\n \nTa suy nghĩ một lúc, rồi nghiêm túc nói:\n \n“Ta đã nói rõ với hắn rồi, chỉ là hắn không tin. Ngày mai ta sẽ đi gặp lại hắn…”\n \nTạ Trường Tiêu ngắt lời ta:\n \n“Ta không muốn nàng lại gặp hắn nữa.”\n \nLời này... quả thực đã vượt quá khuôn phép.\n \n“Bùi Viêm lớn tiếng tuyên bố, ba ngày sau sẽ tới rước nàng, thậm chí đã từ hôn với Bùi Chi Yên.”\n \nThì ra thời gian trước, thân thế của Bùi Chi Yên đã được làm sáng tỏ, nàng ta vốn là thiên kim của phủ Vĩnh Xương bá.\n \nSinh mẫu của hai người cùng ngày đến chùa Linh Sơn dâng hương, chẳng ngờ gặp mưa to bị kẹt lại, trong lúc hoảng loạn mà sinh nở, hai đứa trẻ bị bế nhầm.\n \nSau khi biết bản thân và Bùi Viêm không có quan hệ huyết thống, Bùi Chi Yên mừng rỡ đến rơi lệ.\n \nNàng ta tưởng rằng cuối cùng có thể nên duyên cùng Bùi Viêm, không ngờ lại bị hắn cự tuyệt.\n \n“A Hằng cô nương.”\n \nTạ Trường Tiêu từng gọi ta là “A Hằng cô nương” không biết bao nhiêu lần.\n \nNhưng lần này, như thể đã nén nhịn từ lâu, cuối cùng cũng không thể không để lọt ra khỏi môi.\n \n“Nếu Bùi Viêm vẫn tiếp tục dây dưa, nếu Bùi Chi Yên cứ khắp nơi gây khó dễ cho nàng…”\n \nHắn ngừng lại, yết hầu khẽ chuyển động, giọng nói càng lúc càng nhẹ:\n \n“Không bằng nàng cứ nói... đã được ta cầu hôn rồi…”\n \n“Ta từng hỏi qua mẫu thân, bà và mẹ nàng thuở xưa là khuê trung tri kỷ, từng có lời trêu đùa muốn kết thông gia…”\n \nTim ta đập vang từng nhịp, lấn át cả thính giác.\n \nNgẩng đầu, liền chạm vào ánh mắt hắn.\n \nTrong mắt kia sáng đến chói lòa, lại cố giấu trong bóng hàng mi, như sợ bị ta trông thấu.\n \nTựa hồ sợ nghe thấy câu trả lời của ta, hắn bèn nói tiếp một hơi thật dài:\n \n“Ta không phải kẻ lợi dụng thời cơ, cũng tuyệt không phải hạng người tùy tiện.”\n \n“Nếu nàng nguyện ý, cứ lấy ta làm cái cớ, dứt khoát dẹp yên bọn họ, dù sao danh tiếng của ta… cũng coi như có chút trọng lượng.”\n \n“Chỉ là ta cảm thấy, nàng một lòng theo đuổi thêu nghệ, thì nên có lấy một phần yên ổn.”\n \n“Không thể để những chuyện phiền lòng ấy hao tổn tinh thần của nàng.”\n \nHắn lấy ra một chồng văn thư dày cộm.\n \n“Đây là hưu thư đã có sẵn dấu ấn của ta. Nếu một mai nàng thấy lòng không yên, bất cứ lúc nào cũng có thể rời đi.”\n \n“Trong nhà không cần nàng phải sáng tối thăm hỏi, cũng không cần quản lý việc bếp núc, mọi sự đều lấy ý nguyện của nàng làm đầu.”\n \n“Ruộng đất, nhà cửa, chìa khóa khố phòng dưới tên ta, tất cả sẽ giao vào tay nàng.”\n \n“A Hằng cô nương, không cần phải trả lời ngay lúc này. Nếu không muốn, cũng không cần coi là thật.”\n \nVì quá gấp gáp, câu “A Hằng cô nương” hắn gọi ra, mang theo bao nặng nề và vội vã.\n \nNói xong, hắn quay người bỏ đi, bước chân vội vàng như trốn chạy.\n \nTạ Trường Tiêu xưa nay vốn điềm tĩnh ung dung, đây là lần đầu tiên ta thấy hắn hoảng loạn thất thố.\n \n“Tạ Trường Tiêu.”\n \nTa gọi hắn lại.\n \nHắn như bị cố định tại chỗ, không nhúc nhích, chỉ có bờ vai khẽ siết lại, để lộ tâm trạng đang dậy sóng.\n \n“Đại nhân… có thích ta không?”\n \nLời vừa dứt, bóng lưng hắn khựng lại trong thoáng chốc, sau đó khẽ đáp, giọng rất rất nhỏ:\n \n“A Hằng cô nương thêu giỏi, nhân phẩm cũng tốt… ta thật lòng ái mộ nàng.”\n \nTa siết chặt tập văn thư trong lòng, khẽ mỉm cười:\n \n“Được.”\n \nTa đã đáp ứng Tạ Trường Tiêu rồi.\n \nTạ mẫu hay tin ta sắp thành thân với Tạ Trường Tiêu, mừng rỡ như trẻ nhỏ.\n \nBà mở cuốn lịch cũ ra, nói sớm đã chọn sẵn ngày tốt:\n \n“Chính là hai ngày sau, ta đã xem rồi — đại cát.”\n \nVừa khéo trùng với ngày Bùi Viêm từng lớn tiếng tuyên bố sẽ đến rước ta.\n \nTa quay về phủ ngoại tổ chờ gả.\n \nNhà họ Tạ tựa như đã chuẩn bị từ lâu, từng rương từng rương lễ vật được đưa tới như nước chảy, gần như lấp đầy cả sân.\n \nNgoại tổ xót ta chịu khổ, cũng chuẩn bị thêm nhiều hồi môn.\n \nChỉ nhìn cũng biết, đây là một hôn lễ rình rang, long trọng.\n \nHôm sau, Tạ mẫu bảo ta đến cửa hàng dưới tên bà, chọn vài viên trân châu Nam Hải để điểm xuyết cho áo cưới.\n \nKhông ngờ, ta lại chạm mặt Bùi Chi Yên.\n \nNàng đứng trong bóng râm, ánh mắt lạnh lùng nhìn ta.\n \nVẫn là dáng vẻ kêu căng như ngày nào, cao cao tại thượng.\n \n“Ngươi cũng giỏi thủ đoạn đấy, cố ý rời đi, gậy ông đập lưng ông, cứ thế khiến A Viêm chẳng thể buông nổi!”\n \n“Hắn hôm đó… còn đích thân nói với ta…” Giọng nàng nghẹn lại, mắt đỏ hoe: “Nói trong lòng… vẫn không quên được ngươi.”\n \nTa nhìn nàng, chỉ thấy nực cười vô cớ.",
    "url": "https://monkeyd.net.vn/a-hang/8.html"
}