{
    "title": "A Hằng - 2",
    "content": "02\n \nNguyệt sắc thanh lãnh, mái hiên phủ một tầng tuyết dày.\n \nTa dẫm lên bóng Tạ Trường Tiêu, bước chân vội vã.\n \nHắn chậm lại vài phần, tựa hồ muốn nói lại thôi:\n \n“Nếu cô nương đã không muốn gả, sao không cùng Bùi Viêm bàn bạc cho rõ, cần gì phải...”\n \nPhải chui qua lỗ chó nhục nhã đến vậy.\n \nTa cắn môi, không biết nên giải thích ra sao.\n \nTạ Trường Tiêu không biết, để rời khỏi Hầu phủ này, ta phải cố gắng đến nhường nào.\n \nHôm qua, khi người của Tạ Trường Tiêu đưa ta trở về, lòng ta vẫn còn hoảng loạn.\n \nYết hầu bị khói hun đến khàn đặc, tay phỏng rộp từng mảng, mà ta chẳng hề thấy đau.\n \nChỉ có một cảnh tượng, khiến tim ta nhói buốt — Bùi Viêm ôm lấy Bùi Chi Yên, quay lưng rời đi, không ngoái đầu lấy một lần.\n \nBùi phu nhân đến thăm ta, xưa nay đối với ta vốn lạnh nhạt, hôm ấy lại thân thiết lạ thường:\n \n“Chi Yên mất mẹ từ sớm, còn nhỏ đã ở bên cạnh ta lớn lên, luôn xem A Viêm như đệ đệ. Con chớ nghĩ ngợi nhiều.”\n \n“Giờ hôn kỳ đã gần, con cứ yên tâm chờ gả, sau này an phận thủ thường, nối dõi tông đường, Bùi gia quyết chẳng bạc đãi con.”\n \nLời nói quanh co giấu đầu hở đuôi, ai cũng nhận ra.\n \nTa rất muốn hỏi, vì sao khi Bùi Chi Yên nhìn thấy chiếc vòng ngọc trên tay ta, ánh mắt lại lập tức hoe đỏ?\n \nVì sao khi nàng ta hé đầu khỏi lòng Bùi Viêm nhìn ta, lại là một nụ cười châm chọc đầy đắc ý?\n \nVì sao khi hiểm nguy cận kề, người Bùi Viêm chọn cứu lại là nàng ấy mà chẳng phải ta?\n \nThế nhưng, ta hiểu rõ, chuyện này là giữa ta và Bùi Viêm, chỉ hắn mới có thể cho ta lời đáp.\n \nĐợi mãi đến đêm khuya, Bùi Viêm mới trở về, gió tuyết phủ đầy trên áo choàng.\n \nNghe nói hắn đích thân vào cung thỉnh Thái y, lại còn tự tay sắc thuốc, chờ đến khi Bùi Chi Yên an giấc mới rời đi.\n \nTa đứng chờ nơi cửa, chỉ mong một lời giải thích.\n \nBùi Viêm bận rộn cả ngày đêm, sắc mặt mỏi mệt, quầng mắt thâm đen, khó nén được sự bực bội:\n \n“A Hằng, Chi Yên là đường tỷ của ta, cứu nàng ấy là điều nên làm. Ta chỉ là một lúc sơ ý, quên mất nàng cũng ở đó.”\n \nNhưng rõ ràng sáng sớm hôm qua, chính hắn đã hẹn ta cùng lên Chu Tước lâu chọn trang sức, bổ sung đồ cưới cho ta.\n \n“Hiện giờ nàng chẳng phải vẫn bình an đó sao? Đã không sao thì đừng mãi dây dưa, từ nay về sau phu thê một thể, phải nên bao dung lẫn nhau.”\n \nTa vừa định mở lời, hắn đã mím chặt môi, rồi lấy từ sau lưng ra một cuộn tranh họa.\n \nLà bức tranh Sơn Đạo Chân Nhân mà ta từng khổ công tìm kiếm bấy lâu.\n \nBùi Viêm nắm tay ta, khẽ cười, có phần bất đắc dĩ:\n \n“A Hằng, hôm qua ta chính vì đi tìm bức họa này mà lỡ hẹn cùng nàng. Tưởng nàng đã về phủ từ sớm.”\n \nTa nhìn bức tranh, lòng dậy sóng.\n \nKhi còn ở thôn Hứa gia, cuộc sống khốn khó, ta từng kể với hắn một lần rằng tranh của Sơn Đạo Chân Nhân tinh xảo chân thực, rất thích hợp để phỏng theo làm mẫu thêu.\n \nKhông ngờ hắn lại ghi nhớ trong lòng, thật sự đi tìm về cho ta.\n \nTa nắm chặt lòng bàn tay, có lẽ... là ta đã nghĩ quá nhiều, đã trách lầm hắn.\n \nBa năm cùng nhau vượt qua hoạn nạn, ân tình không thể là giả.\n \nNhưng đêm ấy, ta trằn trọc mãi, không thể nào chợp mắt.\n \n03\n \nSáng sớm hôm sau, ta đi tìm Bùi Viêm, chẳng ngờ lại bắt gặp hắn đang trò chuyện cùng Bùi phu nhân.\n \n“Nếu đời này con và Chi Yên đã không thể đến với nhau, thì cưới ai cũng vậy cả thôi.”\n \nBùi phu nhân giận đến nỗi ném vỡ một chén trà:\n \n“Đã biết không thể, hôm qua vì sao còn giữa chốn đông người cứu nàng? Phụ thân ngươi vừa vì ngươi mà xin được chức thiếu khuyết ở Hàn Lâm viện, nếu để đám lão già ở Ngự Sử đài biết chuyện, thì còn mặt mũi nào nữa!”\n \n“Ta cứ tưởng ngươi trưởng thành rồi, biết giữ chừng mực, ai ngờ náo loạn cả lên, chẳng qua là muốn cưới một con bé quê mùa để chọc giận ta thôi!”\n \nNhắc đến Bùi Chi Yên, sắc mặt Bùi Viêm thoáng lộ vẻ không đành:\n \n“Đại bá mẫu đối xử với nàng ấy quá nghiêm khắc, chẳng biết sẽ gả nàng vào cái nhà rách nát nào, để rồi chịu khổ.”\n \n“Nay con không thể làm phu quân của nàng, thì chỉ đành làm đệ đệ, che chở cho nàng, tuyệt không để ai ức h.i.ế.p nàng.”\n \nBùi Viêm quỳ gối, nét mặt không giấu được chán chường:\n \n“Con biết mẫu thân là vì lo cho con, về sau nhất định sẽ cẩn trọng lời nói hành vi, không để người khác nắm được nhược điểm.”\n \n“Mẫu thân cứ yên tâm, A Hằng tính tình hiền lành, dễ mềm lòng, dễ dàng xoay chuyển, tuyệt không làm khó dễ Chi Yên.”\n \nTa đứng dưới hành lang rất lâu, rất lâu.\n \nĐến khi toàn thân bị giá lạnh xâm nhập, mới chậm rãi rời bước.\n \nTa tên là Hứa Hằng, tuy không thân không thế, nhưng cũng có tôn nghiêm và giới hạn của riêng mình.\n \nMột đời dài rộng như thế, ta không muốn bị vây khốn nơi khuê phòng, sống trong giả dối để tô vẽ cho mối tình cấm kỵ kia.\n \nNó sẽ mãi là chiếc gai mềm trong tim ta, từng chút từng chút nhắc ta nhớ rằng, phu quân của ta lại không hề yêu ta.\n \nNgười hắn yêu sâu đậm, là một nữ nhân khác.\n \nChính vào khoảnh khắc ấy, ta đã quyết tâm rời đi.",
    "url": "https://monkeyd.net.vn/a-hang/2.html"
}