{
    "title": "A Hằng - 10",
    "content": "Ta hiểu rõ hơn ai hết, năm đó vì ta thân thế thấp kém, Bùi phu nhân lấy cớ giản lược mọi nghi lễ, không muốn phí tâm sức, còn Bùi Viêm cũng chẳng phản đối.\n \nSuy cho cùng, hôn ước năm ấy, chưa từng có ai để tâm đến.\n \n“Người đâu, hôm nay là đại hỉ của Tạ mỗ, kẻ không phận sự, mau mời ra ngoài, chớ làm lỡ giờ lành.”\n \nKhông rõ Tạ Trường Tiêu dùng cách gì, chớp mắt ta đã chẳng còn nghe thấy tiếng của Bùi Viêm nữa.\n \nTiếng trống chiêng lại vang lên rộn ràng.\n \nTạ Trường Tiêu bế ta xuống khỏi kiệu hoa.\n \nMọi việc được tiến hành đâu vào đấy, không chút nhiễu loạn.\n \nĐêm đến, khăn hỉ được hắn nhẹ nhàng vén lên.\n \nTạ Trường Tiêu một thân hồng y, tuấn tú như ngọc.\n \nHắn khẽ mím môi, tựa hồ có điều muốn nói lại thôi, vẻ mặt hơi chần chừ:\n \n“Bùi Viêm vẫn đứng bên ngoài, hắn muốn gặp nàng.”\n \n“Nếu nàng không muốn…”\n \nTa ngắt lời hắn:\n \n“Ta sẽ gặp.”\n \nÁnh mắt Tạ Trường Tiêu thoáng chốc u tối, cho đến khi ta mỉm cười nói:\n \n“Cũng nên nói một lời cho rõ ràng, để hắn khỏi mơ mộng viển vông thêm nữa.”\n \nĐôi mắt xinh đẹp ấy mới lại ánh lên tia sáng.\n \nBùi Viêm vận hỉ phục nhăn nhúm, phát quan lệch nghiêng, trong mắt đỏ ngầu tơ máu.\n \nHắn ngơ ngác nhìn bộ hỉ phục trên người ta, cả khuôn mặt tràn đầy khó tin:\n \n“A Hằng… mới chỉ một tháng ngắn ngủi, mà nàng thật sự đã gả cho Tạ Trường Tiêu rồi sao?”\n \n“Nàng có biết hắn là hạng người thế nào không? Hắn từ lâu đã có mưu tính, là hắn lừa nàng!”\n \nTa đè nén mọi cảm xúc đang cuộn trào trong lòng, nhẹ gật đầu.\n \nTa đương nhiên biết Tạ Trường Tiêu là người ra sao.\n \nHắn cứu ta khỏi nước lửa, giải ta khỏi khốn cảnh.\n \nHắn nhìn thấy nỗi khó xử của ta, không đành lòng để ta chịu nửa phần ủy khuất.\n \n“Ta gả cho chàng ấy, là bởi chàng vốn dĩ đã là người rất tốt.”\n \n“Chính là những ngày tháng được chàng đối đãi, khiến ta nhận ra — ngươi đối với ta, kỳ thực chẳng tốt lành gì.”\n \nLà ngươi rõ ràng biết ta ở Bùi phủ bị cô lập, bị nhục mạ, lại chưa từng đứng ra vì ta.\n \nLà ngươi rõ ràng biết ta một lòng muốn làm thê tử của ngươi, lại vẫn cứ dây dưa cùng Bùi Chi Yên, chỉ lấy ta làm công cụ phản kháng phụ mẫu.\n \nLà ngươi rõ ràng biết ta toàn tâm toàn ý với thêu nghệ, lại tùy tiện phỉ báng, chưa từng bận lòng liệu ta có buồn thương hay không.\n \n“Bùi Viêm, cho dù không có Tạ Trường Tiêu, ta cũng tuyệt đối sẽ không gả cho ngươi.”\n \nBùi Viêm sững sờ nhìn ta, như thể đến tận lúc này mới thực sự tin rằng, ta không hề nói đùa.\n \nTa đã thực sự cùng hắn, đoạn tuyệt sạch sẽ rồi.\n \nTa, Hứa Hằng, xuất thân thôn dã, chẳng am hiểu bao đạo lý lớn lao.\n \nNhưng ta không ngu, ta biết rõ, ai mới là người thật lòng đối tốt với ta.\n \nBùi Viêm loạng choạng bước lên hai bước, lôi từ trong lòng ra chiếc vòng ngọc, vội vàng muốn đeo lên tay ta:\n \n“A Hằng, là ta sai rồi, đều là lỗi của ta. Ta không nên đối với nàng như thế… nàng tha thứ cho ta một lần, được không?”\n \nThấy ta né tránh, hắn đỏ hoe đôi mắt, ngập tràn cay đắng:\n \n“Chẳng lẽ nàng hận ta đến vậy sao?”\n \nTa chỉ khẽ lắc đầu không hận, cũng chẳng oán.\n \nLại càng không còn để tâm.\n \n“Kỳ thực năm đó, người vì ta mà chắn một mũi tên kia… không phải ngươi, mà là Tạ Trường Tiêu, đúng không?”\n \nBùi Viêm lập tức khựng lại, thoáng chốc vẻ bối rối hiện rõ trên mặt.\n \n“Ngay từ đầu… ngươi đã lừa ta.”\n \nVậy nên, đoạn tình cảm này, từ khởi đầu đã là sai lầm.\n \nNăm đó, khi bọn thổ phỉ âm thầm tiến vào thôn Hứa gia, ta đang giặt áo nơi bờ sông.\n \nChân tay ta mềm nhũn, vừa muốn chạy đi báo tin thì đã bị tên cầm đầu phát hiện, liền b.ắ.n một mũi tên về phía ta.\n \nChính là một nam tử vận y phục lụa chàm thêu vân hạc, đeo mặt nạ, đã rút kiếm thay ta đỡ tên ấy.\n \nSau đó thúc ngựa, một mình xông thẳng vào giữa đám thổ phỉ.\n \nVậy nên về sau, khi ta thấy y phục kia trong đống xác, chẳng chút do dự mà cứu lấy Bùi Viêm.\n \nBàn tay ẩn trong tay áo ta không ngừng run rẩy, Bùi Viêm khép mắt, chỉ còn nụ cười khổ tuyệt vọng:\n \n“A Hằng… là ta ti tiện.”\n \n“Từ đầu đến cuối, là ta không xứng với nàng.”\n \n“Xin lỗi.”\n \nTa xoay người rời đi, bước qua góc hành lang.\n \nÁnh đèn cung đình đỏ rực soi sáng gương mặt thanh tú như ngọc ấy.\n \nTựa hồ mang theo chút lo lắng, lại như mang theo mong chờ.\n \nTa vươn tay về phía chàng, mỉm cười dịu dàng:\n \n“Phu quân, nên về uống rượu hợp cẩn rồi.”\n \n13\n \nVài vị thúc bá bên nhà họ Bùi lần lượt bị liên lụy vào đại án tham ô, đều bị tống vào đại lao.\n \nBùi Viêm dâng sớ lên hoàng thượng, tự xin đi Tây Bắc trấn giữ quân doanh.\n \nBiên cương Tây Bắc chiến sự dồn dập, thiếu ăn thiếu mặc, một khi tới đó ắt sẽ chịu khổ.\n \nBùi phu nhân khóc đến sưng cả mắt, vẫn chẳng thể lay chuyển được quyết ý của hắn.\n \nHắn khuyên mẫu thân, nói rằng thúc bá chọc giận thánh nhan, bản thân cần ra quân lập công, sau này mới mong có đường tiến thân.\n \nNghe nói trước khi lên đường, hắn đích thân hộ tống Bùi Chi Yên đến Giang Châu xuất giá.\n \nBùi Chi Yên khóc suốt dọc đường, khiến bên nhà chồng sinh nghi, ngày đầu thành thân đã cho rước vài thị thiếp vào cửa.\n \nPhu thê đồng sàng dị mộng, chưa đến nửa năm đã phân phòng sống riêng.\n \nNhững chuyện vặt vãnh này, đều do Phúc Hỷ kể cho ta nghe.",
    "url": "https://monkeyd.net.vn/a-hang/10.html"
}