{
    "title": "A Hằng - 5",
    "content": "Nhà họ Tạ nhân khẩu đơn bạc, ngoài Tạ mẫu và Tạ Trường Tiêu, phủ đệ to lớn chỉ còn lại bà bếp cùng vài người hầu sai vặt.\n \nTa có lòng báo ân, không muốn lĩnh lương tháng.\n \nNhưng Tạ Trường Tiêu lại bảo, mời ta đến đây, vốn mang theo tư tâm.\n \nHắn lấy ra chiếc khăn hôm qua ta dùng để cầm m.á.u cho hắn, chỉ vào con mèo nhỏ được thêu trên đó:\n \n“Tiểu muội ta mất sớm, chỉ để lại chiếc tã năm xưa, mẫu thân ta xem như bảo vật. Bao năm nay cũ nát rồi, vì sợ làm hỏng nên chẳng dám đưa cho ai thêu vá.”\n \n“Ta thấy tay nghề thêu của cô nương rất giống với đường kim trên đó, chẳng hay cô nương có thể giúp ta tu sửa lại được chăng?”\n \nTa liên tục gật đầu, vui vẻ đồng ý.\n \nHắn lại nói, Tạ mẫu vì đau lòng trước cái c.h.ế.t của tiểu muội mà mắc chứng trầm uất, lúc tỉnh lúc mê, mong ta bao dung nhiều hơn.\n \nSáng hôm sau, dù đã chuẩn bị tâm lý từ trước, ta vẫn bị Tạ mẫu dọa cho một phen kinh hãi.\n \nBà mắt đỏ rực, tóc tai rối bời, ôm chặt tấm tã trong lòng, hoàn toàn không để tâm đến lời ta dịu dàng khuyên giải.\n \nThấy bà sắp phát cuồng, miệng há ra muốn cắn tay ta, Tạ Trường Tiêu vội giáng một chưởng vào sau gáy bà, lập tức phân phó hạ nhân đi mời đại phu.\n \nTa chăm chú nhìn con mèo nhỏ thêu trên tấm tã ấy.\n \nDù đã rách hơn phân nửa, nhưng hình dáng mèo con vẫn đáng yêu sinh động, đường kim tinh xảo tuyệt luân.\n \nChỉ thoáng qua một cái, ta đã nhận ra — đây là mũi kim của A nương.\n \nTim ta đập thình thịch, ta nắm c.h.ặ.t t.a.y áo Tạ Trường Tiêu, gần như mừng đến rơi lệ.\n \nMẹ ta năm xưa được phụ thân ta vô tình cứu được, lúc đó đã mất trí nhớ, quên hết lai lịch bản thân.\n \nMãi đến lúc lâm chung, mới mơ hồ nhớ ra dường như quê quán ở kinh thành.\n \nMà tấm tã trước mắt đây, chính là manh mối quý giá nhất.\n \n“A Hằng cả gan làm phiền Tạ đại nhân thêm một chuyện, chẳng hay có thể giúp ta tra xét thân thế của A nương được không?”\n \nTạ Trường Tiêu thân hình khựng lại, có chút không tự nhiên mà khẽ hắng giọng:\n \n“Tạ mỗ nhất định tận lực.”\n \nÁnh mắt hắn dừng lại nơi tay áo bị ta nắm.\n \nTa giật mình, vội buông tay, lui lại nửa bước.\n \nTạ Trường Tiêu cụp mắt thu người, vẻ mặt bỗng dưng thoáng chút cô quạnh.\n \nTấm tã cũ kỹ rách nát, việc thêu vá cực kỳ mất công.\n \nTa bận rộn suốt một tháng ròng, mới chỉ vá được một nửa.\n \nMà ta chẳng hề hay biết, trong suốt tháng ấy, Bùi Viêm vì tìm ta, gần như đã lật tung cả kinh thành.\n \n07\n \nTa vốn tưởng, trong kinh thành, nhà quan quý tộc quy củ nghiêm ngặt, Tạ gia ắt cũng chẳng ngoại lệ, nên sớm đã chuẩn bị tâm thế dè dặt cẩn thận.\n \nNào ngờ, trên dưới Tạ phủ đối với ta đều rất tốt, quy củ trong phủ cũng chẳng nhiều.\n \nChỉ có một điều duy nhất — chính là đúng giờ ăn uống nghỉ ngơi.\n \nTạ mẫu lúc không phát bệnh, là một phụ nhân vô cùng hiền hòa nhu mì.\n \nBà đối với ta đặc biệt thân thiết, thường dịu dàng gọi ta là A Hằng.\n \nNhắc đến Tạ Trường Tiêu, Tạ mẫu liền như trút được nỗi lòng:\n \n“Con ta chỗ nào cũng tốt, chỉ là mãi chẳng chịu thành thân, khiến lòng ta như lửa đốt.”\n \nTạ Trường Tiêu đã hai mươi ba tuổi, những nam nhân khác tuổi này đã con bồng con bế, khó trách Tạ mẫu sốt ruột.\n \nCó điều, hắn làm người ngay thẳng chính trực, lại ngày càng vững thế trong triều, sao lại có thể khó tìm được mối nhân duyên?\n \nTa nhẹ giọng an ủi:\n \n“Có lẽ duyên phận vẫn chưa đến…”\n \nTạ mẫu lắc đầu liên tục:\n \n“Ta thấy, nó là đã có người trong lòng rồi, nên mới mãi không chịu cưới vợ.”\n \nĐang nói dở, Tạ Trường Tiêu đúng lúc bước vào phòng.\n \nÁnh mắt hai người chạm nhau, hắn bỗng nghiêng đầu tránh đi.\n \nTa còn đang ngây người, chợt nghe Tạ mẫu oán trách:\n \n“Cũng nhờ có A Hằng, dạo này mới thấy con về phủ nhiều hơn vài lần.”\n \nTạ Trường Tiêu công vụ bận rộn, gần như thường trú nơi công đường, dạo gần đây mới hiếm hoi về phủ cùng mẫu thân dùng bữa.\n \nĐang trò chuyện, hạ nhân khiêng vào một rương gỗ lớn.\n \nBên trong rương chất đầy tơ lụa, dưới ánh nắng lấp lánh như nước chảy.\n \nLoại tơ này vốn đặc sản nơi Phiên quốc, mảnh như sợi tóc, bền bỉ dai chắc, thậm chí có thể tách thành bốn mươi tám sợi nhỏ, cực kỳ quý hiếm khó tìm.\n \nTa chỉ vô tình nhắc đến một lần với Tạ mẫu, không ngờ hắn lại biết được còn thật sự vì ta mà tìm đến.\n \nTrước kia ở Bùi phủ, Bùi phu nhân từng được tặng một hộp tơ như thế, ta ngưỡng mộ đến đỏ cả mắt, từng nhờ Bùi Viêm xin cho một ít.\n \nKhi ấy Bùi Viêm đang vội ra ngoài dự tiệc, liền qua loa ứng phó, mãi đến khi tơ trong hộp kia bị thêu nữ dùng cạn, ta vẫn chẳng đợi được lấy một sợi.\n \nThấy ta không vui, Bùi Viêm liền dỗ dành, bảo việc thêu thùa chỉ là thú vui nơi khuê các, trong phủ nuôi bao nhiêu thêu nữ, cần gì ta phải động tay.\n \nSau khi thành thân, phải học quản lý việc nhà, dạy dỗ con cái, chuyện thêu thùa xem như giải sầu là được, đâu cần hao tâm khổ tứ.\n \nHắn nói một cách đương nhiên, như thể đã quên mất, năm xưa tiền thuốc men và học phí cho hắn, đều do ta từng mũi từng đường kim mà có.\n \nTừ đó về sau, ta chẳng còn nhắc đến chuyện thêu thùa trước mặt hắn nữa.",
    "url": "https://monkeyd.net.vn/a-hang/5.html"
}