{
    "title": "A Hằng - 6",
    "content": "Bên ngoài, người hầu Phúc Hỷ vừa bước vào, vừa than phiền:\n \n“Đại nhân à, lô tơ này mới vào kinh chưa được một canh giờ, ngày mai đưa cũng chẳng muộn, A Hằng cô nương có đi đâu mà gấp?”\n \n“Hễ là chuyện liên quan đến cô nương, đại nhân liền vội vàng như lửa cháy. Như lần trước, nghe tin cô nương bị thương lòng muốn bỏ đi, đại nhân đứng chờ suốt nửa đêm trước phủ Bùi gia...”\n \nNửa câu sau bị ánh mắt nghiêm nghị của Tạ Trường Tiêu ép cho nuốt xuống.\n \nTa kinh ngạc nhìn hắn.\n \nThì ra, hắn đều biết cả.\n \nBiết Bùi Viêm đối xử với ta chẳng tốt, biết ta muốn rời đi.\n \nVậy mà... vì sao hắn lại chờ trước cửa phủ?\n \nTrong lòng rối như tơ vò, nhất thời ta chẳng dám nhìn vào mắt hắn.\n \nTạ Trường Tiêu khẽ ho một tiếng, có chút ngượng ngùng, rồi hỏi:\n \n“Nàng xem lô tơ này, có phải thứ nàng cần dùng chăng? Nếu không, ta lại sai người đi tìm thêm.”\n \nTa hồi thần, đưa tay vuốt ve từng cuộn tơ, yêu thích không rời, không nén nổi ý cười:\n \n“Chính là thứ ta cần, đa tạ đại nhân vất vả.”\n \nCó được lô tơ này, ta rốt cuộc có thể phục chế bức “Ngư du thủy trung” của Sơn Đạo Chân Nhân rồi.\n \nĐang ngẩn người suy nghĩ, chợt nghe Tạ Trường Tiêu mở lời:\n \n“Ngày mai, cô nương theo ta ra phủ một chuyến.”\n \nTa ngẩng đầu, chạm ngay ánh mắt hắn, không khỏi sững sờ.\n \nTạ Trường Tiêu khẽ cười, khuôn mặt thanh tú như ngọc bỗng nhuốm vẻ trang trọng:\n \n“Ta đã tìm được thân nhân của cô nương rồi.”\n \n08\n \nKhông ngờ, A nương lại chính là nữ nhi của Sơn Đạo Chân Nhân.\n \nTin tức ấy khiến ta chấn động đến mức hồi lâu không hoàn hồn nổi.\n \nSơn Đạo Chân Nhân là đại nho đương thời, tinh thông cả thơ văn lẫn kinh sử, lại nổi danh thiên hạ với nét bút thần diệu.\n \nDưới gối chỉ có một ái nữ, năm cập kê vì bất hòa với gia đình mà một mình rời sang Giang Bắc, từ đó biệt tích.\n \nLão nhân râu bạc tóc bạc phơ ấy, khi thấy ta, nước mắt tuôn như mưa.\n \nHỏi đến chuyện của A nương, ông lại càng xúc động, hồi lâu không thể trấn tĩnh.\n \nNăm xưa, nếu không phải ông ngăn cản A nương mở lớp truyền nghệ, ép gả ép sinh, thì A nương cũng không bỏ nhà ra đi.\n \nTa cũng khóc đến đôi mắt sưng đỏ.\n \nKhi cúi đầu lau nước mắt, một bàn tay xương khớp rõ ràng đưa đến một chiếc khăn tay.\n \nTa lặng lẽ đón lấy, chỉ cảm thấy trong lòng ấm áp lạ thường.\n \nCuối cùng, vẫn là Tạ Trường Tiêu mỉm cười đánh vỡ bầu không khí nặng nề:\n \n“Thưa tiên sinh, đừng để tổn hại thân thể, giờ đã tìm được cháu gái, hẳn nên vui mừng mới phải.”\n \nSơn Đạo Chân Nhân thở dài rồi mỉm cười, vỗ tay bảo phải.\n \nÔng nói muốn mở tiệc lớn, cáo tri thiên hạ về thân phận của ta.\n \nNhìn quanh phòng, đâu đâu cũng là những bức tranh quý giá, ta gom hết dũng khí, ngẩng đầu nói:\n \n“A Hằng có một thỉnh cầu, mong được ngoại tổ chấp thuận.”\n \n“Là việc gì?”\n \n“Tranh của ngoại tổ là quốc bảo đương thời, A Hằng muốn phục chế lại, thêu thành thêu phẩm.”\n \nViệc dung hợp đạo họa vào trong thêu nghệ, là một ý niệm đã tồn tại trong lòng ta từ lâu.\n \nNgoại tổ khựng lại, hơi chau mày:\n \n“Tranh ta vẽ là núi sông bằng tất cả tâm huyết, sao có thể để thêu nữ khuê phòng thêu ra mà làm nhạt mất thần vận?”\n \nĐây cũng là định kiến phổ biến của thế nhân đối với thêu nghệ, cho rằng thêu chỉ có thể truyền hình, không thể truyền thần.\n \nNhưng ta lại muốn đi ngược thiên kiến ấy, muốn thêu ra cả khí vận thần hồn.\n \nÝ niệm ấy, ta từng nói qua với Bùi Viêm một lần.\n \nHồi ấy đang ở thi hội tổ chức tại phủ Bùi gia, rõ ràng ta đã hạ giọng rất nhỏ, vậy mà Bùi Chi Yên vẫn nghe thấy.\n \nNàng ta che miệng cười, như thể ta vừa nói điều gì nực cười vô cùng:\n \n“Muội muội thật chí khí cao vời, chỉ là đạo họa chú trọng Lục pháp, khí vận, e là ngay cả ‘Họa luận’ muội cũng chưa từng đọc qua chăng?”\n \n“Muội lớn lên ở thôn quê, không biết văn chương, lại tưởng vài mũi kim chỉ có thể thêu ra phong cốt danh gia, thật quá ngây thơ.”\n \nGiọng nàng ta cố ý cao hơn, khiến mọi người xung quanh đều ngoảnh lại nhìn.\n \nTa cứ tưởng Bùi Viêm sẽ đứng ra vì ta mà nói một câu.\n \nThế nhưng hắn chỉ lặng thinh, hồi lâu sau mới sa sầm nét mặt:\n \n“A Hằng, Chi Yên là tài nữ kinh thành, lại giỏi họa pháp, sau này hãy học hỏi từ nàng ấy thêm.”\n \nHắn đã mặc nhiên thừa nhận lời của Bùi Chi Yên.\n \nCũng xem ta là kẻ vọng tưởng.\n \nGiờ phút này, đến cả ngoại tổ cũng là như vậy.\n \nTrong lòng ta còn đang suy nghĩ nên thưa thỉnh ra sao, lại thấy Tạ Trường Tiêu lấy ra chiếc tã mà ta mới thêu được một nửa, cung kính dâng đến trước mặt ngoại tổ:\n \n“Ba mươi năm trước, bức ‘Hàn Giang độc điếu đồ’ của tiên sinh, chỉ dùng ba nét mực nhạt đã phác ra cả một cuộn cô tịch, phá vỡ khuôn pháp Lục pháp, lại trở thành danh họa truyền thế.”\n \n“Xin người hãy nhìn xem, A Hằng dùng kim thay bút, lấy chỉ làm mực, dung hợp họa và thêu, khéo léo đến mức thiên công, đường kim mũi chỉ khác biệt, thêu phẩm cũng vì thế mà độc cụ phong thần.”( Độc cụ phong thần: Mang khí chất phi phàm, độc đáo khó ai sánh kịp.)\n \n“Họa và thêu vốn đồng nguyên, cớ sao người lại so đo cảnh ngộ môn hộ, cho rằng thêu chẳng bằng họa?”\n \nTa sững sờ nhìn về phía Tạ Trường Tiêu, kinh ngạc vì hắn đứng ra nói giúp ta, lại từng câu từng chữ đều đánh trúng tâm ý ta.",
    "url": "https://monkeyd.net.vn/a-hang/6.html"
}