{
    "title": "A Hằng - 9",
    "content": "Thứ mà Bùi Viêm không thể buông xuống, chẳng qua chỉ là chút dục vọng chiếm hữu đáng thương hại mà thôi.\n \n“Bùi cô nương,” ta lạnh giọng nói: “Chuyện giữa cô nương và Bùi Viêm, không liên quan gì đến ta.”\n \nNàng đột nhiên siết chặt khăn tay, khớp ngón tay trắng bệch:\n \n“Đừng giả vờ thanh cao! Nếu không phải ngươi ở giữa xúi giục, A Viêm sao lại không chịu thành thân với ta? Rõ ràng chúng ta đã chẳng còn…”\n \nTa thực chẳng muốn dây dưa cùng nàng.\n \nĐúng lúc ấy, chưởng quầy mang chiếc áo cưới đính ngọc trai Nam Hải tới.\n \nTám viên trân châu tròn trịa, xếp thành hình trăng non trên cổ áo, từng viên từng viên ánh lên thứ hào quang nhu hòa, thoạt nhìn đã biết giá trị không nhỏ.\n \nSắc mặt Bùi Chi Yên tức thì tái nhợt, lồng n.g.ự.c phập phồng kịch liệt:\n \n“Ngươi mà cũng xứng mặc áo cưới thế này?!”\n \nNàng đột ngột lao tới, túm c.h.ặ.t t.a.y áo áo cưới:\n \n“Dựa vào đâu chứ?! Ngươi chỉ là một con nha đầu quê mùa thấp hèn, dựa vào đâu mà…”\n \nBùi Chi Yên xưa nay luôn giữ phong thái khuê nữ danh môn, mọi lời nói cử chỉ đều đoan trang lễ độ.\n \nLúc này có lẽ là tức quá rồi, mới đến nỗi thất thố chẳng còn giữ được lễ nghi.\n \nTa đang định giơ tay ngăn lại, thì chợt nghe một tiếng quát vang dội phía sau:\n \n“Buông tay!”\n \nBùi Viêm như cơn gió ập tới, xông thẳng vào trong, một tay nắm chặt cổ tay Bùi Chi Yên, sức mạnh khiến nàng đau đến bật tiếng rên.\n \nThanh âm hắn lạnh như băng:\n \n“Ta đã nói rồi, không cho phép ngươi tới gây chuyện với A Hằng!”\n \n“Ta cũng sớm nói rõ với ngươi, hôn sự đó đã hủy. Khi xưa là ta hồ đồ, không hiểu chuyện, tuổi trẻ bồng bột, chỉ biết chống đối người nhà, mới phạm sai lầm.”\n \n“Nay ta đã hiểu rõ lòng mình, người ta yêu, là A Hằng.”\n \nBùi Chi Yên cả người run rẩy, đứng không vững, nàng nhìn Bùi Viêm, rồi lại nhìn ta, lệ nơi mắt cuối cùng cũng lăn dài:\n \n“Bùi Viêm, ta hận chàng!”\n \nBóng lưng nàng ta rời đi, chật vật chẳng khác gì chim sẻ dầm mưa, thảm hại đến đáng thương.\n \nCửa tiệm thoáng chốc chìm trong tĩnh lặng.\n \nTa cúi người nhặt lại áo cưới, vừa ngẩng đầu đã thấy Bùi Viêm đưa tay về phía ta.\n \nTa liếc hắn một cái, chỉ lặng lẽ vuốt phẳng nếp áo.\n \nHắn tựa hồ không ngờ ta lại lãnh đạm đến vậy, cánh tay kia đột nhiên cứng đờ giữa không trung, hồi lâu mới lặng lẽ rút lại.\n \n“A Hằng, ta với nàng ấy đã sớm đoạn tuyệt, nàng đừng bận lòng.”\n \nHắn nhìn ta đầy dè dặt, giọng nói như đang dỗ dành:\n \n“Đừng giận ta nữa được không? Ngày mai là ngày thành thân rồi, nên vui vẻ mới phải.”\n \nThành thân?\n \nTa cứ ngỡ bản thân đã nói rõ ràng rồi, vừa muốn mở miệng lặp lại lần nữa.\n \nBùi Viêm giành lấy áo cưới trong tay ta, trong mắt thoáng hiện tia sáng:\n \n“A Hằng thêu y phục cưới thật đẹp. Ta vẫn còn nhớ rõ, khi nàng ngồi thêu nó là dáng vẻ thế nào.”\n \nDạo gần đây, ta đã rất ít khi nhớ đến những chuyện xảy ra ở thôn Hứa gia.\n \nHắn bỗng nhắc đến, khiến ta nhớ lại những ngày tháng vùi đầu bên ngọn đèn, từng đường kim mũi chỉ đều chất chứa mong chờ.\n \nDẫu mười ngón tay đều rướm máu, lòng vẫn hân hoan kỳ vọng.\n \nKỳ vọng được làm thê tử của hắn, đầu bạc răng long, vĩnh viễn chẳng rời.\n \nThế nhưng, tất cả… đã là chuyện quá khứ.\n \nTa đã sớm buông xuống rồi.\n \n“Bùi Viêm, ta sắp thành thân rồi, không phải…”\n \nBùi Viêm vui mừng ra mặt, vội ngắt lời ta:\n \n“Ta biết, ta lập tức quay về kiểm tra lại hôn lễ, xem còn thiếu sót gì không.”\n \n“A Hằng, ngày mai, cứ yên tâm chờ ta tới đón.”\n \nDứt lời, hắn xoay người rảo bước mà đi.\n \nTa nghẹn lời.\n \nChưởng quầy bên cạnh sắc mặt liên tục biến đổi.\n \n“Thiệp mời đều đã phát ra hết rồi, sao Bùi công tử còn…”\n \nTa cụp mắt, chỉ thấy nực cười không thôi:\n \n“Báo với công tử nhà ngươi một lời.”\n \n12\n \nSáng hôm sau, tiếng trống chiêng vang trời, người người tấp nập.\n \nĐội ngũ đón dâu đã đến trước cửa phủ.\n \nTa được hỉ nương dìu ra ngoài.\n \nNgoại tổ nắm c.h.ặ.t t.a.y ta, lệ tuôn không dứt, trăm phần lưu luyến chẳng nỡ rời.\n \nXuyên qua tấm hỉ khăn, ta chỉ thấy bóng dáng cao ráo mơ hồ của Tạ Trường Tiêu.\n \n“A Hằng, ta đến đón nàng.”\n \nTay ta được hắn bao trọn trong lòng bàn tay, khô ráo mà ấm áp.\n \nKhi ta cúi người bước vào kiệu hoa, cuối phố bỗng truyền đến tiếng vó ngựa hỗn loạn.\n \n“Tránh ra! Tất cả tránh ra cho ta!”\n \nCả con phố xôn xao.\n \nTim ta bất giác giật thót, Tạ Trường Tiêu siết nhẹ lòng bàn tay ta.\n \n“Đừng sợ, mọi việc đã có ta.”\n \nMột trái tim bất an liền được trấn định.\n \nBùi Viêm gần như đỏ bừng cả mắt:\n \n“Tạ Trường Tiêu, ngươi thật to gan! Dám dối gạt ta? Tưởng điều hổ ly sơn mà ta sẽ mắc lừa sao?! Vô sỉ!”\n \n“A Hằng mới là thê tử của ta! Hôm nay ta đến là để cưới nàng!”\n \nTạ Trường Tiêu khẽ cười, rút ra hôn thư được Lễ Bộ lưu trữ làm bằng chứng:\n \n“Bùi công tử e là hồ đồ rồi, hôm nay rõ ràng là đại hỉ chi nhật của ta và A Hằng.”\n \n“Bùi công tử miệng nói A Hằng là thê tử của ngươi, vậy xin hỏi, ba thư sáu lễ, ngươi có thể đưa ra được thứ nào để chứng minh?”\n \nBùi Viêm lập tức cứng họng, không thốt nên lời.",
    "url": "https://monkeyd.net.vn/a-hang/9.html"
}