{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 4",
    "content": "8.\nHồ Phủ Tiên là hồ lớn thứ ba ở Vân Nam, diện tích 212 km vuông, hình dạng tổng thể giống như một quả bầu dài, nằm giữa giữa ba huyện Trừng Giang, Giang Xuyên và Hoa Ninh.\nChúng tôi chỉ biết anh Sinh ở hồ Phủ Tiên, nhưng không biết vị trí cụ thể.\nĐợi đến khi xuống máy bay ở Côn Minh, tài xế hỏi chúng tôi đi đâu, mấy người đều ngây ngẩn cả người.\nMay mà khi livestream tôi còn bật chức năng quay màn hình, tôi mở điện thoại, lật đến bức ảnh chụp cuối cùng.\nTrong ảnh, anh Sinh nhe răng cười lớn, phía sau là khung cảnh núi non mờ mờ ảo ảo, trên trán hình như có mấy cái lá màu trắng.\nTôi dùng hai tay trượt, phóng to ảnh.\n\"Đây hình như là một cái cối xay gió.\"\n\"Bác tài ơi, bên cạnh hồ Phủ Tiên có cối xay gió không ạ?\"\nTài xế thò đầu qua xem.\n\"Ồ, đó là Ma Đậu Sơn, ở bờ Nam của hồ Phủ Tiên, địa thế ở đó rất cao, phong cảnh bình thường thôi. Khách du lịch thường đến bãi biển Hồng Bảo Thạch ở Ngọc Khê Thị, mọi người muốn đến đó à?\"\nThực ra tôi cũng không thể chắc chắn anh Sinh còn ở bên hồ hay không nữa.\nNgười buôn ngọc kia nói đi máy bay một tiếng đồng hồ là đến, anh ta đến sớm hơn chúng tôi, nói không chừng hai người đã liên lạc riêng và đổi địa điểm giao dịch rồi, nhưng Kiều Mặc Vũ kiên quyết bảo tôi đến bên hồ.\n\"Các người không hiểu về thi châu đâu.\"\nKiều Mặc Vũ chỉ tay lên mặt trời chói chang trên đầu.\n\"Bây giờ dương khí thịnh, viên ngọc đó còn phải dựa vào thi khí dưới nước, không thể rời khỏi bờ nước quá xa. Dù anh ta có giao dịch đi chăng nữa, ít nhất cũng phải đợi đến giờ Dậu, khi mặt trời sắp lặn.\"\nGiờ Dậu là từ năm giờ đến bảy giờ chiều, tôi xem điện thoại, bây giờ vừa đúng ba giờ mười lăm phút, còn khoảng hai tiếng nữa.\nKiều Mặc Vũ bảo tôi với ông nội ra bờ hồ tìm người trước, cô ấy phải vào trong thành phố chuẩn bị một đống pháp khí.\n\"Nhớ kỹ, hai người nhất định phải tìm được anh Sinh trước năm giờ, giữ lại viên châu và đợi tôi đến.\"\n\"An toàn và cuộc sống ổn định của người dân Vân Nam giao cả cho hai người cả đấy.\"\nKiều Mặc Vũ vỗ vai ông nội, ông nội lập tức mặt mày hớn hở.\n\"Yên tâm, yên tâm, Kiều môn chủ, việc này cứ giao cho tôi.\"\n9\nChúng tôi bắt taxi đến gần núi Ma Đậu, men theo bờ hồ bắt đầu tìm người.\nHôm nay trời đẹp, không một gợn mây, bầu trời xanh thẳm in bóng xuống mặt hồ, nước non liền một màu, đẹp không tả xiết.\nHồ Phủ Tiên vốn là địa điểm du lịch nổi tiếng, người đến vui chơi bên hồ không ngớt, đi vài bước lại thấy có người chụp ảnh, trải thảm dã ngoại.\nTôi trợn to mắt, cùng ông nội nhìn chằm chằm vào đám đông, vừa tìm vừa đi, đi bộ gần nửa tiếng đồng hồ.\nThấy sắp bốn giờ rưỡi rồi, người bên hồ càng lúc càng đông, đến cả bóng dáng anh Sinh cũng chẳng thấy đâu.\nTôi dụi dụi đôi mắt đã mỏi nhừ, trong lòng rất sốt ruột.\n\"Ông nội, hay là chúng ta chia nhau ra tìm, chúng ta—\"\nTôi còn chưa nói hết câu, đã thấy ông nội hít sâu một hơi, sắc mặt \"soạt\" một cái trắng bệch.\n\"Con bé điên, chạy mau!\"\nTôi chưa kịp phản ứng, ông nội đã co giò chạy thục mạng về phía trước.\nTôi kinh hãi, theo bản năng cũng chạy theo.\n\"Thi châu biến hình rồi à?\"\n\"Người phía trước đứng lại—\"\nSau lưng vang lên một tiếng quát lớn, ông nội run lên, chạy càng nhanh hơn, tôi vừa quay đầu lại nhìn, đã thấy một bóng đen từ trên trời giáng xuống, nhào thẳng vào người tôi.\n\"A—\"\nTôi bị người ta đ.â.m mạnh ngã nhào xuống đất, kêu lên một tiếng thảm thiết, có người từ phía sau vặn tay tôi, ấn chặt tôi xuống đất. May mà bãi cỏ mềm mại, ngã xuống cũng không đau lắm.\nTôi hoảng sợ quay đầu lại nhìn, nhất thời dở khóc dở cười.\n\"Anh cảnh sát, hiểu lầm cả thôi!\"\nLúc này, một cảnh sát trẻ tuổi mặc đồng phục khác đã đuổi kịp, bắt được cả ông nội, anh ta cười lạnh một tiếng, đè vai ông nội xuống.\n\"Ông chạy đi? Tôi là sinh viên thể thao được đặc cách tuyển vào đấy.\"\n10\nNgười trẻ tuổi chất vấn ông nội.\n\"Sáng sớm đã thấy hai người lén la lén lút nhìn người ta khắp nơi, trộm đồ gì rồi?\"\nAnh cảnh sát sau lưng tôi tuổi tác có vẻ lớn hơn, vừa kéo tôi dậy, vừa nhíu mày không kiên nhẫn.\n\"Tiểu Chu, đừng nói nhảm với bọn họ, đưa về đồn trước rồi hỏi sau.\"\nTôi cuống lên, đi một chuyến đến đồn cảnh sát, không mất một tiếng thì không về được, đến lúc đó thì mọi chuyện hỏng bét hết.\n\"Anh cảnh sát, thật sự là hiểu lầm, chúng tôi không phải kẻ trộm, chúng tôi không làm gì cả!\"\nÔng nội tôi trước kia là trộm mộ, hồi tôi học cấp hai, Bắc Kinh đột nhiên bắt đầu trấn áp mạnh, chỉnh đốn đám buôn đồ cổ \"đen\" này. Ông nội ngày nào cũng sống như chim sợ cành cong, buổi tối ngủ cũng mở một mắt, có động tĩnh gì là bật dậy chạy trốn.\nÔng nội nói ông ấy thật ra không sợ ngồi tù, chủ yếu là tôi còn nhỏ, trong nhà lại không có người lớn, nếu ông ấy bị bắt, không biết tôi làm sao sống nổi.\nÔng ấy lo lắng đề phòng, cuối cùng lại bị bắt khi lén đến cổng trường đón tôi tan học. Ngồi tù mấy năm, ra ngoài rồi, tật thấy cảnh sát là muốn chạy vẫn không sửa được.\nTôi cuống đến dậm chân, giận ông nội không nên thân.\n\"Ông nội, cháu thật sự phục ông rồi, cái tật xấu này của ông bao giờ mới sửa được, toàn làm lỡ việc!\"\nÔng nội lúc này mới phản ứng lại, ảo não đập đầu một cái.\n\"Ây da! Xin lỗi xin lỗi, bệnh nghề nghiệp bệnh nghề nghiệp, haiz, cái thân thể này nó linh hoạt thế đấy, phản ứng nhanh thế đấy, phiền thật.\"",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-4.html"
}