{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 5",
    "content": "Ông ấy cười hề hề lấy lòng, giải thích tình hình của mình một lượt, rồi nài nỉ: \"Hai ông cháu chúng tôi còn có việc, thật sự không thể đến đồn được, anh cảnh sát, anh tha cho tôi một lần được không?\"\n\"Cháu gái tôi là sinh viên Bắc Kinh, trường đại học tốt nhất đấy, sao lại là kẻ trộm được? Tiểu Nguyệt, cháu đưa thẻ sinh viên cho họ xem đi.\"\nTôi lấy giấy tờ trong túi ra, cảnh sát Tiểu Chu nhận lấy xem qua, sắc mặt dịu đi một chút.\n\"Anh Triệu, anh xem—\"\nAnh Triệu vẫn giữ nguyên vẻ mặt nghiêm nghị.\n\"Xì, trộm mộ, rửa tay gác kiếm rồi à?\"\n\"Vậy ông chột dạ thế này thì lừa ai? Ông đến đây không lẽ lại là đến làm giao dịch ngầm gì à?\"\n11\nAnh Triệu không kiên nhẫn khoát tay.\n\"Tiểu Chu, cậu mới tốt nghiệp trường cảnh sát, học hỏi chút đi, thẻ sinh viên giả đầy ra, bọn họ làm nghề này, thích dùng mấy cái thân phận này để làm người ta mất cảnh giác lắm.\"\n\"Đừng nói nhảm với bọn họ, đưa về đồn trước đã.\"\nNói xong không nói không rằng, kéo tay tôi đi về phía trước, tôi ngẩng đầu nhìn, phía trước xa xa có một chiếc xe cảnh sát đang đỗ.\nTiểu Chu nhún vai.\n\"Hai vị, mời!\"\nÔng nội cười làm lành, lại nói thêm mấy câu ngon ngọt, nhưng anh Triệu này, lại cứ một mực không lay chuyển được.\nTôi cuống rồi.\n\"Ông nội, làm sao bây giờ?\"\nHai chúng tôi bị đẩy đi về phía trước, thấy càng lúc càng xa bờ hồ, ông nội đột nhiên \"ây dô\" một tiếng, nắm lấy tay cảnh sát Triệu.\n\"Ây da, quả nhiên không giấu được đôi mắt tinh tường của cảnh sát!\"\n\"Tôi khai, tôi đúng là đến giao dịch đồ 'đen'!\"\nTôi kinh ngạc trợn to mắt.\n\"Ông nội, ông đang nói gì vậy?\"\n\"Cảnh sát, tôi đã khai hết rồi, có được tính là lập công không? Đối phương là một băng nhóm trộm mộ rất lớn, hôm nay mới đào được một món đồ tốt từ dưới đất lên, hẹn tôi giao dịch ở đây.\"\n\"Tôi dẫn anh đi tìm anh ta, có tính là lập công không?\"\nAnh Triệu lúc này mới cười lên, nếp nhăn ở đuôi mắt giãn ra.\n\"Ông già ranh ma này, coi như ông thức thời.\"\nÔng nội nháy mắt với tôi.\n\"Anh ta tên là anh Sinh, mặc áo ngắn tay màu trắng, đội mũ lưỡi trai, giả làm người câu cá ở bên hồ này.\"\nTôi hiểu ra, gừng càng già càng cay, trí tuệ cuộc sống của ông nội hơn tôi nhiều.\nTôi vội vàng gật đầu.\n\"Đúng đúng đúng, là anh ta, ông nội, nhưng ông làm như vậy, có phải là không giữ quy tắc không, hai chúng ta sau này—\"\nÔng nội trợn mắt.\n\"Quy tắc giang hồ cái con khỉ, là anh ta hẹn ông trước, chẳng lẽ lại để hai ông cháu chúng ta xui xẻo à?\"\n12\nHai chúng tôi kẻ tung người hứng, cảnh sát Triệu quả nhiên không nghi ngờ, cảnh sát Tiểu Chu cũng vỗ đầu một cái, nhớ lại: \"Câu cá à? Anh Triệu , có phải chúng ta vừa nãy gặp một người ở phía trước, cùng một gã béo lôi lôi kéo kéo, thần thần bí bí không.\"\n\"Hình như có một người như vậy.\"\nCảnh sát Triệu trầm ngâm một lát, lấy ra một chiếc còng tay, còng ông nội vào chiếc ghế dài bên cạnh, rồi chỉ huy tôi.\n\"Mộ Dung Nguyệt phải không, Tiểu Chu, cậu cởi áo khoác đồng phục ra, dẫn cô ta qua đó bắt mối.\"\nNói xong, bản thân cũng cởi áo khoác ra đắp lên tay ông nội, chuẩn bị giả làm người qua đường đi theo sau chúng tôi.\nTôi có chút lo lắng cho ông nội, nhưng nghĩ lại, bây giờ chúng tôi đi thẳng đến bắt anh Sinh, rồi đợi Kiều Mặc Vũ đến xử lý viên châu kia, ông nội ở đây chắc cũng không có chuyện gì.\nTiểu Chu dẫn tôi đi về phía trước, tôi bất an quay đầu lại nhìn ông nội, chỉ thấy ông ấy ung dung ngồi trên ghế vắt chéo chân, trên tay khoác một chiếc áo cảnh phục, còn chào hỏi người qua đường.\n\"Này, cậu béo kia, qua đây ngồi chút, nói chuyện chơi?\"\nĐối phương vội xua tay.\n\"Thôi thôi, cảnh sát, các anh bận việc của các anh đi.\"\n\"Hề hề hề, cũng không bận gì lắm, mọi người sống yên ổn là tôi yên tâm rồi.\"\nCảnh sát Tiểu Chu bên cạnh \"phụt\" một tiếng cười ra: \"Ông nội cô cũng hài hước thật.\"\nTôi cũng thở phào nhẹ nhõm, ông nội tính cách thế này, dù đi đến đâu cũng không để mình chịu thiệt.\nChúng tôi men theo bờ hồ đi mấy trăm mét, mặt trời dần dần lặn xuống, chân trời lại có ráng chiều đỏ rực như lửa, thiêu đốt nửa bầu trời.\nMọi người đua nhau giơ điện thoại lên chụp ảnh, kinh ngạc trước vẻ đẹp của hồ Phủ Tiên.\n\"Đông người quá—\"\nTiểu Chu gật đầu.\n\"Hôm nay là cuối tuần, nắng chiều thế này không thường có đâu, lát nữa mọi người đăng lên mạng xã hội, người đến còn sẽ đông hơn nhiều.\"\nTôi lo lắng, nếu mọi chuyện có thể giải quyết thuận lợi thì còn tốt, nếu không giải quyết được, càng đông người thì thương vong càng lớn.\n13\n\"Cô xem, có phải người phía trước kia không—\"\nCảnh sát Tiểu Chu dừng bước, thần bí kéo tôi trốn sau đám đông, tôi ngẩng đầu nhìn, người đàn ông trung niên đội mũ lưỡi trai ở bờ hồ kia, chính là anh Sinh.\n\"Vãi, đúng là tà môn, chuyện quái gì thế này!\"",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-5.html"
}