{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 6",
    "content": "Anh Sinh cuống đến mức mồ hôi nhễ nhại, vừa lau mặt, vừa cúi xuống nhặt viên châu trên đất.\nĐối diện anh ta là một người đàn ông trẻ tuổi thấp béo, trên cổ đeo một tượng Phật công bằng ngọc bích xanh biếc, chắc là thương nhân trang sức đến giao dịch.\n\"Tôi coi như đã hiểu rồi, có phải anh không muốn giao dịch với tôi đúng không?\"\n\"Anh kéo dài thời gian, hẹn người mua khác rồi phải không?\"\nThương nhân trang sức khoanh tay, tức giận trừng mắt nhìn anh Sinh, anh Sinh cuống quýt giải thích.\n\"Ông chủ Vương, anh nói gì vậy? Chính anh cũng thấy rồi, viên châu này vừa rồi tôi đã đưa đến tay anh rồi, nó lại trượt xuống đất.\"\n\"Mười mấy phút này, nó lúc thì biến mất trong túi tôi, lúc thì rơi xuống đám cỏ bên cạnh, giống như mọc chân chạy vậy, tôi đúng là gặp quỷ rồi—\"\nNói đến quỷ, anh Sinh trợn to mắt, kinh hãi nuốt nước bọt.\n\"Quỷ—khụ khụ, anh nói viên châu này có phải thật sự có vấn đề không, vậy thì tôi vẫn nên ném nó về chỗ cũ, tôi không thể có tiền mà không có mạng tiêu.\"\nAnh Sinh cuối cùng cũng nhặt được viên châu, làm bộ muốn ném xuống hồ, ông chủ Vương vội kéo tay anh ta lại.\n\"Đừng mà, tôi đùa anh thôi ha ha ha.\"\nAnh Sinh cũng đắc ý cười một tiếng, khua tay một cái, nắm chặt viên châu trong tay, hai người xúm lại, lại bắt đầu nhỏ giọng nói chuyện.\n\"Đúng, chính là anh ta, mẹ kiếp, không ngờ anh ta còn hẹn người mua khác sau lưng chúng tôi.\"\n\"Cảnh sát Chu, bây giờ người tang vật chứng đầy đủ, không thể để anh ta chạy thoát!\"\n\"Được, cô ở đây đừng động đậy.\"\nCảnh sát Chu vòng ra phía trước, ra hiệu cho cảnh sát Trần ở phía xa, hai người một trước một sau, bao vây anh Sinh.\n14\nAnh Sinh bị hai người dễ dàng khống chế, liều mạng giãy giụa.\n\"CMN các người là ai, giữa ban ngày cướp của à? Mau giúp tôi báo cảnh sát, có người cướp của, có người cướp của!\"\n\"Tôi chính là cảnh sát! Anh là tên buôn đồ cổ, còn dám kêu gào bắt trộm à!\"\nCảnh sát Trần lấy thẻ cảnh sát đập mạnh vào mặt anh ta một cái, những người bên cạnh thấy vậy, lập tức hưng phấn vây thành một vòng xem náo nhiệt.\nTôi len qua đám đông chui vào.\n\"Cảnh sát, viên châu trong tay anh ta chính là chứng cứ, trong viên châu có chứng cứ, tôi cho các anh xem.\"\nTôi vừa nói vừa moi lòng bàn tay anh Sinh, anh Sinh nắm chặt hai tay, trốn sau lưng cảnh sát Trần, tức giận đến mức gân xanh trên trán nhảy lên.\n\"Mộ Dung Nguyệt, là cô!\"\n\"Trên đời sao lại có loại người như cô, ghen ăn tức ở đến mức này, lại còn dẫn cảnh sát đến hãm hại tôi!\"\n\"Cảnh sát, cô ta vu oan cho tôi, cô ta chính là ghen ăn tức ở, thấy người khác tốt không chịu được, tôi cũng có chứng cứ, tôi cho các anh xem video!\"\nAnh Sinh nghĩa phẫn điền ưng, ông chủ Vương cũng kêu oan theo.\nHai người kể lại đầu đuôi sự việc, lại mở điện thoại cho cảnh sát Trần xem video phát lại vừa rồi. Thấy tôi nói đó là viên hoạt thi thiên châu, bảo anh Sinh lập tức ném viên châu xuống nước, khóe mắt cảnh sát Trần giật giật.\n\"A, thì ra anh chính là anh Sinh à, tôi xem xong livestream, vừa hay ở bên hồ tìm anh đây!\"\n\"Đúng, chúng tôi tìm suốt hai tiếng đồng hồ ha ha ha, anh Sinh, lấy viên hoạt thi châu của anh ra cho chúng tôi xem đi!\"\nNgười qua đường ồn ào theo, cảnh sát Trần hiểu rõ đầu đuôi sự việc, đặt điện thoại xuống, trừng mắt nhìn tôi một cái.\n\"Cô gái này làm sao vậy? Báo án giả là phạm pháp đấy!\"\nNghĩ đến việc mình bị tôi và ông nội lừa đến bắt anh Sinh, cảnh sát Trần càng tức không chịu nổi.\n\"Bây giờ cô lập tức theo tôi đến đồn cảnh sát!\"\n\"Tôi không thể đi, sắp không kịp rồi, xác c.h.ế.t trôi sắp lên bờ rồi!\"\nTôi cuống đến mức mồ hôi nhễ nhại, cúi người tránh bàn tay cảnh sát Trần đưa tới, nhào vào người anh Sinh, anh Sinh bị tôi đ.â.m ngã xuống đất, lòng bàn tay vẫn nắm chặt viên châu kia.\nTôi bất chấp tất cả, cúi đầu, cắn mạnh một cái vào cổ tay anh Sinh.\n\"A—\"\nAnh Sinh kêu lên một tiếng thảm thiết, theo bản năng buông tay ra, viên châu xanh biếc lăn xuống đất.\nTôi đang định nhặt lên, trước mắt đột nhiên lóe lên, cảnh sát Tiểu Chu đã nhặt viên châu kia vào tay.\n\"Đưa viên châu cho tôi!\"\nTôi nhào lên lưng Tiểu Chu, anh ta một tay vặn cổ tay tôi, tiện đà vật tôi qua vai, ném mạnh tôi xuống bãi cỏ.\n15\nQuần chúng vây xem cười ồ lên, còn có người giơ điện thoại livestream.\n\"Ha ha ha, ghen ăn tức ở gặp quả báo kìa!\"\n\"Mộ Dung Nguyệt đúng là điên thật, trước mặt cảnh sát còn dám cướp đồ của người ta!\"\n\"Có những người như vậy đấy, bản thân không có được thì muốn phá hủy, quá đáng thật.\"\nTiếng bàn tán xôn xao của mọi người lọt vào tai tôi, tôi nằm trên đất, một tay đỡ eo, hoa mắt chóng mặt, trên trán toàn là mồ hôi lạnh.\nSắp không kịp rồi, tôi không thể trì hoãn thêm nữa.\nTôi gắng gượng đứng dậy, quay người lại, kinh hãi chỉ tay vào hồ.\n\"Mau nhìn—có xác c.h.ế.t trôi lên bờ rồi!\"",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-6.html"
}