{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 8",
    "content": "Hai anh cảnh sát vẫn rất có trách nhiệm, đến lúc này rồi mà không hề nghĩ đến chuyện bỏ chạy, ngược lại còn chia nhau ra, chạy dọc bờ hồ, vừa chạy vừa lớn tiếng quát tháo, bảo mọi người rời đi.\nChỉ là chuyện xác sáp cắn người xảy ra ngay ở chỗ chúng tôi, bờ hồ Phủ Tiên lại rất dài, những người ở các góc khác căn bản không biết chuyện gì đang xảy ra, vẫn thản nhiên vui chơi, thậm chí còn tò mò chạy ra bờ hồ xem những bóng người xám xịt kia.\nCảnh sát Trần và đồng nghiệp lại cởi cảnh phục ra, chỉ mặc thường phục, nên nhiều người không coi lời họ nói ra gì.\nMãi đến khi những xác sáp lên bờ lao vào đám đông, liên tục có người bị vật ngã, cắn xé, mọi người mới hoàn hồn. Tất cả la hét, chạy trốn khắp nơi, bờ hồ hỗn loạn như một nồi cháo.\n18\nBờ hồ dài dằng dặc, liên tục có xác sáp bò lên, khắp nơi đều có tiếng đánh nhau, gào thét. Tôi siết chặt lòng bàn tay, mồ hôi nhễ nhại.\nChết rồi, ông nội ơi, giờ phải làm sao đây!\nKhoan, ông nội!\nTim tôi như bị một bàn tay to lớn bóp nghẹt, tim ngừng đập, nỗi sợ hãi tột độ lan tỏa khắp cơ thể.\nÔng nội vẫn còn bị còng vào ghế, ông ấy căn bản không thể tránh được sự tấn công của xác sáp.\nTôi quay người chạy về phía chiếc ghế dài, chân đi không vững, mềm nhũn cả ra.\nChạy đến gần chiếc ghế, từ xa đã thấy ông nội một tay chống lên ghế, nhảy qua nhảy lại như chơi trò nhảy ngựa, liên tục nhảy qua lại giữa hai đầu ghế, một con xác sáp cứ lởn vởn xung quanh ông.\n\"Ông nội...\"\nTôi tăng tốc chạy tới, ông nội quay đầu nhìn, mừng rỡ, ông lại chống tay nhảy qua ghế một cái, vừa kịp né được đòn tấn công của xác sáp.\nÔng thở hổn hển, lồng n.g.ự.c phập phồng dữ dội.\n\"Phù... con bé điên... phù... chìa khóa đâu?\"\nTôi khựng lại, ngượng ngùng nói: \"Cháu... cháu không mang.\"\n\"Đồ vô dụng, thế cháu đến đây làm gì? Đến nhặt xác cho ông à?\"\n\"Biết thế ông đẻ ra cái dùi cui còn hơn!\"\nÔng nội giận tím mặt, tôi nhìn quanh, thấy một chiếc ghế gấp bị đổ, vội vàng chạy tới, đập mạnh vào người xác sáp.\nNhưng con xác sáp này không giống con trước, tôi dùng sức đập xuống, nó lại chẳng hề hấn gì, ngược lại còn đỏ ngầu cả mắt, gào rú lao về phía tôi.\nTôi quay đầu bỏ chạy, chạy được vài bước, một đồng tiền xu bay tới trước mặt.\n\"Cúi xuống!\"\nĐồng tiền xu găm vào trán xác sáp, xác sáp đổ rầm xuống đất, tôi kích động nhào tới ôm lấy cánh tay Kiều Mặc Vũ.\n\"Hu hu, người thân ơi! Cuối cùng cô cũng về rồi!\"\n\"Sao thế, cô không tìm được anh Sinh à?\"\n19\nKiều Mặc Vũ đi tới bên cạnh, tiện tay lấy ra một sợi dây thép mở khóa cho ông nội, tôi kể lại tình hình cho cô ấy nghe, sắc mặt cô ấy cứng đờ.\n\"Xong phim rồi!\"\n\"Cô ném viên châu về đã không còn tác dụng nữa.\"\n\"Giờ Dậu vừa đến, dương suy âm thịnh, âm khí tăng trưởng, những con xác sáp đó không có viên châu hấp thụ thi khí, đã không thể khống chế được nữa. Viên châu lại phơi nắng lâu như vậy, trong thời gian ngắn âm khí không sinh ra được, không thể kiềm chế được những t.h.i t.h.ể đó.\"\nCô ấy mở khóa còng tay, hai tay bắt quyết, lẩm bẩm: \"Dậu chúc âm kim, kim chủ sát phạt, dương hỏa khắc kim...\"\n\"Có rồi, tôi sẽ bày một trận Thích Cấn, đặt viên châu vào mắt trận, nhanh chóng kích phát âm khí của nó, cô xuống nước vớt viên châu lên.\"\nTôi trợn tròn mắt.\n\"Cái gì?\"\nKiều Mặc Vũ kiên nhẫn giải thích.\n\"Cấn là núi lớn, Thích Cấn trận là trận pháp làm suy yếu sức mạnh của ác quỷ trong núi, tôi sẽ tìm một mắt trận để rút âm khí, hút âm khí dưới đất tụ lại ở mắt trận, viên châu đó sẽ nhanh chóng có tác dụng thôi.\"\nTôi xua tay, mặt mày kinh hãi.\n\"Cô bảo tôi xuống nước vớt viên châu á?\"\n\"Đúng vậy, viên châu đó đã qua tay cô, có liên hệ với cô, cô xuống nước dựa vào cảm ứng trong lòng, sẽ tìm được nó.\"\n\"Thôi, đừng nói nhảm nữa, may mà tôi có tầm nhìn xa, đồ đạc mang đầy đủ cả, tôi bảo Giang Hạo Ngôn mang đồ lặn đến, cô chuẩn bị đi.\"\nÔng nội đứng bên cạnh, ngập ngừng muốn nói.\n\"Kiều môn chủ, con bé Nguyệt Nguyệt nhà chúng tôi không được...\"\nKiều Mặc Vũ trừng mắt.\n\"Vậy ông đi cùng cô ấy đi?\"\n\"Khụ khụ, cháu gái à, cháu cứ yên tâm, xuống đó coi như luyện tập, ông đã xem bói cho cháu rồi, cháu sống được đến 80 tuổi. Ông thì không được, bộ xương già này xuống nước là tan ngay.\"\nTôi sắp khóc đến nơi rồi, tôi thực sự không muốn xuống nước, nhưng lại cảm thấy chuyện đến nước này, bản thân mình cũng có trách nhiệm. Tôi cắn môi, toàn thân cứng đờ, động tác máy móc mặc đồ lặn.\nKiều Mặc Vũ bận rộn, cầm kiếm gỗ đào và một đống cờ lệnh, vừa dọn dẹp xác sáp, vừa tranh thủ bày trận.",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-8.html"
}