{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 7",
    "content": "Tôi vốn chỉ định lừa cảnh sát Chu một chút, nhân lúc mọi người bị thu hút sự chú ý, thừa cơ cướp lại viên châu trong tay anh ta.\nNhưng giây tiếp theo, tôi cứng đờ tại chỗ, tim đập thình thịch, sắc mặt trắng bệch trong nháy mắt.\nTrong tầm mắt, có một bóng người xám xịt, tứ chi cứng đờ, đang chậm rãi bò lên từ dưới nước.\nTôi ngẩng đầu nhìn mặt trời đã lặn một nửa, trên bầu trời ráng chiều bao phủ, đỏ rực một màu quỷ dị.\nThì ra nhanh như vậy, đã năm giờ rồi sao?\n\"Ha ha ha ha—cô em, chiêu này của cô, đối với chúng tôi là vô dụng.\"\nCảnh sát Chu cười đến mức vai run lên, nắm chặt viên châu trong tay, quay người lại nhanh chóng nhìn về phía bờ hồ.\n\"Tôi nhìn thì sao nào?\"\n\"Tôi nhìn nữa, tôi—ơ—anh là ai! Hồ Phủ Tiên cấm xuống nước bơi lội!\"\nCảnh sát Chu vẻ mặt nghiêm túc, lớn tiếng quát người kia.\nQuần chúng cũng chỉ trích theo.\n\"Đúng vậy, người này là ai? Vô ý thức.\"\n\"Mọi người xem, quần áo trên người anh ta bẩn quá!\"\n\"Không phải thật sự là xác c.h.ế.t trôi đấy chứ, ha ha ha ha ha—\"\nTôi kéo tay áo cảnh sát Chu, cố gắng giãy giụa lần cuối.\n\"Đó thật sự là một xác c.h.ế.t trôi, anh lập tức sơ tán đám đông, sau đó ném viên châu về trong nước.\"\nCảnh sát Chu còn chưa nói gì, cảnh sát Trần bên cạnh đã lạnh lùng hừ một tiếng.\n\"Cô đang dạy chúng tôi làm việc à?\"\n16\nXác c.h.ế.t trôi kia đi đến càng lúc càng gần, hắn ta cúi đầu, mặc quần áo kiểu dáng kỳ quái, trên da dường như dính một lớp dầu, hòa vào cùng quần áo, nhỏ xuống từng giọt chất lỏng sền sệt.\nTôi giật mình, đây lại là một xác ướp sáp.\nCái gọi là xác ướp sáp, chính là người sau khi c.h.ế.t ở trong một hoàn cảnh đặc biệt, thường là ở trong nước hoặc trong đất giàu độ ẩm. Chất béo trong cơ thể biến thành sáp, chảy ra ngoài cơ thể tạo thành.\nXác ướp sáp không thối rữa không phân hủy, bên ngoài da có một lớp chất sáp màu trắng sữa, nhìn qua có chút giống tượng điêu khắc thạch cao.\n\"Anh bạn, vừa rồi có người nói anh là xác c.h.ế.t trôi ha ha ha, bị nhận nhầm thành thi thể, xin hỏi anh có cảm tưởng gì?\"\nChàng trai trẻ vừa rồi dùng điện thoại livestream tôi cười hì hì tiến lên, một tay nắm thành nắm đấm, giả làm micro.\nXác ướp sáp kia chậm rãi ngẩng đầu lên.\nTôi hít sâu một hơi.\nHắn ta dường như trong quá trình hóa sáp bị dòng nước xô đẩy, ngũ quan trên mặt đều biến dạng, không còn ở vị trí ban đầu. Nhãn cầu của hắn ta giống như thằn lằn, gần như di chuyển đến hai bên má, mũi rất đột ngột mọc trên đỉnh đầu, lỗ mũi lật ra ngoài.\nHắn ta không có môi trên, để lộ cả hàm răng ra ngoài, trông cực kỳ đáng sợ.\n\"Cái quái gì vậy!\"\nChàng trai trẻ hét toáng lên, nhảy lùi về phía sau một bước, nhưng đã muộn, xác sáp đột ngột lao tới, cắn thẳng vào cổ anh ta.\n\"Á... Yêu quái...\"\n\"Cứu mạng...\"\nĐám đông nhốn nháo cả lên, mọi người la hét, chạy tán loạn. Mấy đứa trẻ con bị xô đẩy, ngã lăn ra đất, gào khóc thảm thiết.\n\"Mau, đưa viên châu cho tôi!\"\nTôi nhào tới chỗ anh cảnh sát Chu để cướp lấy viên hoạt thi thiên châu. Lần này anh ta không chống cự, đứng ngây ra đó, miệng hơi há, mặc kệ tôi lấy viên châu đi.\nAnh cảnh sát Trần hoàn hồn, lao lên phía trước, cố kéo xác sáp ra khỏi người kia, nhưng vừa chạm tay vào, t.h.i t.h.ể trơn tuồn tuột, không tài nào kéo nổi.\nChàng trai trẻ bị vật xuống đất, động mạch cổ bị cắn đứt, m.á.u phun xối xả, chân tay co giật, giãy giụa loạn xạ.\n17\n\"Đưa hắn xuống nước, mau!\"\nTôi lo lắng vung tay gào lên. Cảnh sát Trần nghiến răng, đạp mạnh một cú vào vai xác sáp, khiến hắn ngã nhào.\nXác sáp lại loạng choạng đứng dậy, định lao về phía trước. Lúc này, cảnh sát Chu cũng xông lên, một tay chống lên vai anh cảnh sát Trần, thân người bay lên, tung một cú đá cực mạnh, hất văng xác sáp.\nXác sáp rơi tõm xuống nước, nước b.ắ.n tung tóe.\n\"Đẹp lắm!\"\nTôi phấn khích vỗ tay, vỗ xong mới phát hiện viên châu vẫn còn trong tay mình. Tôi vội vàng chạy lấy đà, vung tay thật cao, viên châu bay lên không trung, vẽ ra một đường parabol tuyệt đẹp rồi rơi xuống hồ.\n\"200 vạn của tôi...\"\nAnh Sinh gào lên thảm thiết, nhưng lại không dám chạy ra bờ hồ xem, tức giận dậm chân bình bịch.\n\"Cảnh sát, các anh làm chứng cho tôi, bảo cô ta đền tôi 200 vạn!\"\n\"Đền cái gì mà đền, câm miệng!\"\nAnh cảnh sát Trần lau mồ hôi lạnh trên mặt, sợ hãi nhìn tôi.\n\"Thứ đó... sẽ không lên nữa chứ?\"\n\"Chắc là không...\"\nTôi không nói nên lời, miệng há to, cằm như không nghe theo sự điều khiển của mình nữa.\nChỉ thấy mặt hồ phía sau lưng cảnh sát Trần sủi bọt ùng ục như nước sôi, vô số bong bóng khí nổi lên, sau đó, bong bóng vỡ tan, lộ ra những bóng người xám xịt bên trong.\n\"Ực!\"\nTôi nuốt nước bọt cái ực, từ từ lùi lại phía sau.\n\"Mộ Dung Nguyệt, cô lại giở trò này, đừng có dọa tôi.\"\nCảnh sát Trần vội vàng quay đầu nhìn lại, hít một hơi khí lạnh.\n\"Nhanh, Tiểu Chu, mau sơ tán đám đông!\"",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-7.html"
}