{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 1",
    "content": "1.\nTôi tên là Mộ Dung Nguyệt, là sinh viên chuyên ngành khảo cổ của Đại học Bắc Kinh, cũng là một hot streamer.\nLúc rảnh rỗi, tôi thường livestream giám định bảo vật trên mạng, kiếm chút tiền sinh hoạt.\nHôm đó, như thường lệ, tôi vừa mở phòng livestream, bỗng có một gương mặt hớn hở dí sát vào ống kính.\n\"Streamer ơi, xem giúp tôi với, đây là thứ gì tốt vậy?\"\nTôi giật nảy mình, người đối diện lùi ra xa ống kính một chút, tôi mới nhìn rõ, đó là một người đàn ông trung niên râu ria xồm xoàm. Anh ta có làn da ngăm đen, sống mũi cao, một tay đang cầm viên ngọc màu xanh lục.\n\"Xem này, có phải làm bằng ngọc phỉ thúy không?\"\nNgười đàn ông cười toe toét, ánh mắt dường như còn sáng hơn cả viên ngọc phỉ thúy trong tay.\nPhòng livestream lập tức náo nhiệt hẳn lên.\n【A, đây chẳng phải anh Sinh của tôi đây sao!】\n【Đúng rồi, chẳng phải anh Sinh đang đi câu cá dã ngoại à, sao lại chạy đến đây giám định bảo vật thế này?】\n【Ha ha, lầu trên quen anh Sinh à, tôi vừa từ phòng livestream của anh ấy qua đây đây. Anh Sinh phát tài rồi, trong bụng con cá câu được có một viên ngọc phỉ thúy, nhìn phẩm chất không phải dạng vừa đâu!】\n【Vãi, may dữ vậy!】\nThì ra người đàn ông đối diện tên là Lý Đại Sinh, là một streamer nổi tiếng chuyên về hoạt động ngoài trời. Anh ta rất thích câu cá dã ngoại, mỗi lần đến điểm câu, đều sẽ cùng bạn câu phân tích thời tiết, tình hình nước... đủ các yếu tố.\nAnh Sinh có kiến thức lý thuyết vô cùng chuyên nghiệp, nhưng vận may lại rất kém, mọi người đều nói anh ta \"thao tác như hổ báo, cá to nhất cũng chỉ hai lạng rưỡi\". Cho đến nay, lần câu \"đỉnh\" nhất của anh ta là mất bốn tiếng đồng hồ câu được ba con cá mồi trắng.\nMọi người trêu chọc anh ta, anh ta cũng không nản, luôn cười hề hề, phòng livestream vẫn luôn rất đông người xem.\n【Chẳng trách anh Sinh trước đây không câu được cá, hóa ra vận may đều dồn hết vào đây, viên ngọc này, ngọc băng chủng đế vương lục, ít nhất cũng phải mười mấy vạn!】\n【Lầu trên đừng có nói bừa, đó là viên ngọc nhỏ, viên này của anh ấy phải to bằng trứng chim bồ câu, cắt ra có thể làm được hai mặt nhẫn, ít nhất cũng phải mấy triệu.】\n2.\nNhìn những bình luận trên livestream, anh Sinh nheo mắt, đưa tay gãi đầu, khóe miệng kéo đến tận mang tai.\n\"Ha ha ha —— không có đâu không có đâu, giá cụ thể bao nhiêu, còn phải nhờ chủ thớt Mộ Dung xem giúp tôi.\"\nAnh Sinh đặt viên ngọc phỉ thúy vào lòng bàn tay, hướng về phía ống kính.\nÁnh nắng ngoài trời rất đẹp, bề mặt viên ngọc phỉ thúy màu xanh lục lấp lánh một lớp dầu, nhìn kỹ, bên trong viên ngọc có những hạt cực kỳ nhỏ. Tuy nhiên, kết cấu bên trong cực kỳ chặt chẽ, và phần đáy rất sạch.\n\"Anh lấy chút nước vào lòng bàn tay, đặt viên ngọc vào trong nước cho tôi xem thử.\"\nAnh Sinh nghe lời, vốc một ít nước vào lòng bàn tay, viên ngọc màu xanh lục vừa vào nước, nếu không phải vì màu xanh đó, thì nó giống như thạch trong suốt, gần như tan biến không nhìn thấy.\nTôi không kìm được mà cảm thán:\n\"Ghê thật, người xưa miêu tả ngọc thủy tinh chủng đều nói như vậy, lấy một chậu nước trong, ném ngọc phỉ thúy thủy tinh chủng vào thì không tìm thấy nữa.\"\n\"Nhưng mà màu sắc lấn át chủng loại, màu sắc trong ngọc phỉ thúy sẽ cản trở ánh sáng. Màu xanh lục hiếm có này của anh còn lên cả ánh huỳnh quang, đây không phải là ngọc băng chủng mãn lục bình thường, mà là gần với thủy tinh chủng, giá trị không hề nhỏ đâu.\"\n\"Ha ha ha —— ha ha ha ha —— thật sao? Vậy streamer nghĩ cái này đáng giá bao nhiêu tiền?\"\nAnh Sinh cười lớn không kìm được, khán giả trước màn hình đều ghen tị phát điên.\n【Tôi là người buôn ngọc phỉ thúy, anh Sinh, tôi mua viên ngọc này, giá 88 vạn.】\n【Xì, cái giá này anh lừa ai vậy, anh Sinh, tôi trả gấp đôi anh ta, 168 vạn! Đủ thành ý chưa, anh cho địa chỉ đi, tôi đến tìm anh ngay.】\nCó người buôn ngọc bắt đầu nâng giá mua ngọc, khóe miệng của anh Sinh chưa từng hạ xuống.\nTôi cũng đầy vẻ ngưỡng mộ, nhìn chằm chằm một lúc, đột nhiên cảm thấy không ổn.\nỞ giữa viên ngọc, có một sợi tơ trắng cực nhỏ lóe lên.\nTôi đột nhiên trợn to mắt.\nChỉ thấy vô số sợi tơ trắng cực nhỏ di chuyển giữa viên ngọc, như thể có sinh vật sống.\nViên ngọc xanh lục đậm, bên trong những sợi tơ trắng mờ ảo không ngừng chuyển động?\nTrong đầu lóe lên một truyền thuyết, sắc mặt tôi lập tức trắng bệch.\n3.\n\"Khoan đã, anh Sinh, anh câu cá ở đâu vậy?\"\nAnh Sinh đang hớn hở hướng viên ngọc về phía ống kính khoe khoang, nghe tôi hỏi, anh ta lùi lại mấy bước, để tôi nhìn rõ toàn bộ khung cảnh.\n\"Tôi đang ở hồ Phủ Tiên, sao vậy? Mộ Dung, cô cũng muốn đến đây thử vận may à? Ha ha ha ha ——\"\nHồ Phủ Tiên là hồ nước sâu nhất Vân Nam, độ sâu trung bình đạt 90 mét, nơi sâu nhất hơn 150 mét. Ở địa phương, nó còn có một cái tên đáng sợ khác — \"Kho xác nghìn năm\".",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-1.html"
}