{
    "id": "33",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/17het.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/16.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/15.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/14.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/13.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/12.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/11.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/10.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/9.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/8.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/7.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/6.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/5.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/4.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/3.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/2.html",
        "https://monkeyd.net.vn/quy-phi-khuynh-thanh/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta là quý phi được Hoàng thượng sủng ái nhất trong cung.\nSau khi bất ngờ mang thai, ta phát hiện mình lại có khả năng đọc tâm.\nHoàng thượng khẽ vuốt bụng ta, nhưng ta lại nghe thấy tiếng lòng của người.\n“Đứa trẻ có thể không phải của trẫm, nhưng nương tử thì nhất định là của trẫm!”\n“Con người sống vẫn nên hồ đồ một chút thì hơn.”\n“Không cùng huyết mạch thì không thể đưa tiễn sao?!”\nTa: “??”",
    "chapters": [
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 17/HẾT",
            "content": "“Kéo ra ngoài đánh ba mươi trượng, đưa đến Ngọc Tuyền Tự làm ni cô.”\nLời vừa dứt, bà xoay người rời đi mà không quay đầu lại.\nphụ thân ta lúc này lại sững sờ, không tin nổi mà nhìn theo bóng lưng Thái hậu, lẩm bẩm:\n\r\n“Chuyện này… ngay cả Thái hậu cũng trở nên nhân từ rồi sao?”\nNghe vậy, ta tức giận lườm ông một cái.\nNếu không phải vì thế cục ép buộc, người phụ nữ nào lại muốn mang trên mình tiếng tăm “nữ nhân g.i.ế.c người không thấy máu”?\nThái hậu và Thẩm Dục đã phải trải qua những ngày tháng vô cùng gian khổ.\n \n12\nTiễn phụ thân xong, ta quay về Vĩnh Ninh Cung.\n“Tống Kim An.”\nGiọng nói trong trẻo vang lên, ta ngẩng đầu nhìn.\nThẩm Dục đang ngồi bên cửa sổ, khoác trên mình bộ váy dài tràn đầy sắc hoa, đôi mắt cong cong, ánh nhìn tràn ngập ý cười.\nThấy ta bước vào, nàng đắc ý nhướng mày:\n\r\n“Tống Kim An, ngươi phải tranh thủ đấy, không thì ta sẽ bị người khác cướp mất.”\nTa bật cười, không nhịn được mà trêu lại:\n\r\n“Đúng đúng, ta phải biết quý trọng, nếu không để một cô nương xinh đẹp thế này bị người khác chiếm mất, thì không đáng đâu.”\nNàng cũng cười nhìn ta, trong ánh mắt như có ánh sao sáng lấp lánh.\nÁnh trăng mờ ảo, ta và Thẩm Dục nằm trên giường.\nNàng đột nhiên quay sang hỏi ta:\n\r\n“Tống Kim An, năm đó tại sao ngươi lại muốn vào cung?”\nTa: “???”\n\r\nTa có thể không trả lời được không?\nDẫu sao, năm đó ta vào cung là hoàn toàn tự nguyện.\nTuy có phần vì muốn tranh cao thấp với Lưu mỹ nhân, nhưng khi ấy, ta thực sự thích Thẩm Dục.\nBởi vì chỉ có nàng, khi vừa ăn cơm thô vừa uống nước lã, vẫn có thể an ủi ta:\n“Đợi sau này ta có tiền, nhất định sẽ mua cho Kim An thật nhiều bánh phù dung, còn nhiều hơn của Lưu Dĩ Ninh!”\nSau này, nàng quả thực đã thực hiện lời hứa.\nTừng đồng bạc nàng dành dụm được đều được đổi thành bánh phù dung, váy Lưu Tiên, trâm cài hoa mai…\nTừng đĩa, từng món, như nước chảy không ngừng gửi vào phủ thừa tướng.\nVậy nên, làm sao ta có thể không động lòng được?\nNhưng nhìn gương mặt đắc ý của nàng lúc này, ta làm bộ tức giận, giả vờ than thở:\n\r\n“A a a, Thẩm Dục, ngươi trả lại ta một nam nhân đi!”\n…\n“Kim An.”\n“Hử?”\n“Ngươi đè lên tóc ta rồi!”\n \nHOÀN CHÍNH VĂN",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/17het.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 16",
            "content": "Có lẽ giọng ta run rẩy quá mức, hoặc có lẽ nàng nghe thấy tiếng gọi của ta, Thẩm Dục cuối cùng cũng tỉnh táo được một chút.\nNàng tựa trán vào ta, thở hổn hển:\n\r\n“Kim An, ta nóng quá…”\n11\nLời vừa dứt, ánh mắt Thẩm Dục lại bắt đầu mơ màng.\nMay mắn thay, thái y đã tới kịp lúc.\nCuối cùng, ta cũng có thời gian thẩm vấn kẻ chủ mưu ngoài cửa.\nNhưng không hỏi thì thôi, vừa hỏi ta liền kinh ngạc.\nTa không ngờ rằng, người hạ dược Thẩm Dục lại có đến hai người!\nVậy nên, khi Thẩm Dục còn chưa tỉnh lại, tin “Hoàng thượng là nữ nhân” đã lan khắp mọi ngõ ngách trong hoàng cung.\n \nKhông khí trong Ngự Thư Phòng lúc này có phần căng thẳng.\nNgoài Thái hậu ngồi ở vị trí cao nhất, ngay cả phụ thân ta cũng nhíu chặt mày.\nDẫu sao, bên ngoài đã dấy lên làn sóng xôn xao, chỉ cần sơ sẩy một chút sẽ dẫn đến cảnh vua và triều thân xa mặt cách lòng.\nThế nhưng, hướng phát triển của sự việc lại ngoài sức tưởng tượng của tất cả mọi người.\nTiểu thư nhà Lễ bộ Thượng thư ngẩng cao đầu:\n“Người nói Hoàng thượng là nữ nhân? Vậy ta muốn học tập nàng!”\nThiếu nữ nhà Phiêu kỵ Tướng quân ôm mặt:\n“A a a, bài luận Hoàng thượng viết tháng trước thực sự quá xuất sắc!”\nTôn nữ nhà Thái phó chớp chớp mắt:\n“Hu hu hu, vậy sau này ta có thể thường xuyên vào cung để học hỏi thư pháp của Hoàng thượng rồi!”\n…\nVậy nên, khi Thẩm Dục mở mắt, điều đầu tiên nàng nhìn thấy là một đám thiếu nữ với ánh mắt lấp lánh sao trời.\n“Hoàng thượng, đây là bộ váy dài mới ra ở Kỷ La Hiên, người mặc chắc chắn sẽ rất đẹp.”\n“Hoàng thượng, đây là cây trâm Như Ý mới nhất của Linh Lung Các, thần nữ cài lên cho người nhé?”\n“Hoàng thượng, đây là bánh phù dung từ Phù Dung Lâu, người có muốn thử không?”\n…\nThái hậu và cha ta đều sững sờ, khóe miệng giật giật khi nhìn cảnh tượng trước mắt, trong mắt họ hiện lên vẻ không tự nhiên.\nMột lúc lâu sau, họ mới lấy lại giọng nói.\nThái hậu rưng rưng nước mắt:\n\r\n“Thật là… tuổi trẻ thật tốt đẹp.”\nphụ thân liếc nhìn ta:\n\r\n“Kim An, sau này tỷ muội trong cung nhiều hơn, ngươi không được bắt nạt người ta đâu.”\nTa: “…”\nĐợi đến khi tiễn vị tiểu thư thế gia cuối cùng rời cung, trời đã tối hẳn.\nThái hậu không quên xử lý chính sự, bà lạnh mặt, sai người đưa hai cháu gái của Lưu Thị Lang vào.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/16.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 15",
            "content": "Sau khi Lưu mỹ nhân rời cung, hoàng cung rộng lớn bỗng trở nên trống trải hơn nhiều.\nNhưng ta và Thẩm Dục lại chẳng hề thấy buồn chán.\nDù sao, những kỳ trân dị bảo mà Trường Lạc Cung để lại đủ để ta đếm vui vẻ trong một thời gian dài.\nCòn Thẩm Dục, nàng ngày ngày quẩn quanh ở Ngự Thư Phòng, lúc thì phê tấu chương, lúc thì trên đường phê tấu chương.\nKhông thể phủ nhận, dù là nữ nhân, nhưng Thẩm Dục quả thực là một hoàng đế tốt.\nĐiều này, ngay cả phụ thân ta cũng không tiếc lời khen ngợi.\nTa cứ nghĩ rằng những ngày tháng như vậy sẽ bình lặng trôi qua.\nNhưng không ngờ, giấy không gói được lửa, cuối cùng vẫn có ngày mọi chuyện bại lộ.\n \nĐó là một ngày tháng ba rực rỡ hoa nở, Thẩm Dục tổ chức yến tiệc Bách Hoa trong cung để củng cố quan hệ với quần thần.\nLà quý phi được sủng ái nhất trong cung, đương nhiên ta phải ăn diện thật lộng lẫy để tham dự.\nNhưng Thẩm Dục lại không biết trân trọng cái đẹp.\nNàng phóng tới ta một ánh mắt sắc lẹm:\n“Quý phi hôm nay… thật là quý phái.”\nTa: “???”\nKhông quý thì sao gọi là quý phi?\nTa còn chưa kịp đáp trả, chỉ trong lúc ta lui vào thiên điện để thay đổi trang phục, Thẩm Dục đã bị người ta hạ dược.\nTa lập tức thấy đau đầu, bởi vì kẻ có thể hạ dược Thẩm Dục, chắc chắn không phải là nam nhân.\nKhi ta đến nơi, cảnh tượng trước mắt khiến ta sững sờ:\nMột cô cháu gái của Lưu Thị Lang mặt đầy hoang mang đứng ngoài cửa, trong khi Thẩm Dục thì chặn cửa, không cho ai vào.\nTa không có thời gian để ý đến người ngoài, liền sai người giữ chặt cô cháu gái kia lại, sau đó tiến đến gõ cửa.\nNhưng ta còn chưa kịp mở lời, bên trong đã vang lên một tiếng quát lạnh:\n\r\n“Cút ra ngoài!”\nTheo sau đó là vài tiếng rên rỉ trầm thấp.\nTa nuốt nước bọt, trong lòng có chút sợ hãi.\nBởi vì Thẩm Dục trước giờ luôn dịu dàng, dáng vẻ này của nàng làm ta thấy lạ lẫm vô cùng.\nNhưng rất nhanh, ta lấy lại tinh thần, vội vã sai người thúc giục thái y nhanh hơn.\nCòn ta, tiếp tục gõ cửa, nhẹ nhàng nói:\n\r\n“Thẩm Dục, là ta.”\nChỉ bốn chữ ngắn ngủi, không khí bên trong càng thêm căng thẳng.\nCánh cửa đột ngột mở ra, ngay sau đó, ta bị kéo vào một vòng tay nóng rực.\nThẩm Dục dụi đầu vào cổ ta:\n\r\n“Nóng…”\nTa theo bản năng mở to mắt, kinh ngạc thốt lên:\n\r\n“Thẩm… Thẩm Dục…”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/15.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 14",
            "content": "10\nLưu mỹ nhân nắm lấy tay ta, gương mặt tràn đầy xúc động:\n“A a a, Tống Kim An, cuối cùng ta cũng vào được cửa nhà các ngươi rồi!”\nTa: “…”\nAi mà ngờ được, những lời mạnh miệng đầy tức giận mà Lưu mỹ nhân thốt ra năm đó lại thực sự trở thành mong muốn của nàng.\nNhưng còn chưa kịp trêu chọc, phía sau ta đã vang lên giọng nói giả vờ vui vẻ nhưng chứa đầy sự lạnh lùng của đại ca:\n“Thật sao, Lưu Dĩ Ninh? Vậy sao lúc ta cầu xin nàng trước đây, nàng lại không đồng ý?”\nLưu mỹ nhân: “…”\nNhìn biểu cảm cứng ngắc của Lưu mỹ nhân, ta cười lớn.\nNhưng ta chưa kịp vui vẻ được bao lâu, đại ca đã giáng xuống đầu ta một cú cốc mạnh:\n\r\n“Tống Kim An, từ nay không được bắt nạt phu nhân của ta nữa!”\nTa: “???”\n\r\nphụ thân ơi, cứu con! Nuôi một kẻ vong ân bội nghĩa thế này thật không đáng mà!\nNhưng phụ thân ta lúc này không có thời gian để ý đến ta, ông đang ở Ngự Thư Phòng mặc cả với Thái hậu.\nMãi đến giờ, ta mới biết rằng ngoài việc bắt ta ở lại cung, Thái hậu còn muốn đại ca ta đưa đứa con đầu lòng của huynh với Lưu mỹ nhân vào cung cho ta nuôi dưỡng.\nTa… Ta có thể từ chối không? Ta vẫn chỉ là một đứa trẻ mà!\nNhưng rõ ràng cha ta không phải đối thủ của Thái hậu.\nÔng xoa đầu ta, vẻ mặt nặng nề:\n“Kim An à, nếu con nghĩ thông suốt, cứ phái người báo cho ta, ta sẽ lập tức đón con về!”\nLời vừa dứt, ta rõ ràng cảm nhận được sự cứng ngắc của Thẩm Dục.\nNàng nhìn ta chăm chú, ánh mắt đầy lo lắng.\nNhìn ánh mắt nàng, ta bỗng dưng cảm thấy nhẹ lòng.\nMặc kệ nàng là nam hay nữ, chỉ cần không ảnh hưởng đến việc ta tận hưởng cuộc sống, thì nàng chính là một hoàng đế tốt.\nVậy nên, ta làm bộ làm tịch ngẩng đầu lên:\n“Chỉ có kẻ ngốc mới quay đầu lại!”\nphụ thân ta: “…”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/14.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 13",
            "content": "09\n“Hoàng thượng dạo này vất vả rồi, dùng chút canh bồi bổ đi.”\nĐèn lồng đỏ treo cao, dù không phải lễ tết, ta vẫn hầm một bát canh bổ dưỡng cho Thẩm Dục.\nNhưng nàng chẳng thèm ngẩng đầu, hờ hững nói:\n“nàng có việc nhờ ta?”\nTa âm thầm bĩu môi, xoa xoa mũi, chột dạ đáp:\n“Có… có rõ ràng đến vậy sao?”\nQuả nhiên, Thẩm Dục là người hiểu ta nhất.\nNàng nhướng mày, chỉ liếc ta một cái, đã đoán ra ý đồ của ta:\n“Vì Lưu mỹ nhân?”\nTa xoa tay, cười cợt nói:\n“Lưu mỹ nhân gì chứ, đó là chị dâu chúng ta mà!”\nThẩm Dục: …\n“Chuyện này ta không quyết định được, ngươi phải hỏi Thái hậu.”\nTa: “???”\nNếu ta dám hỏi Thái hậu, còn tìm nàng làm gì?\nNhưng ta dễ dàng bỏ cuộc sao? Đương nhiên là không.\nChưa kịp làm nũng để thương lượng, phía sau ta đã vang lên một giọng nói hiền hòa:\n“Kim An, ngươi muốn để Lưu mỹ nhân xuất cung sao?”\nTa sững người, sau đó cứng nhắc quay đầu lại.\nThái hậu từ lúc nào đã đứng ngay sau ta, nhưng không giống như ta tưởng tượng với vẻ nghiêm khắc, mà là ánh mắt dịu dàng, khuôn mặt tràn đầy sự yêu thương.\nBất đắc dĩ, ta chỉ có thể gật đầu, chuẩn bị tinh thần nhận một trận trách mắng.\nNhưng không ngờ, Thái hậu kéo ta lại gần, nhẹ nhàng nói:\n“Để Lưu mỹ nhân xuất cung cũng không phải không được, chỉ là, Kim An, ngươi phải ở lại.”\nTa ngẩng lên, đối diện với ánh mắt đầy kỳ vọng và tình yêu thương của bà, không dám tin đây là sự thật.\nNhưng rất nhanh, ta đã hiểu ra ẩn ý bên trong.\nSo với tài lực của Lưu gia, điều Thẩm Dục cần hơn chính là một trọng thần như phụ thân ta.\nVậy nên, mượn hoa dâng Phật, bà dùng con gái nhà người khác để hướng cành ô liu tới phụ thân ta.\nNước cờ này của Thái hậu, quả thật đi rất cao minh.\nNhưng còn chưa kịp gật đầu đồng ý, bên tai ta đã vang lên hai tiếng thì thầm.\nThẩm Dục:\n\r\n“Tống Kim An, nếu ngươi dám từ chối, ta sẽ đánh gãy chân ngươi!”\nThái hậu:\n\r\n“Con à, mẫu thân chỉ có thể giúp con đến đây thôi.”\nTa: …\nCuối cùng, may mắn là chân ta vẫn được bảo toàn.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/13.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 12",
            "content": "Và rõ ràng, Thẩm Dục không thèm giữ hình tượng nữa. Nàng mà làm nũng, đến các cô nương ở Thiên Hương Quán cũng không bằng.\nNhưng ta dám nói không? Đương nhiên là không.\nVậy nên, toàn thân nổi da gà, ta quay người bỏ chạy, không dám ngoái đầu.\n \nỞ Trường Lạc Cung, Lưu mỹ nhân ngồi trên ghế đá, chăm chú nhìn một cây trâm.\nThấy ta đi tới, mắt nàng sáng lên:\n“Tống Kim An, ý ngươi là…”\nTa không biểu cảm gì, chỉ gật đầu.\nChỉ khi có năng lực đọc tâm, ta mới nhận ra mình đã hiểu lầm nghiêm trọng đến mức nào.\nNhưng ngay giây tiếp theo, ta phun hết trà hoa trong miệng ra.\nBởi vì Lưu mỹ nhân ngốc nghếch kia, với gương mặt đầy thẹn thùng, lại nói ra những lời… kinh thiên động địa:\n“Ý ngươi là, đứa bé trong bụng ta là của ca ca ngươi?!”\nTa: “???”\nTội danh bất kính lớn như vậy, ca ca ta không gánh nổi đâu!\nTa thật không hiểu nổi, ca ca ta dù gì cũng là một đại tướng quân, sao lại để mắt đến một nữ nhân có suy nghĩ kỳ quái như nàng?\nNhưng vì hạnh phúc cả đời của ca ta, ta đành nén giận, mỉm cười nói:\n“Ý ta là… ta phát hiện ra chuyện tình ‘bí mật’ của hai người.”\n“Á?!”\nQuả nhiên, lời vừa dứt, nụ cười trên mặt Lưu mỹ nhân lập tức biến mất.\nSắc mặt nàng tái nhợt, đầy vẻ thất vọng.\nNhưng ta cũng chẳng khá hơn. Ta nhìn nàng, không biết phải nói gì.\nThực sự không hiểu nổi đầu óc nàng phát triển kiểu gì.\nNgươi có tin không, nàng từ nhỏ đã không đội trời chung với ta, hóa ra là để… thu hút sự chú ý của ca ca ta?!\nCòn ca ta, tên đáng c.h.ế.t đó! Thế mà lại mắc câu!\ntrời ơi… đúng là Gia môn bất hạnh!\nNhưng còn chưa đợi phụ thân ta dọn dẹp cửa nhà, đôi uyên ương khổ mệnh này đã bị chia cắt.\nVà người chia cắt họ, không ai khác chính là Thẩm Dục—cái kẻ “đáng gờm” nhất!\nNhưng chuyện này cũng không thể trách Thẩm Dục, dù gì năm đó ngoài bức tường nhà ta, nàng còn trèo cả tường nhà Lưu mỹ nhân.\nChỉ là không may, Lưu mỹ nhân không phải tự nguyện tiến cung, mà là bị cha nàng – Lưu Thị Lang – ép buộc.\nVậy nên, đại ca ta từ biên cương chạy về định đánh gãy chân Thẩm Dục không phải vì ta, mà là vì Lưu mỹ nhân.\nCòn chiếc trâm vàng mà huynh gửi vào cung, thật ra là tín vật định tình dành cho Lưu mỹ nhân.\nNhưng khi ấy, ta và nàng vừa mới nhập cung, cung nữ giao tin lại không phân biệt được ta và Lưu mỹ nhân, nên chỉ nhắc đến tên huynh ta.\nVậy là tín vật định tình đó rơi vào tay ta.\nSau chuyện “xảy ra” tối qua, Lưu mỹ nhân chán nản, lặng lẽ lẩm bẩm trong lòng:\n“Phong tuyết áp kinh thành, hồng tường vây trọn kiếp.”\n“Tống Minh An, kiếp sau ngươi nhất định phải cưới ta sớm hơn nha, hu hu hu…”\nTống Minh An là tên của đại ca ta.\nVậy nên, trong khoảnh khắc, những hành động khó hiểu của Lưu mỹ nhân cuối cùng cũng được sáng tỏ.\nCòn người con dâu mà phụ thân ta mong ngóng bấy lâu, cuối cùng cũng đã có câu trả lời!",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/12.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 11",
            "content": "Nhưng lúc đó ta đã làm gì nhỉ?\nÀ, ta đuổi nàng ra ngoài, còn chỉ tay vào mũi nàng mà nói:\n“Ngươi về nói với Lưu mỹ nhân, cái cửa cung này ta nhất định sẽ vào!”\nĐúng vậy, khi ấy ta cứ nghĩ mọi chuyện đều là do thủ đoạn của Lưu mỹ nhân.\n08\nTa không biết mình đã ngủ thiếp đi như thế nào, chỉ biết rằng khi mở mắt ra, gương mặt to tướng của Thẩm Dục lại hiện lên trước mặt.\nNàng nhíu mày, đầy vẻ chán ghét:\n“Tống Kim An, nàng nhìn xem, có cô nương nhà ai giống như nàng, ngủ liền một mạch sáu canh giờ không?”\nTa dụi mắt, bĩu môi:\n“Thì làm sao chứ, dù gì thiếp cũng không cần lên triều sớm mà.”\nHuống hồ, ta là kẻ nổi danh lười biếng nhất kinh thành, ngay cả Lưu mỹ nhân cũng khó mà sánh bằng.\nVậy nên, ta ngủ nhiều hơn một chút thì sao nào?\nHiển nhiên, Thẩm Dục cũng nghĩ đến điều này, thế nên sắc mặt nàng càng đen hơn vài phần.\nNàng lạnh lùng nói:\n“nàng nằm lui vào trong một chút.”\nTa nghĩ chắc mình hôm qua ngủ quá muộn, ảnh hưởng đến đầu óc.\nĐợi đến khi tỉnh táo lại, ta phát hiện trong lòng mình… có thêm một cái đầu!\nTa!!!\nTrước đây, khi Thẩm Dục kéo ta chơi bài thâu đêm, chúng ta cũng từng ngủ cùng nhau.\nChỉ là lúc đó ta buồn ngủ đến chịu không nổi, mà nàng lại là “phu quân” của ta.\nVậy nên, ôm nhau ngủ cũng chẳng có gì to tát.\nNhưng bây giờ… phụ thân ơi, cứu mạng! Con bị một nữ nhân sàm sỡ rồi!\nNhưng rõ ràng phụ thân cũng không cứu được ta, vậy nên ta chỉ có thể tự lực cánh sinh.\nKhi ta khó khăn lắm mới đẩy được Thẩm Dục ra và mặc y phục chỉnh tề, thì từ phía sau vang lên một tiếng hừ lạnh:\n“Đi đâu thế,Tống quý phi?”\nTa cứng ngắc quay đầu, cố nặn ra một nụ cười gượng:\n“Thần thiếp… thần thiếp muốn tới thăm Lưu mỹ nhân.”\n“Hửm, thật sao?”\nCái giọng lười biếng kia làm ta rùng mình một cái.\nNhưng ai mà ngờ, lúc này Thẩm Dục mặt lạnh lùng như vậy, trong lòng lại đang hét lên:\n“A a a tức c.h.ế.t ta mất! Tống Kim An dám có bí mật với người khác!”\nTa: “???”\nBí mật của ta thì nhiều lắm.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/11.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 10",
            "content": "Ví như đĩa bánh phù dung cuối cùng ở Phù Dung Lâu, tấm vải khan hiếm chỉ còn một chiếc ở Kỷ La Hiên, hay tác phẩm độc nhất vô nhị của đại sư ở Linh Lung Các…\nNhờ phúc của phụ thân nàng, lần nào nàng cũng cướp được từ tay ta.\nVậy nên, khi phụ thân nàng vì tiếng tăm của gia tộc mà đưa nàng tiến cung, ta cũng thu dọn hành lý, không thèm quay đầu mà bước vào cung.\nTa chính là muốn nàng hiểu thế nào là “phú quý không thắng nổi ta”!\nNàng dù giàu có đến đâu, nhưng địa vị trong hậu cung, chẳng phải vẫn thấp hơn ta một bậc?\nNhưng ta và nàng đều không ngờ rằng, đối tượng chúng ta mỗi ngày tranh giành lại là một nữ nhân!\nCòn mẫu thân của nàng, để che mắt người khác, sau khi nghe chuyện ta chuốc say Thẩm Dục và uống thuốc dưỡng thai, liền để thái y chẩn ra “hỉ mạch” cho ta.\nBà quả thật là… lo đến phát sợ rằng người khác nghi ngờ thân phận con gái bà.\nNhưng ta cảm thấy bà lo lắng hơi quá.\nHoàng thượng không có con, người ta chỉ nghĩ rằng Thẩm Dục không được, ai mà đi nghi ngờ thân phận của nàng?\nDẫu sao, ta cùng giường chung chăn với nàng lâu như vậy, cũng không nhận ra nàng là nữ nhân!\nCòn một điều nữa ta càng không hiểu, một đứa trẻ chẳng phải đã đủ chứng minh năng lực của Thẩm Dục sao?\nTại sao lại để Lưu mỹ nhân cũng mang thai? Như thế ta còn gì để khoe khoang?\nDẫu sao, sự ganh đua giữa ta và Lưu mỹ nhân, đã khắc sâu vào tận xương cốt.\n \n“Vậy nên, Kim An, ta có thể ngủ được chưa?”\nSau khi trả lời xong mấy câu hỏi của ta, Thẩm Dục ngáp dài, rõ ràng đã mệt lắm rồi.\nNhưng ta nhìn sắc trời bên ngoài, rõ ràng biết chuyện không phải lỗi của Thẩm Dục, thế mà vẫn cảm thấy khó chịu trong lòng.\nNhưng việc này thật sự không trách được nàng.\nNăm đó, nàng đã mạo hiểm có thể bị phụ thân ta đánh gãy chân, nửa đêm trèo tường vào tiểu viện của ta.\nSau đó, kiên nhẫn khuyên nhủ ta suốt cả đêm, nói rằng nàng không muốn làm lỡ dở ta, bảo ta tìm một ý trung nhân khác.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/10.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 9",
            "content": "Có lẽ ánh mắt ta quá chăm chú, khiến bước chân của Thẩm Dục trên đường tới Ngự Thư Phòng khựng lại.\nNàng liếc ta một cái, rồi cuối cùng cam chịu mà cùng ta trở về Vĩnh Ninh Cung.\nNhưng ta không vội vã hỏi, dẫu sao thì trên đường nàng cũng đã “nôn hết” không ít suy nghĩ trong lòng.\nTa cần nghe chính miệng nàng nói ra, để những việc tiếp theo ta làm được hợp tình hợp lý.\nVì vậy, ta nở một nụ cười ngọt ngào, lấy ra bộ bài lá mà nàng yêu thích nhất, còn âm thầm nhường nàng thắng vài ván.\nQuả nhiên, chỉ mất một nén nhang, ta đã dỗ được nàng ngoan ngoãn nghe lời.\nThẩm Dục vui vẻ đếm những hạt đậu vàng trước mặt, sau đó nhướng mày:\n“Kim An, nàng biết hết rồi phải không?”\nNghe vậy, trong lòng ta chợt dâng lên một dự cảm bất an, như ngồi trên đống lửa.\nKhông lẽ Thẩm Dục cũng có năng lực đọc tâm sao?\nNhưng rất nhanh, ta phát hiện ra mình đã nghĩ quá nhiều.\nBởi vì Thẩm Dục nghiêng người dựa vào bàn, ánh mắt nửa mờ nửa tỏ nhìn ta, trong lòng lại âm thầm cằn nhằn:\n“Đúng là nữ nhân lớn lên thay đổi thật khác! Hồi nhỏ ngốc nghếch vậy, giờ lại biết dùng đầu óc.\n“Hôm nào phải tìm cơ hội hỏi tể tướng, ông ấy huấn luyện kiểu gì mà xuất sắc vậy.\n“Tể tướng quả thực rất có tài, không làm hoàng đế thì thật đáng tiếc.”\nTa: “???”\nThôi thì cứ xem như nàng đang khen ta vậy.\n \nNhư ta đã đoán, chuyện này đúng là do Thái hậu bày ra.\nDẫu sao Thẩm Dục ngốc nghếch thế kia, không thể nghĩ ra được mưu kế hiểm độc đến vậy.\nNhưng câu chuyện cũng không phức tạp lắm, chẳng qua là khi tiên đế lâm bệnh nặng, Thái hậu lại vừa hay có thai.\nVậy nên, để phòng ngừa bị ám hại, hai người họ bàn bạc, Thái hậu mang thai mà phải dọn vào lãnh cung—ẩn nhẫn chờ thời cơ.\nSau đó mọi chuyện ta đều biết cả rồi. Thẩm Dục trong lãnh cung bị phụ thân ta nhìn trúng.\nÔng vượt qua mọi dị nghị, từ đám vương gia như hổ rình mồi đoạt lấy thắng lợi, đẩy Thẩm Dục lên ngôi hoàng đế.\nBan đầu, phụ thân ta vốn không định để ta tiến cung.\nDẫu sao ông vừa trải qua mưa m.á.u gió tanh, sao có thể không biết cuộc sống nơi cung cấm hiểm ác ra sao.\nNhưng không còn cách nào khác, mẫu thân ta qua đời từ sớm, mà ta lại quá biết cách diễn.\nChỉ cần giả vờ ép ra vài giọt nước mắt, kèm theo mấy lời như:\n“Nữ nhi hiểu lòng khổ tâm của phụ thân, nhưng con đối với Thẩm Dục là tình sâu ý nặng, không thể sống mà thiếu chàng được!”\nThế là phụ thân ta nhượng bộ.\nCùng nhượng bộ, còn có đại ca từ biên cương xa xôi trở về định đánh gãy chân Thẩm Dục.\nNhưng bây giờ, ta vô cùng hối hận.\nTình sâu ý nặng gì chứ, toàn là nói nhảm!\nMọi chuyện bắt nguồn từ Lưu mỹ nhân mà ra.\nTa và nàng ta có lẽ sinh ra đã không hợp mệnh. Nàng dựa vào sự giàu có, không ít lần cướp đồ từ tay ta.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/9.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 8",
            "content": "Dù sao phụ thân  ta từng nói, Thái hậu tuy nhìn có vẻ hiền từ, nhưng thực chất lại vô cùng khôn khéo.\nNgẫm lại cũng đúng, có thể tồn tại trong một hậu cung tàn khốc như vậy và trở thành Thái hậu, làm sao không có chút thủ đoạn g.i.ế.c người không thấy máu?\nThế nên, để bảo toàn tính mạng, ta quyết định chuồn trước.\nThế nhưng, trước khi đi, ta lại nghe được tiếng gào thét trong lòng Thẩm Dục:\n“Ôi trời, tấu chương của Tống thừa tướng bị hỏng mất rồi! Không lẽ lại phải bồi thường?\n“Thôi thôi, trừ lương của Lưu Thị Lang đi, dù sao hắn cũng nhiều tiền.\n“A a a, sao một thần tử cũng giàu hơn ta được chứ…?”\nTa: “??”\nPhụ thân ta và Thái hậu đều là những người khôn ngoan như vậy, làm sao lại để một kẻ ngốc như nàng ngồi lên ngai vàng?\nNhưng dường như mọi người không có lựa chọn nào khác, bởi tiên đế chỉ để lại duy nhất một người con.\nÀ không, phải nói là một người con gái.\nThế nhưng, những chuyện này không phải điều ta quan tâm nhất.\nHiện giờ, điều khiến ta băn khoăn chính là… Ngự liễn của Thái hậu.\nNó đi lòng vòng mấy ngõ, cuối cùng lại đưa ta tới Trường Lạc cung của Lưu mỹ nhân?\nCòn chưa kịp ra lệnh quay đầu, ta đã thấy đại cung nữ bên cạnh Lưu mỹ nhân đứng đợi trước cửa cung.\nNàng ta đứng đó, dường như đã biết trước rằng ta sẽ đến.\nTrong khoảnh khắc, ta còn điều gì không hiểu chứ?\nCó tiền có thể khiến quỷ thần đẩy xe.\nLưu Thị Lang, một quan cửu phẩm nhỏ nhoi, vì giàu có nứt hố đổ vách mà có thể đưa con gái vào cung.\nNên việc con gái ông ta mua chuộc người bên cạnh Thái hậu để đưa ta tới đây, cũng chẳng có gì đáng ngạc nhiên.\nNhưng hành động này lại hợp ý ta, để xem thử Lưu mỹ nhân trong bụng rốt cuộc giấu “báu vật vàng ngọc” gì.\n \nKhi xuống Ngự liễn, ta ngước lên nhìn về phía trước.\nTrường Lạc cung đèn đuốc sáng trưng, nhìn qua chẳng có gì khác thường.\nNhưng nhìn kỹ hơn, ta chợt hiểu vì sao Thẩm Dục mỗi lần thua bài với ta, lại tìm Lưu mỹ nhân để đấu một trận nữa.\nTa từng nghĩ nàng làm vậy để lấy lại sĩ diện, tìm lại chút tự tin.\nNhưng giờ nhìn lại, nếu ta thiếu tiền, ta cũng sẽ ôm lấy một “cái đùi vàng” như thế mà bào lại.\nBởi vì ngay cả tấm bảng tên Trường Lạc cung cũng được sơn son thiếp vàng!\nCó điều, ta không hiểu nổi.\nNàng đã giàu đến mức ấy rồi, tại sao còn phải tranh giành cây trâm vàng của ta?",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/8.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 7",
            "content": "Thế nhưng, Lưu mỹ nhân lại không nhận ra sự có mặt của nàng.\nNàng ta “không để bụng chuyện cũ”, vùi đầu vào lòng ta, khóc lóc thảm thiết:\n“Phải làm sao đây, Tống Kim An, ta hình như… hình như đã cắm sừng Thẩm Dục rồi.”\nKhuôn mặt Thẩm Dục quả thật “xanh” lại, nhưng không phải vì Lưu mỹ nhân.\nMà là vì—”A a a, hai người họ làm sao có thể ôm nhau được?!”\nTa: “???”\nTất cả đều là nữ nhân, ôm nhau thì có gì không ổn?\nNhưng Thẩm Dục lại ngây thơ hơn ta tưởng.\nNàng cố làm ra vẻ sâu xa, giả bộ ho khan vài tiếng.\nNgay lập tức, Lưu mỹ nhân im bặt.\nNàng cứng đờ cả người, nước mắt không chảy nổi nữa, quay đầu lại:\n“Hoàng… Hoàng thượng…”\nThẩm Dục đáp lại một tiếng, vẻ mặt lạnh lùng.\nNhưng trong lòng nàng lại thở dài một cách đầy chiếm hữu:\n“Ừ… chỉ có ta mới được ôm.”\nTa bất lực quay mặt đi, cảm thấy nàng quả thật quá mức ngoài mặt một đằng, trong lòng một nẻo.\nHơn nữa, đây là sở thích gì vậy? Thích ôm nữ nhân à?\nTa còn chưa kịp nghĩ thông suốt, đã bị Thẩm Dục kéo tay rời khỏi đó.\nNàng chỉ để lại một câu:\n“Lưu mỹ nhân thân thể yếu đuối, ở lại cung an tâm dưỡng thai đi.”\nTa nhịn không được mà co giật khóe miệng, cảm thấy nàng thật biết cách nói dối mà không chớp mắt.\nLưu mỹ nhân dù vừa trật chân vì giẫm phải ngọc trai, nhưng khỏe mạnh đến mức… cả ta và Thẩm Dục cộng lại cũng chưa chắc đấu lại nàng ta.\nVậy nên, nàng đây là không định truy cứu hay giải thích sao?\nTa ngước mắt nhìn trời, thầm nghĩ.\nKhông truy cứu thì được, nhưng không giải thích thì không ổn!\nNhưng mẹ của Thẩm Dục, Thái hậu, lại thông minh hơn nàng rất nhiều.\nChỉ cần liếc ta một cái, bà đã biết những lời tiếp theo mình sắp nói, ta tuyệt đối không muốn nghe.\nVì vậy, bà triệu Ngự liễn tới, nhẹ nhàng khuyên bảo rồi đưa ta về.\nMặc dù ta cảm thấy bà không cần phải phiền phức như vậy, bởi dẫu sao những suy nghĩ của họ cũng không giấu được ta, sớm muộn gì ta cũng biết.\nNhưng nể mặt Thái hậu, ta vẫn phải tỏ vẻ kính nể mà không nói gì.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/7.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 6",
            "content": "Quả thực, ta sẽ cười rụng cả hàm, nhưng không phải vì nàng.\nMà bởi vì, ta đại khái đã đoán được sự thật.\nNhưng ta có nói cho Lưu mỹ nhân không? Không đời nào.\nTa không phải Bồ Tát trong chùa, đâu có hứng thú đi phổ độ chúng sinh.\nHuống chi, nàng từng đối xử tệ với ta, để nàng lo lắng một chút thì sao chứ?\nThế nhưng, ta không ngờ rằng vừa rời khỏi Trường Lạc cung, đã nghe tin Lưu mỹ nhân xảy ra chuyện.\n \n06\nKhi ấy, ta nằm trên giường, đang nghĩ cách dò hỏi Thẩm Dục về một vài manh mối.\nĐột nhiên, đại cung nữ bên cạnh ta chạy vào, vẻ mặt đầy hoảng hốt:\n“Quý phi nương nương, Lưu mỹ nhân xảy ra chuyện rồi!”\nTa “phịch” một cái ngồi bật dậy, không phải vì lo lắng cho Lưu mỹ nhân.\nMà là… ta vừa rời đi, nàng liền gặp chuyện, chẳng phải quá rõ ràng là muốn đổ tội cho ta sao?\nVì thế, ta không khỏi run lên một cái, lập tức hào hứng hẳn.\nPhụ thân à, “Sổ tay sinh tồn hậu cung” mà người truyền cho con, cuối cùng cũng có đất dụng võ rồi!\nNhưng khi ta mặc y phục chỉnh tề chạy tới Trường Lạc cung, mới nhận ra mình đã nghĩ nhiều.\nLưu mỹ nhân tuy trông có vẻ yếu ớt, nhưng giọng nói lại vô cùng đanh thép:\n“Đem hết đống tròn tròn dẹt dẹt này ném ra ngoài cho ta!”\nTa nhìn theo ánh mắt nàng, đó là một hộp ngọc trai lớn nhỏ không đồng đều, chất lượng còn tốt hơn cả những viên ta từng moi được từ chỗ Thẩm Dục.\nLòng ta đau xót vô cùng, thậm chí còn đau hơn cả cảm giác bị người ta vu oan!\nNhưng Thẩm Dục, người vội vàng chạy tới, cũng chẳng khá hơn là bao.\nTrong ánh mắt nàng lộ rõ hai chữ to tướng—”Muốn có!”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/6.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 5",
            "content": "Vậy nên vừa vào cung, ta đã vì một cây trâm vàng mà cãi nhau với Lưu mỹ nhân.\nDẫu loại trâm đó ta có cả đống, nhưng ai bảo ta với nàng ta từ nhỏ đã không vừa mắt nhau.\nVậy nên, dù không giành được bánh bao, ta cũng phải giữ được khí thế!\nTa vẫn giữ nguyên quan điểm cũ: Không đấu đá trong cung… chẳng lẽ lại học theo Thẩm Dục, chỉ biết kéo người ta chơi bài?\nHơn nữa, Thẩm Dục ngốc nghếch kia còn toàn thua, khiến ta thắng cũng chẳng có chút thú vị nào.\nChẳng lẽ chỉ vì ta từng tranh vài miếng bánh phù dung với nàng hồi nhỏ mà nàng luôn ôm hận trong lòng?\nNhưng rõ ràng người tranh bánh với nàng đâu chỉ có mình ta! Thẩm Dục cũng từng tranh, tại sao nàng không nhằm vào Thẩm Dục?\nTa còn chưa nghĩ ra lý do, Lưu mỹ nhân đã bước ra.\nNàng đứng ở cửa đại điện, gương mặt hằm hằm, lông mày cau chặt:\n“Tống Kim An, ngươi lề mề làm gì ở đó, còn không mau vào đây!”\nTuy ngữ khí của nàng vẫn khó chịu như mọi khi, nhưng lần này, ta không tính toán với nàng.\nBởi vì ta không thể nhỏ nhen như nàng, dù sao cha ta cũng là tể tướng.\nTể tướng bụng dạ phải chứa được thương sinh thiên hạ, nữ nhi của tể tướng cũng phải có dáng dấp như vậy mới được chứ.\nVậy nên, hiếm khi ta không châm chọc lại nàng.\nThậm chí, ta còn có chút nhàn rỗi mà ngắm nhìn cách bài trí trong cung của nàng.\nDẫu sao trước giờ quan hệ giữa ta và nàng như nước với lửa, đâu có cơ hội để thưởng thức phong cảnh hiếm hoi của những cây mai xanh Giang Nam thế này.\nNhưng khi cùng nàng bước vào nội điện, ta nhận ra bản thân vẫn còn quá nông cạn và thiếu hiểu biết.\nMảnh vải mỏng quý hiếm mà ta nâng niu cất giữ như bảo vật, nàng lại dùng làm khăn trải bàn!\nCòn những viên ngọc trai to bằng nắm tay, nàng tùy tiện ném xuống đầy đất.\nTim ta như rỉ máu, nhưng còn chưa kịp lên án nàng vì sự lãng phí tài sản kinh khủng ấy, đã bị nàng đè xuống một cái ghế gỗ lê.\nNàng nhìn ta với vẻ mặt khó xử, dường như có điều gì đó không thể nói ra.\nNhưng cuối cùng, nàng vẫn mở lời:\n“Tống Kim An, ta cũng mang thai rồi!”\nTa không biểu cảm gì, chỉ gật đầu. Tin này, ta đã biết từ khi còn ở Ngự Thư Phòng.\nTa cứ nghĩ nàng sẽ khoe khoang với ta, nhưng nàng không làm vậy.\nThậm chí, nàng còn như muốn khóc, khóe mắt đã ánh lên những giọt nước mắt sắp trào ra.\nNhưng cuối cùng, nàng chẳng nói thêm lời nào.\nDẫu vậy, ta vẫn biết hết mọi chuyện.\nThì ra, sau khi rời khỏi chỗ ta, nàng gọi thái y tới kê thuốc dưỡng thai.\nNhưng nàng vừa uống xong thì thái y bất ngờ chẩn ra nàng đã có hỉ mạch.\nKhông lâu sau, tin tức nàng mang thai được truyền ra ngoài.\nVì vậy, giờ đây nội tâm nàng vô cùng hoang mang:\n“Xong rồi xong rồi, hoàng thượng còn chưa từng chạm vào một ngón tay của ta.\n“A a a, chơi bài vào buổi tối cũng có thể mang thai sao?”\n“Hu hu hu, nói ra chắc chắn sẽ khiến Tống Kim An cười đến rụng cả hàm!”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/5.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 4",
            "content": "04\nThẩm Dục trầm mặc hẳn nửa khắc.\nNgòi bút lông sói trong tay nàng hạ xuống, làm mực loang đầy cả tấu chương.\nNhưng dù như vậy, nàng cũng không quên âm thầm oán trách trong lòng:\n“Xong rồi xong rồi, Kim An chắc chắn đã hiểu lầm!”\nTa: “??”\nHiểu lầm gì?\nHiểu lầm một nữ nhân làm sao để một nữ nhân khác có thai sao?\nTa co ro nép vào một góc, nhất thời không rõ nên vui mừng hay lo lắng.\nRõ ràng ta đáng lẽ nên vui mới phải—vị hoàng đế mà ta tốn biết bao công sức tranh giành từ tay Lưu mỹ nhân, dường như quan tâm ta hơn một chút.\nNhưng mà… ai thèm tranh giành với một nữ nhân khác cơ chứ?!\nCòn chưa kịp khinh bỉ chính mình, ta chợt nhận ra dường như mình đã suy nghĩ quá nhiều.\n\r\nThẩm Dục quan tâm… không phải là ta.\nNàng vẫn im lặng ngồi đó, dường như chưa thể hoàn toàn tiêu hóa tin tức Lưu mỹ nhân mang thai.\nKhông ai ngờ được, vị cửu ngũ chí tôn phong quang sáng lạn ngoài mặt kia, lúc này trong lòng lại đang đào bới những chuyện cũ:\n“Lần trước bị Lưu mỹ nhân sờ một cái, ta phải đền một hộp trân châu mới dỗ được nàng ta.\n“Hai hôm trước, chỉ vì nhầm giờ mà tới muộn, tấm da cáo trong tư khố cũng bị nàng cuỗm mất.\n“Lần này… a a a, đến khi nào nàng ta mới chịu buông tha tiểu kim khố của ta đây?!”\n…\nTa ngượng ngùng xoa mũi, thầm nghĩ: Hoàng thượng nuôi phi tần chẳng phải truyện thiên kinh địa nghĩa sao?\nNhưng lời này ta có dám nói ra không? Đương nhiên là không!\nVậy nên ta chỉ cúi đầu, nỗ lực hạ thấp sự hiện diện của mình.\nThế nhưng, ta vẫn không thể trốn tránh được.\nThái hậu trừng mắt liếc Thẩm Dục một cái thật mạnh, rồi bước tới trước mặt ta:\n“Kim An, mau đứng dậy đi.”\nÁnh mắt bà tràn đầy ân cần, dáng vẻ của một trưởng bối từ ái và thân thiện.\nNhưng trong lòng bà lại đang gầm thét:\n“Con à, nàng là chỗ dựa lớn nhất của hai mẹ con chúng ta, sao con có thể để nàng quỳ dưới đất được?!”\n… Những lời này, ngẫm lại cũng không sai.\nTrước khi ta nhập cung, phụ thân ta đã nắm tay ta mà dặn dò:\n“Kim An à, Thẩm Dục thằng nhãi này sau này còn phải dựa vào nhà họ Tống chúng ta.\n\r\nVậy nên vào cung, con không cần phải giả vờ gì nữa.”\n“Con cứ làm càn, khiến hậu cung của nó gà bay chó chạy cho ta!”\nTa đúng là con gái của phụ thân ta, chưa từng khiến ông phải thất vọng.",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/4.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 3",
            "content": "Ta còn chưa kịp thương cảm thay cho cha mình, đã ý thức được một vấn đề.\nHai nữ nhân không thể có thai. Vậy thì đứa trẻ trong bụng ta… là của ai?\nNhưng ta còn chưa nghĩ ra đáp án, công công tổng quản bên cạnh Thẩm Dục đã tiến vào:\n“Quý phi nương nương, bệ hạ triệu người đến Ngự Thư Phòng một chuyến.”\nTa hoảng hốt đến mức ngã khỏi ghế.\nXong rồi, xong thật rồi! Đây chẳng phải là muốn xử lý ta sao?\nPhụ thân… cứu mạng!\n \n03\nDù trong lòng không muốn, nhưng ta vẫn bị đưa đến Ngự Thư Phòng.\nĐứng trước cửa, ta hít sâu một hơi, lấy khí thế “sẵn sàng chết” mà đẩy cửa bước vào.\nDẫu sao Thẩm Dục là nữ nhân, nàng so với ta càng không dám làm lớn chuyện.\nThế nhưng, khác hẳn với sự dè dặt của ta, hôm nay trong đại điện lại vô cùng náo nhiệt.\n\r\nKhông phải vì có đại thần đang nghị sự, mà là Thẩm Dục…\nNàng vừa phê tấu chương, vừa âm thầm oán thán trong lòng:\n“Chữ của Lưu Thị Lang chẳng khác gì gà bới.”\n“Giang Thái Phó đầu óc hồ đồ, nhưng lừa người thì được lắm.”\n“Liễu lão tướng quân… tốt nhất nên sớm về quê dưỡng già đi.\n“Tôn Trung Thừa… ngứa mắt hắn lâu rồi, tru di cửu tộc đi.”\nTa nghe mà lạnh cả sống lưng.\nNhìn Thẩm Dục đang phê tấu chương hăng say, khóe miệng ta không khỏi giật giật.\nNhưng nàng vẫn tiếp tục:\n“Tống Thừa Tướng quả là có tài, không làm hoàng đế đúng là đáng tiếc.”\nTa: “???”\nTriều đình tiền triều của Thẩm Dục, ngoài cha ta, còn vị Tống Thừa Tướng thứ hai nào sao?\nKhông có!!\nVì vậy, ta “phịch” một tiếng quỳ xuống đất:\n“Thần thiếp… thần thiếp tham kiến bệ hạ.”\nLời vừa dứt, đại điện cuối cùng cũng yên tĩnh.\nThẩm Dục từ đống tấu chương ngẩng đầu lên, mơ hồ nhìn ta:\n“Kim An, nàng tới rồi à?”\nTa cúi thấp đầu, biểu hiện cực kỳ cung kính.\nNhưng còn chưa kịp nghĩ ra cách nào để biện hộ cho cha ta, Thái hậu đã bước vào.\nCùng đi với bà, còn có công công tổng quản bên cạnh Thẩm Dục.\n\r\nHắn cười đến mức mặt đầy nịnh nọt:\n“Chúc mừng bệ hạ! Lưu mỹ nhân đã mang thai rồi!”\nTa ngây người tại chỗ, không thốt nên lời.\nThế nhưng, Thẩm Dục cũng chẳng khá khẩm hơn.\nTrong lòng nàng gầm gừ không ngừng:\n“Kim An ít nhất còn biết chuốc rượu ta say, nhưng Lưu mỹ nhân thì quá táo bạo rồi! Ta còn chưa từng chạm đến một ngón tay của nàng ta!”\nThế nhưng, Thái hậu lại không nghĩ như vậy.\nThái hậu vui mừng đến mức cười tươi không khép được miệng:\n“Con à, mẫu thân chỉ có thể giúp con đến đây thôi.”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/3.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 2",
            "content": "Ta há hốc miệng, kinh ngạc nhìn người đàn ông đứng trước mặt với vẻ mặt nghiêm túc.\nThần sắc của chàng vô cùng trầm trọng, nhưng khi nhìn về phía ta, ánh mắt lại ngập tràn ý cười long lanh như sao trên trời.\n“Kim An, nàng nói xem, đứa trẻ này sẽ giống ai nhiều hơn?”\nNhìn bề ngoài, chàng quả thực là một phu quân chu đáo.\nNhưng bên tai ta lại vang lên một tiếng thở dài:\n“Tuổi tác cũng không còn trẻ nữa, có lẽ nên tìm bóng dáng mình qua con cái của người khác vậy.”\nTa: “???”\n \n02\nTa nằm trên giường, mặt mày xám xịt, suy ngẫm về cuộc đời. Ngay cả lúc Thẩm Dục rời đi, ta cũng chẳng để ý.\nDẫu sao thì trong đầu ta giờ đây chỉ toàn một suy nghĩ:\n“Phụ nữ… là phụ nữ! Người con rể phụ thân ta chọn trúng, hóa ra lại là phụ nữ!”\nTa chưa kịp bình tâm, thì kẻ thù không đội trời chung của ta – Lưu mỹ nhân – lại xuất hiện.\nMặc dù ta không muốn lần nào gặp nhau cũng đấu đá đến sống chết.\nNhưng đáng tiếc thay, hậu cung của Thẩm Dục chỉ có hai chúng ta.\nNếu không đấu đá, chẳng lẽ ta cũng giống Thẩm Dục, cả ngày chỉ biết kéo người ta chơi bài?\nThế nhưng hôm nay, ta lại hành động khác hẳn thường ngày.\nTa phấn khích nắm lấy tay Lưu mỹ nhân, nói: “Ta có thai rồi!”\nLưu mỹ nhân bị ta dọa đến run b.ắ.n cả người, nhưng cuối cùng nàng ta cũng là người từng trải, nhanh chóng lấy lại bình tĩnh.\nNàng đẩy tay ta ra với vẻ khinh bỉ:\n“Có gì đáng tự hào chứ, ai mà chẳng sinh được.”\n“Nhưng mà…”\nTa vừa định hỏi nàng xem có phát hiện gì bất thường từ Thẩm Dục không, thì đã bị nàng ngắt lời bằng giọng điệu cố ý làm màu:\n“Bệ hạ nói rồi, ta còn trẻ, chuyện sinh con không cần phải vội.”\nThế nhưng, tiếng lòng của nàng lại chẳng thể qua mặt được ta:\n“Đồ c.h.ế.t tiệt Thẩm Dục! Đến cả Tống Kim An cũng mang thai rồi, vậy mà hắn chỉ kéo ta chơi bài thâu đêm!”\nTa chìm vào im lặng.\nThế nhưng, Lưu mỹ nhân lại hiểu lầm rằng ta đang xấu hổ, nàng giận dữ bỏ đi.\nTa nhìn bóng lưng tức tối của nàng, trong đầu không còn chút cảm giác hả hê khi giành chiến thắng như mọi lần tranh đoạt tình cảm.\nGiờ đây, tâm trí ta trở nên vô cùng tỉnh táo.\nKhông trách được vì sao Thẩm Dục chưa từng qua đêm với ta.\nKhông trách được giữa mùa hè nóng nực, hắn vẫn luôn quấn hai chiếc khăn lụa quanh cổ!\n\r\nTa chưa từng nghĩ tới… hóa ra hắn là một nữ nhân.\nNàng quả thực đã lừa phụ thân ta một cách thê thảm!",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/2.html"
        },
        {
            "title": "QUÝ PHI KHUYNH THÀNH - 1",
            "content": "01\n\r\nTa là kẻ nổi danh khắp kinh thành với lối sống buông thả, chẳng màng thế sự. Cả đời này, chí hướng duy nhất của ta chỉ có một:\nĐó là được gả vào cung, làm thê tử của Hoàng thượng, rồi sinh cho người những đứa con nối dõi mập mạp.\nThế nhưng, con đường vào cung của ta quả thật không dễ đi chút nào.\nSong cũng chẳng phải ta phải hao tâm tổn trí gì nhiều, bởi ta có một người phụ thân mưu trí hơn người.\nNhờ vậy, khi Thẩm Dục còn phải ẩn thân nơi lãnh cung hái rau dại qua ngày, ta đã sớm là thanh mai trúc mã của chàng.\nSau đó, phụ thân ta vượt qua bao thử thách, đưa Thẩm Dục—độc tôn duy nhất của tiên đế lên hoàng vị.\nVậy nên, ta cũng thuận lợi trở thành quý phi của chàng.\nThế nhưng, chí lớn của ta mới chỉ hoàn thành được bước đầu. Việc sinh con nối dõi lại khiến ta phải buồn lòng không ít.\nBởi vì Thẩm Dục chưa từng qua đêm cùng ta.\nNgược lại, người cứ vài ngày lại đến cung Lưu mỹ nhân sủng ái nàng ta.\nLàm sao ta biết được ư? Vì những vết cào trên cổ chàng, nếu không dùng vài chiếc khăn lớn thì tuyệt đối chẳng che được!\nNhìn năm nay lại chẳng mong gì vào “công trạng cuối năm”, ta thực sự không thể nhẫn nhịn hơn nữa.\nVì vậy, ta xin phụ thân hai vò rượu “Thiên Lý Hương” hảo hạng, rồi… thành công chuốc say Thẩm Dục.\nĐương nhiên, bản thân ta cũng chẳng khá khẩm hơn là bao.\nTrước khi mất đi ý thức, trong đầu ta chỉ nghĩ một điều: “Rượu này quả thật quá mạnh!”\nKhi mở mắt ra, nhìn thấy Thẩm Dục với vẻ mặt không thể tin được và bản thân ta trong bộ dạng y phục xộc xệch, ta chỉ cười mỉm.\nAi nói rằng rời khỏi phụ thân ta, ta sẽ chẳng làm nên trò trống gì nữa nào?\nCơ hội để ta phô trương chẳng phải đang đến rồi sao?\nBỏ qua gương mặt đen như đáy nồi của Thẩm Dục, ta vui vẻ bắt đầu dưỡng “thai”.\nTrời không phụ người có công.\n \nSau đúng ba mươi bát thuốc dưỡng thai, cuối cùng ta cũng được như ý mang long thai.\nThế nhưng, cái thai này lại có chút kỳ lạ. Ta dường như… có được năng lực đọc tâm.\nVí dụ như, Thẩm Dục vừa xoa bụng ta vừa nở nụ cười đầy yêu chiều, nhưng trong lòng lại nghĩ:\n“Hai người phụ nữ thì làm sao có thể mang thai được?”\nTa còn tưởng mình nghe nhầm. Nhưng ngay sau đó lại nghe thấy:\n“Mặc kệ đi! Đứa trẻ có thể không phải của trẫm, nhưng nương tử thì chắc chắn là của trẫm!”\n“Làm người, hồ đồ một chút vẫn tốt hơn.”\n“Không cùng huyết mạch, chẳng lẽ không được đưa tang sao?”",
            "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/1.html"
        }
    ]
}