{
    "id": "158",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-9.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-8.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-7.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-6.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-5.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-4.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-3.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-2.html",
        "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang Cập Nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "Tai nạn xe tỉnh lại, tôi phát hiện mình là nữ phản diện bá đạo yêu mà không được.\n \nCưỡng ép chiếm đoạt, nhưng rốt cuộc vẫn không thể thắng nổi bạch nguyệt quang của Lục Chấn.\n \nThế nên tôi dứt khoát buông tay, không do dự ném thẳng thỏa thuận ly hôn cho anh ấy.\n \n\"Ký vào.\"\n \nAnh ấy lại sa sầm mặt mày, quay sang nói với bác sĩ:\n \n\"Bác sĩ, phiền anh kiểm tra lại não cô ấy giúp tôi.\"",
    "chapters": [
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 9",
            "content": "Tôi thản nhiên nghĩ phức tạp quá, chuyện này đâu phải thứ mà một nữ tổng tài phản diện như tôi cần phải bận tâm.\n \nSo với việc thế giới hợp nhất hay không, tôi chỉ quan tâm một chuyện duy nhất.\n \n\"Trước khi tôi gặp tai nạn xe hơi, bà lão thầy bói bên đường đâu rồi?\"\n \nLục Chấn lắc đầu: \"Camera giám sát chỉ ghi lại hình ảnh của một mình em.\"\n \nTôi khẳng định: \"Thật sự có một bà lão.\"\n \nBà ấy rất kỳ lạ, không chừng là một kẻ nguy hiểm nào đó.\n \nNghe tôi nói vậy, mẹ tôi liền đi gọi bác sĩ.\n \n\"Mau kiểm tra lại xem đầu nó có vấn đề gì không đi?\"\n \nTôi: \"......\"\n \nTại sao mỗi lần tôi tỉnh lại, mọi người đều nhất trí cho rằng tôi bị vấn đề về thần kinh vậy?\n \nLục Chấn nói: \"Những chuyện huyền bí thế này, ngoài anh ra, chắc chẳng ai tin em đâu.\"\n \nHai thế giới hợp nhất, ngay cả Lục Chấn cũng bất ngờ.\n \nỞ thế giới song song, anh đã tìm rất nhiều cách, thậm chí còn đầu tư thành lập cả một viện nghiên cứu chuyên biệt.\n \n\"Vậy đã nghiên cứu ra được gì chưa?\"\n \n\"Vẫn chưa.\"\n \nLục Chấn có chút bất đắc dĩ, nói rằng vừa mới có chút manh mối thì hai thế giới đã hợp nhất rồi.\n \n\"Trước khi thế giới hợp nhất, hôm đó anh cũng đến nơi xảy ra tai nạn của chúng ta.\"\n \nNghe anh nói xong, trong lòng tôi khẽ động, lập tức nhìn anh.\n \nAnh lắc đầu: \"Nhưng anh không nhìn thấy bà lão nào cả. Chỉ là khi anh chạm vào rào chắn ven đường, đột nhiên nghe thấy một tiếng nổ lớn.\"\n \nRồi ngay sau đó, anh nhìn thấy tôi lái xe đ.â.m vào hàng rào chắn.\n \nSau khi đưa tôi đến bệnh viện, vừa canh chừng tôi, anh vừa nhanh chóng tìm hiểu tình hình, cuối cùng xác nhận rằng, hai thế giới đã hợp nhất.\n \nTôi thất vọng vô cùng: \"Hóa ra là do tình cờ chứ không phải anh có bàn tay vàng gì à?\"\n \nKhóe miệng Lục Chấn giật giật: \"Bàn tay vàng cái gì? Em lại đọc tiểu thuyết tổng tài bá đạo à? Đây là khoa học.\"\n \nTôi chẳng buồn để tâm.\n \nKhoa học gì chứ, nhất định là huyền học.\n \n\"Chắc chắn là do tình yêu của em dành cho anh đã làm cảm động trời đất, nên chúng ta mới có thể đoàn tụ. Đây là phần thưởng mà ông trời dành cho chúng ta, chúng ta nhất định phải biết ơn.\"\n \nLục Chấn: \"Câu này còn hợp vần nữa.\"\n \nTôi nằm trên giường tuyên bố: \"Cái con đường đó tuyệt đối không hợp với chúng ta, sau này tốt nhất đừng bao giờ đến đó nữa.\"\n \nLục Chấn vô cùng đồng tình.\n \n24\n \nCả hai lần kết hôn đều gặp tai nạn xe, tôi đã có bóng ma tâm lý với hôn lễ.\n \nVì vậy, khi Lục Chấn đề nghị tổ chức lại hôn lễ, tôi kiên quyết từ chối.\n \n\"Đừng làm nữa. Dù sao cũng đã nhận giấy kết hôn, chụp ảnh cưới rồi, còn gì khác đâu mà cần bổ sung.\"\n \nThấy sắc mặt Lục Chấn không tốt lắm, tôi lại bổ sung một câu:\n \n\"Chúng ta trân trọng mạng sống một chút đi.\"\n \nLục Chấn im lặng.\n \nSau khi hai thế giới hợp nhất, có rất nhiều lợi ích. Ví dụ như chẳng ai biết tôi và Lục Chấn đều đã c.h.ế.t một lần.\n \nLại ví dụ như, tất cả mọi chuyện đều hợp logic.\n \nTừ góc nhìn của người ngoài, tuy tình cảm của tôi và Lục Chấn suôn sẻ, nhưng cứ hễ lái xe là cực kỳ xui xẻo.\n \nLần đầu tiên kết hôn gặp tai nạn xe, may mắn thoát nạn.\n \nLần thứ hai tôi một mình gặp tai nạn xe, quên hết chuyện về Lục Chấn, suýt nữa còn ly hôn với anh.\n \nLần thứ ba lại gặp tai nạn, cũng ngay trong hôn lễ, suýt c.h.ế.t cả hai.\n \nLần thứ tư, tôi tự lái xe đi dạo, lại bị tai nạn, may mà lúc đó Lục Chấn đi theo phía sau, mới kéo tôi lại từ Quỷ Môn Quan.\n \nDùng lời của cô bạn thân nhựa mà nói: \"Không phải hai người xung khắc với con đường đó, mà là xung khắc với việc lái xe.\"\n \nKhông chỉ hôn lễ, bây giờ ngay cả việc lái xe tôi cũng có bóng ma tâm lý. Mẹ tôi thì bị mấy lần tai nạn của tôi và Lục Chấn dọa sợ, liền thuê mấy tài xế đáng tin cậy cho chúng tôi.\n \nMỗi ngày, tôi chỉ đi lại giữa nhà và công ty, còn Lục Chấn thì từ nhà đến viện nghiên cứu.\n \n25\n \n\"Về chuyện vì sao sau vụ tai nạn lần thứ hai, em lại có tình trạng mất trí nhớ hỗn loạn...\"\n \n\"Là vì trước khi tai nạn xảy ra, em đã đọc một cuốn tiểu thuyết tổng tài bá đạo.\"\n \nLục Chấn nói với tôi bằng vẻ mặt đầy trêu chọc.\n \nTên đàn ông đáng ghét này! Lại lấy chuyện đó ra trêu tôi!\n \nTôi trừng mắt nhìn anh, định đưa tay bịt tai lại, nhưng bị anh nắm chặt cổ tay.\n \n\"Còn nữa.\"\n \nAnh cười đẹp trai nhưng đáng ăn đòn: \"Anh đã tìm ra cuốn tiểu thuyết đó. Trong truyện, tổng tài bá đạo cưỡng ép chiếm đoạt nữ chính nhỏ bé, mà nam chính lại có một mối tình đầu bạch nguyệt quang...\"\n \nTôi cúi đầu: \"Xin lỗi, em sai rồi.\"\n \nTôi xấu hổ đến mức muốn đào lỗ chui xuống luôn.\n \nLục Chấn cười khẽ: \"Thật ra, kết luận của viện nghiên cứu, anh đã đoán được từ lâu. Đồng ý ly hôn với em, cũng là vì lo cho bệnh tình của em.\"\n \nHồi đó, Lục Chấn đã hỏi bác sĩ. Sau khi biết tình trạng của tôi không thể bị kích thích mạnh, anh quyết định thuận theo tôi.\n \n\"Thật ra ba năm đó, anh vẫn luôn dõi theo em.\"\n \nNghe đến đây, lòng tôi mềm nhũn, không nhịn được mà ôm chặt lấy anh.\n \nCũng may anh biết khi đó đầu óc tôi có vấn đề, nếu không, tôi chắc chắn đã phải trải qua một màn \"nữ chính truy phu, nam chính sấp mặt\" rồi.\n \nCuối cùng, Lục Chấn hỏi tôi: \"Bây giờ em biết bạch nguyệt quang của anh là ai rồi chứ?\"\n \nTôi hừ lạnh:  \"Tất nhiên.\"\n \nAnh lại được một tấc, muốn tiến một thước: \"Vậy em còn ghét anh không?\"\n \nLục Chấn sao vẫn còn nhớ mấy lời tôi nói lúc đầu óc có vấn đề thế chứ.\n \nTôi đứng dậy, đập mạnh tay lên tường, khóa chặt anh giữa vòng tay mình: \"Người đàn ông của tôi, tôi thích anh hay không, chẳng lẽ anh còn không cảm nhận được sao?\"\n \nAnh cúi đầu nhìn tôi, chậm rãi... nở nụ cười.\n \nNhìn bộ dạng cười đến gian trá của anh, tôi cũng không nhịn được bật cười.\n \n(Hết.)",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-9.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 8",
            "content": "\"Khung giờ nào?\"\n \n\"Từ 9 giờ đến 10 giờ 23 phút sáng, vào ngày chúng ta gặp tai nạn trên đường tái hôn.\"\n \nTôi vội vàng hỏi mẹ về thời gian xảy ra vụ tai nạn trong lần kết hôn đầu tiên của tôi và Lục Chấn.\n \nMẹ thở dài, hồi tưởng lại:\n \n\"Sáng hôm ấy, 9 giờ hai đứa đã lên xe hoa rồi.\"\n \nMẹ dừng một chút, sau đó chậm rãi nói tiếp:\n \n\"Tai nạn xảy ra lúc 10 giờ 23 phút, ngay dưới camera giám sát. Chiếc xe của hai đứa không hiểu sao lại tự lao vào rào chắn bên đường.\"\n \nHơn nữa, điều kỳ lạ là, với mức độ va chạm nhẹ như vậy, đáng lẽ không thể có ai thiệt mạng. Thế nhưng, Lục Chấn vẫn chết.\n \nSau đó điều tra lại, cũng không tìm thấy bất cứ hỏng hóc nào trên xe.\n \nQuan trọng hơn hết, hôm đó chính Lục Chấn cầm lái, kỹ thuật của anh ấy rất giỏi, lẽ ra sẽ không bao giờ để xảy ra tai nạn như vậy.\n \nTất cả cứ như thể số phận đang đùa giỡn với chúng tôi vậy.\n \nNghe mẹ nói xong, tôi sực nhớ ra. Ở thế giới song song, trong lễ tái hôn của tôi và Lục Chấn, chúng tôi cũng lên xe vào lúc 9 giờ sáng.\n \nThời gian xảy ra tai nạn, tôi không nhớ chính xác, nhưng chắc chắn cũng vào khoảng hơn 10 giờ.\n \nTrùng hợp quá.\n \nTôi gửi những thông tin này cho Lục Chấn. Anh ấy trả lời:\n \n\"Lê Sương, em thực sự không có chút ký ức nào về vụ tai nạn trong lần kết hôn đầu tiên sao?\"\n \nTôi sững sờ, cố gắng nhớ lại ngày hôm đó.\n \nNhưng càng cố nhớ, đầu tôi càng đau nhức, và tôi vẫn chẳng thể nhớ ra bất cứ điều gì.\n \nLục Chấn nói: \"Lê Sương, anh nghĩ ký ức của em chính là mấu chốt.\"\n \n21\n \nTôi thật sự không thể nhớ ra.\n \nTrong ký ức của tôi, tất cả mọi chuyện liên quan đến Lục Chấn, từ thời trung học, đến khi tốt nghiệp đại học kết hôn, rồi năm năm hôn nhân, sau đó là ba năm ly hôn, cuối cùng là tai nạn trong lần tái hôn, tôi đều nhớ rõ ràng.\n \nNhưng vụ tai nạn trong lần kết hôn đầu tiên, tôi lại không nhớ gì cả.\n \nẤn tượng duy nhất của tôi là hôm đó, trên xe hoa, tôi ngủ thiếp đi.\n \nĐến khi tỉnh dậy, đã đến khách sạn, rồi bắt đầu hôn lễ.\n \n\"Lê Sương, đừng ép bản thân quá.\"\n \nLục Chấn nhắn cho tôi, bảo tôi cứ giao tất cả cho anh.\n \nNgười đàn ông này thật sự rất mê người.\n \nTất nhiên tôi sẽ không hoàn toàn giao hết mọi việc cho anh. Thành thật mà nói, tôi còn sợ phương pháp \"tiến vào trạng thái cận kề cái chết\" để đến thế giới này của anh.\n \nỞ thế giới của tôi, Lục Chấn đã c.h.ế.t nhiều năm, đến cả xương cốt cũng hóa thành tro bụi rồi. Nếu anh ấy rơi vào trạng thái cận kề cái chết, chắc chắn sẽ không giống như tôi, mà sẽ thực sự c.h.ế.t đi.\n \nTôi tìm kiếm tất cả tư liệu liên quan đến vụ tai nạn trong lần kết hôn đầu tiên của chúng tôi.\n \nHôm đó, chiếc xe của chúng tôi dường như gặp phải sự kiện kỳ bí nào đó, đang yên đang lành, bỗng rẽ ngoặt một góc vuông rồi lao thẳng vào rào chắn.\n \nGiấy chứng tử của Lục Chấn ghi rõ: c.h.ế.t não ngay hiện trường.\n \nHồ sơ bệnh án của tôi chỉ vỏn vẹn vài chữ \"chấn động não\".\n \nChấn động não có thể khiến con người mất trí nhớ lâu như vậy sao?\n \n22\n \n\"Không phải không có khả năng đó. Lê Sương, em đừng suy nghĩ nhiều nữa, cũng không được tự ý lái xe đến nơi xảy ra tai nạn.\"\n \nGiọng điệu của Lục Chấn cực kỳ nghiêm túc, tôi chỉ có thể đồng ý với anh.\n \nNhưng tôi không thể không đi. Dù sao thì Lục Chấn đang ở thế giới song song, anh cũng không biết được.\n \nTôi lái xe đến hiện trường tai nạn. Đây là khu vực gần ngoại ô, vào thời điểm này trên đường rất ít xe cộ qua lại.\n \nĐầu hơi đau.\n \nTôi đưa tay xoa nhẹ thái dương, quan sát nơi này suốt nửa ngày mà không phát hiện điều gì bất thường.\n \nMột con đường rất bình thường, một hàng rào chắn rất bình thường, một bụi cây rất bình thường.\n \n\"Cô gái, cô đứng đây làm gì vậy?\"\n \nMột giọng nói già nua vang lên từ phía sau, làm tôi giật mình.\n \nTôi nhìn kỹ bà cụ trước mặt rồi mới đáp: \"Ngắm cảnh thôi.\"\n \n\"Hahaha.\"\n \nBà cụ cười cười: \"Chỗ này chẳng có cảnh gì đẹp đâu. Nơi này hơi xui xẻo, cô gái đừng đến đây thì hơn.\"\n \nXui xẻo?\n \nTôi cảm thấy bà ta đang ám chỉ điều gì đó: \"Ý bà là ở đây từng xảy ra chuyện gì không hay sao?\"\n \nBà cụ nhìn tôi đầy nghiêm túc: \"Không có chuyện gì không hay cả. Chỉ là... cô không nên đến nơi này.\"\n \n???\n \nLà một nữ tổng tài phản diện, tôi đánh hơi thấy nguy hiểm một cách bản năng, liền lập tức lùi lại một bước, gật đầu: \"Được rồi.\"\n \nSau đó quay người chạy thẳng về xe, định rời đi ngay lập tức.\n \n\"Rè….\"\n \nTai tôi đột nhiên vang lên một âm thanh ù ù, trước mắt tối sầm, rồi ngất lịm.\n \n23\n \n\"Lê Sương.\"\n \nLục Chấn?\n \nĐầu tôi đau dữ dội. Khi tỉnh lại, thấy Lục Chấn trước mặt, tôi có chút mơ hồ.\n \nSao anh lại ở đây? Tôi lại xuyên về thế giới song song rồi sao?\n \nNhưng chẳng phải anh đã nói rằng tôi đã c.h.ế.t ở thế giới của anh sao?\n \nĐến khi nhìn thấy mẹ tôi, tôi càng bối rối hơn.\n \nBà nhìn tôi đầy lo lắng: \"Sương Sương, con cảm thấy ổn chứ? Có nhận ra mẹ là ai không?\"\n \nTôi gật đầu.\n \nSau khi cơ thể hồi phục dần, Lục Chấn mới nói cho tôi biết.\n \nTôi không hề xuyên qua, đây cũng không phải thế giới song song.\n \nAnh nói: \"Hai thế giới đã hợp nhất rồi.\"",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-8.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 7",
            "content": "Nhưng tôi lại không có bất kỳ ký ức nào liên quan đến vụ tai nạn ấy.\n \nKhoan đã, tai nạn giao thông?\n \nChẳng lẽ chỉ khi rơi vào trạng thái cận kề cái chết, tôi mới có thể xuyên đến thế giới song song đó?\n \n17\n \nSống hay chết, đây là một câu hỏi muôn thuở.\n \nDù tôi có dám chắc rằng Lục Chấn vẫn sống tốt ở thế giới khác, tôi cũng không dám đặt mình vào trạng thái cận kề cái c.h.ế.t để tìm anh ấy.\n \nBởi vì ở thế giới này, tất cả người thân và bạn bè của tôi đều là thật. Nếu tôi \"chết\" đi, họ sẽ ra sao?\n \nHơn nữa, nếu tôi thực sự c.h.ế.t ở đây, liệu tôi có chắc chắn sẽ tìm thấy Lục Chấn không?\n \nĐầu tôi đau nhức như muốn nổ tung.\n \nKhông thể tìm ra cách phá giải, tôi gần như đã lâm vào ngõ cụt.\n \nDưới sự bao bọc của gia đình và bạn bè, tôi dần dần tự thôi miên chính mình.\n \n\"Thực ra Lục Chấn đã c.h.ế.t rồi, duyên phận giữa tôi và anh ấy cũng đã kết thúc từ lâu.\"\n \nMẹ tôi ôm lấy tôi, nghẹn ngào nói: \"Ngoan nào, con còn trẻ, cuộc đời phía trước vẫn còn dài, đừng nghĩ về nó nữa.\"\n \nĐừng nghĩ về anh ấy nữa...\n \nNăm năm hôn nhân giữa tôi và Lục Chấn, trong thế giới này không hề để lại bất kỳ dấu vết nào.\n \nChỉ còn lại duy nhất một bộ ảnh cưới.\n \nTôi chạm tay vào bức ảnh có hình Lục Chấn, lặng lẽ nói lời xin lỗi trong lòng.\n \n\"Đến đây thôi.\"\n \n18\n \nNhưng cuộc đời như đang trêu đùa tôi vậy.\n \nRõ ràng tôi đã quyết định buông bỏ, thế mà lại liên tục mơ thấy Lục Chấn.\n \nLần đầu tiên mơ thấy anh, anh ôm chặt tôi, hỏi: \"Em thật sự không cần anh nữa sao? Sương Sương?\"\n \nTrong mơ, tôi dường như quên mất rằng Lục Chấn đã \"chết\", chỉ biết dịu dàng dỗ dành anh: \"Sao có thể chứ, em mãi mãi sẽ không bỏ anh.\"\n \nTình cảm của chúng tôi, từ đồng phục học sinh đến váy cưới, sâu đậm hơn bất cứ điều gì.\n \nLục Chấn trong mơ nâng mặt tôi lên, hôn hết lần này đến lần khác, không ngừng thì thầm: \"Lê Sương, em chờ anh nhé.\"\n \nTôi không biết anh muốn tôi chờ điều gì, nhưng vẫn đáp lại bằng lời hứa: \"Sẽ chờ anh, cũng sẽ không quên anh, càng không yêu người khác.\"\n \nTỉnh mộng, tôi nhếch môi cười khẽ.\n \nBản thân tôi còn chẳng đủ sức để yêu thêm ai nữa.\n \nChỉ riêng một mình Lục Chấn thôi, đã khiến tôi sống dở c.h.ế.t dở rồi.\n \nBan đầu tôi không để tâm lắm đến những giấc mơ này, nhưng theo thời gian, lần nào trong mơ anh cũng nói: \"Lê Sương, em chờ anh nhé.\"\n \nCàng ngày càng bất thường.\n \nTôi muốn thử xem anh có phải là Lục Chấn từ thế giới song song kia không, có phải là người đã cùng tôi sống năm năm hôn nhân hay không.\n \nNhưng mỗi lần vào giấc mơ, tôi đều quên mất điều đó.\n \nLục Chấn còn ấm ức trách móc tôi trong mơ: \"Lê Sương, em đúng là nữ tổng tài ngốc nghếch nhất mà anh từng thấy!\"\n \nTỉnh dậy tôi tức điên người, lại chẳng thể đánh anh được.\n \nLục Chấn đúng là một tiểu yêu tinh chuyên hành hạ người ta.\n \nNhững giấc mơ như thế kéo dài suốt nửa năm, đến khi tôi bắt đầu có thể kiểm soát cuộc trò chuyện với anh.\n \nChúng tôi trao đổi thông tin, và tôi mới biết…\n \nỞ thế giới của Lục Chấn, tôi đã chết.\n \n\"......\"\n \nNhất thời không biết ai trong chúng tôi thảm hại hơn.\n \nLục Chấn nói anh đang tìm cách, sớm muộn gì cũng sẽ đoàn tụ với tôi.\n \nTôi ngoài mặt tỏ ra tin tưởng, nhưng trong lòng lại chẳng ôm chút hy vọng nào.\n \nDù anh có là nhân vật chính đi chăng nữa, thì vẫn phải tuân theo quy luật của thế giới.\n \nNgười bình thường làm sao có thể chống lại cả thế giới được?\n \nLục Chấn cười nhạt: \"Anh có thể. Lê Sương, em đừng mong thoát khỏi anh.\"\n \nKhốn kiếp, sao anh lại cướp mất lời thoại bá đạo của tôi chứ!\n \n19\n \nTôi tỉnh lại lần nữa, quay về thế giới thực không có Lục Chấn.\n \nNghĩ đến lời anh nói, tôi bất giác cười khổ.\n \nNgười đàn ông này, tôi phải làm sao với anh đây?\n \n\"Ting ting.\"\n \nĐiện thoại vang lên một tin nhắn.\n \nTôi nhìn dòng chữ trên màn hình, chậm rãi mở to mắt.\n \n\"Sương Sương.\"\n \nMẹ tôi gọi tên tôi, ánh mắt chạm phải tôi thì khựng lại một giây: \"Sao thế con?\"\n \nLục Chấn nhắn tin cho tôi.\n \n20\n \nViệc này khác gì giữa ban ngày gặp quỷ chứ?\n \nTôi rối bời, cảm giác như đầu mình sắp nổ tung.\n \nChẳng lẽ đây chính là bàn tay vàng trong truyền thuyết của nam chính? Dù cách nhau cả một thế giới song song, vẫn có thể nhắn tin cho tôi?\n \nThật quá đáng! Là nữ tổng tài phản diện như tôi, tại sao lại không có một cái bàn tay vàng nào chứ?!\n \n\"Lê Sương, anh biết em rất bất ngờ, nhưng xin em hãy tin, anh thật sự là Lục Chấn... Đây không phải tin nhắn lừa đảo.\"\n \nLục Chấn đúng là hiểu tôi thật.\n \nThậm chí, theo lẽ thường, bất cứ ai cũng sẽ nghĩ đây là trò lừa đảo.\n \nNhưng tôi không nghĩ vậy, bởi vì Lục Chấn đã gửi kèm một bức ảnh.\n \nLà ảnh chụp hai chúng tôi trong chuyến du lịch trăng mật, ngay sau khi kết hôn.\n \nTôi hỏi anh: \"Anh đã tìm ra cách liên lạc với em bằng cách nào?\"\n \nLục Chấn nhắn một đoạn rất dài, giải thích tường tận.\n \nAnh phát hiện chỉ cần ngồi vào chiếc xe mà chúng tôi gặp tai nạn, vào một khung giờ nhất định, thì có thể liên lạc được với tôi.",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-7.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 6",
            "content": "Tôi không dám nói ra, thực ra tôi cũng có chút sợ hãi.\n \nMay mà ba năm thời gian không thực sự chia cắt chúng tôi.\n \nLục Chấn nghe thấy lời cảm thán đó, khẽ cười: \"Anh cũng rất biết ơn vì điều đó.\"\n \nRồi anh cầu hôn tôi: \"Vậy em có sẵn lòng lấy anh thêm một lần nữa không?\"\n \n13\n \nTheo nhịp điệu cốt truyện bình thường, đến đây hẳn là một cái kết viên mãn.\n \nTôi và Lục Chấn tái hôn mà không gặp bất cứ trở ngại nào, thứ gọi là \"đuổi theo vợ sấp mặt\" mà con bạn giả tạo của tôi luôn mong đợi cũng chẳng hề xuất hiện.\n \nMọi thứ đều đẹp đẽ như một giấc mơ.\n \nCho đến khi chúng tôi gặp tai nạn xe trên đường đến hôn lễ.\n \nTôi lại rơi vào hôn mê.\n \n14\n \nNhững giấc mơ kỳ dị đan xen cảm giác kinh hoàng đầy hoang đường.\n \nSau khi tỉnh lại, đầu tôi đau đến mức muốn nổ tung. \n \nNhững ký ức thật giả lẫn lộn, khiến tôi buồn nôn.\n \nKhi bạn thân giả tạo của tôi nói rằng Lục Chấn đã chết, tôi chỉ càng thêm buồn nôn hơn.\n \nTôi túm lấy cô ấy, giọng đầy giận dữ: \"Làm sao anh ấy có thể c.h.ế.t được? Rõ ràng chỉ là một vụ tai nạn nhỏ!\"\n \nChẳng qua chỉ đ.â.m vào rào chắn mà thôi, trên xe có đầy đủ thiết bị an toàn, vốn dĩ không thể có nguy hiểm đến tính mạng!\n \n\"Cậu đang nói cái gì vậy, Sương Sương?\"\n \nBạn tôi nước mắt lưng tròng, nhìn tôi đầy hoang mang: \"Trên xe chỉ có một mình cậu thôi. Lục Chấn đã mất từ nhiều năm trước rồi mà!\"\n \nCái gì?\n \nĐầu tôi đau như muốn nứt ra, không thể nghe rõ cô ấy đang nói gì. Trong đầu tôi chỉ còn duy nhất một suy nghĩ…\n \nLục Chấn làm sao có thể c.h.ế.t được?\n \nĐùa tôi à!\n \nAnh ấy là nam chính của thế giới này cơ mà!\n \nTôi làm loạn trong bệnh viện một trận, khăng khăng rằng đám bác sĩ tắc trách đã hại c.h.ế.t Lục Chấn, nhất định phải tận mắt thấy t.h.i t.h.ể của anh.\n \nSau đó, tôi bị mẹ tôi tát một cái.\n \nBấy giờ, tôi mới dần dần tỉnh táo lại.\n \nTôi kinh ngạc trợn mắt nhìn mẹ, từ những lời bà nói, tôi nhận ra một vấn đề vô cùng nghiêm trọng.\n \nNhững năm qua, ký ức của tôi thực sự đã bị thứ gì đó thay đổi.\n \nHoặc có lẽ, chính thứ gì đó đã thay đổi hiện thực này.\n \nBằng không... tại sao mẹ tôi lại chưa từng xuất hiện trong bất kỳ ký ức nào của tôi chứ?\n \n15\n \nGiữa những lời trách móc đầy đau đớn của mẹ, tôi đã nghe được một câu chuyện khác.\n \nLục Chấn gặp tai nạn giao thông ngay trong ngày cưới của chúng tôi nhiều năm trước và qua đời tại chỗ.\n \nVề thời cấp ba và đại học, đúng là tôi và anh ấy luôn ở bên nhau. Những ký ức ấy tôi đã nhớ lại hết rồi.\n \nTôi nói với mẹ rằng tôi và Lục Chấn đã sống rất hạnh phúc sau khi kết hôn, nhưng đến năm thứ năm sau hôn nhân, tôi gặp tai nạn giao thông, vì thế tôi và anh mới ly hôn.\n \nThế nhưng ba năm sau khi ly hôn, tôi và anh ấy lại tái hôn.\n \nChúng tôi gặp tai nạn xe trên đường đến lễ tái hôn, vì vậy tôi mới hôn mê bất tỉnh.\n \n\"Mẹ, mẹ tin con đi. Lục Chấn thực sự vẫn ổn, anh ấy không chết.\"\n \nTôi không biết vẻ mặt mình lúc đó ra sao, chỉ thấy mẹ tôi nhìn tôi với ánh mắt sợ hãi, giọng nói đầy thận trọng:\n \n\"Sương Sương, ngoan, mẹ biết con và Lục Chấn... Nhưng đã bao nhiêu năm trôi qua rồi, con hãy... hãy quên nó đi, được không?\"\n \nTôi im lặng.\n \nTôi rất muốn hét lên với tất cả mọi người rằng: \"Lục Chấn thực sự không chết! Tại sao không ai tin tôi?\"\n \nNhưng tôi lại sợ làm mẹ đau lòng. Dù sao đi nữa, mẹ cũng là người thân quý giá mà tôi đã đánh mất rồi tìm lại được.\n \nTôi không thể khiến mẹ buồn.\n \nChuyện của Lục Chấn, cùng những ký ức kia, tôi nhất quyết không tin rằng đó chỉ là một giấc mộng hư ảo mà người khác thêu dệt nên.\n \nTôi nhất định phải làm rõ tất cả.\n \n16\n \nLấy cớ dưỡng bệnh, tôi đẩy hết công việc công ty cho em gái.\n \nPhải, theo thời gian trôi qua, tôi dần nhớ lại tất cả người thân, bạn bè, cũng như mọi chuyện liên quan đến Lục Chấn.\n \nChỉ riêng ký ức sau khi kết hôn với anh ấy là đang dần trở nên mờ nhạt.\n \nTôi biết đây là một quá trình không thể cưỡng lại, nhưng trước khi ký ức hoàn toàn phai mờ, tôi cố gắng ghi nhớ từng chi tiết nhỏ về cuộc hôn nhân của chúng tôi.\n \nĐể tìm ra sự thật, tôi lao đầu vào nghiên cứu vật lý, cơ học lượng tử, khoa học viễn tưởng, thậm chí cả những lý thuyết liên quan đến giấc mơ.\n \nCuối cùng, tôi trịnh trọng viết ra kết luận.\n \nTôi và Lục Chấn đã trải qua năm năm hôn nhân trong một thế giới song song.\n \nKết luận này khiến tôi tuyệt vọng đến cùng cực.\n \nTôi bắt đầu suy nghĩ: nếu đó là thế giới song song, vậy Lục Chấn có thực sự thuộc về tôi của thế giới này không?\n \nMột câu hỏi mang tính triết học cao.\n \nKhông biết ở thế giới kia, Lục Chấn sống có tốt không.\n \nCó lẽ sự gặp gỡ giữa tôi và anh chính là bắt nguồn từ vụ tai nạn xe trong ngày cưới đầu tiên.",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-6.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 5",
            "content": "Phải, những năm qua kể từ khi chia tay với Lục Chấn, tôi dần nhận ra một vấn đề rất nghiêm trọng:\n \nCó khi nào đầu óc tôi thực sự có vấn đề?\n \nRất nhiều chuyện trong thực tế hoàn toàn khác xa ký ức của tôi.\n \nVí dụ như... tôi đã tìm lại được ảnh tốt nghiệp cấp ba và đại học của tôi và Lục Chấn. Nhưng trong trí nhớ của tôi, gia cảnh của anh ấy nghèo đến mức không thể theo học một trường trung học tư thục đắt đỏ như thế.\n \nHơn nữa, trong ký ức, tôi quen biết anh ấy vào năm nhất đại học, sau đó còn bao nuôi anh ấy.\n \nThế mà tôi lại tìm thấy cả loạt ảnh hai chúng tôi chụp chung suốt bốn năm đại học.\n \nMỗi bức ảnh, cả hai đều cười rạng rỡ, tràn ngập cảm giác yêu đương ngọt ngào đến mức sắp tràn ra khỏi khung hình.\n \nKhi biết chuyện, con bạn thân nhựa của tôi cười nhạo: \"Tớ đã bảo rồi mà, sớm muộn gì cậu cũng nhận ra là đầu óc cậu có bệnh thật.\"\n \n\"...\"\n \nThế mới nói, bạn giả tạo vẫn cứ là bạn giả tạo, lúc trước cô ấy bảo tôi não tàn, sao không nghĩ đến chuyện nhắc tôi đi tìm lại đống ảnh cấp ba này chứ?\n \nCô bạn giả tạo của tôi thì vừa cười vừa xin lỗi, còn bảo rằng cô ấy cực kỳ mê thể loại theo đuổi vợ lại sấp mặt.\n \nNhảm nhí đến cực điểm.\n \nHồi đó, cô ấy còn khuyên tôi mau chóng quay đầu là bờ, tìm Lục Chấn tái hôn rồi sống bên nhau trọn đời.\n \nTôi cuối cùng đã từ chối đề nghị đó, bởi vì những ký ức thực sự từng xảy ra, tôi chẳng còn sót lại chút gì.\n \nHơn nữa, những lời tôi từng nói với Lục Chấn đủ để khiến anh ấy không bao giờ tha thứ cho tôi suốt đời.\n \nKết quả là, bây giờ anh ấy lại như chẳng có chuyện gì, thản nhiên hẹn tôi đi ăn tối.\n \nTôi bắt đầu động lòng.\n \n11\n \nLần nữa gặp lại Lục Chấn, anh ấy vẫn đẹp trai đến chói mắt, cử chỉ phong độ và lịch thiệp, như thể chưa từng có chuyện gì xảy ra.\n \nTrái lại, tôi càng lúc càng cảm thấy mất tự nhiên.\n \nNhịn không được thầm nghi ngờ trong lòng, có phải anh ấy cố ý không?\n \nĐặc biệt là khi anh ấy còn đặc biệt quan tâm hỏi han bệnh đau dạ dày và vấn đề về đầu óc của tôi, cứ có cảm giác mỉa mai thế nào ấy.\n \nNghĩ một hồi, tôi khô khốc nói lời xin lỗi: \"Xin lỗi, những lời ba năm trước... tôi đã làm anh tổn thương.\"\n \nLục Chấn khẽ cười: \"Tôi biết, vì đầu óc em có bệnh mà.\"\n \n\"...\"\n \nTên này, đúng là đang châm chọc tôi!\n \nNuốt không trôi cơn tức, tôi trừng mắt lườm anh ấy: \"Này, nam nhân, đừng có mà thách thức giới hạn của tôi!\"\n \nAnh ấy im lặng một chút, rồi đột nhiên bật cười.\n \n\"Lê Sương, tôi đã bảo em rồi, bớt đọc mấy cái thể loại tổng tài bá đạo rẻ tiền kia đi...\"\n \nBị anh ấy cười như vậy, tôi bỗng thấy xấu hổ không rõ lý do: \"Anh có bị thần kinh không? Tôi chưa bao giờ đọc mấy thứ đó!\"\n \nLục Chấn vẫn cười không ngừng: \"Tôi thì không có vấn đề gì, nhưng đầu óc em chắc chắn là có bệnh.\"\n \nThế là chúng tôi cãi nhau một trận về chuyện \"đầu óc ai có vấn đề\", không hề có dinh dưỡng nhưng lại vô tình xóa nhòa đi ba năm xa cách.\n \nLục Chấn đưa tôi về nhà, sau đó thản nhiên ở lại luôn.\n \nChuyện là, anh ấy cứ nhất quyết bảo rằng trên người còn bám mùi thức ăn, không chịu nổi nên phải tắm rửa sạch sẽ.\n \nTôi nghĩ thôi thì tắm đi, dù gì cũng từng là vợ chồng năm năm, có chỗ nào chưa nhìn qua cơ chứ.\n \nKết quả, anh ấy vừa tắm vừa giở trò, tôi thấy phiền, còn chửi một câu.\n \nRồi anh ấy lại bảo mình trượt chân ngã, còn nói bị gãy xương, cầu cứu tôi. Tôi sợ hết hồn, vội vàng xông vào phòng tắm, cuối cùng phát hiện anh ấy lừa mình.\n \nTôi tức đến nổ phổi, thế là hung hăng cắn anh ấy một phát.\n \nCuối cùng, tất cả thuận theo lẽ tự nhiên.\n \nPhòng tắm, thơm thật.\n \n12\n \nMối quan hệ giữa tôi và Lục Chấn từ điểm đóng băng trượt theo một hướng đi kỳ diệu.\n \nNhưng cả tôi và anh đều ngầm mặc định mối quan hệ này, đồng thời cẩn thận duy trì nó.\n \nVề những ký ức giữa tôi và anh, không phải tôi chưa từng cố nhớ lại. Nhưng chỉ cần nghĩ sâu một chút, đầu tôi lại đau nhói, như thể có thể đột tử ngay tại chỗ.\n \nLục Chấn biết chuyện thì an ủi tôi: \"Không sao đâu, đừng ép bản thân quá.\"\n \nAnh càng thản nhiên, tôi lại càng tự trách.\n \nCon người ai cũng có cảm xúc, bây giờ tôi và anh ngày càng hòa hợp, tất nhiên tôi cũng có thể cảm nhận được sự chân thành của anh dành cho mình.\n \nNhưng tôi lại chẳng thể nhớ ra những ký ức thực sự mà chúng tôi từng có, vì vậy giữa tôi và anh luôn tồn tại một lớp ngăn cách vô hình.\n \nLục Chấn cũng cố gắng tránh nhắc đến quá khứ trước mặt tôi, chỉ nỗ lực cùng tôi tạo ra những điều tốt đẹp mới.\n \nTheo lời con bạn giả tạo của tôi, thì nếu trước đây Lục Chấn đặt tôi trong tim, thì bây giờ anh ấy hận không thể quấn tôi vào một lớp bảo hộ rồi giữ trong lòng.\n \n\"Ba năm xa cách, chắc chắn đã dọa Lục tổng sợ c.h.ế.t khiếp rồi.\"",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-5.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 4",
            "content": "Tôi hơi đau đầu, giọng càng lúc càng tệ: \"Có vấn đề chính là có vấn đề thế nào! Dù đã ly hôn, anh vẫn mang danh chồng cũ của tôi.\"\n \n\"Anh không lấy tiền của tôi, từ chức khỏi công ty, sống ở nơi tồi tàn như thế, chẳng phải là muốn khiến người khác chỉ trích tôi, nói rằng Lê Sương tôi ly hôn mà đến một phần tài sản cũng không chia cho anh sao?\"\n \n\"Lục Chấn, anh thấy trò này có ý nghĩa không?\"\n \nAnh ấy chậm rãi cúi đầu, nghiến răng: \"Anh... không hề nghĩ như vậy.\"\n \nTôi đứng dậy, để lại thẻ: \"Dù có nghĩ hay không, tóm lại, tiền tôi để lại rồi. Tìm một chỗ ở tốt hơn, một công việc tốt hơn, tránh xa tôi ra là được.\"\n \n\"Lê Sương!\"\n \nLục Chấn nắm chặt lấy tôi:\n \n\"Em thật sự chẳng nhớ gì sao?...\"\n \n\"Nhớ cái gì?\"\n \nTôi bực bội hất tay anh ấy ra: \"Được rồi, tôi còn phải họp. Hóa đơn tôi trả rồi, anh tự lo liệu đi!\"\n \n8\n \nLục Chấn thực sự không còn quấn lấy tôi nữa.\n \nMỗi lần nghĩ đến chuyện không vui hôm đó, tôi lại thấy nghẹn lòng. Dứt khoát điều phối công việc trong nước, tập trung phát triển thị trường nước ngoài.\n \nMãi đến khi thấy tên anh ấy trong báo cáo tài chính, tôi mới giật mình sững sờ.\n \nTôi và anh ấy đã ly hôn ba năm rồi.\n \nTrong ba năm này, tôi đã dặn dò kỹ lưỡng, không cho bất kỳ ai nhắc đến anh ấy trước mặt mình, thế nên cũng chẳng ai đề cập đến tin tức của Lục Chấn nữa.\n \nKhông ngờ, anh ấy lại mở một công ty giải trí, chỉ trong ba năm đã kiếm được không ít tiền.\n \nTôi lật xem báo cáo tài chính, nhưng không thấy ảnh của anh ấy, trong lòng bỗng dâng lên một chút hụt hẫng khó tả.\n \nNhưng sự hụt hẫng này lập tức biến mất ngay khi tôi nhìn thấy tin tức Lục Chấn sắp đính hôn.\n \nTôi gọi Tiểu Lư vào, chỉ vào báo cáo hỏi cô ta: \"Chuyện gì đây?\"\n \nTiểu Lư ngạc nhiên: \"Lê tổng... không phải trước đây chị dặn tôi không được quan tâm đến tung tích của tổng giám đốc Lục sao?\"\n \n\"Bớt lắm lời!\"\n \nTôi tức điên lên: \"Chuyện lớn như kết hôn, sao có thể giấu tôi được?!\"\n \nTiểu Lư lí nhí đáp: \"À... là đính hôn, không phải kết hôn. Hơn nữa, tình trạng hôn nhân của tổng giám đốc Lục hình như cũng không liên quan đến chị nữa mà?\"\n \nTôi trừng mắt nhìn cô ta. Câu này nói năng bừa bãi quá rồi đấy!\n \nTiểu Lư lập tức im bặt.\n \nTôi bực bội phất tay cho cô ta lui ra, bắt đầu đi qua đi lại trong văn phòng rộng lớn, trong lòng khó chịu không nói thành lời.\n \nDù đã ly hôn, nhưng hai chúng tôi vẫn chưa xóa số của nhau. Ý gì đây? Chuyện lớn thế này mà ngay cả một câu cũng không đáng để báo cho tôi sao?\n \nHơn nữa, dựa vào đâu mà anh ấy tìm được người mới trước tôi?\n \nCàng nghĩ càng tức, tôi lôi điện thoại ra, tìm số của anh ấy rồi bấm gọi.\n \n9\n \nĐầu dây bên kia bắt máy rất nhanh.\n \nNhanh đến mức tôi còn chưa kịp chuẩn bị câu mở đầu.\n \n\"Lê Sương?\"\n \nGiọng của Lục Chấn vang lên, không hiểu sao tôi lại giật b.ắ.n mình, rồi không biết nghĩ gì, trực tiếp cúp máy.\n \n\"...\"\n \nTôi lập tức hối hận, do dự không biết có nên gọi lại không.\n \nNhưng cơn kích động kia vừa qua đi, tôi lại không đủ dũng khí để ấn nút gọi thêm lần nữa.\n \n\"Ting ting.\"\n \nTôi giật mình nhìn xuống điện thoại, thấy Lục Chấn gửi tin nhắn đến.\n \n\"Có chuyện gì sao?\"\n \nDòng tin nhắn này hiện rõ ngày tháng.\n \nNgay phía trên nó, là tin nhắn ba năm trước anh ấy gửi cho tôi: \"Dạ dày còn đau không?\"\n \nMột lời hỏi thăm vô cùng đơn giản, tôi đã quên mất lúc đó mình đang làm gì mà không trả lời.\n \nHít sâu một hơi, đè nén cảm xúc rối bời trong lòng, tôi gõ từng chữ: \"Không có gì. Chỉ là nghe nói anh sắp kết hôn, muốn chúc anh tân hôn vui vẻ.\"\n \nAnh ấy cũng không nhắn lại.\n \nThời gian của người trưởng thành luôn vô cùng quý giá, chẳng ai có thể vì ai mà dừng bước.\n \nTôi nhanh chóng gạt chuyện này sang một bên, bảo Tiểu Lư chuẩn bị quà cưới, đợi đến lúc đó gửi đi, rồi không nghĩ đến nữa.\n \nNhưng không ngờ, chuyện đính hôn của Lục Chấn lại chẳng có kết cục gì.\n \n10\n \n\"Tôi sẽ không kết hôn, nên em không cần chúc phúc cho tôi.\"\n \nNhận được tin nhắn này của Lục Chấn, tôi ngơ ngẩn suốt cả ngày, không hiểu anh ấy có ý gì.\n \nTheo như những tình tiết trong giấc mơ, người kết hôn với Lục Chấn lúc này hẳn phải là mối tình đầu bạch nguyệt quang của anh ấy, cô gái đi du học nước ngoài rồi trở về.\n \nHai người họ trong cốt truyện cứ đuổi theo nhau, khó khăn lắm mới đi đến cái kết viên mãn, sao lại không kết hôn nữa?\n \nNếu họ không kết hôn, vậy cốt truyện phải làm sao đây? Nhân vật chính loạn hết cả lên, thế giới trong sách có khi nào sẽ sụp đổ không? Tôi có cần chuẩn bị ít đồ để chạy trốn khỏi tận thế không...\n \n\"Ting ting.\"\n \nLại là tin nhắn của Lục Chấn: \"Lê Sương, tối nay em có rảnh không? Tôi muốn gặp em.\"\n \nTôi giật thót mình, một câu danh ngôn bỗng vụt qua đầu. \"Sự tình bất thường tất có yêu ma!\"\n \nLục Chấn có phải cũng giống tôi, đầu óc bị đập hỏng rồi không?",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-4.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 3",
            "content": "Tôi hoàn toàn bình thường, là đầu óc anh ấy có bệnh thì có!\n \nRõ ràng đã chán ngán nhau đến cực điểm rồi, sao anh ấy vẫn tỏ ra quan tâm tôi như thế?\n \nChưa kể cách anh ấy chăm sóc tôi cũng quá thuần thục và chu đáo, cứ như thể anh ấy đã làm vậy rất nhiều lần.\n \nTôi cố lục lọi ký ức, chắc chắn trong đầu không hề có bất kỳ kỷ niệm nào về việc mình bị bệnh rồi được anh ấy chăm sóc.\n \nDù gì thì từ khi cưới anh ấy đến giờ, ăn cơm do anh ấy nấu, tôi chưa từng bị đau dạ dày.\n \nNghĩ kỹ lại, người đàn ông này đúng là nham hiểm!\n \nAnh ấy nhất định là muốn tôi lệ thuộc vào cơm của anh ấy, từ đó kiểm soát cái dạ dày của tôi, ép tôi phải quỳ gối dưới chân anh ấy!\n \nNhìn gương mặt đẹp trai của anh, tôi nghiến răng nghiến lợi: \"Tôi sẽ không để anh đạt được mục đích đâu!\"\n \nLục Chấn hờ hững đáp một tiếng, tiếp tục đút cháo cho tôi.\n \n...\n \nỪm, ngon thật.\n \n6\n \nCái gọi là tổng tài bá đạo, ngoài bệnh dạ dày ra thì gần như vô địch, không có điểm yếu nào.\n \nTôi đứng trước cửa sổ văn phòng, nhìn xuống thành phố rực rỡ ánh đèn, rồi hỏi tổng trợ lý Tiểu Lư phía sau:\n \n\"Lục Chấn dọn đi chưa?\"\n \nTiểu Lư đảo mắt một vòng:\n \n\"Dọn rồi.\"\n \nTôi hừ lạnh: \"Coi như anh ấy biết điều. Trước khi đi có nói gì không?\"\n \nVí dụ như nguyền rủa tôi chẳng hạn.\n \nTiểu Lư cực kỳ có trách nhiệm mà trả lời: \"Không có. Hơn nữa, Tổng giám đốc Lục... không, anh Lục chỉ mang theo quần áo, còn năm mươi triệu cô đưa, anh ấy để lại hết.\"\n \n???\n \nCái gì cơ?\n \nTôi giận đến mức không chịu nổi, lái xe vòng vèo khắp nơi, cuối cùng đến một khu chung cư cũ kỹ.\n \nHừ, đàn ông như Lục Chấn, rời xa tôi thì chẳng phải cũng chỉ là một kẻ nghèo rớt mồng tơi thôi sao.\n \nKhoan đã, nhưng dù anh ấy không lấy năm mươi triệu của tôi, cũng không đến mức phải thuê ở một nơi tồi tàn thế này chứ?\n \nTôi cau mày đi đến chỗ anh ấy ở, trên đường còn bị mấy tên côn đồ huýt sáo trêu ghẹo, may mà vệ sĩ đi theo đuổi bọn chúng đi.\n \nLục Chấn mặc một chiếc áo ba lỗ rộng cùng quần đùi, ra mở cửa cho tôi. Nhìn thấy anh ấy như vậy, tôi thoáng sững người.\n \nDù có chút tiều tụy, nhưng vẫn đẹp trai.\n \nTôi không vòng vo mà hỏi thẳng: \"Sao đây? Cho anh tiền không cần, lại ở cái nơi này, chẳng lẽ là muốn chơi trò lạt mềm buộc chặt, muốn khơi dậy lòng thương hại của tôi sao?\"\n \nLục Chấn mấp máy môi, nhưng lại hỏi ngược: \"Dạ dày em đỡ chưa?\"\n \n\"...\"\n \nAnh ấy đột ngột chuyển chủ đề làm tôi quên luôn những lời chuẩn bị nói, đành phải trả lời trước: \"Đỡ rồi.\"\n \nLục Chấn trông có vẻ mệt mỏi, nhưng vẫn cười rất dịu dàng: \"Vậy thì tốt.\"\n \nNụ cười dịu dàng đến mức khiến tim tôi đập thình thịch.\n \nTôi quay mặt đi, giọng cứng ngắc: \"Đừng tưởng rằng anh không lấy số tiền đó, ở cái nơi này, là tôi sẽ đau lòng cho anh...\"\n \nAnh ấy ngắt lời tôi: \"Vậy em có đau lòng không?\"\n \nTôi sờ sờ tim mình, lắc đầu.\n \n\"Chẳng đau chút nào.\"\n \nLục Chấn hít một hơi thật sâu, chắc là bị tôi chọc tức.\n \nTôi bĩu môi: \"Anh định để tôi đứng ngoài cửa nói chuyện mãi thế này à?\"\n \nLục Chấn khẽ nhíu mày, tiến lên một bước, khóa trái cửa lại.\n \n???\n \nTôi giận dữ: \"Anh làm gì vậy? Đến mức chán ghét tôi đến mức không cho tôi đặt chân vào nhà luôn à?\"\n \nKhông đến nỗi thế chứ? Dù sao thì tôi cũng chỉ ép anh ấy kết hôn, chia rẽ anh ấy với bạch nguyệt quang, rồi ngày nào cũng trêu đùa anh ấy thôi mà.\n \nNhưng nói đi cũng phải nói lại, tôi là một tổng tài xuất sắc.\n \nMỗi tháng đều chuyển hai triệu vào tài khoản của anh ấy làm tiền tiêu vặt, đến ngày lễ còn tặng riêng năm triệu.\n \nÍt nhất cũng nên nể mặt số tiền đó mà đối xử với tôi tốt một chút chứ?\n \nMặt tôi sa sầm, định quay người rời đi.\n \nLục Chấn thở dài, kéo tay tôi, nghiêm túc giải thích: \"Bên trong... rất bừa bộn, rất bẩn, em tốt nhất đừng vào. Anh mời em đi ăn, được không?\"\n \n7\n \n\"Số tiền này anh cầm lấy.\"\n \nĂn uống no say xong, tôi đẩy tấm thẻ về phía anh ấy, lạnh lùng nói: \"Nghe đây, tôi không quan tâm anh đang có âm mưu gì. Cầm lấy số tiền này, từ nay chúng ta không ai nợ ai.\"\n \nLục Chấn cụp mắt, hàng mi dài khẽ run, giọng nói đầy chua xót: \"Em muốn cắt đứt quan hệ với anh như vậy sao?\"\n \nCâu nói này, cộng thêm gương mặt kia, trông chẳng khác nào một đóa sen trắng yếu đuối, thuần khiết, thiện lương, vô hại.\n \nTôi cố gắng cứng rắn: \"Đừng có giả vờ nữa. Mấy năm qua, chẳng phải anh luôn muốn thoát khỏi tôi sao? Bây giờ tôi tác thành cho anh, anh còn không vui?\"\n \nNói xong, tôi vẫn thấy chưa đủ kích thích, liền bồi thêm một câu: \"Lục Chấn, anh rẻ mạt đến thế à?\"\n \nAnh ấy đột nhiên ngẩng đầu, ánh mắt vừa tổn thương vừa không thể tin được: \"Lê Sương, em có vấn đề anh có thể hiểu, nhưng sao em có thể nói anh như vậy?\"\n \nLục Chấn tức đến mức siết chặt nắm đấm, gân xanh trên tay nổi rõ.",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-3.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 2",
            "content": "Chết đạo hữu bất tử bần đạo. Theo cốt truyện, anh chàng nam chính thâm tình này và tôi, bà trùm phản diện, định sẵn là không thể đến được với nhau.\n \nThế nên tôi nói: \"Lục Chấn, bây giờ nhìn thấy anh là tôi thấy phiền. Anh có thể có chút tự trọng, đừng dây dưa với tôi nữa được không?\"\n \nSắc mặt anh ấy lập tức trắng bệch, từ từ buông tôi ra.\n \nKhông nói một lời.\n \n3\n \n\"Không phải chứ chị em... Cậu thật sự ly hôn với Lục Chấn à?\"\n \nTôi gật đầu, thổi nhẹ lên bộ móng mới làm.\n \n\"Lúc đầu anh ấy không chịu, nhưng cuối cùng vẫn ký rồi.\"\n \nTôi kiêu hãnh hất cằm: \"Lúc ép anh ấy kết hôn với tôi, tôi đã biết sớm muộn gì anh ấy cũng chọn con đường này.\"\n \nCô bạn thân giả tạo: \"...\"\n \nCô ấy nhìn tôi với vẻ mặt phức tạp: \"Sao tự nhiên cậu lại ly hôn với Lục Chấn? Hai người chẳng phải lúc nào cũng yêu nhau say đắm sao?\"\n \nCái gì vậy?\n \nTôi ngớ người: \"Bọn tôi yêu đương hồi nào? Chẳng phải từ trước đến giờ toàn là tôi ép buộc Lục Chấn à?\"\n \nBây giờ không muốn ép nữa thôi, ai yêu thì yêu.\n \nMạng sống và tiền bạc quan trọng hơn tình yêu nhiều.\n \nCô ấy cau mày: \"Khoan đã. Mình cảm thấy chuyện của cậu và Lục Chấn có gì đó không đơn giản... Hai người là cặp đôi kiểu mẫu trong giới chúng ta đấy.\"\n \nTôi: \"???\"\n \n4\n \nTừ miệng cô bạn giả tạo, tôi nghe được một phiên bản khác của câu chuyện.\n \nTôi và Lục Chấn quen nhau từ cấp ba, tốt nghiệp thì xác định quan hệ, đại học bốn năm yêu nhau mặn nồng, đến tuổi kết hôn liền đi đăng ký ngay.\n \nTừ đó đến nay, hôn nhân năm năm, không hề có một vết rạn nào trong tình cảm.\n \nCô ấy kết luận: \"Vậy nên, bạch nguyệt quang mà cậu nói chính là cậu đó. Mối tình dài của hai người từ trước đến nay chưa từng có kẻ thứ ba xuất hiện.\"\n \nSợ tôi không tin, cô ấy còn kéo thêm rất nhiều người ra làm chứng.\n \nAi cũng khẳng định, Lục Chấn tuyệt đối không thể cắm sừng tôi.\n \nTrong mắt bọn họ, tôi và Lục Chấn giống như một câu chuyện cổ tích hoàn hảo, anh ấy thủy chung với tôi, tôi cũng toàn tâm toàn ý với anh ấy.\n \nNghe giả tạo không thể tả nổi.\n \nNghĩ kỹ hơn một chút, tôi cũng hiểu ra vấn đề.\n \nLà một nữ tổng tài bá đạo, tôi luôn giữ thể diện trước công chúng, mấy năm qua ở bên Lục Chấn cũng rất thích khoe tình cảm.\n \nVậy nên tôi chỉ có thể nói với bọn họ: \"Truyện cổ tích đều là lừa đảo.\"\n \nChỉ có truyện tổng tài bá đạo ngược thân ngược tâm ngược gan mới là thật!\n \nCô bạn giả tạo méo miệng, biểu cảm khó tả: \"Sương Sương, nói thật đấy, hay là cậu nghe lời Lục Chấn, đi kiểm tra đầu óc lần nữa đi?\"\n \nTôi nổi giận: \"Cút!\"\n \nBọn họ mới là người có vấn đề!\n \nChỉ là một cuộc hôn nhân diễn trò, thế mà ai cũng tin sái cổ.\n \nCô bạn nhựa lắc đầu vẻ đầy ẩn ý: \"Ngược chồng một lúc thì sướng, đến khi theo đuổi lại thì sấp mặt đó nha! Cậu cẩn thận kẻo hối hận đấy!\"\n \nTôi liếc cô ấy một cái, làm ra vẻ mặt mà tôi tự cho là bá đạo cực ngầu: \"Tổng tài bá đạo tuyệt đối không hối hận.\"\n \nChỉ là một Lục Chấn nhỏ bé, sao có thể khiến tôi rơi vào lò thiêu được chứ?\n \n5\n \nKhông đến lò thiêu thật, nhưng thời gian trôi qua lâu dần, tôi bắt đầu có chút hối hận.\n \nVì tôi đã quen ăn những bữa cơm do đóa sen trắng Lục Chấn nấu, giờ đột nhiên ăn đồ bên ngoài quá nhiều, nên đau dạ dày.\n \nDạ dày đau, cái định mệnh của một tổng tài bá đạo.\n \nTôi ôm bụng, mặt mày tái mét nằm trên chiếc giường thực ra không hề rộng đến hai trăm mét vuông, mơ hồ cảm thấy mình sắp c.h.ế.t rồi.\n \nSớm biết vậy, đáng lẽ phải giữ Lục Chấn lại, bắt anh ấy làm đầu bếp riêng cho tôi.\n \nMỗi tháng trả vài chục triệu, giữ anh ấy dưới mắt mình, ngày ngày nghĩ cách bắt nạt hành hạ anh ấy... coi như là bồi thường cho việc sau này anh ấy cắm sừng tôi trong kịch bản gốc!\n \nTôi bỗng phấn chấn hẳn lên, gắng gượng dùng ý chí sắt đá bò dậy, gọi một cuộc điện thoại.\n \n\"Alo.\"\n \nĐối phương bắt máy rất nhanh, giọng nói trong trẻo của Lục Chấn truyền vào tai, khoảnh khắc ấy tôi cảm thấy dạ dày không còn đau nữa.\n \nNhưng mũi tự nhiên hơi cay cay.\n \nMuốn hắt xì hơi quá.\n \nTôi hít hít mũi, chắc anh ấy nghe thấy, giọng có chút lo lắng: \"Sương Sương, sao vậy?\"\n \n\"Đau dạ dày. Anh về nấu cơm cho tôi.\"\n \nNói xong tôi cúp máy luôn.\n \nĐáng chết, tại sao nghe giọng anh ấy, tim tôi lại đau như thế này chứ.\n \nChẳng lẽ Lục Chấn khắc tôi?\n \nNghĩ đến khả năng này, tôi hơi hoảng, lại bắt đầu hối hận vì đã gọi cho anh ấy.\n \n\"Cạch.\"\n \nCửa lớn bên ngoài mở ra, giọng Lục Chấn vang lên không rõ ràng lắm: \"Sương Sương?\"\n \nTôi rên khẽ một tiếng, không đáp lại.\n \nKhông phải cố ý, mà là thực sự đau quá.\n \nTôi nhắm mắt, cảm nhận được Lục Chấn tiến vào, nhanh chóng bước đến bên tôi, ôm tôi vào lòng.\n \nTrên người anh ấy có mùi hoành thánh.\n \nHoành thánh còn chưa kịp ăn.\n \nTên khốn này lại đưa tôi vào bệnh viện, không chỉ khám dạ dày mà còn nhất quyết muốn kiểm tra não tôi.",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-2.html"
        },
        {
            "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 1",
            "content": "Tai nạn xe tỉnh lại, tôi phát hiện mình là nữ phản diện bá đạo yêu mà không được.\n \nCưỡng ép chiếm đoạt, nhưng rốt cuộc vẫn không thể thắng nổi bạch nguyệt quang của Lục Chấn.\n \nThế nên tôi dứt khoát buông tay, không do dự ném thẳng thỏa thuận ly hôn cho anh ấy.\n \n\"Ký vào.\"\n \nAnh ấy lại sa sầm mặt mày, quay sang nói với bác sĩ:\n \n\"Bác sĩ, phiền anh kiểm tra lại não cô ấy giúp tôi.\"\n \n1\n \n \n \nLục Chấn nhìn tôi, ánh mắt như đang nhìn kẻ ngốc nhà hàng xóm.\n \nTôi giận dữ: \"Không được nhìn tôi kiểu đó!\"\n \nBác sĩ và y tá rất bình tĩnh giữ tôi lại, kiểm tra một hồi rồi kết luận:\n \n\"Quả thực, cô Lê có một số vấn đề về thần kinh, nhưng đây là di chứng sau tai nạn xe hơi, cần quan sát thêm để điều trị cụ thể.\"\n \nTôi khoanh tay, hất cằm, tỏ rõ sự khinh thường với lời bọn họ: \"Tôi chạy nhảy bình thường, không có vấn đề gì hết.\"\n \nLục Chấn im lặng quan sát tôi một lúc, sau đó giơ tay ấn vào cục sưng to trên đầu tôi.\n \nTôi đau đến mức ngã phịch xuống giường bệnh: \"Lục Chấn! Đồ đàn ông xấu xa này! Anh có phải muốn g.i.ế.c tôi rồi thừa kế khối tài sản hàng tỷ của tôi không?\"\n \nBiết ngay là anh ấy chẳng có ý tốt!\n \nLục Chấn nhướng mày: \"Tài sản hàng tỷ? Em chắc là của em chứ?\"\n \nTôi đáp trả ngay: \"Không lẽ là của anh chắc?\"\n \nVẫn còn nhớ năm đó, khi tôi vẫn là một nữ phản diện hạnh phúc chưa biết gì về cốt truyện, tôi vừa mắt vẻ đẹp của Lục Chấn, liền đuổi bạch nguyệt quang của anh ấy đi, bày mưu để có một đêm nồng cháy với anh, sau đó cưỡng ép anh phải kết hôn với tôi.\n \nLục Chấn trước mặt người ngoài thì trầm ổn, dịu dàng, nhưng đối với tôi lại lạnh lùng, xa cách, mỗi ngày đều như một người chồng oán phụ bị ép buộc.\n \nBây giờ thì hay rồi.\n \nBạch nguyệt quang của anh ấy sắp trở về nước!\n \nDù tôi không hiểu nổi tại sao thời đại này liên lạc phát triển như vậy mà Lục Chấn vẫn không hề liên lạc với bạch nguyệt quang của anh suốt những năm qua.\n \nNhưng chuyện đó không quan trọng.\n \nTôi đã mơ thấy toàn bộ cốt truyện giữa tôi và anh ấy trong thời gian hôn mê sau tai nạn. Tóm tắt lại thì chính là một câu chuyện ngược thân, ngược tâm, ngược cả gan nhưng không ngược đãi cẩu độc thân.\n \nCái kết cuối cùng, tôi nhà tan cửa nát, còn Lục Chấn và bạch nguyệt quang của anh ấy thì ngọt ngào bên nhau.\n \nNgười đàn ông độc ác lại hám hư vinh này!\n \nDù có đẹp trai đến mấy, tôi cũng tuyệt đối không thể giữ lại!\n \n2\n \nTôi ném thỏa thuận ly hôn cho Lục Chấn.\n \n\"Ký đi.\"\n \nLục Chấn hơi ngạc nhiên, nhìn tôi chăm chú lần nữa, sau đó nói:\n \n\"Hay là em cứ ở bệnh viện thêm một thời gian nữa đi.\"\n \nTôi nổi giận: \"Đừng có đánh trống lảng!\"\n \nBỏ qua vẻ mặt ngày càng sa sầm của anh ấy, tôi tiếp tục nói: \"Không phải anh luôn muốn ly hôn sao? Bây giờ tôi tác thành cho anh. Là một tổng tài bá đạo đạt chuẩn, cho anh mười triệu bồi thường, tôi đã là người rất có tình có nghĩa rồi.\"\n \nLục Chấn lật xem thỏa thuận ly hôn, cười lạnh một cách châm chọc: \"Có tình có nghĩa? Lê Sương, em đúng là tổng tài keo kiệt nhất mà tôi từng thấy.\"\n \nĐấy! Quả nhiên anh ấy chỉ tham tiền của tôi!\n \nLại còn dám nói tôi keo kiệt!\n \nTôi trừng mắt nhìn anh: \"Nếu anh muốn chọc giận tôi, thì chúc mừng, anh thành công rồi!\"\n \nLục Chấn: \"...\"\n \nTôi nâng cằm anh ấy lên: \"Nói đi, rốt cuộc anh muốn bao nhiêu? Năm mươi triệu hay một trăm triệu? Dù sao tôi cũng không thể cho anh tình yêu mà anh mong muốn.\"\n \nNhìn khuôn mặt đẹp trai này, chỉ cho anh ấy mười triệu e là anh ấy thật sự không sống nổi.\n \nSắc mặt Lục Chấn càng đen hơn, trên người anh ấy toát ra một loại sát khí khó hiểu:\n \n\"Lê Sương! Đừng có làm loạn nữa! Ly hôn cái gì? Em đừng có mơ!\"\n \nTôi khoanh tay, khinh thường: \"Đừng có giả bộ! Đây không phải là điều anh mong muốn sao?\"\n \nAnh ấy xoa xoa huyệt thái dương: \"Chiều nay tôi còn có cuộc họp...\"\n \n\"Tôi hiểu rồi, anh đang muốn uy h.i.ế.p tôi.\"\n \nHừ, đồ đàn ông mưu mô xảo quyệt.\n \nTôi trợn mắt: \"Anh có phải đang nhắm đến một trăm triệu không? Tôi nói cho anh biết, cửa sổ cũng không có đâu. Đàn ông hám hư vinh như anh không đáng giá đến vậy, nhiều nhất là năm mươi triệu. Trong vòng một tuần, tôi mong anh suy nghĩ cho kỹ!\"\n \nNói xong tôi xoay người định rời đi, nhưng bị anh ấy giữ lại.\n \nĐôi mắt Lục Chấn đỏ hoe, đầy tơ máu, trông thật đáng thương… Người đàn ông này đúng là đẹp trai c.h.ế.t đi được.\n \nLúc trước đúng là tôi có mắt nhìn người.\n \nTôi đắm chìm trong nhan sắc của anh ấy một giây, rồi lập tức tỉnh táo, lạnh lùng hất tay anh ấy ra: \"Đừng quên thân phận hiện tại của anh!\"\n \nÁnh mắt Lục Chấn nhìn tôi vô cùng phức tạp, ba phần yêu, một phần hận, sáu phần bất lực, giống như… Một con ch.ó sắp không còn nhà để về.\n \nTôi mềm lòng một giây, rồi lập tức cứng rắn lại.\n \nNếu Lục Chấn không mất nhà, thì tôi sẽ mất nhà.",
            "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-1.html"
        }
    ]
}