{
    "id": "64",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-8.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-7.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-6.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-5.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-4.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-3.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-2.html",
        "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang cập nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "Nữ thanh niên trí thức ở nhờ nhà tôi chính là một đóa sen đen từ trong ra ngoài.  \n \nĐể chiếm lấy thân phận của tôi, cô ta vu oan tôi hại chết cháu trai của trưởng thôn.  \n \nCuối cùng, tôi bị bôi nhọ danh tiếng, bị ép đến đường cùng mà chết oan.  \n \nBà nội luôn nương tựa vào tôi... tức giận đến phát bệnh, tối đó trút hơi thở cuối cùng.  \n \nCòn cô ta? Cô ta được người cha quân nhân của tôi đón về, nuông chiều như công chúa.  \n \nLần nữa mở mắt ra, tôi quay về năm cô ta bị điều xuống nông thôn lao động.  \n \nLúc đó, cô ta đang lén lút từ phòng tôi bước ra.  \n \nTôi lập tức vung tay, tự tát một cái thật mạnh vào mặt mình, giọng uất ức:  \n \n\"Cô muốn lấy hũ phấn thì cứ lấy đi, sao lại đánh tôi chứ!\"",
    "chapters": [
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 8",
            "content": "Mãi đến khi bà nội già yếu qua đời, tôi cũng đã tốt nghiệp đại học. Nhưng tôi không cam lòng dừng lại ở đó, năm sau liền bay ra nước ngoài để tiếp tục học tập.\n \nSau khi trở về nước, dưới sự dìu dắt của cha, tôi bước chân vào môi trường chính trị.\n \nCòn Tô Bội Bội, người ở lại làng, bị sai làm việc nặng nhọc, vừa bị đánh đập lại không thể sống sung sướng như kiếp trước. Năm thứ hai sau khi tôi rời đi, cô ta báo cảnh sát, tố cáo rằng mình bị Lâm Siêu Bân cưỡng h.i.ế.p và ép buộc trộm cắp, thậm chí còn uy h.i.ế.p tính mạng của cô ta.\n \nVụ án này trong giới tri thức trẻ gây chấn động dư luận thời bấy giờ.\n \nDo chính sách trấn áp nghiêm khắc lúc đó, Lâm Siêu Bân bị tuyên án tử hình.\n \nThế nhưng, Tô Bội Bội chịu cú sốc quá lớn, tinh thần dần dần trở nên điên loạn.\n \nLúc tôi quay về làng, có đến thăm cô ta. Cô ta chỉ ngồi co ro một góc, miệng không ngừng lẩm bẩm: “Tôi muốn về nhà, tôi muốn về nhà...”\n \nCó lẽ cả đời này, cô ta sẽ mãi bị mắc kẹt trong thế giới mà chính mình từng khinh thường.\n \n12 (Ngoại truyện - Hoài Thanh)\n \nKhi con gái tôi chào đời, thời thế đang đầy biến động.\n \nNhưng chỉ trong chớp mắt, con bé đã bị kẻ thù chính trị của tôi bắt cóc.\n \nNgười tôi yêu không chịu nổi cú sốc này, u uất mà qua đời chỉ sau vài năm.\n \nNhưng tôi chưa bao giờ từ bỏ việc tìm kiếm tung tích con gái mình.\n \nSau khi lên chức thị trưởng không lâu, tôi đã tiêu diệt được kẻ thù chính trị và cuối cùng cũng tìm ra nơi con gái mình đang ở.\n \nTôi bỏ lại mọi công vụ, lập tức lên đường đến ngôi làng ấy.\n \nTô Bội Bội.\n \nCô gái mang trên cổ chiếc nhẫn cưới của tôi và người yêu tôi.\n \nTôi vui mừng nhận lại con gái.\n \nNgười ta vẫn nói, đàn ông không dễ rơi lệ.\n \nẤy là vì họ chưa từng gặp chuyện đủ để chạm đến trái tim mình.\n \nKhoảnh khắc tìm thấy con gái, tôi không biết khóe mắt mình đã ướt bao nhiêu lần.\n \nSau khi đón con về nhà, tôi dốc hết sức bù đắp cho con những thiệt thòi suốt bao năm qua.\n \nTôi có quyền tự hào về con gái mình... dù không có tôi và người yêu ở bên, con bé vẫn trưởng thành xinh đẹp, là một tri thức thực thụ.\n \nCon sẽ làm nũng đòi tôi mua thứ này thứ nọ.\n \nĐiều đó khiến tôi vô cùng hưởng thụ.\n \nTrước đây, tôi chỉ có thể ngưỡng mộ những người bạn được tận hưởng niềm vui đoàn tụ gia đình, còn giờ đây, tôi cũng đã tìm lại được con của mình.\n \nCuộc sống sau này hẳn sẽ tràn ngập hạnh phúc.\n \nNhưng thực tế lại giáng cho tôi một đòn đau điếng.\n \nNăm thứ ba sau khi đón Bội Bội về, nhà nước ban hành quy định yêu cầu cán bộ như chúng tôi phải kiểm tra sức khỏe định kỳ mỗi năm.\n \nTôi đưa con gái cùng đến bệnh viện Nhân Dân làm một cuộc kiểm tra tổng quát.\n \nCầm kết quả xét nghiệm, tôi mang đến hỏi một người bạn là bác sĩ để xác nhận xem hai cha con có khỏe mạnh không.\n \nThế nhưng, cậu ấy lại trầm ngâm nhìn chằm chằm vào nhóm m.á.u trên hai tờ báo cáo.\n \nRồi cậu ấy nói với tôi:\n \n\"Anh và chị dâu đều là nhóm m.á.u A, theo lý mà nói không thể sinh ra con có nhóm m.á.u AB được. Nhưng Bội Bội lại là AB\"\n \nCâu nói còn chưa dứt, tôi đã hiểu hết ý.\n \nTôi không nhớ mình đã trải qua ngày hôm đó như thế nào, chỉ biết rằng đầu óc vô cùng rối loạn, đến mức ngay cả công việc cũng không thể tập trung nổi.\n \nRốt cuộc vấn đề nằm ở đâu?\n \nTôi bắt đầu cho người điều tra lại chuyện năm đó, không bỏ sót bất kỳ chi tiết nào.\n \nCuối cùng, không biết đã trôi qua bao lâu... nửa năm hay chỉ vài tháng... người tôi cử đi mang về một bức ảnh.\n \nĐó là tấm ảnh chụp tập thể của ngôi làng khi ấy.\n \nTrong bức ảnh, ở mép ngoài cùng, có một cô gái khoác tay một bà lão.  \n \nGương mặt cô bé... gần như giống hệt người yêu quá cố của tôi!  \n \nTôi sững sờ, nhẹ nhàng đặt tay lên khuôn mặt cô bé trong bức ảnh.  \n \nLinh cảm mách bảo tôi rằng, đây mới chính là con gái ruột của mình.  \n \nNgười điều tra cho biết, cô bé ấy tên là Lâm Hạnh Chi.  \n \nBị vu oan là kẻ g.i.ế.c hại cháu trai của trưởng thôn, cô bé đã tự sát để chứng minh sự trong sạch.  \n \nNgười bà đã nuôi nấng cô cũng vì quá phẫn uất mà qua đời.  \n \nNhưng trong những thông tin mà điều tra viên thu thập được, tôi đã phát hiện sự thật.  \n \nMột trí thức trẻ tên Lâm Siêu Bân đã thú nhận rằng tất cả đều do Tô Bội Bội bày mưu tính kế... mục đích là ép c.h.ế.t Hạnh Chi!  \n \nThật khó tưởng tượng... đứa con gái mà tôi nâng niu suốt bao năm qua lại chính là kẻ đã g.i.ế.c hại con ruột của tôi.  \n \nThật ghê tởm.  \n \nBằng trực giác của một chính trị gia, tôi bắt đầu nghi ngờ rằng có lẽ Tô Bội Bội đã biết từ lâu rằng Hạnh Chi mới là con ruột của tôi.  \n \nNhưng làm sao cô ta đó biết được?  \n \nTôi bắt đầu để mắt đến con bé và cho người bí mật theo dõi.  \n \nCô ta không biết rằng, tôi đã lắp camera giám sát trong phòng, đặt thiết bị nghe trộm trong quần áo của cô ta.  \n \nVà cuối cùng, tôi đã phát hiện ra một bí mật còn chấn động hơn...   \n \nTô Bội Bội không phải người thuộc thế giới này!  \n \nNhưng thế thì sao chứ.  \n \nNó đã hại c.h.ế.t con gái tôi, còn thản nhiên chiếm đoạt cuộc đời của con bé suốt bao năm qua.  \n \nTội ác như thế... cô ta phải trả giá!  \n \nTôi đã đưa cô ta vào cơ quan chuyên thẩm vấn gián điệp.  \n \nDưới những tháng ngày tra tấn khốc liệt, cuối cùng, cô ta cũng không chịu nổi mà khai nhận tất cả.  \n \nCô ta quỳ dưới chân tôi, gọi tôi là cha, cầu xin tôi tha thứ.  \n \n\"Chẳng phải cô cũng không tha thứ cho con gái tôi sao?\"  \n \nKẻ mang tâm địa độc ác thì phải chịu giam cầm mãi mãi trong bóng tối thôi.  \n \n(Hết)",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-8.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 7",
            "content": "Thị trưởng của Hoài Thành.\n \n\"Tôi đến tìm con gái.\"\n \nKhi thấy ông ấy lướt qua Tô Bội Bội, đi thẳng đến trước mặt tôi, đích thân thừa nhận tôi là con gái của ông ấy, mặt của Tô Bội Bội nứt toác ra.\n \nCô ta vội vàng giật chiếc nhẫn trên cổ xuống, giơ trước mặt cha tôi.\n \n\"Cha ơi, con mới là con gái của cha!\"\n \n\"Cha xem này, con có nhẫn cưới của cha và mẹ, con mới là con gái của cha.\"\n \nNhưng cha tôi liếc nhìn một cái rồi nhíu mày chất vấn cô ta: \"Cô lại đi trộm nhẫn của con gái tôi!\"\n \nTô Bội Bội ngây người, giơ nhẫn ra sức giải thích, nhưng cô ta lặp đi lặp lại chỉ một câu: \"Con có nhẫn\".\n \nCô ta cho rằng chỉ cần có nhẫn là có thể thành công thay thế tôi sao, thật nực cười.\n \nKiếp trước trước khi cha tôi đến nhận người thân, tôi đã qua đời rồi, nếu không thì chỉ cần ông ấy nhìn thấy tôi, cũng sẽ không có chuyện gì của Tô Bội Bội nữa.\n \nNhờ linh hồn bất tán sau khi chết, khi ở bên cạnh Tô Bội Bội tôi mới biết tôi và người mẹ đã qua đời của mình gần như giống nhau như đúc!\n \nĐúng vậy, khuôn mặt của tôi chính là bằng chứng tốt nhất.\n \n\"Cha ơi, thật ra chiếc nhẫn trên tay cô Tô là do con đưa cho cô ta, cô ta nói con làm hỏng dây chuyền của cô ta, nên bảo con đền chiếc nhẫn này.\"\n \n\"Không ngờ cô ấy lại biết thân phận của con từ sớm như vậy, đây là muốn thay thế con đó.\"\n \nCha tôi kéo dài mặt ra, nhìn cô ta với vẻ mặt khó hiểu.\n \n\"Không! Cô ta nói bậy, con mới là con gái của cha, con có nhẫn, con mới phải!\"\n \nNhưng thứ đón chờ cô ta chỉ có ánh mắt chán ghét và không hài lòng hơn của cha tôi.\n \nCô ta mở to mắt, người mềm nhũn ngã xuống đất, như thể mất hồn lẩm bẩm: \"Sao, sao có thể như vậy...\"\n \nMột trận xôn xao.\n \n\"Thì ra Hạnh Chi mới là thiên kim tiểu thư thật sự, vậy cô Tô là sao?\"\n \n\"Haha, cô Tô này trong miệng không có một câu nào là thật, chắc chắn là không biết từ đâu biết được thân phận của Hạnh Chi, muốn mạo danh thay thế thôi.\"\n \n\"Chưa thấy ai trơ trẽn như vậy, đến cả cha mẹ ruột của người ta cũng dám nhận bừa.\"\n \n……\n \nTrong đó, trưởng thôn, cả nhà trưởng thôn và Lâm Siêu Bân là kinh ngạc nhất.\n \n11\n \nSau khi thân phận của tôi được xác nhận, có kẻ vui mừng, có kẻ lo âu.  \n \nGiữa đám đông, Lâm Siêu Bân thấy tình hình không ổn liền muốn lẩn trốn, nhưng sao tôi có thể để tên này toại nguyện? Tôi lập tức mỉm cười gọi anh ta lại, khiến mọi người xung quanh cũng vội vàng lùi ra, chừa một khoảng trống ngay trước mặt anh ta.  \n \n“Anh Lâm, chuyện trước đây vẫn chưa tính sổ đâu nhé.”  \n \nLâm Siêu Bân bị đẩy lên trước, gương mặt hoảng hốt, nhưng vẫn cắn chặt răng nói rằng tất cả chỉ là một sự cố ngoài ý muốn.  \n \n“Vậy thì tự đi mà giải thích với công an đi.” Mấy dân làng liền nhào tới, định kéo anh ta đi.  \n \nTô Bội Bội thì chột dạ quay mặt đi, im lặng không nói gì.  \n \nThấy vậy, ánh mắt Lâm Siêu Bân tối sầm, đột nhiên cười ha hả rồi chỉ tay về phía Tô Bội Bội, lớn tiếng chất vấn: \"Cô Tô, sao cô không lên tiếng giúp tôi?”  \n \n“Có phải sợ tôi bán đứng cô không?”  \n \n“Siêu Bân, anh nói gì vậy, tôi nghe không hiểu.” Tô Bội Bội giả vờ oan ức, vừa khóc vừa nói: “Làm sai thì phải chịu phạt thôi. Tôi biết anh không cố ý, tôi sẽ cầu xin giúp anh, anh cứ yên tâm… huhuhu…”  \n \nBộ dạng yếu đuối này của cô ta có lẽ trước đây còn tác dụng, nhưng khi liên quan đến tiền đồ của bản thân, Lâm Siêu Bân lại chẳng hề nương tay với cô ta.  \n \nAnh ta lập tức khai ra toàn bộ chuyện Tô Bội Bội đã xúi giục anh ta g.i.ế.c Tiểu Hào rồi đổ tội cho tôi.  \n \nDân làng nghe vậy thì biến sắc, cha mẹ của Tiểu Hào phẫn nộ nhìn Tô Bội Bội chằm chằm. Nếu không có trưởng thôn ngăn lại, e rằng họ đã lao tới xé cô ta ra từng mảnh.  \n \nTôi thầm nghĩ, đưa đến đồn công an có khi còn quá nhẹ nhàng với bọn họ. Giữ lại trong làng e rằng còn hay hơn…\n \nThế là tôi bảo với họ rằng, hai người này trước đó đối xử với bọn họ ra sao thì cứ thế mà trả lại hết, bao nhiêu việc nặng nhọc giờ đây đã có người gánh vác rồi, nếu không chịu làm thì cứ đưa lên đồn cảnh sát, muốn bỏ trốn thì cứ đánh tới khi an phận.\n \nLần này, Tô Bội Bội hoàn toàn thất bại, nhưng trước khi tôi rời đi, cô ta vẫn cố chạy đến chỉ tay vào mặt tôi, buông lời độc địa: “Lâm Hạnh Chi, đừng có đắc ý! Sớm muộn gì tôi cũng lấy lại tất cả những gì thuộc về tôi!”  \n \nÁnh mắt tham lam của cô ta lướt qua chiếc váy Tây mà cha tôi mua cho tôi, rồi lại dừng trên chiếc ô tô đậu cách đó không xa, giọng nói tràn đầy oán hận.  \n \nTôi bật cười, thản nhiên đáp: “Có bản lĩnh thì tới mà lấy.”  \n \nCha tôi nhớ ơn bà nội đã nuôi nấng tôi nên quyết định đón bà về sống chung để phụng dưỡng tuổi già.  \n \nCòn tôi, sau khi về lại thành phố, chủ động đề nghị muốn học tập. Cha xót con, chỉ muốn tôi nghỉ ngơi thích nghi trước, nhưng không chịu nổi sự kiên trì của tôi, cuối cùng đành mời gia sư về kèm cặp. Sau khi nắm vững nền tảng, tôi liền vào trường nữ sinh để tiếp tục học hành.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-7.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 6",
            "content": "Tô Bội Bội khựng lại, nhưng cô ta không trả lời, mà liên tục thúc giục tôi nhanh chóng đi cứu người.\n \n\"Mạng người quan trọng hơn đó Hạnh Chi, bây giờ cô còn hỏi mấy chuyện có cũng như không này làm gì, mau đi cứu người đi!\"\n \nTôi thuận theo ý cô ta, thở hồng hộc chạy đến bờ sông.\n \nGiống như kiếp trước, Tiểu Hào đứng ở bờ sông nhìn thấy tôi còn chào hỏi tôi.\n \nĐột nhiên, từ phía sau truyền đến tiếng gió rít, giây tiếp theo chỉ nghe thấy một tiếng \"bịch\".\n \n\"Xong rồi, giải quyết xong rồi.\" Vương Ngọc Na từ trong bóng tối bước ra, cong môi cười với tôi.\n \n\"Đúng là đồ cặn bã, một đứa trẻ nhỏ như vậy cũng lợi dụng!\"\n \nSau khi tôi và Vương Ngọc Na hợp sức trói Lâm Siêu Bân lại không lâu sau, những người cần đến đều đã đến.\n \n9\n \nTô Bội Bội đến thì thấy tôi đứng một mình bên bờ sông.\n \nThấy vậy, cô ta đảo mắt, nghẹn ngào lên tiếng.\n \n\"Hạnh Chi! Sao cô có thể như vậy, Tiểu Hào mới năm tuổi là một người sống sờ sờ mà, sao cô có thể hại c.h.ế.t nó.\"\n \n\"Cô làm vậy, có xứng với trưởng thôn, có xứng với cha mẹ của Tiểu Hào không?\"\n \n\"Cô, cô đang nói gì vậy. Tôi nghe không hiểu!\" Tôi giọng điệu hoảng loạn, Tô Bội Bội lại tưởng rằng tôi bị nói trúng tim đen, càng ra sức diễn trò.\n \nKhung cảnh xung quanh mọi người bàn tán xôn xao giống hệt như cảnh tượng ở kiếp trước, suýt chút nữa khiến tôi cho rằng việc mình sống lại chỉ là một giấc mơ đẹp.\n \nRất nhanh, cha mẹ của Tiểu Hào tìm không thấy Tiểu Hào ở dưới sông, mắt đỏ ngầu định lao vào đánh tôi.\n \n\"Cha, mẹ!\" Vương Ngọc Na từ trong bụi cây dắt Tiểu Hào đi ra.\n \nCả nhà ba người ôm nhau khóc nức nở, trưởng thôn cũng đỏ hoe mắt.\n \nTô Bội Bội ngây người, trừng to mắt không thể tin nổi nhìn tôi.\n \n\"Cô Tô, tôi còn chưa nói gì mà, sao đã khẳng định Tiểu Hào bị tôi hại c.h.ế.t rồi? Người này còn sống sờ sờ đứng ở đây, bị cô nói thành c.h.ế.t rồi, nghe ghê người quá, cô đang có ý đồ gì vậy?\"\n \n\"Tôi đang yên lành thả bò trên núi, vừa nãy chính cô nói với tôi là Tiểu Hào c.h.ế.t đuối bảo tôi đến cứu, kết quả chính cô lại chạy xuống núi nói với người ta là Tiểu Hào bị tôi hại chết?\"\n \n\"Đây là đạo lý gì hả cô Tô?!\"\n \nNhìn thấy vẻ mặt của Tô Bội Bội từ đỏ chuyển sang xanh, rồi đến trắng bệch không chút máu, tôi thầm cảm thấy khoái chí.\n \nCô ta cố gắng giải thích, ấp úng nói rằng chỉ là cô ta lo lắng quá độ, nên mới nói sai.\n \n\"Vậy chuyện mà anh Lâm làm, cô Tô cũng không biết gì sao?\"\n \nLời này vừa thốt ra, người Tô Bội Bội cứng đờ, vẻ kinh hoàng lộ rõ.\n \nDân làng càng bị khơi dậy lòng hiếu kỳ, nhao nhao hỏi tôi.\n \nThấy vậy, tôi và Vương Ngọc Na lôi Lâm Siêu Bân ra, ném xuống đất.\n \n\"Tiểu Hào, cháu nói cho mọi người biết, vừa nãy đã xảy ra chuyện gì, ai dẫn cháu đến đây?\"\n \nTiểu Hào nhìn xung quanh một vòng, cuối cùng ngón tay dừng lại ở Lâm Siêu Bân, mang theo vài phần ngây ngô và hồn nhiên.\n \n\"Là anh ta, anh ta nói muốn dẫn cháu đi bắt dế.\"\n \n\"Anh ta còn dùng gậy đánh chị Hạnh Chi, sợ lắm, huhuhu.\"\n \nLâm Siêu Bân không biết tỉnh lại từ lúc nào, nghe vậy thì cuống cuồng vặn vẹo người trên mặt đất, điên cuồng lắc đầu phủ nhận.\n \n\"Chú trưởng thôn ơi, chú cũng nghe thấy rồi đấy, nếu không nhờ có cô Vương kịp thời đến thì có lẽ cháu và Tiểu Hào đã mất mạng rồi huhuhu…\"\n \n\"Chú phải làm chủ cho tụi cháu nha chú.\"\n \nTôi khóc lóc thảm thiết, nước mắt nước mũi tèm lem, hai mắt đỏ ngầu tố cáo tội ác của Lâm Siêu Bân.\n \nBà nội đột nhiên từ trong đám đông lao ra, bước đi loạng choạng ôm chầm lấy tôi vỗ về lưng tôi, an ủi tôi.\n \nLần này tôi thật sự khóc, khóc đến chân tình tha thiết, hận không thể trút hết những uất ức và tiếc nuối của kiếp trước.\n \nDưới sự làm chứng của Vương Ngọc Na, sự phủ nhận và thoái thác của Lâm Siêu Bân trở nên yếu ớt.\n \nÁnh mắt sắc bén và khó đoán của trưởng thôn rơi trên người Lâm Siêu Bân và Tô Bội Bội.\n \nTôi nghĩ rằng, chuyện này ít nhất cũng phải khiến Lâm Siêu Bân nếm chút đau khổ.\n \nKhông ngờ rằng, sau đó trưởng thôn lại tìm đến tôi.\n \nKhuyên tôi dĩ hòa vi quý.\n \n10\n \n\"Hạnh Chi à, chú biết chuyện này cháu chịu ấm ức, nhưng mà cha của cô Tô là một quan lớn, anh Lâm lại có quan hệ tốt với cô ta, chúng ta chỉ có thể nuốt cục tức này thôi, haizz.\"\n \nNgoài mặt tôi đồng ý, trong lòng lại không để bụng.\n \nSau đó một thời gian, Tô Bội Bội ỷ vào có cha làm quan lớn nên ngang nhiên bỏ việc.\n \nLâm Siêu Bân cũng thừa gió bẻ măng, ra oai tác quái.\n \nMọi người tức giận nhưng không dám nói gì.\n \nLúc riêng tư không có ai đụng mặt Tô Bội Bội, cô ta vẫn là vẻ yếu đuối nhu mì, đáy mắt lại tràn đầy đắc ý.\n \n\"Tô Bội Bội, chuyện của Tiểu Hào là cô sai khiến đúng không, nó có thù oán gì sâu nặng với cô mà cô phải làm như vậy.\"\n \nTô Bội Bội khựng lại, rồi khẽ cười, vẻ mặt không quan tâm.\n \n\"Chỉ là vai phụ thôi, có gì quan trọng đâu.\"\n \n\"Với lại, cô biết rồi thì sao chứ, cha tôi là quân nhân, ngay cả trưởng thôn cũng không dám đắc tội thì cô làm được gì chứ.\"\n \nTôi lần đầu tiên thấy có người mặt dày đến mức này, nhưng cũng càng mong chờ vẻ mặt vỡ mộng của cô ta sẽ như thế nào.\n \nSau khi thôn bên cạnh có thêm hai thanh niên trí thức rời đi, thôn chúng tôi đón một nhân vật lớn.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-6.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 5",
            "content": "Tôi gõ cửa từng nhà, có người hỏi thì tôi liền nói: \"Không phải là nhà hết gạo rồi sao, cô Tô đói bụng không vui, tôi liền thay cô ta đi tìm các chú các thím vay mượn chút lương thực.\"\n \n\"Mọi người cũng biết đấy, nhà tôi bây giờ có ba người, chỉ được phát lương của hai người, làm sao mà ăn đủ đến cuối tháng được chứ.\"\n \nRời đi, tôi nghe tiếng bàn tán sau lưng thì khóe miệng cong lên.\n \nTôi vay từ cuối làng đến nhà trưởng thôn ở đầu làng.\n \nÔng ấy nhíu mày, rất khó hiểu: \"Mới có hai mươi ngày mà đã ăn hết rồi sao?\"\n \n\"Chú lại quên rồi sao, nhà cháu bây giờ có ba người, thêm miệng ăn thì chẳng phải là ăn nhanh hơn sao.\"\n \nTrưởng thôn lập tức hiểu ra, nhìn số lương thực tôi vay được trong chậu im lặng không nói gì.\n \n\"Cứ như vậy mãi cũng không phải là cách hay.\"\n \n\"Cô Tô đâu? Tôi đi tìm cô ta làm công tác tư tưởng.\"\n \n\"Chắc là ở chỗ anh Lâm rồi.\" Tô Bội Bội hễ gặp chuyện gì là nhất định tìm Lâm Siêu Bân, lần này đương nhiên cũng không ngoại lệ.\n \nQuả nhiên, khi tôi và trưởng thôn tìm thấy Lâm Siêu Bân, người đang ngồi ăn cơm bên cạnh anh ta chính là Tô Bội Bội.\n \nChỉ thấy cô ta vừa ăn vừa oán trách: \"Cảm ơn anh Siêu Bân, anh tốt với tôi nhất, Hạnh Chi chắc chắn là giận tôi rồi, no bụng rồi không cho tôi ăn huhuhu.\"\n \n\"Đều tại tôi đắc tội với cô ấy, đến một bữa cơm cũng không được ăn ngon.\"\n \nLâm Siêu Bân nghe vậy thì tức giận vô cùng, đang định lên tiếng hùa theo thì trưởng thôn khẽ ho một tiếng, cả hai lập tức dừng động tác lại nhìn sang.\n \n\"Cô Tô, cô ăn không no thì sao không nghĩ xem lý do từ đâu.\"\n \n\"Nếu không phải cô không chịu làm việc kiếm điểm công cho đàng hoàng, thì có cần phải đói bụng không, số lương thực mấy ngày nay cô ăn có một phần là do Hạnh Chi đổi bằng điểm công đấy, vậy mà cô lại nói cô ấy như thế!\"\n \n\"Con gái tuổi còn trẻ mà trong miệng không có một câu nào là thật, Hạnh Chi hiền lành nên trước đây không so đo với cô, sau này nếu cô còn không nghiêm túc làm việc thì ra khỏi nhà Hạnh Chi đi, sau này cô kiếm được bao nhiêu điểm công thì tôi cho cô bấy nhiêu lương thực, khỏi phải đói bụng rồi còn trách người ta!\"\n \nLời của trưởng thôn không khác gì vả thẳng vào mặt Tô Bội Bội, khiến cô ta thở gấp, ánh mắt oán hận, cơm trong miệng mãi không nuốt trôi.\n \nTô Bội Bội không biết rằng, trưởng thôn nể mặt thân phận tri thức của cô ta, nên lời nói đã dễ nghe hơn nhiều rồi.\n \nNhưng Tô Bội Bội quen thói kiêu căng ngạo mạn, một lần nữa bị trưởng thôn dạy dỗ thì oán hận trong lòng đối với ông ấy chỉ có tăng chứ không giảm.\n \nCuối cùng, cô ta vẫn bùng nổ.\n \n8\n \nKhi Tô Bội Bội ở nhà, tôi đếm từng hạt gạo nấu cơm, khuyên nhủ một cách chân thành: \"Gạo không đủ ăn, chúng ta tiết kiệm một chút nhé.\"\n \nCô ta nghiến răng nhẫn nhịn, ngày tháng cứ như vậy trôi qua thêm mười mấy ngày.\n \nHôm đó Tô Bội Bội vội vàng chạy lên núi tìm tôi, cô ta nói cháu trai nhỏ của trưởng thôn bị rơi xuống nước, sắp c.h.ế.t đuối rồi.\n \nTôi lập tức cảnh giác, chuyện nguy hiểm nhất vẫn xảy ra.\n \nKiếp trước tôi bị lời của Tô Bội Bội dọa sợ, không kịp suy nghĩ tại sao cô ta không tìm người khác mà lại tìm đúng một đứa con gái nhỏ bé như tôi, đã vội vàng chạy về phía bờ sông.\n \nLúc đó Tô Bội Bội phía sau lưng tôi đã lặng lẽ rời đi.\n \nKhi tôi đến hiện trường, cháu trai nhỏ của trưởng thôn đang đứng ở bờ sông, nhưng tôi vừa định mở miệng gọi cậu bé lại thì bị ai đó từ phía sau đánh mạnh một cái.\n \nĐợi đến khi tôi tỉnh lại lần nữa, bờ sông không một bóng người, chỉ còn t.h.i t.h.ể trôi nổi trên mặt sông.\n \nTôi muốn vớt cháu trai nhỏ của trưởng thôn lên, nhưng ngay giây tiếp theo trưởng thôn cùng với những người khác trong thôn đã chạy đến hiện trường.\n \nHọ giận dữ mắng tôi là đồ vô lương tâm, nói tôi hại c.h.ế.t cháu trai nhỏ của trưởng thôn, là một kẻ sát nhân không hơn không kém.\n \nTôi ngơ ngác, tôi không làm chuyện đó tại sao họ lại đổ tội lên đầu tôi.\n \nTôi khóc lóc, ra sức giải thích với họ.\n \nNhưng Tô Bội Bội trong đám đông lại vừa lau nước mắt vừa ấp úng nói: \"Hạnh Chi, tôi biết cô có oán hận với trưởng thôn, nhưng cô cũng không nên hại c.h.ế.t Tiểu Hào chứ, nó còn nhỏ như vậy mới năm tuổi thôi mà, sao cô có thể nhẫn tâm như vậy!\"\n \nTiếng khóc lóc của Tô Bội Bội khơi dậy cảm xúc của những người khác, cha mẹ của Tiểu Hào mắt đỏ ngầu lao về phía tôi, nắm đ.ấ.m đấm mạnh vào người tôi, tát tai khiến tôi ù cả tai.\n \nTất cả mọi người đều chỉ trích tôi, ánh mắt họ nhìn tôi tràn đầy thất vọng và ghét bỏ.\n \nKhoảnh khắc đó, tôi như thể bị cả thế giới bỏ rơi.\n \nTrong những ngày tháng bị dày vò, tôi chọn cái c.h.ế.t để chứng minh sự trong sạch của mình.\n \nNhưng tôi đã sai rồi, không ai tin tôi trong sạch cả, họ chỉ tin vào lời của Tô Bội Bội: \"Lâm Hạnh Chi chỉ là muốn chuộc tội.\"\n \nSống lại một lần nữa, tôi nhìn Tô Bội Bội với đôi mắt lo lắng nhưng lại ẩn chứa sự phấn khích, nghi ngờ hỏi: \"Tiểu Hào tại sao lại ra bờ sông, là cô dẫn đi?\"",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-5.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 4",
            "content": "Không biết là vì áy náy hay vì cái gì khác, sau khi tôi c.h.ế.t cô ta thường xuyên cầm chiếc nhẫn của tôi lẩm bẩm một mình.\n \n\"Đừng trách tôi, cô chỉ là nhân vật trong sách thôi.\"\n \n\"Chỉ trách ông trời cho tôi xuyên không, nếu không tôi cũng chẳng muốn đến đây.\"\n \n\"Nhưng mà tôi đã đến rồi thì nhất định phải làm nhân vật chính, nếu không thì còn gì thú vị.\"\n \n... Lúc đầu tôi nghe không hiểu, sau này nghe nhiều rồi mới biết, thì ra thế giới mà tôi đang sống chỉ là một cuốn sách.\n \nCho nên cô ta biết tôi là ai, biết rõ mọi chuyện.\n \nVì vậy, cô ta luôn nhắm vào tôi, cuối cùng còn ép c.h.ế.t bà cháu tôi, chỉ vì sợ rằng tôi, nhân vật chính thực sự, còn sống sẽ cản trở cô ta.\n \nLòng người thật đáng sợ.\n \nNhưng kiếp này có lẽ phải làm cô ta thất vọng rồi.\n \nBị trưởng thôn quát mắng, Tô Bội Bội mất hết mặt trước đám đông nên ngoan ngoãn được một thời gian.\n \nCho đến khi một thanh niên trí thức ở thôn bên cạnh thuận lợi về thành phố, những thanh niên trí thức ở thôn chúng tôi cũng trở nên xôn xao.\n \nTô Bội Bội càng lộ rõ vẻ vui mừng, luôn không nhịn được mà ngày nào cũng nhìn tôi mấy lần.\n \nHôm đó tôi đang thả bò trên núi, Tô Bội Bội vốn dĩ phải giặt quần áo lại đột nhiên xuất hiện trên núi, đi thẳng về phía tôi.\n \nCô ta mặc một chiếc áo bông màu đỏ, nhìn thấy tôi thì mặt mày hớn hở.\n \nĐi đi lại lại cách tôi mấy mét.\n \nTôi cảm nhận rõ ràng con bò con bên cạnh đang rục rịch.\n \nGiây tiếp theo, tôi buông dây thừng, con bò con lao thẳng về phía Tô Bội Bội.\n \nCô ta chạy, nó đuổi, cô ta có mọc cánh cũng khó thoát.\n \nĐáng tiếc, người hộ hoa sứ giả của Tô Bội Bội là Lâm Siêu Bân xuất hiện, dẫn theo mấy người đàn ông trẻ khỏe ngăn cản trò hề này.\n \n\"Bội Bội em không sao chứ, có bị thương ở đâu không?\"\n \nKhi tôi chạy đến thì mới phát hiện, thì ra Tô Bội Bội đã chạy xuống ruộng dưới chân núi.\n \n\"Lâm Hạnh Chi cô phát điên cái gì vậy, nếu Bội Bội thật sự bị bò húc thì cô có chịu trách nhiệm nổi không!\"\n \n\"Xin lỗi cô Tô, tôi thật sự không biết đáng lẽ cô phải giặt quần áo thì lại xuất hiện trên núi, sao mà trùng hợp vậy～\"\n \nTô Bội Bội khựng lại, cố gắng giải thích.\n \nTôi đương nhiên là không tin, nhưng để phối hợp với cô ta thì đành phải giả vờ như chợt hiểu ra.\n \nThấy vậy, Lâm Siêu Bân lại thừa cơ đ.â.m chọc mấy câu.\n \n\"Thôi mà Siêu Bân, chuyện này không thể trách Hạnh Chi được, có lẽ là tôi xui xẻo thôi.\" Cô ta nhẹ nhàng kéo tay áo Lâm Siêu Bân ra vẻ rộng lượng, nhưng lại đột nhiên kinh hô một tiếng, sờ cổ đầy lo lắng.\n \n\"Dây chuyền của tôi đâu mất rồi, đó là lúc xuống nông thôn cha mẹ mua cho tôi, tốn nhiều tiền lắm.\"\n \nHai người men theo đường cũ tìm kiếm, cuối cùng cũng tìm thấy chiếc dây chuyền bị đứt ở trên đất.\n \n\"Chắc chắn là lúc chạy bị rơi mất rồi huhuhu.\"\n \nLời này vừa thốt ra, Lâm Siêu Bân như thể bị châm ngòi nổ, ánh mắt không thiện cảm nhìn tôi gây sự, anh ta yêu cầu tôi phải xin lỗi Tô Bội Bội và bồi thường tiền.\n \n\"Không cần bồi thường đâu, nếu Hạnh Chi cảm thấy áy náy trong lòng thì có thể tặng sợi dây chuyền nhẫn kia cho tôi.\"\n \n\"Tôi đã từng nhìn thấy một lần, thích lắm.\"\n \n\"Nhưng nếu cô không muốn thì cũng không sao, dù sao cũng là do tôi bất cẩn làm đứt dây chuyền mà thôi.\"\n \nTôi nhướn mày, không hề do dự: \"Được!\"\n \n7\n \nTô Bội Bội rõ ràng là ngẩn người.\n \nThấy tôi đồng ý sảng khoái như vậy, cô ta hiển nhiên là không ngờ tới.\n \nMãi đến khi tôi thật sự đưa chiếc nhẫn cho cô ta, cô ta mới khôi phục lại vẻ bình thường, đáy mắt ẩn chứa sự giễu cợt.\n \nĐạt được mục đích, cuối cùng cô ta cũng hài lòng quay về tiếp tục giặt quần áo.\n \nNhưng tâm trí của cô ta không đặt vào việc kiếm điểm công, vì vậy cả tháng trời điểm công của Tô Bội Bội ít đến đáng thương.\n \nTháng sau khi thôn chia lương thực theo điểm công của mỗi hộ, ngay ngày hôm đó tôi đã chia một phần giấu ở dưới gốc cây lớn phía sau nhà.\n \nLàm bao nhiêu ăn bấy nhiêu, Tô Bội Bội lười biếng mà còn muốn ăn no thì tôi không đồng ý.\n \nLương thực trong nhà ăn đến ngày hai mươi thì đã hết sạch.\n \nTô Bội Bội vì buổi trưa bị trưởng thôn gọi lên núi cắt cỏ heo, lúc về đến nhà thì tôi và bà đã ăn xong dọn dẹp xong xuôi.\n \nCô ta nhìn căn bếp trống trơn nhíu mày, hỏi tôi: \"Trưa ăn gì?\"\n \n\"Cô Tô quên rồi sao, trong nhà hết gạo rồi mà.\"\n \nTôi dang hai tay, ý là tôi cũng hết cách, cô làm gì được tôi.\n \n\"Cái gì?\"\n \nTô Bội Bội lập tức nổi đóa, trừng mắt nói: \"Tôi không tin, chắc chắn là các người ăn riêng, tâm địa cô thật độc ác!\"\n \n\"Cô Tô nói chuyện buồn cười thật, nếu không phải tháng trước cô kiếm được ít điểm công như vậy, thì làm sao chúng ta có thể phải nhịn đói mười ngày sau chứ!\"\n \nTô Bội Bội thấy không nói lại được tôi, giậm chân một cái bỏ chạy ra ngoài.\n \nBà tôi ở trong phòng, đã bị tôi dỗ cho ngủ rồi, không nhìn thấy cảnh này, nếu không với tính tình mềm lòng của bà nhất định sẽ bắt tôi nhường nhịn.\n \nTôi từ trong bếp lấy ra một cái chậu, đóng cửa chính lại, bắt đầu hành trình đi vay lương thực.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-4.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 3",
            "content": "\"Thôi được rồi Siêu Bân, chắc là Hạnh Chi cũng không cố ý đâu, tôi không trách cô ấy đâu.\"\n \n\"Ôi dào, chuyện này liên quan đến sự trong sạch của tôi thì không thể cho qua được, mau đi thôi Lâm Siêu Bân, không đi nữa cơm nguội mất.\"\n \nThấy không ngăn được tôi, Tô Bội Bội cắn chặt môi, ghé vào tai Lâm Siêu Bân thì thầm.\n \nChỉ thấy mắt Lâm Siêu Bân càng lúc càng sáng lên, cuối cùng khinh bỉ liếc nhìn tôi một cái.\n \n\"Hừ, lần này thì coi như xong đi, Bội Bội hiền lành nên không muốn làm lớn chuyện, tốt nhất là cô đừng ức h.i.ế.p Bội Bội nữa.\"\n \n\"Nếu không đợi đến khi chúng tôi về thành phố thì cô biết tay!\"\n \nTôi cố gắng tìm kiếm điều gì đó từ ánh mắt đắc ý của Tô Bội Bội, nhưng lại chẳng thu hoạch được gì.\n \nĐành phải bỏ qua.\n \nNhưng rất nhanh sau đó, cô ta đã không nhịn được nữa.\n \n5\n \nTôi và Tô Bội Bội lại bị phân công làm chung một việc.\n \nNuôi heo.\n \nCô ta bịt mũi bịt miệng ghét bỏ trốn sau lưng tôi.\n \nKhi heo thấy thức ăn xông về phía chúng tôi, cô ta hét lên một tiếng, đẩy tôi về phía trước, còn mình thì ba chân bốn cẳng bỏ chạy.\n \nTôi loạng choạng suýt ngã, đợi đến khi đứng vững thì lạnh lùng lên tiếng: \"Còn không mau lại đây cho heo ăn, lần này đừng hòng trốn việc.\"\n \n\"Dựa vào cái gì! Cô cho ăn đi, tôi không làm đâu.\" Tô Bội Bội bĩu môi bên ngoài chuồng heo, \"Vừa hôi vừa bẩn đừng hòng tôi động vào.\"\n \n\"Cô chắc chắn không cho ăn?\"\n \nThấy cô ta không hề lay chuyển, tôi lập tức giơ tay hô lớn: \"Trưởng thôn, Tô Bội Bội lại không làm việc nữa rồi.\"\n \nLời này vừa thốt ra, những người xung quanh đều liếc nhìn với vẻ soi mói.\n \nThời đại này, lao động là vinh quang, hành động của Tô Bội Bội rõ ràng là lơ là, cho dù là những thanh niên trí thức có quan hệ tốt với cô ta cũng không khỏi khuyên nhủ, nhắc nhở cô ta.\n \nTô Bội Bội lập tức thay đổi sắc mặt, nhìn tôi với vẻ thương cảm.\n \n\"Ôi tôi cũng biết đạo lý này chứ, nhưng mà vừa nãy mọi người không nghe thấy sao, Hạnh Chi chê tay chân tôi chậm chạp, tôi đây là nghĩ cho cô ấy để cô ấy kiếm được nhiều điểm công hơn thôi mà, tôi không có điểm công cũng không sao, chỉ cần bà Lâm và Hạnh Chi có thể sống tốt hơn là được.\"\n \nCô ta không sợ không có điểm công, dù sao Lâm Siêu Bân cũng sẽ ưu tiên cho cô ta những thứ tốt.\n \nNhưng tôi lại không muốn chiều theo cô ta, vô duyên vô cớ rước phiền phức vào người.\n \nThế là tôi cũng học theo dáng vẻ của cô ta thở dài một tiếng: \"Cô Tô là người thành phố, chê heo ở thôn chúng tôi dơ bẩn cũng có thể hiểu được, nhưng cũng không thể cái gì cũng đổ lên đầu tôi được chứ.\"\n \n\"Người không biết còn tưởng là tôi không cho cô Tô làm việc, nước miếng cũng phải dìm c.h.ế.t tôi mất, chúng ta đều là một tập thể, có việc cùng làm, có cơm cùng ăn mới đúng chứ.\"\n \n\"Tôi cứ tưởng lần trước cô Tô lười biếng tự làm tay mình bị thương đã biết sai rồi, ai ngờ bây giờ cô vẫn như vậy, haizz!\"\n \nNói xong tôi lại thở dài thườn thượt, lắc đầu đầy tiếc nuối.\n \nChuyện lần trước đã qua một thời gian, mọi người bận rộn làm việc có lẽ cũng không để bụng nữa, nhưng bị tôi nhắc nhở như vậy, lập tức hiểu rõ mọi chuyện.\n \nÁnh mắt mọi người xung quanh nhìn Tô Bội Bội càng lúc càng kỳ lạ, những thanh niên trí thức trước đó tốt bụng khuyên nhủ cô ta cũng lặng lẽ tránh xa.\n \nMột lúc sau, Vương Ngọc Na sững sờ trong giây lát, rồi bỗng nhiên bật cười ha hả.\n \n\"Tô Bội Bội, cô giỏi thật đấy, nói dối mà không cần nháp luôn, lúc đầu thì vì hũ kem tuyết mà ức h.i.ế.p Hạnh Chi, sau đó lại vì lười biếng mà tự làm tay mình bị thương, hôm nay không muốn cho heo ăn thì bảo Hạnh Chi chê cô, sao cô tài thế hả?\"\n \nTôi không khỏi quay đầu nhìn về phía Vương Ngọc Na, cậu ấy da ngăm nhưng dáng người cao ráo, tính tình cũng thẳng thắn, quan hệ với Tô Bội Bội cũng tệ nhất, kiếp trước vì tính cách thảo mai của Tô Bội Bội mà hai người không ít lần gây gổ.\n \nĐến nỗi sau khi Tô Bội Bội về thành phố, còn dùng thủ đoạn khiến Vương Ngọc Na vốn dĩ cũng có thể về thành phố phải phí hoài mấy năm tháng ở thôn quê, bỏ lỡ lần gặp mặt cuối cùng với song thân.\n \nThật đáng buồn.\n \nLúc này Tô Bội Bội nắm chặt hai tay, đôi mắt ngấn nước như sắp rơi lệ nhưng lại ẩn chứa sát khí.\n \nCô ta mím chặt môi, nước mắt chực trào ra nhưng lại bị tiếng quát giận dữ của trưởng thôn làm cho giật mình.\n \nTrưởng thôn cầm quyển sổ ghi điểm công trên tay, giơ trước mặt Tô Bội Bội nghiêm giọng nói: \"Cô tự xem đi, mấy tháng nay điểm công của cô chỉ có chút xíu này thôi!\"\n \nÁnh mắt Tô Bội Bội có sự lảng tránh, tỏ vẻ không quan tâm.\n \nCũng phải, trong lòng cô ta, điểm công này có gì quan trọng chứ.\n \nDù sao cô ta cũng đâu phải là... người của thế giới này.\n \n6\n \nTô Bội Bội là xuyên không đến.\n \nĐây là chuyện mà sau khi c.h.ế.t tôi mới biết được.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-3.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 2",
            "content": "Tô Bội Bội ngẩng đầu nhìn tôi cười đắc ý, sau đó giơ bàn tay bị thương lên chạy sang một bên.\n \nVừa chạy vừa la hét: \"Cứu mạng, Lâm Hạnh Chi phát điên rồi, cô ta muốn c.h.é.m tôi.\"\n \nĐến khi dân làng bị tiếng la của cô ta thu hút, nghe cô ta giải thích xong thì kéo đến chỗ tôi.\n \n\"Hạnh Chi, cho dù sáng nay cô Tô có làm sai chuyện gì, chẳng phải cô ta cũng đã xin lỗi rồi sao, sao cháu cứ khăng khăng không bỏ qua còn làm người ta bị thương thế này là sao?\"\n \n\"Đúng đó, ai mà chẳng có lúc mắc sai lầm, nếu vì chút chuyện này mà lỡ mất việc kiếm điểm công thì không hay đâu đấy!\"\n \n\"Phải đó, hay là Hạnh Chi cháu xin lỗi cô Tô một tiếng đi, chuyện này coi như xong.\"\n \n... Trong số những người khuyên nhủ tôi không thiếu những người sáng nay đã tận mắt chứng kiến cảnh tôi bị ức hiếp, nhưng chẳng ai ngờ được.\n \nTô Bội Bội lại có thể vì hãm hại tôi mà tự làm mình bị thương.\n \nTrong đám đông, cô ta từ từ nở một nụ cười, miệng mấp máy như đang nói: \"Thấy chưa, đáng đời.\"\n \nTôi bắt đầu dâng trào cảm xúc, khóe mắt từ từ rưng rưng: \"Tôi không có c.h.é.m cô ta!\"\n \n\"Không sao đâu Hạnh Chi, tôi không trách cô, là sáng nay tôi mượn đồ không nói với cô một tiếng khiến cô hiểu lầm, đều là lỗi của tôi.\"\n \nVừa dứt lời, trưởng thôn từ phía sau mọi người xuất hiện.\n \nTôi đột nhiên lao đến trước mặt trưởng thôn.\n \nKhóc lóc thảm thiết: \"Chú à, cháu đã bảo chú là cô ta không muốn làm việc mà chú không tin, bây giờ cô ta tự làm tay mình bị thương rồi muốn đổ tội cho cháu.\"\n \n\"Làm gì có chuyện dễ dàng như vậy chứ, cô ta không muốn làm việc chẳng phải là không muốn cho chúng ta kiếm đủ điểm công hay sao, bà nội cháu còn đang chờ cơm ăn đó.\"\n \nĐúng vậy, Tô Bội Bội tay bị thương thì không cần làm việc nữa, phần việc của cô ta sẽ đổ lên đầu tôi, tôi làm không xuể thì chẳng phải là không kiếm đủ điểm công hay sao?\n \nSắc mặt mọi người thay đổi liên tục, mấy thím lúc nãy còn cẩn thận đỡ Tô Bội Bội cũng buông tay ra, giữ khoảng cách với cô ta.\n \nKhuôn mặt trưởng thôn lộ vẻ nghiêm nghị, ánh mắt nhìn Tô Bội Bội đã có thêm vài phần bất mãn.\n \n\"May mà Hạnh Chi lên núi trước đó đã nói với chú, nếu không thì thật sự bị cô Tô lừa gạt rồi!\"\n \nNgoài mặt tôi tỏ vẻ ấm ức vô cùng, trong lòng thì đã nở hoa từ lâu.\n \nKhông uổng công trước khi lên núi tôi đã đi vòng qua nhà trưởng thôn để đề phòng trước.\n \nTô Bội Bội, xem cô ta còn giả vờ thế nào.\n \n4\n \nTô Bội Bội hoảng loạn, nhưng dù cô ta có khóc lóc, làm ầm ĩ, giải thích thế nào cũng không ai tin, tức giận đến mức bỏ chạy xuống núi.\n \nSự cố này càng khiến mọi người tin chắc rằng Tô Bội Bội cố tình làm xước tay để đổ tội cho tôi, mục đích là để trốn việc.\n \nHình ảnh của cô ta trong thôn đã dần xấu đi.\n \nNhưng tôi vẫn không dám lơ là.\n \nQuả nhiên, trong một ngày thua liền hai lần dưới tay tôi, Tô Bội Bội kiêu ngạo từ trước đến nay sao có thể nuốt trôi cục tức này, tối đó tay sai của cô ta đã đến tìm tôi gây phiền phức.\n \n\"Lâm Hạnh Chi cô có ý gì, sao lại ức h.i.ế.p Bội Bội?\"\n \n\"Cô đừng quên chúng tôi là thanh niên trí thức, không phải dân làng các người, chúng tôi đến đây là để giúp các người xây dựng, các người không cảm ơn thì thôi còn ức h.i.ế.p người ta!\"\n \nLâm Siêu Bân đến đúng lúc tôi và bà đang ăn cơm.\n \nNghe thấy lời của anh ta, bà tôi đặt đũa xuống lo lắng hỏi tôi đã xảy ra chuyện gì.\n \nChưa đợi tôi lên tiếng, Lâm Siêu Bân đã hừ lạnh một tiếng: \"Bà Lâm, cháu gái cưng của bà cố tình làm cô Tô bị thương tay, chuyện này bà tính sao đây?\"\n \n\"Anh tưởng rằng bênh vực Tô Bội Bội như vậy, cô ta sẽ thích anh chắc?\" Tôi phản bác.\n \nViệc Lâm Siêu Bân thích Tô Bội Bội không phải là bí mật, thậm chí vì cô ta mà không tiếc làm tay sai, nhưng Tô Bội Bội chỉ coi anh ta là lốp dự phòng.\n \nKiếp trước khi Tô Bội Bội thay thế thân phận của tôi được đón về thành phố làm thiên kim tiểu thư giàu có, Lâm Siêu Bân thậm chí còn không có cơ hội về thành phố.\n \nTôi cười như không cười đánh giá anh ta, nếu anh ta biết bộ mặt thật của Tô Bội Bội thì còn tốt với cô ta như vậy không?\n \n\"Liên quan gì đến cô!\" Lâm Siêu Bân nhíu mày trừng tôi: \"Tôi khuyên cô mau chóng đi xin lỗi Bội Bội đi.\"\n \n\"Xin lỗi?\" Tôi như thể nghe được chuyện nực cười nhất trên đời, cùng với sự hận thù dần dâng lên trong lòng, tôi lại bật khóc.\n \nBà tôi lo lắng nhìn tôi, đôi bàn tay nhăn nheo chậm rãi lau nước mắt cho tôi.\n \n\"Bà tin cháu, chúng ta không làm sai thì không cần xin lỗi.\"\n \nLòng tôi chợt ấm lại.\n \nDỗ dành bà xong, tôi làm bộ kéo Lâm Siêu Bân đi: \"Không phải nói tôi ức h.i.ế.p cô ta sao, không phải nói tôi cố tình làm cô ta bị thương tay sao, đi thôi chúng ta đi tìm trưởng thôn và Vương Ngọc Na, chỉ cần họ nói tôi sai, không cần anh nói tôi cũng sẽ đi xin lỗi Tô Bội Bội!\"\n \nTôi nói rất lớn tiếng, lớn đến mức Tô Bội Bội đang nấp ở gần đó nghe thấy vội vàng chạy ra ngăn chúng tôi lại.\n \nCô ta khẽ thở dốc, thậm chí còn không thèm nhìn tôi lấy một cái.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-2.html"
        },
        {
            "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 1",
            "content": "Nữ thanh niên trí thức ở nhờ nhà tôi chính là một đóa sen đen từ trong ra ngoài.  \n \nĐể chiếm lấy thân phận của tôi, cô ta vu oan tôi hại c.h.ế.t cháu trai của trưởng thôn.  \n \nCuối cùng, tôi bị bôi nhọ danh tiếng, bị ép đến đường cùng mà c.h.ế.t oan.  \n \nBà nội luôn nương tựa vào tôi... tức giận đến phát bệnh, tối đó trút hơi thở cuối cùng.  \n \nCòn cô ta? Cô ta được người cha quân nhân của tôi đón về, nuông chiều như công chúa.  \n \nLần nữa mở mắt ra, tôi quay về năm cô ta bị điều xuống nông thôn lao động.  \n \nLúc đó, cô ta đang lén lút từ phòng tôi bước ra.  \n \nTôi lập tức vung tay, tự tát một cái thật mạnh vào mặt mình, giọng uất ức:  \n \n\"Cô muốn lấy hũ phấn thì cứ lấy đi, sao lại đánh tôi chứ!\"    \n \n1\n \nTô Bội Bội ngớ người.  \n \nĐúng lúc này, mấy thanh niên trí thức cùng vài người trong thôn vừa đến nhà tôi mượn liềm, trông thấy cảnh tượng ấy thì ai nấy đều sững sờ.  \n \nMặt Tô Bội Bội đỏ bừng, vội vàng giải thích.  \n \nNhưng tôi chỉ yếu ớt ngã xuống đất, bàn tay ôm chặt gò má đỏ rực đến mức như sắp nhỏ máu.  \n \n\"Cô nói không phải thì thôi vậy, huhuhu…\"  \n \nÁnh mắt Tô Bội Bội lạnh hẳn đi. Cô ta nghiến răng nhìn tôi, nhưng vì quá cao tay nên cô ta vẫn nén nhịn xuống được.  \n \nChỉ thấy cô ta lảo đảo lùi lại mấy bước, run rẩy chỉ vào tôi mà khóc lóc kể lể, nói rằng tôi vu oan cho cô ta.\n \n\"Hũ kem tuyết của tôi ở ngay trong túi áo bên trái của cô đấy, trên đó còn có một vết đen nhỏ nữa… Lúc đầu tôi đã không định làm lớn chuyện rồi, thế mà cô lại vu oan tôi như vậy… Đau lòng quá đi mất, huhuhu!\"  \n \nVẻ mặt Tô Bội Bội cứng đờ, nhưng nhất quyết không chịu lộn trái túi áo ra để chứng minh sự trong sạch của mình.\n \nThấy vậy, mọi người còn gì mà không hiểu nữa chứ.  \n \n\"Tưởng là đứa con gái tốt đẹp gì, ai ngờ lại chuyên đi làm mấy chuyện trộm gà bắt chó còn trở mặt đổ vạ nữa chứ!\"  \n \n\"Cô cũng nghĩ mà xem, nếu mà tốt đẹp gì thì có bị đày xuống cái nơi khỉ ho cò gáy này của chúng ta không?\"\n \n\"Nói cũng đúng, cô ta đã thế này rồi, nhỡ đâu mấy thanh niên trí thức khác trong thôn cũng...\"\n \n… Dân làng xì xào bàn tán không ngớt, không chỉ Tô Bội Bội mà ngay cả những thanh niên trí thức khác cũng khó coi.\n \nChỉ vì một mình cô ta mà hình ảnh của tất cả thanh niên trí thức đều bị ảnh hưởng, lúc này ánh mắt họ nhìn Tô Bội Bội cũng chẳng mấy thân thiện.\n \nHọ thúc giục Tô Bội Bội lộn trái túi áo bên trái ra, thấy cô ta không nhúc nhích, Vương Ngọc Na tính nóng như kem liền xông lên giật lấy.\n \n\"Keng\" một tiếng, chiếc hộp sắt rơi xuống đất.\n \nToàn thể im phăng phắc.\n \nMột người dân trong thôn không nhịn được bật cười thành tiếng, Vương Ngọc Na lập tức đỏ mặt tía tai mắng Tô Bội Bội.\n \n\"Sao cô trơ trẽn thế hả?!\"\n \n\"Tôi, tôi chỉ là thấy nó giống với hũ kem tuyết của tôi nên mượn xem thử thôi mà...\" Tô Bội Bội càng nói càng đuối lý, đến cuối cùng thì không nhịn được nữa, nghiến răng nghiến lợi xin lỗi tôi rồi chen qua đám đông bỏ chạy.\n \nTôi nhặt hũ kem tuyết dưới đất lên, cất lại vào phòng.\n \nCái gì là của mình thì đời này tôi nhất định sẽ đòi lại cho bằng hết.\n \n2\n \nKiếp trước, khi tôi bắt gặp Tô Bội Bội từ phòng mình bước ra, mặt mày tươi tắn mịn màng, còn thoang thoảng hương thơm nhè nhẹ, tôi tức giận vô cùng, xông lên cãi lý với cô ta.\n \nNhưng cô ta quen thói giả vờ giả vịt, không chỉ chối sạch mọi tội lỗi mà còn vu oan ngược lại cho tôi là ghen ghét cô ta.\n \nTôi dễ dàng bị cô ta chọc giận, thế là lao vào xé xác con mụ này.\n \nTrong lúc hỗn loạn, hũ kem tuyết từ trong túi áo bên trái của cô ta rơi ra, vết đen trên đó khiến tôi chắc chắn đó chính là hũ kem tuyết của mình.\n \nTôi mừng thầm nghĩ rằng cô ta tiêu đời rồi.\n \nNhưng Tô Bội Bội lại vừa lau nước mắt vừa nói: \"Nếu cô thích đến thế thì tôi cho cô luôn đấy, có cần phải động tay động chân vậy không?\"\n \nNói xong, cô ta nhặt hũ kem tuyết lên đưa cho tôi: \"Con gái phải biết chăm sóc bản thân, cô dùng hết thì cứ đến tìm tôi lấy nữa nhé.\"\n \nTrong chớp mắt, cô ta biến thành một nàng tiên nhỏ lương thiện, rộng lượng, còn tôi thì trở thành một kẻ xấu xa, đố kỵ, phẩm hạnh tồi tệ.\n \nHọ đều bị mấy lời ba hoa chích chòe của Tô Bội Bội dắt mũi, chỉ để lại cho tôi những lời trách móc và ngày càng nhiều những lời lăng mạ.\n \nVì vậy, sau khi sống lại, tôi đã quyết định.\n \nNếu như đấu trực diện không được, vậy thì tôi sẽ chặn đứng mọi đường đi nước bước của cô ta.\n \nChỉ là giả vờ tỏ ra yếu đuối thôi mà, ai mà chẳng làm được?\n \nTrong lúc suy nghĩ, tôi đã lên đến núi.\n \nTô Bội Bội cầm liềm ngồi trên tảng đá bên cạnh.\n \nThấy tôi xuất hiện, cô ta đỏ mắt hét vào mặt tôi.\n \n\"Cô đừng có đắc ý! Cái hũ kem tuyết rách nát ấy chỉ có mình cô coi là bảo bối thôi.\"\n \n\"Hôm nay cô dám đối xử với tôi như thế, rồi có ngày tôi sẽ khiến cô sống không bằng chết!\"\n \nTôi chỉ thấy buồn cười, ai thiệt thòi hơn còn chưa biết đâu.\n \n3\n \nTôi không thèm để ý đến Tô Bội Bội.\n \nChỉ muốn nhanh chóng cắt cỏ heo, kiếm điểm công.\n \nNhưng sự thờ ơ của tôi lại càng khiến cô ta tức điên.\n \nCô ta đưa ngón tay đến gần lưỡi liềm khẽ khứa một đường, vết thương không lớn nhưng m.á.u lại ứa ra.",
            "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-1.html"
        }
    ]
}