{
    "id": "97",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-5.html",
        "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-4.html",
        "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-3.html",
        "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-2.html",
        "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nguồn Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41239"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi một người mẫu bí mật sinh con cho cậu ấm nhà giàu Bắc Kinh rồi công khai đòi tiền, tôi cũng phát hiện mình có thai.\n \nĐây là năm thứ năm tôi ở bên Cố Vân Sinh, tôi hiểu rõ luật chơi trong giới của anh.\n \nVì vậy, ngay khi nhận tờ kết quả khám thai, tôi quay đầu đăng ký phá thai.\n \nKhông chút do dự.\n \nNhưng Cố Vân Sinh đột nhiên xuất hiện, một tay ôm lấy bụng tôi.\n \nAnh nói: \"Con này anh muốn.\n \nEm, anh cũng muốn.\"",
    "chapters": [
        {
            "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 5",
            "content": "Áo vest nhàu nhĩ, tóc rối bù. Rõ ràng vừa tỉnh dậy đã vội chạy đến ngay.\n \n\"Mạt Mạt, Tống Ngữ Hiểu cái đồ ngốc đó đã nói hết với anh rồi! Anh biết tất cả rồi!\"\n \nÁnh mắt anh cháy bỏng nhìn tôi, tràn đầy xúc động:\n \n\"Em... em có thai rồi. Cả con và em, anh đều muốn.\"\n\"Đừng phá thai.\"\n \nTôi: ?\n \nPhá cái nỗi gì?\n \n21.\n \nLần này, Cố Vân Sinh không nổi giận vì tôi giấu anh. Cũng chẳng hề qua loa chiếu lệ.\n \nAnh âm thầm cùng tôi trải qua từng khâu kiểm tra. Khi nhìn thấy bản siêu âm thai nhi, người đàn ông vốn điềm tĩnh ấy suýt nữa đã rơi nước mắt.\n \nTôi giật mình. Không ngờ anh lại xúc động đến thế.\n \nRõ ràng trong giới của anh, chuyện này vốn bị xem là đại kỵ.\n \nVậy mà Cố Vân Sinh lại vui mừng khôn xiết, cẩn trọng đỡ tôi ra khỏi bệnh viện.\n \nGiữa trưa nắng vàng, anh đưa ra trước mắt tôi một chiếc nhẫn.\n \nLấp lánh. Toàn bộ bằng kim cương.\n \nGiọng anh run run, vẻ cẩn trọng khác thường:\n \n\"Tối qua anh say quá, nói không rõ ràng.\"\n \n\"Giờ anh nói lại em nghe cho rõ.\"\n \n\"Mạt Mạt, anh biết trước đây mình rất tệ, nhưng từ khi có em, anh chưa từng quan hệ với ai khác.\"\n \n\"Anh thật lòng yêu em.\"\n \nAnh há miệng, mặt đỏ ửng.\n \nRồi nghiến răng nói ra câu mà anh chưa từng thốt nửa lời:\n \n\"Anh yêu em.Muốn cùng em xây dựng tổ ấm. Muốn cả đời này được ở bên em.\"\n\"Đồng ý anh nhé?\"\n \n22.\n \nKhi máy bay cất cánh, tôi nhìn đường chân trời dần khuất xa, những tòa nhà cao tầng thu nhỏ dần thành những chấm nhỏ trong lòng bàn tay.\n \nTất cả đều lùi lại phía sau. Tất cả đều sẽ bắt đầu lại từ đầu.\n \nTrương Sở quay sang hỏi tôi: \"Mọi chuyện đã ổn thỏa cả rồi chứ?\"\n \nTôi gật đầu: \"Ừ, đã nói rõ rồi.\"\n \nTôi thật lòng yêu Cố Vân Sinh.\n \nVà cũng tin vào tình cảm anh dành cho tôi.\n \nNhưng tôi không thể đảm bảo...Tình yêu của anh sẽ kéo dài được bao lâu?\n \nMột tay chơi lâu năm như anh, liệu tình yêu ấy có thể đi xa đến đâu?\n \nTôi càng không thể chắc chắn...Liệu gia đình anh có thật sự chấp nhận tôi?\n \nMối tình của chúng tôi có thể đi đến đâu?\n \nTrước khi mọi thứ thực sự rõ ràng, Tôi không muốn vội vàng quay lại bên anh.\n \nTôi muốn bắt đầu cuộc sống mới, cùng với đứa con của mình.\n \nTrương Sở gật đầu, rồi lại hỏi: \"Vậy Cố Vân Sinh thì sao? Sau này thật sự sẽ không gặp lại nữa à?\"\n \nTôi nhìn ra cửa sổ, nơi những đám mây trắng xốp bồng bềnh trên nền trời xanh thẳm.\n \nKhông biết đám mây nào sẽ va vào đám mây nào.\n \nTôi mỉm cười, trả lời thật lòng:\n\"Chị cũng không biết nữa. Nhưng chị biết rằng, nếu là người thuộc về nhau...\"\n\"Thì nhất định sẽ gặp lại.\"\n \n23.\n \nNăm đó, Cố Vân Sinh làm việc điên cuồng ngày đêm.\n \nTừ bỏ rượu chè bài bạc, anh dốc toàn lực xây dựng đế chế riêng bằng chính tài năng của mình.\n \n\"Thiếu gia Cố đã thức tỉnh rồi!\" - Thiên hạ thì thào.\n \nNhưng không ai biết, anh đang gầy dựng quyền lực để có thể... \"Tự do yêu người mình thương.\"\n \nTôi ở nơi xa, tay xoa lên bụng bầu đã lớn, thì thầm: \"Con thấy không? Bố con đang tìm đường đến với chúng ta đó.\"\n \nMột cú đạp nhẹ từ trong bụng như lời đáp lại.\n \nNgoại truyện:\nCố Ái Hứa chào đời trong ngày mưa gió.\n \nBố cô bé - vị CEO bận rộn - đã hủy ba cuộc họp quan trọng, bay xuyên lục địa đến London.\n \nĐứa bé mang nét đẹp của cả hai: đôi mắt giống bố, nụ cười giống mẹ.\n \nCố Vân Sinh đứng lặng người, tay run run bế con gái, mắt đỏ hoe nhìn vợ:\n\"Anh đã tự lập rồi. Về nhà với anh nhé?\"\n \nHứa Mạt lắc đầu, dù lòng đau như cắt: \"Em cần anh thực sự trưởng thành.\"\n \nCô hiểu rõ, dù có cháu nội, nhà họ Cố vẫn khinh thường xuất thân của mình.\n \nNhưng cô thà nuôi con một mình trong tình yêu thương, còn hơn trở về để chịu nhục.\n \nHai năm sau, khi Ái Hứa biết gọi \"Ba ba!\" rành rọt, cũng là lúc Cố Vân Sinh chính thức tiếp quản tập đoàn.\n \nBa ngày sau thành công, anh vội vã lên máy bay.\n \nTại sân bay, một phóng viên hỏi vị tỷ phú trẻ đang sốt ruột:\n\"Ngài đi đâu vào lúc quan trọng thế này?\"\n \nVị công tử năm xưa - giờ đã là ông chủ tập đoàn - cười ngốc nghếch:\n\"Đón vợ con tôi về sum họp!\"",
            "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-5.html"
        },
        {
            "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 4",
            "content": "Dù hôm nay tôi đến đây vì lý do gì, thì kết cục vẫn phải rời đi.\n \nTôi và Cố Vân Sinh, không có tương lai.\n \nĐã nhìn rõ sự thật, tôi chỉ nhẹ nhàng cười:\n \n\"Xin bà yên tâm. Chúng tôi đã chia tay, vài ngày nữa tôi sẽ rời đi.\"\n \n\"Không bao giờ quay lại.\"\n \n17.\n \nĐêm khuya, Cố Vân Sinh say không biết trời đất.\n \nTôi định giao anh cho người giúp việc.\n \nNhưng người đàn ông say khướt trên sofa nắm chặt lấy tay tôi, khiến tôi không thể nhúc nhích.\n \n\"Hứa Mạt... đừng đi...\"\n \nAnh lẩm bẩm trong hơi men: \"Anh đã đưa em về nhà rồi mà...Gặp cả bố mẹ anh rồi mà...\"\n \n\"Chúng ta sẽ bên nhau mãi mãi, em đừng đi...\"\n \n...\n \nAnh liên tục lặp đi lặp lại những câu đứt quãng.\n \nNghe giọng nói ngọng nghịu ấy, trái tim sắt đá nhất cũng phải mềm lòng.\n \nBàn tay đang cố gỡ những ngón tay anh bỗng khựng lại.\n \nTôi cúi nhìn gương mặt người đàn ông mà tôi đã yêu từ năm hai mươi tuổi, nhưng chẳng dám yêu hết lòng.\n \nDưới ánh đèn vàng cam, anh như lột bỏ mọi lớp vỏ bọc, trở lại thành cậu bé ngây thơ thuở nào.\n \nCái đầu gật gù, giọng hờn dỗi:\n \n\"Nói đi là đi...\"\n\"Nói bỏ đi là bỏ đi...\"\n\"Đồ lừa dối...\"\n\"Em không biết... anh giận thế nào đâu...\"\n\"Nhớ em... nhiều lắm...\"\n \n18.\n \nNhững lời thì thầm đứt quãng ấy cứ thế len lỏi vào sâu thẳm trái tim tôi.\n \nTôi đứng c.h.ế.t trân.\n \nTôi cứ ngỡ anh đã chán tôi từ lâu.\n \nNgỡ anh chỉ mong không bao giờ phải nhìn thấy tôi nữa.\n \nVậy mà giờ đây, trong cơn say, anh lại liên tục lặp đi lặp lại rằng...Anh nhớ tôi.\n \nĐôi mắt tôi bỗng cay xè. Những cảm xúc đã kìm nén bấy lâu bỗng trào dâng không ngăn được.\nTừng giọt nước mắt lăn dài.\n \nĐau lòng. Ngọt ngào. Nhưng trên hết vẫn là sự bất lực.\n \nTại sao anh lại nói nhớ tôi vào lúc này?\n \nTại sao không phải là bất cứ khoảnh khắc nào trong suốt năm năm qua?\n \nKhi mà tôi vẫn còn ở bên anh...Khi chúng ta vẫn còn cơ hội...\n \nTôi không hiểu nổi. Cũng chẳng thể nào lý giải.\n \nNhưng có lẽ, không chỉ mình tôi cảm thấy khó hiểu.\n \nNgay cả người đàn ông đang say khướt kia - Cố Vân Sinh - cũng chẳng thể giải thích nổi khi nào trái tim anh rung động vì cô gái nhỏ này.\n \nLà khi thấy cô ấy khóc vì ghen, rồi lại tự nhốt mình trong phòng, lẩm bẩm \"không được khóc\" với vẻ ngoan cố?\n \nHay khi cô ấy chớp mắt tinh nghịch, nói lời yêu anh với vẻ ranh mãnh?\n \nHoặc là cái ngày phụ huynh dẫn người họ sắp đặt đến gặp anh, trong khi anh - kẻ vốn dửng dưng với hôn nhân - bỗng đầu óc trống rỗng, chỉ nghĩ đến mỗi mình cô?\n \nChỉ có cô.\n \nChỉ muốn cô.\n \nMuốn cùng cô đi đến cuối đời.\n \nNhững người khác... anh không muốn.\n \nNhững hỉ nộ ái ố ấy, ngay cả Cố Vân Sinh cũng không sao giải thích được.\n \nNhưng có một khoảnh khắc vào một ngày nọ, anh chợt nghe thấy tiếng vỡ tan của trái tim vốn tưởng chừng bất khả xâm phạm - khi thấy cô bế đứa con gái nhỏ của bạn, quay lại cười với anh:\n \n\"Cố Vân Sinh, em bé này dễ thương không?\"\n \nTrong khoảnh khắc ấy, anh chỉ ước... những thứ đó là của mình.\n \nMột cô gái xinh đẹp. Một bé gái dễ thương.\n \nAnh sẽ ở bên hai người họ, nuôi thêm một cậu con trai biết bảo vệ mẹ và em gái.\n \nCứ thế... một đời. Thế là đủ.\n \nCũng chính lúc đó, Cố Vân Sinh nhận ra - anh đã yêu cô gái ấy thật lòng.\n \nVốn quen sống tự do, đây là lần đầu tiên anh để tâm đến ai đến vậy.\n \nAnh không muốn thừa nhận. Càng không muốn bộc lộ. Thấy thật xấu hổ.\n \nVậy mà cô gái nhỏ kia lại quá đỗi vô tư.\n \nCô bé có thể nũng nịu kéo tay áo anh, miệng lảm nhảm những lời yêu thương vĩnh cửu.\n \nNhưng trong mắt lại chẳng chút tình cảm, thậm chí còn bàn kế hoạch rời xa với người khác.\n \nCố Vân Sinh nhìn thấy tất cả. Bực mình. Tức giận…..Nhưng bất lực.\n \nAnh tưởng mình có thể không quan tâm.\n \nBao năm nay, anh từng gặp biết bao giai nhân tuyệt sắc. Qua lại rồi tan, tự do như gió.\n \nCớ sao lại vướng vào một cô nhóc?\n \nNhưng không...Anh phát hiện ra mình không thể.\n \nTừng giây phút xa tôi, anh đều nhớ đến phát điên.\n \nĐứng từ xa ngắm nhìn cô trước công ty. Theo dõi từng dự án cô đảm nhận.\n \nThậm chí tìm cách xuất hiện cùng buổi tiệc.\n \nTất cả chỉ để được gặp lại cô. Để nói với cô rằng...\n \nCố Vân Sinh như say, như tỉnh. Giọng nói đã mơ hồ, nhưng từng chữ vẫn rõ ràng vang lên bên tai tôi:\n \n\"Mạt Mạt, anh nhớ em. Anh yêu em.\"\n \n19.\n \nMọi chuyện tối hôm đó như một giấc mơ đẹp chợt đến.\n \nTôi chìm đắm trong câu nói \"Anh yêu em\" của anh, mãi không thể thoát ra.\n \nCho đến khi đưa Cố Vân Sinh về biệt thự, tôi bắt gặp Tống Ngữ Hiểu đang đợi sẵn trước cửa.\n \nCô ấy vẫn mặc áo crop-top quần soóc, lắc lư cái đầu trông thật đáng yêu.\n \nTôi nhướng mày: \"Em gái, em có gì muốn giải thích không?\"\n \nTống Ngữ Hiểu cười ngượng ngùng: \"Hihi, chị đừng giận em mà!\"\n \n\"Thực ra em và Cố Vân Sinh không phải vị hôn thê đâu. Bọn em chỉ giả vờ đính hôn để đối phó với gia đình thôi. Anh ấy là bạn thân của em, hoàn toàn không có quan hệ gì khác.\" \n \nCô bé nghiêm túc nói - \"Em còn chẳng thèm nhìn anh ấy nữa là!\"\n \n\"Lần trước gọi điện cho chị là vì anh ta chọc giận em, nên em mới đóng kịch. Ai ngờ hai người thật sự chia tay.\" \n \n- Tống Ngữ Hiểu cúi đầu đầy áy náy - \"Sau đó anh ta suốt ngày uống rượu, ủ rũ cả tháng.\"\n \n\"Em thấy mình đúng là tội đồ! Cái tên sát gái này cuối cùng mới thật lòng yêu một người, lại còn sắp có con, thế mà bị em phá đám. Em quả là tội nhân!\"\n \n\"Nên khi thấy chị ở bệnh viện, em lập tức sắp xếp buổi gặp gỡ này, hy vọng hai người làm lành.\"\n \nTống Ngữ Hiểu vừa nói vừa giơ tay lên thề:\n \n\"Em thề, chưa bao giờ thấy anh ấy đối xử tốt với ai như vậy.\n \nCũng chưa từng thấy hắn đau khổ đến thế. Chị biết đấy, hắn vốn vô tâm lắm.\"\n \nMôi tôi giật giật, không biết cô bé này đang ca ngợi hay chê bai Cố Vân Sinh.\n \n\"Ý em là,\" - Tống Ngữ Hiểu cười hì hì, gãi đầu - \"nếu chị thật sự thích anh ta, thì đừng bỏ lỡ nhé. Hai người yêu nhau, lại có cơ hội bên nhau, thật sự rất hiếm có đó.\"\n \nDưới ánh trăng dịu dàng, cô bé khoanh tay sau lưng, nói từng lời chân thành.\n \nCòn tôi nhìn ánh trăng mềm mại, chỉ khẽ nhếch môi trả lời:\n \n\"Để xem đã.\"\n \nChuyện giữa tôi và Cố Vân Sinh... cứ để xem đã.\n \n20.\n\r\n \nTống Ngữ Hiểu tròn xoe mắt không hiểu. Nhưng tôi không giải thích thêm.\n \nTrong thế giới của những tiểu thư đài các, yêu nhau đã khó, gặp được nhau càng khó, tất nhiên phải trân trọng.\n \nNhưng tôi đặt tay lên bụng mình.\n \nSau khi biết sự thật, ngoài niềm vui, còn là nỗi xót xa khó tả.\n \nTôi và Tống Ngữ Hiểu khác nhau. Giữa tôi và Cố Vân Sinh là vực sâu đẳng cấp không thể vượt qua.\n \nAnh sinh ra trong nhung lụa, tôi lớn lên từ gia đình tan vỡ.\n \nDù có yêu đến mấy, cũng không thể vượt qua ải phụ huynh nhà họ Cố.\n \nNhư tối qua, tôi biết anh chỉ đang an ủi tôi, giới thiệu tôi với họ hàng xa gần.\n \nNhưng rốt cuộc, bố mẹ anh chẳng coi trọng tôi.\n \nNhư câu nói tôi từng đọc trên mạng: \"Đàn ông nhà giàu chẳng thiếu đàn bà sinh con cho họ.\"\n \nĐứa bé không phải lá bài để mặc cả. Tôi cũng không thể dựa vào nó để đổi lấy sự tôn trọng.\n \nKhi còn yêu đơn thuần, tôi chẳng bận tâm những điều này.\n \nNhưng giờ, trong bụng tôi là một sinh linh bé bỏng.\n \nTôi muốn con được lớn lên khỏe mạnh, nhận trọn tình yêu thương, chứ không phải bị khinh rẻ vì thân phận người mẹ.\n \nThà không bước chân vào cánh cửa đó, còn hơn để con chịu thiệt thòi.\n \nTôi sẽ cố gắng cho con một tuổi thơ hạnh phúc, bình yên.\n \nSáng hôm sau, tại bệnh viện, tôi ngồi trong khu vực chờ của khoa sản, tay xoa xoa bụng ngày càng lớn.\n \nĐợi đến lượt khám.\n \nHôm qua quá xúc động, tôi lo lắng nên đến kiểm tra.\n \nVừa nghe gọi tên, tôi đứng lên hướng về phòng khám.\n \nBỗng một luồng gió xoáy phía sau.\n \nCố Vân Sinh xuất hiện trước mặt, thở hổn hển.",
            "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-4.html"
        },
        {
            "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 3",
            "content": "Tôi tự nhủ như vậy.  \n \nKhông biết là đang an ủi bản thân hay lừa dối chính mình.  \n \nBỗng tiếng người giúp việc vang lên phía sau:  \n \n\"Tiểu thư Hứa! Tiểu thư Hứa ơi! Thiếu gia bảo đưa cho cô cái này.\"  \n \nDưới ánh đèn đường vàng cam, tôi ngước nhìn.  \n \nĐôi mắt lập tức nhòe đi.  \n \nTrên tay người giúp việc là một chiếc thẻ đen phủ nhũ, với chữ ký bay bướm của Cố Vân Sinh.  \n \nCòn chiếc túi nilon bên cạnh, rõ ràng là mấy hộp thuốc cảm.  \n \nTrái tim vốn tưởng đã băng giá bỗng chốc bị chọc thủng.  \n \nTôi không kìm được nữa, bật khóc nức nở.  \n \nNgồi thụp xuống đường, nước mắt như mưa.  \n \n13.\n \nCuộc sống của người trưởng thành là vậy. Sau ngày hôm ấy khóc lóc thảm thiết, câu chuyện giữa tôi và Cố Vân Sinh dường như đã khép lại hoàn toàn.\n \nAnh không còn đứng chờ trước công ty mỗi chiều, tôi cũng rời xa mọi thứ thuộc về thế giới của anh.\n \nTrở về với cuộc sống của riêng mình, làm việc chăm chỉ, sống tử tế.\n \nNhững ký ức về Cố Vân Sinh giờ như chuyện kiếp trước, xa vời đến mức tưởng chưa từng xảy ra.\n \nChứng nhân duy nhất, có lẽ là đứa bé trong bụng tôi.\n \n\"Thai nhi rất khỏe mạnh, đã được ba tháng rồi.\"\n\"Về nghỉ ngơi đi nhé.\"\n \nTrương Sở - cô bạn thân nhất - đỡ tay tôi ra khỏi phòng khám.\n \n\"Cậu chắc chắn muốn giữ lại đứa bé chứ?\"\n \nTôi gật đầu: \"Sau này tớ chắc không kết hôn đâu.\"\n \nCố Vân Sinh tuy tính khí thất thường, hành xử có phần bồng bột.\n \nNhưng ngoại hình, khí chất của anh đều thuộc hàng đỉnh cao.\n \nNhững năm qua đối với tôi, anh cũng thật lòng hết mực.\n \nNhững người sau này, e rằng không ai so bì được.\n \nĐã quyết định sống một mình, chi bằng giữ lại đứa bé này.\n \n\"Tiền tiết kiệm hiện tại đủ để cho con cuộc sống tốt nhất.\nTớ đã liên hệ một công ty nước ngoài, định sau khi xin được visa thì sang đó định cư. Một khởi đầu mới cho cả hai mẹ con.\" \n \nTôi xoa xoa bụng, miệng nhẹ nhàng nở nụ cười - \"Tớ tin mình có thể cho con một cuộc sống hạnh phúc. Sẽ dành trọn tình yêu thương, để con không thua kém bất cứ ai.\"\n \nTrương Sở nghe xong gật đầu lia lịa.\n \nNhưng vẫn có chút do dự: \"Thật sự không nói cho Cố Vân Sinh biết à? Dù sao đây cũng là con của anh ta mà.\"\n \nTôi khẽ giật mình. Hai tháng rồi, lần đầu nghe lại cái tên ấy.\n \nTrái tim vẫn âm ỉ đau.\n \n\"Thôi bỏ đi. Sau này anh ấy sẽ có gia đình riêng, có nhiều con cái.\"\n\"Còn đứa bé này, chỉ thuộc về mình tớ thôi.\"\n \nTrương Sở nhận ra nét u buồn trên mặt tôi.\n \nCô siết c.h.ặ.t t.a.y tôi, cố trấn an bằng giọng điệu vui vẻ: “Không sao, giờ lấy con không lấy bố đang là trend mà! Cố Vân Sinh đẹp trai lại thông minh, coi như mình mua được nguồn gen chất lượng cao vậy!\"\n \nTôi bật cười.\n \n\"Ừm, mua được hạt giống tốt.\"\n \nRầm!\n \nTiếng kính vỡ đánh động sau lưng.\n \nQuay lại nhìn, tôi thấy Tống Ngữ Hiểu đứng hình với vẻ mặt ngơ ngác.\n \nThấy tôi phát hiện, cô gái ăn mặc sang trọng vội vàng giơ hai tay lên, ngồi xổm xuống:\n \n\"Tôi... tôi chẳng nghe gì hết đâu! Đừng... đừng tìm tôi!\"\n \n14.\n \nTrước mặt tôi là một cô gái buộc tóc đuôi ngựa, vừa lắc lư đầu vừa hút ừng ực ly trà sữa. \n \nNhìn cô gái ngây thơ như đóa hoa này, lòng tôi dâng lên nỗi áy náy. \n \nCô ấy vốn dĩ vô tư là thế, lại vì chuyện giữa tôi và Cố Vân Sinh mà tức giận đến vậy.\n \nTôi nhíu mày, đẩy thêm một ly trà sữa về phía cô : \"Uống thêm đi.\"\n \nĐôi mắt cô ta đảo lia lịa, không biết đang nghĩ gì. \n \nTôi tưởng cô ấy vẫn còn bận tâm về mối quan hệ giữa tôi và Cố Vân Sinh, hoặc có lẽ... về đứa bé trong bụng tôi.\n \nTôi vội nói: \"Tôi và Cố Vân Sinh đã chia tay rồi. Sau này cũng sẽ không có bất cứ quan hệ gì nữa.\" \n \nTôi cắn chặt môi, tiếp tục: \"Còn về đứa bé đó... là tôi mua từ ngân hàng tinh trùng.\"\n \n\"Khục... khục...\" Tống Ngữ Hiểu suýt phun cả trân châu ra ngoài, ho sặc sụa. \n \nTôi vội vỗ lưng cho cô ấy, nhưng nghe thấy cô liên tục lẩm bẩm: \"Chết rồi, c.h.ế.t rồi. Làm thế nào bây giờ.\"\n \nCô gái này sao cứ như người mất hồn vậy? \n \nTôi nhíu mày, không biết phải ứng xử sao, đành nói: \"Tôi rất xin lỗi vì những tổn thương đã gây ra cho cô, vì vậy...\"\n \nBất ngờ, cô ngẩng đầu lên, đôi mắt to tròn ánh lên vẻ tinh quái: \"Vậy thì chị giúp em một việc nhé! Chỉ tối nay thôi!\"\n15\n \nYêu cầu của Tống Ngữ Hiểu không quá đáng.\nCô đề nghị tôi thay cô ấy tham dự một buổi tiệc thương mại.\n \n\"Nghe nói chị nổi tiếng ở phố tài chính, là nữ doanh nhân lừng danh. Tối nay có nhiều đại gia đến lắm, em không muốn đi. Chị đi thay em được không?\"\n \nTiệc thương mại? Tôi ngây người.\n \nCô ấy nắm lấy tay tôi lắc lư, giọng nũng nịu: \"Chị đã nói xin lỗi rồi mà, không lẽ không giúp em việc này sao? Chị phải giúp chứ!\"\n \nGiọng điệu ngọt ngào như mật của cô gái nhỏ khiến người ta không thể từ chối.\nBất đắc dĩ, tôi gật đầu đồng ý.\n \nTống Ngữ Hiểu lập tức cười tươi như hoa, chẳng còn chút dáng vẻ hung hăng như ngày hôm đó, mà thay vào đó là tiếng gọi ngọt lịm:\n\"Cảm ơn chị gái!\"\n \nChị gái...\nNhìn ánh mắt áy náy thoáng qua của cô, tôi chợt tự hỏi buổi tiệc này quan trọng thế nào. Liệu mình có làm hỏng kế hoạch của cô ấy không?\n \nNhưng rồi tối hôm đó, khi tôi diện váy dạ hội lộng lẫy đến điểm hẹn, người đón tôi bên ngoài xe khiến tôi đứng hình.\n \nTại sao lại là... Cố Vân Sinh?\n \nAnh mặc vest chỉnh tề, vẫn phong độ như xưa, chỉ có đôi mắt thâm quầng và vẻ mệt mỏi thoáng qua trên gương mặt điển trai.\n \nÁnh mắt anh lướt qua tôi, vẫn lạnh băng như ngày nào. \n \nCâu nói \"Cút ngay!\" vang lên trong đầu tôi khiến tôi vô thức lùi lại.\n \nTôi do dự không dám bước xuống xe.\n \nCố Vân Sinh liền nắm chặt cổ tay tôi, giọng đầy khó chịu:\n\"Trốn cái gì? Ghét gặp anh đến thế sao?\"\n \nTôi: ......?\n \n\"Không có mà.\" Tôi lắc đầu ngượng ngùng, \"Chỉ là...\"\nChỉ là không ngờ sẽ gặp anh ở đây.\n \nCố Vân Sinh khẽ cười lạnh: \"Đồ dối trá.\"\n \nKhi anh kéo tôi vào xe, khoảnh khắc da thịt chạm nhau, tôi cảm nhận rõ những ngón tay anh run nhẹ.\n \nChưa đầy một giây sau, tôi đã bị anh kéo mạnh vào lòng.\n \nMùi bạc hà quen thuộc ùa vào khứu giác, khiến trái tim tôi bất giác rung động.\n \n\"Hôm nay em là bạn nhảy của anh.\"\nAnh nói, giọng đầy quyết đoán: \"Đừng hòng chạy.\"\n \n16.\n \nTôi c.h.ế.t điếng khi biết Tống Ngữ Hiểu sắp đặt mình làm bạn nhảy cho Cố Vân Sinh.\n \nVà đây... hoàn toàn không phải tiệc thương mại.\n \nNhững vị khách đến dự toàn là cô chú, bác của Cố Vân Sinh.\n \nThậm chí, còn có cả phụ mẫu anh.\n \nMột quý bà sang trọng đứng cách đó không xa, ánh mắt không mấy thiện cảm khi nhìn tôi từ đầu tới chân.\n \nTôi bản năng muốn lùi lại. Nhưng Cố Vân Sinh siết c.h.ặ.t t.a.y tôi.\n \nAnh ôm tôi vào lòng thì thầm, hơi thở ấm áp phả vào da thịt khiến tai tôi nổi da gà.\n \n\"Em đi thay người khác, không được chạy.\"\n\"Ngoan.\"\n \nTôi bĩu môi, đành phải theo sát anh.\n \nDù sao, tôi đang đóng vai Tống Ngữ Hiểu.\n \nKhông thể làm cô ấy mất mặt được.\n \nTôi bắt đầu lễ phép chào hỏi các trưởng bối.\n \nSau vài lần như vậy, nét mặt Cố Vân Sinh dịu hẳn.\n \nAnh vòng tay qua eo tôi, liên tục đỡ ly rượu từ tay các vị khách:\n \n\"Cô ấy không biết uống, để tôi thay.\"\n\"Đưa hết đây.\"\n\"Tôi thay cô ấy kính bác Lý.\"\n \n...\n \nKhi buổi tiệc kết thúc, Cố Vân Sinh đã say mèm, gục trên sofa.\n \nKhông gian yên ắng lạ thường.\n \nPhu nhân họ Cố cầm chiếc túi nhỏ, từng bước tiến về phía tôi:\n \n\"Cảm ơn cô Hứa đã chăm sóc Vân Sinh.\"\n \nGiọng điệu lịch sự, cử chỉ đúng mực.\n \nNhưng ẩn ý thì rõ như ban ngày: \"Vân Sinh tính khí thất thường, nhà tôi chỉ có hai đứa con trai. Nó muốn tôi đến đây, tôi không nỡ làm nó buồn.\"\n \n\"Được nuông chiều từ nhỏ nên tính tình vẫn trẻ con lắm.\"\n \nBà mỉm cười, nắm lấy tay tôi.\n \nLàn da mịn màng nhưng lạnh ngắt.\n \nCái lạnh ấy thấu tận tim gan.\n \n\"Cô Hứa là người thông minh. Chắc chắn sẽ không theo nó làm trò trẻ con, phải không?\"\n \nTôi hiểu ngay ý bà.",
            "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-3.html"
        },
        {
            "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 2",
            "content": "Mùi vị quen thuộc của món canh gà đen - món khoái khẩu của tôi - giờ đây bỗng trở nên vô vị. \n \nTôi múc từng thìa một cách máy móc trong khi mắt không rời những động tác gắp thức ăn điêu luyện của anh.\n \n\"Ăn nhiều vào. Người toàn xương, đụng vào là khóc nhè, đồ yếu đuối.\"\n \nChiếc đĩa nhỏ trước mặt chất đầy thức ăn, nhưng lần đầu tiên tôi không buồn đùa cợt đáp trả. \n \nBởi một mùi hương lạ đang phảng phất quanh người anh - thứ nước hoa Chanel tôi ghét nhất.\n \nMùi của cô ta... Giọng nói ngọt ngào gọi anh chiều nay...\n \nTôi bỗng đặt thìa xuống, lau khóe miệng bằng khăn ăn trước khi quay sang nhìn thẳng vào mắt anh:\n \n\"Cố Vân Sinh, anh sắp đính hôn rồi phải không?\"\n \n8. \nThực ra chẳng cần hỏi nhiều làm gì.\n\r\n \nTừ tháng trước, tin đồn về lễ đính hôn giữa thiếu gia họ Cố và tiểu thư Tống gia đã lan khắp kinh thành. Ồn ào náo nhiệt đến thế rồi cũng truyền đến tai tôi.\nNhiều người tò mò chạy đến hỏi han. Tôi đều im lặng.\n\r\n \nKhông phải không muốn trả lời, mà là không thể trả lời.\n \nMối quan hệ giữa tôi và Cố Vân Sinh, rốt cuộc chỉ là sự trao đổi tình - tiền.\n\r\n \nTôi có tư cách gì mà chất vấn anh về chuyện đính hôn?\n \nNhưng hôm nay, Tống Ngữ Hiểu đã gọi thẳng cho tôi.\n\r\n \nNgay khi tôi đang trên đường về nhà.\n \nGiọng cô ta đầy phẫn nộ, rõ ràng vừa trải qua cơn thịnh nộ:\n\r\n \n\"Cô là con nhỏ đang quấn lấy Vân Sinh phải không? Đúng là xảo quyệt thật đấy, chỉ cần giả vờ mệt mỏi là anh ấy bỏ cả buổi gặp mặt hai gia đình chạy về với cô!\nKhông biết là con nhà nào, toàn dùng mấy chiêu trò mê hoặc hèn hạ!\"\n \nĐúng là tiểu thư đài các, đến cả cách chửi cũng học theo phim Chân Hoàn truyện.\n \nVới tính cách của tôi - kẻ từng khiến đối thủ phải khiếp sợ trên thương trường - chỉ cần vài câu là có thể khiến cô ta câm họng. \n \nNhưng tôi chợt nhận ra một sự thật đắng lòng: Tôi có thể nói gì bây giờ?\n \nMối quan hệ của chúng tôi vốn chẳng là gì.\n\r\n \nGiờ vị hôn thê chính thức tìm đến cửa, tôi mới là kẻ đáng bị lên án.\n \nTôi cười khẽ, mặc cho vị tiểu thư kia thao thao bất tuyệt những lời cay độc nhất như lời thoại trong phim cổ trang.\n \nCuối cùng, cô ta thở dài: \"Mệt c.h.ế.t đi được! Đến lượt cô đấy.\"\n \nTôi siết chặt điện thoại, cất giọng khàn đặc:\n\r\n \n\"Xin lỗi, Tống tiểu thư. Tôi không biết hai người sắp đính hôn.\"\n \nTống Ngữ Hiểu ngây người. Rồi bất ngờ thay, cô ta chẳng giận dữ mà chỉ thờ ơ hỏi: \"Chỉ vậy thôi sao?\"\n \nTôi nín thở, ép trái tim đang quặn đau phải im lặng, nói rõ từng chữ: \"Tôi sẽ chia tay anh ấy ngay. Tuyệt đối không làm ảnh hưởng đến tình cảm của hai người.\"\n \n9.\nCố Vân Sinh nghe những lời tôi nói, đôi lông mày anh khẽ nhíu lại. Chiếc thìa sứ trong tay anh đập mạnh xuống bàn.\nRầm!\n \nChiếc thìa vỡ tan tành.\nTrái tim tôi cũng vỡ vụn theo từng mảnh sứ.\n \nAnh dùng tay day day thái dương, giọng điệu đầy bực dọc:\n\"Có ai nói gì với em phải không?\"\n \nTôi nhìn vẻ mặt giận dữ của anh, bỗng nhớ lại mấy năm trước, khi tôi mới quen Cố Vân Sinh.\n \nLần đó, tôi vô tình thấy bức ảnh thân mật giữa anh và một tiểu thư đài các. Tôi đã khóc lóc ăn vạ, bắt anh hứa không được gần gũi với người khác.\n \nKhi ấy, Cố Vân Sinh cũng mang vẻ mặt như bây giờ.\n \nAnh bực dọc kéo cổ áo, lạnh lùng nói:\n \n\"Mạt Mạt, đừng vượt quá giới hạn.\"\n \n\"Đây không phải chuyện em nên quan tâm.\"\n \nVề sau, tôi mới hiểu.\n \nCố Vân Sinh vốn dĩ là người đào hoa, qua lại với bao nhiêu người mà chẳng vướng bận.\n \nLàm sao anh có thể chấp nhận một cô bé non nớt can thiệp vào cuộc sống của mình?\n \nTừ đó, tôi học cách trở thành một \"chim hoàng yến\" ngoan ngoãn.\n \nKhông còn giận hờn vô cớ.\n \nCũng chẳng dám vượt giới hạn.\n \nAnh cũng rất chiều chuộng tôi, hiếm khi to tiếng.\n \nNhưng lúc này, nhìn lại vẻ mặt giận dữ đã lâu không thấy ấy, tôi biết mình lại vượt rào rồi.\n \nTôi cười khẽ, không còn là cô gái ngây thơ năm nào.\n \nTừ từ đứng dậy khỏi lòng anh.\n \nNói: \"Không, em không có ý chất vấn anh.\"\n\"Em chỉ muốn nói...\"\n\"Chúng ta chia tay đi.\"\n \nCuối cùng tôi cũng thốt ra được.\n10.\n \nTôi tưởng Cố Vân Sinh sẽ bình thản đồng ý chia tay.\n \nSau cùng, trước tôi, anh đã có không ít phụ nữ.\n \nNhưng người đàn ông ấy bỗng bùng nổ như ngòi pháo cháy.\n \nAnh đứng phắt dậy, một tay nắm chặt lấy tôi:\n \n\"Hứa Mạt, em vừa nói gì? Nói lại lần nữa xem?\"\n \nCổ tay đau nhói, bụng dưới cũng âm ỉ khó chịu. Buồn nôn.\n \nTôi cố gắng giãy ra, vẫn cố giữ giọng điệu nhẹ nhàng. Đến phút cuối, tôi không muốn làm mất lòng anh.\n \n\"Em nói, chúng ta chia tay đi.\nAnh sắp đính hôn rồi, chia tay chẳng phải là điều hiển nhiên sao?\"\n \nTôi không hiểu tại sao anh lại phản ứng dữ dội đến thế.\n \nCố Vân Sinh mắt đỏ ngầu, giọng trầm đè xuống như nghiến từng chữ:\n \n\"Vậy tất cả những lời 'em yêu anh' đều là giả dối sao?\"\n\"Hứa Mạt, em đã lừa dối anh từ đầu đến giờ!\"\n \nAnh ép tôi vào góc tường. Trong không gian chật hẹp, chúng tôi gần đến mức không còn khe hở.\n \nĐôi mắt đỏ ngầu của Cố Vân Sinh không biết là giận dữ hay tủi thân:\n \n\"Em nói yêu anh, nhưng hai năm nay em chẳng bao giờ tâm sự chuyện gì với anh. Anh đi uống say mèm em cũng chẳng thèm nhắn một tin. Đó gọi là yêu?\"\n \n\"Chuyện của em, em giấu kín như bưng. Đến việc bị cướp dự án ở công ty, anh cũng phải nghe từ bạn bè. Nếu anh không biết, em định im lặng chịu đựng đến bao giờ?\"\n \n\"Em luôn miệng nói yêu anh, nhưng lại dạy đám bạn gái 'đừng động chân tình, chỉ là trao đổi nhu cầu'.\"\n \n...\n \nĐến đây, Cố Vân Sinh hoàn toàn nổi giận:\n \n\"Em nói yêu anh, nhưng giờ chẳng thèm hỏi han gì, thẳng thừng đòi chia tay?\"\n \nGiọng anh run lên: \"Hứa Mạt, đó là cách em yêu anh sao?\"\n \nTừng lời như mũi d.a.o đ.â.m thẳng vào tim. Tôi hoàn toàn c.h.ế.t lặng.\n \nKhông ngờ Cố Vân Sinh lại phản ứng dữ dội đến thế.\n \nAnh vốn là thiếu gia được nuông chiều từ nhỏ, muốn gì được nấy, chuyện gì cũng xem nhẹ.\n \nNăm năm yêu nhau, đây là lần đầu tiên tôi thấy anh mất kiểm soát đến vậy.\n \nNhư đứa trẻ bị giật đồ chơi, anh gằn từng tiếng: \"Hứa Mạt, em thật sự có chút tình cảm nào với anh không?\"\n\"Dù chỉ một chút thôi?\"\n11.\n \nCó tình cảm thật sự hay không?\n \nCó lẽ... là có chứ.\n \nKhi mới gặp anh, tôi cũng từng dành trọn trái tim mình cho anh.\n \nNhư cô gái mới biết yêu, mỗi ngày gửi tám mươi tin nhắn, cấm đoán anh đủ thứ.\n \nTừng mơ về một tương lai tươi đẹp bên anh - một trai, một gái, bạc đầu bên nhau.\n \nChỉ cần thấy anh gần gũi với ai đó, tôi có thể ghen tuông mấy ngày liền.\n \nLúc ấy, tôi thật lòng yêu anh biết bao.\n \nNhưng rồi...\n \nTôi ngước nhìn người đàn ông trước mắt, chợt nhận ra những cảm xúc ngây ngô ấy đã thành dĩ vãng.\n \nChẳng nhớ từ bao giờ, tôi không còn quan tâm anh đi đâu. Vì anh từng nói: \"Đừng vượt giới hạn.\"\n \nTôi không còn để ý anh quen bao nhiêu cô gái, vì dù sao khi trở về với tôi, anh vẫn luôn thuộc về riêng tôi.\n \nTôi không còn bận tâm anh có thật lòng yêu tôi hay không, vì...\n \nSớm muộn gì chúng ta cũng chia tay. Rồi sẽ thành người dưng.\n \nNghĩ đến đó, toàn thân tôi như bị rút hết sức lực.\n \nTôi chẳng muốn giải thích thêm nữa.\n \nChỉ nhìn thẳng vào mắt anh, giọng bình thản:\n \n\"Anh muốn nghĩ sao cũng được. Em chỉ muốn chia tay.\"\n12.\n \nCố Vân Sinh sững người.  \n \nMột lúc lâu sau, anh giơ nắm đ.ấ.m đập mạnh về phía tôi!  \n \nTôi bản năng nhắm nghiền mắt lại.  \n \nNhưng chỉ nghe thấy tiếng \"đùng\" vang lên từ bức tường bên cạnh.  \n \n\"Chết tiệt!\"  \n \nVị đại thiếu gia chưa từng bị ai từ chối giờ đã hoàn toàn nổi giận.  \n \n\"Cút ngay!  Đừng để anh nhìn thấy em nữa!\"  \nTôi lặng lẽ quay đi, không ngoái lại lấy một lần, cầm lấy túi xách rời khỏi biệt thự.  \n \nCon đường đêm dài vô tận.  \n \nTôi bước đi như một cái xác không hồn.  \nTrái tim dường như đã bị phong ấn.  \n \nChẳng còn cảm xúc gì nữa.  \n \n“Nhìn xem, tình cảm của tôi dành cho Cố Vân Sinh...Cũng chỉ đến thế mà thôi.”",
            "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-2.html"
        },
        {
            "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 1",
            "content": "Vì vậy, ngay khi nhận tờ kết quả khám thai, tôi quay đầu đăng ký phá thai.\n \nKhông chút do dự.\n \nNhưng Cố Vân Sinh đột nhiên xuất hiện, một tay ôm lấy bụng tôi.\n \nAnh nói: \"Con này anh muốn.\n \nEm, anh cũng muốn.\"\n \n1 \nNgày phát hiện có thai, tôi đang uống trà chiều với những người phụ nữ trong giới.\n \n\"Cô gái đó đúng là ngốc thật. Nhà giàu làm gì thiếu con, huống chi là đứa con không rõ nguồn gốc. Ở bên đàn ông như họ, chẳng qua là mỗi người một nhu cầu, đừng mơ chuyện mẹ vì con sang.\"\n \nTrong quán cà phê trên tầng cao nhất, tôi ngồi ở vị trí trung tâm, nhắm mắt lẩm nhẩm những phân tích \"nữ chủ\" từ video Tiktok tối qua.\n \nKhông ngoài dự đoán, lại nhận được tràng pháo tay từ những cô \"chim hoàng yến\".\n \nTôi hài lòng mỉm cười, nhấp ngụm cà phê, kết thúc bằng câu: \"Vì vậy, các chị em à, đừng động lòng với đàn ông.\"\n \nVừa dứt lời, mọi người còn chưa kịp vỗ tay, phía sau đã vang lên giọng nam trầm quen thuộc:\n \n\"Vậy em chưa từng một chút chân tình nào với anh?\"\n \n2\n Mãi đến khi anh rút cà vạt, ép tôi vào ghế lái, tôi mới nhận ra Cố Vân Sinh thực sự tức giận.\n \nNhìn anh kéo cổ áo, xương quai xanh và cơ bụng hoàn hảo lộ ra, tôi hoảng hốt, gắng gượng rơm rớm nước mắt:\n \n\"Em... em không có ý đó. Em đương nhiên là chân thành với anh.\"\n \nCố Vân Sinh rõ ràng không tin, mặt vẫn lạnh như băng.\n \nMột tay anh nắm cằm tôi, tay kia không ngừng quấy rối, ép đến khi tôi khóc nói \"đừng\", anh mới áp sát tai tôi, giọng nguy hiểm nhưng pha chút bất lực:\n \n\"Chỉ lúc này em mới ngoan. Bình thường, chẳng thấy chút chân tình nào.\"\n \nTôi khóc lóc van xin, chỉ nghe anh hỏi khẽ:\n \n\"Mạt Mạt, em có yêu anh không?\"\n \nTiếng bước chân vang lên, tôi bản năng đáp:\n \n\"Có, có! Cố Vân Sinh, em yêu anh nhất!\"\n \nNgười đàn ông trên người tôi khựng lại, như vừa tỉnh táo, nhìn thấy vệt nước mắt trên mặt tôi, anh đứng dậy, hôn lên má tôi:\n \n\"Mạt Mạt à, đồ lừa đảo. Em luôn lừa anh như thế.\"\n \n3\nTôi tựa vào lòng Cố Vân Sinh, dần bình tĩnh, nhưng khóe miệng lại nhếch lên tự giễu.\n \nĐúng vậy, anh nói không sai.\n \nLàm sao tôi có thể yêu anh? Làm sao yêu một người không có kết quả?\n \nCố Vân Sinh là con một nhà họ Cố Bắc Kinh, giàu có quyền thế, là đỉnh cao tôi cả đời không chạm tới.\n \nNếu không vì tai nạn năm đó, tôi đã chẳng bao giờ liên quan đến người như anh.\n \nNhưng số mệnh trớ trêu buộc chúng tôi lại với nhau, biến tôi thành người ở bên anh lâu nhất—một huyền thoại trong giới \"chim hoàng yến\", vị trí trung tâm không thể tranh cãi.\n \nAnh ngày càng đối xử tốt với tôi, đến mức ai cũng nghĩ tôi sẽ lên ngôi.\n \nNhưng chỉ tôi biết: Đây là mối tình không hồi kết.\n \nNhư câu nói tôi từng đọc: \"Chỉ là trao đổi nhu cầu, đừng động lòng.\"\n \nÁp tai vào n.g.ự.c anh, nghe nhịp tim đập, tôi như mọi đêm, kìm nén cảm xúc, ép mình không yêu.\n \nNhưng lời nói ngày càng ngọt ngào:\n\"Sao em có thể không yêu anh? Cố Vân Sinh, em yêu anh nhất.\"\n \n4\n \nCố Vân Sinh lạnh lùng hừ một tiếng, chưa kịp nói gì thì điện thoại đổ chuông. Dù anh tắt màn hình nhanh chóng, tôi vẫn kịp nhìn thấy cái tên:\n \n\"Tống Ngữ Hiểu\" — người vị hôn thê do gia đình anh sắp đặt, vợ tương lai của anh.\n \n\"Anh ra ngoài chút, tài xế sẽ đưa em về. Tối anh về ăn cơm cùng em.\"\n \nAnh ngồi lại ghế phụ, gọn gàng cài từng khuy áo, trong chớp mắt lại trở về vẻ cao ngạo lạnh lùng, không còn chút dấu vết của sự cuồng nhiệt ban nãy.\n \nTôi bỗng thắc mắc: Trước mặt Tống Ngữ Hiểu, anh sẽ như thế nào?\n \nLiệu cũng ngẩng mặt lên nhìn người ta với vẻ kiêu ngạo, hay... như lúc nãy?\n \nNhưng cuối cùng, tôi vẫn chỉ ngoan ngoãn như mọi khi:\n \n\"Vâng, anh đi cẩn thận. Nếu bận thì không cần về đâu, an toàn là quan trọng nhất.\"\n \nCố Vân Sinh đột nhiên dừng tay, nắm đ.ấ.m siết chặt vô lăng, gân xanh nổi lên. Trước khi kịp hiểu chuyện gì, anh lại kéo tôi vào, hôn thật sâu.\n \nĐến khi tôi tưởng ngạt thở, anh mới buông ra, giọng trầm đầy uy hiếp:\n \n\"Hứa Mạt, đồ lừa dối.\"\n \nTôi mếu máo nhìn anh, nghĩ thầm: Sao người đàn ông này ngày càng khó chiều?\n \nMay mà vài câu ngọt ngào đã khiến anh hài lòng rời đi.\n \nTrên xe, tài xế hỏi: \"Tiểu thư Hứa, về biệt thự ạ?\"\n \nTôi bỗng nhớ cảm giác khi nãy khi anh chạm vào, cùng chu kỳ kinh nguyệt gần đây... Một ý nghĩ kinh khủng lóe lên.\n \n\"Đến bệnh viện.\"\n \n5\n \nVừa mới khuyên người ta đừng tùy tiện mang thai, đừng mơ chuyện sinh con, giờ đây tờ kết quả trong tay tôi lại hiển hiện rõ ràng hai chữ: \"Thai 6 tuần\".\n \nTôi vừa mới ngoan ngoãn hứa với Cố Vân Sinh rằng tôi chưa từng lừa dối anh.\n \nTrước đây không, sau này cũng sẽ không.\n \nThế mà giờ đây, khi anh gọi điện hỏi:\n \n\"Em đến bệnh viện làm gì? Khó chịu à?\"\n \nTôi nhìn chằm chằm vào hình ảnh bé nhỏ chưa thành hình trên tờ giấy, cuối cùng chỉ khẽ khàn giọng:\n \n\"Không có gì, em chỉ đến lấy thuốc cảm thôi.\"\n \nCố Vân Sinh dường như vẫn không tin:\n \n\"Thật sự không—\"\n \n\"Vân Sinh! Lại đây chụp ảnh nào!\"\n \nGiọng nữ trong trẻo vang lên từ đầu dây bên kia, dù tôi có trốn tránh thế nào, vẫn không thể ngăn nó đ.â.m thẳng vào tim.\n \nĐến khi tôi tỉnh lại, tờ giấy trong tay đã nhàu nát.\n \n\"Anh đi đi. Em... ổn.\"\n \nDù có chuyện gì đi nữa, cũng không liên quan đến Cố Vân Sinh nữa rồi.\n \nBởi từ đầu, chúng tôi đã chỉ là... mỗi người một nhu cầu mà thôi.\n \n6\n \nSau ba tháng bên Cố Vân Sinh, tôi dần hiểu về tình tính của anh.\n \nNhững cô gái từng đi cùng anh - người mẫu, streamer, ngôi sao... - đều không ít thì nhiều khiêu khích tôi. Tôi từng giận dỗi, khóc lóc rồi đòi chia tay vì anh chẳng bao giờ giới thiệu tôi với bạn bè hay gia đình, không cho tôi danh phận chính thức.\n \nCho đến ngày tôi tốt nghiệp, khi con gái hiệu trưởng chiếm mất suất thực tập của tôi. Cố Vân Sinh, bất chấp chuyện tôi vừa đòi chia tay, đã công khai giành lại vị trí đó cho tôi. \n \nAnh còn quyên góp một khoản lớn cho trường với danh nghĩa bạn trai tôi, rồi cẩn thận đích thân đưa đón tôi suốt thời gian thực tập.\n \nDưới ánh trăng lạnh lẽo đó, tôi không thể nhìn rõ ánh mắt anh, chỉ nghe giọng nói bông đùa mà đầy ẩn ý:\n \n\"Mạt Mạt, anh thật sự thích em. Hai ta bên nhau, chỉ cần vui vẻ là đủ. Anh cho em thứ em muốn, em cứ ngoan ngoãn bên anh, không tốt sao?\"\n \nNhìn gương mặt tuấn tú ấy, mọi bất mãn trong lòng tôi tan biến hết. Anh vốn là người như thế - không đòi hỏi chân tình, chỉ cần hạnh phúc vui vẻ. Mà tôi cũng cần sự hỗ trợ của anh.\n \nCó gì không tốt chứ? Chỉ cần giữ đúng mực, không vượt giới hạn. Câu chuyện rồi cũng sẽ có hồi kết. Và trước khi ngày đó đến, mọi yếu tố phá vỡ thế cân bằng này đều không nên xuất hiện.\n \nNhư... đứa bé này.\n \nNghĩ vậy, tôi bước lại vào phòng khám. Trái tim vừa còn d.a.o động giờ đã bình thản trở lại.\n \n\"Bác sĩ, tôi muốn phá thai.\"\n \nVị bác sĩ không biểu lộ cảm xúc, gật đầu lấy giấy tờ chuẩn bị thủ tục. Nhưng khi xem kỹ hồ sơ của tôi, bà chợt nhíu mày.\n \n\"Thể trạng cô không tốt, vốn đã khó thụ thai. Thai nhi này rất khỏe mạnh, chắc chắn không giữ lại sao?\"\n \nLời nói khách quan của bà như gáo nước lạnh dội vào lòng tôi. Một cơn đau âm ỉ lan từ bụng dưới lên ngực.\n \nNó có biết không... mẹ nó đang định bỏ rơi nó?\n \n7.\n \nTôi trở về biệt thự khi đêm đã buông xuống, tờ xét nghiệm nhàu nát vẫn nằm chỏng chơ trong túi xách. \nTâm trí rối như tơ vò, tôi thậm chí không nhận ra bóng dáng Cố Vân Sinh đang ngồi chờ giữa phòng ăn.\n \n\"Sao giờ mới về?\"\n \nGiọng nói bất ngờ khiến tôi giật thót. \n \nTôi vội kéo chiếc túi về phía sau như đứa trẻ mắc lỗi, may mắn thay anh không để ý. \n \nrong bộ đồ ở nhà thoải mái, anh bước đến nhẹ nhàng nhấc bổng tôi lên như thói quen vẫn làm.\n \n\"Em thế nào rồi? Cảm đỡ chưa?\"\n \nVòng tay ấm áp của anh khẽ ôm lấy eo tôi khi tôi ngồi lên đùi anh. \n \nMột tay anh đón lấy tô canh gà ám khói từ người giúp việc: \"Canh gà hầm, em uống đi. Bồi bổ sức khỏe.\"",
            "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-1.html"
        }
    ]
}