{
    "id": "149",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-14-end.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-13.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-12.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-11.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-10.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-9.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-8.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-7.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-6.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-5.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-4.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-3.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-2.html",
        "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Chi Ma",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/28"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta đã cứu hai nữ tử điên loạn.\n\r\n\n\r\nMột người ở quân doanh mặc người khác giẫm đạp, toàn thân không còn chỗ lành lặn, lúc cười to, lúc khóc lớn, đã hoàn toàn mất trí.\n\r\n\n\r\nMột người ở chùa miếu, bơ vơ không nơi nương tựa, hai chân tàn tật, tính tình cực kỳ hung dữ, khiến mọi người trong chùa đều sợ hãi.\n\r\n\n\r\nMọi người đều nói rằng các nàng nên chết từ lâu rồi.\n\r\n\n\r\nNhưng chỉ có ta còn nhớ rõ.\n\r\n\n\r\nCác nàng từng là những thiên chi kiêu dũng, là trung thần sẵn sàng quỳ gối, dùng thân mình ngăn cản đội quân hùng mạnh như vũ bão.",
    "chapters": [
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 14 (END)",
            "content": "Và rồi, ta xuyên không đến đây.\n\r\n\n\r\nLúc đầu, ta sợ hãi, do dự, nhưng sau đó ta nghĩ, đã đến đây rồi, sao ta có thể trơ mắt nhìn họ tiếp tục đi về phía cái c.h.ế.t như vậy chứ?\n\r\n\n\r\nChuyện xưa dù đã gần đến hồi kết, tuy nhiên chỉ cần họ không chết, mọi thứ đều có thể thay đổi!\n\r\n\n\r\nMay mắn thay, ta đã làm được.\n\r\n\n\r\nTa nhìn Triệu Hoa Hi, thấy phong thái xuất chúng của nàng ấy, khóe môi khẽ nhếch lên: “Nữ tử giúp đỡ nữ tử, có gì không ổn chứ?\n\r\n\n\r\nHuống chi, người chính là người mà ta yêu thích nhất.”\n\r\n\n\r\nLời này xuất phát từ trái tim ta.\n\r\n\n\r\nLúc đọc truyện, ta đã ấn tượng nhất với vị trưởng công chúa xinh đẹp đầy mâu thuẫn này. Vừa đẹp vừa kiêu sa, ai mà không yêu cơ chứ?\n\r\n\n\r\nNghe ta nói, Triệu Hoa Hi khẽ ho, quay đầu đi. Ta không biết có phải ảo giác hay không, mà tai của nàng ấy hình như đỏ lên: “Bổn cung đã có phò mã, nhưng cũng có thể không có…”\n\r\n\n\r\nTa: “???”\n\r\n\n\r\nNàng ấy có hiểu lầm gì chăng?\n\r\n\n\r\nTuy nhiên trước khi ta kịp giải thích, Hầu Lan Tuyết đã bất ngờ xuất hiện. Đôi mắt hạnh xinh đẹp của nàng trợn tròn: “Ngươi trước đây một mình một ngựa cứu ta ra khỏi tuyệt cảnh, lại tận tâm chăm sóc ta, ta còn tưởng rằng, còn tưởng rằng người mà ngươi thích nhất là ta…”\n\r\n\n\r\nTa: “???”\n\r\n\n\r\nNgay khi nàng dứt lời, sắc mặt Triệu Hoa Hi biến đổi.\n\r\n\n\r\nVà rồi.\n\r\n\n\r\nHai người đồng thời quay đầu nhìn ta, tựa hồ đang chờ ta giải thích. Không phải đâu!\n\r\n\n\r\nHai người rốt cuộc hiểu lầm gì vậy?\n\r\n\n\r\nThấy ta trợn mắt há hốc mồm, hai người họ phì cười.\n\r\n\n\r\nLúc này ta mới vỡ lẽ.\n\r\n\n\r\nHóa ra họ cố ý trêu ta.\n\r\n\n\r\nTa vừa xấu hổ vừa tức giận: “Không nói chuyện với hai người nữa!”\n\r\n\n\r\nPhía sau vang lên tiếng cười giòn giã của họ.\n\r\n\n\r\nTa bước ra vài bước, không nhịn được cũng cười theo.\n\r\n\n\r\nNhưng ngay sau đó, trước mắt ta tối sầm lại.\n\r\n\n\r\nTrước khi ý thức tan biến, ta mơ hồ nghe thấy tiếng hoảng hốt của họ: “Tiểu Vi...\"\n\r\n\n\r\n*Trở lại thời hiện đại.\n\r\n\n\r\nKhi tỉnh lại, tôi đang ở trên giường trong nhà mình.\n\r\n\n\r\nNhìn chiếc màn quen thuộc, tôi bỗng choàng tỉnh.\n\r\n\n\r\nMọi chuyện xảy ra trong truyện như một giấc mơ xa xăm.\n\r\n\n\r\n“Chào chị Lâm, lịch hẹn trước thăm khám bác sĩ tâm lý là vào lúc chín đến mười giờ tối ngày mai, chị nhớ đến bệnh viện đúng giờ nhé!” Bệnh viện tôi đã hẹn lịch gọi đến cho tôi, tôi thoải mái cười: “Hủy lịch giúp tôi nhé.”\n\r\n\n\r\nKý ức ở hiện đại dần ùa về.\n\r\n\n\r\nMặc dù đã qua nhiều năm, tôi vẫn nhớ rõ quãng thời gian gần như tuyệt vọng khi còn niên thiếu.\n\r\n\n\r\nBa năm sống trong bóng tối, người thân duy nhất là ông nội đã qua đời.\n\r\n\n\r\nTôi luôn tự cho rằng mình đủ mạnh mẽ để vượt qua giai đoạn đó, để kế thừa tay nghề của ông nội, trở thành một lương y trẻ tuổi nhất.\n\r\n\n\r\nTrên thực tế không phải vậy, tôi hầu như không có đêm nào ngủ ngon giấc vì những cơn ác mộng.\n\r\n\n\r\nCó điều tôi nghĩ.\n\r\n\n\r\nTừ hôm nay trở đi, tôi sẽ không còn sợ ác mộng nữa.\n\r\n\n\r\n…\n\r\n\n\r\nCuộc sống của tôi cứ xoay vần với những ngày đi làm, tan tầm vội vã.\n\r\n\n\r\nNửa tháng trôi qua, tôi tưởng rằng mình sẽ không dám đọc lại bộ truyện đó, sợ rằng kết thúc sẽ không\n\r\n\n\r\nthay đổi, vẫn là bi kịch như cũ. Nhưng rồi, như bị ma xui quỷ khiến, tôi lại click vào trang web quen thuộc.\n\r\n\n\r\nNhìn giao diện quen thuộc, tôi do dự hồi lâu, đầu ngón tay dừng lại trên nút “Đọc tiếp”.\n\r\n\n\r\nMột khoảnh khắc lơ là, ngón tay tôi đã lỡ bấm.\n\r\n\n\r\nThôi, đành vậy.\n\r\n\n\r\nCùng lắm thì lại buồn bã một lần nữa.\n\r\n\n\r\nTôi cúi đầu nhìn xuống, nhưng ngay sau đó, tròng mắt tôi co lại.\n\r\n\n\r\nChuyện xưa đã thực sự thay đổi!\n\r\n\n\r\nHầu Lan Tuyết với Trấn Quốc Trưởng Công chúa liên thủ c.h.é.m g.i.ế.c về hoàng cung. Cuối cùng, Trấn Quốc\n\r\n\n\r\nTrưởng Công chúa phò tá ấu tử của tôn thất lên làm Hoàng Đế, bắt đầu buông rèm chấp chính. Để trả lại danh dự cho Hầu phủ, Hầu Lan Tuyết kế thừa chức vị của phụ thân, trở thành một nữ tướng quân danh tiếng.\n\r\n\n\r\nĐiều khiến tôi bất ngờ nhất là trong truyện xuất hiện thêm một nhân vật mới, tên là Tiểu Vi.\n\r\n\n\r\nDưới phần bình luận, vô số người đọc bày tỏ sự vui mừng: “A a a! Tiểu Vi đã cứu vớt trái tim của tôi! Kết thúc quá tuyệt vời! Tên sở khanh kia đáng chết!”\n\r\n\n\r\n“Tình cảm tỷ muội cũng đẹp quá đi!”\n\r\n\n\r\n“Nghi ngờ Tiểu Vi là người xuyên không, nhưng không có chứng cứ.”\n\r\n\n\r\n……\n\r\n\n\r\nTôi mỉm cười đọc từng bình luận, khi đến trang cuối cùng, ánh mắt tôi dừng lại.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa: “Tiểu Vi, ta và Lan Tuyết ở đây rất nhớ ngươi.”\n\r\n\n\r\nHầu Lan Tuyết: “Chờ Tiểu Vi trở về cùng nhau ăn cơm nhé! (Chống cằm chờ mong)”\n\r\n\n\r\nNhìn dòng bình luận này, hốc mắt tôi bỗng nhiên đỏ hoe. Tôi gõ tiếp một câu bình luận:\n\r\n\n\r\n“Tiểu Vi cũng rất nhớ các ngươi.”\n\r\n\n\r\nNếu có cơ hội, tôi muốn nói với họ một câu.\n\r\n\n\r\nCảm ơn.\n\r\n\n\r\n-Hết-",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-14-end.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 13",
            "content": "Mọi người quay đầu nhìn nơi âm thanh phát ra, chỉ thấy Triệu Hoa Hi ngồi trên xe lăn, khoác lên mình bộ hoa phục lộng lẫy, toát lên khí chất quý phái. Không còn chút nào vẻ tiều tụy, suy tàn.\n\r\n\n\r\nTriệu Minh Dục rõ ràng không thể tin nổi: “Hoàng tỷ?”\n\r\n\n\r\nNhìn thấy Triệu Hoa Hi, hắn chợt nhận ra rằng vụ việc ngày hôm nay có liên quan đến Triệu Hoa Hi. Hắn\n\r\n\n\r\nkhông thể kiềm chế được mà chất vấn: “Hoàng tỷ, người giúp đỡ bọn họ để đối phó với ta?”\n\r\n\n\r\nTriệu Hoa Hi giữ thái độ bình tĩnh, thậm chí có thể nói là lạnh nhạt: “A Dục, ta từng hứa với mẫu phi rằng sẽ bảo vệ ngươi.”\n\r\n\n\r\nKhóe mắt Triệu Minh Dục sắp nứt ra: “Vậy tại sao...”\n\r\n\n\r\n“Bởi vì nếu ta không g.i.ế.c ngươi, thì ngươi sẽ g.i.ế.c ta. A Dục, a tỷ không biết từ lúc nào mà ngươi trở nên nhẫn tâm như vậy. A tỷ không ngờ rằng ngươi lại đi sai đường, cũng không thể để giang sơn Triệu thị bị hủy trong tay ngươi!”\n\r\n\n\r\nNàng chỉ dùng một ánh mắt, đã khiến cho những cận vệ hoàng gia kia biến mất không chút dấu vết.\n\r\n\n\r\nMột cây kiếm kề vào cổ Triệu Minh Dục, biết thế cục đã bại, mắt hắn run dữ dội, như điên như dại kêu lên:\n\r\n\n\r\n“Không! Trẫm không muốn chết, trẫm có lỗi với Lan Nhi, giờ nàng đã trở lại, trẫm phải bồi thường nàng!”\n\r\n\n\r\n“Đúng vậy, nếu Lan Nhi c.h.ế.t rồi thì trẫm sẽ rất đau khổ, rất đau khổ, trẫm yêu nàng, cho nên nàng không thể g.i.ế.c trẫm!”\n\r\n\n\r\nHắn còn muốn nói tiếp, tuy nhiên Triệu Hoa Hi đã không nghe nổi nữa: “Dẫn đi.”\n\r\n\n\r\nLàm chuyện ác sẽ bị người đời xa lánh.\n\r\n\n\r\nTa nhìn Đế Vương nay đã điên khùng kia.\n\r\n\n\r\nChỉ cảm thấy, đúng người đúng tội.\n\r\n\n\r\nHầu Lan Tuyết tự tay chọn cách c.h.ế.t cho Triệu Minh Dục, nàng chọn vạn tiễn xuyên tim.\n\r\n\n\r\nDo quân của Hầu gia chấp hành, mỗi người một mũi tên, báo thù cho những người đã c.h.ế.t oan của\n\r\n\n\r\nHầu gia.\n\r\n\n\r\nNgày hành hình, Triệu Hoa Hi không đi xem.\n\r\n\n\r\nCuối cùng nàng ấy vẫn không đành lòng.\n\r\n\n\r\nTa với nàng ấy cùng nhau ngồi trong đình hóng gió ở Ngự Hoa Viên. Nàng ấy im lặng nhìn ta, như đang suy tư điều gì, bỗng nhiên lên tiếng: “Quen biết đã lâu, nhưng hình như ta vẫn chưa hỏi qua thân phận của ngươi? Lan Tuyết vẫn luôn gọi ngươi là Tiểu Vi, ta cũng chưa từng hỏi qua tên đầy đủ của ngươi.”\n\r\n\n\r\nNghe vậy, ta mỉm cười: “Ta chỉ là một nữ tử bình thường đến từ biên giới, tên không đáng nhắc đến.”\n\r\n\n\r\nTa tưởng rằng sau khi nói như vậy, nàng ấy sẽ không hỏi lại nữa.\n\r\n\n\r\nThế mà không ngờ, nàng ấy lại khẽ cười: “Ngươi nói mình bình thường, còn ta lại không cảm thấy như vậy.”\n\r\n\n\r\nTa kinh ngạc ngước mắt nhìn nàng ấy.\n\r\n\n\r\nChẳng lẽ nàng ấy đã phát hiện ra điều gì?\n\r\n\n\r\nNàng ấy mỉm cười, ánh mắt dịu dàng: “Lần đầu tiên gặp ngươi, ta đã cảm thấy ngươi khác biệt với mọi\n\r\n\n\r\nngười ở đây. Tuy ta không nói rõ được là điểm nào khác biệt, nhưng hình như từ khi ngươi xuất hiện, mối quan hệ giữa ta với Lan Tuyết mới có sự thay đổi. Cảm ơn ngươi vì đã dũng cảm và táo bạo đến vậy.”\n\r\n\n\r\nTim ta rung động mạnh mẽ.\n\r\n\n\r\nTa vẫn còn nhớ rõ kết cục của các nàng trong nguyên tác.\n\r\n\n\r\nTheo cốt truyện gốc, sau khi Hầu phủ bị diệt, Hầu Lan Tuyết bị ném vào quân doanh chịu mọi tra tấn.\n\r\n\n\r\nTuyệt vọng cùng cực, nàng đã gieo mình vào biển lửa. Nửa năm sau, khi vị Đế Vương xa xôi ở kinh thành biết được tin này, hắn vô cùng đau khổ, bãi triều mấy ngày, lưu luyến ở cung Phượng Ngô, truy phong Hầu Lan Tuyết làm Thuần Nhân Hoàng Hậu. Thế nhân đều ca tụng tình thâm của hắn.\n\r\n\n\r\nCòn Triệu Hoa Hi, vị trưởng công chúa từng là phụ tá đắc lực của Đế Vương, vì cầu tình cho Hầu gia mà bị đày đến ngôi chùa hẻo lánh. Nói cho hay là vì cầu phúc con dân, nhưng thực chất là giam lỏng.\n\r\n\n\r\nCông chúa vốn kiêu ngạo nay lại sống bơ vơ không nơi nương tựa, chịu người khinh nhục, cuối cùng vào một đêm tối đã tự sát bỏ mình.\n\r\n\n\r\nLúc đọc đến kết cục này, lòng ta trào dâng suy nghĩ.\n\r\n\n\r\nKhông thể nào như vậy, các nàng không nên chịu kết cục như vậy.\n\r\n\n\r\nHọ có tình yêu, nhưng lại bị phụ bạc, oan ức biết bao!",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-13.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 12",
            "content": "Rất nhiều Ngự Lâm Quân bảo vệ cho Triệu Minh Dục, nhưng lại không quá đề phòng.\n\r\n\n\r\nBởi vì họ đều biết, vị Hoàng Hậu nương nương này đã từng yêu thương Hoàng Đế bệ hạ biết nhường nào.\n\r\n\n\r\nMãi đến khi đao kiếm đ.â.m vào da thịt, những bính lính đứng phía trước bảo vệ cho Triệu Minh Dục ngã xuống, bọn họ mới phản ứng lại, kinh hô thất thanh.\n\r\n\n\r\n“Hộ giá!”\n\r\n\n\r\nThị vệ trưởng trừng mắt trách móc Hầu Lan Tuyết: “Hoàng Hậu nương nương, bệ hạ ngày đó hành động có chút không thỏa đáng, tuy nhiên tục ngữ có câu, quân muốn thần chết, thần không thể không chết.\n\r\n\n\r\nNgười dẫn binh xâm nhập đại điện như thế này, không sợ liên lụy Hầu gia xuống địa ngục còn bị người đời mắng chửi sao?”\n\r\n\n\r\n“Ha...”\n\r\n\n\r\nHầu Lan Tuyết cười lạnh, một kiếm đ.â.m thủng lồng n.g.ự.c thị vệ trưởng, đối diện với đôi mắt mở to của hắn ta, cười lạnh nói: “Có thể g.i.ế.c được kẻ thù, ta nghĩ phụ mẫu cùng các vị thúc bá, huynh đệ dưới đó của ta đều có thể cười ra tiếng!”\n\r\n\n\r\n“Ngươi điên rồi...” Thị vệ trưởng miệng lắp bắp, khó khăn phun ra vài chữ, sau đó “ầm” một tiếng ngã quỵ xuống mặt, không còn sự sống.\n\r\n\n\r\nNhững Ngự Lâm Quân khác xông lên, tuy nhiên tất cả đều không phải đối thủ của Hầu Lan Tuyết.\n\r\n\n\r\nChờ đến khi tất cả thị vệ trong đại điện gần như c.h.ế.t sạch,\n\r\n\n\r\nTriệu Minh Dục mới chợt nhận ra, Hầu Lan Tuyết thật sự muốn g.i.ế.c hắn.\n\r\n\n\r\nTròng mắt hắn hơi co lại, tuy nhiên vẫn đứng tại chỗ, trong mắt đan xen những cảm xúc phức tạp.\n\r\n\n\r\nNhư là chưa bao giờ quen biết người trước mặt.\n\r\n\n\r\n“Lan Nhi, nàng thật sự muốn g.i.ế.c ta?\n\r\n\n\r\n“Nàng có biết không, biết được tin nàng chết, trẫm rất hối hận.”\n\r\n\n\r\nHắn kể lại tình cảm thời niên thiếu của họ, kể lại Hầu Lan Tuyết từng hứa hẹn sẽ dùng kiếm trong tay bảo vệ hắn, nói hắn không trách nàng hận hắn.\n\r\n\n\r\nQuầng thâm dưới mắt hắn, biểu hiện cho bao nhiêu hao tổn tinh thần, sự khổ sở của hắn trong nhiều ngày qua.\n\r\n\n\r\nNhưng ngay sau đó, một tiếng rên rỉ phát ra từ cổ họng hắn.\n\r\n\n\r\nTa giương mắt, thấy Hầu Lan Tuyết dùng một kiếm xuyên qua xương bả vai của hắn, vẻ mặt không hề có chút d.a.o động.\n\r\n\n\r\nNàng nói: “Ta cũng hối hận, lúc trước khi gặp ngươi, ta nên g.i.ế.c ngươi mới phải!”\n\r\n\n\r\nTa suýt chút nữa đã cho nàng một tràng pháo tay.\n\r\n\n\r\nNhưng tay ta còn chưa kịp nâng lên, đã thấy Hầu Lan Tuyết rút kiếm về.\n\r\n\n\r\nThấy vậy, đáy mắt Triệu Minh Dục dấy lên niềm vui sướng, nhưng hắn còn chưa kịp nói hết câu “Trẫm biết nàng không nỡ...” thì bụng đã bị đ.â.m một nhát kiếm. Hầu Lan Tuyết cười tàn nhẫn: “Một kiếm g.i.ế.c ngươi không khỏi khiến ngươi c.h.ế.t quá thống khoái, ta muốn ngươi nhận hết tra tấn, chuộc tội cho toàn bộ người của Hầu gia đã uổng mạng!”\n\r\n\n\r\n“Người đâu!”\n\r\n\n\r\nNàng xoay đầu, ra lệnh cho hai vị tướng Hầu gia áp giải Triệu Minh Dục đi.\n\r\n\n\r\nNhưng không ai ngờ rằng, biến cố đột nhiên xảy ra.\n\r\n\n\r\nTriệu Minh Dục thoát khỏi hai người họ, lạnh giọng hướng về chỗ tối hô một tiếng: “Ra đây hết cho trẫm!”\n\r\n\n\r\nHắn dứt lời.\n\r\n\n\r\nLực lượng hoàng gia ẩn nấp trong bóng tối ập đến, bao vây chúng ta.\n\r\n\n\r\nThế cục lập tức đảo ngược.\n\r\n\n\r\nTriệu Minh Dục che vết thương trên vai, nhìn Hầu Lan Tuyết với ánh mắt đầy đau đớn:\n\r\n\n\r\n“Ta biết nàng hận ta, chuyện này là ta có lỗi với nàng. Ta không muốn tranh cãi nhiều với nàng, cũng sẽ không xử tử quân lính Hầu gia tạo phản hôm nay. Chỉ cần nàng ra lệnh cho bọn họ trở lại biên giới, nàng vẫn sẽ là Hoàng Hậu của ta, ta sẽ bồi thường cho nàng.”\n\r\n\n\r\n“Nếu ta không đồng ý thì sao?”\n\r\n\n\r\nHầu Lan Tuyết lạnh lùng hỏi.\n\r\n\n\r\nNghe vậy, ánh mắt Triệu Minh Dục lập tức thay đổi. Hắn thở dài, như đang phàn nàn về tính khí của nàng:\n\r\n\n\r\n“Chuyện đó không phải do nàng quyết định.”\n\r\n\n\r\nHắn vừa dứt lời, một giọng nữ cao vút vang lên từ cửa cung:\n\r\n\n\r\n“Hoàng đệ nói sai rồi.\n\r\n\n\r\n“Bổn cung ở đây, xem ai dám động đến một sợi tóc của các nàng!”",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-12.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 11",
            "content": "Hai người nhìn nhau, trong mắt họ đều hiện lên những cảm xúc mãnh liệt.\n\r\n\n\r\nCó điều lúc này, cảm xúc của họ không hề là bi quan hay tuyệt vọng, mà là tràn ngập hy vọng.\n\r\n\n\r\nRõ ràng chỉ là một căn phòng bình thường, nhưng giờ phút này, họ lại cảm thấy như đang đứng giữa chiến trường.\n\r\n\n\r\nTa cũng cùng họ, lòng trào dâng sự kích động, cùng nhau chờ mong nhìn đến…\n\r\n\n\r\nVẻ mặt của vị quân vương m.á.u lạnh khi nhìn thấy hai người thân cận nhất của mình c.h.é.m g.i.ế.c quay về hoàng cung!\n\r\n\n\r\nKhi chúng ta chính thức quay trở lại hoàng cung đã là mùa hè hai năm sau.\n\r\n\n\r\nHơn nửa năm qua.\n\r\n\n\r\nTriệu Hoa Hi lấy cớ bệnh nặng, nhớ mong đệ đệ, muốn ôn lại tình cảm ngày xưa, cuối cùng cũng khơi dậy chút tình cảm trong lòng Đế Vương, được phép trở về kinh thành an dưỡng tại phủ công chúa. Hầu Lan Tuyết sau khi hồi phục võ công đã cùng ta đến biên cảnh, thuyết phục quân Hầu gia tiến về kinh đô để đòi lại công lý cho Hầu phủ.\n\r\n\n\r\nHầu gia mấy đời đều là võ tướng, vì bảo vệ quốc gia mà hy sinh tính mạng, địa vị đã sớm ăn sâu bén rễ, không thể dễ dàng bị vu oan giá họa mà sụp đổ.\n\r\n\n\r\nBên trong quân Hầu gia, không ít người từ khi nghe tin Hầu phủ bị diệt môn đã có ý bất mãn, chỉ là sau khi chứng kiến vài người đứng đầu bị xử tử, họ buộc phải kiềm chế không thể hiện ra ngoài.\n\r\n\n\r\nHiện giờ, sự trở về của Hầu Lan Tuyết đã khích lệ tinh thần của quân lính lên rất nhiều.\n\r\n\n\r\nTại nơi đóng quân của Hầu gia, vô số tướng sĩ đã quỳ xuống trước mặt Hầu Lan Tuyết, cam nguyện dâng hiến tính mạng, với lòng thành kính như tín đồ: “Chúng ta nguyện ý thanh tẩy triều đình, trảm trừ gian nịnh!”\n\r\n\n\r\nTrên đường chúng ta tiến về kinh đô, một sự kiện khác đã xảy ra.\n\r\n\n\r\nVào mùa thu năm ngoái, chiến tranh biên giới tạm thời lắng dịu, tuy nhiên một tin đồn lại xuất hiện.\n\r\n\n\r\nHầu Lan Tuyết đã c.h.ế.t trong trận chiến hỗn loạn với quân địch.\n\r\n\n\r\nĐúng vậy, lúc đó ta lợi dụng màn đêm, trước tiên tìm một t.h.i t.h.ể trong bãi tha ma rồi ném vào doanh trại. Lũ địch tưởng rằng ta sợ hãi bỏ chạy, cũng coi xác c.h.ế.t bị đốt thành tro đó là Hầu Lan Tuyết.\n\r\n\n\r\nNghe đồn, khi tin tức truyền về kinh thành, vị Hoàng Đế vốn đang ở trong cung của Quý Phi bỗng nhiên thay đổi sắc mặt, kiên quyết không tin rằng Hầu Lan Tuyết đã chết, còn sai người mang t.h.i t.h.ể về kinh.\n\r\n\n\r\nTuy nhiên nửa năm trôi qua, t.h.i t.h.ể đã sớm thành xương khô.\n\r\n\n\r\nKhi ta cùng Hầu Lan Tuyết nói về chuyện này, ta vốn tưởng rằng nàng sẽ căm phẫn, sẽ tức giận mắng chửi.\n\r\n\n\r\nNhưng không có.\n\r\n\n\r\nVẻ mặt của nàng không chút gợn sóng, không hề phập phồng, chỉ bình tĩnh nói: “Để cho hắn hiểu lầm, tốt nhất là phải hỗn loạn một chút, vừa hay giúp chúng ta tấn công vào Hoàng Thành dễ hơn, hắn không c.h.ế.t thì không đủ để Hầu gia ta hả giận!”\n\r\n\n\r\nTa im lặng nhìn nàng, mỉm cười.\n\r\n\n\r\nĐây mới chính là Hầu Lan Tuyết.\n\r\n\n\r\nXác của “Hầu Lan Tuyết” đến kinh thành trước đại quân.\n\r\n\n\r\nTriệu Hoa Hi truyền tin đến nói, khi Hoàng Đế nhìn thấy đủ loại vết thương trên thi thể, hắn như phát điên chất vấn đám tướng sĩ vận chuyển thi thể, hỏi bọn họ rốt cuộc đã làm gì Hầu Lan Tuyết.\n\r\n\n\r\nTrước sự run rẩy của binh sĩ khi thuật lại sự việc “Hầu Lan Tuyết” gặp phải ở biên cảnh, Hoàng Đế tức giận tột độ, rút kiếm c.h.é.m c.h.ế.t tên binh sĩ đó!\n\r\n\n\r\nKhi sự việc này vừa xảy ra, triều đình từ trên xuống dưới đều khiếp sợ, các quan dâng tấu chương chất đầy ngự bàn.\n\r\n\n\r\nNhưng hoàng đế cũng không để ý, thậm chí còn lạnh nhạt với cả Quý Phi được sủng ái nhất, mấy ngày liền không lên triều, ngày ngày ở lại cung Phượng Ngô từng là nơi ở của “Hầu Lan Tuyết”.\n\r\n\n\r\nVì vậy, khi “Hầu Lan Tuyết” dẫn binh bao vây Càn Thanh Điện, Đế Vương mới từ việc nhớ nhung cái xác ấy tỉnh táo lại.\n\r\n\n\r\nĐây là lần đầu tiên ta nhìn thấy vị quân chủ của triều đình, Triệu Minh Dục.\n\r\n\n\r\nGiống như ta tưởng tượng, là nhân vật chính, hắn có vẻ ngoài tuấn tú, dù đã suy sụp tinh thần vài ngày, thế mà vẫn toát lên vẻ phong lưu tiêu sái.\n\r\n\n\r\nKhi nhìn thấy “Hầu Lan Tuyết”, trong mắt hắn lóe lên tia kinh ngạc, ngay sau đó, khi ánh mắt hắn lướt qua nàng rồi dừng lại ở thượng quân Hầu gia phía sau nàng, hắn lại chất vấn: “Hầu Lan Tuyết, ngươi thật to gan, dám khi quân phạm thượng!”\n\r\n\n\r\nThật buồn cười.\n\r\n\n\r\nNgười đã chết, hắn lại nhớ mãi không thôi.\n\r\n\n\r\nNgười sống, thì hắn chất vấn hoài nghi.\n\r\n\n\r\nTa đứng bên cạnh, chỉ thấy “Hầu Lan Tuyết” ánh mắt hờ hững, nàng đưa trường kiếm lên chỉ vào hắn, lời nói lạnh như băng: “Triệu Minh Dục, khi ngươi g.i.ế.c hại hơn mấy trăm người trên dưới gia tộc Hầu gia, ngươi có nghĩ đến ngày hôm nay?",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-11.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 10",
            "content": "“Trưởng công chúa?”\n\r\n\n\r\nKhông chỉ Triệu Hoa Hi kinh ngạc, Hầu Lan Tuyết cũng kinh ngạc.\n\r\n\n\r\nTa từng nghe nói, Hầu Lan Tuyết và Triệu Hoa Hi luôn bất hòa.\n\r\n\n\r\nHầu Lan Tuyết không thích nhìn Triệu Hoa Hi với những mưu mô quỷ kế, luôn tính toán từng bước đi.\n\r\n\n\r\nTriệu Hoa Hi cũng không ưa Hầu Lan Tuyết với tính tình bốc đồng, chỉ biết dùng đao kiếm để giải quyết vấn đề.\n\r\n\n\r\nVừa nhìn thấy nhau, ta đã nghĩ sẽ có một trận chiến nổ ra ngay lập tức, như lưỡi d.a.o va vào đá lửa, như chiến hỏa bùng cháy.\n\r\n\n\r\nTa đang muốn giải thích mọi chuyện cho họ, để tránh hiểu lầm, nhưng không ngờ…\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa, người vốn có tính tình kỳ lạ, bỗng dưng đỏ hoe mắt, cảm xúc trở nên kích động. Ta không biết nàng ấy nhớ đến điều gì, nhưng khi bình tĩnh lại, giọng nàng ấy run rẩy nói: “Triệu thị thực lòng xin lỗi các ngươi.”\n\r\n\n\r\nCâu nói “Triệu thị thực lòng xin lỗi các ngươi” khiến Hầu Lan Tuyết khựng lại, đứng im tại chỗ.\n\r\n\n\r\nThanh danh cả trăm năm của Hầu gia, toàn tộc trên dưới ba trăm mạng người.\n\r\n\n\r\nTừng khoản từng khoản, đều là nợ máu.\n\r\n\n\r\nĐủ để ép cong lưng của bất kỳ người nào còn lương tâm trong hoàng thất.\n\r\n\n\r\nMôi Hầu Lan Tuyết run rẩy, hai tay buông thõng nắm chặt thành quyền. Nàng như muốn nói điều gì, nhưng lại như không thể nói nên lời.\n\r\n\n\r\nNàng không cách nào không hận.\n\r\n\n\r\nNàng cũng không thể trách cứ Trấn Quốc Trưởng Công chúa, người đã quỳ đến gãy hai chân trước cửa cung vì toàn bộ gia tộc Hầu phủ.\n\r\n\n\r\nNước mắt nóng hổi từ khóe mắt nàng rơi xuống.\n\r\n\n\r\nTừng giọt, từng giọt.\n\r\n\n\r\nBầu không khí nơi đây đột nhiên trở nên ngột ngạt đến mức khiến người ta không thở nổi.\n\r\n\n\r\nBỗng nhiên.\n\r\n\n\r\nMột giọng nói bình tĩnh phá vỡ sự tĩnh mịch này: “Xin lỗi không đủ để giải hận, vậy g.i.ế.c đi!”\n\r\n\n\r\nVừa dứt lời, hai người đều quay đầu nhìn ta.\n\r\n\n\r\nHọ dường như không thể ngờ rằng một người ôn hòa như ta lại có thể nói ra những lời như vậy.\n\r\n\n\r\nBản thân ta cũng có chút bất ngờ, nhưng những lời này như đã ứ đọng trong lòng ta từ rất lâu, chỉ chờ một khoảnh khắc để tuôn trào ra ngoài.\n\r\n\n\r\nĐối diện với ánh mắt kinh ngạc của hai người, ta bình tĩnh nói: “Quân vương bạc tình vong ơn phụ nghĩa, tàn sát trung thần, hiện giờ còn tiêu xài hoang phí, khiến dân chúng lầm than, vậy thì dựa vào đâu mà nắm giữ giang sơn?”\n\r\n\n\r\n“Công chúa điện hạ, người từng nói, đế vương quyền mưu, có thể mưu tính tính kế, tuy nhiên không thể lạm sát kẻ vô tội. Người cũng không muốn nhìn thấy giang sơn Triệu gia sụp đổ trong tay hôn quân đúng không?”\n\r\n\n\r\nLời ta vừa dứt, căn phòng chìm trong im lặng hồi lâu. Hầu Lan Tuyết mới bừng tỉnh khỏi sự kinh ngạc, đáy mắt đỏ bừng:\n\r\n\n\r\n“Đúng vậy! Dựa vào đâu?”\n\r\n\n\r\nCâu hỏi “dựa vào đâu?” của nàng đã khiến Triệu Hoa Hi hoàn hồn. Cặp mắt phượng sắc bén khẽ nâng lên, ánh mắt vốn dĩ ảm đạm không chút sức sống bỗng lóe lên tia sáng: “Trong tay bổn cung còn nắm giữ một ít nguồn lực. Ban đầu còn tưởng rằng đời này không cần dùng đến nữa, nhưng hiện tại xem ra vẫn cần dùng đến.”\n\r\n\n\r\nCâu nói vừa dứt, căn phòng im ắng bỗng vang lên tiếng vọng, như tiếng vang trong một thung lũng tĩnh mịch.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-10.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 9",
            "content": "Sau đó, ngoài việc châm cứu trị liệu cho Hầu Lan Tuyết vì bị hạ độc khiến tứ chi mềm nhũn, ta còn nhận thêm một việc không ai muốn làm trong chùa – đó là đưa cơm cho Trấn Quốc Trưởng Công chúa.\n\r\n\n\r\nBan đầu chỉ là cơm tối, sau đó tăng lên thành ba bữa một ngày.\n\r\n\n\r\nCứ như vậy, ta và Triệu Hoa Hi dần dần tiếp xúc nhiều hơn. Có lẽ vì thái độ của ta từ đầu đến cuối đều rất bình tĩnh nhẹ nhàng, lại có thể trị liệu cho nàng ấy căn bệnh đau đầu gối mỗi khi trời mưa, nên thái độ của nàng ấy đối với ta dần dần trở nên dễ chịu hơn.\n\r\n\n\r\nVào một ngày mùa thu mưa dầm dề.\n\r\n\n\r\nSau khi châm cứu cho nàng ấy xong, biết nàng ấy không thích bị người khác làm phiền, ta đang chuẩn bị rời đi thì bị nàng giữ tay lại.\n\r\n\n\r\nTa quay đầu lại, dò hỏi: “Công chúa còn có gì cần sai bảo sao?”\n\r\n\n\r\nNghe ta nói, nàng ấy nhếch môi, liếc nhìn ta: “Ngươi không sợ ta sao? Lúc đầu bổn cung suýt nữa g.i.ế.c ngươi!”\n\r\n\n\r\nMọi người đều nói nàng ấy tính tình kỳ quặc, ai cũng sợ dính líu đến nàng ấy.\n\r\n\n\r\nTa cúi đầu suy nghĩ rồi nói: “Có lẽ vì ta gan dạ chăng?”\n\r\n\n\r\nDù là Hầu Lan Tuyết hay Triệu Hoa Hi, đều là nhân vật ta yêu thích.\n\r\n\n\r\nHầu Lan Tuyết ta còn liều mạng cứu, đưa cơm cho Triệu Hoa Hi chỉ là… chuyện nhỏ thôi.\n\r\n\n\r\nNghe vậy, khóe miệng nàng ấy hơi cong lên, nhìn ta như nhìn kẻ ngốc: “Hiện tại chỉ còn mình ngươi cung kính với ta, nếu là trước đây, ta còn có thể thưởng cho ngươi thứ gì đó, nhưng giờ đây, ta chẳng còn gì, cũng chẳng thể cho ngươi thứ gì.”\n\r\n\n\r\nTa im lặng một lát rồi mỉm cười lắc đầu: “Công chúa nói gì vậy, chính người mới là người đáng kính trọng. Việc ta làm chỉ là những chuyện nhỏ nhặt.”\n\r\n\n\r\nDù minh châu rơi xuống bùn lầy, nó vẫn rực rỡ lấp lánh.\n\r\n\n\r\nLời ta vừa dứt.\n\r\n\n\r\nTriệu Hoa Hi sững người, hồi lâu sau, nét mặt nàng ấy giãn ra, nở nụ cười rạng rỡ, phong thái yểu điệu, bớt đi vài phần u ám: “Ngươi nha đầu này thật biết dỗ ngọt.”\n\r\n\n\r\nTa cũng cười theo.\n\r\n\n\r\nTuy nhiên ngay lúc này, từ ngoài cửa bỗng vang lên giọng Hầu Lan Tuyết, vội vã: “Tiểu Vi, ngươi ở đây à? Sao đi lâu thế?”\n\r\n\n\r\nTim ta khẽ run lên.\n\r\n\n\r\nTa đã không kịp ngăn cản, nụ cười trên môi Triệu Hoa Hi bỗng chốc tắt lịm: “Hầu Lan Tuyết!\"\n\r\n\n\r\nVết thương trên người Hầu Lan Tuyết trong khoảng thời gian này đã gần như lành hẳn.\n\r\n\n\r\nDưới sự châm cứu của ta, nàng vốn dĩ mất đi võ công do dùng thuốc độc cũng có thể hồi phục, mà quan hệ của ta và nàng sau ngày hôm đó đã trở nên tốt đẹp hơn rất nhiều.\n\r\n\n\r\nLần này nàng thấy ta đi lâu rồi mà chưa về, sợ ta xảy ra chuyện nên… đến tìm.\n\r\n\n\r\nLà lỗi của ta, đã quên nói với nàng về chuyện Trấn Quốc Trưởng Công chúa.\n\r\n\n\r\nVì vậy hiện tại ta chỉ có thể trơ mắt nhìn Hầu Lan Tuyết bước nhanh vào phòng, sau đó, cùng Triệu Hoa Hi mắt to trừng mắt nhỏ.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-9.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 8",
            "content": "Ngay khi ta chuẩn bị ăn tiếp, một bàn tay thon dài bất chợt duỗi tới, bóp chặt cằm ta. Nàng ấy nhìn ta, xác định rằng ta đã nuốt, rồi đợi một lúc sau mới giật lấy màn thầu sau đó đẩy ta ra bằng một tay: “Đã đưa cơm xong rồi, cút đi!”\n\r\n\n\r\nTa: “…”\n\r\n\n\r\nTính tình nàng quả thực kỳ quặc, nắng mưa thất thường, đúng như lời đồn đại trong chùa.\n\r\n\n\r\nNhưng nàng ấy là Trấn Quốc Trưởng Công chúa mà, ta có thể hiểu được.\n\r\n\n\r\nTa im lặng đứng dậy rời đi, nhưng không chú ý rằng khi ta đi, ánh mắt nàng ấy vẫn dõi theo ta, mãi đến rất lâu sau mới thu hồi tầm mắt.\n\r\n\n\r\nHầu Lan Tuyết ngủ mê man suốt ba ngày mới hạ sốt.\n\r\n\n\r\nNhiều ngày qua, ta luôn châm cứu cho nàng, kết hợp với thảo dược an thần để cải thiện chất lượng giấc ngủ, giúp nàng không còn bị ác mộng quấy rầy phải thức trắng đêm.\n\r\n\n\r\nKhi nàng tỉnh dậy, ta đang thu dọn kim châm. Nghe tiếng ho khan, ta buông đồ, quay đầu nhìn.\n\r\n\n\r\nThấy ta lo lắng, nàng khựng lại, rồi như chợt nhớ ra điều gì, môi khô khốc khẽ nhếch: “Mà hình như ta vẫn chưa hỏi ngươi, tại sao ngươi muốn cứu ta?”\n\r\n\n\r\nTa mím môi không nói gì.\n\r\n\n\r\nVấn đề này, nàng đã hỏi từ ngày chúng ta rời biên cảnh.\n\r\n\n\r\nNhưng khi đó, tinh thần nàng suy sụp, quên cũng là bình thường.\n\r\n\n\r\nTa đang muốn trả lời lại, có điều chưa kịp mở miệng, đã thấy nàng cụp mi, giọng tự giễu: “Ngươi… không cảm thấy ta bẩn sao?”\n\r\n\n\r\nLời nói bất ngờ khiến ta ngẩn người.\n\r\n\n\r\nNàng hẳn là nghĩ đến việc ta gặp nàng lúc nàng đang chật vật nhất.\n\r\n\n\r\nĐa số mọi người đều đánh giá người khác qua vẻ bề ngoài, dù nàng vốn mạnh mẽ, tuy nhiên vẫn sẽ bị khinh miệt, bị định kiến dồn đến bước đường cùng.\n\r\n\n\r\n“Không, bẩn không phải là ngươi, mà là những kẻ bạc tình, vong ân phụ nghĩa kia.”\n\r\n\n\r\nTa nói.\n\r\n\n\r\nÁnh mắt nàng dừng lại, ngẩng lên nhìn ta ngơ ngẩn.\n\r\n\n\r\nTa nghiêm mặt: “Trong lòng ta, Hầu Lan Tuyết vẫn luôn là nữ tử xinh đẹp rạng ngời.”\n\r\n\n\r\n“Cho nên, thức tỉnh và đứng lên đi!”\n\r\n\n\r\nNàng chỉ là yêu sai người, chứ không phải làm điều gì sai trái.\n\r\n\n\r\nTại sao nàng phải dốc lòng dốc sức rồi nhận lấy tra tấn, còn kẻ bạc tình vô ơn lại được hưởng vinh hoa phú quý?\n\r\n\n\r\nThế đạo này, quá bất công.\n\r\n\n\r\nÁnh mắt nàng rung động dữ dội.\n\r\n\n\r\nHồi lâu sau, nước mắt nàng tuôn rơi, ôm chặt lấy ta.\n\r\n\n\r\nNàng khóc rất lâu, như muốn trút hết phẫn hận, uất ức trong lòng bấy lâu nay đã phải gánh chịu.\n\r\n\n\r\nNhưng qua ngày hôm nay thì Hầu Lan Tuyết xinh đẹp sẽ quay trở lại.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-8.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 7",
            "content": "Cửa không khóa. Ta nghĩ ngợi một lát, biết rằng Trấn Quốc Trưởng Công chúa chân cẳng không tiện, nên mạnh dạn đẩy cửa mà vào, nói: “Công chúa thứ tội, ta là người tạm trú trong chùa, được các vị sư thầy nhờ mang cơm chiều đến cho người.”\n\r\n\n\r\nVừa dứt lời, ta bước vào trong phòng, đang định nhìn kỹ nữ nhân thanh tao ngồi ngay ngắn trên xe lăn thì không khỏi ngẩn người.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa Triệu Hoa Hi ban đầu chỉ là một công chúa không được sủng ái.\n\r\n\n\r\nMẫu phi của nàng ấy vốn là một mỹ nhân, nhưng vì đắc tội Hoàng Hậu nên bị biếm vào lãnh cung, mất đi sủng ái.\n\r\n\n\r\nDo vậy, Triệu Hoa Hi cùng đệ đệ của mình từ nhỏ đã sống trong lãnh cung, chịu đựng ánh mắt ghẻ lạnh của các cung nhân.\n\r\n\n\r\nTuy nhiên, những trắc trở trong cuộc sống không làm Triệu Hoa Hi mất đi ý chí, ngược lại, nàng trời sinh đã có ý chí kiên định, có thể nhẫn nhục chịu đựng những điều mà người bình thường không thể chịu được, từng bước tính toán. Cuối cùng đưa đệ đệ lên ngôi vị cao nhất, còn bản thân được phong làm\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa.\n\r\n\n\r\nTheo lý mà nói, với thân phận Trấn Quốc Trưởng Công chúa, Triệu Hoa Hi vốn dĩ có thể hưởng thụ vinh hoa phú quý, đáng tiếc là một đời thông minh của nàng ấy lại có lúc hồ đồ, chọn ngày lành không tốt, nhất quyết đi cầu tình cho tội thần, thậm chí quỳ đến mức hỏng cả hai đầu gối, trở thành phế nhân, đồng thời cũng mất đi thánh tâm.\n\r\n\n\r\nCho dù là người trong cung hay bá tánh, đều cho rằng nàng ấy lưu lạc đến bước đường này là xứng đáng.\n\r\n\n\r\nĐúng vậy, dù là lúc trước đọc sách, hay sống ở nơi này cho đến bây giờ, từ lời đồn đại của người ngoài, ta đều nghe được.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa Triệu Hoa Hi mưu kế đầy mình, quả thực không phải là một người lương thiện.\n\r\n\n\r\nBan đầu, mọi người đều cho rằng việc Hầu gia bị tru di có liên quan đến nàng ấy, tuy nhiên không ai ngờ rằng, nàng ấy lại vì thay trung thần cầu tình mà quỳ đến gãy cả hai đầu gối, kết cục thê lương.\n\r\n\n\r\nMột người mưu kế đầy mình, cuối cùng c.h.ế.t thảm vì chân thành.\n\r\n\n\r\nTrong phòng chỉ thắp một cây nến, tối mịt mù.\n\r\n\n\r\nTriệu Hoa Hi ngồi trên xe lăn, ẩn mình trong bóng tối, ta không thể thấy rõ mặt nàng ấy.\n\r\n\n\r\nTa đặt thức ăn lên bàn, nhẹ nhàng nói: “Công chúa sao không thắp thêm vài cây nến?”\n\r\n\n\r\nTa bưng nến đến gần nàng ấy, định giúp nàng ấy thắp cây nến trước mặt, nhưng ngay sau đó, cổ tay ta bị đột nhiên nắm lấy, kéo về phía trước, lưỡi d.a.o lạnh buốt đã kề sát cổ họng ta!\n\r\n\n\r\nCây nến rơi xuống đất, giọng nói độc đoán từ trên cao vang xuống, mang theo tiếng cười nhạo: “Ngươi là người hoàng đế phái đến? Mới vậy đã không nhịn được muốn ra tay rồi à? Sự kiên nhẫn của đệ đệ thật quá là kém cỏi!”\n\r\n\n\r\nTrái tim ta đập mạnh, không dám cử động.\n\r\n\n\r\nKhi đến gần, khuôn mặt tái nhợt của nàng ấy hiện lên trước mắt ta. Nàng ấy thực sự vô cùng xinh đẹp, ngũ quan tinh xảo nhưng không mất đi vẻ anh khí.\n\r\n\n\r\nCó điều lúc này nhìn vào ánh mắt nàng ấy, lòng ta không khỏi dấy lên nhiều suy nghĩ.\n\r\n\n\r\nTa giơ hai tay lên, vội vàng nói: “Công chúa hiểu lầm rồi, ta tay trói gà không chặt, cũng không mang theo binh khí, tuyệt đối không dám làm hại công chúa dù chỉ một chút!”\n\r\n\n\r\nLời vừa dứt, căn phòng bỗng chìm vào sự im lặng lạ kỳ.\n\r\n\n\r\nNgay khi ta nghĩ rằng nàng ấy sẽ buông tha cho ta, thì bỗng nhiên nàng ấy cười lạnh: “Đi lấy cái màn thầu kia lại đây, ăn đi!”\n\r\n\n\r\nTa sững người, sau đó mới ngớ ra.\n\r\n\n\r\nCó lẽ nàng ấy cho rằng ta đã hạ độc vào màn thầu.\n\r\n\n\r\nVậy là ta đưa tay lấy một cái màn thầu, bỏ vào miệng nhai nuốt. Sau đó, ta nhìn nàng ấy một cách trung thực, nói: “Không có độc.”\n\r\n\n\r\nNàng ấy im lặng.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-7.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 6",
            "content": "Nàng ta quay người đi, đột nhiên va phải ta. Nàng ta vội vàng thu lại biểu cảm trên mặt, hỏi: “Vị thí chủ này, xin hỏi có chuyện gì?”\n\r\n\n\r\nTa bình tĩnh lại, giả vờ vô tình nhìn vào trong, thử dò hỏi: “Ta đến đây là muốn hỏi xin sư Tĩnh An chút thảo dược hạ sốt, chỉ là đến không đúng lúc… Vị quý nhân bên trong vừa nổi cơn thịnh nộ, không biết là vì sao?”\n\r\n\n\r\nThấy ta chỉ đến xin thảo dược, sắc mặt Tĩnh An giãn ra, nhưng rõ ràng không muốn nói nhiều, chỉ nói:\n\r\n\n\r\n“Thí chủ mời đi theo ta.”\n\r\n\n\r\nThấy nàng ta không muốn nói, ta lại không tiện hỏi nhiều, chỉ âm thầm đoán thân phận của người bên trong.\n\r\n\n\r\nSuy nghĩ một hồi, vẫn không đoán ra được, nên đành từ bỏ.\n\r\n\n\r\nChờ sau khi đi theo ni cô đến thiện phòng lấy thảo dược, ta đi nấu thuốc, kế đến trở lại phòng của mình.\n\r\n\n\r\nBên trong căn phòng tối tăm và chật hẹp.\n\r\n\n\r\nHầu Lan Tuyết lúc này đã ngủ say, hai mắt nhắm nghiền, sắc mặt đỏ bừng, hiển nhiên đang rất khó chịu.\n\r\n\n\r\nTa đánh thức nàng, nàng im lặng nhìn ta, thấy ta bình an vô sự, mới thu hồi tầm mắt, ngoan ngoãn uống hết thuốc, không lâu sau lại ngủ thiếp đi.\n\r\n\n\r\nTa ngồi yên trên giường một lúc, lông mi hơi rũ, cân nhắc một lát, cuối cùng vẫn đứng dậy rời đi.\n\r\n\n\r\nTa còn phải đi hỏi thăm một chút.\n\r\n\n\r\nNgười trong đó là ai?\n\r\n\n\r\nNếu thật sự là người của hoàng thất…\n\r\n\n\r\nĐể người bên trong nhìn thấy Hầu Lan Tuyết chắc chắn kẻ đó sẽ đoán ra thân phận của nàng, đến lúc đó tính mạng của ta và Hầu Lan Tuyết chắc chắn khó giữ được!\n\r\n\n\r\nTa phải chuẩn bị sẵn sàng trước.\n\r\n\n\r\nChiều hôm sau.\n\r\n\n\r\nSau khi cho Hầu Lan Tuyết uống thuốc rồi dỗ nàng ngủ xong, ta quay lại căn phòng hôm qua.\n\r\n\n\r\nTrên đường đi, ta nghĩ đến vô số khả năng.\n\r\n\n\r\nCuối cùng ta kết luận rằng, người bên trong rất có thể là phi tần trong cung đến cầu phúc, nhưng ta không ngờ rằng đó lại là nàng ấy.\n\r\n\n\r\nKhi ta đến, có vài ni cô đang tụ tập ở gần đó, nhỏ giọng bàn tán:\n\r\n\n\r\n“Trấn Quốc Trưởng Công chúa gì nữa chứ, chân đã thành như vậy, lại bị tống cổ đến cái chùa hẻo lánh này, chắc chắn đã bị vứt bỏ rồi.”\n\r\n\n\r\n“Suỵt! Nhỏ giọng một chút! Công chúa tính tình không tốt, nếu để nàng ta nghe thấy, rồi lại náo loạn ầm ĩ nữa, phiền phức vô cùng!”\n\r\n\n\r\n“Ta sợ gì nàng? Ngươi không thấy sao, nàng ta vừa ngã từ trên xe lăn xuống, bò lê bò càng trên mặt đất, thật buồn cười!”\n\r\n\n\r\n“Nhưng mà nói về chuyện cơm tối nay, ai muốn đi đưa không?”\n\r\n\n\r\nCâu nói vừa dứt, bầu không khí bỗng chốc trở nên im ắng đến kỳ lạ.\n\r\n\n\r\nTrong phút chốc mọi người đều im lặng, không ai nói lời nào.\n\r\n\n\r\nĐột nhiên, có một giọng nói phá vỡ sự im lặng: “Để ta đưa cho.”\n\r\n\n\r\nMấy người họ quay đầu lại, ta hành lễ, cố nén cảm xúc cuồn cuộn trong lòng, tự nhiên thong dong nói:\n\r\n\n\r\n“Ta với tỷ tỷ đang tá túc nơi đây, đã làm phiền các vị, chút việc nhỏ này cứ giao cho ta đi.”\n\r\n\n\r\nNghe ta nói vậy, bọn họ nhìn nhau, trong đó có một người nháy mắt ra hiệu, thấy người đang bưng mâm đồ ăn vẫn đứng bất động, vội giành lấy mâm đồ ăn rồi đưa cho ta, cười giả tạo nói: “Nếu ngươi đã nói vậy thì chúng ta không thể từ chối ý tốt của ngươi được, ngươi đi đi!”\n\r\n\n\r\nTa ngoan ngoãn đáp vâng, giả vờ như không nhìn thấy ánh mắt lo lắng của những người khác.\n\r\n\n\r\nNhưng các nàng không hiểu.\n\r\n\n\r\nTừ rất lâu rồi, ta đã mong muốn được gặp vị Trấn Quốc Trưởng Công chúa trong truyền thuyết này!\n\r\n\n\r\nKhi những người khác đã đi hết, ta mới kìm nén sự kích động, bước lên trước nhẹ nhàng gõ cửa.\n\r\n\n\r\nTừ bên trong vang lên giọng nói lạnh lùng: “Ai?”",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-6.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 5",
            "content": "Dọc theo đường chạy trốn khỏi biên cảnh, chúng ta lén lút trốn tránh, không dám lộ diện.\n\r\n\n\r\nHướng về phía nam, nơi nào cũng không yên bình.\n\r\n\n\r\nHoàng Đế sủng ái Quý Phi, tình đầu của hắn, vì nàng ta mà tu sửa cung điện xa hoa, xây dựng hoang phí, khiến dân chúng lầm than.\n\r\n\n\r\nCuối cùng, sau ba tháng di chuyển, chúng ta tìm đến một ngôi chùa có thể dung thân.\n\r\n\n\r\nVết thương trên người Hầu Lan Tuyết không nhẹ, may mắn là nàng vốn có sức khỏe tốt. Ba tháng qua, ta gần như đã tiêu hết toàn bộ gia sản để chữa trị cho nàng. Nàng đã hồi phục rất nhiều, nhưng sau một chuyến đi gập ghềnh, khi vào chùa nghỉ ngơi, nàng lại sốt cao.\n\r\n\n\r\n“Ta vào trong chùa xin chút thuốc hạ sốt, ngươi nghỉ ngơi trước nhé.”\n\r\n\n\r\n“…”\n\r\n\n\r\nCuộc sống của chúng ta trong thời gian này rất tẻ nhạt. Ban đầu, nàng sống không còn gì luyến tiếc, tinh thần hoảng loạn. Sau khi ta liên tục nâng cao tinh thần cho nàng, thì tính cách của Hầu Lan Tuyết mới khôi phục lại đôi chút bình tĩnh như trước, chỉ là có hơi khó thể hiện cảm xúc, không muốn nói chuyện với người khác.\n\r\n\n\r\nTuy nhiên, ta cũng không hề ép buộc nàng phải lập tức thức tỉnh.\n\r\n\n\r\nPhải biết rằng, bất kỳ người bình thường nào gặp chuyện như vậy mà không tìm đến cái c.h.ế.t thì đã là người có nội tâm mạnh mẽ lắm rồi.\n\r\n\n\r\nThấy vậy, ta xoay người muốn đi, tuy nhiên chưa kịp đi đã bị người giữ tay lại.\n\r\n\n\r\nTa quay đầu nhìn, thấy nàng đã mở bừng mắt, không nhìn ta mà chỉ nói: “Về sớm một chút.”\n\r\n\n\r\nTa mỉm cười: “Yên tâm đi!”\n\r\n\n\r\nTa ở trong căn phòng dành cho khách ở sườn đông của chùa.\n\r\n\n\r\nTrên đường đi, ta hỏi một vị sư đang quét sân, nghe nói phòng của ni cô trụ trì ở sườn đông, đi thẳng là đến đó.\n\r\n\n\r\nRất nhanh, ta đã đến căn phòng đó.\n\r\n\n\r\nTuy nhiên ta không ngờ được rằng, chưa kịp gõ cửa, ta đã nghe thấy tiếng chén sứ vỡ phát ra từ trong đó, kế đến, một giọng nói sắc bén tàn nhẫn truyền ra: “Cút! Cút hết đi cho bổn cung!”\n\r\n\n\r\nBổn cung?\n\r\n\n\r\nVừa nghe thấy xưng hô này, đồng tử ta vội co rút lại, tim đập mạnh.\n\r\n\n\r\nỞ đây thế mà lại có người của hoàng gia.\n\r\n\n\r\nChúng ta đến đây, chẳng phải là chui đầu vào rọ sao!\n\r\n\n\r\nLàm sao ta không sợ được chứ? Ta không có chút quyền thế nào cả, nếu bị phát hiện, ta sẽ phải c.h.ế.t một cách bi thảm nhất.\n\r\n\n\r\nĐang chuẩn bị quay đầu bỏ đi, thì vị ni cô bên trong đã bị đuổi ra ngoài.\n\r\n\n\r\nKhác với dự đoán của ta, ngoài vẻ kinh sợ, trên mặt ni cô không hề có sự cung kính đối với người của hoàng thất, ngược lại, khi quay người đi, trên mặt nàng ta còn hiện lên vẻ khinh thường và chán ghét, thốt ra một câu: “Đã vậy rồi còn làm giá cái quái gì chứ, ta khinh!”",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-5.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 4",
            "content": "Ta hiện tại chỉ là một người bình thường, lúc đọc truyện thì dễ dàng nói những lời hùng hồn.\n\r\n\n\r\nNhưng thực tế thì sao? Ta còn lo cho bản thân mình chưa xong, nói gì đến cứu người khác?\n\r\n\n\r\nTuy nhiên ngọn lửa trong lòng ta lại không thể dập tắt.\n\r\n\n\r\nVài ngày sau, vào một đêm khuya, khi quân địch b.ắ.n hỏa tiễn vào doanh trại, ngọn lửa bùng lên dữ dội, thiêu rụi doanh trường của Hầu Lan Tuyết, cũng thiêu rụi gần như toàn bộ lý trí của ta!\n\r\n\n\r\nVõ số hỏa tiễn b.ắ.n về phía doanh trại, lửa bùng lên dữ dội, những người lính canh gác hoảng loạn, cầm vũ khí c.h.é.m giết.\n\r\n\n\r\nLúc này, ta nhận ra cơ hội đã đến.\n\r\n\n\r\nÁnh lửa phản chiếu trong mắt ta, đốt cháy những ảo tưởng trong lòng ta.\n\r\n\n\r\nVề lý, là một quân y, ta nên lập tức cứu chữa những binh sĩ bị thương, nhưng ta lại không làm vậy. Ngược lại, ta lợi dụng lúc hỗn loạn dắt một con ngựa, lao vào doanh trường đang cháy, đỡ Hầu Lan Tuyết lên lưng ngựa, xoay người lên ngựa, kiên quyết hướng về phía hoàn toàn ngược lại mà đi!\n\r\n\n\r\nTa xuất thân từ gia đình làm nghề y, phụ thân ta có y thuật cao minh.\n\r\n\n\r\nChỉ cần thoát khỏi nơi này, có lẽ ta thực sự cứu được nàng!\n\r\n\n\r\nTrên sa mạc mênh mông, dù cho hỗn loạn đến đâu, hành động khác thường của ta vẫn nhanh chóng thu hút sự chú ý của mọi người.\n\r\n\n\r\n\"Này, tên kia làm gì vậy.\n\r\n\n\r\nTa nghe thấy tiếng ai đó hét lên từ phía sau.\n\r\n\n\r\nNhưng ta không dám quay đầu lại, cũng không dám dừng lại, lòng như lửa đốt.\n\r\n\n\r\nDẫn tù nhân bỏ trốn là tội chết.\n\r\n\n\r\nĐây có lẽ là chuyện khác người nhất mà ta đã làm trong hơn ba mươi năm cuộc đời tầm thường của hai kiếp người!\n\r\n\n\r\nCó điều kỳ lạ thay, ta lại không hề hối hận!\n\r\n\n\r\nTuy nhiên ta không ngờ rằng, ngay lúc này.\n\r\n\n\r\nHầu Lan Tuyết, người đã im lặng với ta suốt vài ngày qua, đột nhiên lên tiếng, không biết là tỉnh táo hay vô thức mà lẩm bẩm: “Cứu ta, ngươi sẽ chết, vì cái gì?\"\n\r\n\n\r\nGiọng nàng nghẹn ngào, khàn khàn, mang theo sự tuyệt vọng.\n\r\n\n\r\nLòng nàng đã tan nát sau khi chứng kiến cảnh cả nhà bị thảm sát.\n\r\n\n\r\nNàng không thể tưởng tượng được rằng, khi võ công bị phế đi, trở thành kỹ nữ, không còn giá trị lợi dụng, vẫn có người liều mạng cứu nàng.\n\r\n\n\r\nVì vậy, nàng hỏi vì sao?\n\r\n\n\r\nDưới ánh trăng lơ lửng trên cao, biên cảnh xa xa, quê hương của ta ngày càng xa.\n\r\n\n\r\nGió thổi qua bên tai, dưa lời nói kiên định của ta vào tai nàng: \"Ngươi đã từng cứu muôn vàn dân lành khỏi chiến tranh, ngươi không nên có kết cục như vậy.\n\r\n\n\r\nĐúng vậy.\n\r\n\n\r\nChính là như vậy.\n\r\n\n\r\nNàng không nên c.h.ế.t trong tay kẻ bạc tình, vong ơn phụ nghĩa, chỉ để đổi lấy chút thương hại.\n\r\n\n\r\nMà là phải sống, sống một cách tốt đẹp nhất.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-4.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 3",
            "content": "Nàng vì hắn chiến đấu trên chiến trường, lập được chiến công hiển hách. Nhưng nàng không ngờ rằng Triệu Minh Dục lại là kẻ có thủ đoạn tàn nhẫn. Sau khi đoạt được ngôi vị hoàng đế với sự trợ giúp của thân tỷ tỷ với nàng, hắn bắt đầu thanh trừng những người bắt đồng chính kiến, trong đó bao gồm cả Hầu gia, người từng có ý định phế truất thái tử.\n\r\n\n\r\nVị Đế Vương từng bị lạnh nhạt này không hề có lòng biết ơn. Hắn căm ghét những kẻ chứng kiến sự tồn tại khốn khổ của mình, rồi lại càng sợ hãi họ.\n\r\n\n\r\nVì vậy, hẳn đã làm giả chứng cứ phạm tội, vu khốồng Hầu gia thông đồng với dịch, ra lệnh xử tử toàn bộ Hầu gia, từ trên xuống dưới, hơn ba trăm người. Nam nhân bị c.h.é.m đầu, nữ nhân bị sung làm kỹ nữ, triệt để hủy diệt danh tiếng trung thần của Hầu gia qua nhiều thế hệ!\n\r\n\n\r\nKhi ấy, Hầu Lan Tuyết đã trở thành Hoàng Hậu, vì uất ức mà rút kiểm chỉ vào Kim Loan Điện, chọc giận Hoàng Đế. Nàng bị hạ độc phế bỏ vô công, đày đến biên giới phía bắc xa xôi, nơi hoàn toàn đối lập với thế lực của Hầu gia. Ở đây, nàng chỉ là kẻ từng chiến thẳng một trận chiến nhỏ, không còn được nhiều người nhớ đến như trước. Nàng phải chịu đựng mọi sự lăng nhục.\n\r\n\n\r\nTại dày, tất cả mọi người đều nói nàng đáng chết. Họ như đã quên hết chiến công hiển hách của nàng, chỉ biết rằng nàng là nữ nhân bị Hoàng Đế vứt bỏ, là tội nhân thông đồng với địch phản quốc, chứ không còn là nữ tướng quân Hầu Lan Tuyết khiến quân địch khiếp sợ.\n\r\n\n\r\nTrước khi xuyên đến đây, ta cũng từng cùng người đọc mắng chửi nữ chính không biết cố gắng, hận nàng không thể tự cứu mình.\n\r\n\n\r\nĐến khi bước vào nơi này, ta mới nhận ra quyền lực của Hoàng Để đáng sợ đến mức nào.\n\r\n\n\r\nTa im lặng lau vết bẩn trên mặt nàng.\n\r\n\n\r\nCó lẽ nàng nhận ra ta không có ý làm hại mình, hoặc là do kiệt sức, nên chỉ nằm im, ánh mắt trống rỗng, mặc ta lau chùi.\n\r\n\n\r\nXong xuôi, ta thu tay lại, nhìn về phía nữ nhân đã nhắm mắt, không còn chút sức sống.\n\r\n\n\r\nRất dễ dàng, hình ảnh trước mắt ta chồng lấp lên hình ảnh nữ nhân hào khí anh hùng trên lưng ngựa năm xưa.\n\r\n\n\r\nNàng cũng từng là một người rực rỡ như ánh mặt trời!\n\r\n\n\r\nBỗng nhiên, một suy nghĩ hoang dường nhưng táo bạo nảy lên trong đầu ta.\n\r\n\n\r\nTa muốn – giúp nàng thay đổi vận mệnh.\n\r\n\n\r\nHầu Lan Tuyết, không dáng chịu kết cục này!\n\r\n\n\r\nNgay khi ý nghĩ này xuất hiện, ta đã hoảng sợ đến mức nhảy dựng.\n\r\n\n\r\nTa có bị điên không?",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-3.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 2",
            "content": "Mấy người bên cạnh cười vang.\n\r\n\n\r\nTa nhất thời không kịp phản ứng, đứng ngẩn người ra.\n\r\n\n\r\nNhưng bọn hắn lại cho rằng ta là cao hứng quá mức nên choáng váng, cười lớn: \"Các huynh đệ, giúp tiểu tử này khai trai đi!\"\n\r\n\n\r\nDứt lời, hắn ghét bỏ mà nhìn về phía Hầu Lan Tuyết nước mắt nước mũi giàn giụa, đúng ngay lúc này, người của bên chủ tướng tới gọi bọn hắn đi qua bàn chuyện, mấy người bọn họ lần lượt rời đi cả.\n\r\n\n\r\nTrong phút chốc, trong doanh trướng chỉ còn lại ta với Hầu Lan Tuyết.\n\r\n\n\r\nKhông khí trở nên vô cùng yên lặng.\n\r\n\n\r\nTa lấy lại tinh thần, liếc mắt nhìn cơ thể phủ đầy các loại vết thương, nghĩ một hồi, ta không lập tức đi về phía nàng, mà là đi ra ngoài lấy một chậu nước sạch, rồi sau đó mới kéo mành trướng lại, đi về hướng nữ nhân trên giường hết khóc rồi lại cười kia. Thấy có người đến gần, ánh mắt nữ nhân như c.h.ế.t lặng, nằm im không nhúc nhích.\n\r\n\n\r\nCó lẽ nàng cho rằng ta cũng giống như đám người đó, sẽ tìm mọi cách hành hạ nàng, Hầu Lan Tuyết ngửa cổ, như thể không bận tâm mà chờ đợi một trận tra tấn sắp tới.\n\r\n\n\r\nCho đến khi ta lau sạch m.á.u bẩn trên người nàng, lại đắp thuốc quý lên cho nàng, nàng mới chậm rãi cúi đầu, liếc nhìn ta bằng ánh mắt dò xét.\n\r\n\n\r\nNàng đã điên rồi.\n\r\n\n\r\nHoàn toàn không nhớ rô ta, ánh mắt phòng bị nhưng lại hờ hững.\n\r\n\n\r\nTa không hề để ý, thong thả ung dung băng bó vết thương cho Hầu Lan Tuyết, giọng điệu nhẹ nhàng chậm rãi: \"Đừng sợ, ta nhớ rõ ngươi.\"\n\r\n\n\r\nTa nhớ rõ khi kỵ binh hung hãn tàn sát bộ tộc du mục, nam tử bị bêu đầu, nữ tử bị bắt làm nô lệ. Chính người ấy như một vị thần cứu lấy đứa trẻ dưới vó ngựa.\n\r\n\n\r\nHầu Lan Tuyết ngày trước là nữ nhi của một vị danh tướng. Nàng nhập ngũ từ năm mười tuổi, lên chiến trường năm mười sáu tuổi và lập được vô số chiến công lớn nhỏ.\n\r\n\n\r\nChiến công hiển hách của nàng vượt xa bất kỳ vị hoàng tử hay quý tộc nào. Khi mới mười bảy tuổi, nàng được phong làm Chiêu Dương Quận Chúa vì đã góp công dẹp loạn.\n\r\n\n\r\nLúc bấy giờ, nàng rực rỡ như mặt trời, dù cách xa ngàn vạn dặm, ta vẫn có thể nghe được từ miệng những người kể chuyện ở quán ăn ngoài biên cảnh rằng Chiêu Dương Quận Chúa được hoàng đế sủng ái như nào, thậm chí còn hơn cả công chúa.\n\r\n\n\r\nNhưng đáng tiếc, nàng lại là nữ chính trong truyện ngược.\n\r\n\n\r\nNgay lúc rực rỡ nhất, nàng lại yêu sai người, yêu Triệu Minh Dục, ngũ hoàng tử, người có xuất thân từ lãnh cung.",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-2.html"
        },
        {
            "title": "Viết Lại Cái Kết Truyện Ngược - Chương 1",
            "content": "Lần đầu tiên ta nhìn thấy Hầu Lan Tuyết là ở biên cảnh cát vàng bay đầy trời.\n\r\n\n\r\nĐám binh lính mặc giáp đi qua, nói những lời thô tục, đi về phía doanh trướng.\n\r\n\n\r\n\"Mấy tên ranh kia thật có phúc, nghe nói kinh thành lại đưa tới mấy ả nữ nhân phạm tội. Này, ta nói cho ngươi biết, mấy ả nữ nhân từ kinh thành tới, da dẻ mịn màng đến mức có thể nặn ra nước! Thật kích thích!\"\n\r\n\n\r\n\"Cũng không hẳn! Chỉ mong đừng giống Hầu Lan Tuyết, không ra dáng nữ nhân, còn nằm đó như cá che/t, chẳng ra gì!\"\n\r\n\n\r\n\"Ha ha ha, đánh cho mấy roi là nhảy dựng lên ngay mà.\"\n\r\n\n\r\nĐám người bọn họ vừa đi vừa nói đến ngoài doanh trướng, nhưng chưa đợi ai vén rèm bước vào, đã nghe thấy bên trong tiếng quyền cước va vào người vang dội cùng tiếng mắng giận của nam nhân: \"Bây giờ ngươi đã là kỹ nữ ngàn người cưỡi vạn người đạp, còn dám giở thói kiêu căng!\"\n\r\n\n\r\n\"Ha ha ha ha ha...\"\n\r\n\n\r\nMột chuỗi tiếng cười thê lương xuyên qua màn trướng mỏng manh, đ.â.m vào màng nhĩ khiến người ta đau nhức.\n\r\n\n\r\nHai tên thủ vệ bên ngoài nhịn không được, \"xoẹt\" một tiếng kéo màn ra, mắng to: \"Ả nữ nhân này bị điên rồi!\"\n\r\n\n\r\nTa đi theo sau bọn họ, dù đã thấy qua vô số trường hợp, nhưng khi nhìn thấy cảnh tượng bên trong, đồng tử ta bỗng co rụt lại.\n\r\n\n\r\nChỉ thấy trên chiếc giường cũ nát, nữ tử mặc áo rách quần manh, đôi tay cầm kiếm bị trói lại, lộ ra cơ thể đầy những mảng xanh tím, chiếc khăn trải giường dưới người toàn là vết m.á.u loang lổ.\n\r\n\n\r\nKhông còn chút tôn nghiêm hay thể diện nào, như là súc vật.\n\r\n\n\r\nNếu là mấy tháng trước thì không ai dám nghĩ đến.\n\r\n\n\r\nNữ tướng quân từng dùng thân mình cản thiên quân vạn mã của quân địch, giờ đây sẽ có kết cục như thế này.\n\r\n\n\r\n“Ha ha ha ha...\"\n\r\n\n\r\nCó lẽ nàng đã thật sự điên rồi, vẫn đang tiếp tục cười to.\n\r\n\n\r\nTuy nhiên cười to xong nàng lại khóc lớn, đôi mắt đỏ bừng như có thể chảy ra máu.\n\r\n\n\r\nNam nhân đứng bên cạnh nàng bị cắn nát một mảng thịt ở vai, m.á.u chảy ròng ròng, khuôn mặt dữ tợn.\n\r\n\n\r\nHắn ta giương mắt, ánh mắt dừng lại trên mặt ta một giây.\n\r\n\n\r\nRồi hắn gầm lên một tiếng hung hãn: \"Tiểu tử, lại đây bôi thuốc cho lão tử!\"\n\r\n\n\r\nNghe vậy, ta dời mắt khỏi người Hầu Lan Tuyết, nhìn sang vị trưởng quan kia, đáp: \"Vâng, thuộc hạ đến ngay.”\n\r\n\n\r\nTa xuyên đến đây, nhưng thật không may, ta không được biến thành đích nữ hay thứ nữ gì cả.\n\r\n\n\r\nTa vẫn luôn sống ở thành nhỏ ngoài biên ải này, chưa bao giờ thoát khỏi thân phận chỉ là một thường dân áo vải bình thường.\n\r\n\n\r\nDưới nắng gió dãi dầu ở biên ải, ta cao lớn, da thô ráp. Sau khi cha mẹ bắt hạnh qua đời, vì mưu sinh, ta buộc ngực, giả thành nam nhân đi theo quân đội làm quân y để kiếm sống.\n\r\n\n\r\nTheo lẽ thường, sống hay c.h.ế.t của một người như Hầu Lan Tuyết chẳng liên quan gì đến ta.\n\r\n\n\r\nDẫu sao, ở thời đại này, những người thường dân như ta có thể tồn tại đã là điều may mắn.\n\r\n\n\r\nCũng không hiểu sao, ánh mắt ta lại không thể kiềm chế được mà quay trở lại nhìn thân hình đầy m.á.u của nữ nhân kia.\n\r\n\n\r\nKhi ta đang thay thuốc cho vị trường quan, hắn thấy ta vẫn nhìn chằm chằm vào Hầu Lan Tuyết đang nằm trên giường với bộ quần áo rách rưới, trong mắt hiện lên nụ cười mờ ám. Hắn vỗ vai ta, bỗng nhiên tròng mắt xoay vòng, giọng điệu tùy tiện, hạ lưu: “Tiểu tử người nhìn có vẻ thật thà, còn chưa từng đụng đến nữ nhân à? Đến đây! Ban đầu bọn ta định chỉ cho những người như chúng ta chơi đùa với ả ta thôi, nhưng mà... Giờ ả ta đã điên rồi, ngươi hốt được của hơi rồi đấy!\"",
            "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-1.html"
        }
    ]
}