{
    "title": "Sếp Thật Biết Đùa - 10+11:",
    "content": "10.\nSau bữa ăn hôm đó, tôi đã chặn cả hai tài khoản WeChat của Sở Kỳ An. Anh ta mượn cớ công việc gọi tôi vào văn phòng, hy vọng tôi sẽ kết bạn lại.  \nTôi không đồng ý.  \nDù sao thì công ty lớn bây giờ đều có phần mềm làm việc chuyên nghiệp hơn.  \nSở Kỳ An mỗi ngày đều gửi vô số tin nhắn yêu cầu thêm bạn.  \n\"Vận Vận, xin lỗi, anh không nên lừa em.\" \n\"Anh rất tiếc vì đã không để ý đến cảm xúc của em.\"  \n\"Anh không cố ý như vậy.\"  \n\"Em tha thứ cho anh được không?\"  \n\"Em đồng ý kết bạn với anh đi mà.\"  \n\"...\"\nAnh ta hoàn toàn biến đây thành cửa sổ chat một chiều. Đến lần thứ N không nhận được phản hồi của tôi, anh ta chặn tôi lại trước cửa công ty sau giờ tan làm.\nMười giờ tối, trong công ty chỉ còn lại hai chúng tôi.  \n\"Vận Vận, anh phải làm gì thì em mới chịu để ý đến anh?\"  \n\"Em chỉ cho anh một con đường sáng được không?\"  \n\"Anh thật lòng với em, anh thực sự thích em.\"  \nThích tôi? Thật nực cười.\nTôi và Sở Kỳ An ngoài việc tốt nghiệp cùng một trường đại học, chẳng có bất cứ điểm chung nào.  \nThích từ đâu ra?\nTôi bật cười: \n\"Nếu Sở tổng nói thích tôi, vậy anh thử nói xem, anh thích tôi ở điểm nào?\"  \n\"Chúng ta trước đây còn chưa từng gặp mặt, chẳng lẽ là yêu từ cái nhìn đầu tiên?\"  \n\"Hay là thích vẻ ngoài xinh đẹp của tôi?\"  \nTuy tôi không tệ, nhưng cũng chưa tự tin đến mức khiến một người từng trải như anh ta vừa gặp đã yêu.  \nSở Kỳ An tiến một bước, hơi thở đàn ông phả vào mặt tôi: \"Vận Vận, có thể em chưa từng gặp anh, nhưng anh đã biết em từ lâu rồi.\"\nGiọng nói anh ta vô cùng dịu dàng, cuốn tôi vào dòng hồi ức của anh ấy.  \n\"Học kỳ đầu năm tư, anh quay về trường để chia sẻ kinh nghiệm với tư cách cựu sinh viên xuất sắc.\"  \nCó chuyện này thật.  \nTôi nhớ lúc đó cũng muốn đi nghe, nhưng bận việc nên không đi được.  \n\"Sau khi buổi chia sẻ kết thúc, anh thấy em ở cổng trường.\"  \n\"Bạn em tỏ tình với người ta thì bị sỉ nhục, em không nhịn được mà đứng ra chửi hắn ta tơi bời.\"  \n\"Lúc đó, anh đã nghĩ—cô gái này đúng là mạnh mẽ.\"  \n\"Em biết không? Anh vừa nhìn đã thích em rồi.\"  \nKý ức dần hiện lên. Hồi đại học, bạn thân của tôi, Trương Bảo Nhi, luôn thầm mến nam thần của trường. Ban đầu chỉ là lặng lẽ theo dõi, sau dần dần cô ấy bắt đầu cố tình tạo cơ hội chạm mặt.  \nCho đến năm tư, cô ấy không thể kìm nén được nữa, quyết định bày tỏ tình cảm. Cô ấy không ngại nắng mưa, mỗi ngày đều tặng quà cho nam thần:  \nKhi thì thư tình, khi thì bữa sáng, khi thì kẹo ngọt, khi thì một câu chuyện thú vị.  \nMỗi lần đưa đồ cho nam thần, Bảo Nhi đều đỏ mặt rồi chạy mất.  \nBước ngoặt xảy ra sau một tháng. Hôm đó như thường lệ, cô ấy nhét một bó hoa vào tay nam thần.  \nNhưng lần này cô ấy không thể chạy thoát. Nam thần nắm chặt cổ tay cô ấy.  \nĐây là lần đầu tiên Bảo Nhi có tiếp xúc thân thể với cậu ta. Ngay khoảnh khắc ngắn ngủi ấy, mặt cô ấy đỏ bừng.  \nCô ấy cúi đầu, không dám nhìn đối phương, giọng nói lắp bắp: \"C-có… có chuyện gì sao?\"  \nNam thần nhìn Bảo Nhi từ đầu đến chân, trong mắt đầy sự khinh miệt: \"Trương Bảo Nhi, cậu nghĩ tôi là thùng rác à? Cái gì cũng dám nhét vào tay tôi?\"  \nNói xong, cậu ta vứt bó hoa xuống đất, dùng mũi chân dẫm nát.  \n\"Lần sau còn dám đưa rác rưởi cho tôi, tôi sẽ vứt cả cậu vào thùng rác luôn!\" Giọng nói cậu ta rất lớn, thu hút không ít người vây xem.  \nNhìn thấy có người chú ý, cậu ta càng hưng phấn.\n\"Cậu nhìn lại mình đi, quê mùa thế này mà cũng dám tán tỉnh tôi?\" \n\r\n \n\r\n\"Cứ nghĩ tùy tiện đưa mấy thứ rác rưởi là có thể theo đuổi tôi? Nực cười!\"  \nMọi người xung quanh bắt đầu bàn tán.  \nBảo Nhi cố gắng vùng vẫy nhưng không thể thoát khỏi kiềm chế của hắn ta. Chỉ có thể đứng chôn chân tại chỗ, giống như một con đà điểu. Nước mắt rơi từng giọt xuống đất.  \nHôm đó tôi vừa đi làm việc về thì tình cờ thấy được cảnh này.  \nTôi lao lên, dùng túi xách đập tay nam thần ra, kéo Bảo Nhi ra sau lưng. Giống hệt như một con gà mẹ bảo vệ gà con.  \n\"Lưu Nhất Lâm, cậu quá đáng lắm rồi đấy!\"  \nHắn vẫy vẫy bàn tay bị tôi đập trúng, hừ lạnh: \"Ồ, còn có người giúp đỡ cơ à? Đúng là rác rưởi thì hay tụ tập với nhau.\"  \nTôi bật cười vì tức giận.  \nNhướng mày khiêu khích: \"Chửi xong chưa?\"  \nHắn: \"?\" \nTôi bắt đầu một tràng công kích liên hoàn:  \n\"Đường đường là sinh viên đại học, cãi nhau chỉ biết nói mấy câu đó, trình độ này mà dám mở mồm?\"  \n\"Tôi đoán lúc loài người tiến hóa, chắc cậu trốn ở đâu đó đúng không?\" \n\"Cậu không phải thợ sửa nhà thì đừng có mà tỏ vẻ!\"  \n\"À, tôi hiểu rồi, cậu kiêu ngạo như thế chắc là vì có hội bảo vệ động vật che chở nhỉ?\"  \n\"Nếu thế thì có bệnh đi tìm bác sĩ thú y, chứ tìm tôi làm gì?\"  \n\"Tôi chửi người chứ không chửi cậu. Vì cậu đâu xứng được làm người?\"\n11.\n\"Xì ~ Mắng quả là sảng khoái thật.\" Tôi kéo tâm trí quay về hiện tại, nghi hoặc hỏi: \"Vậy tại sao anh lại dùng tài khoản phụ để tiếp cận tôi? Anh có hai bộ mặt, thật sự là rất khó chấp nhận đấy.\"  \nSở Kỳ An xấu hổ gãi đầu: \"Anh không biết cách theo đuổi con gái, nên học theo trên mạng.\"  \n\"Anh nghĩ em sẽ thích kiểu tiếp cận có chủ ý từ lâu như thế này chứ.\"  \nTôi: \"?\" \nTôi trợn mắt:  \n\"Học cũng giỏi đấy, nhưng lần sau đừng học nữa.\"  \n\"Muộn rồi, về nhà đi, Sở tổng.\"  \nSở Kỳ An bất ngờ nắm lấy tay tôi, giữ tôi lại tại chỗ.\n\"Thế em tha thứ cho anh chưa?\" Giọng anh ta trầm thấp, hoàn toàn khác với bình thường: \"Về lý, ý định ban đầu của anh là tốt mà…\"  \nNhìn dáng vẻ đáng thương của anh ta, tôi lại không kiềm được mà nghĩ đến câu \"Vận Vận, thương thương anh đi.\" \nLàm sao bây giờ? \nĐuôi mắt anh ta hơi đỏ, hốc mắt long lanh nước, khiến tôi thật sự muốn \"thương thương\" anh ta một chút.  \nTôi không để lộ cảm xúc: \"Ừm.\"  \nGiây tiếp theo, anh ta cười rạng rỡ. Đôi mắt ánh lên tia sáng vui vẻ.  \n\"Vận Vận, vậy em có thể thêm lại WeChat của anh không?\"  \nTốt lắm, đúng là được một tấc lại muốn tiến một thước.  \nThấy tôi không đáp, anh ta bắt đầu nũng nịu, lắc lắc cánh tay tôi:  \n\"Vận Vận, cầu xin em đấy~ Không liên lạc được với em, anh sẽ hao tổn nguyên khí mất!\"  \n\"Chỉ có lướt trang cá nhân của em mới giúp anh hồi phục thôi!\"  \n\"Anh hứa! Từ nay sẽ nghiêm túc theo đuổi em, tuyệt đối không chơi trò vòng vo nữa!\"  \n\"Còn nữa, anh cũng sẽ không độc miệng với em nữa, anh sai rồi!\"",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/1011.html"
}