{
    "title": "Sếp Thật Biết Đùa - Phần cuối:",
    "content": "15.\nBảy ngày sau, kỳ kinh nguyệt của tôi vừa kết thúc.\nSở Kỳ An thông báo với tôi anh đã đặt lịch hẹn bệnh viện cho tôi ba ngày sau đi kiểm tra.\nTôi không muốn đi: \"Ngày trước em đã đi kiểm tra mấy lần rồi, cũng uống thuốc điều trị, nhưng không có tác dụng, vẫn đau.\"\nMỗi lần đi với hy vọng, mỗi lần lại thất vọng. Hơn nữa, thuốc thì khó uống, đi bệnh viện lại tốn thời gian và công sức.\nTôi đã cảm thấy mệt mỏi.\n\"Chuyến đi này sẽ khác.\" Sở Kỳ An kiên nhẫn an ủi tôi.\n\"Bác sĩ phụ khoa này là bạn thuở nhỏ của tôi, cô ấy có tay nghề rất giỏi, đã nhận được nhiều giải thưởng, tôi đã nói với cô ấy về tình trạng của em, cô ấy nói chỉ cần tìm ra nguyên nhân gây đau, hoàn toàn có thể điều trị được.\" \nÁnh mắt của Sở Kỳ An đầy sự chân thành, chưa đầy một phút, tôi đã gật đầu đồng ý.\nSở Kỳ An cùng tôi đến bệnh viện.\nVừa nhìn thấy bác sĩ, tôi đã ngây người.\nCô ấy rất trẻ, rất xinh đẹp và có khí chất. Quả thật, những người xuất sắc luôn chơi với những người xuất sắc.\nĐiều đặc biệt là giọng nói của cô ấy cũng rất hay, khiến người ta cảm thấy thoải mái, như được tắm trong làn gió xuân.\n\"Hứa Vận Chúc?\"\nTôi gật đầu: \"Là tôi.\"\n\"Đau bụng kinh đã lâu chưa?\"\n\"Khoảng sáu bảy năm rồi.\"\n\"Thường ngày lượng m.á.u có nhiều không?\"\n\"Tôi cảm thấy lượng m.á.u ít hơn một chút so với bình thường.\"\n…\nCô ấy hỏi thêm một số câu hỏi, kiểm tra lưỡi tôi rồi cho tôi làm vài xét nghiệm.\nSau một hồi kiểm tra, ngoài một chỉ số vitamin D hơi thấp, các chỉ số khác đều bình thường.\nCô ấy chỉ vào số liệu trên báo cáo: \"Em xem này, vitamin D của em chỉ có 14.7.\"\n\"Người từ 14 tuổi trở lên, mức vitamin D bình thường phải nằm trong khoảng từ 30.0 đến 100.0.\"\nTôi không hiểu, \"Vitamin D có liên quan gì đến đau bụng kinh?\"\nTừ trước đến giờ tôi chưa nghe nói đến. Trước đây tôi đã đi kiểm tra nhiều lần, nhưng không có bác sĩ nào yêu cầu tôi kiểm tra vitamin D.\n\"Nhiều người đúng là không biết về vấn đề này.\"\n\"Thực tế, vitamin D có thể làm giảm sự tổng hợp prostaglandin, từ đó giảm đau liên quan đến kỳ kinh nguyệt và co thắt tử cung.\"\n\"Trước em đã kiểm tra các hạng mục khác, uống thuốc điều trị nhưng không hiệu quả. Sau khi loại trừ những nguyên nhân đó, có thể chắc chắn là do thiếu vitamin D.\"\n\"Tôi sẽ kê cho em thuốc bổ sung vitamin D, em nhớ về nhà phải chú ý ra ngoài nắng nhiều, tập thể dục và ăn các loại cá biển sâu, cũng có thể ăn các loại trái cây như nho và anh đào.\"\n\"Lần sau ngừng sử dụng ibuprofen xem sao.\"\n\"Nếu uống thuốc xong mà không đỡ, thì hãy quay lại tìm tôi.\"\nTôi vội vàng gật đầu cảm ơn: \"Vâng, tôi biết rồi, cảm ơn bác sĩ.\"\nTôi đứng dậy định đi lấy thuốc nhưng cô ấy lại lên tiếng trước: \"Kỳ An, anh đi giúp cô ấy lấy thuốc, tôi còn có vài điều dặn dò cô ấy.\"\nSau khi Sở Kỳ An đi, cô ấy nắm lấy tay tôi, rất thân thiết, hoàn toàn không giống vẻ công việc lúc nãy.\n\"Vận Vận.\" Cô ấy dừng lại một chút: \"Tôi có thể gọi em như vậy không?\"\nTôi ngạc nhiên gật đầu: \"Được ạ.\"\nCô ấy mỉm cười dịu dàng: \"Đừng để ý nhé, tôi nghe Kỳ An gọi như vậy nên mới gọi theo, nhân tiện, tôi tên là Lâm Hi Thụy, rất vui được gặp em.\"\nÔi trời, cách nói chuyện này, tôi là con gái mà còn thấy thích cô ấy.\nTôi cười lại: \"Tôi cũng rất vui được gặp chị.\"\n\"À, bác sĩ Lâm, chị có gì muốn dặn dò tôi không?\"\nChẳng bao lâu sau, Sở Kỳ An mang thuốc về. Cũng gần đến giờ ăn, anh ấy mời Lâm Hi Thụy cùng đi ăn.\nLâm Hi Thụy nhìn tôi rồi lại nhìn Chu Kỳ An, vẫy tay nói: \"Tôi không đi làm bóng đèn đâu, mà chiều tôi rất bận, tôi ăn qua loa rồi phải nghỉ trưa.\"\n\"Được, khi nào rảnh liên lạc với tôi, chúng ta lại gặp.\"\n16.\n\"Đang nghĩ gì vậy?\" Sở Kỳ An lại gần đụng vào tôi.\nTôi giảm bước chân, chăm chú nhìn anh ấy: \"Sở Kỳ An, anh thật sự thích em sao?\"\nAnh vẫn đi song song với tôi, nhưng vẻ mặt lại rất nghiêm túc: \"Vận Vận, anh rất nghiêm túc.\"\nTôi không hiểu: \"Nhưng tại sao anh lại thích em?\"\n\"Gia đình anh bình thường, tham tiền, tính tình cũng không tốt, lại còn mới chỉ thực tập…\" Tôi thật sự không hiểu, có gì đáng để yêu chứ?\nMột người xuất sắc như Kỳ An, đáng lẽ ra phải nên đôi nên cặp với người như Lâm Hi Thụy, một cô gái gia thế tương xứng?\n\"Tôi nghĩ ít nhất người như bác sĩ Lâm mới xứng đáng với anh.\" Vừa nói ra, tôi đã cảm thấy đau lòng.\nSở Kỳ An nắm chặt hai cánh tay tôi, xoay tôi lại đối diện với anh. Giọng nói không cho phép phản bác: \"Vận Vận, yêu một người là điều không thể kiểm soát.\"\n\"Anh thừa nhận, Lâm Hi Thụy rất xuất sắc, xung quanh anh còn có nhiều người xuất sắc hơn, nhưng đó không phải lý do anh yêu một người.\"\n\"Vận Vận, anh đã tìm hiểu về em, em cũng rất xuất sắc, chỉ là cần chút thời gian để trưởng thành, em không cần tự ti.\"\n\"Nhưng anh thích em, và tất cả những điều đó không liên quan.\"\n\"Có thể là duyên phận, đúng lúc anh gặp em, đúng lúc anh cảm thấy rung động.\"\n\"Yêu là một cảm giác, nó chỉ có phản ứng với một người đặc biệt.\"\n\"Anh chỉ muốn cùng người mình yêu trải qua cả đời.\"\n\"Anh hy vọng người đó là em, Vận Vận, em có đồng ý không?\"\nMé... người đàn ông này biết tung thính thật đấy,\nLời tỏ tình nghiêm túc này khiến trái tim tôi đập loạn xạ.\nTim tôi đập thình thịch, đầu óc ong ong. Lại nhớ đến những lời Lâm Hi Thụy đã lén nói với tôi lúc nãy.\nChắc là ngay khi biết tôi bị đau bụng kinh, Sở Kỳ An đã liên lạc với cô ấy. Lúc đó cô ấy đang trong kỳ nghỉ, nhưng bị Sở Kỳ An kéo đi tìm hiểu rất nhiều điều về những việc con trai nên làm khi bạn gái bị đau bụng kinh.\nBan đầu Lâm Hi Thụy đã lên kế hoạch nghỉ dài hạn ở nước ngoài, vừa nghỉ ngơi vừa tham gia hội thảo. Sau khi tham gia hội thảo xong, cô ấy không đi du lịch mà bị Sở Kỳ An ép phải quay lại.\nNếu không phải Lâm Hi Thụy nói với anh ấy dù vội cũng phải chờ đến khi kỳ kinh kết thúc thì chắc chắn anh đã bay qua đó gặp cô ấy rồi.\n\"Đừng nhìn Sở Kỳ An là một cậu công tử nhà giàu, lúc nào cũng thích nói lời chua ngoa, nhưng thực ra anh ấy rất đơn giản và rất chung tình.\"\n\"Em không nhìn lầm đâu, hai người phải thật hạnh phúc nhé, lúc đó nhớ mời tôi uống rượu.\"\n...\nBan đầu tôi hỏi anh ấy có thích tôi không chỉ để nghe anh ấy nói những lời này. Giờ thì tôi đã nghe được rồi, những gì cần nhìn cũng đã thấy, những gì cần cảm nhận cũng đã cảm nhận. Nếu giờ tôi vẫn do dự không trả lời, chắc chắn sẽ khiến người khác cảm thấy thật không thể chịu nổi.\nTôi nhìn anh bằng ánh mắt đầy yêu thương, tôi có phúc phận gì mà được trời ban cho một anh chàng đẹp trai như vậy.\nTừ từ mở miệng: \"Sở Kỳ An, chúng ta thử quen nhau đi.\"\nCó vẻ như không tin vào những gì vừa nghe, anh ấy lặp lại một lần nữa: \"Vận Vận, em thật sự đồng ý à?\"\nChẳng lẽ tỏ tình phải diễn như vậy sao?\nTôi bước đi, cố tình trêu anh: \"Cái gì? Em vừa nói gì đâu.\"\n\"Không được.\" Sở Kỳ An chạy nhanh tới, nắm c.h.ặ.t t.a.y tôi: \"Rõ ràng em đã đồng ý rồi.\"\nTôi thầm nghĩ, không phải vừa nghe rồi sao?\n\"Vậy thì bạn trai đẹp trai của tôi, chúng ta ăn gì để chúc mừng đây?\"\n\"Em thích ăn gì thì chúng ta ăn đó.\"\n\"Vậy thì… lẩu đi.\" Không có lửa cay không vui.\nSở Kỳ An âu yếm nói: \"Đều nghe em hết.\"\nTôi trêu anh: \"Thật sự nghe tất cả ý kiến của em à?\"\nAnh gật đầu như giã tỏi: \"Thật đấy.\"\n\"Vậy thì nghe lời, chúng ta chia tay đi.\"\n\"Không được.\" Anh mạnh tay nắm c.h.ặ.t t.a.y tôi, rất có khí chất đàn ông: \"Giờ chỉ có chia tay, sau này chỉ có ly hôn, những chuyện khác đều nghe em.\"\nThật sự là biết nói, nói đến tận đáy lòng tôi.\nTôi cũng nắm c.h.ặ.t t.a.y anh, khuôn mặt đầy hạnh phúc: \"Hợp tác vui vẻ, Sở Kỳ An.\"\n(Hoàn).",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/phan-cuoi.html"
}