{
    "title": "Sếp Thật Biết Đùa - 8+9:",
    "content": "8.\nBuổi tối, tôi mơ thấy Giang Trì. Giang Trì là bạn cùng lớp cấp ba với tôi. Cũng có thể coi là… người đầu tiên tôi chủ động theo đuổi.  \nThành tích của cậu ấy chỉ ở mức trung bình, nhưng lại sở hữu gương mặt điển trai khiến nữ sinh khó lòng từ chối.  \nTính cách hoạt bát, thích trêu đùa bạn bè. Kiểu lưu manh đẹp trai.  \nHồi đó tôi không hay nói chuyện nên không tiếp xúc với cậu ấy nhiều. Về sau đổi chỗ ngồi, cậu ấy ngồi ngay bàn bên cạnh tôi. Thỉnh thoảng lại mượn bút, mượn sách.  \nTrong đôi mắt trong veo ấy, lúc nào cũng lấp lánh ánh sao. Mỗi khi cậu ấy cười, má lúm đồng tiền lại hiện ra, tràn ngập sự tươi trẻ khiến tôi không thể cưỡng lại.  \nLâu dần, quan hệ của chúng tôi gần gũi hơn một chút. Cậu ấy hay nhét mấy món ăn vặt vào hộc bàn của tôi. Trong giờ học, cậu ấy chống cằm nhìn tôi chằm chằm, không chút e dè.  \nMỗi lần có ai trêu ghẹo chúng tôi, cậu ấy đều cười cười mặc nhận. Một lần tự học, cậu ấy chuyển cho tôi một tờ giấy nhỏ.  \n\"Cậu thích kiểu con trai như thế nào?\"  \nTôi: \"Sao tự nhiên lại hỏi vậy?\"  \n\"Tự học chán quá, nói chuyện phiếm đi. Cậu nói đi, tôi muốn biết.\"\nLúc ấy, tim tôi đập thình thịch. Mấy hành động của Giang Trì dạo gần đây, tôi không phải không nhận ra. Nhưng tôi không dám chắc…  \nTôi viết một câu trả lời mơ hồ: \"Cũng không có tiêu chuẩn gì đặc biệt, chỉ cần đối xử tốt với tớ là được.\"  \n\"Chỉ đơn giản vậy thôi?\" Cậu ấy kinh ngạc.  \n\"Ừm.\"  \n\"Vậy cậu có thích kiểu như tôi không?\" \nTôi không ngờ cậu ấy hỏi thẳng như vậy, tim bỗng chốc lỡ một nhịp. Thấy tôi mãi không viết gì, cậu ấy đẩy qua một tờ giấy khác.  \n\"Thôi được rồi, không thích thì thôi, đừng miễn cưỡng.\"\nÁnh mắt tôi dịch chuyển từ tờ giấy sang Giang Trì. Cậu ấy bĩu môi đầy bất lực rồi quay đầu đi, nằm úp xuống bàn, lặng lẽ nghịch bút.  \nTrông chẳng khác gì một chú cún nhỏ bị tổn thương.\nTôi lập tức mềm lòng, viết lại.  \n\"Kiểu như cậu, rất tốt. Tớ… sẽ thích.\" \nCậu ấy cười rạng rỡ, suốt cả buổi học tối hôm ấy.  \nTôi cứ nghĩ sau đêm đó, cậu ấy sẽ có động thái gì đó. Dù sao thì dám hỏi như vậy, chắc chắn cậu ấy cũng thích tôi đi? \nThế nhưng một tuần trôi qua, giữa chúng tôi vẫn không có bước tiến nào. Cho đến một buổi tự học khác, cậu ấy lại đẩy qua một tờ giấy.\n\"Nếu cậu thích một người, cậu có dám chủ động tỏ tình không?\" \nTôi viết thật lòng.  \n\"Tớ không biết.\" \nTừ nhỏ đến giờ, tôi chưa từng chủ động tỏ tình với ai.  \n\"Lý do cậu không dám tỏ tình là gì?\"  \nLý do?  \nTôi nghiêm túc suy nghĩ: \"Sợ bị từ chối.\"  \n\"Vậy nếu cậu chắc chắn người đó cũng thích cậu, cậu có dám không?\"\nTôi không biết Giang Trì đang thăm dò tôi hay thật lòng hỏi. Nhưng câu này, đúng thật khiến mặt hồ yên tĩnh trong lòng tôi gợn lên từng đợt sóng.  \nCậu ấy cho tôi cảm giác là thích tôi mà…  \nTôi nuốt nước bọt, bồn chồn viết.  \n\"Ví dụ như… ai?\" \nVẫn không dám trả lời thẳng.  \nCậu ấy viết một chữ duy nhất.  \n\"Tớ.\"  \nCơn sóng trong lòng tôi lập tức hóa thành bão tố. Cơn thủy triều khổng lồ ập đến, va vào lồng n.g.ự.c khiến tôi khó thở.  \nCậu ấy chống cằm nhìn tôi, dường như đang chờ câu trả lời.  \nTiếng quạt cũ kẽo kẹt kẽo kẹt.  \nLớp học không quá yên tĩnh.  \nNhưng trong khoảnh khắc này, thế giới xung quanh tôi dường như không còn âm thanh nào khác.  \nTôi bỗng nhiên nóng đầu, tỏ tình lần đầu tiên trong đời.  \n\"Giang Trì, tớ thích cậu.\"\n9.\nTôi cũng không biết liệu chúng tôi có được coi là đang hẹn hò không.\nCậu ấy vẫn như trước, nhét đồ ăn vặt vào hộc bàn tôi, trò chuyện với tôi. Nhưng ngoài những điều đó ra, không còn gì khác. Cứ như thể chuyện ngày hôm đó chưa từng xảy ra.  \nLúc đó tôi nghĩ rằng yêu đương chính là như vậy. Chỉ cần hai người thấu hiểu tình cảm của nhau là đủ.  \nCho đến một lần, trong giờ ra chơi, tôi tình cờ nghe thấy cuộc trò chuyện của cậu ấy với người khác ở góc cầu thang.  \nLúc ấy tôi mới hiểu... Tất cả chỉ là tôi tự đa tình mà thôi. Cậu ấy đối với tôi, chẳng khác gì những người khác. \nNhét đồ ăn vặt chỉ vì tôi ngồi gần, tiện tay cho. Còn những lời viết trên tờ giấy… Chẳng qua chỉ là vì chán mà tán gẫu, vì tò mò mà hỏi han.  \nCòn về lời tỏ tình của tôi…  \nCậu ấy căn bản chưa từng coi là thật, chỉ là một trò tiêu khiển vô vị để kiểm tra sức hút của bản thân.  \nTừ đầu đến cuối... Cậu ấy chưa từng thích tôi.  \nKhoảnh khắc ấy, tôi như bị sét đánh giữa trời quang.  \nTôi không nhớ mình đã vượt qua ngày hôm đó như thế nào. Sau này tôi có hỏi bạn thân của mình.  \nCô ấy nói: \"Nếu một người thực sự thích cậu, cậu ấy sẽ không đem cậu ra làm trò đùa như vậy.\"\n\"Cậu ấy cũng sẽ không thể nhịn được mà chờ cậu tỏ tình trước.\" \n\"Thích một người vốn dĩ chẳng có lý trí, mà là một thứ cảm xúc rất bồng bột.\"\nSau đó, tôi đổi chỗ ngồi, dần dần rời xa Giang Trì.  \nTỉnh mộng, trong lòng vẫn không nhịn được mà cảm thấy khó chịu.  \nCái cảm giác dâng cả trái tim chân thành rồi bị người ta đùa giỡn như một con khỉ, cả đời này tôi sẽ không bao giờ quên được.",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/89.html"
}