{
    "title": "Sếp Thật Biết Đùa - 13+14:",
    "content": "13.\nRa khỏi nhà vệ sinh đã gần bảy giờ. Hôm nay là thứ Sáu, cả tòa nhà văn phòng không ai làm thêm nhiều.  \nSảnh lớn vắng vẻ. \n\r\n \n\r\nTôi cảm thấy chân mềm nhũn, đi cực kỳ chậm. Đột nhiên, dưới chân tôi trống rỗng, Sở Kỳ An bế tôi lên.  \nTôi phản xạ ôm lấy cổ anh ấy.  \nAnh ấy rất gần tôi, hơi thở ấm áp liên tục phả vào mặt tôi. Hơi thở ấy khiến tim tôi đập loạn.  \nThế nhưng, kẻ gây ra chuyện này lại hoàn toàn không nhận ra, ôm tôi mà chỉ lo đi về phía tầng hầm.  \nCuối cùng tôi cũng ngồi vào ghế phụ. Cảm giác ấm áp ở eo lập tức tan đi, nhưng mùi hương nam tính dễ chịu vẫn vương vất trên mũi.  \nCảm giác ấy thật riêng tư... trái tim tôi không khỏi d.a.o động.\n\"Đi bệnh viện không?\" Sở Kỳ An vừa lái xe vừa hỏi tôi: \"Em đau nhiều lắm.\"  \nTôi lắc đầu: \"Không sao, quen rồi.\"  \nTôi bổ sung, \"Nếu tiện, Sở tổng có thể đưa tôi đến tiệm thuốc mua ít ibuprofen được không?\"  \nSau khi uống thuốc, tôi mơ màng ngủ thiếp đi. Nửa đêm tỉnh lại, người tôi đẫm mồ hôi, nhớp nháp. Cơn đau bụng cũng không còn dữ dội nữa. Khát nước kinh khủng, tôi trở mình định bật đèn dậy.  \n\"Vận Vận, em tỉnh rồi à?\" Giọng Sở Kỳ An khàn khàn, xuyên qua đêm tối, văng vẳng vào tai tôi.  \nPhụt, đèn đầu giường sáng lên.  \n\"Đau không?\"  \nAnh ấy lại... không rời đi...  \nĐôi mắt anh còn buồn ngủ, mí mắt nặng trĩu. Tóc ở trán bị ép dính vì anh ấy ngủ dựa vào tay.  \nNgười đàn ông cau mày nhìn tôi, vô cùng lo lắng.  \nQuả đúng như người ta nói, khi người ta ốm, là lúc yếu đuối nhất, và cũng dễ dàng nhận ra người khác thực sự là ai.  \nDù đau bụng không phải là bệnh, nhưng cũng phần nào phản ánh được hành động vô thức của người ấy.  \nNgoài cửa sổ, gió đêm nhẹ nhàng thổi, ánh sáng trong phòng mờ ảo.  \nTrái tim tôi mềm nhũn, giọng nói cũng yếu ớt: \"Không còn đau nhiều, tôi muốn uống chút nước.\"  \nUống xong nước, tôi tiếp tục dựa vào đầu giường: \"Sở tổng, anh ra sofa nằm một lúc đi, tôi không sao rồi.\"  \n\"Vận Vận.\"  \n\"Ừ?\"  \n\"Ở ngoài không gọi tôi là Sở tổng nữa được không?\"  \n... Suy nghĩ này chuyển quá nhanh...  \n\"Cảm giác lạ lắm, lại không thân thiết.\"  \nÀ... có vẻ là hơi lạ, nhất là trong tình huống này, càng thấy lạ.  \n\"Vậy anh muốn tôi gọi anh là gì?\"  \n\"Baby.\" Sở Kỳ An lập tức trưng ra vẻ mặt đùa cợt: \"Hoặc gọi tôi là anh yêu, nếu gọi là chồng tôi thì...\"  \n\"Đừng có nói bậy.\" Tôi vội vàng cắt đứt chuỗi ý tưởng kỳ quái của Sở Kỳ An: \"Gọi anh là Sở Kỳ An đi.\"  \nLúc tôi gọi tên anh, người đối diện không vui mà cúi đầu, có vẻ như bị tổn thương. Lông mi dài rũ xuống tạo thành bóng mờ, làm anh ấy trông càng lẻ loi.  \nTôi giải thích: \"Vì cái tên này nghe rất hay, tôi rất thích.\"  \nQuả nhiên, đôi mắt ban đầu ảm đạm của anh ấy lập tức sáng lên như cả dải ngân hà.  \n\"Tôi cũng thích tên của mình, Kỳ An, Kỳ An, nguyện cầu bình an, một đời yên ổn.\"\n14.\nTôi ngủ dậy muộn, đến sáng hôm sau mới thức. Mở cửa phòng ngủ, thấy Sở Kỳ An đang dựa vào ghế sofa, đôi chân dài thõng, ngủ một lúc.\nMới vừa bước ra, anh đã tỉnh dậy. Có lẽ tối qua anh không ngủ ngon, trong mắt có vài tia máu.\nThấy tôi ra, anh lập tức đứng dậy và đi về phía bếp: \"Vận Vận, đói rồi phải không, chuẩn bị nấu cháo.\"\nCháo?\nTôi đuổi theo: \"Anh biết nấu cháo à?\"\n\"Không biết.\"\n\"Nhưng anh biết mua cháo.\"\nCó lý! Chủ tịch không biết nấu cháo, chuyện này là điều đương nhiên nhỉ?\nTôi uống một ngụm, rất thanh mát.\nAi hiểu được, ngay cả tôi, một người rất ít khi thích uống cháo, cũng thấy cháo này tôi có thể ăn hai bát. Còn ngon hơn cháo ăn kèm với lẩu nữa.\nTôi uống mà tay chân múa may.\nTrong bụng ấm áp, thật sự rất thỏa mãn.\nTôi không tiếc lời khen: \"Sở Kỳ An, trình độ mua cháo không tồi.\"\n\"Đương nhiên rồi, dù sao cũng qua tay kiểm duyệt gắt gao của Sở Kỳ An này mà.\"\nThật sự là lúc nào cũng tranh thủ cơ hội tự cao.\nUống xong một bát cháo, tôi đuổi Sở Kỳ An về nhà ngủ. Nhưng người đàn ông này cứ như miếng cao dán, hất cũng không đi.\nĐôi mắt đỏ ngầu, ươn ướt nhìn tôi.\nTôi nghi ngờ anh là giun trong bụng tôi, biết cách làm tôi đau lòng.\nĐược rồi, tôi nhượng bộ.\n\"Ở lại thì được, nhưng giờ anh phải đi vào phòng ngủ rồi ngủ một giấc cho đàng hoàng.\"\nNếu không tôi thật sự sẽ đau lòng đấy.\n\"Vâng ạ.\" Sở Kỳ An nhận lệnh, lập tức chạy về giường.\nÀ...\nTôi bỗng nhớ ra, bộ chăn đã là tôi dùng qua rồi.\nLấy bộ chăn mới sạch sẽ, chuẩn bị thay. Sở Kỳ An không chịu, nằm chán nản trên giường không chịu dậy.\nTôi biết làm gì đây? Không thay thì thôi.\nTôi đóng cửa đi ra ngoài, để anh nghỉ ngơi cho tốt.\nHai phút sau, điện thoại có tin nhắn: \"Vận Vận, khắp nơi đều là mùi hương của em.\"\n\"Trên chăn, trên gối.\"\nKhông thì còn gì nữa, còn có thể là mùi của người khác sao?\nTôi không nói gì, ra lệnh: \"Nhanh ngủ đi, nếu không tôi đuổi anh ra ngoài.\"\n\"Úi, Vận Vận dữ quá, An An sợ.\"\nTôi: \"...\"\n\"Vận Vận, tóc em rụng nhiều quá.\"\nĐừng có nói bậy.\n\"Được rồi, tôi ngủ đây.\"",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/1314.html"
}