{
    "title": "Sếp Thật Biết Đùa - 6+7:",
    "content": "6.\nTôi chẳng nghĩ ra được cách nào cả. Ngược lại còn bị kéo đi làm cổ động viên.  \nNguyên nhân là do công ty IT bên cạnh có quá nhiều nam FA, mà công ty tôi lại có khá nhiều nữ FA.  \nThế là hai ông sếp vui vẻ quyết định: Chiều nay tổ chức một trận bóng rổ giao lưu, tối nay có tiệc kết bạn.  \nTheo nguyên tắc tự nguyện tham gia, ai muốn đi thì đi.  \nLẽ ra cuối tuần tôi chẳng muốn đến chút nào. Nhưng người bí ẩn lại bảo đây là cơ hội tốt để lấy lòng Sở Kỳ An.  \nHơn nữa… Lúc Sở Kỳ An chơi bóng, hắn sẽ vô thức vén áo lên lau mồ hôi...\nLộ ra cơ bụng tám múi.  \nTôi: … \nTôi nghiêm túc nghi ngờ người bí ẩn từng bị tổn thương trong tình yêu.  \n\"Chẳng lẽ cô là bạn gái cũ của Sở Kỳ An?\" \nNgười bí ẩn: \"Sao em nghĩ vậy?\" \nTôi giật giật khóe miệng. Cái này còn cần suy đoán à? Chẳng phải quá rõ ràng sao!\n\"Cô hiểu Sở Kỳ An quá rõ, từ sở thích uống nước đến thói quen sinh hoạt. Nếu không phải người yêu cũ thì còn có thể là ai?\"  \nTôi lại kinh ngạc bổ sung: \"Hay là… bạn trai cũ?\"  \nNgười bí ẩn:  \n\"Dẹp ngay trí tưởng tượng vô biên của em đi.\"\n\r\n  \n\r\n\"Sở Kỳ An chưa từng có bạn gái.\"\n\"Càng không có bạn trai cũ.\"  \n\"Vậy rốt cuộc cô là ai?\"  \nNgười bí ẩn: \"Sau này em sẽ biết.\" \n…  \nLúc tôi đến nơi, sân bóng đã đông nghẹt người. Cứ tưởng cuối tuần sẽ ít người tham gia.  \nĐược rồi, tôi tính sai rồi.  \nLúc này các cầu thủ hai bên đã thay đồ xong, chuẩn bị phát bóng. Bóng rổ được tung lên không trung, đội trắng - Sở Kỳ An chạm tay vào trước.  \nBóng rơi vào tay đồng đội đội trắng. Một trận chiến giành bóng gay cấn bắt đầu! Chạy chỗ, cắt bóng, tranh chấp, dẫn bóng, ném rổ…  \nKhông biết có phải do hôm nay quá nhiều nữ cổ vũ hay không, mà tôi thấy bọn họ chơi đặc biệt m.á.u lửa.  \nTiếng giày cọ sát trên mặt sân vang lên nhịp nhàng. Đây chính là thanh âm của tuổi trẻ.  \nCái này mà là trận giao hữu sao? Rõ ràng là sàn diễn phô bày hoóc-môn nam giới!  \nTôi lập tức phấn khích, gia nhập đội cổ động viên.  \n...\nChẳng mấy chốc, hiệp một kết thúc.  \nCông ty tôi tạm thời dẫn trước 10 điểm.  \nGiờ nghỉ giữa trận mười phút. Sở Kỳ An, vận bộ đồ thể thao trắng sải bước về phía tôi. Như một nam thần học đường, vừa xuất hiện đã khiến đám đông xung quanh phát cuồng.  \n\"Trời ơi, tổng giám đốc Sở đẹp trai quá!\"\n\r\n  \n\r\n\"Đúng vậy, còn đẹp hơn cả minh tinh!\"  \n\"Muốn làm bạn gái anh ấy quá!\" \nNgay cả vài cô gái ít ỏi bên công ty đối thủ cũng không rời mắt khỏi hắn.  \nCó một cô gái rất dũng cảm. Cô ấy cầm chai nước chạy đến trước mặt Sở Kỳ An, mặt đỏ bừng.  \n\"Tổng giám đốc Sở, em tên Phương Phương, anh uống nước của em đi~\" \nCả sân bóng lập tức náo nhiệt. Giữa đám đông ồn ào, Sở Kỳ An khẽ nhíu mày, nhìn về phía tôi.  \nLúc đó tôi đang nheo mắt xem kịch vui.  \nHắn ra hiệu tôi lại gần.  \nTôi: \"?\"  \nTôi ôm chai nước, chạy từng bước nhỏ đến, cười hì hì: \"Tổng giám đốc Sở, anh tìm tôi?\"  \nHắn nháy mắt ra hiệu. Tôi lập tức hiểu ý ngay.  \n\"À… xin lỗi chị gái xinh đẹp.\" Tôi vừa cười vừa giải thích: \"Tổng giám đốc Sở bị dị ứng với chanh, không uống được loại nước này đâu ạ.\"\nNghe vậy, cô gái kia có vẻ bối rối: \"A… em… em không biết… thật xin lỗi!\"  \nSở Kỳ An hài lòng, cầm chai nước từ tay tôi. Hiếm hoi lắm hắn mới nói chuyện nhẹ nhàng: \"Không sao, không biết thì không có tội.\"\nNói xong, hắn còn liếc nhanh về phía tôi một cái.  \n\"Dù sao, thói quen của tôi, cũng chẳng mấy ai biết.\"  \nHơ… Sao tự nhiên tôi thấy rờn rợn trên đầu thế này? Hắn đang ám chỉ tôi à?\nĐúng vậy, sao tôi lại biết rõ thói quen của hắn chứ?  \nTèo tồi... tèo rồi..\n7.\nBuổi tối lúc ăn tiệc, tôi vẫn đang nghĩ xem người bí ẩn rốt cuộc là ai.  \nSở Kỳ An nói rất ít người biết thói quen của hắn. Điều đó có nghĩa là người bí ẩn ít nhất từng rất thân thiết với hắn.  \nKhông phải người yêu cũ, chẳng lẽ là người thân hoặc bạn bè?  \nNhưng mà người thân hoặc bạn bè thì đâu có lý do đi tìm tôi để ghép đôi với hắn?  \nNghĩ mãi không ra, tôi đành lên MH hỏi thử. Nhìn câu trả lời của cư dân mạng, tôi hét lên một tiếng \"Hảo gia hỏa\".  \nĐúng rồi! Ngoài những người kia, còn có chính hắn biết mấy chuyện này chứ ai nữa!  \nTôi cầm điện thoại nhìn về phía đầu bên kia bàn ăn, nơi Sở Kỳ An đang cười nói vui vẻ với ông chủ công ty đối thủ.  \nKhông thể nào, không thể nào! Thế giới này vẫn chưa điên đảo đến mức đó đâu!  \nTôi vừa ăn vừa suy nghĩ. Một khi lòng hiếu kỳ đã trỗi dậy, muốn đè cũng không đè xuống được.  \nTôi lén nhắn cho người bí ẩn: \"Cậu đang làm gì thế?\"  \nSau đó tiếp tục ăn, tiện thể quan sát.  \nMười phút trôi qua ~  \nTin xấu: Sở Kỳ An không hề liếc điện thoại lấy một cái.\n\r\n  \n\r\nTin tốt: Người bí ẩn cũng chưa trả lời tin nhắn.\nTôi cau mày nhìn Sở Kỳ An. Mình đoán sai rồi sao? \nLúc này hắn đứng dậy, đi về phía nhà vệ sinh. Không lâu sau, màn hình điện thoại của tôi sáng lên.  \n\"Có chuyện gì?\"  \n\"Không có gì, chỉ muốn hỏi Sở Kỳ An có kiêng ăn gì không? Bọn tôi đang ăn tiệc, muốn tránh gọi món không hợp khẩu vị.\"  \nVừa nhắn xong, tôi lén lút đi theo hắn. Hắn vừa nhắn xong thì bước vào nhà vệ sinh.  \nĐiện thoại tôi sáng lên lần nữa.  \n\"Không ăn bơ.\"\nChỉ vỏn vẹn năm chữ, nhưng khiến mắt tôi đau nhói.  \nThật sự là hắn sao? Tại sao chứ?  \nTôi không cam tâm, liền call video. Ngay lúc đó, từ trong nhà vệ sinh, một âm thanh quen thuộc vang lên.  \nSở Kỳ An vừa rửa tay xong, lấy điện thoại ra. Hắn vừa quay người lại liền đối diện với tôi.  \nTôi giơ điện thoại lên, lắc lắc trước mặt hắn, cười đầy ẩn ý.  \n\"Đúng là mấy người nhà giàu các anh biết chơi thật đó.\"  \nTrong khoảnh khắc ngắn ngủi, hắn có vẻ hơi hoảng, nhưng sau đó lại thả lỏng, bật cười nhẹ nhõm.  \n\"Nhanh như vậy đã bị em bắt được rồi.\"  \nTôi nheo mắt, cười cười: \"Thật vinh hạnh khi được Tổng giám đốc Sở chọn tham gia trò chơi của giới nhà giàu.\"  \n\"Giờ trò chơi kết thúc theo cách này, tôi không hoàn tiền đâu.\" Nói xong, tôi quay người bỏ đi.  \nNhưng Sở Kỳ An lại nắm lấy cổ tay tôi, kéo tôi vào một góc khuất.  \nTôi giật tay ra: \"Tổng giám đốc Sở còn chuyện gì sao?\" \n\"Vận Vận, đây không phải trò chơi.\"  \nTôi hừ lạnh: \"Vậy nó là gì?\"  \nHắn thấp giọng nói: \"Là kế hoạch… tôi đã ấp ủ từ lâu.\" \nNghe vậy, tôi ngước lên, nhìn thẳng vào mắt hắn.  \nChúng tôi rất gần nhau.Gần đến mức, tôi thậm chí có thể thấy phản chiếu của chính mình trong mắt hắn.  \nẤp ủ từ lâu sao?  \nTim tôi đáng chết, đập loạn xạ.  \nNhưng tôi không hiểu. Nếu thích một người, thì không thể theo đuổi trực tiếp à? Sao phải lòng vòng bày ra cái trò này? Tại sao lại bắt tôi chủ động đuổi theo hắn? \nCó lẽ… chỉ là một cơn hứng thú nhất thời. Có lẽ… hắn vốn không thích tôi nhiều đến thế.\nMột cảm giác mơ hồ nhưng quen thuộc lan khắp cơ thể tôi. Nó nhấn chìm hoàn toàn tia rung động nhỏ nhoi trong lòng tôi.  \nTôi hít sâu, nở nụ cười nhạt.  \n\"Tổng giám đốc Sở nói đùa rồi.\"  \n\"Chúng ta chỉ là quan hệ hợp tác.\"  \n\"Bây giờ hợp tác kết thúc, ai về nhà nấy thôi.\"",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/67.html"
}