{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 4.",
    "content": "4.\nTôi bất ngờ tỉnh lại, vội vàng xin lỗi hắn. Vốn chuẩn bị sẵn sàng bị hắn chế giễu và trách móc, ai ngờ hắn lại đột nhiên tiến lại gần tôi: \" Chị đang nghĩ gì vậy?\"\nHắn vừa xoa mặt vừa nhìn  chằm chằm, mắt sáng lên như muốn nhìn thấu tận tâm can tôi.\nTôi vội đẩy hắn ra, quay mặt đi: \"Không có gì.\"\nLương Nghiễn rõ ràng có chút không hài lòng, ánh mắt hắn mờ đi một chút, nhìn đồng hồ rồi ấn nút chuông.\nRất nhanh, người bước vào là Trương Hoài Đức, đối tượng hẹn hò cũ của tôi.\nTôi muốn c.h.ế.t luôn.\nTôi nhìn Lương Nghiễn với vẻ mặt đầy tuyệt vọng, kéo tay áo hắn, lại gần hắn, thấp giọng  như muốn cắn răng nói ra \"Chúng ta không cần phải như thế, Lương Nghiễn.. Có gì thù oán mà phải giải quyết như vậy, không thể đóng cửa lại rồi giải quyết sao?\"\nLương Nghiễn bỗng nhiên tâm trạng tốt lên, ánh mắt hắn cong nhẹ, mỉm cười một cách quyến rũ.\nHắn ôm lấy eo tôi, đột ngột kéo tôi sát lại gần, gần như dính vào nhau.\nCái không khí mập mờ này không kéo dài được hai giây, hắn đột nhiên bóp mạnh vào eo tôi.\nLần này tôi hít một hơi lạnh.\n\"Ưm.\"\nHắn thì thầm bên tai tôi, giọng nói mờ ám: \"Chị à, là chị nói đấy, đừng có khóc lóc gọi mẹ khi cửa đóng lại nhé.\"\nTôi: \"……\"\nTrương Hoài Đức liếc nhìn tôi rồi lại nhìn Lương Nghiễn, rất biết điều đặt hộp quà xuống, không nhìn tôi thêm lần nào, quay sang báo cáo công việc với Lương Nghiễn: \"Giám đốc, tất cả đều là theo kích thước mà cô Giang yêu cầu.\"\nNói xong, hắn rời đi.\nTôi: \"?\"\nCái gì? Kích thước của tôi!\nTôi kinh ngạc nhìn Lương Nghiễn, hắn ghé tai tôi, thấp giọng nói: \"Mỗi inch trên người chị tôi đều đo đạc kỹ lưỡng, cần gì nhìn tôi bằng ánh mắt như vậy.\"\n\"!\"\nTrời ơi, tôi đã làm gì sai mà khiến anh chàng lạnh lùng, nghiêm túc của tôi biến thành một gã đàn ông vô liêm sỉ, chẳng còn chút ngại ngùng nào nữa!\nLương Nghiễn như hiểu được cái biểu cảm trên mặt tôi.\n\"Trước đây tôi cứ nghĩ chị thích kiểu người như sách vở, phải giả vờ nhiều năm, sau mới phát hiện chị không hề dễ dàng, nói không là không. Thế là tôi không cần phải giả vờ nữa.\"\n\"Cái gì?! Cái gì?! Anh toàn giả vờ sao?!\"\nHắn cười tà ác: \"Sao? Tôi giả vờ không giống sao? Chị rõ ràng yêu cái vẻ bẽn lẽn của tôi mà, không phải chị thích trêu đùa kiểu này sao?\"\nHắn mở hộp quà, rút ra chiếc váy đẹp, ngón tay dài lướt nhẹ trên chất vải đen, một cách đầy quyến rũ.\n\"Chị ép tôi vào góc tường, khiêu khích tôi, cố tình lại gần tôi thì thầm trong thư viện, nhìn tôi đỏ mặt, chị đắc ý lắm phải không? Chị à…Tôi diễn xuất giỏi như vậy, chị có vui không?\n\"Đều... đều là giả vờ?\" Tôi không nhịn được mà lắp bắp.\nHắn dường như thở dài xấu hổ: \"Cũng không hẳn, dù sao lúc đó tôi chỉ có một mình chị, đỏ mặt cũng thật, cố gắng giữ vẻ lạnh lùng cũng thật.\"\nTôi: \"......\"\n\"Vậy mà anh lại giả vờ, đừng có làm cái bộ mặt đáng thương của anh lúc bị tôi hôn đến đỏ mặt chẳng dám động đậy nữa, thật là đồ khốn kiếp!\" Tôi không chút do dự mà vạch trần hắn.\nLương Nghiễn tức đến  đỏ mặt, trừng mắt nhìn  rồi ném chiếc váy vào lòng tôi: \"Vào thay đi! Tối nay đi dự tiệc cùng tôi!\"\n\"Tại sao!\" Tôi phản đối: \"Anh không thể vì tôi vạch trần anh mà trả thù chứ! Đừng có ép tôi nữa!\"\nHắn cười nhếch môi hai lần: \"Dựa vào đâu? Dựa vào mỗi tháng tôi trả lương cho chị, dựa vào tôi là ông chủ của chị, dựa vào tôi đóng bảo hiểm cho chị,  dựa vào tôi là 'chủ tịch' của chị đấy! chị chỉ là nhân viên thôi!\"\nTôi: \"!!!\"\nCái gì!\nTôi, một nhân viên, không thể phản bác lại!\nThật là nhục nhã, trời ơi! Tôi ghét cái xã hội này!\n\"Anh…cái kiểu mặt gian manh của bọn tư bản này thật là xấu xí!\" Trước khi vào phòng tắm, tôi quay lại mắng một câu, sau đó nhanh như thỏ, vội vã vào trong và đóng cửa lại.\nNói thật thì…\nTôi thật sự sợ hắn không đóng bảo hiểm cho tôi.\nTôi thật thất vọng tại sao bố mẹ  không tài giỏi, sao không phát tài sớm hơn!\nNgày nào tôi cũng nỗ lực mong bố thành rồng, mẹ thành phượng!\nTrời ơi, sao tôi lại thất bại như vậy!",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-4.html"
}