{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 6.",
    "content": "6.\nNếu Lương Nghiễn không thương thảo được dự án này, e là sẽ không có lợi cho việc giữ vững vị trí trong công ty.\nLương Nghiễn mỉm cười nhẹ, tự tin nói: \"Đừng lo, tôi sẽ xử lý ổn thôi, bé yêu.\"\nDưới sự tự tin vững chắc của anh ấy, lòng tôi dần dần được xoa dịu.\nCả hai chúng tôi đã ngồi trong phòng riêng nửa tiếng, mà ông Vương vẫn chưa tới.\nCó lẽ lần trước bị bố của Lương Nghiễn làm mất mặt, lần này ông ấy muốn lấy lại thể diện ở chỗ Lương Nghiễn.\nBan đầu tôi lo Lương Nghiễn sẽ không chịu nổi, nhưng anh ấy lại rất điềm tĩnh pha trà, còn rót cho tôi một ly: \"Thử đi.\"\nTôi hơi ngạc nhiên nhìn thái độ điềm tĩnh của anh ấy, không biết ba năm ở nước ngoài, Lương Nghiễn đã trải qua điều gì mà tính cách của anh ấy lại trở nên bình thản như vậy.\nGần hai tiếng sau, ông Vương mới đến muộn.\n\"Xin lỗi, tôi đến muộn, Lương tổng không phiền chứ?\" Ông ta cười híp mắt, bụng lớn như ông Phật Di Lặc, nhưng trong bụng lại chứa đầy âm mưu.\n\"Đương nhiên không phiền.\" Lương Nghiễn cười, lại rót thêm một tách trà.\nTôi đưa tay ra nhận thì anh ấy lướt nhẹ qua tay tôi, tự mình cầm tách trà, bước đến trước mặt ông Vương, đặt nó trước mặt ông ta: \"Đây là tôi tự pha, ông thử xem.\"\nÔng Vương không động đến tách trà, cười nói: \"Thời gian của tôi rất quý giá, người phụ trách bên An Hòa đã hẹn tôi ăn tối, nếu Lương tổng đến đây để bàn chuyện làm ăn, chi bằng cứ nói thẳng ra, tôi vẫn nói câu đó, trừ khi giảm ba điểm, không thì không có gì để nói.\"\nÔng Vương đưa ra giá quá cao, không để lại chút không gian cho việc thương lượng.\nTôi lo lắng nhìn Lương Nghiễn.\nAi ngờ, Lương Nghiễn nghe xong câu đó lại không thay đổi sắc mặt, vẫn tươi cười như thường.\n\"Tôi và người phụ trách bên An Hòa luôn có quan hệ tốt, lúc tôi mới ra ngoài họ còn hẹn tôi ăn tối, khi nào lại hẹn ông Vương rồi? Cũng sắp tối rồi, nếu đã hẹn ông Vương, chi bằng chúng ta cùng đi luôn, cũng tiện xem xem An Hòa bên đó đưa ra giá nào cho ông?\"\nSắc mặt ông Vương lập tức trở nên khó coi, nói không ra lời mà im lặng cũng không xong.\nLương Nghiễn uống trà trong tay, chậm rãi nói: \"Ông Vương, về yêu cầu của ông, tôi cũng có thể nói rõ yêu cầu của tôi rồi. Tôi sẽ không giảm một điểm nào, mức giá đã được ký trong hợp đồng với ông thực sự đã rất hợp lý, đừng tham lam quá mà vắt cổ chày ra nước. Ông đang lung lay giữa Lương Thị và An Hòa, dựa vào cái gì? Chẳng qua là vì hiện tại công nghệ chỉ có công ty các ông có, nhưng tôi và An Hòa có thể không làm dự án này, còn ông thì sao?\"\nÔng Vương nghiến răng: \"Cứ thích thì không làm, không sao cả, chúng tôi có thể ký hợp đồng với An Hòa, chẳng giảm một điểm nào, không cần phải khách sáo.\"\nLương Nghiễn cười nhạt: \"An Hòa sẽ không ký với ông đâu, vì An Hòa là tôi mở ra.\"\nSắc mặt ông Vương lập tức trở nên tái nhợt, tôi ngạc nhiên nhìn Lương Nghiễn.\nAn Hòa lại là do anh ấy mở ra!\n……\nLương Nghiễn đưa cho tôi hợp đồng đã ký: \"Cất kỹ đi, tháng này phòng tài chính sẽ cho em khá nhiều tiền thưởng, nếu mấy người trong phòng tài chính dùng lý do này nọ để lừa em, cứ đến tìm anh.\"\nTôi cất hợp đồng đi, không nhịn được hỏi: \"Anh đưa em đến đây, là để em lấy hoa hồng à?\"\n\"Chuyến này em đi cùng ba anh nhiều lần rồi, tiền này em đáng được nhận, đưa em đến đây cũng không chỉ vì lý do này.\"\n\"Vậy còn lý do gì nữa?\" Tôi liếc anh một cái.\nLương Nghiễn cười đầy ẩn ý, có chút mờ ám: \"Tự nhiên là để em xem tài sản của anh rồi, ở bên anh, anh là của em, An Hòa cũng là của em, sau này em chính là bà chủ, có phải rất vui không?\"\nTôi: \"……\"\nCảm ơn anh.\nAnh thật là mỡ màng quá đi.\nLương Nghiễn đưa vài trăm cho tài xế tự bắt taxi về, còn anh ấy lái xe đưa tôi đi mua sắm.\n\"Đây là mua cho gia đình anh à?\"\nTôi nhìn những món bổ dưỡng anh cầm trong tay hỏi.\n\"Đại khái là vậy.\"\nSau khi ra ngoài, anh lại đưa tôi xuống tầng một mua mấy chục chỉ vàng.\nQuả là quá đơn giản.\n\"Em nói, các bà mẹ bình thường có thích cái này không?\"\n\"Không biết mẹ người khác sao, nhưng mẹ em thì rất thích.\" Tôi thật sự muốn bổ sung một câu, tôi cũng rất thích!\nAi có thể từ chối vàng chứ!!!\n\"Được rồi, thích là được.\"",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-6.html"
}