{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 1.",
    "content": "Bị mẹ ép đi xem mắt, tôi đẩy cửa vào liền ngây người.\nĐây là cực phẩm soái ca từ đâu xuất hiện vậy?!\n“Chào anh, kết hôn thôi!”\nNgười thanh niên gấp sách lại, hờ hững đẩy nhẹ gọng kính mảnh trên sống mũi ngẩng đầu lên, khóe môi mỏng nhếch lên một đường cong đầy ý vị: “Học tỷ, lâu vậy rồi mà chị vẫn dùng chiêu này để dụ dỗ thiếu niên lầm đường lạc lối à? Không có chút sáng tạo nào sao?”\nTôi c.h.ế.t lặng.\nĐệt! Đây chẳng phải là Lương Nghiễn sao?!\nLại còn là Lương Nghiễn mà năm đó tôi tán tỉnh xong liền đá đi!\nKhỉ thật!\nHắn ta không phải đã đi du học rồi sao?\nSao lại quay về rồi?!\n \n1.\n“Sao không nói gì?” Lương  Nghiễn nhíu mày, đứng dậy từ ghế sofa đơn. Chiều cao một mét chín tạo nên áp lực kinh người khi hắn tiến sát về phía tôi.\nTôi theo bản năng muốn chạy trốn.\nVừa chạm vào tay nắm cửa, bàn tay Lương Nghiễn đã dùng lực đè xuống, một tay khác cực kỳ thuần thục ôm lấy eo tôi, giam chặt tôi trong lòng hắn ta, không thể cựa quậy.\nLương Nghiễn cúi đầu nhìn tôi, nét mặt vô cảm, đôi mày chau lại đầy nguy hiểm: “Lại muốn chạy? Giang Chi, tôi thật thấy kỳ lạ, sao lần nào gặp tôi chị cũng chạy nhanh như vậy? Là vì áy náy? Hay sợ tôi trả thù, ăn chị luôn?”\nTôi run giọng: “Tôi, tôi… Anh đừng ăn tôi, tôi không ngon đâu, tôi mời anh ăn cơm được không? Bữa này tôi trả, được không?”\nLương Nghiễn không vui, nhếch môi nói như điều hiển nhiên: “Không được.”\nTôi: “!”\nĐiện thoại bất chợt reo vang như cứu mạng, tôi vội vàng luống cuống lấy ra, không cẩn thận bật loa ngoài.\nTiếng mẹ tôi gào lên như sấm bên tai.\n“Giang Chi! Mẹ bảo con đi xem mắt, con đâu rồi?! Tiểu Trương người ta đợi con nửa tiếng rồi đấy! Nếu lần này lại hủy! Năm nay không cưới được, xem mẹ xử lý con thế nào!”\nTôi muốn khóc không ra nước mắt, đây là chuyện gì vậy trời?\n“Mẹ… mẹ chắc là người ta họ Trương chứ…?” Tôi cẩn thận liếc nhìn người đàn ông trước mặt, sắc mặt hắn ta u ám như la sát, run rẩy hỏi.\n“Đúng vậy, họ Trương, tên là Trương Hoài Đức. Người ta lớn hơn con năm tuổi, nhưng mẹ đã kiểm tra sức khỏe rồi, rất tốt! Đảm bảo ba năm sinh cho mẹ hai đứa cháu!”\nMẹ ơi, đừng nói nữa!\nMẹ mau im đi!\nTôi sắp khóc thật rồi!\nSắc mặt Lương Nghiễn đen thui như đ.í.t nồi, không chỉ giống La Sát mà phải nói là dọa người như Dạ Xoa!\nHắn ta nghiến răng nghiến lợi, nhìn bộ dạng kia tôi còn sợ hắn ta lập tức cắn đứt cổ tôi ngay tại chỗ!\nLương Nghiễn giật lấy điện thoại của tôi, đôi mắt đang phủ đầy u ám dần dần tan đi, sắc mặt cũng khôi phục lại nụ cười nho nhã thường ngày: “A dì, chào dì, con là bạn trai của Chi Chi. Chúng con đã quen nhau ba năm rồi, ngày mai con sẽ đưa Chi Chi đến thăm dì.”\nTôi vội giật lại điện thoại, không đợi mẹ nói gì, cuống quýt cúp máy: “Mẹ! Con bị mất sóng!”\nSau khi cúp máy, tôi mạnh dạn trừng hắn: “Anh làm cái gì vậy! Ai cho anh nói như thế! Chúng ta đã sớm chia tay rồi!”\nÝ cười hiếm hoi trong mắt Lương Nghiễn lập tức đông cứng, hắn lạnh lùng nhìn tôi, cười khẩy: “Giang Chi, tỏ tình là chị, theo đuổi tôi cũng là chị, chia tay vẫn là chị nói. Cái gì cũng do chị quyết định, vậy tôi là gì? Chia tay? Tôi chưa từng đồng ý.”\nCánh tay siết chặt lấy eo tôi dần siết lại, đôi môi hắn ta kề sát vành tai tôi, giọng nói thay đổi từ lạnh nhạt sang trầm khàn mềm mại.\n“Chị à, đã đi xem mắt rồi, chọn ai mà chẳng vậy? Mấy lão già có gì tốt chứ? Ba năm sinh hai con, chuyện này phải để em trai nhỏ tuổi như tôi mới đảm đương được chứ.”\nHai chân tôi mềm nhũn, suýt nữa quỳ rạp xuống đất.\nCái quái gì thế này!\nSao hắn nói lật mặt là lật ngay được vậy!\nThấy tôi xấu hổ cúi đầu, hắn càng làm quá hơn, tiếp tục câu dẫn, giọng nói càng lúc càng trầm khàn mê hoặc.\n“Chị chẳng phải rõ ràng nhất về sức khỏe của tôi sao? Trước kia mỗi lần kiểm tra sức khỏe, không phải chị đều đi cùng tôi à?”\nNhớ lại những cảnh tượng trước đây, tôi không nhịn được, hai dòng m.á.u mũi liền phụt ra.\nChết tiệt!\nCứu mạng, ông trời ơi, xin hãy giúp tôi gột rửa hình ảnh cơ bụng của Lương Nghiễn ra khỏi đầu đi!!!\nLương Nghiễn rút một tờ giấy trên bàn, vo thành cục rồi nhét vào lỗ mũi tôi, một tay đỡ lấy sau đầu tôi, bắt tôi ngửa mặt lên.\nHắn ta ghét bỏ nói: “Sao vẫn vô dụng như vậy? Mấy năm nay không yêu đương à?”\nTôi ngửa đầu chớp chớp mắt nhìn hắn, vô tình chạm vào đôi mắt đen nhánh kia.\n“Hỏi thì trả lời.” Hắn lạnh lùng nói.\nTôi bĩu môi, quyết không mở miệng.\nBa năm qua tôi không yêu đương là vì bận rộn công việc, được chưa?!\nMà nếu để hắn biết, không khéo lại tưởng tôi giữ mình vì hắn mất!\nPhi!\nĐồ đàn ông xấu xa!",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-1.html"
}