{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 5.",
    "content": "5.\nSau khi thay xong váy ra, Lương Nghiễn lúc đầu còn lười biếng ngồi trên giường xem máy tính, nghe thấy tiếng động, hắn ngẩng đầu lên nhìn tôi, đôi mắt không nhịn được mà siết chặt lại.\n\"Qua đây.\" Hắn nuốt một cái, giọng nói đột nhiên trầm xuống, ánh mắt nhìn tôi trở nên mềm mại, không còn vẻ kiêu ngạo vừa nãy nữa.\nTôi lo lắng bước lại gần hắn, hắn đặt máy tính xuống, bước xuống giường và bảo tôi ngồi lên.\nHắn mở một hộp khác ra, lấy chiếc giày cao gót bên trong, là một mẫu giày của một thương hiệu nổi tiếng, tôi rất thích nhưng  nó siêu đắt, mãi chưa dám mua.\nLương Nghiễn quỳ một chân xuống, nhẹ nhàng nâng chân tôi lên và đeo giày cho tôi.\nTôi không thể nói được gì nữa, đôi mắt hắn dịu dàng, giọng nói nhẹ nhàng vang lên.\n\"Đại học năm hai, buổi tối chào đón tân sinh viên, chị lên sân khấu làm MC, tôi và chị mãi mới gom đủ tiền mua chiếc váy dạ hội. Chị rất thích  đôi giày cao gót YSL, nhưng cuối cùng lại mua một đôi giày thay thế giá rẻ. Tôi bán đi những món đồ yêu thích để mua giày cho chị, thế nhưng chị lại tức giận đến rơi nước mắt, cuối cùng bán giày để đưa tôi tiền mua lại những món đồ yêu thích. Sau Cùng, chị vẫn mang đôi giày thay thế lên sân khấu.\n\"Tối hôm đó chị đẹp như mọi khi, tôi đứng dưới sân khấu nhìn chị tỏa sáng, tự hứa rằng từ giờ trở đi, bất kỳ thứ gì chị thích, tôi sẽ không để chị phải dùng đồ thay thế nữa, tôi nhất định sẽ cho chị thứ tốt nhất, duy nhất.\n“ Giang Chi,  em…xứng đáng sở hữu những thứ tốt nhất trên thế gian này.\n\"Giang Chi, ba năm qua tôi vẫn luôn tự hỏi, tại sao chúng ta từng tốt đẹp như vậy mà lại không thể đi đến cùng? Em là người mà tôi đã quyết định sẽ lấy khi mới mười tám tuổi, sao tôi lại để em tuột mất? Tôi không hiểu, Giang Chi, dù có say đến đâu, tôi cũng chỉ nghĩ về em.”\n\"Tôi đã chịu đựng, chịu đựng suốt ba năm, nhưng tôi không thể chịu đựng được nữa, tôi không thể chịu đựng được nữa, Giang Chi, ngoài em ra, không có thứ gì có thể khiến tôi ngừng nhớ thương.\n\"Giang Chi, tôi yêu em, chúng ta làm lành có được không? Tôi thật sự không chịu nổi nữa.\"\nTôi ngây người nhìn hắn,  rõ ràng chúng tôi vừa cãi nhau một giây trước, sao ngay giây sau hắn lại thu hết những lời sắc bén lại và thổ lộ với tôi? Giọng hắn vừa ngọt ngào vừa cứng rắn, cách xưng hô cũng đổi.. trái tim tôi vô thức đập loạn lên.\n\"Tôi.. tôi nếu không thích anh nữa thì sao?\" Tôi cắn môi, không dám nhìn thẳng vào mắt hắn.\nHắn ngẩn ra, cúi đầu, nụ cười bên môi có chút sắc lạnh, từng chữ một vang lên: \"Nếu tôi đã cố gắng hết sức mà vẫn không có hiệu quả, nếu em thật sự không còn tình cảm với tôi, thì tôi sẽ rời khỏi thế giới của em, em biết đấy, tôi chưa bao giờ là trở ngại của em, tôi chỉ là con đường dự phòng của em.\"\nLòng tôi đau nhói không thể kìm lại.\nNhưng Lương Nghiễn, tôi là trở ngại của anh.\nLương Nghiễn trong lòng nghĩ.\nĐây là lời dối trá tôi nói với em, Giang Chi, sự thật là em chỉ có thể yêu tôi suốt đời.\nDù có phải dùng mọi cách, em cũng phải là của tôi mà thôi.\nTình yêu của tôi chưa bao giờ trong sạch, tôi là một người xấu, tình yêu của tôi tràn ngập sự chiếm hữu khó kiểm soát.\nĐây là thương vụ đầu tiên mà Lương Nghiễn thực hiện sau khi lên chức, dù hắn không nói ra tôi cũng hiểu, hợp đồng này với hắn quan trọng vô cùng.\nTrước khi hắn đến công ty, Lão Lương Tổng đã cùng ông Vương, một kẻ lão luyện trong ngành, bàn bạc.\nÔng Vương đã ăn uống no say, nhưng hợp đồng thì vẫn cứ trì hoãn không ký.\nCái thái độ này ai cũng nhận ra, ông ta đang chờ xem công ty chúng ta và một công ty khác, ai trả tiền cao hơn.\nCuộc gặp gỡ cuối cùng của Lão Lương Tổng và ông Vương, ông Vương yêu cầu giảm ba điểm phần trăm, Lão Lương Tổng tức giận đến mức bỏ đi.\nTrên đường đi, tôi báo cáo cho Lương Nghiễn về quá trình vài bữa tiệc gần đây, cuối cùng tóm tắt: \"Lần trước đã kết thúc trong không vui, e là lần này thay anh đi cũng khó mà kết thúc ổn thỏa, ông Vương này không dễ đối phó, rõ ràng là dựa vào một công ty khác nhận thay nên mới dám nói chuyện với chúng ta kiểu 'sư tử mở miệng' như vậy.\"\nLương Nghiễn tháo kính mắt, mệt mỏi xoa trán: \"Không sao đâu.\"\nTôi lo lắng nói: \"Anh không thể chủ quan như vậy.\"\nDù tôi không biết tại sao Lương Nghiễn lại đột nhiên nhảy vào công ty và ngồi vào vị trí tổng giám đốc mới, nhưng tin đồn về lão Lương Tổng chúng tôi đều nghe nói, cậu em trai sau này của Lương Nghiễn chính là con của mẹ kế, chỉ kém anh ấy một tuổi.",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-5.html"
}