{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 5",
    "content": "Để tiết kiệm sức lực, tôi đưa một tay ôm lấy eo anh ta.\nCảm giác lạnh lẽo.\nCả hai đều giật mình.\n“Hạ Thái Vi, tay cô sao nóng thế?”\n“Bởi vì tôi đang rất nóng.”\nMột khoảng lặng, không khí bắt đầu trở nên kỳ lạ.\n“Hạ Thái Vi, trước đây tôi đã coi thường cô.”\nÝ anh ta là gì vậy nhỉ? Tôi nghi ngờ ngẩng đầu lên, đối mặt với ánh mắt của Hà Minh Triết đang liếc nhìn về phía n.g.ự.c tôi.\nTên! Khốn! Nạn! Này!\n “Hạ Thái Vi, không được liếc nhìn cơ bụng của tôi nữa.”\nHà Minh Triết dựa nửa người lên vai tôi, hai người áp sát nhau, tôi chỉ cần hơi cúi đầu là có thể nhìn thấy eo thon gọn của anh ta, đường nét cơ bụng rõ ràng và những múi cơ săn chắc.\nKhông phải tôi muốn nhìn, mà là ánh mắt tôi không thể kiểm soát được.\n“Phía trước không xa tôi nhớ có một trạm xăng, anh gọi bạn đến đón nhé?”\n“Tôi không thể mất mặt như vậy, cô gọi bạn của cô đến đón đi.”\nHà Minh Triết đẩy trách nhiệm sang tôi.\nTôi cúi đầu, tôi cũng không thể mất mặt như vậy.\nĐêm khuya, vùng ngoại ô vắng vẻ, một người đàn ông nửa trần truồng và tôi mặc quần áo của Hà Minh Triết.\nNếu bị người khác nhìn thấy, thật sự nhảy xuống sông Hoàng Hà cũng không rửa sạch được.\n“Hà Minh Triết, tại sao anh lại đóng vai chàng trai văn nghệ?”\n“Không phải cô thích nhất kiểu đó sao?”\nTôi đầy nghi vấn.\n“Người bạn đó của cô, cái gì tình gì đó, nói rằng cô thích nhất chàng trai văn nghệ, mấy ngày đó làm tôi buồn nôn đủ rồi.”\nGiọng Hà Minh Triết nhẹ nhàng vang lên.\nThiến Thiến?\nTại sao cô ấy lại nói vậy?\n “Hạ Thái Vi, tôi không đi nổi nữa, cô cõng tôi đi.”\nAnh có nghe thấy mình đang nói gì không?\nHà Minh Triết dừng bước, tôi bị anh ta kéo một cái suýt ngã nhào.\nNhìn bản thân bị Hà Minh Triết một tay nhấc lên, tôi quay người lại:\n“Khoảng cách thể lực quá lớn, anh bảo tôi cõng anh?”\nKhuôn mặt điển trai của Hà Minh Triết đầy vẻ oán trách:\n“Tôi rất nhẹ, dù tôi cao 1m83 nhưng chỉ nặng 72,5kg.”\nHít một hơi thật sâu, đây là con trai của kim chủ ma ma, tôi phải nhẫn nhịn.\nTôi bất đắc dĩ quay người cúi xuống:\n“Lên đây đi.”\nMay mắn là tôi là một người đam mê thể hình, thường xuyên tập tạ và squat ở phòng gym.\nMặc dù rất nặng nhưng tôi vẫn có thể chịu đựng được.\n“Hà Minh Triết, tôi cảnh cáo anh, nếu anh còn thổi hơi vào tai tôi, tôi sẽ ném anh xuống đấy.”\n“Hạ Thái Vi, cô dùng dầu gội gì vậy? Mùi thơm quá.”\nHà Minh Triết giống như một kẻ biến thái, anh ta dựa đầu lên vai tôi, nghiêng mặt hít hà mái tóc của tôi.\n500 vạn , 500 vạn , 500 vạn ...\nTôi lặp đi lặp lại trong lòng.\nNgười trên lưng tôi cao lớn, tay dài, tôi cõng anh ta giống như Tôn Ngộ Không bị đè dưới núi Ngũ Hành.\nĐiều quan trọng nhất là, anh ta còn không mặc quần áo.\nCố gắng đi được 300 mét, đó đã là giới hạn của tôi.\n“Xuống đi.”\n“Tôi không!”\nHà Minh Triết vừa nói xong, lại còn siết chặt đôi chân.\nTôi cảm thấy eo mình sắp bị anh ta bóp đứt rồi.\nKhông thể chịu đựng thêm, tôi dùng tay bóp vào thịt eo anh ta, xoay 360 độ.\nCứ thế đi đi dừng dừng, lúc cõng lúc đi, trải qua 5 tiếng đồng hồ dài đằng đẵng.\nCuối cùng chúng tôi cũng đến nơi tôi ở.\nVừa bước vào phòng khách, Hà Minh Triết đã đè tôi xuống ghế sofa.\nĐồ khốn nạn!!!\nTôi giãy giụa vài cái, thực sự không còn sức để phản kháng.\nHay là cứ chiều theo anh ta thôi?\nTrong lòng đấu tranh mãi, tôi mới phát hiện ra Hà Minh Triết trên người mình đã bất động.\nTôi quay mặt lại, phát hiện anh ta đã ngất từ lâu.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/5.html"
}