{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 12",
    "content": "“Thái Vi phải không, em có thể gọi anh là Tiểu Bắc, lần đầu gặp em, anh đã thấy em rất hợp mắt đó.”\nTrời ạ, ngay cả tên cũng giống đến vậy.\nChẳng lẽ Thiến Thiến nghĩ tôi vẫn còn tình cảm với bạn trai cũ?\nHồi đó vì xấu hổ nên tôi không nói với họ, thật ra lúc đó chúng tôi chia tay là vì phát hiện gã khốn này ngoại tình.\nThật là, gã này đúng là bậc thầy quản lý thời gian, người ta chỉ đạp hai thuyền, còn hắn đã đạp thành con rết.\nTrong danh bạ điện thoại của hắn, tôi là số 029.\nSố 028 là cô kỹ thuật viên ở tiệm rửa chân, cô ấy thật sự là số 28.\nĐúng là nỗi nhục không thể nói thành lời.\n…\nTôi vốn không bao giờ để bụng chuyện thù hận, vì có thù là tôi trả ngay.\nNhíu mày, kế hoạch đã nảy ra trong đầu.\nTôi đi đến ngồi cạnh Thiến Thiến, quay lưng lại và gãi cổ họng hai cái.\nBữa tối tôi ăn hơi no, lại còn uống khá nhiều rượu.\n“Ọe!!!”\n“Á!!!”\n“Ôi xin lỗi, ọe~”\nNhìn Thiến Thiến bị tôi nôn đầy người, tâm trạng tôi hơi khá hơn.\nThiến Thiến chật vật và tức giận đứng dậy bỏ đi, trước khi đi còn không quên liếc mắt về phía nam sinh trông giống bạn trai cũ của tôi.\nCô ta cuối cùng muốn làm gì vậy?\nTôi lau miệng, sau khi nôn xong thì rượu cũng gần như tỉnh hẳn.\n“Thái Vi, anh thấy em không được khỏe, để anh đưa em về nhà nhé.”\nNam sinh có khuôn mặt đào hoa nắm lấy cánh tay tôi, định lôi tôi đi.\nChẳng mấy chốc, tôi đã bị hắn nửa lôi nửa kéo xuống tận dưới lầu.\n“Anh làm gì vậy, buông tay ra!”\n“Ngoan, đừng làm ầm lên...”\nCả hai chúng tôi đều ngập mùi rượu, hơn nữa gã này lại có ngoại hình ưa nhìn, bề ngoài nổi bật, người qua đường đều tưởng là cặp đôi đang cãi vã, chẳng ai buồn xen vào.\nTệ rồi.\nTôi dùng hết sức vùng vẫy, cổ tay bị hắn nắm chặt đến đau nhói, trong lòng dần dần trào lên một nỗi hoảng sợ.\n“Này, anh định dẫn người phụ nữ của tôi đi đâu vậy?”\n…\nTôi nghe tiếng quay đầu lại.\nChỉ thấy Hà Minh Triết đang dựa vào chiếc xe máy hạng nặng của mình, mặc bộ đồ đen, vẻ mặt lười biếng, đẹp đến mức khiến người ta phải ghen tị.\nTôi tức giận:\n“Đến lúc này rồi mà còn đứng đó làm điệu!”\nTrên gương mặt điển trai của Hà Minh Triết thoáng qua một chút ngượng ngùng, anh bước vài bước dài tiến lại gần, tóm lấy tên đào hoa:\n“Anh tưởng em gọi anh đi hát, tên này kéo em định làm gì vậy?”\n“Nói dài dòng lắm nhưng tôi cảm thấy chẳng có chuyện gì tốt đẹp, anh thử hỏi hắn xem?”\nNhìn chúng tôi nói chuyện như không có ai xung quanh, tên đào hoa tức giận:\n“Mày buông tay ra! Mày có biết ba tao là ai không!!!”\nHà Minh Triết nheo mắt, tỏa ra sát khí mãnh liệt.\nAnh một tay lôi tên đào hoa không chút kháng cự vào trong con hẻm bên cạnh.\nMười phút sau, Hà Minh Triết bước ra, mặt lạnh lùng, trong mắt đầy tức giận.\n“Chuyện gì vậy?”\nHà Minh Triết ôm lấy tôi.\nTôi sững người, dường như anh vừa tắm xong, trên người tỏa ra mùi hương đặc trưng sau khi tắm.\nNgực anh rộng rãi và săn chắc, khiến người ta cảm thấy vô cùng an toàn.\nTôi đưa tay ôm lấy anh.\nLúc này đây, tôi chỉ muốn ôm lấy người mình thích, không nghĩ ngợi gì nữa.\n…\n“Anh nói Thiến Thiến bảo anh ta dẫn tôi đến khách sạn, còn muốn chụp loại ảnh đó sao?”\nTôi cảm thấy thế giới này thật khó hiểu.\nHồi đó ở quán karaoke, tôi tưởng Thiến Thiến chỉ nghĩ tôi vẫn còn tình cảm với người cũ, muốn để nam sinh đó theo đuổi tôi để Hà Minh Triết chịu buông tay thôi.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/12.html"
}