{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 9",
    "content": "Tôi bị kẹt ở giữa, phải làm người hòa giải, điều chỉnh không khí, dỗ dành người này nâng đỡ người kia, một bữa ăn khiến tôi kiệt sức.\nTrên đời này làm sao có phương pháp lưỡng toàn, vừa không phụ bạn thân vừa không phụ nhà đầu tư chứ!\nSau đó, tôi lại lao đầu vào niềm vui khởi nghiệp.\nKhông trách người ta thường nói, tiền mới đẻ ra tiền.\nKhởi nghiệp với vốn nhỏ và khởi nghiệp với vốn lớn có sự khác biệt căn bản.\nCái trước thì chật vật từng bước, cái gì cũng phải tiết kiệm, phải cân nhắc tỷ lệ chất lượng - giá cả, một đồng muốn bẻ làm đôi để dùng.\nBây giờ thì khác rồi, vốn đã về tới nơi, mọi thứ trở nên dễ dàng hơn rất nhiều.\nĐây là lần tôi gần với thành công nhất, nhìn vào báo cáo tài chính, tôi vui sướng cười ha hả.\n“Cốc cốc!”\n“Vào đi.”\nTiểu Hà từ bộ phận thiết kế mở cửa bước vào:\n“Chị Hạ, lần này phụ kiện cặp đôi đã đổi mấy người mẫu rồi mà vẫn chụp không ra được cảm giác mong muốn, chị có quen người mẫu nào phù hợp không? Kiểu tay đẹp ấy ạ.”\nTiểu Hà là nhân viên thiết kế kỳ cựu mà tôi đã bỏ tiền lớn để mời về, cô ấy thuộc cung Xử Nữ, chứng ám ảnh cầu toàn rất nặng, làm gì cũng đòi hỏi hoàn hảo.\nLàm thương mại điện tử bán chính là hình ảnh sản phẩm, một bộ ảnh đẹp có thể tiết kiệm rất nhiều công sức.\nTôi gõ gõ lên bàn, chìm vào suy nghĩ.\n…\n“Chị Hạ, tay chị đẹp lắm đó ạ! Còn đẹp hơn cả những người mẫu tay chúng ta thuê nữa.”\nTiểu Hà mắt sáng rực nhìn vào tay tôi:\n“Chúng ta chỉ cần tìm thêm một người mẫu nam nữa là được.”\n“Để chị suy nghĩ đã, em đi làm việc đi.”\nTôi mở điện thoại, đăng một dòng trạng thái:\n“Tuyển người mẫu tay lương cao, yêu cầu nam, tay đẹp.”\nChưa đầy một phút sau, ảnh của Hà Minh Triết đã được gửi tới.\nBàn tay trong ảnh xương khớp rõ ràng, ngón tay thon dài, da mịn màng, những đường gân xanh hơi nổi lên toát lên vẻ gợi cảm khó tả.\n“Người mẫu tay này được, đã qua vòng phỏng vấn, mang đến công ty tôi ngay đi.”\nBa mươi phút sau, tôi túm lấy Hà Minh Triết đang đứng trước cửa công ty:\n“Người đâu, người mẫu tay của tôi đâu, anh không mang tới à?”\nHà Minh Triết nở một nụ cười quyến rũ, xòe bàn tay ra trước mặt tôi.\nVậy ra người mẫu tay chính là anh ta?\nTôi cảm thấy hơi ghen tị, tại sao trời lại ưu ái anh ta đến thế.\nGiàu có, ngoại hình đẹp, thân hình chuẩn, ngay cả bàn tay cũng đẹp như vậy.\n“Đi thôi, thời gian gấp rút, đi chụp ảnh đi.”\n…\n“Nào, hai người nắm tay nhau, các ngón tay đan vào nhau đi.”\nTôi và Hà Minh Triết nhìn nhau, rồi nhanh chóng quay đầu đi chỗ khác.\nChỉ là chụp ảnh thôi, chỉ là chụp ảnh.\nTôi tự an ủi mình trong lòng.\nNắm tay, đôi khi còn lãng mạn hơn cả hôn nhau.\nNhìn đôi bàn tay đan chặt vào nhau, mặt tôi dần dần đỏ lên.\nTrên cổ tay trắng mảnh mai, phía bên kia là cánh tay săn chắc khỏe mạnh, cùng đeo một chiếc vòng tay màu đen có dây xích đỏ kiểu dáng giống nhau.\n“Chị Hạ, hai người có thể đứng xa nhau thêm chút nữa không? Khoảng trống giữa hai người chắc chứa thêm được hai người nữa đấy.”\nNhiếp ảnh gia kiêm họa sĩ Hà nhỏ lên tiếng.\nTôi đành phải bước lại gần Hà Minh Triết một bước.\nBầu không khí dường như càng thêm căng thẳng.\nHà Minh Triết toàn thân cứng đờ, bàn tay nắm chặt lấy tôi đột nhiên siết mạnh hơn, khiến tôi hơi đau.\n“Hà Minh Triết, tay anh dùng lực quá mạnh rồi, làm lại đi, thả lỏng một chút.”\nHà nhỏ đưa ra những ý kiến chuyên môn.\n“Rất tốt, tiếp theo chúng ta sẽ chụp ảnh nhẫn cặp.”",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/9.html"
}