{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 10",
    "content": "Đặt tay lên bàn tay xòe ra của Hà Minh Triết, trong lòng bàn tay chồng lên nhau có chút mồ hôi nhớp nháp, không biết là của tôi hay của anh ấy.\nHà Minh Triết nắm lấy tay tôi, dùng ngón cái nhẹ nhàng xoa chiếc nhẫn trên ngón đeo nhẫn của tôi.\nTheo truyền thuyết La Mã cổ đại, ngón đeo nhẫn có một mạch m.á.u thông thẳng đến trái tim, được gọi là mạch tình yêu.\nCó lẽ đây không chỉ là truyền thuyết, tôi dường như, có chút rung động.\n…\nKhi chụp ảnh xong, mới phát hiện Thiến Thiến đã đứng ở công ty một lúc rồi, vẫn là diện mạo trang điểm cầu kỳ, chỉ có điều sắc mặt hơi khó coi.\n“Thái Vi, cậu ra ngoài một chút được không, tớ có chuyện muốn nói.”\nHết lời cảm ơn tiễn Hà Minh Triết đi, lại còn hứa mời anh ta ăn tối cả tuần, mới vừa đủ làm vị đại thiếu gia này hài lòng.\nSuốt thời gian đó, sắc mặt Thiến Thiến luôn rất tệ, không lẽ cô ấy bị ốm?\n“Thiến Thiến, cậu sao thế?”\n“Nhà tớ muốn sắp xếp hôn nhân cho tớ.”\nĐây đã là thế kỷ 21 rồi, mà vẫn còn hôn nhân sắp đặt sao?\nTrước đây, tôi luôn ngưỡng mộ Thiến Thiến, nhà cô ấy giàu có, lại xinh đẹp, đúng chuẩn một cô gái bạch phú mỹ.\nKhông ngờ rằng làm con nhà giàu cũng chẳng dễ dàng gì.\n“Vậy cậu định làm thế nào? Nếu thực sự không thích thì cứ phản kháng đến cùng, tớ luôn ủng hộ cậu.”\nTôi nắm c.h.ặ.t t.a.y Thiến Thiến, lúc này đây, cô ấy cần nhất sự động viên và an ủi từ bạn bè.\n“Đối tượng hôn nhân sắp đặt là Hà Minh Triết.”\nThiến Thiến ngẩng đầu nhìn tôi đầy căng thẳng, tay cô ấy siết chặt đến mức gân xanh nổi lên.\nTâm trí tôi chợt trống rỗng trong giây lát.\nSau đó, trong lòng bỗng dâng lên một chút chua xót, cảm xúc này đến đột ngột nhưng lại mãnh liệt vô cùng.\nTôi cố gắng kìm nén cảm xúc đang cuộn trào, nhẹ nhàng vỗ tay Thiến Thiến để trấn an cô ấy:\n“Hồi trước cậu bảo, Hà Minh Triết chơi đùa với tình cảm của nữ sinh? Cậu rất ghét anh ta sao không phải?”\n“Không phải đâu, lần đó là tớ hiểu lầm anh ấy thôi.”\n“Tớ không ghét Hà Minh Triết, tớ đã đồng ý với việc hôn nhân sắp đặt của gia đình rồi, Thái Vi à, sau này Hà Minh Triết sẽ là vị hôn phu của tớ, tớ biết trước đây anh ấy từng theo đuổi cậu, tớ hy vọng...”\n“Tớ hy vọng sau này hai người có thể giữ khoảng cách.”\n…\n“Cậu nói gì thế, vợ bạn không thể đùa giỡn, huống chi là chồng bạn, tớ hiểu mà.”\nTôi hơi hoảng hốt, giả vờ bình tĩnh đùa giỡn với Thiến Thiến.\nSau khi tiễn Thiến Thiến đi, tôi ngồi thụp xuống ghế sofa.\nĐây chính là hiện thực, không có tiền, bạn thậm chí còn không có tư cách để thích một người.\nCố gắng kiếm tiền đi, chẳng qua chỉ là rung động mà thôi.\nKhông thể có được thứ mình thích và người mình yêu, điều đó cũng bình thường thôi.\nLà một kẻ cuồng khởi nghiệp thất bại liên tục nhưng vẫn không từ bỏ, tôi chẳng có gì ngoài tâm lý vững vàng.\nTôi dồn hết nhiệt huyết và đam mê vào công việc, gần như sống luôn ở công ty.\nVới sự nỗ lực không ngừng của tôi, công ty liên tục cho ra những sản phẩm đình đám, nhìn vào báo cáo tài chính quý đầu tiên, trái tim vốn đã tổn thương vì tình cảm của tôi được an ủi phần nào.\nĐây chính là cái mà người ta gọi là thất tình thì đắc ý trong sự nghiệp.\nHôm nay hãy thư giãn một chút, về nhà sớm nghỉ ngơi.\nVừa bước ra khỏi thang máy, tôi giật mình.\nMột người đang ngồi trước cửa nhà tôi.\nĐó là, Hà Minh Triết?\nAnh dựa vào tường, ngửa đầu lên, rồi cứ thế ngủ thiếp đi.\nMũi anh cao thật đấy, đường nét gương mặt nghiêng hoàn hảo như một bức tượng điêu khắc.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/10.html"
}