{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 13",
    "content": "Đây có phải là người bạn thân thiết ngày xưa của tôi không, đây rõ ràng là phạm pháp mà...\n“Cái gì mà Thiến Thiến nhảm nhí, để anh lo hết chuyện này, cả mẹ anh nữa, em cũng không cần phải bận tâm, đây đều là vấn đề do anh gây ra, để anh giải quyết.”\n“Em chỉ cần vui vẻ bên anh là được.”\nNhìn Hà Minh Triết đầy chân thành, tôi nhướng mày:\n“Ai bảo tôi muốn ở bên anh? Tôi có nói thích anh đâu.”\nMột xúc cảm ấm áp chạm vào môi, Hà Minh Triết cười đến nheo mắt, như vầng trăng khuyết trên trời.\n“Tay cũng nắm rồi, ôm cũng ôm rồi, hôn cũng hôn rồi, em nói không thích cũng vô ích thôi.”\n“Đợi anh giải quyết xong chuyện nhà, anh sẽ quay lại tìm em.”\n“Này anh~”\nTôi chưa kịp nói hết câu, Hà Minh Triết đã biến mất như cơn gió, còn khéo léo đóng cửa giúp tôi.\nTên này...\nTôi đưa tay chạm vào môi, không nhịn được mỉm cười.\nĐêm đó tôi ngủ rất ngon.\n…\nTôi ngồi trong văn phòng, gật gù xem báo cáo tài chính,\nGiờ tôi cũng là người có tiền rồi, chiều nay phải gọi hai ly trà sữa,\nMột ly đá, một ly nóng.\n“Hạ Thái Vi!”\nTôi ngẩng đầu lên, Lưu Thiến khóc lóc xông vào, tóc tai rối bù, mắt đỏ hoe, trên má còn in rõ một vết tát.\n“Hạ Thái Vi, đồ tiểu tam!”\n???\n“Thiến Thiến, chúng ta quen biết bao năm nay, cậu biết tớ chưa bao giờ là người dễ tính.”\n“Nếu cậu còn ăn nói lung tung, tớ không ngại làm cho khuôn mặt cậu đối xứng hơn đâu.”\nTình bạn bao năm, từ khoảnh khắc Hà Minh Triết theo đuổi tôi, có lẽ đã tan thành mây khói rồi.\n“Tôi thích Hà Minh Triết 10 năm trời! Tròn 10 năm! Từ cấp hai tôi đã thích anh ấy rồi, cậu có quyền gì?!”\n“Vậy sao cậu không nói thẳng ra?”\n“Tôi đã cảnh báo cậu rồi còn gì, tại cậu tự ngu thôi!”\n“Chuyện bà xã của Trương Kinh Lý, là cô sắp đặt đúng không? Tôi đang thắc mắc sao lại trùng hợp đến thế, chuyện có người tự sát vì Hà Minh Triết, cũng là do cô bịa ra phải không?”\nTrên mặt Lưu Thiến thoáng hiện vẻ điên cuồng, sau đó cô ta lại bắt đầu khóc lóc thảm thiết,\n“Tôi không có, Thái Vi ơi, tôi van xin cậu, Hà Minh Triết đuổi việc ba tôi rồi, ba tôi bảo nếu không được quay lại làm việc sẽ đánh c.h.ế.t tôi, tôi có thể giúp toio nói giúp với Hà Minh Triết được không?”\nNhìn Lưu Thiến biểu diễn khả năng \"trở mặt\" nhanh như chong chóng, tôi cảm thấy bất lực.\n“Cô đi đi, những chuyện này tôi không quản được.”\n“Sau này, cũng đừng tìm tôi nữa, tôi đã chặn số điện thoại và wechat của cô rồi.”\n“Hạ Thái Vi! Tôi sẽ chờ xem kết cục của cô và Hà Minh Triết, cô tưởng vào được gia đình giàu sang dễ lắm sao, sớm muộn gì mẹ anh ta cũng quét cô ra đường như rác thôi, ha ha ha...”\nGhen tị quả thật khiến con người ta trở nên méo mó.\n…\n“Reng reng reng——”\nTôi mở điện thoại, quả nhiên là cuộc gọi từ mẹ Hà Minh Triết.\nNửa tiếng sau, tôi dẫn theo mẹ của Hà Minh Triết diện toàn đồ hiệu, trang điểm cầu kỳ đến trước cổng công ty.\nBà Hà ngạo nghễ liếc nhìn biển hiệu công ty tôi từ trên xuống dưới, như đang nhìn đống rác dưới đất.\nTôi nhớ lại lời Hà Minh Triết, lòng tự tin trào dâng.\n“500 vạn đó, thật ra là số tiền mẹ anh dành dụm suốt hai năm, cộng với tiền vặt mà mẹ anh mặt dày xin xỏ từ ông ngoại, bà ngoại và cậu của anh.”\n“Mẹ anh thích đầu tư bừa bãi, lén ba anh đầu tư thua lỗ không ít tiền, sau bị ông phát hiện, ông đã yêu cầu ba của anh mỗi năm chỉ được đưa cho mẹ anh 300 vạn tiền sinh hoạt, cấm tiệt can thiệp vào việc kinh doanh của gia đình.”\n“Bà ấy vừa ngốc vừa sĩ diện, dễ lừa lắm.”",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/13.html"
}