{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 14",
    "content": "Đúng là con ruột, quả là đứa con trai ngoan của mẹ.\n“Dì ơi, mời dì vào bên trong ạ.”\nNhìn chén trà tôi dâng lên, mẹ Hà Minh Triết khinh bỉ đảo mắt:\n“Tôi chỉ uống trà Long Tĩnh hái trước tiết Thanh Minh.”\n“Dì, đây là tấm séc 200 vạn tiền mặt, lợi nhuận quý đầu tiên ạ.”\n“Những cô nhóc như cô tôi thấy nhiều rồi, nhìn thấy thằng Triết nhà tôi như chó thấy xương, tôi biết cô không dễ dàng từ bỏ...”\n“Ơ! Cô vừa nói cái gì cơ?!”\n“Cái gì? Hai trăm vạn?!!!”\n…\nMẹ của Hà Minh Triết ngồi thẳng người, thu lại vẻ khinh thường, nhìn tôi với ánh mắt nghiêm túc khi tôi đưa tờ séc và báo cáo qua.\n“Dì ơi, dì thật sự có con mắt tinh tường, tầm nhìn đầu tư quá độc đáo.”\n“Nhờ có 500 vạn của dì, công ty của cháu đã vượt qua khủng hoảng ngay lập tức.”\n“Dựa trên tình hình hoạt động hiện tại của công ty, cháu dự đoán lợi nhuận chia sẻ trong quý tới sẽ vào khoảng 300 vạn.”\n“Tức là với 500 vạn của dì, chỉ sau 6 tháng đã có thể thu hồi vốn, tỷ suất lợi nhuận trong năm đầu tiên là 200%.”\nMẹ của Hà Minh Triết trợn mắt, há hốc miệng, một lúc lâu không nói được lời nào.\n“Cháu tên gì nhỉ?”\n“Cháu tên Hạ Thái Vi, dì ạ.”\n“Khụ khụ, Thái Vi à, đứa bé này, không tệ không tệ, nhìn đã thấy thông minh.”\nNhìn khuôn mặt đầy bối rối của mẹ Hà Minh Triết, tôi suýt bật cười.\nBà ấy sẽ không dễ dàng đồng ý chuyện của tôi và Hà Minh Triết, nhưng ăn của người thì mềm miệng, cầm của người thì ngắn tay.\nNếu như Hà Minh Triết nói không sai thì đây là lần đầu tiên trong nhiều năm bà ấy kiếm được tiền từ đầu tư.\nTôi rất muốn xem, bà ấy sẽ từ chối chuyện của tôi và Hà Minh Triết như thế nào.\n“Ừm, cái này, cái kia, cháu trang trí văn phòng không tệ, sạch sẽ.”\n“Cháu, cố gắng lên, dì còn việc, dì đi trước đây.”\nNhìn mẹ Hà Minh Triết vội vã bỏ đi, tôi không nhịn được cười lớn.\n…\n“Cái gì?”\n“Anh công khai rồi???”\nNhìn Hà Minh Triết biến mất một thời gian rồi lại xuất hiện, tôi cảm thấy có lẽ mình đang nghe nhầm.\nHà Minh Triết hào hứng kể về cách anh ấy xử lý.\nTrong bữa cơm gia đình, anh ấy công khai dẫn theo một người mẫu nam, và ngay lập tức tuyên bố, anh ấy thích đàn ông.\nTrước đây từng thử thích phụ nữ nhưng mẹ anh ấy không thích cô gái đó, nên anh ấy quay lại tìm đàn ông.\n“Ông bà, ba mẹ, khác giới chỉ là để duy trì nòi giống, đồng giới mới là tình yêu đích thực.”\n“Con và A Hạo sẽ sang Pháp đăng ký kết hôn, hy vọng nhận được sự chúc phúc của gia đình.”\nBà nội anh ấy ngay lập tức ngất xỉu.\nCả nhà nháo nhào.\n“Sau đó thì sao?”\nTôi nghĩ đến cảnh tượng đó, nuốt nước bọt.\nHà Minh Triết quả thật là một đứa con hiếu thảo.\n“Sau đó, ạm đã diễn nhiều vở kịch bỏ trốn, bị ba anh sai người bắt về từ du thuyền, sân bay mấy lần.”\n“Ông anh thấy anh quyết tâm sang Pháp kết hôn, liền tuyên bố, chỉ cần anh chịu tìm một cô gái kết hôn, để lại một đứa bé, sau khi kết hôn, họ sẽ không can thiệp cuộc sống của anh nữa.”\nMột chữ, tuyệt.\n…\n“Anh không đồng ý, anh nói anh không muốn hại con gái nhà lành, lừa cưới không phải việc mà người đàng hoàng sẽ làm.”\nTôi không nhịn được giơ ngón tay cái lên:\n\"Được đấy, thằng nhóc nhà anh quan điểm còn khá chính đáng, sau đó thì sao?\"\nNói đến đây, Hà Minh Triết vẻ mặt rạng rỡ, hàm răng trắng tinh suýt làm tôi chói mắt:\n\"Ông anh nói, chỉ cần cô gái đó đồng ý, yêu cầu cứ việc đề ra, nếu sinh con, ông có thể lấy cổ phần của mình làm phần thưởng.\"\n\"Em sắp phát tài rồi Hạ Thái Vi, em biết một nửa cổ phần của ông anh trị giá bao nhiêu không?\"\n\"Bao nhiêu?\"\nTôi nuốt nước bọt:\n\"Chín chữ số.\"\nNhìn Hà Minh Triết giơ hai tay lên, tôi hơi choáng váng.\nMột, mười, trăm, nghìn, mười nghìn, trăm nghìn...\nTôi hít một hơi thật sâu, bấm huyệt nhân trung của mình,\nCố lên!!!\n…\nBa tháng sau.\nNhìn ngôi nhà như cung điện trước mắt, tôi hơi ghen tị.\nMấy tên tư bản đáng ghét này, lại sống trong cung điện.\n\"Thái Vi, sẵn sàng gặp gia đình anh chưa?\"\nTôi hít một hơi thật sâu, nắm tay Hà Minh Triết,\nBước vào cuộc sống hạnh phúc tương lai của tôi.\n-- Hết --",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/14.html"
}