{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 7",
    "content": "Hà Minh Triết lật người nhanh nhẹn nhảy xuống giường, dáng vẻ nhanh nhẹn như có thể tham gia cuộc thi ba môn phối hợp.\nNhìn vết cắt dài trên ngón trỏ của tôi, anh nhíu mày.\nRồi anh ngậm ngón tay đang chảy m.á.u nhẹ của tôi vào miệng.\nTôi chỉ cảm thấy một luồng điện chạy từ lòng bàn chân lên đến đỉnh đầu, toàn thân tê dại.\nCảm giác mềm mại và ấm áp trên ngón trỏ vẫn còn đó, Hà Minh Triết cúi mắt, ánh mắt dịu dàng quyến luyến chưa từng thấy.\n“Thình thịch thình thịch thình thịch!”\nTrái tim bắt đầu đập loạn nhịp không kiểm soát.\nNgười ta nói sắc đẹp dễ mê hoặc lòng người,\nTôi nghĩ, có lẽ mình đã bị mê hoặc rồi.\n…\nTrằn trọc cả đêm trên chiếc giường bệnh viện như bánh tráng nướng, cuối cùng tôi cũng thoát khỏi cái rắc rối tên Hà Minh Triết, có thể toàn tâm toàn ý tập trung vào công việc.\nNhân viên vận hành được thuê với mức lương cao quả thật khác biệt, xứng đáng với số tiền tôi bỏ ra.\nBa sản phẩm liên tiếp bán chạy như tôm tươi, cả công ty chìm trong công việc đóng gói điên cuồng.\nTôi giơ cánh tay cứng đờ, vừa dán nhãn sản phẩm vừa lẩm bẩm:\n“Năm mươi, một trăm, một trăm năm mươi...”\nBán một món lãi năm mươi, đó chính là động lực khiến tôi miệt mài đóng gói.\n“Reng reng reng——”\n“Alo?”\nTôi nhấc điện thoại, cảm giác cánh tay sắp không còn là của mình nữa.\n“Hạ Thái Vi, em đang trốn anh à, em ở đâu thế?”\nHà Minh Triết?\nCông việc bận rộn khiến tôi quên hết mọi thứ, hình như đã lâu lắm rồi tôi không gặp anh ta.\nDưới tòa nhà công ty, Hà Minh Triết vẫn lòe loẹt như thường lệ.\nHôm nay anh mặc một chiếc áo bó sát, cơ n.g.ự.c căng phồng, cùng bắp tay cuồn cuộn, tất cả đều phô trương thân hình săn chắc.\n“Hạ Thái Vi, bao lâu rồi em không ngủ đủ giấc? Nhìn quầng thâm dưới mắt em kìa.”\nHà Minh Triết đưa tay ra lắc lắc trước mắt tôi.\nTôi liền nắm lấy tay anh, rồi dọc theo cẳng tay nhỏ mà sờ lên trên.\nCẳng tay nhỏ săn chắc này, cơ nhị đầu phát triển, cơ n.g.ự.c hoàn hảo.\nTrời ơi!\nCánh tay này quá thích hợp để đóng gói!!\nCơ bắp này!\nĐóng gói sẽ dễ dàng và nhanh chóng biết bao!!!\nHà Minh Triết bị tôi sờ đến đỏ mặt, ấp úng nói:\n“Hạ Thái Vi, nam nữ thụ thụ bất thân...”\n….\n “Em bảo anh đóng gói cho em?”\nÁnh mắt Hà Minh Triết như đang nghi ngờ cuộc đời.\nMột ngày 300 nghìn, bao hai bữa ăn, thêm cho bạn một bữa khuya nữa!\nHà Minh Triết nhìn tôi, ánh mắt như đang ngắm một thằng ngốc:\n\"Huấn luyện viên gym anh thuê 1500 tệ một tiếng, giờ bảo cơ bắp khổ luyện của anh đi đóng gói cho em?\"\nTôi nghi ngờ nhìn anh từ đầu tới chân:\n\"Hay là anh không làm nổi nhỉ?\"\n\"Chết tiệt! Hôm nay anh sẽ cho em biết thế nào là sức mạnh đàn ông!\"\nChuyên gia đóng gói Hà Minh Triết chính thức xuất quân.\nQuả không hổ là dân gym chuyên nghiệp, mạnh hơn hẳn lũ nhân viên văn phòng lười nhác chúng tôi.\nNhờ có Minh Triết, tốc độ đóng gói tăng gấp đôi.\nNhìn đống hàng chất cao ngất trong phòng, lòng tôi vui như mở hội.\n\"Thái Vi, sao không kể cho tớ cậu bận thế này? Dạo này tớ rảnh, có thể qua phụ giúp.\"\nLưu Thiến xách túi cà phê cũng chạy tới.\nNhìn váy ngắn thanh lịch, giày cao gót mảnh mai cùng lớp trang điểm tinh tế của cô ấy, lần đầu tiên tôi cảm thấy một cảm giác kỳ lạ.\n\"Ồ không sao đâu, khoảng hai ngày nữa là xong hết.\"\nDạo này tôi đóng gói phát điên lên được, liên tục than thở trên mạng xã hội cầu cứu.\nChắc Thiến giờ mới thấy.\n…",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/7.html"
}