{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 3",
    "content": "Ta dặn Nhị Nha:\n \n“Con về, tìm tổ mẫu, thì thầm nói với bà, rằng mẫu thân vì hái một cây linh chi trăm năm mà trượt chân ngã gãy chân, nhờ bà lặng lẽ đến đón, đừng để ai biết.”\n \nNơi này đúng là từng có linh chi trăm năm.\n \nHơn mười năm trước, có một đứa trẻ mồ côi sống nhờ cơm thiên hạ, khi lên núi đốn củi, tình cờ nhặt được một cây linh chi trăm năm.\n \nNó bán được bảy mươi lượng bạc, dựng được hai gian nhà, mua ba mẫu đất, còn cưới được một người vợ.\n \nTừ thị là hạng người tham lam vô độ, Nhị Nha chỉ cần nói như vậy, bà ắt sẽ lập tức chạy tới.\n \n“Có linh chi thật không ạ?” — Nhị Nha tròn mắt nghi hoặc.\n \n“Có chứ.” — ta dịu giọng dỗ dành.\n \n“Mẫu thân trông thấy rồi.”\n \nNhị Nha chưa bao giờ nghi ngờ lời ta:\n \n“Vậy con về ngay, gọi tổ mẫu đến hái linh chi, bán lấy tiền cho ca ca đi học.”\n \nNhìn theo bóng dáng nhỏ bé của con bé khuất dần trong màn sương mù, sống mũi ta lại cay xè.\n \nTa chờ trong sơn động một canh giờ, rốt cuộc cũng đợi được Từ thị đến.\n \n“Linh chi đâu?”\n \nMặt mày bà ta phấn khích, giọng nói gấp gáp:\n \n“A Nguyệt, Nhị Nha bảo ngươi hái được linh chi trăm năm, đây đúng là phúc phận từ trên trời rơi xuống đấy!”\n \nTa cụp mi mắt, giấu đi sát ý và hận thù nơi đáy lòng.\n \nTa cười tủm tỉm nhìn Từ thị, chậm rãi nói:\n \n“Mẫu thân à, con trẻ còn nhỏ, lời nói chắc chưa rõ ràng với người. Con không phải hái được linh chi trăm năm, mà là lúc trượt chân ngã xuống vách đá thì thấy được. Nó to như một cái cối đá, ẩn giữa đám cỏ gai, nếu không ngã xuống đó thì thật khó mà phát hiện.”\n \n“Chỉ tiếc chân con giờ đã bị thương, chỗ ấy dốc đứng hiểm trở, chẳng những con không thể tự đi hái, cũng chẳng thể dẫn mẫu thân đến đó được.”\n \nTa đưa tay chỉ về hướng vách đá:\n \n“Kìa, chính là phía ấy.”\n \n“Con lo người trong thôn mà biết được, ai nấy đều kéo đến tìm linh chi. Người ta khỏe mạnh hơn nhà mình nhiều, có phương hướng rồi, biết đâu sẽ lén lút hái mất.”\n \nTừ thị lập tức tin ngay.\n \nBà ta nhìn về phía ta chỉ, ánh mắt đầy tham lam, hạ giọng thì thào:\n \n“A Nguyệt, con làm đúng lắm, chuyện này tuyệt đối không thể để kẻ khác hay biết.”\n \nTa bảo bà ta đỡ ta về nhà. Trên đường, cố ý dồn hết sức nặng lên người bà, khiến bà thở không ra hơi, mệt đến mức thở dốc liên hồi.\n \nVừa tới cửa sân, liền thấy Hạ Thần đang ngồi xổm dưới gốc lựu, đào hang bắt kiến.\n \nNghe thấy tiếng động, nó vội nhặt cành cây bên cạnh, giả vờ nghịch ngợm viết vẽ trên đất.\n \nTừ thị dìu ta ngồi xuống dưới mái hiên, còn bà ta thì mệt lả, ngồi phịch xuống đất thở dốc.\n \nHạ Thần cầm cành cây lon ton chạy đến, đôi mắt sáng rỡ nhìn ta:\n \n“Mẫu thân, hôm nay con học thêm được mười chữ nữa! Vậy là sắp được đi học ở tư thục trên trấn rồi, đúng không ạ?”\n \nNghe hai tiếng “mẫu thân” kia, ta chỉ thấy ghê tởm tận xương.\n \nTa làm ra vẻ khó xử:\n \n“Hôm nay ta ngã từ vách đá xuống, chân bị thương rồi. Mà tiền học cho con vẫn chưa đủ, tháng này e là không kịp, con chờ đến tháng sau đi.”\n \nHạ Thần không vui:\n \n“Con đã tám tuổi rồi, con nít nhà người ta sáu tuổi đã bắt đầu khai tâm học chữ. Mẫu thân, con bị chậm trễ rồi đó!”\n \n“Phải rồi, con tám tuổi rồi.” — Ta cười nhạt.\n \n“Chân ta què, muội muội con còn nhỏ, hôm nay đi theo ta cả ngày, mệt rã rời. Tổ mẫu con cũng già rồi mà còn phải đỡ ta về. Cả nhà đều mệt, chẳng ai được nghỉ. Con xem, con nhà lão Chu đầu thôn, tám tuổi đã theo người lớn lên núi chặt củi. Vậy con thu dọn việc nhà, rồi đi nấu cơm tối đi.”\n \nHạ Thần nghiêm mặt, phản bác ngay:\n \n“Mẫu thân, con là người đọc sách mà! Thánh nhân nói, quân tử nên tránh việc bếp núc, sao con có thể làm mấy chuyện ấy?”\n \nTa nhướn mày, ngạc nhiên hỏi:\n \n“Người đọc sách thì không thể giúp việc nhà sao? Vậy con khỏi học nữa đi. Nhà giờ toàn người già yếu bệnh tật, còn chẳng phải trông cậy vào con sao?”\n \nHạ Thần sững người, vẻ mặt kinh ngạc, mắt đỏ hoe như sắp khóc.\n \nHắn làm bộ đáng thương trước mặt ta.\n \nNhị Nha thấy không đành, liền kéo tay áo ta, định mở lời xin cho Hạ Thần.\n \nTa giả như không thấy, ôm lấy chân mình kêu lên “ôi dào ôi dào” không ngớt.\n \nNhị Nha lập tức cuống cuồng, chẳng còn để ý đến Hạ Thần, chỉ lo quanh quẩn bên ta, mặt mày sốt ruột.\n \nHạ Thần rốt cuộc vẫn là một đứa trẻ, trông thấy thần sắc ta nghiêm túc thì chột dạ, cuối cùng cũng cúi đầu, đồng ý đi làm việc.\n \nTừ thị thương cháu, dù đã mệt đến thở hổn hển, vẫn gắng gượng đứng dậy theo ra ngoài giúp đỡ.\n \nTa không để tâm đến bọn họ, kéo Nhị Nha vào phòng, nằm lên giường nghỉ ngơi.\n \nVừa chờ cơm tối, ta vừa suy tính bước kế tiếp.\n \nNhìn con gái ta đang cẩn thận bôi thuốc rượu cho ta, lòng ta mềm nhũn.\n \nGiờ đây, con gái là nhược điểm duy nhất của ta.\n \nTa nhất định phải sớm đưa con bé rời khỏi cái ổ sói nhà họ Hạ này.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-3.html"
}