{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 11",
    "content": "Hạ Thần mặt mày đen sì, không biết đang nghĩ gì trong đầu.\n \nLâm bà bà canh giờ rất chuẩn, bước tới quát ta:\n \n“Nói chuyện đến bao giờ nữa hả? Lề mề thêm chút nữa là ta cho ăn cái tát bây giờ!”\n \nTa bị bà ấy kéo đi, lòng vẫn còn quyến luyến, ngoảnh đầu lại nhìn Hạ Thần mấy lần.\n \nTính theo ngày, Chu Hồng Liên, thê tử mới của Hạ Kỳ, chắc cũng sắp lâm bồn trong một hai ngày tới.\n \nTừ thị sai Hạ Thần mang vòng tay đi cầm, chỉ sợ ngoài mua thuốc cho bà ta, còn là để mời bà đỡ đẻ cho Chu Hồng Liên.\n \nCó điều, sau khi ta cố tình khơi mào nghi kỵ, Hạ Thần nhất định sẽ không ngoan ngoãn giao số bạc đó cho bọn họ.\n \nQuả nhiên, sau khi ta mua được lễ vật mừng sinh thần cho Nhị Nha, quay về viện Đường Lê, liền trông thấy Hạ Thần bước vào thư viện Hồi Long.\n \nTa lặng lẽ sai người đi dò hỏi, rất nhanh đã biết rõ —\n \nHạ Thần đem toàn bộ số bạc cầm vòng và số bạc ta đưa, dâng hết cho sơn trưởng thư viện, trở thành học phí năm nay của hắn.\n \nLâm bà bà sau khi biết rõ chuyện giữa ta và nhà họ Hạ, liền phẫn nộ vô cùng.\n \nTừ đó, ánh mắt bà nhìn ta và Nhị Nha mang thêm vài phần thương xót.\n \nBà chủ động nói muốn giúp ta theo dõi động tĩnh nhà họ Hạ.\n \nVài ngày sau, ta nghe Lâm bà bà kể lại — hôm Hạ Thần trở về, nhà họ Hạ liền náo loạn một trận.\n \nHắn mang đi món trang sức đáng giá duy nhất của Từ thị, vậy mà một đồng cũng không đem về.\n \nChân Từ thị bị thương không trị được, Chu Hồng Liên thì sắp sinh, lại không mời nổi bà đỡ.\n \nHạ Kỳ tức giận, đánh Hạ Thần một trận, ép hắn quay lại thư viện Hồi Long đòi lại số bạc kia.\n \nLâm bà bà đắc ý nói:\n \n“Ta đã sớm dặn dò sơn trưởng trong thư viện, tuyệt đối không trả bạc lại cho người nhà họ Hạ.”\n \nBạc không lấy lại được, Hạ Kỳ liền kéo Hạ Thần cùng đến bãi khai thác đá, vác hàng hóa kiếm tiền.\n \nKéo đá trong bãi là công việc vất vả nhất nhưng ra tiền nhanh nhất ở trấn Hồi Long.\n \nHai người bọn họ, làm cật lực ba ngày, ít ra cũng đủ mời được bà đỡ một chuyến.\n \nCòn về thương tích của Từ thị… Hạ Kỳ và Hạ Thần đều nghi ngờ bà ta đã giấu riêng số bạc bán linh chi, nên hai kẻ kia ăn ý lạnh nhạt với bà, muốn ép bà ta phải tự giao bạc ra.\n \nThế nhưng… ba ngày sau, Hạ Thần, kẻ ích kỷ tận xương tủy ấy, cố ý đẩy Hạ Kỳ ra ngoài, rồi lén lút lấy toàn bộ tiền công của hai người từ chỗ quản sự.\n \nHắn cầm bạc, đi mua loại bút lông, giấy mực rẻ tiền nhất, sau đó trốn vào thư viện Hồi Long, chuyên tâm đọc sách.\n \nHạ Thần đã trở thành học sinh chính thức của thư viện, mà hắn không chịu lộ mặt, Hạ Kỳ cũng chẳng thể ép thư viện giao người.\n \nĐúng lúc đó, có người trong thôn chạy tới báo — Chu Hồng Liên vỡ nước ối rồi.\n \nHạ Kỳ đành một mình quay về, buộc Từ thị phải tự mình đỡ đẻ cho Chu Hồng Liên.\n \nHạ Kỳ yêu Chu Hồng Liên.\n \nVì nàng, hắn chịu giả chết, nhưng lại không chịu bán rẻ số lương thực sắp thu hoạch trong ruộng để lấy tiền mời bà đỡ.\n \nChân Từ thị bị thương, không thể ra sức khi đỡ đẻ, đứa nhỏ rơi thẳng xuống đất, gãy tay ngay lúc vừa chào đời.\n \nGiữa Hạ Kỳ, Chu Hồng Liên và Từ thị, oán khí chồng chất.\n \nPhía trước thì trách Từ thị lòng dạ độc ác, thà để cháu ruột mới sinh chịu khổ, cũng không chịu lấy bạc bán linh chi ra.\n \nPhía sau thì thấy mình đã hết lòng vì con vì cháu, vậy mà đổi lại là sự nghi kỵ, trở mặt vô tình.\n \nLâm bà bà nói:\n \n“Giờ thì Từ thị ngày ngày ra ngoài nói với khắp làng, bảo Chu Hồng Liên không bằng con dâu trước, không biết lo toan, chẳng hiểu hiếu thuận.”\n \n“Bà ta suốt ngày kêu đau chân, nhất quyết không chịu chăm sóc sản phụ, cuối cùng phu quân cũ của ngươi phải tự mình lo toan.”\n \n“Chăm được mấy bữa, hắn liền chịu không nổi, viện cớ đi làm kiếm tiền rồi chuồn thẳng.”\n \nNghe đến đây, lòng ta không khỏi sảng khoái vui vẻ.\n \nNhưng như thế vẫn chưa đủ.\n \nNhân quả báo ứng, đây mới chỉ là khởi đầu.\n \nTa lặng lẽ viết một phong thư tố cáo, gửi đến nha môn ở huyện thành — tố Hạ Kỳ đào ngũ.\n \nHiện tại, ở triều Đại Diễn, quân luật tuy không nghiêm, nhưng theo lệnh của những kẻ phía trên, hễ đến lúc tuyển binh, nếu nộp một khoản bạc lớn, thì có thể được xóa tên khỏi sổ tòng quân.\n \nHạ Kỳ chính là người đã nộp khoản bạc ấy, sau đó cùng Chu Hồng Liên thuê phòng ngoài trấn, sống cuộc đời phu thê không danh phận.\n \nVề sau, bụng Chu Hồng Liên lớn dần, không muốn để con mình mang danh con ngoại thất, Hạ Kỳ mới nghĩ ra cái trò giả c.h.ế.t trên chiến trường.\n \nViệc nộp bạc để trốn quân dịch, luật pháp không cho phép — thuộc loại “dân không tố, quan không tra”.\n \nMà số bạc đó, phần lớn đều chui vào túi riêng của Tri huyện.\n \nSau khi ta gửi thư tố cáo Hạ Kỳ, Tri huyện vì sợ liên lụy đến chính mình nên không dám bao che cho hắn.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-11.html"
}