{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 8",
    "content": "“Không bằng… để con và phu quân hòa ly. Hòa ly rồi, con sẽ không còn là người nhà họ Hạ nữa. Cho dù là thị nữ bên cạnh Công chúa Dung Liên, cũng không thể ép nhà họ Hạ phải bỏ bạc đền ngọc bội.”\n \nÁnh mắt của Từ thị và Hạ Thần lập tức sáng rỡ.\n \nTừ thị làm ra vẻ đau lòng, nói với giọng bi ai giả tạo:\n \n“A Nguyệt à, mẫu thân không nỡ rời xa con. Nhưng mẫu thân cũng chẳng thể trơ mắt nhìn Thần nhi vì liên lụy từ con mà cả đời phải làm những việc chân lấm tay bùn.”\n \n“Con hiểu mà, mẫu thân.”\n \nNgay trước mặt Hạ Thần, ta ghé sát tai Từ thị, nhỏ giọng bịa ra một vị trí, nói đó là nơi cất cây linh chi.\n \nSau đó, vành mắt đỏ hoe, ta nghẹn ngào nói:\n \n“Mẫu thân, con dâu lần này đi, e là chẳng thể quay về nữa. Thần nhi là cốt nhục của con, tiền đồ của nó, con không thể yên tâm được.”\n \n“Mẫu thân, vị trí cụ thể của cây linh chi ấy, con dâu chỉ nói riêng cho người biết.”\n \n“Phu quân còn trẻ, sau khi hòa ly, nếu chàng tái giá cũng là chuyện thường tình.”\n \n“Con chỉ lo, nếu sau này có mẹ kế sinh con riêng, sẽ bạc đãi Thần nhi.”\n \n“Mẫu thân, người phải hứa với con… con đi rồi, số bạc bán được từ cây linh chi, nhất định phải dùng để cho Thần nhi tiếp tục học hành.”\n \nTừ thị nắm c.h.ặ.t t.a.y ta, nghiêm giọng hứa hẹn:\n \n“Yên tâm đi, A Nguyệt. Mẫu thân nhất định sẽ đối đãi với Thần nhi thật tốt.”\n \nHạ Thần nhìn ta, trong ánh mắt mang theo sự cảm kích chân thành.\n \nTừ thị ra ngoài một chuyến, khi trở về, trên tay đã cầm sẵn giấy hòa ly.\n \nSáng hôm sau, khi Mẫn Thư dẫn người đến đòi bạc, Từ thị lập tức đưa giấy hòa ly ra trước mặt nàng.\n \nMẫn Thư hừ lạnh một tiếng, làm bộ tức giận, hung hăng áp giải ta lên xe ngựa.\n \nBánh xe lăn kẽo kẹt, dần đưa ta rời khỏi nhà họ Hạ, càng lúc càng xa.\n \nGió thổi tung rèm xe, ta ngẩng đầu nhìn ra ngoài — chỉ thấy Từ thị và Hạ Thần đứng ở cổng, mặt mày nhẹ nhõm, tràn đầy vẻ mừng rỡ.\n \nTrong mắt bọn họ, tuy không thể bán ta cho Tiêu phu nhân để kiếm lời, nhưng có thể giữ lại được bạc trong nhà, lại sắp phát tài nhờ cây linh chi trăm năm, cũng coi như chuyện vui.\n \nMẫn Thư nhìn ta, giọng đầy khinh bỉ:\n \n“Khó trách ngươi không cần trượng phu, cũng chẳng giữ nhi tử. Đám người này, còn tàn độc hơn cả rắn rết.”\n \n“Ta cũng không còn cách nào khác.”\n \nTa nhận lấy giấy hòa ly từ tay Mẫn Thư, cẩn thận gấp lại, cất kỹ vào trong ngực.\n \nMẫn Thư chợt hỏi:\n \n“Sao ngươi không cầu xin Công chúa thay ngươi trừng trị nhà họ Hạ?”\n \nTa nghiêm mặt đáp:\n \n“Mẫn Thư cô nương, ta chỉ là một phụ nhân quê mùa tầm thường. Công chúa chịu thu nhận mẹ con ta, ấy là lòng nhân từ. Ta không có công lao, cũng chẳng có sản nghiệp gì, đâu có tư cách cầu xin Công chúa báo thù thay mình?”\n \nMẫn Thư ngẩn người.\n \nTa mỉm cười:\n \n“Cô nương cứ yên tâm, đường đời còn dài, ta sẽ không bỏ qua cho nhà họ Hạ.”\n \n“Phải rồi.” — Mẫn Thư nói —\n \n“Ngươi cứ tận tâm làm việc cho Công chúa, người sẽ không bạc đãi người trong phủ. Hôm nay Công chúa bận việc, không tiện gặp ngươi. Người bảo ta đưa ngươi thẳng đến viện Đường Lê , Nhị Nha đã được đưa đến đó rồi. Từ nay về sau, mẹ con các ngươi cứ ở lại đó.”\n \nTa hơi bất ngờ:\n \n“Viện Đường Lê ở trấn Hồi Long? Trước giờ ta chưa từng nghe đến nơi ấy… chỗ đó làm gì vậy?”\n \n“Đến rồi tự khắc sẽ biết.” — Mẫn Thư đáp.\n \n“Lần này Công chúa tới trấn Hồi Long, cũng là vì viện Đường Lê. Tiểu Nguyệt, ngươi phải nhớ kỹ — chính vì ngươi còn giữ được tỉnh táo, Công chúa mới chịu đưa tay giúp ngươi một phen. Nhưng nếu ngươi làm hỏng việc ở viện Đường Lê, Công chúa có thừa thủ đoạn khiến mẹ con ngươi c.h.ế.t không có chỗ chôn.”\n \nTim ta khẽ thắt lại, nhưng vẫn không hề hoảng loạn.\n \nVới thân phận của Công chúa, muốn g.i.ế.c ta và Nhị Nha, chỉ cần một câu nói là đủ, đâu cần phải bịa ra cớ làm gì.\n \nNhư lời Mẫn Thư nói — ta chỉ cần tận tâm làm việc, hết sức báo đáp là được.\n \nXe ngựa chạy qua từng khung cảnh quen thuộc, cuối cùng lại dừng ngay trước cửa một tư thục ở trấn Hồi Long — thư viện Hồi Long.\n \nMẫn Thư dẫn ta bước vào trong.\n \nTa từng đến thư viện Hồi Long một lần.\n \nLúc ấy, ta dẫn Hạ Thần tới đây, cầu kiến sơn trưởng của thư viện, mong ông cho hắn một cơ hội để nhập học.\n \nKhi đó, ta không dám nhìn ngang ngó dọc, chỉ thấy nơi này rộng lớn, khiến người ta vừa kính sợ vừa thấp thỏm.\n \nHôm nay, Mẫn Thư đưa ta đi qua từng bậc thang nối tiếp nhau.\n \nLúc đầu còn lác đác vài thư sinh qua lại, nhưng càng đi sâu vào trong, bốn phía càng trở nên tĩnh mịch, đến cả cơn gió thoảng qua cũng mang theo vẻ dè dặt, không dám quấy nhiễu.\n \nThư viện này… còn lớn hơn ta tưởng.\n \nMãi đến khi một cánh nguyệt môn hiện ra — tường trắng ngói đen, bên trên đề ba chữ “Viện Đường Lê” — ta mới biết mình đã đến nơi.\n \nBên trong nguyệt môn, là một thế giới khác.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-8.html"
}