{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 7",
    "content": "“Nào ngờ lại va phải một vị quý nhân. Ngọc bội trên người nàng rơi xuống, vỡ mất.”\n \n“Con không có bạc bồi thường, họ liền bắt Nhị Nha đi, nói sẽ để con bé làm nô tỳ trừ nợ.”\n \n“Tất cả đều là lỗi của con. Nếu chân con không bị thương, nhất định đã tránh được rồi…”\n \nVừa nói, ta vừa để nước mắt nước mũi dính đầy vạt áo của Từ thị.\n \nTừ thị vội hỏi:\n \n“Là quý nhân thế nào?”\n \nTa đáp:\n \n“Là Công chúa đương triều.”\n \nSắc mặt Từ thị lập tức sa sầm.\n \nIm lặng một hồi, bà ta mới mở lời khuyên ta:\n \n“A Nguyệt, ngọc bội của Công chúa, tất nhiên là vô giá, nhà ta làm sao có khả năng đền nổi. Nhị Nha đã vào phủ Công chúa, dù làm nô tỳ, cũng là sống cuộc đời sung sướng. Con đừng nghĩ nhiều, chuyện này… cứ để vậy đi.”\n \n“Chẳng lẽ vì Nhị Nha, mà con bỏ mặc Thần nhi sao?”\n \nHạ Thần lập tức chen lời:\n \n“Mẫu thân, nhi tử muốn đọc sách, muốn thi Trạng nguyên, muốn kiếm một phong hiệu cáo mệnh phu nhân để tặng mẫu thân mà!”\n \nDối trá!\n \nCòn chưa thi đỗ Trạng nguyên, mới làm một Tú tài cỏn con, ngươi đã không nhận ta là mẫu thân rồi.\n \nTa lập tức ôm chặt lấy Hạ Thần vào lòng, vừa gào khóc, vừa đ.ấ.m thình thịch vào lưng hắn.\n \n“Con ơi, con của ta ơi…”\n \n“Nhị Nha là m.á.u thịt mẫu thân sinh ra, mà con… con cũng là m.á.u thịt trong thân thể mẫu thân…”\n \n“Từ nay về sau, mẫu thân chỉ còn lại một mình con thôi. Con nhất định phải giữ lòng hiếu thuận, đừng khiến mẫu thân đau lòng nữa…”\n \n“Con ơi… lòng mẫu thân đau như d.a.o cắt… thật sự đau lắm…”\n \nHạ Thần bị đánh đến nhăn nhó, nhưng vì sợ ta moi sạch của cải trong nhà để chuộc Nhị Nha, chỉ đành nhẫn nhịn.\n \nKhông những chịu đựng, hắn còn nghiến răng giả bộ dỗ dành ta:\n \n“Mẫu thân… người yên tâm… muội muội không còn, sau này Thần nhi nhất định hiếu thuận với người… khụ khụ…”\n \nTa gào khóc một hồi, mệt mỏi, mới chịu buông hắn ra, vào bếp tìm chút đồ ăn lót dạ.\n \nSáng sớm hôm sau, Từ thị lay ta dậy.\n \n“A Nguyệt, hôm qua ngươi còn có thể lên trấn, xem ra chân cẳng cũng chẳng có gì nghiêm trọng. Mau theo ta lên núi, đem cây linh chi kia hái về. Kéo dài lâu, lỡ bị kẻ khác phát hiện thì hỏng bét.”\n \n“Vâng, mẫu thân. Con thay đồ rồi dẫn người đi ngay.” — ta vừa mặc y phục, vừa nói,\n \n“Phải tranh thủ bán linh chi lấy bạc, còn đưa Thần nhi lên trấn học tư thục. Nhị Nha đã rơi vào tay người khác rồi, sau này con chỉ trông cậy vào mình Thần nhi thôi.”\n \nTa biết rõ, Từ thị lo ta vì muốn cứu Nhị Nha mà nghĩ quẩn, cho nên sốt sắng muốn đem linh chi về tay trước, để dễ bề thi hành kế hoạch.\n \nĐáng tiếc, vừa bước ra khỏi sân Hạ gia, một cỗ xe ngựa đã chắn ngang lối.\n \nXe ngựa dừng lại, một thiếu nữ có dung mạo thanh tú bước xuống.\n \nChính là Mẫn Thư.\n \nTheo sau nàng còn có mấy thị vệ cao lớn.\n \nSắc mặt Từ thị thoáng hiện vẻ kinh ngạc, bà hẳn cho rằng đây là người của Tiêu phu nhân đến trước.\n \n“Bạc chuẩn bị xong chưa?” — Mẫn Thư mở miệng, bình thản hỏi.\n \nTừ thị sửng sốt:\n \n“Bạc gì cơ?”\n \nTa khẽ thì thầm bên tai bà:\n \n“Mẫu thân, đây là nha hoàn bên cạnh Công chúa hôm qua.”\n \nTừ thị lập tức đổi giọng, cúi mình nói:\n \n“Cô nương, hôm qua A Nguyệt đụng chạm quý nhân, là nó sai. Nhưng các người đã mang Nhị Nha đi trừ nợ rồi, giờ còn đòi bạc gì nữa?”\n \nMẫn Thư bật cười khinh bạc:\n \n“Một đứa bé gái mới năm tuổi, nhiều lắm cũng chỉ đáng giá hai ba lượng bạc. Nó có thể đền được một khối ngọc bội sao?”\n \n“Các ngươi nên cảm thấy may mắn, hôm qua là đụng trúng ta. Ngọc bội ta mang không đáng bao nhiêu, một trăm lượng bạc là đủ đền. Nhưng nếu đụng phải Công chúa… e là cả nhà các ngươi có mấy cái mạng cũng không đủ mà đền.”\n \nSắc mặt Từ thị lập tức trắng bệch.\n \nTa cắn răng van xin:\n \n“Cô nương, thật sự là chúng ta không có đủ từng ấy bạc…”\n \nMẫn Thư lạnh mặt nói:\n \n“Không trả nổi một trăm lượng bạc? Vậy thì bán cả nhà ngươi vào phủ Công chúa, mỗi tháng khấu trừ dần vào lương cho ta. Ta hầu hạ bên cạnh Công chúa Dung Liên, đến cả Tri phủ của các ngươi cũng không dám để ta chịu thiệt, các ngươi đừng mong quỵt nợ.”\n \nNhững lời nàng nói ra đầy khí thế, khiến Từ thị run cầm cập.\n \nCuối cùng, nhờ ta nước mắt ngắn dài khẩn cầu, Mẫn Thư cho chúng ta thời hạn một ngày để xoay tiền.\n \nKhi nàng cùng thị vệ rời đi thì trời đã về chiều, đương nhiên không thể lên núi nữa.\n \nTa dìu Từ thị trở lại phòng chính, hai người ngồi đối diện, cùng rầu rĩ thở dài.\n \nHạ Thần ngồi bên cạnh, ánh mắt nhìn ta đầy hằn học, toàn là oán độc.\n \nMột trăm lượng bạc — nhà họ Hạ không phải không có khả năng xoay xở.\n \nTiền dư trong nhà còn tám lượng, nhà cửa ruộng đất bán đi được khoảng hai mươi lượng. Từ thị có cất giấu bạc riêng, mà ta lại bịa ra cây linh chi, có thể bán được bảy, tám chục lượng. Gộp lại còn dư chút đỉnh.\n \nNhưng Từ thị chắc chắn là không cam lòng.\n \nTa che mặt khóc nức nở một hồi, rồi khẽ cất tiếng:\n \n“Mẫu thân… chuyện này do con gây ra, tuyệt không thể liên lụy đến nhà họ Hạ, không thể hại phu quân và Thần nhi được…”",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-7.html"
}