{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 4",
    "content": "Ta lấy chuyện linh chi ra gạt Từ thị, hôm sau, tin Hạ Kỳ tử trận lại không truyền về.\n \nLúc ấy, ta liền hiểu rõ — Hạ Kỳ giả chết, vốn là một màn kịch được Từ thị cùng bọn họ chung tay sắp đặt.\n \nHôm qua sau khi ta trở về, Từ thị có rời nhà chừng nửa canh giờ vào buổi chiều, hẳn là đi báo cho Hạ Kỳ biết, bảo hắn tạm thời đừng “chết” nữa.\n \nSáng hôm sau, Từ thị lại dậy sớm ra ngoài.\n \nBà nói là đi hái chút rau dại về ăn.\n \nTa bèn sai Nhị Nha lén theo sau một đoạn.\n \nNhị Nha trở lại nói với ta, Từ thị vào sâu trong núi.\n \nBà muốn tranh thủ lúc chân ta còn chưa lành, tìm cho được cây linh chi kia mang về.\n \nĐợi đến khi Hạ Kỳ “chết”, bà ta vẫn có thể dùng lý do nhà nghèo, không có tiền chữa bệnh cho hai đứa trẻ, để đem ta bán đi.\n \nSau khi Từ thị rời đi, ta cố ý sai Hạ Thần cho gà ăn, cho heo ăn, dọn dẹp sân nhà.\n \nTừ nhỏ tới lớn, hắn chưa từng làm lụng nhiều như vậy.\n \nVài lần định vứt việc bỏ đi, đều bị ta đem chuyện học hành ra hăm dọa.\n \nNhị Nha thương ca ca.\n \nTa cố ý nói:\n \n“Nếu vậy thì thôi, để mẫu thân làm vậy. Mẫu thân làm được.”\n \nNhị Nha lập tức đáp:\n \n“Mẫu thân bị thương, cần nghỉ ngơi. Để ca ca làm đi.”\n \nNói rồi, con bé nghĩ ngợi một chút, lại nói thêm:\n \n“Nhị Nha giúp ca ca làm.”\n \nTa liền nói:\n \n“Nhưng mẫu thân còn phải lên trấn tìm đại phu. Con giúp ca ca làm, vậy ai đưa mẫu thân đi?”\n \n“Vậy… con vẫn nên đưa mẫu thân đi khám trước đã.”\n \nTa nắm tay Nhị Nha, rời khỏi sân viện.\n \nKiếp trước, người của Tiêu phu nhân từng nói, khi họ đến chùa Song Quế trên trấn để cầu con, tình cờ gặp được Từ thị.\n \nTừ thị nghe nói Phu nhân cầu mãi không được con, liền kể rằng mình có một người con dâu, dung mạo có vài phần tương tự.\n \nTiêu phu nhân mới nảy ý, cùng Từ thị giao dịch.\n \nKiếp trước, dù ta bị nhốt trong viện suốt mười năm, nhưng qua lời lẽ lơ đãng của đám hạ nhân canh giữ, ta cũng lờ mờ đoán được tình hình trong phủ Đông Dương Hầu.\n \nTiêu phu nhân tuy xưng là quý thiếp được sủng ái của Đông Dương Hầu, nhưng kỳ thực chỉ là một ngoại thất mà thôi.\n \nSở dĩ nàng ta liều mạng muốn có hài tử, chính là để dựa vào đứa trẻ mà đòi một danh phận trong phủ Đông Dương Hầu.\n \nThời điểm này, Tiêu phu nhân đang ở trấn Hồi Long, hẳn Đông Dương Hầu cũng ở đó.\n \nMuốn báo thù, ta phải lợi dụng phủ Đông Dương Hầu.\n \nNghỉ ngơi cả đêm, vết thương nơi chân ta đã đỡ hơn nhiều. \n \nTa đi suốt hai canh giờ, rốt cuộc cũng đến được trấn.\n \nTrấn Hồi Long có tổng cộng ba tửu lâu được xem là sang trọng nhất, ta ghé qua từng nơi một.\n \nTại tửu lâu phía đông, ta trông thấy một nha hoàn búi song kế.\n \nKiếp trước, ta từng gặp nàng ta.\n \nChính là nàng đã nói với ta rằng Tiêu phu nhân bỏ ra hai mươi lượng bạc để “mua” ta về.\n \nTa vội kéo Nhị Nha tránh sang một bên, rồi dẫn con bé rảo bước về phía tây trấn Hồi Long.\n \nKiếp trước, hai bà tử canh giữ ta từng vô tình trò chuyện.\n \nTiêu phu nhân sở dĩ xuất hiện ở trấn Hồi Long, là bởi chính thất trong phủ tâm tình không tốt, Đông Dương Hầu liền đưa nàng ta đến đây tiêu sầu.\n \nHầu gia không nỡ rời xa Tiêu phu nhân, nên dẫn nàng theo cùng.\n \nThế nhưng Đông Dương Hầu không cho phép nàng ta xuất hiện trước mặt chính thất, vì vậy khi đến trấn Hồi Long, hầu gia và chính thất ở tại một tòa biệt viện do thiện nhân họ Chu chuẩn bị, còn Tiêu phu nhân thì được an trí tại tửu lâu cách xa Chu phủ nhất.\n \nTiêu phu nhân chịu kích động, mới nảy ra ý định dựa vào con cái để tranh lấy danh phận.\n \nHôm nay, người mà ta muốn tìm chính là vị chính thất kia của phủ Đông Dương Hầu.\n \nTa muốn lôi kéo nàng.\n \nPhu quân của ta vì tình nhân mà giả chết, còn phu quân của nàng thì có ngoại thất. \n \nCó lẽ… giữa ta và nàng có thể tìm được tiếng nói chung.\n \nChỉ là nhà họ Chu là thế gia trăm năm, sản nghiệp khắp trấn Hồi Long, phủ đệ không chỉ một nơi.\n \nTa không biết chính thất của hầu gia hiện đang ngụ tại chỗ nào.\n \nMay thay, tửu lâu cao cấp ở trấn Hồi Long chỉ có ba toà. Chỉ cần tìm được nơi Tiêu phu nhân ở, là có thể xác định hướng tìm vị chủ mẫu kia.\n \nTa dẫn Nhị Nha đến Chu phủ tại trấn phía Tây, men theo hẻm sau, nấp lại chờ đợi.\n \nTrong hẻm có một cánh cổng nhỏ, vài bà tử đang tụ họp bên đó, vừa làm việc vừa tán chuyện.\n \nChúng ta đợi suốt hai canh giờ, cuối cùng cũng thấy một thiếu nữ dáng người cao gầy, diện mạo xinh đẹp xuất hiện. Vừa thấy nàng, mấy bà tử kia lập tức im bặt, răm rắp đứng lên nghe sai khiến.\n \n“Chủ mẫu muốn dùng bánh bạc hà, ai biết làm?”\n \nY phục nàng ta hoa lệ, khí chất đoan trang, không giống hạ nhân trong Chu phủ.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-4.html"
}