{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 9",
    "content": "Ta trông thấy Nhị Nha — con bé đang chơi đùa cùng vài bé gái tầm tuổi mình, đuổi theo mấy cô bé lớn hơn, ríu rít cười vang.\n \nMẫn Thư nói:\n \n“Nguyệt cô, trong viện Đường Lê có rất nhiều bé gái. Có đứa là cô nhi, có đứa thì song thân vẫn còn nhưng không được phụ mẫu dung nạp, cũng có kẻ chạy trốn khỏi nhà chồng. Công chúa thu nhận tất cả, nuôi nấng các nàng tại đây.”\n \n“Công chúa hy vọng ngươi dạy các nàng học chữ, dạy các kỹ năng sinh tồn.”\n \n“Chờ các nàng biết chữ, sẽ có tiên sinh từ thư viện Hồi Long tới giảng bài. Cũng sẽ có người đến dạy các nàng quyền cước phòng thân.”\n \n“Nguyệt cô, trong số những đứa nhỏ này, tương lai sẽ có người trở thành nữ quan. Công chúa từng nói — nữ tử sinh ra vốn chẳng thua kém gì nam nhi. Thế đạo không cho các nàng cơ hội, thì Công chúa sẽ cho.”\n \n“Ngươi nhất định không được phụ lòng Công chúa.”\n \nCho nữ tử làm quan?\n \nĐây là chuyện xưa nay chưa từng có trong triều Đại Diễn.\n \nNhững lời ấy, theo giáo điều là đại nghịch bất đạo — vậy mà khi nghe, tim ta lại rộn ràng một cách lạ thường.\n \nTa dè dặt hỏi Mẫn Thư:\n \n“Vì sao… Công chúa lại chọn một phụ nhân thôn dã như ta, để dạy dỗ các nàng ấy?”\n \nNàng là Công chúa tôn quý nhất của Đại Diễn triều, kẻ nguyện vì nàng mà cúc cung tận tụy, nhiều không đếm xuể.\n \nMẫn Thư mỉm cười:\n \n“Nguyệt cô, ngươi không cần tự coi nhẹ mình. Công chúa nói, khai tâm học chữ là việc quan trọng nhất trong mọi việc.”\n \n“Việc ấy, không thể giao cho nam tử. Nam nhân trời sinh ở vị trí cao, coi thường nữ nhi. Dù ngoài mặt không nói ra, nhưng chỉ cần bọn họ đứng đó, cũng đủ để gieo vào lòng các bé gái niềm mặc cảm rằng — mình thấp kém hơn người.”\n \n“Cũng không thể để những tiểu thư khuê các trong kinh tới làm việc này. Bọn họ phần lớn đều đã bị ràng buộc bởi khuôn phép, trong lòng chỉ nghĩ đến lợi ích gia tộc. Mà cái gọi là lợi ích gia tộc ấy, từ trước tới nay chỉ phục vụ cho nam nhân trong nhà mà thôi.”\n \n“Còn những người khác có năng lực làm việc này, Công chúa đã sắp đặt nhiệm vụ khác cho họ.”\n \n“Nên ngươi… chính là người thích hợp nhất.”\n \nTa chợt bừng tỉnh.\n \nTa ở lại viện Đường Lê.\n \nTrong viện có hơn hai mươi bé gái, lớn nhất là hơn hai mươi tuổi, nhỏ nhất mới chỉ ba tuổi.\n \nNgoài các bé, còn có tám bà tử lo chuyện ăn ở sinh hoạt thường ngày.\n \nBan đầu những việc này đều do Mẫn Thư quản lý, nhưng từ lúc ta tới, nàng liền giao toàn bộ viện Đường Lê cho ta tiếp quản.\n \nNàng nói với ta:\n \n“Cứ thoải mái mà làm. Ngươi có thể.”\n \nTa cũng tin rằng — mình có thể.\n \nKiếp trước, ta sống như thể chỉ để sinh con.\n \nCòn hiện tại, ta có thể làm rất nhiều việc, để chứng minh rằng ta có giá trị riêng của ta.\n \nMỗi sáng, ta dạy các bé học chữ.\n \nBuổi chiều, ta dẫn bọn trẻ ra núi sau, dạy cách nhận biết thảo dược, rau dại, phân biệt dấu vết thú hoang.\n \nCòn về thêu thùa, may vá — ta không định dạy các nàng điều đó.\n \nCông chúa muốn bồi dưỡng là nữ quan, mà nữ quan thì không cần biết thêu thùa.\n \nCó một bé gái mười ba tuổi thấy ta đang may khăn tay cho Nhị Nha, liền tìm đến, nói muốn học thêu.\n \nCon bé đảm bảo sẽ chỉ luyện tập vào ban đêm, tuyệt đối không làm chậm trễ việc học ban ngày.\n \nNó là cô nhi, muốn học lấy một nghề để nuôi thân.\n \nTa đã từ chối.\n \nTa gọi tất cả các bé gái trong viện lại, nói rõ ràng cho bọn trẻ biết:\n \nDù nữ nhân có thêu thùa giỏi đến đâu, cái gọi là lợi ích từ đó cũng không thuộc về bản thân mình.\n \nThêu giỏi, tiền kiếm được đem nuôi cả nhà.\n \nNuôi phu quân, nuôi nhi tử, giúp bọn họ bước lên con đường vinh hiển.\n \nCòn bản thân, cuối cùng chỉ còn lại một đôi mắt mù lòa vì mũi kim, vì ánh đèn leo lét đến tận đêm khuya.\n \nTa nói:\n \n“Làm nữ nhi, có thể được rèn luyện như nam tử, là cơ hội trời ban. Các con, hãy dốc toàn lực mà học, đừng để cơ hội trôi qua vô ích.”\n \nHai mươi mấy đứa nhỏ, nghe ta nói xong, có đứa gật gù tâm đắc, cũng có đứa lộ vẻ hờ hững không cho là đúng.\n \nTa lặng lẽ ghi nhớ tên những đứa đó, tối đến liền viết thư báo lại với Công chúa, rồi sai một bà tử đem đi.\n \nSáng hôm sau, Mẫn Thư đến.\n \nNàng điểm danh những bé gái không để tâm hôm trước, rồi dẫn tất cả đi.\n \nTa hỏi:\n \n“Mẫn Thư cô nương muốn đưa các nàng ấy đi đâu?”\n \nMẫn Thư đáp:\n \n“Cho đi học thêu, học dệt, học khâu vá. Sau đó sẽ sắp xếp vào xưởng thêu dưới danh nghĩa Công chúa để làm việc.”\n \n“Không làm được nữ quan, thì làm nữ công. Con đường là do chính các nàng chọn.”\n \nTa gật đầu.\n \nMẫn Thư cười nói:\n \n“Nguyệt cô, chuyện này ngươi xử lý rất tốt. Sau này cứ tiếp tục như vậy. Ngày mai Công chúa sẽ khởi hành về kinh, viện Đường Lê từ nay giao hẳn cho ngươi.”\n \nNàng đưa ta một túi ngân lượng.\n \n“Công chúa nói, đây là tiền thưởng dành cho ngươi. Về sau mỗi tháng sẽ có bổng lộc phát đều đặn.”\n \nBổng lộc?\n \nXưa nay chỉ có nam nhân làm quan mới được lĩnh bổng lộc.\n \nCòn ta — một nữ nhân, một thôn phụ — vậy mà lại được phát bổng lộc từ phủ Công chúa.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-9.html"
}