{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 1",
    "content": "“Thu Bình, em xem đứa nhỏ này trắng trẻo mũm mĩm, lại chẳng có mẹ ruột, hay là mình nhận nuôi nó đi?”\n“Chúng ta mà không nuôi, nó sẽ c.h.ế.t đói ngoài kia mất!”\nGiọng của chồng tôi, một thanh niên trí thức tên Thẩm Kiến Quốc – kéo tôi trở về thực tại.\nTôi đã trọng sinh, quay lại tháng Một năm 1958.\nThẩm Kiến Quốc đang ôm đứa trẻ, vừa chân thành vừa tha thiết khuyên tôi.\nAnh ta nói chúng tôi mới cưới, nuôi một đứa trẻ cũng xem như tích đức.\nTrong thôn ai cũng thấy đứa bé đáng thương, người người bàn bạc xem nhà nào còn đủ lương thực để tạm thời mang về chăm sóc.\nNghe xong, Thẩm Kiến Quốc vội vàng sốt ruột, trán đầy mồ hôi:\n“Nhà mấy người trên có cha mẹ già, dưới có con nhỏ, gánh nặng lắm rồi. Tôi với Thu Bình mới cưới, không áp lực gì, để chúng tôi nuôi là tốt nhất.”\n“Sau này tôi về thành phố, còn có thể làm hộ khẩu trên thành phố cho đứa nhỏ, cho nó một cuộc sống tốt. Thu Bình, em mau nói gì đi chứ.”\nVừa nói, anh ta vừa nhìn tôi chằm chằm, ánh mắt nóng rực.\nTôi chợt nhớ lại, kiếp trước anh ta cũng nói y như vậy.\nLúc đó, tôi vừa mới cưới anh ta, tình cảm mặn nồng không rời nửa bước, anh nói gì tôi cũng gật đầu đồng ý.\nThậm chí vì anh ta và đứa con nuôi này, suốt hai năm tôi chưa từng ngủ chung với anh ta.\nVề sau, vì muốn được khen là “vợ chồng tiên tiến”, anh ta còn nhân lúc tôi bị sốt mà ép buộc tôi, khiến tôi mang thai.\nNhưng điều khiến tôi không thể ngờ được là: vào những năm thiên tai, anh ta thà nhìn con ruột của chúng tôi c.h.ế.t đói, cũng không chịu bớt khẩu phần ăn của đứa con nuôi.\nTôi chỉ vừa than thở vài câu…\nThẩm Kiến Quốc thường hay nói với đứa con nuôi:\n“Bà ta không phải mẹ ruột con, chỉ là mẹ kế thôi. Mà mẹ kế thì có mấy ai thật lòng đối tốt với con chồng chứ.”\nCũng vì thế mà từ nhỏ, đứa con nuôi đã căm ghét tôi.\nVề sau, tôi bị ung thư dạ dày.\nBị Thẩm Kiến Quốc ruồng bỏ, con nuôi thì lạnh lùng vứt hành lý của tôi ra ngoài trời đang nổi gió lạnh buốt, chẳng chút nương tay mà nói:\n“Người không được yêu thương thì chính là kẻ thứ ba. Là bà phá hoại cả nửa đời trước của cha tôi và mẹ tôi! Bà đáng chết!”\nTôi không nơi nương tựa, lặng lẽ c.h.ế.t trong đêm giao thừa tuyết rơi trắng xóa.\nCòn bọn họ thì một nhà ba người ấm êm hạnh phúc, nâng ly rượu về phía nơi tôi ngã xuống.\nThẩm Kiến Quốc ôm trong lòng cô tiểu thư tư sản Ngô Mạn Lệ, cười nói:\n“Anh sớm đã ngán ngẩm cái mùi phân heo trên người Thu Bình! Giá mà cô ta c.h.ế.t sớm vài năm, thì ba chúng tôi đã đoàn tụ từ lâu rồi!”\nHóa ra đứa con nuôi không phải anh ta nhặt được, mà là Ngô Mạn Lệ sinh cho anh ta.\nVì muốn quay về thành phố, anh ta mới giăng bẫy cưới tôi.\nNghĩ lại kiếp trước, trong lồng n.g.ự.c tôi như có ngọn lửa đang bùng cháy.\nNhưng ngoài mặt, tôi vẫn bình tĩnh nhìn Thẩm Kiến Quốc – người đang tràn đầy mong đợi.\n“Đứa trẻ này gặp phải cha mẹ còn tệ hơn cả súc sinh, đúng là đáng thương. Anh muốn nuôi thì cứ nuôi đi.”\nAnh ta thở phào nhẹ nhõm.\n“Anh biết mà! Anh biết Thu Bình chắc chắn sẽ cùng anh nuôi đứa trẻ này! Ha ha, mọi người đừng tranh nữa, tiểu phúc bảo này tôi đưa về nhà!”\nĐược thôi, anh cứ mang về nuôi.\nTôi cũng muốn xem thử, đứa con trai này... rốt cuộc sẽ mang đến cho anh bao nhiêu ‘phúc báo’.\nRa khỏi nhà cán bộ thôn, Thẩm Kiến Quốc liền bế đứa bé đến tìm cha mẹ tôi.\n“Cha, mẹ, đứa nhỏ này mới sinh được một tháng, mẹ ruột nó không còn, sau này chuyện sữa bột phải trông cậy vào hai người rồi.”\nKiếp trước, anh ta cũng nói như vậy để dụ dỗ cha mẹ tôi lấy phiếu lương thực đổi sữa bột cho đứa nhỏ.\nAnh ta bảo:\n“Đây là việc tích phúc đức, sau này cha mẹ cũng được sống thọ trăm tuổi.”\nVì thương tôi, cha mẹ tôi đã đưa hết phiếu lương thực, phiếu vải tích cóp bao năm cho anh ta.\nTôi không muốn liên lụy đến họ, nên từng đề nghị dùng bột gạo nấu cháo loãng cho đứa nhỏ ăn.\nThẩm Kiến Quốc nghe xong liền nổi giận:\n“Em đúng là chẳng tốt bụng được như người ta. Ngô Mạn Lệ vừa có cơ hội là mang đồ ngon đến cho con trai chúng ta đấy!”\nKiếp trước, tôi bị lừa, còn thật sự nghĩ rằng tiểu thư tư sản Ngô Mạn Lệ đúng là hào phóng và tốt bụng.\nGiờ tôi mới hiểu — người ta không phải tốt bụng, mà là đang chăm chính con ruột của mình, tất nhiên là dốc hết tâm sức rồi.\nThế nên, đã là con của Ngô Mạn Lệ, thì để cô ta nuôi.\nCớ gì nhà tôi phải làm kẻ ngu bị lợi dụng?\n“Tôi thấy anh nói cũng đúng. Nhưng cha mẹ tôi là người mù chữ, tôi cũng chỉ học hết tiểu học, chẳng ai tìm được sữa bột tốt đâu. Còn Ngô Mạn Lệ ở khu thanh niên trí thức, vừa có kiến thức, vừa có điều kiện, phúc này để cô ấy hưởng, cô ấy hoàn toàn xứng đáng!”\nSắc mặt Thẩm Kiến Quốc thay đổi ngay, liếc nhìn cha mẹ tôi, lại quay sang nhìn tôi, nói:\n“Ngô Mạn Lệ chưa chồng, để cô ấy đi tìm sữa bột thì không tiện đâu!”",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-1.html"
}