{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 6",
    "content": "Dưới ánh mặt trời, làn da rám nắng của anh ánh lên như một bức tranh sơn dầu, khí chất rắn rỏi như một anh hùng trong tạp chí.\nAnh dừng lại trước mặt tôi.\nNói thẳng:\n“Triệu Thu Bình, em gả cho anh đi. Ngày mai chúng ta cùng đi nộp đơn đăng ký kết hôn nhé!”\nChỉ một câu, đã khiến Thẩm Kiến Quốc cứng đờ, nụ cười tắt ngúm.\nCha mẹ tôi và mấy người trong công xã nhìn nhau một lát, rồi quay sang mừng rỡ.\nDù Hàn Thạc bị liệt, nhưng dù sao cũng là đội trưởng đội sản xuất, làng phân cho anh ấy nhiều đồ lắm. Cha mẹ anh lại sống ở thành phố, vừa có địa vị, vừa hiền hậu dễ chịu.\nTrong mắt cha mẹ tôi, gả cho một người như vậy là không lo c.h.ế.t đói.\nNgười nông dân mà, ước mong đơn giản lắm: không bị đói, thế là hạnh phúc rồi.\n“Em đồng ý.”\nTôi gật đầu. Mọi người lập tức ùa tới chúc mừng, cha mẹ tôi còn vui vẻ bảo Tết năm nay nhất định phải làm vài mâm mời làng xóm.\nNhìn thấy vẻ mặt xám ngoét của Thẩm Kiến Quốc và Ngô Mạn Lệ, lòng tôi vui như trẩy hội.\nÂm thầm lên kế hoạch bao lâu, cuối cùng cũng có thể chính danh gả cho người đàn ông tôi chọn lại.\nĐó mới là điều tốt lành thật sự!\nHôm sau, tôi và Hàn Thạc đã hẹn nhau để cùng đi nộp đơn.\nLúc tôi chuẩn bị xong xuôi, Thẩm Kiến Quốc lại xuất hiện.\nKhông ở nhà nuôi con, mà lại chạy đến tìm tôi gây chuyện?\nTôi không thèm đôi co, đi thẳng vào chuồng heo, múc một xô phân tươi rồi hất thẳng vào người Thẩm Kiến Quốc.\nAnh ta nổi điên chửi ầm lên:\n“Triệu Thu Bình, cô đúng là đồ đàn bà chanh chua!”\n“Tôi có lòng tốt đến khuyên cô, bảo cô đừng có sống với thằng què Hàn Thạc!”\n“Nếu cô có đầu óc một chút, thì đã nghe lời mà hủy hôn rồi!”\n“Không thì sau này, cả đời cô phải hầu hạ hắn ta, bưng bô đổ nước tiểu đó!”\nTôi mới cưới, chẳng muốn phí thời gian nghe chó sủa, liền quay người đóng sầm cổng lại.\nRồi vào nhà, ngồi xuống giúp Hàn Thạc xoa bóp chân.\nAnh hỏi: “Bước tiếp theo, chúng ta làm gì?”\nTôi nhướn mày.\nSinh con, rồi tìm cơ hội trở lại thành phố!\nChớp mắt đã bước vào thời kỳ ba năm thiên tai.\nGiống hệt như kiếp trước, hạn hán kéo dài khiến mùa màng thất bát.\nNhiều nơi dân chúng không đủ ăn, đói đến mức phải gặm vỏ cây cầm hơi.\nTôi và Hàn Thạc từng nghĩ đến việc báo trước cho mọi người, nhưng “trọng sinh” là chuyện quá khó tin.\nNói ra, chưa chắc ai tin, không khéo còn bị coi là tâm thần.\nChúng tôi cũng chỉ là người thường, không thể cứu cả thiên hạ.\nNhững gì chúng tôi có thể làm, là bảo vệ những người bên cạnh mình.\nNăm đầu đại hạn, nhờ kế hoạch từ trước của Hàn Thạc, trong làng xây sẵn một bể trữ nước khổng lồ.\nMọi người tận dụng mùa lũ để tích trữ nước sông, rồi lọc lại để dùng dần.\nThực hiện được chu trình tái sử dụng nước.\nSang năm thứ hai, lượng nước còn lại không nhiều, nhưng dân làng rất đoàn kết, ai cũng tiết kiệm tối đa. Không ai phải c.h.ế.t đói.\nNăm thứ ba, một số người bắt đầu cảm thấy khó chịu, lương thực và nước ngày càng cạn kiệt. Nhưng cũng chưa đến mức tuyệt vọng.\nChỉ trừ gia đình Thẩm Kiến Quốc và Ngô Mạn Lệ.\nHọ không chịu cùng mọi người tích trữ từ đầu, suốt ngày chỉ mơ mộng được về thành phố.\nKết quả là, ngay năm đầu tiên hạn hán xảy ra, thư ký Đinh – chỗ dựa duy nhất của họ – đã gặp chuyện rồi chết.\nHy vọng duy nhất của họ cũng tan thành mây khói.\nGiờ quay lại xin dân làng giúp, ai còn muốn chìa tay ra giúp đỡ đây?\nThẩm Kiến Quốc đói đến không chịu nổi, dày mặt dẫn cả gia đình kéo tới nhà tôi xin ăn.\n“Triệu Thu Bình, dù gì chúng ta cũng từng là vợ chồng!”\n“Cô cho tôi ít phiếu lương thực, chia nửa số lương khô nhà cô ra, không thì cả nhà tôi c.h.ế.t đói mất!”\nNghe đến câu đó, lửa giận trong lòng tôi lập tức bùng lên:\n“Lúc chưa ly hôn, anh có phải còn vay tiền với lấy phiếu của tôi không?”\nSắc mặt Thẩm Kiến Quốc cứng đờ: \n“Có... nhưng bây giờ tôi đâu còn gì trong tay, đợi khi nào có rồi tôi sẽ trả cho cô.”\nNghe thế, tôi xoay người vào nhà, lấy giấy bút ra, dúi vào tay anh ta:\n“Được thôi, vậy hai người viết cho tôi cái giấy vay nợ đi. Ký tên cả hai!”\nThẩm Kiến Quốc cứng họng chưa kịp nói gì thì Ngô Mạn Lệ đã khó chịu chen vào:\n“Thu Bình, cô làm vậy là có ý gì? Không tin chúng tôi sao?”\n“Dù gì cô với Kiến Quốc cũng từng là vợ chồng, làm vậy có phải quá khách sáo không?”\nVừa nói vừa khóc sụt sùi, giả vờ tỏ vẻ bị tôi bắt nạt.\nTôi cũng chẳng buồn nể mặt, xoay người vào nhà lấy thêm cái cốc tráng men, đưa cho cô ta:\n“Nhà cô cũng chẳng còn nước đâu nhỉ? Mau cầm lấy đi, hứng đầy nước mắt rồi cho Thẩm Kiến Quốc nếm thử xem mặn nhạt thế nào.”\nNgô Mạn Lệ trừng mắt tức tối: “Triệu Thu Bình, cô thật quá đáng!”\nTôi cười nhạt:\n“Thế này mà gọi là quá đáng à? Lúc hai người vay tiền, lấy phiếu của tôi, sao không nghĩ là đang bắt nạt tôi?”\n“Thẩm Kiến Quốc, Ngô Mạn Lệ, hôm nay nếu hai người không viết giấy vay nợ, ngày mai tôi sẽ kiện thẳng lên công xã. Xem xem còn ai cho hai người cơ hội quay lại thành phố không!”",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-6.html"
}