{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 8",
    "content": "Tôi còn chưa kịp nói, Hàn Thạc đã bước tới, nắm lấy cổ áo anh ta, lạnh lùng nói:\n“Chúng tôi kết hôn đàng hoàng, đường đường chính chính. Cái miệng anh nên sạch sẽ một chút.”\n“Ngược lại là hai người — không cưới mà sinh con. Sinh rồi còn không nuôi nổi, giờ quay sang định lừa Thu Bình nuôi giúp à?”\n“Anh thật sự nghĩ rằng chuyện này không đến tai lãnh đạo ở thành phố sao? Thật sự nghĩ chẳng ai biết anh tính toán gì à?”\nNói rồi, Hàn Thạc một tay tống cổ hai vợ chồng họ ra khỏi sân.\nNhưng vợ chồng Thẩm Kiến Quốc đâu dễ gì chịu dừng lại.\nHôm đó, tôi cùng Hàn Thạc ra đồng làm việc, trong lòng cứ thấy bất an.\nChưa đến chiều, mẹ của Trụ Tử ở nhà bên đã chạy sang tìm tôi, báo tin:\n“Mẹ cô bị gãy chân rồi!”\nLà Ngô Mạn Lệ làm!\nTôi lập tức kéo Hàn Thạc chạy một mạch về nhà.\nVừa bước vào sân, tôi đã thấy dưới đất còn sót lại mấy vụn lương thực.\nMẹ tôi ngồi trên ghế, nước mắt ràn rụa. Bà nghẹn ngào kể:\n“Ngô Mạn Lệ lén vào nhà trộm đồ, bị mẹ bắt quả tang. Mẹ chỉ định khuyên vài câu… ai ngờ cô ta sợ bị vạch mặt, liền cầm ghế đập thẳng vào chân mẹ.”\nNgười già thì xương yếu, bị đánh một phát liền gãy chân.\nTôi lập tức bảo Hàn Thạc đi gọi công an.\nCông an đến xác minh tình hình, sau đó dẫn chúng tôi tới bắt người.\nNgô Mạn Lệ vừa thấy công an đã khóc lóc vùng vằng, không chịu phối hợp.\nCòn Thiên Tứ thì vác luôn cục đá ném vào người tôi, miệng chửi om sòm:\n“Đồ mẹ kế độc ác! Đồ đàn bà xấu xa! Bà dám bắt mẹ tôi đi, lớn lên tôi sẽ g.i.ế.c bà!”\nMột đứa bé gần bốn tuổi, miệng toàn những lời độc địa.\nGiống hệt như kiếp trước — lúc nó đuổi tôi ra khỏi nhà cũng như vậy.\nNó còn quay sang công an, lớn giọng hét:\n“Bắt bà ta đi! Cha mẹ cháu bảo bà ta là đồ ác độc, bà ta đáng chết!”\nCông an thấy nó chỉ là một đứa bé, cũng khó mà xử lý mạnh tay.\nHọ quay sang tôi và Hàn Thạc để thương lượng cách xử lý.\nNhưng mẹ tôi thực sự bị gãy chân, người trong làng đều là nhân chứng.\nTôi không thể vì vài giọt nước mắt của Thiên Tứ mà tha cho những kẻ gây ra chuyện này.\nLòng tốt chỉ nên dành cho người xứng đáng.\nVới kẻ độc ác, không có gì gọi là nhân từ!\nLúc đó, Hàn Thạc lạnh lùng lên tiếng với Thiên Tứ:\n“Nếu cháu còn làm loạn, công an sẽ bắt cả cháu lẫn mẹ cháu vào trại!”\nThằng bé khi nãy còn gào khóc bênh mẹ, nghe vậy lập tức vừa lau nước mắt vừa chui tọt vào nhà.\nĐấy, đối với mẹ ruột mà còn ích kỷ như vậy...\nNgô Mạn Lệ bị kết án vì cố ý gây thương tích và phải ngồi tù.\nHôm tuyên án, tôi và Hàn Thạc đều có mặt tại tòa.\nCô ta trừng trừng nhìn tôi đầy căm hận, nghiến răng nói:\n“Triệu Thu Bình, tôi nói cho cô biết, Thẩm Kiến Quốc yêu tôi! Chờ anh ấy về lại thành phố, nhất định sẽ nghĩ cách giúp tôi giảm án! Đến lúc đó, cô cứ chờ mà xem! Tôi sẽ khiến cô đẹp mặt!”\n“Con nhà quê như cô, chờ mà bị tôi với Thẩm Kiến Quốc giẫm nát dưới chân đi!”\nTôi và Hàn Thạc chỉ lạnh nhạt liếc cô ta một cái, chẳng buồn đáp lời.\nMặc kệ cô ta đứng đó phát điên một mình.\nCòn Thẩm Kiến Quốc?\nTừ đầu đến cuối buổi xét xử, anh ta không hề xuất hiện.\nNgười khác nói là anh ta bị bệnh.\nNhưng tôi biết rõ – chuyện này thật sự không đơn giản như vậy.\nThẩm Kiến Quốc xưa nay ích kỷ, chỉ biết đến bản thân.\nAnh ta thích Ngô Mạn Lệ, chẳng qua là vì cô ta xinh đẹp, ăn mặc sành điệu, lại có chút tài sản ở thành phố.\nGiờ Ngô Mạn Lệ đã phạm tội, tương lai bị hủy, không còn cơ hội quay về thành phố nữa…\nThẩm Kiến Quốc làm sao còn muốn trói mình trên cái cây đang mục nát ấy?\nVà lúc này đây, nước cờ thứ ba mà tôi sắp đặt cho Thẩm Kiến Quốc…cuối cùng cũng đã bắt đầu vận hành.\nSau ba năm hạn hán, Hàn Thạc cuối cùng cũng nhận được lệnh điều động trở lại thành phố.\nLà vợ anh, tôi đương nhiên sẽ cùng anh trở về.\nChỉ là… trong lòng tôi vẫn lấn cấn vì cha mẹ mình.\nKiếp trước, họ đã mất sớm trong nạn đói.\nTôi chẳng kịp báo hiếu gì, cả đời mang theo tiếc nuối.\nKiếp này, khi có cơ hội, tôi chỉ muốn bù đắp cho họ phần nào.\nĐiều khiến tôi không ngờ là — Hàn Thạc đã thuyết phục được gia đình mình, làm giấy bảo lãnh đưa cả cha mẹ tôi cùng vào thành phố.\nNgày chuẩn bị rời làng, người dân trong thôn kéo ra tiễn đông nghịt.\nĐám thanh niên trí thức nhìn tôi với ánh mắt đầy ngưỡng mộ, thậm chí là ghen tị.\nTrước khi lên xe, Thẩm Kiến Quốc ôm Thiên Tứ chặn trước mặt tôi.\nNhìn vào mắt anh ta, tôi biết rõ anh ta định nói gì, bèn quay đầu lại, dặn Hàn Thạc vài câu.\nDưới tán cây long não nơi đầu làng, đôi mắt Thẩm Kiến Quốc ngấn lệ:\n“Thu Bình, hãy đưa anh và Thiên Tứ đi cùng với! Chúng ta không thể tiếp tục sống ở cái làng này nữa đâu!”\nTôi bật cười.\nTôi và anh ta đã ly hôn từ lâu, chẳng còn chút ràng buộc nào.\nTôi không nợ anh ta bất kỳ điều gì.",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-8.html"
}