{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 2",
    "content": "Ngô Mạn Lệ không tiện, còn nhà tôi thì tiện chắc?\nTôi ôm lấy chú heo con trong sân, giọng nhàn nhạt:\n“Đã không ai tìm được sữa bột, thì nấu cháo gạo loãng mà cho nó ăn. Trẻ con trong thôn hồi đợt đói kém chẳng phải đều lớn lên như thế sao?”\nAnh ta cau mày, muốn nói gì đó rồi lại thôi.\nCuối cùng, anh ta cũng đành ngậm ngùi nhìn cha mẹ tôi lặng lẽ vào bếp nấu cháo gạo cho đứa nhỏ.\nKiếp trước, trong ba năm thiên tai, cha mẹ tôi và con trai ruột đều c.h.ế.t đói. \nKiếp này, tôi quyết định chuẩn bị từ sớm.\nTrong khi Thẩm Kiến Quốc chẳng làm việc gì, suốt ngày chỉ ôm đứa nhỏ, tôi đã dẫn mấy cô gái trong thôn lên núi hái rau dại như rau tề, rau sam.\nVề đến nhà, tôi đem rau rửa sạch, phơi khô, rồi cẩn thận cất vào hầm tránh ẩm để làm lương thực dự trữ.\nTôi làm liên tục nửa tháng, Thẩm Kiến Quốc bắt đầu tỏ vẻ không vui.\n“Thu Bình, em nhìn xem, Thiên Tứ uống cháo loãng đến mức gầy trơ cả xương rồi đấy! Có phải em cố tình không chịu tìm sữa bột cho nó không?”\nThiên Tứ là cái tên mà Thẩm Kiến Quốc đặt cho đứa con nuôi.\nKiếp trước, anh ta chỉ yêu thương đứa con này, đặt cho nó cái tên hay nhất, cho nó ăn uống những thứ tốt nhất.\nCòn con ruột tôi sinh ra, chỉ có cái tên \"Cẩu Thặng\" (ý là đứa trẻ thừa thãi như chó), chỉ biết nép mình ở góc tường, đói thì uống chút cháo loãng, nhìn cha mình thân thiết với con người khác.\nMỗi khi tôi than thở đôi câu, anh ta liền mắng tôi là mẹ kế tâm địa độc ác, hành hạ Thiên Tứ.\nCho nên, kiếp này, tôi chính là cố ý để Thiên Tứ nếm thử hương vị của cháo gạo loãng!\nTại sao con tôi phải chịu khổ, còn cái thứ vong ân phụ nghĩa kia lại được sống sung sướng, dẫm lên xác mẹ con tôi mà hưởng phúc?\nTôi ung dung đảo nồi cám heo, vừa cho heo ăn vừa thong thả nói:\n“Tôi dốt, không biết mấy chữ, mấy thứ hàng ngoại đó tôi càng không hiểu. Không biết cách kiếm sữa bột cho anh đâu!”\nThẩm Kiến Quốc tức đỏ cả mắt:\n“Không biết chữ thì em vẫn còn cái miệng đó! Biết hỏi người ta chứ! Em đúng là mẹ kế độc ác, không muốn sống cho đàng hoàng!”\nTôi cười khẩy.\n“Tôi là mẹ kế, thế anh là cha ruột chắc? Anh thương nó, thì tự dẫn nó lên huyện mà kiếm sữa đi! Anh là dân trí thức, là thanh niên thành phố, chẳng phải tiện hơn tôi sao?”\nThẩm Kiến Quốc không dám thừa nhận đứa trẻ ấy là con mình, bực tức đá hỏng cả cái ghế trong sân.\nRồi quay người chạy đến nhà mẹ tôi mách lẻo:\n“Mẹ à, mẹ xem Thu Bình kìa… sao cô ấy lại có thể độc ác đến vậy?”\nMẹ tôi bênh tôi, giọng lạnh tanh:\n“Tuy nói anh là thanh niên trí thức, nhưng anh ở rể nhà chúng tôi. Theo quy củ ở đây, thì anh phải nghe lời con dâu chúng tôi!”\nThẩm Kiến Quốc ôm đứa nhỏ, vừa chửi thầm vừa bước ra khỏi nhà.\nHàng xóm hai bên thấy thế hỏi thăm, anh ta cũng bực dọc nổi cáu, bảo sống thế này không nổi nữa, muốn ly hôn.\nLy thì ly chứ sao giờ?\nTôi cũng đang đợi… đợi ngày gặp được người đàn ông kia…!\nThẩm Kiến Quốc chỉ ở khu thanh niên trí thức được hai ngày là chịu không nổi, ôm Thiên Tứ quay về nhà.\nNgô Mạn Lệ cũng vừa mang hộp sữa bột mà bạn cô ta gửi từ thành phố tới, đặt lên bàn.\nThẩm Kiến Quốc mừng rỡ, lập tức đứng giữa sân, gào toáng lên:\n“Thu Bình đúng là nhẫn tâm, sao bằng được Ngô Mạn Lệ tốt bụng chứ! Em ấy cực khổ lắm mới mang sữa bột từ bên ngoài về đó!”\nĐám bạn thanh niên trí thức của anh ta cũng nhao nhao phụ họa, hết lời khen ngợi Ngô Mạn Lệ:\n“Ngô Mạn Lệ giác ngộ cao, sau này chắc chắn sẽ được ưu tiên về thành phố trước!”\nTôi vừa thu đống rau dại phơi khô xong, quay người nhìn đám người đang ríu rít kia.\nTốt lắm. Để xem rốt cuộc là các người về thành phố trước, hay là tôi được vào nội thành ở biệt viện trước!\nThấm thoắt đã đến tháng Tám, thôn thành lập Công xã Nhân dân.\nThiên Tứ vừa học nói, đã ôm lấy Thẩm Kiến Quốc líu lo gọi “cha”.\nThẩm Kiến Quốc xúc động đến rưng rưng nước mắt, y hệt như kiếp trước.\nCòn Ngô Mạn Lệ, có lẽ mong được nghe tiếng “mẹ” trước, nên suốt ngày tìm cớ chạy đến nhà tôi.\nThật ra mấy tháng nay, Ngô Mạn Lệ thường nhờ người từ thành phố mang đồ về.\nNhờ sữa bột với đủ thứ chất dinh dưỡng mà cô ta gửi tới, Thiên Tứ bây giờ cũng đã có da có thịt.\nThẩm Kiến Quốc thì vui ra mặt, đi làm cũng không quên khoe khắp nơi:\n“Ngô Mạn Lệ tốt bụng hơn Thu Bình nhà tôi nhiều, cô ấy mới đúng là người mẹ đủ tiêu chuẩn!”\nTôi chỉ cười, chẳng phản bác gì.\nAnh ta nói thì cứ nói cho nhiều vào.\nCàng nói càng hay.\nNói cho cả thôn biết rõ luôn mối quan hệ tốt đẹp giữa anh ta và Ngô Mạn Lệ ấy!\nTôi vừa nói với bên Công xã là mình muốn nhận trách nhiệm nuôi heo, thì Ngô Mạn Lệ đã tìm tới.\nCô ta cười rạng rỡ như gió xuân, nắm tay tôi, nhỏ nhẹ nói:\n“Thu Bình à, Kiến Quốc là chồng em, em nhất định phải nghĩ cho tương lai của anh ấy! Em phải tranh thủ cơ hội, dựa vào chuyện nuôi heo để làm quen với cấp trên đó!”",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-2.html"
}