{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 9",
    "content": "Huống hồ, kiếp trước chính họ là người đã đẩy tôi vào chỗ chết.\nTại sao tôi lại phải tha thứ?\n“Tôi là vợ của Hàn Thạc, tôi chỉ đi cùng anh ấy. Những người khác, không liên quan gì đến tôi.”\nDứt lời, tôi quay người bước đi, không buồn liếc nhìn cha con anh ta thêm lần nào nữa.\nNhưng tôi chưa đi được mấy bước, phía sau liền vang lên một tiếng “bụp” nặng nề.\nTôi quay đầu lại — là Thẩm Kiến Quốc quỳ sụp xuống đất.\nAnh ta nói:\n“Thu Bình, anh xin lỗi em. Cái quỳ này là để chuộc lỗi cho cả kiếp trước, lẫn kiếp này.”\n“Chúng ta từng là vợ chồng… xin em bỏ qua hết mọi chuyện, đưa bọn anh đi cùng!”\nMột cái quỳ mà muốn xóa sạch tất cả những gì anh ta từng gây ra?\nThẩm Kiến Quốc, anh thật sự mơ đẹp quá rồi.\n…\nVề đến thành phố, tôi theo Hàn Thạc đến ra mắt cha mẹ chồng.\nTôi cứ nghĩ làm dâu nhà cán bộ cấp cao sẽ khó sống, ai ngờ… họ lại yêu quý tôi chẳng khác gì Hàn Thạc.\nViệc nhà không để tôi đụng vào một ngón tay, đối xử với tôi như con gái ruột.\nCha mẹ tôi theo chúng tôi lên thành phố, họ không chỉ sắp xếp chỗ ở tử tế mà còn chu cấp tiền sinh hoạt.\nKiếp trước, cha mẹ tôi chưa từng được hưởng thụ những điều này.\nKiếp này, tôi cuối cùng cũng có thể để họ sống đủ đầy, yên ổn.\nTâm trạng tốt, chuyện mang thai cũng đến sớm.\nTháng thứ năm sau khi về thành phố, tôi biết mình đã có thai.\nCùng lúc đó, quả b.o.m tôi chuẩn bị cho Thẩm Kiến Quốc… cũng đã được chôn xong.\nSau khi tôi và Hàn Thạc về lại thành phố, tôi lập tức tìm cách nhờ người lo liệu điều cô con gái nhà lãnh đạo từng bắt nạt tôi ở kiếp trước đến làm cùng Thẩm Kiến Quốc.\nCô ta có suất trở lại thành phố, mà dưới sự ve vãn của Thẩm Kiến Quốc, chẳng bao lâu đã \"cắn câu\".\nChỉ là sau khi Thẩm Kiến Quốc theo cô ta về thành phố, đối phương lại đưa ra yêu cầu mới:\nThứ nhất, anh ta phải ly hôn.\nThứ hai, anh ta phải “giải quyết” Thiên Tứ.\nNghe nói, khi Thẩm Kiến Quốc đến trại giam tìm Ngô Mạn Lệ để ly hôn, cô ta điên cuồng đến mức cào rách cả mặt anh ta.\nTôi không thấy thương hại.\nMọi thứ hôm nay là kết quả xứng đáng của cuộc hôn nhân giữa hai người họ.\nSau khi ly hôn, cô tiểu thư kia lập tức thúc giục Thẩm Kiến Quốc “giải quyết” đứa trẻ vướng víu kia.\nNgay trước Tết Trung Thu, tôi nhận được một lá thư gửi đến nhà:\n[Gặp ở công viên trung tâm, tôi và Thiên Tứ có chuyện muốn nói với cô.]\nThật ra, tôi từng rất tốt với Thiên Tứ.\nKiếp trước, tôi coi nó như con ruột mà nuôi dưỡng.\nThứ gì tốt, cũng đều để phần nó trước.\nNhững ngày tôi mất đi con trai ruột, chính Thiên Tứ là người lấp đầy khoảng trống trong lòng tôi.\nKhi tôi đến công viên, Thiên Tứ đang uống nước ngọt.\nChỉ cần liếc nhìn màu nước trong chai nó uống một cái, tôi đã đoán ra tất cả.\nMột người đàn ông ích kỷ, thì chẳng có thứ gì là không thể vứt bỏ.\n“Thu Bình, cô không ngờ đúng không? Tôi vẫn được quay về thành phố!” Thẩm Kiến Quốc vừa mở miệng đã khoe khoang.\nTôi ôm bụng bầu, im lặng nghe anh ta nói.\n“Cô có Hàn Thạc thì sao? Cô là đồ nhà quê, cả đời cũng không bước chân vào giới thượng lưu đâu! Còn tôi thì khác, phụ nữ tôi đụng vào, toàn là nhân vật có m.á.u mặt!”\n“Giờ tôi có ký ức kiếp trước, tôi sẽ lợi dụng nó để đổi đời. Tôi sẽ khiến cô và Hàn Thạc thân bại danh liệt!”\nVừa nói, anh ta vừa cười nham hiểm, đẩy Thiên Tứ về phía tôi.\n“Nước ngọt Thiên Tứ uống có thuốc trừ sâu! Giờ tôi là nhân chứng – là cô hạ độc con trai tôi! Đợi mà vào tù đi!”\nTôi nhìn bộ mặt méo mó đầy hung tợn của anh ta, ánh mắt lướt qua bụi cây phía sau.\nCó những kẻ… còn không bằng cỏ cây, không bằng súc vật.\n“Khi cô vào tù, tôi sẽ hủy hoại Hàn Thạc! Những gì kiếp trước thuộc về hắn, tôi sẽ cướp lại hết! Tôi sẽ khiến các người mang danh sát nhân!”\nHắn cười đến phát điên, vẻ mặt đắc ý như đã nắm chắc phần thắng:\n“Chỉ cần Thiên Tứ chết, tôi sẽ đường đường chính chính trở thành con rể của lãnh đạo! Ha ha ha—”\n“Đứng im!”\nMột tiếng quát vang lên, cùng lúc còng tay sáng loáng khóa chặt cổ tay hắn.\n“Thẩm Kiến Quốc, anh bị tình nghi cố ý g.i.ế.c người, mời anh theo chúng tôi về điều tra!”\nThẩm Kiến Quốc lập tức cứng đờ, nụ cười đông cứng trên gương mặt.\nHắn không thể tin được — từng người từng người bước ra từ sau bụi cây…\nHắn xong đời rồi.\nĐây chính là bước cuối cùng — để Thẩm Kiến Quốc tự chuốc lấy hậu quả.\nHắn tưởng rằng mình sống lại thì sẽ đi trước chúng tôi một bước, sẽ kiểm soát được mọi thứ?\nSai rồi!\nHàn Thạc có thể thành công, không phải nhờ mưu mô thủ đoạn, mà là nhờ một trái tim chân thành và kiên định.\nCòn Thẩm Kiến Quốc — kiếp trước đã không có trái tim, kiếp này lại càng mất hết nhân tính.\nSao tôi có thể để hắn tiếp tục ngông cuồng, hoành hành như vậy?\nNên khi hắn gửi thư cho tôi, tôi đã báo công an từ trước.\nTôi quá hiểu con người hắn.\nVì tương lai, hắn sẵn sàng g.i.ế.c c.h.ế.t Thiên Tứ.\nVì hận tôi, hắn muốn lợi dụng cái c.h.ế.t của đứa trẻ để đẩy tôi vào tù.\nNhưng tính toán giỏi đến đâu, cũng không thắng nổi chính nghĩa.\nCũng không thoát khỏi được luật nhân – quả.\nThẩm Kiến Quốc bị công an bắt đi.\nCòn Thiên Tứ thì được đưa đến bệnh viện rửa ruột kịp thời.\nMay mà thuốc chưa phát tác, xử lý sớm nên không nguy hiểm.\nLần tiếp theo tôi gặp lại Thiên Tứ là khi thằng bé đang ở viện phúc lợi.\nThằng bé gầy hơn trước rất nhiều, trông như một củ cải nhỏ teo tóp.\nNó lao đến muốn ôm lấy chân tôi — nhưng tôi né sang một bên.\n“Mẹ ơi, con sai rồi…” Thiên Tứ khóc, “Con sẽ ngoan, sẽ làm một đứa trẻ tốt… mẹ đưa con về nhà được không?”\nNhìn vào ánh mắt nó, tôi lập tức hiểu ra.\n“Thiên Tứ, con cũng trọng sinh rồi, đúng không?”\nThiên Tứ gật đầu, vẫn khóc nức nở:\n“Con là con trai của mẹ mà! Mẹ đã nuôi con từng ấy năm, mẹ thương con lắm mà, sao mẹ có thể bỏ rơi con được chứ!”\nPhải rồi…\nTôi đã nuôi nó bằng tất cả những gì mình có.\nVậy mà đến cuối cùng, nó còn chẳng bằng con ch.ó vàng tôi nuôi trong sân.\n“Thiên Tứ, nếu con thật sự đã sống lại, chắc cũng nhớ được… Kiếp trước, con đã đối xử với mẹ thế nào rồi chứ?”\n“Khi mẹ c.h.ế.t rét ở góc phố, mẹ đã thề… sẽ không để một con sói mắt trắng nào được sống yên ổn nữa!”\nGương mặt nhỏ xíu của Thiên Tứ từ từ tái nhợt.\nNó há miệng, định nói gì đó.\nNhưng tôi cắt ngang:\n“Đừng sợ, mẹ sẽ không để con c.h.ế.t đâu.”\n“Con và Thẩm Kiến Quốc — c.h.ế.t không xứng.”\n“Chỉ xứng sống không bằng chết.”\n…\nLần này tôi mang thai một cặp song sinh long phụng.\nNgày lâm bồn, Hàn Thạc lo lắng đến mức xông thẳng vào phòng sinh, nhất định đòi ở bên tôi.\nTôi nắm c.h.ặ.t t.a.y anh, mồ hôi đầm đìa, hỏi:\n“Hàn Thạc, anh nói xem…Con trai em, nó có đầu thai trở lại tìm em không?”\nHàn Thạc gật đầu: “Có chứ. Anh đã dặn nó rồi… Kiếp này, tiếp tục làm con của chúng ta.”\n“Gì cơ?”\nTôi còn chưa kịp hiểu thì cơn đau ập đến, cuốn mất luôn câu hỏi.\nMãi đến khi tôi nhìn thấy đứa bé trai giống hệt con trai tôi ở kiếp trước, tôi mới nhớ lại câu nói của Hàn Thạc trong phòng sinh.\nTôi bật cười, nước mắt tràn ra:\n“Hàn Thạc…Người hôm đó — cái người đã ở bên em lúc em sốt…là anh đúng không?”\nHàn Thạc cúi đầu, im lặng như một đứa trẻ mắc lỗi:\n“Anh xin lỗi…Là anh đã phụ em.”\nRất nhiều năm sau này, tôi mới biết — chuyện sống lại của tôi, không phải là ngẫu nhiên.\nMà là có một người, đã dùng tất cả những gì mình có, đổi lấy cơ hội ấy.\nVà trong cả hai kiếp của đời tôi, người đàn ông duy nhất — chỉ có anh.\nThật may mắn.\nHết.",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-9.html"
}