{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 5",
    "content": "Tôi im lặng một lúc, rồi đưa ô cho anh, anh không nhận, cúi người chui vào ô của tôi, hơn nửa người vẫn ở ngoài, giống như một chú chó ngốc nghếch, mắt ướt sũng nhìn tôi.\nGiọng nói không bị tiếng mưa át đi: \"Anh ngoan ngoãn ngồi trong xe, cô ấy gõ cửa sổ chào anh, nói muốn đi nhờ xe anh một đoạn, anh đã từ chối.\"\n\"Tây Tây ~.\"\nĐúng thật, cửa sổ xe anh đóng kín.\nNgày hôm sau anh đưa tôi đi làm, tôi mới phát hiện ra có một chiếc ô ở ngăn bên cửa xe.\nTạ Trình Chu đánh tay lái, thở dài nói: \"Anh chỉ là muốn em đến đón anh một lần thôi.\"\n\"Tuy em ghen nhưng anh thấy hơi vui một chút.\" Anh ấy lại cười hì hì.\n\"Lần sau anh sẽ không nói chuyện với cô ta nữa, anh với cô ta có quen biết gì đâu, biết anh có bạn gái rồi mà còn cứ lấn tới, loại người này có phải là không có đạo đức không hả, cũng không biết họ tuyển vào kiểu gì nữa.\"\nTôi hừ một tiếng.\n\"Giống Cố Tử Dụ, không có đạo đức.\" Anh ấy đáp, giọng chua lè.\n\"Sao anh còn nhắc đến cậu ta nữa vậy?\"\nAnh ấy cũng hừ một tiếng.\nTạ Trình Chu rất rõ ràng, có bạn gái thì biết giữ khoảng cách xã giao +41.\nTôi và mẹ Tạ Trình Chu cùng nhau đắp mặt nạ.\nTạ Trình Chu chụp cho chúng tôi một tấm ảnh: \"Hai người buồn cười quá.\"\nMẹ anh ấy liếc mắt nhìn anh: \"Xem da mặt con kìa, thô ráp hết cả rồi.\"\nAnh ấy cúi người ghé mặt sát vào mặt tôi, nghiêm túc hỏi: \"Thật sự thô ráp lắm sao?\"\nTôi không cười, sợ mặt nạ nhăn lại, anh ấy ngoan ngoãn đi rửa mặt rồi cũng đắp một miếng sát bên cạnh tôi.\nBố anh ấy bưng cốc giữ nhiệt từ trên lầu đi xuống, cười ha hả: \"Hay là bố cũng nên đắp một miếng nhỉ?\"\nBố tôi vui vẻ trêu chọc mẹ tôi, đột nhiên hỏi tôi: \"Dạo này sao con không gọi Trình Chu đến nhà ăn cơm nữa?\"\n\"Hai đứa cãi nhau à?\"\nTôi đùa: \"Anh ấy dạo này bận.\"\nSau này mẹ tôi lại khẽ hỏi một lần nữa: \"Thật sự không cãi nhau à?\"\nTôi lắc đầu.\nTôi mơ rồi.\nMơ thấy nam phụ xuất hiện ở đại học.\nTrạm chuyển phát nhanh của trường thỉnh thoảng gửi nhầm tin nhắn, bưu kiện của tôi bị Cố Tử Du lấy nhầm, cậu ấy gọi điện cho tôi: \"Bạn học ơi, xin lỗi, mình lấy nhầm bưu kiện của bạn rồi.\"\nCố Tử Du, lấy nhầm bưu kiện, yêu từ cái nhìn đầu tiên, muốn \"đào góc tường\".\nĐến rồi, tình tiết thật sự đến rồi.\nVì số điện thoại của tôi và cậu ấy chỉ khác nhau hai số cuối, cậu ấy muốn thêm WeChat của tôi, tôi chọn bỏ qua, mấy ngày sau lại thêm.\nTôi không nói chuyện này với Tạ Trình Chu.\nMãi đến khi Tạ Trình Chu đợi ở dưới lầu ký túc xá của tôi, thấy Cố Tử Du đang gọi tên tôi.\nTôi lập tức xuống lầu, ngăn Tạ Trình Chu đang bốc hỏa lại: \"Bình tĩnh bình tĩnh, đánh nhau sẽ bị kỷ luật đó.\"\nTạ Trình Chu bực bội thở ra một hơi, nghiến răng cảnh cáo Cố Tử Du, sau đó giận dữ kéo tôi đi.\nĐây là lần đầu tiên tôi thấy anh ấy, người luôn tươi cười, nổi giận đến vậy.\nTạ Trình Chu sẽ không dùng bạo lực để giải quyết vấn đề +1.\n\"Cố Tây Tây, anh nói cho em biết, anh là cổ phiếu tiềm năng đấy.\"\n\"Em mở to mắt ra mà nhìn, đừng có bị mấy người đàn ông bên ngoài mê hoặc.\"\n\"Anh ta có đạo đức không hả!\"\n\"Loại đàn ông không ra gì như thế em tránh xa ra!\"",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-5.html"
}