{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 9: Kết thúc",
    "content": "Tôi mắt sáng ngời nhìn anh ấy: \"Tạ Trình Chu, hôm nay anh thật có mắt nhìn!\"\nAnh ấy không hề khiêm tốn: \"Anh lúc nào mà chẳng có mắt nhìn.\"\n\"Đứng dậy thôi, về nhà.\"\n\"Lát nữa em xịt thuốc chống muỗi rồi hẵng ra ngoài.\"\nTôi bị anh ấy nắm tay kéo đi, khách sáo hỏi một câu: \"Anh thật sự không đi à?\"\n\"Không đi. Một đám phụ nữ anh đi làm gì?\"\n\"Ha ha ha ha, anh nói xem có phải anh sợ Phương Dĩnh không?\"\nPhương Dĩnh, bạn cùng phòng đại học của tôi, nữ phụ số ba trong cuốn tiểu thuyết đó.\nLần đầu tiên tôi đi quán bar là Phương Dĩnh dẫn tôi đi, cô ấy thật sự quá ngầu.\nNữ phụ số ba vốn nên yêu Tạ Trình Chu từ cái nhìn đầu tiên.\nNhưng khi Tạ Trình Chu mời bạn cùng phòng của tôi ăn cơm, Phương Dĩnh đột nhiên trước mặt Tạ Trình Chu nói với tôi: \"Có phải mắt cậu có vấn đề không?\"\nTôi: \"???\"\nTrân trọng cảm ơn tác giả và nhóm dịch đã đem đến cho chúng ta một bộ truyện hay như thế này.\nTạ Trình Chu giả vờ như không nghe thấy gì, mặt không đổi sắc gắp thức ăn cho tôi.\nĐó là lần đầu tiên tôi nghi ngờ về cốt truyện, lần đầu tiên cảm thấy may mắn, thậm chí còn cảm thấy tôi và Tạ Trình Chu có thể có một kết thúc tốt đẹp.\nKhi tôi lần đầu tiên không về nhà qua đêm, Phương Dĩnh lén hỏi tôi trong nhà vệ sinh: Bạn trai cậu \"xử lý\" cậu chưa?\nTôi không hiểu nên cô ấy dùng tay ra hiệu, tôi đỏ mặt xấu hổ gật đầu.\nPhương Dĩnh cười lạnh: \"Anh ấy coi như đạt tiêu chuẩn.\"\nMặc dù tôi chưa từng than vãn với Phương Dĩnh về Tạ Trình Chu, nhưng Phương Dĩnh luôn sợ tôi chịu thiệt.\nCô ấy nói: \"Tạ Trình Chu nhìn thoáng qua là biết ngay là đồ sở khanh.\" Cô ấy sợ tôi bị \"cắm sừng\".\nTôi và Phương Dĩnh chơi đến gần mười giờ, Tạ Trình Chu gọi điện thoại hỏi tôi khi nào về.\nTôi ra hiệu cho Phương Dĩnh.\nPhương Dĩnh mấp máy môi: Đến nhà tớ.\nGiọng Tạ Trình Chu bất lực qua điện thoại: Được thôi, anh biết ngay mà, lại một đêm anh cô đơn rồi.\nTôi mặc đồ ngủ của Phương Dĩnh tẩy trang, cô ấy ghé lại: \"Hôm nay cậu trang điểm đẹp lắm, chậc chậc chậc. Vừa nãy có hai người kết bạn muốn xin WeChat của cậu đấy.\"\nTôi cười hì hì: \"Tạ Trình Chu cũng bảo hôm nay tớ trang điểm đẹp.\" Cô ấy trợn mắt.\nTrò chuyện đêm khuya.\n\"Tớ đã làm một chuyện sai lầm.\"\n\"Cậu ngoại tình rồi á?\"\n\"À, không phải, gì cơ, tớ đang tính toán thiệt hơn cho Tạ Trình Chu trong lòng, lại phát hiện ra cái lợi luôn nhiều hơn cái hại.\"\n\"Ừ?\"\n\"Tớ không chắc sau khi kết hôn có thể cùng Tạ Trình Chu đi hết cuộc đời không, tớ hơi lo được lo mất, hơn nữa, Tạ Trình Chu cũng chưa nói gì với tớ, nhưng tớ thấy rõ, tớ không muốn kết hôn, anh ấy rất buồn.\"\n\"Đó là vì cậu không có cảm giác an toàn thôi, Tây Tây, mặc dù trước đây tớ luôn chê bai Tạ Trình Chu, nhưng phải thừa nhận bao nhiêu năm nay, anh ấy đã khiến tớ thay đổi cách nhìn, trước đây tớ chẳng phải nói anh ấy là đồ sở khanh sao, ha ha ha tớ xin lỗi, tớ tự vả mặt. Hơn nữa, cái thứ cảm giác an toàn này, ừm, tớ nghĩ là do chính cậu tạo ra cho mình.\"\nCuối tuần ai cũng lười nấu, tôi đề nghị gọi đồ ăn ngoài.\nSau đó nhìn thấy Tạ Trình Chu gọi thêm một phần chè khoai nóng.\nTôi ngẩn người, rồi cong môi cười: \"Anh, Tạ Trình Chu.\"\n\"Sẽ không gọi cho em món lạnh đâu.\"\n\"…………………\" Tôi \"ồ\" một tiếng, tiếp tục nói: \"Em hy vọng nửa cuối năm nay anh có thể cầu hôn em, đến lúc đó sang năm số ngày nghỉ phép còn lại trong tay em chắc cũng vừa đủ.\"\nAnh ấy nhìn tôi như thể bị đóng băng, cổ họng khô khốc: \"Lời nói có trọng lượng.\"\nTôi lên giọng, \"ừ\" một tiếng rồi bổ sung: \"Nhắc trước với anh một tiếng, em không thích cái kiểu tàu lượn siêu tốc lúc lên lúc xuống đó đâu, anh hiểu không, chính là kiểu làm em buồn trước rồi mới làm em vui sau ấy, lúc đó em chắc chắn sẽ từ chối anh, đừng trách em không cho anh cơ hội đấy nhé.\"\nAnh ấy cúi đầu không nói gì, tôi bước tới: \"Sao anh không nói gì, anh không đồng ý hả???\"\nAnh ấy đột ngột giữ chặt gáy tôi, với một sự kích động như muốn nuốt trọn tôi vào bụng.\nTạ Trình Chu khẽ cười, giọng khàn khàn: \"Anh nhất định sẽ nắm chắc cơ hội.\"\nHết. Truyện được edit bởi Mèo Ghiền Truyện, đã được đăng audio ở kênh Mèo Audio, vui lòng không reup nhé.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-9-ket-thuc.html"
}