{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 6",
    "content": "Anh ấy lải nhải suốt đường, có thể thấy được là thật sự rất tức giận.\nNhưng ha ha ha ha, dáng vẻ anh ấy tức giận thật đáng yêu +1.\nTối qua không kéo rèm cửa, tôi bị ánh mặt trời chiếu tỉnh giấc, thấy Tạ Trình Chu đang ngủ say yên bình, anh ấy đột nhiên mở mắt, đuôi mắt hơi cong xuống, lộ ra một nụ cười lười biếng, ghé lại hôn tôi một cái.\n\"Đợi nãy giờ, sao em không hôn anh?\"\nTạ Trình Chu chưa đánh răng đã hôn -1.\nSáng sớm, tôi đang chọn đồ ngủ, hỏi Tạ Trình Chu bộ nào đẹp.\nTạ Trình Chu nhìn kỹ: \"Bộ màu trắng đi, màu trắng trông dày dặn lắm.\"\nTạ Trình Chu không thích đồ ngủ dễ thương -1.\n\"Đồ đôi à?\"\n\"Vậy em lấy bộ màu đen kia.\"\nTạ Trình Chu thích mặc đồ đôi với tôi +1.\nTạ Trình Chu mặc áo khoác phao màu đen, anh ấy uốn tóc, vùi nửa khuôn mặt vào khăn quàng cổ.\nTay tôi bị anh ấy nhét vào túi áo khoác của anh ấy.\nTôi cong môi cười, cứ như tôi không có túi áo vậy.\nTạ Trình Chu thích nắm tay tôi +1.\nAnh ấy cúi đầu, giọng buồn bực: \"Tây Tây, có phải em không muốn kết hôn với anh không?\"\n\"Hả, anh đang trêu em đấy à.\"\n\"Ở bên nhau mà không kết hôn là hành vi lưu manh.\"\n\"Có phải em muốn ruồng bỏ anh không?\"\nCàng nói càng quá đáng rồi, tôi véo đùi anh ấy.\nTạ Trình Chu thật sự rất muốn kết hôn với tôi, anh ấy không nghĩ rằng sống chung và đăng ký kết hôn không khác gì nhau +1.\nTạ Trình Chu ngủ rồi, yên tĩnh.\nRõ ràng đây là một bộ phim hoạt hình nhiệt huyết.\nTôi bật điều hòa, tăng nhiệt độ lên một chút, giảm âm lượng, đắp chăn cho anh ấy.\nKhi nhạc mở đầu vang lên, Tạ Trình Chu tỉnh dậy, anh ấy hình như vẫn còn mơ ngủ, nói một câu: \"Đừng đi đến khu nhà công vụ số hai.\"\nTôi bật cười.\nNhớ lại chuyện thú vị ở khu nhà công vụ số hai, tôi luôn cảm thấy yêu sớm không tốt lắm, tế nhị nói với Tạ Trình Chu rằng nên tập trung học hành trước, Tạ Trình Chu lại nhét cho tôi gói bánh Want-Want, nói rằng anh ấy thi thử lần hai khá tốt, đừng lo lắng.\nSau đó, sau bữa tối, anh ấy cầm bài tập hẹn tôi ở dưới hành lang khu nhà công vụ số hai, và chúng tôi bị bắt gặp.\n\"Các em học lớp nào? Đang làm gì đấy?\"\nLúc đó Tạ Trình Chu không dám có hành động nhỏ nào, ngoan ngoãn nói: \"Đang giải bài tập.\"\nChúng tôi thật sự đang giải bài tập.\nChủ nhiệm lớp nhìn thấy giấy nháp trong tay anh ấy vẫn còn vết vẽ hình, nghi ngờ nhìn chúng tôi một cái, cuối cùng vẻ mặt khó đoán rồi cho chúng tôi đi.\nTừ đó trở đi, ở trường tôi không dám nhận lời hẹn của Tạ Trình Chu nữa, chỉ khi nào nghỉ lễ mới đi chơi với anh ấy.\nAnh ấy thở dài: \"Biết thế lúc đó không đến khu nhà số hai nữa.\"\nDưới khu nhà số hai trồng rất nhiều hoa tử đằng, tôi mãi mãi nhớ mùi hương nồng nàn đó.\nTạ Trình Chu thời trung học hơi nghịch ngợm nhưng rất biết chừng mực +1.\nTạ Trình Chu cúi đầu xịt thuốc chống muỗi lên chân tôi, sau đó cầm điện thoại lên xem giày thể thao.\nMới ở bên nhau, tôi thật sự không biết anh ấy thích kiểu gì, nên chọn đại một đôi.\nSau này mới phát hiện ra Tạ Trình Chu không thích nhãn hiệu này.\nNhưng anh ấy vẫn thường xuyên mặc +1.\nTạ Trình Chu cởi tất xong thích ném như ném bóng rổ.\nKhông trúng, chỉ trúng có một chiếc -1.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-6.html"
}