{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 8",
    "content": "Tạ Trình Chu có chút ám ảnh cưỡng chế, nghi hoặc hỏi: \"Sao hai cái bông tai này hình dáng lại không đối xứng?\"\nTôi lười biếng trả lời: \"Em thấy như vậy đẹp.\"\nAnh ấy cúi đầu ngửi đỉnh đầu tôi, \"ồ\" một tiếng: \"Thơm quá.\"\nTôi và Tạ Trình Chu dường như luôn có chuyện để nói +1.\nTôi chơi game còn điên cuồng và tập trung hơn cả Tạ Trình Chu.\nĐến lần thứ ba anh ấy giục tôi đi ngủ, tôi làm ngơ.\nAnh ấy từ phía sau vòng tay ôm lấy eo tôi, tựa đầu lên vai tôi, khẽ thở dài: \"Anh đánh xong ván này cho em, em đi tắm trước đi.\"\nTôi tắm nhanh chóng xong, ha ha ha lật kèo rồi +1.\nTôi biết vẽ tranh tỉ mỉ, nhưng tôi không thích vẽ hoa cỏ.\nTôi vẽ Tạ Trình Chu, dù tôi cảm thấy không vẽ được thần thái của anh ấy.\nNhưng lần đầu tiên nhận được tranh, Tạ Trình Chu cười toe toét, tôi nghi ngờ anh ấy sẽ cảm động đến rơi nước mắt, phản ứng của anh ấy khiến tôi cảm thấy bức tranh này rất đáng giá +1.\nHôm nay trời đẹp, nắng chan hòa.\nKhi tôi đang cúi đầu vẽ phác thảo, \"tách\" một tiếng.\n\"Lại chụp trộm em nữa.\"\n\"Anh chụp quang minh chính đại.\"\nTruyện được đăng ở YT Mèo Audio, vui lòng không reup, đặc biệt là kênh Sore bé bỏng, vui lòng không lấy truyện của mình nữa. \nAnh ấy cúi đầu hôn tôi, tình ý trong mắt rất nồng đậm, sáng ngời.\nGần đây không tìm được điểm nào để trừ điểm anh ấy nữa, khó quá.\nTrừ khi tôi cố tình gây sự.\nKhông biết có phải vì nữ chính chuyển nhà nên tôi không còn gặp cô ấy nữa không.\nTôi nhìn sợi chỉ trên cổ áo ngủ của anh ấy ngẩn người, anh ấy lại đang ngân nga hát.\n\"Bầu trời xám xịt, khuôn mặt em...\"\n\"Giây phút em mất anh, tim bỗng hóa già...\"\n\"Người yêu đầu tiên, những điều tốt xấu của người ấy tựa hình xăm nơi ngực, là dấu ấn vĩnh cửu\"\nAnh ấy dừng lại, khẽ cười: \"Sao thế, lần đầu tiên phát hiện anh đẹp trai à? Nhìn đến ngẩn người rồi?\"\nTự luyến -1.\n\"Tạ Trình Chu, em hỏi anh.\"\n\"Ừ?\"\nTạ Trình Chu thấy tôi nghiêm túc, bất giác cũng căng thẳng theo.\n\"Nếu anh là nam chính trong tiểu thuyết, anh gặp một cô thực tập sinh ngốc nghếch đáng yêu...\"\nTạ Trình Chu ngắt lời tôi: \"Sao không phải gặp em, mà lại gặp cái loại thực tập sinh đầu óc không tương xứng với tuổi tác đó?\"\nTạ Trình Chu giữ gáy tôi, nhìn thẳng vào mắt tôi: \"Không có nếu như.\"\nGiọng nói lười biếng mang đến cho tôi cảm giác an toàn.\nAnh ấy thậm chí còn không muốn nghe hết giả thiết của tôi +1.\nChè khoai dẻo ngọt ngào thật ngon, nước đá bào bên dưới cũng tuyệt cú mèo.\nĂn được một nửa thì Tạ Trình Chu nói: \"Cho anh nếm thử một miếng.\"\nTôi mỉm cười: \"Tuần này em chỉ ăn có một lần thôi đấy.\"\n\"Nếu em mà húp hết chỗ đá bào kia trong một hơi là em xong đời.\"\nTạ Trình Chu bưng bát chè lên, dừng lại một chút, rồi một hơi húp hết nước, lạnh đến mức anh ấy nheo mắt lại.\nTạ Trình Chu biết rõ còn cố ý -2.\nTrăng thanh sao thưa, tôi ngồi trên ghế, ngửa đầu nhìn.\n\"Gâu!\"\n\"Đồ trẻ con!\"\nTôi bật cười, anh ấy vừa đổ rác xong, tôi lười đi nên ngồi trên ghế đợi anh ấy.\nTạ Trình Chu khom người giả vờ chọc vào đuôi mắt tôi, tôi vội nói: \"Đừng động, hôm nay đường kẻ mắt của em đẹp hoàn hảo.\"\nAnh ấy nhướn mày nhìn tôi từ trên xuống dưới, thuận theo lời tôi gật đầu: \"Quần áo cũng hoàn hảo.\"",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-8.html"
}