{
    "id": "4",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-9-het.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-8.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-7.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-6.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-5.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-4.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-3.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-2.html",
        "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "最后一個嫌疑人",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/5638"
    ],
    "state": "Đã đủ bộ",
    "description": "Vì diễn xuất quá tệ, giọng hát quá dở, tôi sắp bị quản lý bỏ rơi.\n \nQuản lý với ý định tận dụng phế thải lần cuối, đã đẩy tôi đến một chương trình thực tế pháp luật để làm một pháp y khách mời giải phẫu t//ử th//i, nghĩ bụng kiếm thêm một khoản phí môi giới cuối cùng.\n \nNhưng cô ta không biết, tổ tiên tôi toàn làm những việc liên quan đến thế giới âm.\n \nDao của đao phủ, mắt của người khám nghiệm t//ử th//i, tay nghề làm đồ mã, kim chỉ của thợ thuộc da, những thứ này, tôi đều biết cả.",
    "chapters": [
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 9 - Hết",
            "content": "10.\nVượt ngục.\n \nỞ thời điểm hiện tại, độ khó của việc này là cực lớn, chưa kể đến nhận diện khuôn mặt và camera giám sát ở khắp mọi nơi, chỉ riêng các công trình kiến trúc trong tù thôi cũng không phải người bình thường có thể vượt qua được, ít nhất cũng phải có thể chất của Người Nhện mới có khả năng thành công.\n \nNhưng 30 tuổi của Trầm Giang Lưu, vẫn là 15 năm trước, trình độ khoa học kỹ thuật lúc đó không phát triển như bây giờ, mỗi năm vẫn luôn có vài con cá lọt lưới.\n \nTrầm Giang Lưu tiếp tục nói: \"Biết hắn vượt ngục, cái mầm trong lòng tôi càng lớn mạnh hơn, tôi không thể chờ đợi được nữa.\"\n \n\"Trên thế giới mỗi ngày đều có rất nhiều vụ phạm tội xảy ra, pháp luật là một bức tường bảo vệ người bình thường, nhưng cũng là một sự bảo vệ cho những kẻ ác này.\"\n \n\"Tôi đã thấy quá nhiều người lách luật, thực hiện bạo lực và tội ác, bọn chúng có nhận được sự trừng phạt tương xứng không? Không!\"\n \n\"Vậy nên tôi quyết định tự mình làm...\"\n \nLúc này, tôi không nhịn được hỏi: \"Vậy anh đã làm gì?\"\n \nTrầm Giang Lưu cười, càng cười càng lớn: \"Tôi đã làm gì ư? Tôi bắt đầu nghiên cứu thói quen sinh hoạt và các mối quan hệ của người đó trong tù, còn thu thập thông tin của bạn bè và người thân của hắn... Ông trời không phụ lòng người, cuối cùng tôi cũng tìm thấy hắn đang uống rượu ở một quán ven đường vào một đêm mưa hai năm sau.\"\n \n\"Một người từng ngồi tù, suýt ch//ết, vậy mà vẫn không quên ra ngoài tiếp tục uống rượu, mặc dù lúc đó hắn có hơi say, nhưng dường như hắn vẫn nhận ra tôi.\"\n \n\"Hắn rất kinh hãi, rất sợ hãi, thậm chí bắt đầu quỳ xuống cầu xin tha thứ...\"\n \n\"Nhưng nếu xin lỗi mà có ích thì bố mẹ tôi có trở về được không?\"\n \nTôi chậm rãi thở ra một hơi, trầm giọng nói: \"Anh đã gi3t hắn, và hủy hoại th//i th//ể của hắn, hắn chắc chắn đã dùng thân phận giả, thậm chí không có công việc và mạng lưới quan hệ chính thức, dù biến mất cũng sẽ không ai chú ý.\"\n \nTrầm Giang Lưu có chút tán thưởng nhìn tôi: \"Không hổ là người có thể phát hiện ra thủ đoạn của tôi, cô làm nghệ sĩ... thật đáng tiếc.\"\n \n\"Cô nói đúng, tôi đã gi3t hắn, và c//ắt th//i th//ể hắn thành từng mảnh nhỏ, trộn lẫn với rác thải khác rồi dùng máy nghiền nát, sau đó lái xe ra biển vứt đi.\"\n \nĐôi mắt của Trầm Giang Lưu dường như đột nhiên sáng lên, giọng nói có chút lớn hơn: \"Nếu pháp luật không thể khiến hắn nhận được sự trừng phạt xứng đáng, vậy thì để tôi làm!!\"\n \nTôi bị ý nghĩ và lời nói này của anh ta làm cho kinh ngạc.\n \nCuối cùng, Trầm Giang Lưu bị đưa đi.\n \nDường như anh ta chỉ muốn trò chuyện với tôi, coi như là buổi phát biểu cuối cùng của mình.\n \n11.\nPháp y Vương Âu tìm đến tôi, đưa cho tôi một danh sách và tài liệu.\n \nTôi mở ra xem qua, bên trên toàn là thông tin của tù nhân trong tù.\n \nBên trong đều là những người từng bị Thẩm Giang Lưu đánh đập, ngược đãi lâu dài.\n \nNhững tội ác mà họ gây ra, mỗi tội đều đáng bị b.ắ.n mười lần.\n \nNhưng pháp luật đối xử bình đẳng với mọi người, dù người đó tội ác tày trời, vẫn cần phải tuân theo trình tự thủ tục.\n \nSuy cho cùng, dù là tội phạm, cũng cần có sự xét duyệt và chế tài của pháp luật, đây không phải là thiên vị kẻ ác, mà là pháp luật đảm bảo mọi người đều được ánh sáng của trật tự soi rọi.\n \nRõ ràng, lý niệm của Thẩm Giang Lưu không giống vậy, hắn ta cho rằng kẻ ác đáng phải chịu đựng mọi sự tra tấn và khổ ải, thế là trở thành quản ngục, bắt đầu hành trình bạo hành của mình.\n \nVà một số nhân viên nhà tù, dường như bị hắn ta tẩy não, ngầm chấp nhận hành vi này của đối phương, thậm chí còn che đậy.\n \nTôi khẽ im lặng, không biết nên nói gì.\n \nVương Âu gật đầu với tôi nói: \"Cảm ơn lời nhắc nhở của cô, nếu không có sự giúp đỡ của cô, có lẽ Thẩm Giang Lưu sẽ tiếp tục đi theo con đường của hắn.\"\n \n\"Ngoài ra, sau chuyện này, tôi đã xin cục làm một chương trình do chính thức sản xuất, muốn phổ cập thêm kiến thức pháp luật cho công chúng, xoa dịu sự hung hăng trong lòng mọi người.\"\n \n\"Nhưng nói thật, mọi người bình thường đều làm việc với th//i th//ể, không giỏi ăn nói, cho nên... hy vọng cô làm khách mời dài hạn, không biết cô có đồng ý không?\"\n \nHả?\n \nThật lòng mà nói, tôi có chút ngơ ngác.\n \nCó chương trình mời, lại còn là của chính thức, lại còn là dài hạn.\n \nThậm chí chỉ mời một mình tôi.\n \nĐây quả thực là tiền đề của việc nổi tiếng bùng nổ mà!\n \nNhưng vừa nghĩ đến chuyện bị bạo lực mạng, bị bôi đen và bị người đại diện hãm hại lúc trước, tôi theo bản năng muốn từ chối.\n \nNhưng tôi lại lập tức nghĩ đến những người như Thẩm Giang Lưu, nếu không có một sự chỉ dẫn đúng đắn, có lẽ sẽ có ngày càng nhiều người đi đến cực đoan.\n \nTôi nghĩ ngợi một lúc, rồi gật đầu nói: \"Được thôi.\"\n \nNgười quản lý cũ hối hận rồi, công ty cũ của tôi còn hối hận hơn.\n \nChương trình phát sóng xong, được chính phủ ủng hộ, lượng truy cập bùng nổ luôn.\n \nHình ảnh của tôi xuất hiện ở khắp mọi nhà, độ nổi tiếng trực tiếp thăng hạng top đầu.\n \nNgười quản lý cũ ngày nào cũng gọi điện thoại cho tôi điên cuồng, bị tôi chặn thẳng tay.\n \nCòn trà xanh Tô Vân ngày xưa giờ biến thành em gái ngoan, ngày nào cũng nhắn tin hỏi han ân cần, chỉ là luôn cố tình hỏi khi nào thì tôi kéo cô ta lên một tay.\n \nTrà xanh này, cút cho bà, chặn luôn xóa luôn.\n \nÀ đúng rồi, còn có đám cư dân mạng từng chê bai giọng hát diễn xuất của tôi không ra gì nữa.\n \nGiờ thì họ không bắt nạt trên mạng nữa rồi.\n \nĐặt cho tôi một cái tên mới.\n \n“Giám Thi Phán Quan” (Quan khám nghiệm tử thi).\n \nHì hì, ai bảo người ta có tài làm pháp y cơ chứ?",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-9-het.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 8",
            "content": "9.\n“Chào cô, tôi tên là Thẩm Giang Lưu.”\n \nTôi cười nói: “Giám thị Thẩm Giang Lưu ngũ hành thiếu Thủy à, nhiều nước thế.”\n \nThẩm Giang Lưu cười nhẹ, vẻ mặt bình tĩnh: “Tần U U, trước đây tôi còn đọc được tin tức về cô trên mạng, tiếc là…”\n \n“Tiếc là sau này những tin tức tôi thấy đều không tốt đẹp gì, phải không?”\n \nTôi nhướng mày đáp lời.\n \nDù sao thì trên mạng cũng có quá nhiều anti-fan chửi bới tôi, chưa kể đến, fan của Tô Vân và cặp đôi Sở Thiên Tường và Tô Vân chắc chắn là những người đi đầu, đuổi theo chửi tôi.\n \nKhông khí trong phòng thẩm vấn có chút ngột ngạt, tôi chủ động hỏi: “Không biết mục đích anh muốn gặp tôi là…”\n \nThẩm Giang Lưu bình tĩnh nói: “Tôi bị kết án tội cố ý gi3t người, cố ý gây thương tích và tội tắc trách… cộng nhiều tội lại, dù chưa mở phiên tòa, tôi cũng biết kết cục của mình.”\n \n“Chỉ là, tôi rất tò mò, tôi tự nhận thủ đoạn của mình rất tốt, không biết cô… một nghệ sĩ, đã nhìn ra bằng cách nào?”\n \nChậc, được thôi, hóa ra là cảm thấy thủ đoạn của mình hoàn hảo không một kẽ hở, kết quả đi đêm có ngày gặp ma, ngã ngựa vào tay một con gà mờ hạng 18, rồi cảm thấy không cam tâm đúng không?\n \nTôi cũng lười giải thích với anh ta rằng đây là kỹ năng gia truyền, chỉ có thể nói: “Lưới trời lồng lộng, tuy thưa mà khó lọt, đừng nghĩ rằng có thể qua mặt được tất cả mọi người.”\n \nThẩm Giang Lưu gật đầu, đồng tình nói: “Cô nói cũng đúng, chỉ là… tôi có một câu chuyện, không biết cô có muốn nghe không?”\n \nTôi nhìn dáng vẻ của đối phương, đây là vấn đề tôi có muốn nghe hay không sao?\n \nAnh chỉ thiếu điều viết chữ “không nghe tôi sẽ t//ự t//ử” lên mặt thôi.\n \nLiếc nhìn đồng hồ treo trên tường phòng thẩm vấn, tôi thở dài nói: “Anh nói đi.”\n \nThẩm Giang Lưu bắt đầu tự mình kể lại: “Khi tôi còn nhỏ, nhà tôi rất nghèo, chỉ có thể chen chúc cùng bố mẹ trong một căn phòng trọ rất nhỏ, ban ngày bố mẹ đi làm, buổi tối lại đi làm thêm, chỉ để dành dụm thêm chút học phí cho tôi.”\n \n“Nhưng vào năm tôi mười lăm tuổi, người hàng xóm bên cạnh say rượu, cộng thêm việc nhà máy anh ta làm việc cắt giảm nhân sự trúng vào anh ta, thế là anh ta xông vào nhà tôi phát điên.”\n \n“Bố mẹ tôi lúc đó không có nhà, tôi bị người hàng xóm đó đánh cho một trận tơi bời, đến khi bố mẹ tôi về nhà mới phát hiện tôi bị đánh bầm dập nằm trên đất.”\n \n“Bố mẹ tôi tức giận, sang nhà hàng xóm cãi lý… kết quả người hàng xóm say rượu bị chọc giận, trực tiếp cầm lấy chiếc k//éo bên cạnh đ//âm thẳng vào cổ bố mẹ tôi…”\n \n“Lúc đó tôi chỉ đứng bên cạnh nhìn, m//áu nóng b.ắ.n lên mặt tôi, cái nhiệt độ đó và mùi m//áu tanh nồng, đến tận bây giờ tôi vẫn còn nhớ.”\n \nÁnh mắt tôi trở nên sâu thẳm, lặng lẽ lắng nghe lời kể của Thẩm Giang Lưu.\n \n“Câu chuyện sau đó rất đơn giản, cảnh sát đến, bắt người hàng xóm đi, chứng cứ xác thực, anh ta bị kết án t//ử hình treo.”\n \n“Nhưng bố mẹ tôi thì không thể quay lại được nữa, tôi phải rất vất vả mới có thể thoát khỏi bóng tối nhờ sự giúp đỡ của người thân, cố gắng học hành, thi đỗ một trường đại học tốt, và quyết tâm trở thành một nhân viên thực thi pháp luật, để trừng trị những cặn bã và rác rưởi trong xã hội, nhưng khi tôi 25 tuổi, tôi nghe được một tin.”\n \nVẻ mặt của Thẩm Giang Lưu vẫn bình tĩnh, dường như đang kể không phải câu chuyện của chính mình.\n \n“Người hàng xóm đó, vì cải tạo tốt trong tù, và hứa hẹn thái độ thành khẩn, nên được giảm án xuống tù chung thân, lúc đó tôi nghe được tin này, cảm thấy vô cùng khó hiểu, lúc đó tôi còn rất trẻ, trong lòng vẫn còn một bầu nhiệt huyết, nên đã xông đến tòa án không phục cách xử lý này.”\n \n“Nhưng ý chí của tòa án sao có thể thay đổi vì sự bất mãn của cá nhân? Việc thi hành giảm án vẫn không thay đổi.”\n \n“Lại qua năm năm, tôi 30 tuổi, cũng trở nên trưởng thành hơn rất nhiều, chỉ là thỉnh thoảng ban đêm sẽ mơ thấy cảnh bố mẹ ch//ết ngay trước mặt mình, nghĩ đến kẻ thù đang ở trong tù sống cuộc sống từ 9 giờ sáng đến 5 giờ chiều, tôi cảm thấy có một thứ gì đó đang nảy mầm trong lòng.”\n \n“Ngay trong giai đoạn này, tôi lại nhận được một tin, người hàng xóm, vượt ngục rồi…”",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-8.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 7",
            "content": "8.\nVài ngày sau, tôi bị Vương Âu gọi đến cục cảnh sát.\n \nThật ra tôi cũng không muốn đến, nhưng thỏa thuận đã có hiệu lực rồi.\n \nChương trình thực tế về pháp luật kia tèo luôn, hai tập còn lại còn chưa kịp phát sóng đã bị cấm.\n \nDù sao thì cũng liên quan đến một th//i th//ể bị ngược đãi, vậy việc người ch//ết trước khi qua đời tự nguyện hiến xác cho mục đích phổ biến pháp luật rốt cuộc có phải là thật hay không?\n \nChắc chắn là chương trình không thể phát sóng được nữa rồi.\n \nVậy là tôi cũng thất nghiệp.\n \nRảnh rỗi không có việc gì làm, cộng thêm việc Vương Âu liên tục nhắn tin mời tôi, tôi đành phải đến cục cảnh sát từ sáng sớm.\n \nĐến cục cảnh sát, Vương Âu dẫn tôi đến bên ngoài một phòng thẩm vấn.\n \nKính là một chiều, nên tôi có thể nhìn thấy rõ ràng một người đàn ông trung niên có vẻ mặt hiền hòa, đoan chính đang ngồi trên ghế bên trong.\n \nVương Âu giải thích: \"Đây là giám thị* của nhà tù đó, cũng chính ông ta là người hết sức thúc đẩy việc đưa người ch//ết lên chương trình kia.\" (*Người đứng đầu một nhà tù…)\n \n\"Sau khi được cô nhắc nhở, tôi đã mang th//i th//ể người ch//ết về phòng giải phẫu để kiểm tra và phát hiện ra rằng nội tạng bên trong th//i th//ể thực sự có dấu hiệu bị đánh đập lâu dài, và... vết thương chí mạng thực sự là ở xoang động mạch cảnh ở cổ, từ dấu vết có thể phán đoán, có lẽ vị trí bị đánh bằng dùi cui vừa đúng vào điểm yếu, dẫn đến người ch//ết t//ử vong.\"\n \nVương Âu thở phào một hơi, có chút khâm phục nhìn tôi nói: \"Nếu không có cô nhắc nhở, tôi đã không phát hiện ra điều này, trong trường hợp không giải phẫu th//i th//ể, tôi thật sự không thể phát hiện ra th//i th//ể đã qua xử lý bảo quản như vậy, cô đã làm thế nào vậy?\"\n \nHì hì, đều là do bố mẹ ép cả.\n \nThời xưa, người khám nghiệm t//ử th//i không được phép trực tiếp tiếp xúc với th//i th//ể, mà cần phải dùng mắt thường để phán đoán những tổn thương và điểm chí mạng trên th//i th//ể trước.\n \nTôi cười hề hề xua tay nói: \"Tôi chỉ đoán mò thôi, thấy hai chỗ đó có chút không đúng, bình thường xem phim ảnh tiểu thuyết nhiều quá, tiện miệng nói vậy thôi.\"\n \nVương Âu nhìn tôi sâu sắc một cái, cũng không quá xoắn xuýt về điểm này, mà tiếp tục nói: \"Giám thị, ngược đãi tù nhân trong tù, chỉ để thỏa mãn một số tâm lý bệnh hoạn của ông ta, chuyện này là lâu dài và liên tục, hơn nữa thủ đoạn của ông ta rất chuyên nghiệp, vị trí đánh hầu như không thể nhìn thấy từ bên ngoài.\"\n \n\"T//ử tù thông thường sau khi thi hành án t//ử hình sẽ được cấp giấy chứng nhận rồi hỏa táng, nhưng người này... thân phận có chút đặc biệt, gia đình người ch//ết có chút bối cảnh, bản thân anh ta là một phú nhị đại, năm năm trước vì say rượu, cư//ỡng hi//ếp và gi3t ch//ết một cô gái 20 tuổi, chứng cứ xác thực, tình tiết nghiêm trọng, mặc dù gia đình anh ta đã nhờ người chạy chọt kiện tụng nhiều lần, nhưng cuối cùng vẫn bị kết án t//ử hình hoãn thi hành, và về cơ bản là không có khả năng được giảm án.\"\n \n\"Gia đình người ch//ết yêu cầu phải nhận lại th//i th//ể để chôn vào mồ mả tổ tiên, mà nhà đó lại có quan hệ với... với cơ quan của chúng tôi, vì vậy nếu theo quy trình bình thường, th//i th//ể người ch//ết cuối cùng sẽ được đưa đến cơ quan của chúng tôi để khám nghiệm t//ử th//i.\"\n \nVương Âu ánh mắt phức tạp nói, hiển nhiên cũng không ngờ rằng gia đình của tên tội phạm cư//ỡng hi//ếp gi3t người này lại có quan hệ với cơ quan của mình.\n \nLúc này tôi cũng đại khái hiểu ra nguyên nhân sự việc.\n \nGiám thị vô tình gi3t ch//ết phạm nhân này, vì sợ th//i th//ể người ch//ết bị thu x//ác rồi phát hiện ra không phải ch//ết do thi hành án t//ử hình, nên đã làm giả văn bản tự nguyện hiến xá//c cho mục đích phổ biến pháp luật.\n \nNhư vậy có thể hợp lý tiến hành xử lý bảo quản th//i th//ể, từ đó khiến một số dấu vết khó bị phán đoán hơn.\n \nĐồng thời th//i th//ể cũng sẽ được coi như một tiêu bản, liên tục luân chuyển.\n \nNghĩ một lúc, tôi hỏi: \"Các người đã điều tra ra rồi, gọi tôi đến làm gì?\"\n \nVương Âu chỉ vào giám thị, nói: \"Ông ta muốn gặp cô một lần, ông ta nói nếu không phải vì cô, có lẽ con đường trừng trị tội phạm của ông ta có thể đi xa hơn.\"\n \nAnh ta thở dài một hơi, tiếp tục nói: \"Chúng tôi đã trích xuất camera giám sát trong tù, mặc dù nhiều cái đã bị xử lý, đồng thời có rất nhiều người ngầm cho phép cách làm này của giám thị, nhưng không thể phủ nhận, những người bị giám thị ngược đãi... đều là những t//ử tù đáng ch//ết, nhưng ông ta làm như vậy, thực chất là coi thường pháp luật.\"\n \nCuối cùng, tôi bước vào phòng thẩm vấn, ngồi trên chiếc ghế sắt đối diện với giám thị.",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-7.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 6",
            "content": "Tôi không thèm để ý đến đôi nam nữ ngốc nghếch kẻ đ.ấ.m người chịu này, chỉ chăm chú nhìn Vương Âu.\n \nVương Âu do dự một lúc, rõ ràng là có chút không tin lời của một diễn viên hạng 18 nói ra.\n \nNhưng vì tố chất nghề nghiệp, anh ấy vẫn nói: \"Vẫn nên kiểm tra kỹ càng hơn thì hơn, hộp dụng cụ của tôi ở trên xe, tôi đi lấy.\"\n \nNgười dẫn chương trình nghe xong, lập tức ngớ người ra, vội vàng ngăn Vương Âu đang định bước ra khỏi sân khấu.\n \nCái này không khớp với kịch bản mà, sao tự nhiên lại thành giải ph//ẫu th//i th//ể, mở hộp sọ kiểm tra thế này?\n \nHơn nữa, cái này có qua kiểm duyệt không? Chúng ta không thể chiếu mấy thứ chưa qua kiểm duyệt được?\n \nTôi thấy cảnh sát Vương Âu có vẻ quyết tâm, cũng vội vàng nói: \"Không vội không vội, sau khi kết thúc buổi phát sóng trực tiếp kiểm tra cũng kịp, dù sao th//i th//ể cũng ở đây, anh ta cũng không thể tự nhiên tỉnh lại rồi chạy mất được đúng không?\"\n \nLúc này, đám bình luận trên mạng lại bị kích thích sự tò mò.\n \n[Mẹ ơi, tôi vừa thấy cái gì vậy? ! Phát sóng trực tiếp giải ph//ẫu th//i th//ể, kích thích quá! Muốn xem! ]\n \n[Muốn xem +1.]\n \n[Mấy người lầu trên bị bệnh à, tôi đang ăn ruột heo xào mà mấy người làm tôi ăn không vô luôn.]\n \n[…Lầu trên ăn ruột heo xào không gia vị à.]\n \nTô Vân thấy cảnh sát Vương Âu dường như có chút tin lời tôi nói, trở nên có vẻ sốt ruột, cô ta vội vàng lên tiếng, ngay cả cái giọng điệu giả tạo thường ngày cũng quên mất, trở nên hơi thô.\n \n\"Cảnh sát Vương Âu, sao anh có thể tùy tiện tin lời của một kẻ ngoại đạo chứ, một người chuyên nghiệp như anh mà lại đi nói chuyện với cái loại người xem vài bộ phim hình sự là dám làm thám tử, vậy sau này cái giám định pháp y của chúng ta dân thường còn tin được nữa không?\"\n \nHừ, con trà xanh này trực tiếp đặt mình vào vị trí của một nhóm người yếu thế à, chắc chắn là xem Tiểu Hồng Thư nhiều quá rồi, học được tinh túy bên trong.\n \nTôi liếc nhìn Tô Vân một cái, Tô Vân đắc ý liếc xéo tôi.\n \nCảnh sát Vương Âu nghiêm túc nói: \"Không thể nói như vậy được, pháp y chúng tôi tuy thường xuyên tiếp xúc với th//i th//ể, nhưng cũng không thể hoàn toàn không lắng nghe ý kiến của người khác, hơn nữa th//i th//ể này tôi cũng chưa giải phẫu, rốt cuộc là tình hình như thế nào, tôi vẫn chưa thể kết luận được.\"\n \nTôi nhìn vẻ mặt có chút hưng phấn của Vương Âu, tặc lưỡi một tiếng trong lòng, sao tôi cảm thấy chính Vương Âu mới là người muốn giải ph//ẫu th//i th//ể vậy.\n \nQuả nhiên, người làm việc lâu năm, ai cũng phát điên cả thôi.\n \n7.\nCảnh sát Vương Âu tiếp tục giải thích một vài kiến thức thú vị về pháp y, bao gồm cả kiến thức về th//i th//ể.\n \nVí dụ như hiện tượng trương sình, sự hóa da của th//i th//ể, sự thay đổi lỏng lẻo của cơ và các mô da biểu thị thời gian sau khi ch//ết là bao lâu, rồi thì sự lạnh của th//i th//ể sau khi ch//ết, cũng như sự cứng khớp do cứng th//i th//ể gây ra, và các vết bầm tím do th//i th//ể bị chèn ép, v.v.\n \nVương Âu còn đề cập rằng th//i th//ể ch//ết ở ngoài trời rất dễ bị ruồi xanh và ruồi nhặng dùng để đẻ trứng, và có thể ước tính thời gian ch//ết của th//i th//ể một cách sơ bộ thông qua tình hình sinh sản của những côn trùng này.\n \nVì vậy, các pháp y cũng phải học kiến thức liên quan đến côn trùng.\n \nTôi nghe bên cạnh nghe một cách say sưa, nhưng Tô Vân bên cạnh nghe mà mặt mày trắng bệch, không ngừng tiến lại gần Sở Thiên Tường.\n \nKhán giả trên mạng liên tục kêu sướng, chỉ là tối nay có lẽ ngủ không ngon giấc thôi…\n \nChương trình nhanh chóng kết thúc.\n \nĐạo diễn đạt được tỷ suất người xem mà mình mong muốn.\n \nTô Vân tuy trong lòng không vui, nhưng cũng nhận được rất nhiều sự chú ý.\n \nCòn tôi thì đương nhiên là không quan tâm đến những điều này, dù sao thì tiếp theo là về nhà nghĩ xem sau này làm gì, tranh thủ thời gian này còn được nghỉ ngơi thì đi chơi vài vòng.\n \nNgược lại, những khán giả luôn túc trực trước màn hình thì điên cuồng nhắn tin.\nHọ đều bị khơi gợi sự tò mò, lại sợ nhìn thấy cảnh mổ x//ác, nhưng lại muốn xem.\nTiếc là tổ chương trình không đáp ứng được mong muốn của họ, trừ khi tổ chương trình không muốn phát sóng nữa…\n \nChương trình vừa kết thúc, Vương Âu đã hăm hở chạy về xe của mình lấy hộp dụng cụ ra.\n \nĐiều này khiến tôi không khỏi nghi ngờ, người này đến tham gia chương trình mà còn mang theo cả hộp dụng cụ à?\n \nĐạo diễn thấy cảnh này vội vàng ngăn Vương Âu lại, anh ta không muốn sân khấu chương trình toàn là m.á.u và nội tạng.\n \nVương Âu cũng cảm thấy ở đây không thích hợp lắm, nên đã gọi điện thoại, rồi nói với đạo diễn: “Tôi phải đưa th//i th//ể đến phòng giải phẫu để kiểm tra, tôi cũng đã gọi điện thoại xác nhận với cục về thân phận của người ch//ết này, đúng là một t//ử tù, nhưng vì sự cẩn trọng, vẫn phải kiểm tra lại.”\n \nNói đến đây, anh ta còn đặc biệt nhìn tôi một cái.\n \nTôi: “?”\n \nNhìn tôi làm gì.\n \nĐạo diễn cũng nhìn tôi một cái, thầm cảm thấy đau đầu, vội vàng nói: “Chuyện này không thích hợp đâu, bên nhà tù chỉ nói người ch//ết nguyện ý cho chương trình pháp luật tăng thêm chút tư liệu, dù sao thì nguyện vọng khi còn sống của anh ta là được mọi người chú ý, khi còn sống không thực hiện được nguyện vọng này, sau khi ch//ết thì lại thực hiện được, nhưng người ta đâu có nói là có thể để người khác giải phẫu mình đâu.”\n \nVương Âu hiển nhiên có sự kiên trì của mình, vẫn muốn mang th//i th//ể đi, thậm chí cuối cùng còn phải điều động cả cảnh sát.\n \nCuối cùng th//i th//ể bị mang đi, đạo diễn cũng mất đi một đạo cụ quan trọng.\n \nNgười dẫn chương trình bên cạnh ngập ngừng hỏi: “Đạo diễn, chương trình trực tiếp của chúng ta còn hai tập nữa, những tập sau… phát sóng thế nào ạ?”\n \nĐạo diễn tức giận hét lên: “Phát sóng thế nào? Tôi biết phát sóng thế nào à?”\n \nNói xong, anh ta quay đầu nhìn tôi, chỉ vào tôi mắng: “Tần U U cô không sao chứ? Không diễn theo kịch bản đã viết thì thôi đi? Để gây sự chú ý mà cô dám nói cái gì vậy? Cô đã thấy th//i th//ể bao giờ chưa? Cô cứ ở đó mà nói bậy, cô có biết cô dù là một người vô danh, nhưng cô cũng là một người của công chúng, phải chịu trách nhiệm về những gì mình nói ra đấy!”\n \n“Kịch bản? Đạo diễn anh uống rượu giả lú lẫn rồi à? Chương trình này làm gì có kịch bản?”\n \nTôi liếc nhìn Tô Vân và Sở Thiên Tường đang xem náo nhiệt bên cạnh, hai người này nghe thấy kịch bản xong cũng hơi ngẩn người ra.\nChương trình chó má để không bị cư dân mạng chửi là giả quá, cố ý không chuẩn bị kịch bản, để nghệ sĩ tự do phát huy, chỉ có người dẫn chương trình cầm một bản phác thảo quy trình chung.\n \nTôi cầm hợp đồng trong tay lên xem, phát hiện ra cái tên quản lý vô lương kia lại chỉ sắp xếp cho tôi quay một tập.\n \nTốt, tốt lắm, chuyện tốt lớn đấy.\n \nTôi ngẩng đầu nhìn đạo diễn cười nói: “Sao tôi lại chưa từng thấy th//i th//ể chứ, đạo diễn anh thà nghĩ xem tiếp theo phải làm gì đi, đem một th//i th//ể rõ ràng bị ngược đãi khi còn sống đặt lên chương trình làm đạo cụ để sử dụng, chậc, sự nghiệp nửa đời còn lại của anh chắc là hết rồi đấy.”\n \nĐạo diễn nghe xong giận dữ, tại chỗ gào thét.\n \nCòn tôi thì cười tươi rói, quay người rời khỏi đây.\n \nChỉ là ngày hôm sau, Vương Âu đã xin được số điện thoại của tôi từ tổ chương trình, và gọi cho tôi.\n \n“Tần U U, sau khi giải phẫu kiểm tra, đúng như cô nói, người ch//ết khi còn sống… đã bị ngược đãi nghiêm trọng.”",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-6.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 5",
            "content": "Rõ ràng, nếu không có sự trợ giúp của thiết bị, thì dù là pháp y Vương Âu có nhiều năm kinh nghiệm cũng không thể nhìn ra ngay loại vết thương đã qua xử lý đặc biệt này.\n \nTô Vân vốn đứng hơi xa tiến lên một chút, dịu dàng nói: \"Chị Tần à, cảnh sát Vương Âu là pháp y chuyên nghiệp mà, hay là chị nhìn nhầm gì đó rồi, dù sao thì đây cũng là chương trình pháp luật, không thể truyền tải những thông tin sai lệch cho khán giả được.\"\n \nSở Thiên Tường đứng bên cạnh cũng không khỏi bật cười: \"Đúng đó U U, anh biết cái kiểu em nói mà, con gái da dẻ mỏng manh, va vào một cái là đỏ lên ngay, nhưng đó đâu phải là tổn thương nghiêm trọng gì đâu, biết đâu th//i th//ể này vận chuyển đến đây bị va vào đâu đó thì sao.\"\n \nSo với một trà xanh một hải vương ở bên này, thì trên màn hình bình luận càng trực tiếp chửi bới.\n \n[Ủa, một người hát còn không ra hơi như cô ta sao còn đứng trước mặt người chuyên nghiệp mà chỉ trỏ thế, không ai quản à?]\n \n[Kịch bản, tôi nói thật, đây vẫn là kịch bản thôi, Tần U U dùng để làm nhân vật gây cười.]\n \n[Quả nhiên, hồ ly tuyến 18 có lý do cả đấy, cứ tưởng mình là nghệ sĩ là có thể đi nghi ngờ những người chuyên nghiệp giàu kinh nghiệm, nên đây là lý do không thể nổi được đấy.]\n \nTổng đạo diễn trong hậu trường vốn định dùng bộ đàm để báo cho người dẫn chương trình kéo tôi sang một bên, dù sao thì nhân vật chính tối nay cũng không phải là tôi.\n \nNhưng nhìn thấy tỷ suất người xem và số lượng bình luận đang tăng lên trên màn hình, anh ta ngẩn người, lời đến miệng lại nuốt vào.\n \nNếu có người bị chửi mà có thể tăng độ hot thì cái cô Tần U U mờ nhạt này, quá thích hợp rồi.\n \nNghĩ một lát, tổng đạo diễn cầm bộ đàm lên nói với người dẫn chương trình: \"Sửa kịch bản đi, tự cậu ứng biến.\"\n \nNgười dẫn chương trình nghe thấy lời trong tai nghe cũng ngẩn người, mẹ nó bảo mình ứng biến kiểu gì đây.\n \nTôi không để ý đến những hành động nhỏ của người khác, vẫn chỉ vào th//i th//ể nói: \"Vết bầm này nằm phía trên gan, hung th//ủ rất hiểu biết, ước chừng dùng dùi cui cao su hoặc ống sắt bọc vải để đánh, chỉ có những cú đánh mạnh bằng vật tù mới gây ra kết quả như vậy.\"\n \nTôi lại chỉ vào một chỗ khác, nói: \"Chỗ này nằm giữa dạ dày và ruột, bình thường nếu bị đánh vào đây thì cảm giác đau rất dữ dội, nhưng tổn thương cho nội tạng lại không lớn.\"\n \nCuối cùng, tôi nhìn vết bầm tím nhẹ trên cổ họng của người ch//ết, thản nhiên nói: \"Nhưng những thứ đó đều không chí mạng, chí mạng là dấu vết ở cổ này, hu//ng th//ủ có lẽ cũng không ngờ, những trận đánh đập hàng ngày lần này lại sơ suất, ở cổ này có động mạch lớn và dây thần kinh dày đặc, đòn chí mạng là một cú đánh bằng vật tù làm đứt xoang động mạch cảnh, trực tiếp dẫn đến não thiếu m//áu, nhịp tim giảm mạnh, sau đó t//ử vong.\"\n \nTôi ngẩng đầu lên nhìn người dẫn chương trình, giọng điệu kỳ quái nói: \"Vậy nên tôi hỏi lại lần nữa, đây thực sự là t//ử tù, hay là một người ch//ết đáng thương bị gi3t hại rồi lôi ra để cho đủ số?\"\n \n6.\nSau khi nghe xong một tràng phân tích của tôi, mọi người lại lần nữa ngớ người ra.\n \nBình luận trên màn hình cũng điên cuồng chạy, nhưng phần lớn đều là nghi ngờ tôi, chửi bới vô căn cứ.\n \nTôi liếc nhìn màn hình điện tử hiển thị bình luận, bĩu môi, đám cư dân mạng này chiến lực kém quá, mấy lời chúng nó nói ra thậm chí còn không làm tôi sứt mẻ được, đúng là gà mờ.\n \nNgười dẫn chương trình nghe xong lập tức vặn vẹo: \"Tần U U à, không ngờ ngoài giọng hát hiếm có ra, cô còn có kiến thức về việc giám định th//i th//ể nữa đấy.\"\n \n\"Nhưng điểm này tôi không đồng ý, cảnh sát Vương Âu làm pháp y đã hơn mười năm rồi, số lượng th//i th//ể mà anh ấy khám nghiệm còn nhiều hơn số người cô từng gặp, sao cô có thể nghi ngờ người ta trước mặt chuyên gia như vậy được?\"\n \n\"Cái giới giải trí này, cái kiểu hậu bối không tôn trọng tiền bối này, rốt cuộc là do ai khởi xướng vậy, phải biết tin tưởng vào ý kiến của chuyên gia, đừng có lúc nào cũng nghĩ mình xem vài bộ phim trinh thám là hiểu phá án điều tra.\"\n \nTô Vân, con trà xanh này lại nhảy ra, nhẹ nhàng nói: \"Đúng đó, chị Tần, có lẽ về ca hát nhảy múa thì chúng em đúng là chuyên nghiệp, nhưng cảnh sát Vương đã nói th//i th//ể này... là t//ử t//ù bị tiêm thu//ốc đ//ộc ch//ết rồi, chị đừng nói mấy chuyện lung tung khác nữa, chị có phải dạo này xem tiểu thuyết nhiều quá không? Em đã nhắc chị rồi mà, mấy truyện ngắn trinh thám trên Huhu bớt xem đi, xem nhiều lại cứ tưởng mình là thám tử đại tài thì bị bắt vào bệnh viện đó nha–\"\n \nCái giọng điệu này, nghe mà tôi nổi hết cả da gà.\n \nNhưng Sở Thiên Tường đẹp trai bên cạnh lại nhìn cô ta với vẻ si mê, hóa ra tên họ Sở đó thích kiểu này à?\n \nCon trà xanh Tô Vân này mà có thể khiến Sở Thiên Tường mê mệt đến cong cả mỏ lên, kìa, mỏ của Sở Thiên Tường cong lên thật rồi.",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-5.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 4",
            "content": "Tô Vân và Sở Thiên Tường nghe mà mặt mày tái mét, trong lòng thầm kêu khổ, trước khi đến quản lý cũng không nói là sẽ có hàng thật giá thật kinh dị thế này mà.\n \nNgười bình thường khi nhìn thấy một x//ác ch//ết thật bày ra trước mặt, dù xung quanh có nhiều người đến đâu, trong lòng cũng sẽ sợ hãi.\n \nTô Vân vẻ ngoài yếu đuối, là kiểu vẻ ngoài ngọt ngào mà chỉ cần nhìn một cái là sẽ khơi dậy ham muốn bảo vệ của các chàng trai.\n \nLúc này cô ta tiến lại gần Sở Thiên Tường một chút, nhỏ giọng nói: \"Anh Sở, em thấy sợ quá...\"\n \nSở Thiên Tường cũng có chút sợ hãi, nhưng vẫn cố gắng tỏ ra trấn tĩnh nói: \"Không sao, có anh ở đây rồi.\"\n \nTôi đứng ở một bên, chỉ thiếu điều lấy cái ghế đẩu nhỏ rồi móc ra một gói hạt dưa để nghe Vương Âu giảng giải thôi.\n \nChỉ có thế thôi á?\n \nTh//i th//ể rõ ràng đã được xử lý bảo quản ở một mức độ nhất định rồi, nếu không với thời tiết này, giờ này chắc đã bắt đầu xuất hiện mụn nhọt thối rữa trên diện rộng rồi, nghiêm trọng hơn còn mang theo mùi hôi thối nồng nặc nữa chứ.\n \nLúc này, khung chat cũng hiện lên một loạt bình luận.\n \n[Mẹ ơi, chương trình pháp luật này đúng là có chút gì đó hay ho thật, toàn hàng nặng đô, đáng đồng tiền bát gạo, phải nói là, show của Mango TV vẫn biết cách làm trò.]\n \n[A! ! Mọi người nhìn tương tác của Tô Vân và Sở Thiên Tường kìa, tui ship cặp này!]\n \n[Cái gì cũng ship chỉ tổ hại mình thôi.]\n \n[Cái gì cũng hại chỉ tổ hại mình thôi.]\n \n[……]\n \nĐối với màn thả thính của trà xanh bên cạnh, tôi hoàn toàn không để ý.\n \nXem ra chiêu này với tôi không còn tác dụng nữa rồi, chỉ có gây hài mới là chân lý của tôi thôi.\n \nBên kia, Vương Âu vẫn đang giải thích những biểu hiện khác nhau trên th//i th//ể tượng trưng cho điều gì, cuối cùng, anh ấy có chút tiếc nuối lắc đầu nói: \"Th//i th//ể này đã được xử lý bảo quản rồi, nếu không thì tôi có thể chỉ ra cho các bạn một vài điểm lợi hại hơn nữa đấy.\"\n \nNgười dẫn chương trình đứng bên cạnh nghe vậy, sắc mặt tối sầm lại, vội vàng lên tiếng tiếp lời: \"Đúng vậy đúng vậy, ý của cảnh sát Vương là mọi người phải chú ý đến những th//i th//ể có thể gặp trong cuộc sống, chú ý không được phá hoại hiện trường, điều này sẽ bất lợi cho việc thu thập chứng cứ và điều tra sau này.\"\n \nTổng đạo diễn ngồi ở hậu trường, nhìn tỷ suất người xem tăng lên, lộ rõ vẻ vui mừng, tuy rằng không đạt được như mong đợi, nhưng ít nhất cũng không khiến anh ta lỗ đến mức chỉ còn mỗi cái quần, chương trình này là canh bạc cuối cùng của anh ta rồi, nếu không đưa ra được một chương trình nào đáng tự hào, Mang Mang TV cũng sẽ không tiếp tục nuôi anh ta nữa.\n \nVốn dĩ, tôi đứng một bên, nghe có chút mơ màng, đang nghĩ sau khi kết thúc buổi phát sóng trực tiếp thì đi ăn khuya ở đâu, kết quả lại nghe thấy Vương Âu nói một câu.\n \n\"…Mọi người nhìn xem, sắc mặt người ch//ết trắng mà không xanh, rõ ràng là vừa ch//ết đã được xử lý bảo quản… Mọi người trong cuộc sống hàng ngày cũng không gặp phải loại này đâu, nên có thể bỏ qua điểm này.\"\n \nTôi không khỏi tinh thần tỉnh táo hẳn lên, cẩn thận đánh giá th//i th//ể một lượt.\n \nCh//ết mà không xanh, da dẻ hơi ửng hồng, cơ bắp có dấu hiệu cứng đờ.\n \nHít hà, đây hình như không phải là th//i th//ể được xử lý bình thường thì phải.\n \n\"Đợi đã, mọi người xác nhận lại xem, người ch//ết là phạm nhân của nhà tù đúng không?\"\n5.\nNghe tôi lên tiếng, mọi người đều ngẩn người.\n \nĐặc biệt là người dẫn chương trình, anh ta vội vàng cầm tấm thẻ kịch bản lên xem, không đúng mà, trong kịch bản đâu có đoạn này.\n \nKhán giả tại hiện trường còn chưa kịp nói gì, thì màn hình bình luận đã nổ tung.\n \n[Đến rồi đến rồi, quá điển hình, tiếp theo chắc chắn là con sói tru Tần U U này bắt đầu giở trò rồi.]\n \n[Tôi hiểu rồi, Tần U U dùng để tăng hiệu ứng chương trình, mục đích là làm cho chương trình pháp luật nghiêm túc này trở nên vui vẻ hơn.]\n \nKhông để ý đến những bình luận trên màn hình, Vương Âu đầu tiên là ngẩn người, sau đó nhìn sang người dẫn chương trình hỏi: \"Người ch//ết đúng là tù nhân trong tù chứ?\"\n \nNgười dẫn chương trình vội vàng nói: \"Đương nhiên rồi, lúc h//ành hình tôi còn ở hiện trường nữa... Không, ý tôi là, lúc đó tổng đạo diễn dẫn mọi người đến nhà tù để nói chuyện, nhà tù rất hứng thú với những chương trình có thể nâng cao kiến thức pháp luật cho mọi người, thậm chí còn muốn chúng tôi quảng bá về nhà tù, hoan nghênh mọi người sau này vào ở... Không, để mọi người tuân thủ pháp luật, sau này đừng vào đây.\"\n \nTôi tiến lên hai bước, liếc nhìn th//i th//ể, càng khẳng định phán đoán vừa rồi của mình.\n \nDù sao thì thời xưa, người khám nghiệm t//ử th//i có thể nhìn ra ngay những tổn thương... và ngược đãi mà người ch//ết phải chịu.\n \nMà bố mẹ tôi hồi nhỏ không biết bị làm sao, cứ khăng khăng nói đây là nghề của tổ tiên không thể bỏ được, nhất quyết bắt tôi học thêm những kiến thức không có trong sách giáo khoa.\n \nThật đáng thương cho tôi khi còn nhỏ, ngoài kiến thức ở trường, còn phải về nhà học thêm.\n \nTôi chỉ vào một vết đỏ rất mờ trên bụng th//i th//ể nói: \"Đây không phải là dấu vết bình thường gì đâu, nội tạng bên trong đã bị tổn thương nghiêm trọng, nếu không có gì bất ngờ thì là do lúc còn sống đã phải chịu một cú đánh mạnh nào đó, chỉ là th//i th//ể đã được xử lý rồi, nên mới khiến chỗ này trông không rõ ràng như vậy.\"\n \nVương Âu cũng không chê, tiến lại gần nhìn kỹ một lúc, rồi do dự nói: \"Cái này... cũng có thể là do da bị kích ứng gì đó gây ra ửng đỏ, nóng lạnh hoặc va chạm đều có thể khiến da phản ứng mà đỏ lên, cái này không thể phán đoán được gì.\"",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-4.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 3",
            "content": "3.\nRất nhanh, với sự giúp đỡ của tổ đạo cụ, một chiếc thùng sắt được đẩy lên sân khấu.\n \nThấy vậy, tôi chớp mắt, khẽ hỏi Tô Vân đứng bên cạnh: \"Cô có biết gì về vụ này không?\"\n \nTô Vân có vẻ ngoài dịu dàng, đáng yêu, dáng người nhỏ nhắn, có một lượng fan hâm mộ trung thành.\n \nNghe tôi nói vậy, trong mắt cô ta thoáng qua một tia ghét bỏ, rồi lạnh nhạt lắc đầu: \"Không biết.\"\nThái độ vô cùng lạnh lùng, khiến tôi muốn xé nát cái miệng nhỏ mọn của con nhỏ này.\n \nChẳng phải là xinh hơn, dáng đẹp hơn cô sao? \n \nCó cần phải nhỏ nhen vậy không?\n \nTô Vân không thèm để ý đến tôi, nhưng Sở Thiên Tường đứng không xa chúng tôi lập tức xán lại như một con ch.ó săn: \"Hì hì, mặc dù chúng ta chưa nhận được kịch bản, nhưng tôi đã nhờ người đại diện dò hỏi được một số nội dung.\"\n \n\"Ban đầu là giải ph//ẫu x//ác một con lợn, nhưng có vẻ đạo diễn bị kích thích nên không biết kiếm đâu ra một x//ác người.\"\n \n\"Đạo diễn hình như đã ký một thỏa thuận cá cược gì đó với nhà đầu tư, haizz, chắc chắn sẽ làm tới bến để gây sốc thôi, hì hì, U U nếu sợ thì có thể đứng sau lưng tôi.\"\n \nTôi liếc nhìn Sở Thiên Tường với vẻ ghét bỏ, khẽ lắc đầu không nói gì.\n \nX//ác ch//ết à.\n \nHồi nhỏ thấy nhiều rồi.\n \nHồi đó bố mẹ thỉnh thoảng mời mấy \"khách\" về nhà, lâu dần, thấy những thứ này tôi không những không sợ.\n \nThậm chí còn cảm thấy... có chút thân quen.\n \nRất nhanh, chiếc thùng sắt được đặt ở chính giữa.\n \nVẻ mặt của Vương Âu rõ ràng có chút do dự, anh ta mấy lần nhìn về phía người dẫn \nchương trình, nhưng người dẫn chương trình đều làm ngơ, chỉ lo đọc lời thoại trong tay.\n \nBình luận cũng bị kích thích bởi cảnh này.\n \n[Wtf? Thật hay giả vậy? Khám nghiệm t//ử th//i?]\n \n[Giả! Chắc chắn là giả! Không phải mô hình người thì tôi lộn ngược ăn c//ơt!!]\n \n[Mấy chương trình tạp kỹ bây giờ để câu view đúng là không có giới hạn... hì hì nhưng tôi thích xem.]\n \n[Cái này không điều tra ba đời tổ tông đạo diễn thì thôi? Tôi không đùa đâu!]\n \n\"...\"\n \nDù sao đi nữa, bầu không khí của buổi phát sóng trực tiếp đã bị màn này đốt nóng lên.\n \nThời đại bùng nổ thông tin.\n \nTâm lý tò mò của mọi người không phải là lớn bình thường, những cư dân mạng bị vô số video và chuyện lạ rửa mắt, ngưỡng đã rất cao rồi, những chương trình tạp kỹ bình thường rõ ràng không thể kích thích được họ.\n \nMà màn này của đạo diễn, rất rõ ràng, phù hợp với những gì họ muốn xem.\n \nNgồi ở hậu trường, đạo diễn nhìn số lượng người xem trực tiếp tăng vọt, mặt đỏ bừng, anh ta vội vàng hét vào bộ đàm: \"Tốt! Tiếp theo cứ theo kế hoạch B đã nói mà thực hiện, lần này, tôi nhất định phải thành danh!!!\"\n \nTôi đứng trên sân khấu, lặng lẽ nhìn chiếc thùng được mở ra.\n \nBan đầu tôi cũng nghĩ là một cái mô hình người gì đó, nhưng khi nhìn thấy x//ác ch//ết này, tôi biết, đoàn làm phim đã kiếm được một x//ác ch//ết thật.\n \nHơn nữa, x//ác ch//ết này, còn có chút kỳ quái.\n \n4.\nCảnh sát Vương Âu có chút ngơ ngác trước trò hề này của tổ chương trình. Với con mắt và kiến thức của anh, đương nhiên anh cũng nhận ra đây là x//ác ch//ết thật.\n \nNgay lập tức, sắc mặt anh trầm xuống: \"Các người đang làm trò hề gì vậy! Sao có thể báng bổ người đã khuất như thế!\"\n \nCư dân mạng thấy cảnh này thì càng thêm vui vẻ.\n \n[Haha, cuống lên rồi kìa, nhưng mà nói thật, kịch bản này vẫn hơi cứng nhắc nhỉ, không thấy ba nghệ sĩ đứng đằng sau bình tĩnh thế kia à?]\n \n[Chỉ có anh Thiên Tường nhà tôi là không sợ mấy cái này thôi! Cái con Tần U U đáng ghét kia, dựa vào cái gì mà đứng cạnh anh nhà tôi!]\n \n[Cười ch//ết mất, đến khi nào mà Tần U U cũng được tham gia chương trình này vậy, là vì không cần biểu diễn tài năng à?]\n \n[Cái loại mờ nhạt hạng mười tám này rốt cuộc làm thế nào mà trà trộn được vào show tạp kỹ này vậy, chẳng lẽ chỉ có mình tôi thấy có khuất tất ở đây à?]\n \n[...]\n \nTôi hơi nghiêng đầu, nhìn dòng bình luận lướt qua.\n \nĐây là cuộc vui của cư dân mạng, còn ca ma, đương nhiên là nói tôi rồi.\n \nMọi người chê tôi hát dở như vịt kêu, nên đặt cho tôi cái biệt danh này.\n \nCòn việc tôi làm thế nào mà trà trộn được vào show tạp kỹ này, thì đương nhiên là do quản lý của tôi bán tôi được giá hời rồi, giờ hợp đồng vẫn còn nằm trong túi tôi đây này.\n \nỞ bên kia, người dẫn chương trình phải nói hết lời mới thuyết phục được Vương Âu.\n \nVương Âu thần sắc do dự nói: \"Đây là một tội phạm tự s//át...? Lúc còn sống anh ta còn ký thỏa thuận muốn cống hiến cho nhân loại? Thật sao?\"\n \nNgười dẫn chương trình vỗ n.g.ự.c nói: \"Đương nhiên là thật rồi, nếu không thì cảnh sát Vương Âu anh nghĩ tổ chương trình chúng tôi điên à? Để quay một show tạp kỹ mà còn đi kiếm một cái x//ác ch//ết thật về?\"\n \nVương Âu bán tín bán nghi tạm thời bình tĩnh lại, vài giây sau, anh điều chỉnh lại cảm xúc, rồi đi đến bên x//ác ch//ết bắt đầu quan sát.\n \nMột lúc sau, anh ngẩng đầu lên nói: \"Ừm, không có vết thương ngoài da rõ ràng, có dấu kim tiêm, rất phù hợp với vị trí tiêm của t//ử t//ù khi thi hành án t//ử hình.\"\n \nThấy không có vấn đề gì, người dẫn chương trình tiếp tục nói trước ống kính: \"Vậy thì tiếp theo xin mời cảnh sát Vương Âu dẫn dắt ba pháp y tập sự của chúng ta, bắt đầu khám nghiệm t//ử th//i ngày hôm nay!\"\n \nThực ra việc khám nghiệm tử thi này cũng không có gì đáng khám nghiệm cả, dù sao cũng không phải là loại xác c.h.ế.t vô danh trong những cốt truyện trinh thám.\n \nNhưng vì là chương trình pháp luật, nên chủ yếu là đề cao tinh thần chính nghĩa và cung cấp một số kiến thức cho mọi người.\n \nThế là Vương Âu đi đến bên x//ác ch//ết, bắt đầu giảng giải về những thay đổi do thời gian ch//ết của x//ác ch//ết mang lại, bao gồm thay đổi da, lạnh x//ác, cứng x//ác, vết //tử ban, th//ối rữa, v.v.\n \nChủ yếu là để mọi người biết những x//ác ch//ết tương tự như vậy thì đã ch//ết được bao lâu.",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-3.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 2",
            "content": "2.\n“Tiếp theo đây, chúng tôi xin trân trọng giới thiệu ba nghệ sĩ, những khách mời đặc biệt của chương trình, và còn có sự góp mặt của cảnh sát Vương, người đã có mười năm kinh nghiệm trong ngành pháp y, với vai trò khách mời khoa học. Quý vị khán giả có thể đặt câu hỏi ở phần bình luận, chúng tôi sẽ chọn lọc một số câu hỏi để đặt cho khách mời ngay tại đây.”\n \nNgười dẫn chương trình cầm micro, đứng trên sân khấu hướng về ống kính máy quay giới thiệu.\n \nTôi vất vả lắm mới lừa được một ly Americano đá từ nhân viên, đang nhâm nhi từng ngụm nhỏ.\n \nAmericano đá có tác dụng thúc đẩy tiêu hóa và giảm sưng phù, rất hữu ích cho những người hay thức khuya dậy muộn như tôi.\n \nTôi liếc nhìn phía bên kia hậu trường, ở đó còn có hai nghệ sĩ khác.\n \nChỉ là so với tôi, một kẻ bèo bọt, thì họ được cả một đội ngũ phục vụ, còn người đại diện của tôi sau khi ký hợp đồng xong đã về báo cáo rồi.\n \nHai người đó, một là tiểu hoa đán đang nổi đình nổi đám, nghe nói có chút quan hệ với một vị quan chức cấp cao ở thủ đô, không biết vì sao lại đến tham gia một chương trình pháp luật không mấy nổi tiếng như thế này.\n \nNgười còn lại, là nam phụ trong một bộ phim truyền hình vừa nổi lên gần đây, ngoại hình đẹp trai, dáng người cân đối, chỉ là đôi mắt không thành thật, cứ đảo quanh lung tung, còn liếc nhìn tôi mấy lần, tiếc là bà đây không thèm để ý.\n \nLúc này, họ đang được mấy chuyên viên trang điểm vây quanh, còn có người đại diện đứng trước mặt dặn dò gì đó.\n \nHaizz, cảnh này nhìn mà thấy bực mình, nhìn người ta xem, rồi nhìn lại mình, đúng là thảm hại.\n \nTrên sân khấu, một người đàn ông trung niên tóc đã điểm bạc bước ra, ông mặc áo blouse trắng, vẻ mặt nghiêm nghị, toát ra khí chất uy nghiêm.\n \nÔng đến bên cạnh người dẫn chương trình, lên tiếng: “Chào mọi người, tôi là Vương Âu, đã làm pháp y được mười năm rồi. Thật lòng mà nói, khi nhận được lời mời của chương trình, tôi rất vui, vì có thể phổ biến kiến thức pháp luật cho nhiều người hơn, giúp mọi người hiểu rõ hơn về nghề pháp y.”\n \nPhía dưới sân khấu còn có một màn hình lớn để chiếu trực tiếp những bình luận của cư dân mạng.\n \nTôi liếc nhìn, trong lòng thấy buồn cười.\n \nToàn là mấy thành phần “anh hùng bàn phím”, ai nấy đều tỏ ra hiểu biết.\n \nTừ chỗ tôi đứng, chỉ có thể nhìn thấy vài bình luận được đẩy lên phía trước, còn lại thì dày đặc xếp chồng lên nhau ở phía sau.\n \n[Gì vậy trời, show của MangMang sắp tàn rồi hả? Bắt đầu làm mấy chương trình chán ngắt như vầy luôn rồi hả?]\n \n[Mấy má ơi, không đúng nha, tụi mình coi pháp y phổ cập kiến thức làm gì? Chừng nào tui gặp pháp y là tui “tạch” luôn rồi còn đâu?]\n \n[Aaaaaaa! Sở Thiên Tường! ! Nam thần của tui Sở Thiên Tường! ! !]\n \n[Lầu trên đừng gấp, Sở Thiên Tường của bạn còn chưa ra sân đâu.]\n \n[……]\n \nTôi uống một ngụm lớn Americano đá, nhìn vị pháp y tên Vương Âu trên sân khấu, mặt không đổi sắc.\n \nKhông hổ danh là người trong nghề, sóng to gió lớn gì cũng từng trải qua, căn bản không bị ảnh hưởng bởi đám cư dân mạng “trẻ trâu” này.\n \nAi ngờ Vương Âu lại hỏi người dẫn chương trình bên cạnh: “Mấy chữ đang chạy trên màn hình kia là gì vậy? Nhanh quá, tôi không nhìn rõ chữ nào cả.”\n \nNgười dẫn chương trình: “Ờ… Cảnh sát Vương, tốt nhất là anh đừng nhìn rõ thì hơn.”\n \nMặc dù có sự góp mặt của ba nghệ sĩ nổi tiếng, nhưng đạo diễn ngồi ở hậu trường nhìn số lượng người xem chương trình vẫn thấy đau đầu.\n \nĐạo diễn nghiến răng, cầm bộ đàm lên hét: “Khởi động kế hoạch B! Chơi hàng thật luôn!!”\n \nNgười dẫn chương trình đeo tai nghe nghe thấy vậy thì hơi sững người, sắc mặt có chút không tự nhiên.\n \nTôi đứng ở hậu trường, đương nhiên cũng nghe thấy tiếng hét này của đạo diễn.\n \nTiếc là, vì hiệu ứng chương trình, cái show này, căn bản không có kịch bản cho tôi.\n \nCười ch//ết, căn bản không biết chuyện gì sẽ xảy ra tiếp theo.\n \nNgười dẫn chương trình ho khan hai tiếng rồi nói: \"Chương trình hôm nay còn mời đến ba nghệ sĩ, họ là tiểu hoa đán Bắc Kinh Tô Vân, thanh niên tràn đầy năng lượng Sở Thiên Tường, và ca vương ngàn dặm Tần U U.\"\n \nTiếng vỗ tay lưa thưa vang lên, tôi cùng hai nghệ sĩ khác bước lên sân khấu.\n \nSau khi mỗi người tự giới thiệu xong, số lượng bình luận trên màn hình rõ ràng tăng lên.\n \nTôi thấy trên màn hình lớn hiển thị bình luận nhiều tên của Tô Vân và Sở Thiên Tường.\n \nChậc, chỉ có mỗi tôi là không có.\n \nRất nhanh, không khí đã nóng lên.\n \nTiếp theo là đến phần chính.\n \nLà một chương trình pháp luật, chủ đề đương nhiên là phổ biến pháp luật rồi.\n \nNghề pháp y, một sự tồn tại mà người bình thường không thể tiếp xúc được, tự nhiên mang một màu sắc thần bí.\n \nNhưng qua lời kể từ tốn của Vương Âu, thực ra pháp y cũng là người bình thường.\n \nChỉ là họ thường có tâm lý vững vàng, và am hiểu các loại xương và mô của cơ thể người.\n \nNhững hành vi bạo lực mà tội phạm gây ra cho nạn nhân, sẽ hiện rõ dưới sự quan sát của họ.\n \nSau khi giới thiệu về nghề pháp y, người dẫn chương trình bắt đầu khuấy động không khí.\n \n\"Khụ khụ, thực ra hôm nay ba nghệ sĩ đến đây là để làm pháp y tập sự, tiếp theo đây cảnh sát Vương sẽ dẫn dắt ba vị, thực hiện một ca... khám nghiệm t//ử th//i thực sự!\"\n \nNghe đến đây, không chỉ tôi, mà cả Tô Vân và Sở Thiên Tường cùng với Vương Âu trên sân khấu đều ngẩn người ra.\n \nKhông phải chứ, chơi lớn vậy sao?",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-2.html"
        },
        {
            "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 1",
            "content": "1.\nTôi ngồi trong hậu trường sân khấu, cả người có chút ngơ ngác.\n \nDù sao thì vừa sáng sớm đã bị lôi lên xe, mặt cũng chưa trang điểm, đầu cũng chưa gội, cả người bù xù, trông vô cùng thiếu sức sống.\n \nTôi liếc nhìn tình hình hậu trường, được thôi, còn chưa có một ly Americano đá để tôi tỉnh táo lại nữa.\n \nQuản lý của tôi, một người phụ nữ béo tròn đang lải nhải không ngừng trước mặt:\n \n\"Ôi cô nương của tôi ơi, cô tỉnh táo lên đi, cô không biết để đưa được cô đến chương trình này tôi đã phải tốn bao nhiêu mối quan hệ đâu!\"\n \n\"Chỉ riêng việc đi tiếp rượu hát hò thôi tôi đã phải lăn lộn không dưới năm sáu chỗ rồi! Sắp uống đến gan nhiễm mỡ luôn rồi đây!\"\n \n\"Chương trình này được nhà nước hỗ trợ, sau khi phát sóng sẽ được ưu ái về lượng truy cập, đây là trận chiến đầu tiên để cô lật mình đấy, cô phải cố gắng lên!\"\n \n\"À, đúng rồi, chương trình này là phát sóng trực tiếp đấy, lúc đó cô nói năng cẩn thận một chút nhé, tuyệt đối tuyệt đối đừng nhắc đến thông tin của công ty đấy.\"\n \n\"...\"\n \nLời của bà chị này cứ tuôn ra như s.ú.n.g liên thanh, nghe mà tôi thấy rợn cả người, nói nhiều như vậy, sao hồi xưa làm phim Tây Du Ký không mời chị đi đóng Đường Tăng nhỉ?\n \nCòn những lời này, nói thì hay như vậy, nhưng tôi đâu có ngốc.\n \nTuy rằng bố mẹ cho tôi một vẻ ngoài xinh đẹp, bề ngoài thanh thuần đáng yêu, khuôn mặt ngọt ngào dễ thương.\n \nNhưng, ông bà ta có câu, ông trời mở cho bạn một cánh cửa sổ thì chắc chắn sẽ hàn ch//ết một cánh cửa khác.\n \nVí dụ như diễn xuất và giọng hát của tôi đây, suýt chút nữa khiến công ty muốn bất chấp phí bồi thường hợp đồng để đơn phương chấm dứt hợp đồng với tôi.\n \nChương trình pháp luật lần này nói thì hay, thực chất là định để tôi bẽ mặt trên chương trình trực tiếp này, sau đó tìm cớ để sa thải tôi.\n \nQuả nhiên, sau khi nói một hồi lâu, bà chị quản lý lộ rõ ý đồ, lấy ra một bản hợp đồng.\n \n\"À ôi đúng rồi, suýt nữa thì quên mất, đây còn có một bản thỏa thuận cô xem qua đi, nếu không có vấn đề gì thì ký nhé.\"\n \nVẻ mặt cô ta lơ đễnh, ánh mắt có chút lấp lánh.\n \nTôi nhận lấy thỏa thuận xem, suýt chút nữa thì bật cười.\n \nTrên đó viết rằng, vì công ty đã tốn rất nhiều tiền của để đưa tôi đến chương trình này, nếu không thu được lợi nhuận tương ứng thì có thể đơn phương chấm dứt hợp đồng với tôi vô điều kiện.\n \nMà cái lợi nhuận này, là gấp mười lần.\n \nCho dù chương trình này có nổi đình nổi đám, tôi cũng không thể chia được số tiền mà bản thỏa thuận kia viết.\n \nTôi liếc nhìn người quản lý, cười lạnh một tiếng, cầm bút ký tên mình vào hợp đồng.\n \nMệt rồi, không muốn làm cái nghề nghệ sĩ c.h.ế.t tiệt này nữa, vẫn là về nhà thừa kế gia nghiệp thôi.\n \n\"Ký xong rồi, đưa đây.\"\n \nMột bản làm hai, họ một bản, tôi một bản.\n \nNgười quản lý mừng rỡ, khóe miệng sắp ngoác đến tận trời rồi.\n \nCô ta cố nén sự phấn khích, cầm lấy hợp đồng nói: \"À ha, cái đó, tôi còn có chút việc, đi trước đây nhé, lát nữa nếu cô có gì không rõ thì hỏi nhân viên công tác là được.\"\n \nVẻ mặt đó, dường như đã xác nhận tôi không còn là nghệ sĩ của công ty nữa rồi.\n \nNói xong câu đó, cô ta liền vội vã rời đi, tai thính như tôi còn loáng thoáng nghe thấy cô ta nói gì đó như \"Cuối cùng cũng xong việc rồi\", \"Phần thưởng nhiệm vụ của Trịnh tổng chắc chắn sẽ rất nhiều\" đại loại vậy.\n \nTôi ngồi trước bàn trang điểm, chậm rãi cầm phấn nền bắt đầu trang điểm cho mình.\n \nHừ, chương trình pháp luật thôi mà, chỉ cần không phải diễn xuất, thì mọi chuyện đều dễ thương lượng.",
            "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-1.html"
        }
    ]
}