{
    "id": "105",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nuoc-do-kho-hot/10-end.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/9.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/8.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/7.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/6.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/5.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/4.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/3.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/2.html",
        "https://monkeyd.net.vn/nuoc-do-kho-hot/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "明月照我心",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8951"
    ],
    "state": "Đã đủ bộ",
    "description": "Lần đầu tiên, Lâm Hạo nói dối tôi là vì Thẩm Khả.\n \nAnh ta nói là đang xã giao, thật ra là Thẩm Khả bị bạo hành gia đình, anh ta đưa Thẩm Khả đi bệnh viện điều trị.\n \nNăm năm hôn nhân, lại không bằng mấy giọt nước mắt của Thẩm Khả.\n \n“Lâm Hạo, chúng ta ly hôn đi.”\n \n“Tuyệt đối không có khả năng.”",
    "chapters": [
        {
            "title": "Nước đổ khó hốt - 10 (END)",
            "content": "23\n \nHôm nay là ngày kỷ niệm thành lập Cự Kình, Triệu Đông Hải mời tôi tham gia lễ mừng.\n \nNgày tôi đáp xuống Hải Thị, Triệu Đông Hải bận quá không đến được, nên người đến đón tôi là Từ Khang trầm mặc ít nói.\n \n“Đàn anh, em muốn quay lại trường học xem, có tiện không?”\n \n“Tiện chứ.”\n \nNói ra thì thật kỳ lạ. Thạch Nam nói nhiều, Nghiêm Nặc độc mồm độc miệng, Từ Khang ít nói, ba người bọn họ tôi đều nhớ kỹ, duy chỉ không nhớ rõ lúc ấy Triệu Đông Hải như thế nào.\n \nChi nhánh của Lợi Thông vẫn đang hoạt động, bây giờ do Tiểu Trương quản lý.\n \n“Tiểu Trương!”\n \n“Chị Tiểu Chu!” Tiểu Trương liếc mắt một cái nhận ra tôi: “Chị về chơi à?”\n \n“Đúng vậy, coi như trở lại chốn cũ.”\n \n“Đúng rồi, chị chờ một chút...” Tiểu Trương đi vào nhà kho, lục lọi trong hộp quay vòng: “Tìm được rồi...”\n \nTôi nhận lấy túi hồ sơ cậu ấy đưa tới: “Cái gì vậy?”\n \n“Một gói hàng có thông tin người nhận không rõ ràng đã được để lại ở cửa hàng vào ngày trước khi chị rời đi... Em thấy người nhận tên là Tiểu Chu, em đoán là gửi cho chị.”\n \nTôi mở gói hàng và thấy một album ảnh.\n \nMở album ra, tôi thấy được hình ảnh thời đại học mình mặc đồng phục làm việc của Lợi Thông.\n \nTừ Khang lái xe còn tôi thì xem album ảnh.\n \nKhoảng chừng ba mươi tấm ảnh, có tấm tôi giao chuyển phát nhanh, có tấm tôi ngồi bên sân thể dục ăn cơm nắm, có tấm tôi nhận bưu kiện dưới lầu ký túc xá...\n \nXem xong tất cả ảnh chụp, diện mạo của người chụp ảnh ngày càng rõ nét hơn. Anh cao lớn, tóc cắt gọn gàng và luôn mặc đồ thể thao.\n \nTôi di chuyển giữa chi nhánh và phòng ngủ, anh lưu luyến sân thể dục và phòng tự học của căn tin.\n \nTôi đi đến đâu cũng cô đơn chiếc bóng, đôi khi có thể để lại vài tiếng “em gái chuyển phát nhanh”. Anh đi đến đâu rộn ràng nhốn nháo đến đó, một đám con gái vây quanh.\n \nMột buổi chiều nọ, tôi đang dán poster [Feiyu.com.] trên xe chuyển phát nhanh.\n \n \n“Bạn học, mở tiệm net sao, báo tên giao hàng rõ ràng của tôi. Có giảm giá khi vào nền tảng.” Anh phát ra liên tiếp tiếng cười: “Ha ha ha ha...”\n \nChỉ trong bảy năm ngắn ngủi, anh đã nuôi con cá nhỏ đó thành một con cá voi khổng lồ.\n \n*(Cự Kình nghĩa là cá voi khổng lồ)\n \n24\n \n“Cậu ấy tìm em suốt hai năm.” Giọng Từ Khang kéo tôi từ hồi ức trở về hiện thực: “Ngày em cưới Lâm Hạo, cuối cùng cậu ấy cũng tìm được em.”\n \nTrong thời gian học đại học, tôi ở ký túc xá một mình, không có thời gian tham gia bất kỳ câu lạc bộ nào. Người bạn duy nhất của tôi là Tiểu Trương.\n \nSau khi tốt nghiệp, tôi đổi số điện thoại di động, lại đổi tên Chu Tịnh thành Chu Tĩnh.\n \nNgoại trừ công an, chỉ sợ ai cũng không tìm thấy tôi.\n \n“Bọn anh đều đã kết hôn, nhưng cậu ấy vẫn còn độc thân...”\n \nLúc hoàng hôn, chúng tôi đến nhà Triệu Đông Hải. Trên bãi đất trống trước biệt thự, ba người đàn ông đang dùng nến tạo hình trái tim.\n \n“Đều tại lão Nghiêm, biết hôm nay có việc, nhưng trong cuộc họp vẫn nói nhiều...” Thạch Nam đổ lỗi cho Nghiêm Nặc.\n \nNghiêm Nặc phản bác: “Sao cậu dám trách tôi? Không biết ai đã mua một đống nến đỏ có chữ vàng, hại chúng tôi tan ca còn đi đường vòng mua nến...”\n \n“Tôi còn tưởng lão đại định dẫn Tiểu Chu lên núi để tế lễ...”\n \nTriệu Đông Hải không thích đổ lỗi. Anh cúi đầu, chăm chỉ bày nến, còn thỉnh thoảng điều chỉnh vị trí của chúng.\n \nTừ Khang ho nhẹ hai cái, ba người đồng loạt nhìn về phía phát ra âm thanh...\n \n“Rút lui!” Thạch Nam hét lên, co cẳng bỏ chạy. Ba người kia theo bản năng chạy theo anh ấy.\n \n“Lão đại, chạy cái gì?”\n \n“Quay lại, quay lại.”\n \nTriệu Đông Hải ngượng ngùng lùi lại, lấy bật lửa ra: “Để tôi châm lửa trước đã...”\n \nTôi ngồi xuống bên cạnh anh, giúp anh thắp nến.\n \n“Ảnh chụp không tồi...”\n \nTriệu Đông Hải đỏ mặt như muốn nhỏ máu: “Em nhận được rồi à?”\n \n“Ừm.”\n \nTôi cười khẽ một tiếng, thắp sáng ngọn nến cuối cùng: “Em vừa mới kết thúc một cuộc hôn nhân, hiện tại trong bụng còn có một đứa bé...”\n \n“Anh không ngại!” Triệu Đông Hải vội vàng nói: “Anh nhất định sẽ chăm sóc tốt cho hai mẹ con.”\n \n“Nhưng em thì ngại, em cần một chút thời gian.”\n \nTình cảm này quá quý giá, tùy tiện tiếp nhận là vô trách nhiệm.\n \nTriệu Đông Hải hiểu ý: “Được, anh chờ em.”\n \n25\n \nNgày Chu Viêm sinh ra, cha ruột và cha nuôi của nó đang chiến đấu dữ dội ở thị trường nước ngoài.\n \nLục đại tiểu thư nói là tới chăm sóc tôi, kết quả sau khi tới, liền vây quanh Chu Viêm, nghiên cứu xem đứa nhỏ này giống ai.\n \nNhờ có Trần Vũ, bận trước bận sau, cho tôi uống nước và ăn canh.\n \n“Ánh mắt giống Lâm Hạo, cái mũi giống cô, còn lại đều giống Triệu Đông Hải...”\n \nTôi nhịn đau mắng một tiếng: “Đi c.h.ế.t đi.”\n \nLâm Hạo tới trước.\n \nNửa năm không gặp, anh ta gầy hơn một chút, nhưng khí sắc không tệ. Sau khi rời xa Thẩm Khả, thần thái anh ta lại khôi phục sáng láng như trước.\n \n“Lâm tổng, anh phải bế như thế này...” Trần Vũ tận tay dạy Lâm Hạo bế con, Lâm Hạo cẩn thận học...\n \nTôi lén nhìn ra ngoài cửa...\n \n“Anh ấy tới rồi, đang ở ngoài cửa.” Lục Điềm Điềm nói rất nhỏ, phòng bệnh lớn như vậy nhưng ở đây đều là thanh niên có thính giác tốt.\n \nLâm Hạo không nỡ buông Chu Viêm xuống, nói: “Em nghỉ ngơi cho tốt, mấy ngày nữa anh lại đến.”\n \n“Được.”\n \nLâm Hạo vừa đi, người nào đó khẩn cấp đẩy cửa tiến vào.\n \n“Còn đau không?”\n \nAnh không gầy đi chút nào, tóc hơi dài một chút, còn thêm chút râu.\n \n“Đau, nhưng chịu được...”\n \n“Tiểu Vũ, cùng tôi đi mua chút hoa quả đi.”\n \nTrần Vũ hiểu ý: “Được... chị Tĩnh, chúng tôi đi mua hoa quả.”\n“Cảm ơn, hai ngày nay vất vả cho cô rồi...”\n \nTriệu Đông Hải nhìn tôi một lúc rồi đứng dậy nhìn đứa bé: “Đứa bé này giống anh...”\n \n“Cút.”\n \n(--END--)",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/10-end.html"
        },
        {
            "title": "Nước đổ khó hốt - 9",
            "content": "Sinh nhật trăm tuổi, nhưng bà cụ Tôn thân vẫn thể rất khỏe mạnh, chỉ là đầu óc lúc thì minh mẫn, lúc lại không minh mẫn.\n \n“Bác à, Tiểu Triệu chúc cụ phúc như Đông Hải thọ tỷ Nam Sơn.”\n \n“Được được được được, ngoan lắm...” Bà cụ vui tươi hớn hở đánh giá tôi: “Bạn gái cháu thật xinh đẹp...”\n \n“Bà nội, cháu là Tiểu Chu, cháu vừa mới nói chuyện với bà, bà không nhận ra cháu...”\n \n“Tiểu Chu à, hôm qua bà còn mơ thấy cháu kết hôn... Bao giờ thì các cháu kết hôn, mời bà nội uống rượu mừng nhé...”\n \n“Không phải nằm mơ, năm năm trước cháu đã kết hôn, bà còn tới dự lễ...”\n \nTôn Lập Hằng khoát tay với tôi, sau đó chỉ đầu ngón tay: “Lại không minh mẫn nữa rồi.”\n \n \nBà cụ Tôn nhất định để cho tôi cùng Triệu Đông Hải ngồi bên cạnh bà.\n \nLâm Hạo đến mời rượu, Thẩm Khả cũng đi theo.\n \n“Tiểu Lục à...” Bà cụ nhiệt tình kéo tay Lâm Hạo: “Nếu như Lập Hằng nhà bà có một nửa khả năng của cháu thì bà đã yên tâm rồi...”\n \nTôi tưởng tôi nghe nhầm.\n \nTriệu Đông Hải ở bên cạnh đặt câu hỏi: “Bà nội, bà gọi Tiểu Lục nào vậy?”\n \n“Người giàu nhất nhà họ Lục, Lục Minh, chồng của Tiểu Thẩm, không phải sao?”\n \nTôi và Triệu Đông Hải vừa nhịn cười, vừa gật đầu đồng ý.\n \nSắc mặt Lâm Hạo trầm xuống, sợ mất mặt nên vẫn phải cố gắng nở nụ cười: “Bà nội, cháu là Tiểu Hạo...”\n \n20\n \nBữa tiệc kết thúc.\n \nĐi vào phòng thay quần áo, vừa ra đã thấy Lâm Hạo âm hồn bất tán.\n \nAnh ta mặt lạnh chất vấn: “Giữa em và Triệu Đông Hải có chuyện gì?”\n \n“Không phải đã nói rồi sao? Đàn anh chăm sóc đàn em thôi.”\n \n“Vợ của tôi không cần anh ta chăm sóc!” Lâm Hạo bắt lấy tay của tôi: “Hôm nay em phải theo anh trở về...”\n \n“Lâm Hạo, anh buông tay!”\n \nTrong lúc lôi kéo, Triệu Đông Hải đã tới.\n \n“Buông cô ấy ra.”\n \nLâm Hạo khiêu khích nói: “Vợ chồng chúng tôi cãi nhau, liên quan gì tới anh?”\n \n“Lâm Hạo, là đàn ông, ngay cả Lục Minh anh cũng không bằng.”\n \nCó lẽ những lời này của Triệu Đông Hải đã đ.â.m vào phổi Lâm Hạo. Anh ta vung nắm đấm, Triệu Đông Hải phản công... Hai người đánh nhau tại chỗ.\n \n“Dừng tay! Đừng đánh nữa!”\n \nTôi giữ chặt cánh tay Lâm Hạo, anh ta vung tay, tôi lui về phía sau hai bước ngã ngồi dưới đất.\n \n“Các người đừng đánh nữa... Mau đưa tôi đi bệnh viện... Bụng tôi đau quá...”\n \n21\n \nTrên đường đến bệnh viện, sắc mặt Lâm Hạo trắng bệch, trên môi không có một chút huyết sắc, tay ôm tôi không ngừng run rẩy.\n \nQuen biết Lâm Hạo đã nhiều năm, đây là lần đầu tiên tôi thấy anh ta sợ hãi như vậy.\n \n“Có đau không...”\n \n“Không đau.”\n \nHiển nhiên Lâm Hạo không tin.\n \nThực sự không đau chút nào, tôi vốn là vịn tường tự mình ngồi xuống... Đây là cách duy nhất để khiến họ dừng tay lại.\n \nNếu không phải tôi khinh thường bộ dạng trà xanh của Thẩm Khả, với diễn xuất này của tôi, Mao Tiêm, Bích Loa, Xuân Tây Hồ Long Tỉnh cộng lại chắc cũng phải gọi tôi là chị.\n \nMột loạt các cuộc kiểm tra được thực hiện qua đêm.\n \nBác sĩ nhìn trái nhìn phải các báo cáo: “Không có vấn đề gì, các chỉ số đều tốt hơn trước...”\n \nLâm Hạo vội vàng nhắc nhở: “Hai giờ trước cô ấy bị ngã một cái, đau bụng...”\n \nBác sĩ cầm ống nghe nghe một lúc: “Không sao đâu, lần sau cẩn thận hơn.”\n \nRa khỏi bệnh viện, đã là hai giờ sáng.\n \nLúc tới, Triệu Đông Hải và Thạch Nam mỗi người lái một chiếc xe.\n \n“Các anh có thể cho em mượn một chiếc xe không?”\n \nThạch Nam nhường chỗ lái: “Xe của lão đại, cứ tùy ý lái.”\n \nDọc đường đi Triệu Đông Hải rất an tĩnh, cho đến lúc này mới mở miệng: “Lái chậm một chút, có việc gì thì gọi điện thoại cho tôi.”\n \n“Ừm.”\n \n22\n \nTôi im lặng lái xe trong khi Lâm Hạo nhìn ngoài cửa sổ, không biết đang suy nghĩ cái gì.\n \n“Đêm đó em thuyết phục Lục Minh như thế nào?”\n \nCâu hỏi này làm tôi bất ngờ.\n \nXe chạy ra khỏi đường chính, tiến vào một con đường vắng vẻ hơn.\n \n“Tôi nói, trong giới chúng ta, hôn nhân chính là như vậy...”\n \nÁnh mắt Lâm Hạo cay đắng hỏi tôi: “Hôn nhân của chúng ta cũng là như vậy sao?”\n \nTôi tự giễu nói: “Chúng ta? Chúng ta còn không bằng bọn họ...”\n \nXe dừng lại, ngoài cửa sổ là nơi tôi đã ở năm năm.\n \n“Lục Minh thật lòng yêu Thẩm Khả... Lâm Hạo, anh có yêu tôi không?”\n \nLâm Hạo mím môi không nói lời nào.\n \n“Anh có biết vì sao tôi đưa anh về không? Bởi vì tôi đã từng trải qua cảm giác không thể bắt được taxi ở cổng bệnh viện lúc hai giờ sáng...”\n \nLâm Hạo buồn cười nhìn ra ngoài cửa sổ, ánh mắt dừng lại nơi từng là nhà tân hôn của chúng tôi, vành mắt dần dần chuyển sang màu đỏ...\n \n“Được... “Anh ta thở ra một hơi, thanh âm khàn khàn: “Chúng ta ly hôn.”\n \nBa ngày sau, cùng với luật sư của cả hai bên, chúng tôi ký giấy ly hôn.\n \nNgay sau khi thời hạn hủy bỏ đơn ly hôn kết thúc, tôi đã đến Cục Dân chính để làm thủ tục.\n \n“Quyền nuôi con...”\n \n“Nghe theo em.”\n \nTôi cứ tưởng anh ta cướp của tôi.\n \nLục Điềm Điềm phân tích cho tôi, nói đứa nhỏ để lại chỗ tôi, Lâm Hạo có lý do tiếp tục dây dưa với tôi.\n \n“Ngày nào mình cũng bận rộn, không có nhiều thời gian để bị anh ta dây dưa đâu.”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/9.html"
        },
        {
            "title": "Nước đổ khó hốt - 8",
            "content": "Lúc còn học đại học Hải Đại, tôi mở chi nhánh Lợi Thông tại khuôn viên trường đại học Hải Đại. Bốn năm đó, tôi vừa học, vừa điều hành cửa hàng.\n \nMột hôm trên đường về ký túc xá, thấy một chàng trai lén lút dán quảng cáo “Feiyu.com”\n \n“Bạn học à, có muốn mở cửa hàng trực tuyến không?” Chàng trai hào hứng giới thiệu với tôi: “Hiện tại đang có chương trình giảm giá khi tham gia nền tảng này!”\n \nĐèn pin của bảo vệ vừa chiếu tới, trong nháy mắt chàng trai chạy không thấy bóng dáng.\n \nChú bảo vệ tiến lên, xé tờ quảng cáo và chửi thề.\n \nNgày hôm sau, vẫn giờ đó, vẫn địa điểm đó.\n \n“Anh đặc biệt thích bức tường này...”\n \n \n“Ha ha ha... “ Chàng trai lúng túng cười: “Tôi cũng không có cách nào khác.”\n \n“Đưa áp phích cho tôi, dán lên xe chuyển phát nhanh của tôi.”\n \nChàng trai cảm động đến rơi nước mắt với tôi: “Cảm ơn, cảm ơn!”\n \nChàng trai dán áp phích tên là Thạch Nam, là người lớn tuổi thứ hai trong phòng ký túc xá.\n \nPhòng ký túc xá của bọn họ tổng cộng có bốn người, đều học nghiên cứu sinh ở Hải Đại.\n \nFeiyu.com là đồ án tốt nghiệp của họ, cũng là dự án khởi nghiệp.\n \nTriệu Đông Hải lúc đó vẫn còn được gọi là Triệu Côn Bằng. Anh là Trưởng phòng ký túc xá và là người sáng lập cốt lõi của Feiyu.com\n \nTrong ấn tượng của tôi, tôi đã gặp và trò chuyện với tất cả mọi người, ngoại trừ Triệu Côn Bằng, anh giống như một con rồng bí ẩn khó tìm.\n \nHải Thị nằm ở phía Nam, đến mùa hè, mưa to có thể đến bất cứ lúc nào.\n \nNgày đó Tiểu Trương xin nghỉ, tôi nhận công việc của cậu ấy, mạo hiểm mưa to, lái xe chuyển phát nhanh, giao hàng đến từng ký túc xá.\n \nLúc đến dưới lầu giao cho Thạch Nam, anh ấy nhận ra tôi và nói: “Trời mưa to như vậy, một cô gái như em sao mang nhiều đồ thế!”\n \n“Tiểu Trương có thể giao hàng, tôi cũng có thể làm được.”\n \n“Em chờ một chút...”\n \nThạch Nam lên lầu không bao lâu thì bốn anh chàng đi dép tông với bốn cái túi màu đen đi xuống\n \n“Em giúp chúng tôi quảng bá, chúng tôi giúp em giao hàng...”\n \nTrong bốn chàng trai đó, có một người là Triệu Đông Hải.\n \n18\n \nBà cụ Tôn của tập đoàn Thế Gia mừng thọ, Tôn Lập Hằng mở tiệc chiêu đãi nhân vật nổi tiếng các giới.\n \nTôi, Lâm Hạo, Thẩm Khả đều được mời.\n \nLúc Tôn Lập Hằng tìm tôi, trong lời ngoài ý bảo tôi, đừng đấu khí với Lâm Hạo, cùng anh ta tham dự dự kiện.\n \nTôi nói, tôi sẽ tham dự, nhưng sẽ không đi cùng Lâm Hạo.\n \nBữa tiệc hôm đó, Lâm Hạo dính chặt vào tôi như cao dán chó, Thẩm Khả cũng dính chặt vào anh ta như cao dán chó.\n \nHơi khó chịu, tôi muốn thoát khỏi Lâm Hạo và nhanh chóng rời đi...\n \nThẩm Khả đột nhiên xoay người, toàn bộ rượu vang trong tay hắt lên người tôi...\n \nLễ phục màu xanh ngọc không thể che được vết rượu vang đỏ, vết bẩn vừa vặn ở vùng bụng nhô lên.\n \n“Tiểu Tĩnh, xin lỗi, xin lỗi...” Thẩm Khả hắng giọng xin lỗi tôi, cầm lấy khăn ăn lau cho tôi.\n \nThù mới hận cũ xông lên đầu, tôi càng nghĩ càng giận, giơ tay tát Thẩm Khả một cái.\n \nCô ta đi giày cao gót, loạng choạng hai lần nhưng vẫn được Lâm Hạo giữ chặt.\n \n“A Hạo, em không cố ý...” Cô ta nước mắt lưng tròng, ấm ức.\n \n“Chu Tĩnh, đừng quá...”\n \nTôi trừng mắt nhìn Lâm Hạo, anh ta lập tức im bặt, không dám nói tiếp.\n \nThẩm Khả che mặt khóc thảm thiết, giống như vừa chịu một sự oan ức rất lớn.\n \nMọi ánh mắt đều đổ dồn vào chúng tôi.\n \n“Hung dữ như vậy, chẳng trách Lâm Hạo không thích cô ta...”\n \n“Ánh mắt của Lâm Hạo nhìn cô ta, giống như chuột thấy mèo vậy...”\n \n“Nếu ở bên ngoài đã như thế này, chắc ở nhà cô ta còn càn rỡ hơn nữa...”\n \n……\n \nLâm Hạo đứng về phía Thẩm Khả, người bên ngoài cũng không ngạc nhiên.\n \nTôi không thích tranh luận bằng lời nói, huống chi đang ở sân nhà Lâm Hạo, tranh luận cũng không chiếm được thứ gì.\n \n“Lập Hằng, hôm nay thất lễ, hôm khác tôi đến nhà nhận lỗi với bà cụ...”\n \nTôn Lập Hằng hiểu ý: “Không sao, bà cụ sẽ không để ý mấy thứ này...”\n \n“Tôn tổng, chuyến bay đến trễ, đến trễ, thật sự xin lỗi.” Giọng nói lớn của Triệu Đông Hải vang lên từ phía sau...\n \n19\n \nCả bốn người của Feiyu.com đều tới. Ở giữa là Triệu Đông Hải và Thạch Nam, hai bên là Nghiêm Nặc và Từ Khang. Ngay cả vị trí đứng cũng giống như năm đó.\n \n“Tiểu Chu,” Thạch Nam trêu chọc tôi: “Một cô gái như em sao có thể đánh một cô gái khác?”\n \n“Khi con gái đánh nhau, đàn ông không nên can thiệp. Đây là cách cư xử của một quý ông.”\n \nNghiêm Nặc phụ hoạ: “Thạch Nam, cậu có hiểu hiểu cái gì gọi là phong độ hay không?”\n \nTriệu Đông Hải xuyên qua đám đông, đi tới trước mặt tôi, cởi âu phục khoác lên người tôi.\n \n“Không cần...”\n \nTôi muốn từ chối nhưng chỉ có thể nhìn anh cúi người xuống, giúp tôi cài cúc áo.\n \nLâm Hạo bước về phía này nửa bước, bị Thạch Nam và Nghiêm Nặc một trái một phải, ngăn cản.\n \n“Triệu Đông Hải, anh có ý gì?”\n \nTriệu Đông Hải thản nhiên nói: “Chăm sóc đàn em mà thôi, giống như anh chăm sóc Thẩm tiểu thư vậy.”\n \n“Anh!” Lâm Hạo á khẩu không đáp trả được.\n \n“Tiểu Chu, em có thể cùng tôi đi chào hỏi bà cụ không?”\n \n“Đàn anh Côn Bằng, không thành vấn đề.”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/8.html"
        },
        {
            "title": "Nước đổ khó hốt - 7",
            "content": "Lâm Hạo không những không buông tay mà còn nắm chặt hơn.\n \n“Lâm Hạo, lúc Thẩm Khả phá thai, anh đã nói gì, anh còn nhớ không?”\n \n“Gặp phải người cha hèn nhát như vậy, còn không bằng đầu thai lần nữa.”\n \nLâm Hạo mạnh mẽ buông tay của tôi ra, thần sắc bối rối: “Em muốn phá bỏ sao? Chu Tĩnh, em cũng muốn phá bỏ con phải không?”\n \n“Tôi không muốn!” Tôi quát lên với Lâm Hạo: “Tôi có khả năng sinh con ra, cho con cuộc sống tốt nhất, tại sao tôi phải phá? Anh có thể đừng chọc tức tôi nữa được không? Anh có thể để tôi sinh con trong yên bình được không?”\n \nCó lẽ Lâm Hạo biết lời mình nói không dễ nghe, sau khi bị tôi quát, anh ta hoàn toàn im lặng, giống như bị đầu độc và bịt miệng vậy.\n \nTôi lái xe về nhà, anh ta đi theo không gần không xa, theo mãi đến cửa nhà tôi mới rời đi.\n \nSáng sớm ngày hôm sau, trợ lý của Lâm Hạo mang theo hợp đồng đến Lợi Thông tìm tôi, nói Lâm Hạo muốn mau chóng gia hạn hợp đồng.\n \nTôi nói nói rằng tình hình đã thay đổi, Lợi Thông đã tiếp nhận thêm khách hàng mới, với sức chịu tải hiện tại không thể tiếp nhận toàn bộ công việc của Lâm thị.\n \n“Chu tổng, ý của Lâm tổng là, việc đều theo ý kiến của cô.”\n \nTôi đang băn khoăn không biết có nên nhận...\n \n“Chu tổng!” Trợ lý Tiểu Trương kích động chạy vào, ghé tai nói: “Trợ lý Triệu tổng của tập đoàn Cự Kình gọi tới, Triệu tổng muốn mời chị ăn cơm.”\n \nKẻ thù không đội trời chung của Lâm Hạo? Triệu Đông Hải?\n \nTôi không trả lời Lâm Hạo, nói rằng muốn suy nghĩ một chút. Hẹn gặp Triệu Đông Hải trước, nhìn xem trong hồ lô anh bán thuốc gì.\n \n15\n \nTôi từng nghe nói Triệu Đông Hải, người giàu nhất Hải Thị Thị, cùng Lâm Hạo, một nam một bắc, chia cắt thị trường thương mại điện tử Trung Quốc.\n \nBuổi tối, để cùng tôi ăn cơm, Triệu Đông Hải đặc biệt từ Hải Thị bay tới.\n \n“Xin lỗi, để Chu tổng đợi lâu.” Triệu Đông Hải cười khanh khách đẩy cửa đi vào.\n \nAnh mặc âu phục màu sậm, cả dáng người cao lớn, giữa hai lông mày lộ ra khí chất anh hùng.\n \n“Tôi cũng vừa tới thôi.”\n \n“Ngồi đi, đừng gò bó... gọi món chưa?”\n \nTriệu Đông Hải không hề có một chút kiêu ngạo nào của bên A.\n \nChúng tôi nói về thực đơn, sau đó là các món ăn nhẹ đặc biệt ở Bắc Kinh, từ các món ăn nhẹ đến các điểm tham quan du lịch, rồi từ các điểm tham quan du lịch đến phong tục và văn hóa địa phương.\n \nTriệu Đông Hải đột nhiên tra tấn linh hồn: “Em không nhớ tôi sao?”\n \nĐâu chỉ không nhớ rõ, tôi căn bản tìm không thấy một chút ký ức riêng nào với Triệu Đông Hải.\n \nTôi rót đầy một ly rượu trắng, lấy tư thái nên có của bên B, nói: “Triệu tổng, tôi kính anh một ly.”\n \nTriệu Đông Hải bưng ly rượu của tôi lên, uống một hơi cạn sạch: “Ly này tôi uống thay em, sau này không được uống nữa.”\n \nTrà no cơm say, cuối cùng anh hỏi tôi: “Chu tổng, hợp tác chứ?”\n \n“Được.”\n \nTôi còn muốn thảo luận chi tiết, anh khoát tay: “Không cần, chiếu theo hợp đồng với Lâm thị, đổi bên A thành Cự Kình là được.”\n \nBữa ăn kéo dài hai giờ, nhưng việc ký kết hợp đồng chỉ mất năm phút.\n \nTriệu Đông Hải định bay về Hải Thành ngay trong đêm. Tôi đã đưa anh ra sân bay. Trước khi đi, anh lại hỏi tôi: “Em vẫn chưa nhớ ra tôi là ai sao?”\n \nĐầu óc tôi không đưa ra kết quả nào cả, chỉ có thể lúng túng cười: “Triệu tổng, có thể cho một chút gợi ý không?”\n \n“Không, sao em lại quên? Sao em có thể không nhớ được...”\n \nTriệu Đông Hải cất bước đi vào trong sân bay: “Nếu em không nhớ, tôi sẽ căm thù em đấy...”\n \n16\n \nNội gián ở Lợi Thông tiết lộ tin tức cho Lâm Hạo.\n \nAnh ta đến chất vấn tôi: “Vì sao hợp tác với Cự Kình?”\n \nTôi hỏi ngược lại: “Tại sao không thể hợp tác với Cự Kình?”\n \nAnh ta nói với giọng trách móc: “Anh và Triệu Đông Hải là đối thủ cạnh tranh, em không biết sao?”\n \n“Ồ, vậy anh phải cố gắng lên, tôi thấy Triệu Đông Hải làm ăn khôn khéo hơn anh nhiều...”\n \nLâm Hạo tức giận cúp điện thoại.\n \nChiến tranh lạnh chưa tới hai ngày, anh ta lại tới hỏi tôi: “Khi nào thì em đi khám thai tiếp? Anh sẽ đi cùng em”.\n \n“Cảm ơn, không cần, tôi đã khởi kiện ly hôn rồi.”\n \nLần này Lâm Hạo có cốt khí, suốt một tuần không tới tạo cảm giác tồn tại.\n \nGần đây anh ta bận rộn tìm nhà hợp tác hậu cần mới, nhưng tôi nghe nói mọi việc không mấy suôn sẻ.\n \nTất nhiên rồi. Lâm thị có quy mô lớn, yêu cầu cũng cao. Để làm hài lòng Lâm thị, khi triển khai chi nhánh và trung tâm phân loại, Lợi Thông không tiếc bất cứ giá nào, cung cấp cho Lâm thị những dịch vụ cao vượt mức thị trường nhưng giá cả chỉ bằng hoặc thấp hơn giá thị trường.\n \nLợi Thông chỉ làm được điều này từ khi được tôi tiếp quản.\n \nLâm Hạo luôn cho rằng anh ta đang bố thí cho tôi, bày ra bộ dáng cao cao tại thượng. Bây giờ nghĩ lại, cũng rất buồn cười.\n \n17\n \nBắc Kinh gặp một trận mưa to trăm năm khó gặp một lần. Sấm sét rền vang, mưa gió bão bùng, vài cây đại thụ ven đường bị quật ngã.\n \nCảnh tượng như thế này tôi chỉ thấy khi còn đi học ở Hải Đại. Mưa to, biển lớn... ký ức về cái c.h.ế.t đột nhiên tấn công tôi.",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/7.html"
        },
        {
            "title": "Nước đổ khó hốt - 6",
            "content": "Cho đến sáng hôm sau, Lâm Hạo vẫn không trả lời.\n \nTôi biết anh ta đang kéo dài thời gian. Hợp đồng dịch vụ của Lợi Thông và Lâm thị sắp hết hạn, anh ta đang chờ tôi cúi đầu.\n \nNhưng lần này, tôi không có ý định cúi đầu. Tôi không chỉ muốn ly hôn với Lâm Hạo, tôi còn muốn Lợi Thông tách khỏi Lâm thị.\n \nCha mẹ tôi, cổ đông của Lợi Thông, bạn bè của tôi và Lâm Hạo... Hầu như tất cả mọi người đều cảm thấy tôi điên rồi.\n \n“Vì mọi người đều không hài lòng với tôi nên tôi sẽ nhận lỗi và từ chức.”\n \nPhòng họp ồn ào trong nháy mắt yên tĩnh lại.\n \nBọn họ lấy danh nghĩa trưởng bối, nói tôi chuyện bé xé ra to, chỉ trích chuyện riêng tư cá nhân của tôi, nhưng vừa nghe tôi muốn bỏ gánh, sợ tới mức ngay cả rắm cũng không dám phóng.\n \n“Tôi đã quyết định sẽ ly hôn.”\n \nNhững lời này thực ra là nói với Lâm Hạo. Anh ta tìm đến nhiều người gây áp lực cho tôi như vậy, nhưng chẳng khác nào đánh vào bông gòn. Giống như hai đứa trẻ cãi nhau, một đứa mắng một đống lời thô tục, đứa kia chỉ nói một câu b.ắ.n ngược.\n \nLần này đến lượt Lâm Hạo ngồi không yên, anh ta bảo trợ lý hẹn tôi đến Lâm thị đàm phán hợp đồng tiếp theo.\n \n“Ồn ào đủ chưa?” Lâm Hạo vừa mở miệng, liền đỗ lỗi cho tôi.\n \n“Không phải hôm đó anh cũng đồng ý ly hôn sao?”\n \n \nLâm Hạo oán hận nói: “Em vì Trần Vũ kia mà ly hôn với anh? Chu Tĩnh, có phải em điên rồi không?”\n \n“Vấn đề giữa chúng ta là do Trần Vũ gây ra sao? Chẳng lẽ không phải vì Thẩm Khả à?”\n \nLâm Hạo nghẹn lời.\n \nTôi đặt đơn ly hôn trước mặt Lâm Hạo: “Anh cứ xem đi, đừng ép tôi kiện ly hôn.”\n \nLâm Hạo xé dơn ly hôn thành từng mảnh nhỏ, ném vào thùng rác: “Ly hôn là không thể nào.”\n \n“Vì sao?”\n \nLâm Hạo mím môi, nhìn tôi không nói lời nào, vẻ mặt ấm ức, giống như là bị tôi bắt nạt\n \n“Vậy Lâm thị có gia hạn hợp đồng không?”\n \n“Tùy thuộc vào em.”\n \n13\n \nTôi đã lập một kế hoạch dự phòng trong trường hợp Lâm thị không gia hạn hợp đồng, nhưng tôi không ngờ ngày đó lại đến sớm như vậy.\n \nLợi Thông có sáu phần doanh thu đến từ Lâm thị. Nếu như toàn bộ khách hàng lớn dự trữ của tôi chuyển thành khách hàng chính thức, miễn cưỡng có thể bù lại ba phần.\n \nBa phần còn lại nếu không bổ sung được, Lợi Thông không thể không giảm biên chế, đồng thời phải đóng cửa 30% cửa hàng.\n \nTôi cố gắng hết sức để ổn định tâm tình, nhưng vẫn lo âu đến trắng đêm khó ngủ.\n \nTổng giám đốc Tập đoàn lớn Tôn Lập Hằng ném cành ô liu tới, tôi ngửi thấy một âm mưu.\n \nTò mò, tôi tham gia trò chơi của Tôn công tử.\n \nTrong tiệc rượu vẫn là đám người quen cũ kia. Họ thân thiện mời tôi ngồi xuống và hỏi han tôi.\n \nTổng cộng có tám cái ghế, nhưng bên cạnh tôi lại có một cái trống.\n \nLâm Hạo đẩy cửa tiến vào, trực tiếp đi tới bên cạnh tôi ngồi xuống: “Gọi món chưa?”\n \n“Chưa đâu... “ Tôn Lập Hằng đưa thực đơn cho tôi: “Hai người cùng xem đi.”\n \nTôi tiếp nhận thực đơn, đặt trước mặt Lâm Hạo: “Anh xem đi.”\n \n“Gọi cá dưa chua nhé.”\n \nLâm Hạo không thích ăn cá dưa chua, đây là gọi cho tôi.\n \nTôn Lập Hằng lập tức tâng bốc: “Vẫn là Lâm công tử biết thương vợ... Tiểu Tĩnh, cô cũng gọi món cứng cho chồng đi.”\n \n“Lập Hằng, tin tức của anh tinh thông như vậy, hẳn là biết tôi đã khởi kiện ly hôn rồi.”\n \nNgay khi những lời này được nói ra, giống như nút tắt âm thanh đã được nhấn, không có âm thanh nào có thể nghe thấy trong phòng bao.\n \n“Vợ chồng son giận dỗi là chuyện rất bình thường, khởi kiện ly hôn thì quá đáng quá... “ Tôn Lập Hằng ra vẻ thâm trầm nói: “Cô không thông tình đạt lý như vậy, Thế Gia tôi không có cách nào hợp tác với Lợi Thông.”\n \nTôi quét mắt một vòng, ánh mắt xẹt qua trên mặt mỗi người: “Các vị đang ngồi đây, đều có ý này sao?”\n \nMột số người nhìn nhau, một số thì im lặng.\n \nLâm Hạo sâu kín nói: “Chu Tĩnh, bên B nên có tư thái của bên B, em muốn mọi người bỏ tiền ra cho Lợi Thông mà một ly rượu cũng không kính sao?”\n \nTôn Lập Hằng lập tức tiếp lời: “Lâm công tử nói rất có lý, như thế này, nếu hôm nay cô có thể hạ gục tôi trên bàn rượu, tôi sẽ giao toàn bộ hậu cần cho Lợi Thông..”\n \nNgười bên ngoài phụ họa nói: “Đúng vậy, tửu lượng của Tiểu Tĩnh chính là nữ trung hào kiệt... Hợp tác thôi, uống thoải mái rồi nói tiếp...”\n \n“Tôi uống không được...”\n \nLâm Hạo cười khẩy: “Em không có thành ý như vậy, cũng đừng trách mọi người keo kiệt...”\n \n“Tôi mang thai rồi...”\n \nBầu không khí trong nháy mắt đọng lại.\n \nLâm Hạo khiếp sợ nhìn chằm chằm tôi: “Em lặp lại lần nữa.”\n \n“Tôi không uống được rượu, tôi mang thai bốn tháng rồi...”\n \nTôn Lập Hằng cười khổ: “Lâm công tử, gạo sống cũng đã nấu thành cơm rồi, cậu còn ở đây vo gạo, muốn nấu thêm một nồi nữa sao?”\n \n“Ha ha...” Có một nụ cười không nhịn được.\n \nLâm Hạo trừng mắt một cái, người nọ xấu hổ nuốt lại.\n \n14\n \nTôi bước nhanh rời khỏi phòng bao...\n \nLâm Hạo bước nhanh đuổi theo tôi, chế trụ cổ tay của tôi: “Vì sao mang thai không nói cho anh?”\n \n“Buông ra...”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/6.html"
        },
        {
            "title": "Nước đổ khó hốt - 5",
            "content": "“Hiện tại tiền lương của các quản lý cấp cao bị tiết lộ ra ngoài, một số người đã đăng tải dữ liệu lên mạng... Việc này hiện giờ hơi nghiêm trọng, Lâm tổng yêu cầu mình sa thải Trần Vũ...”\n \n“Không phải Thẩm Khả gửi đi sao? Liên quan gì đến Trần Vũ?”\n \n“Lâm tổng trách Trần Vũ không có mã hóa biểu mẫu...”\n \nĐiều này không phải hoàn toàn vô lý.\n \n“Vậy Thẩm Khả thì sao? Xử lý thế nào?”\n \n \nLục Điềm Điềm cười khẩy một tiếng: “Cậu cảm thấy Lâm tổng có thể làm gì cô ta?”\n \n“Biết rồi, tôi tìm Lâm Hạo.”\n \nNhưng mà, Lâm Hạo căn bản không nhận điện thoại của tôi.\n \n“Có phải anh ta đoán được mình sẽ tìm cậu cáo trạng không?” Lục Điềm Điềm tiến thoái lưỡng nan: “Bây giờ mình phải xử lý thế nào đây?”\n \n“Anh ta có ở công ty không?”\n \n“Có.”\n \nTôi chạy tới trụ sở Tập đoàn Lâm thị, Lục Điềm Điềm xuống lầu đón tôi.\n \n“Thao tác của Trần Vũ vốn không có vấn đề gì, hơn nữa người ta là phụ nữ có thai, sao có thể đuổi việc?” Lục Điềm Điềm oán giận: “Thẩm Khả gây ra tai họa lớn như vậy, một chút chuyện cũng không có, sau này bộ phận hành chính và nhân sự sẽ nghe lời mình hay là nghe lời cô ta?”\n \n“Cậu cũng chỉ dám ở trước mặt mình ồn ào, sao không phổ cập pháp luật cho Lâm tổng các cậu đi?”\n \nLục Điềm Điềm khịt mũi: “Đều tại cậu, sớm nói chuyện đứa nhỏ nói cho Lâm tổng, Thẩm Khả còn có cơ hội sao?”\n \n“Điềm Điềm, nó là một đứa bé, không phải sợi dây thừng để tôi trói chặt Lâm Hạo...”\n \n11\n \nVăn phòng Lâm Hạo ở tầng cao nhất, một mình một phòng, rộng rãi lại lộng lẫy.\n \nTôi gõ cửa hai cái, đẩy cửa đi vào...\n \n“Đã cho vào chưa?” Lâm Hạo quát lớn một tiếng, ngẩng đầu nhìn thấy là tôi: “Sao em lại tới đây?”\n \nTrong phòng làm việc còn có một người, là Thẩm Khả.\n \nTừng là người phụ nữ thượng lưu nổi tiếng nhất Bắc Kinh, giờ đây cô ta giống như một miếng cao da chó.\n \n“Hai người nói chuyện, em đi ra ngoài trước...”\n \n“Không cần, việc này cũng có liên quan đến cô, ngồi đi...” Tôi giữ Thẩm Khả lại, đóng cửa lại: “Chuyện tiền lương bị rò rỉ tôi đã biết...”\n \n“Tiền lương dù có bị rò rỉ, cũng không bằng miệng Lục Điềm Điềm rò rỉ...”\n \nLâm Hạo vẫn chưa ý thức được ngòi nổ gây ra vụ nổ cảm xúc của tôi đã cháy đến cuối cùng. Hoặc là, anh ta ý thức được, nhưng cũng không thèm để ý.\n \n“Miệng Lục Điềm Điềm có rò rỉ cũng không có vị trà xanh của Thẩm Khả...”\n \n“Chu Tĩnh, em nói cái gì vậy?” Lâm Hạo quát lớn: “Xin lỗi Tiểu Khả!”\n \nVành mắt Thẩm Khả lập tức đỏ lên: “Tiểu Tĩnh, giữa chúng ta có hiểu lầm gì không?”\n \n“Lâm Hạo, anh muốn đuổi Trần Vũ sao? Được thôi... Tôi sẽ đích thân trả cho cô ấy toàn bộ tiền lương từ khi cô ấy vào công ty cho đến khi con cô ấy được ba tuổi, cùng với 2N tương ứng... Cô ấy là người tôi nhét vào, tôi phải chịu trách nhiệm hoàn toàn. Tương tự như vậy, Thẩm Khả là người anh nhét vào, anh cũng phải cho tôi một lời giải thích.”\n \nLâm Hạo khịt mũi: “Lúc kết hôn chúng ta đã thỏa thuận là sẽ không can thiệp vào chuyện nội bộ của công ty. Em ở trong phòng làm việc của anh, dạy anh cách làm việc, có phải hơi quá phận rồi không?”\n \n“Lâm Hạo, anh muốn ép tôi ly hôn phải không?”\n \nChân mày Lâm Hạo nhíu chặt: “Đừng đánh tráo khái niệm, anh không có nói ly hôn...”\n \n“Em quyết định nghỉ việc...” Thẩm Khả rơi hai hàng nước mắt: “A Hạo, đừng vì em mà cãi nhau với Tiểu Tĩnh...”\n \n“Tiểu Khả, nếu anh ở trong công ty của mình cũng không bảo vệ được em thì sau này làm sao anh có thể sống sót ở Bắc Kinh được?” Lâm Hạo trấn an Thẩm Khả, lạnh lùng nói với tôi: “Bớt lấy ly hôn hù dọa anh, hai chúng ta rốt cuộc là ai không thể rời bỏ ai, trong lòng em không biết được sao?”\n \nTôi yên lặng nhìn Lâm Hạo. Năm năm trôi qua trong chớp mắt. Anh ta chẳng thay đổi gì cả, vẫn đẹp trai, thông minh, nhưng lại không yêu tôi.\n \nĐúng vậy, Lợi Thông đã từng không thể rời khỏi Lâm thị. Thế nhưng, Lợi Thông cung cấp dịch vụ hậu cần cho Lâm thị mười mấy năm, cung cấp dịch vụ chất lượng cao, giá thành thấp. Ngày hôm nay, Lâm thị dám nói rời khỏi Lợi Thông không?\n \nDưới cái nhìn chăm chú của tôi, Lâm Hạo không được tự nhiên quay đầu: “Về nhà, đừng ở chỗ này gây thêm phiền phúc.”\n \nTôi thở dài và đột nhiên cảm thấy chuyện này chẳng có gì to tát: “Lâm Hạo, chúng ta ly hôn đi.”\n \nLâm Hạo kinh ngạc, bất ngờ, không thể tin được. Anh ta căn bản không nghĩ tới, hai chữ ly hôn lại do tôi nhắc tới trước.\n \nLúc này, anh ta không có sự chuẩn bị, bối rối không biết phải làm sao.\nLúc Lâm Hạo lấy lại tinh thần, vừa muốn mở miệng...\n \nTôi ngắt lời: “Đúng, tôi đang hù dọa anh, anh có dám ly hôn với tôi không?”\n \nLâm Hạo bình tĩnh lại, trầm giọng nói, “Ly thì ly, Chu Tĩnh, em đừng hối hận.”\n \nTôi đoán được anh ta sẽ nói như vậy, bởi vì Thẩm Khả đang nhìn. Ở chung năm năm, tôi hiểu rõ Lâm Hạo hơn nhiều so với việc anh ta hiểu tôi.\n \n12\n \nRời khỏi toà nhà Lâm thị, tôi liên hệ luật sư soạn thảo thỏa thuận ly hôn, sau đó tìm công ty chuyển nhà, dọn ra khỏi nhà Lâm Hạo ngay trong đem.\n \nMột tuần sau, tôi liên lạc với Lâm Hạo: [Đơn ly hôn gửi vào hòm thư của anh rồi, anh bớt chút thời gian xem đi.]",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/5.html"
        },
        {
            "title": "Nước đổ khó hốt - 4",
            "content": "“Tài chính gặp khó khăn sao?”\n \n“Không không không, không phải đòi tiền cô.” Tống Cường ngượng ngùng nói: “Tiểu Vũ đang mang thai, tôi muốn cô ấy nghỉ việc ở nhà nghỉ ngơi, tôi tìm thêm một công việc bán thời gian... Mạo muội hỏi một chút, Lợi Thông có nhận nhân viên chuyển phát nhanh bán thời gian không?”\n \nKhông có, làm nhân viên giao hàng bán thời gian quá mạo hiểm, Lợi Thông không có công việc này, cũng sẽ không tạo ra.”\n \nTống Cường mất mát nói: “Quấy rầy cô rồi...”\n \nTôi đưa ra phương án B: “Tôi sắp xếp cho Tiểu Vũ một công việc thoải mái, tiền lương sẽ không thấp hơn lương hiện tại của cô ấy, nhưng vị trí này sẽ chỉ giữ lại cho cô ấy đến khi đứa bé được ba tuổi, sau ba tuổi, cô ấy phải dựa vào năng lực của mình, tìm một công việc thích hợp...”\n \nTống Cường cảm kích: “Cảm ơn cô nhiều lắm, tôi sẽ hỏi ý cô ấy.”\n \n“Sau khi thảo luận xong, hãy cho tôi biết bất cứ lúc nào.”\n \nVài ngày sau, tôi sắp xếp cho Trần Vũ vào Lâm thị, cũng ở bộ phận hành chính và nhân sự, phúc lợi đãi ngộ cùng với chi phí làm việc của cô ấy đều do tôi tự bỏ tiền túi.\n \nGiao người cho Lục Điềm Điềm, tôi rất yên tâm.\n \n“Sống phải thoải mái, hơn nữa còn có thể học được nhiều thứ.”\n \n“Cậu chê chỗ này của tôi chưa đủ bà cô sao?”\n \nLục Điềm Điềm ngoài miệng oán giận, không chút do dự dạy Trần Vũ.\n \n9\n \nChiến tranh lạnh kéo dài đến tận kỷ niệm ngày cưới.\n \nLâm Hao đã thuê một chiếc máy bay không người lái biểu diễn trên đài phun nước âm nhạc của công viên trong suốt một đêm. Cuối cùng nó lơ lửng trong không trung tạo thành bốn chữ lớn “Tôi muốn Tĩnh Tĩnh”, mãi cho đến rạng sáng mới dừng lại.\n \n“Anh có bệnh.”\n \n“Em không thấy lãng mạn sao?”\n \nTôi không biết anh ta hiểu lầm thế nào về lãng mạn.\n \nBốn chữ “Tôi muốn Tĩnh Tĩnh” có tác dụng duy nhất là muốn tạo niềm vui. Sự việc này thậm chí còn trở thành chủ đề tìm kiếm hot trên Weibo, với chủ đề “Cách thể hiện tình yêu quê mùa của giới nhà giàu”.\n \nLục Điềm Điềm thầm sảng khoái nói: “Quê mùa thì có gì sai? Người nào đó đỏ mắt, còn giả bộ không thèm để ý.”\n \n“Phúc khí này nên được trao cho cô ta...”\n \nLục Điềm Điềm mắng tôi: “Cậu bớt nói nhảm đi, chuyện đứa bé đã nói với anh ta chưa...”\n \n“Chưa...”\n \n“Cậu định kéo dài tới khi nào?”\n \n“Chắc chắn sẽ kéo dài không lâu.”\n \nNếu Lâm Hạo đã chủ động lấy lòng, vậy nhân cơ hội này nói cho anh ta biết.\n \n“Đêm nay nói với anh ta.”\n \nLục Điềm Điềm trả lời: “Vậy là đúng rồi.”\n \n“Tôi đang định tổ chức một bữa tối dưới ánh nến.”\n \nXem như đáp lại câu nói “Tôi muốn Tĩnh Tĩnh” của Lâm Hạo.\n \n“Ha ha, mình thấy được đấy.”\n \nCó Lục Điềm Điềm cổ vũ, tôi cảm thấy tính khả thi của kế hoạch đã tăng lên đáng kể.\n \n[Buổi tối về sớm một chút, có chuyện muốn nói với anh.]\n \nLâm Hạo trả lời rất nhanh: [Đã biết.]\n \nBuổi tối, tôi dùng hết tài nấu nướng của mình để chuẩn bị một bàn đồ ăn, rồi ngồi xuống thưởng thức bữa tối dưới ánh nến được bố trí tỉ mỉ, rồi bắt đầu vòng tuần hoàn từ không đói đến đói rồi lại đói.\n \nNgọn nến cháy chỉ còn một đoạn ngắn, Lâm Hạo cũng không trở về, tin nhắn cũng không trả lời.\n \n“Anh ta đang tăng ca à?” Tôi hỏi thăm Lục Điềm Điềm.\n \nLục Điềm Điềm buồn bực: “Không có, đi rất sớm.”\n \nTôi đang muốn gọi điện thoại cho anh ta, cửa ra vào truyền đến động tĩnh.\n \n“Anh đã đi đâu vậy?”\n \nLâm Hạo toàn thân đầy mùi rượu: “Bạn già mời ăn cơm.”\n \nTôi và Lâm Hạo gần như nói cùng lúc:\n \n“Bạn già? Ai vậy? Sao lại gọi anh không gọi em?”\n \n“Không phải nói có việc sao?” Lâm Hạo chuyển đề tài: “Chuyện tốt hay chuyện xấu?\n \n“Chuyện tốt,” Tôi chỉ chỉ bàn ăn: “Em biết nấu cơm.”\n \nVậy thì hãy cùng nhau hãy cùng nhau giải đố nhé.\n \n10\n \nTôi đã tìm thấy câu trả lời cho những điều Lâm Hạo không muốn nói trong vòng tròn bạn bè của Thẩm Khả.\n \nĐúng là một đám bạn cũ, bọn họ cùng nhau ăn cơm và chụp ảnh chung.\n \nTrước kia mỗi khi chụp ảnh, Lâm Hạo đứng vị trí C, tôi đứng bên cạnh anh ta.\n \nNăm năm trước, Thẩm Khả coi thường vị trí này, quyết đoán gả cho người giàu nhất lúc đó là Lục Minh. Hiện tại, cô ta đã quay lại.\n \nTôi nhìn bức ảnh đến xuất thần, bên cạnh là Lâm Hạo đang ngủ khò khè.\n \nNgày hôm sau, tôi đi khám thai, mức progesterone của tôi hơi thấp nên bác sĩ kê đơn thuốc. Tôi bỏ thuốc vào ngăn kéo tủ đầu giường cùng với tất cả các báo cáo kiểm tra.\n \nLục Điềm Điềm: [Đã xảy ra chuyện, thấy tin nhắn thì gọi lại cho mình.]\n \nTôi lập tức gọi lại cho Lục Điềm Điềm: “Sao vậy?”\n \n“Không phải bên hành chính có công việc giúp cán bộ loại A xin giấy tờ tùy thân như giấy phép cư trú, hộ chiếu sao? Một trong những giấy tờ đó yêu cầu phải chứng minh thu nhập, mà dữ liệu tiền lương là do Trần Vũ cung cấp... Sau khi xử lý xong giấy tờ, Thẩm Khả không biết có vấn đề gì mà đã gửi email nhóm thông báo cho mọi người biết đơn đã thành công, đồng thời chuyển tiếp dữ liệu lương của tất cả các lãnh đạo cùng một lúc...”\n \n“Ồ.”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/4.html"
        },
        {
            "title": "Nước đổ khó hốt - 3",
            "content": "“Em biết chăm sóc người khác sao?” Lâm Hạo nghi ngờ: “Em có thể thôi đi.”\n \nTrong lúc nói chuyện, điện thoại di động của Lâm Hạo vang lên: “Anh nghe điện thoại...”\n \n“Trong khoảng thời gian này thật sự là vất vả cho cô và A Hạo...”\n \nThẩm Khả rất giỏi nói chuyện. Rõ ràng là công lao của Lâm Hạo, nhưng cô ta vẫn mang tôi theo, còn xếp tôi lên phía trước.\n \n“Đều là bạn bè, có thể giúp thì giúp.”\n \nNgoài cửa, Lâm Hạo giơ di động lên, thỉnh thoảng nhìn vào bên trong.\n \n“Tôi hơi đói bụng, có thể phiền cô đưa canh cho tôi không?”\n \n“Không phiền, việc nhỏ mà.”\n \nTôi rót một bát canh nhỏ, đưa tới tay Thẩm Khả.\n \nCô ta hét lên, buông lỏng tay, bát canh nóng rơi trên mặt đất.\n \nNước canh nóng hổi xối lên chân tôi, quần legging bị ướt vừa nóng vừa dính.\n \nTôi lập tức ngồi sang một bên, cởi giày ra, dùng khăn ướt để làm mát.\n \nLâm Hạo vọt vào phòng bệnh, kiểm tra tay Thẩm Khả: “Bỏng ở đâu?”\n \n“Bỏng ở chân!” Tôi hét vào mặt Lâm Hạo.\n \n“Em không sao, đều tại em, là em không nắm chắc...” Thẩm Khả tự trách: “A Hạo, anh mau nhìn xem Tiểu Tĩnh có chuyện gì không...”\n \nLâm Hạo cúi người nhặt mảnh vỡ trên mặt đất lên, ném vào thùng rác, “Anh sẽ tìm người dọn dẹp dọn sạch nó...”\n \n“A Hạo vẫn chu đáo như vậy, tôi thật sự ghen tị với cô...”\n \nCon đường trà xanh này, người bên ngoài thật đúng là đi không được.\n \n“Lục Minh cũng không tệ, lúc chưa ly hôn tiền lương đều nộp lên cho cô, sau khi ly hôn, nợ chung một mình anh ta gánh...”\n \n“Chu Tĩnh, em có biết nói chuyện không?” Lâm Hạo đẩy cửa tiến vào, liếc tôi một cái: “Mở miệng ngậm miệng đều là tiền...”\n \nNgười vệ sinh dọn dẹp sạch sẽ sàn phòng bệnh, Thẩm Khả nói tiếng cảm ơn.\n \nChỉ có nửa bát canh, tôi giữ chặt đáy bát, chừa lại chỗ mát nhất ở hai bên cho Thẩm Khả. Bát canh kia rõ ràng đều giội lên chân tôi, cô ta chẳng có vấn đề gì!\n \nCàng nghĩ huyết áp càng tăng. Nếu ở lại lâu hơn, tôi sẽ phải uống thuốc hạ huyết áp.\n \n“Tôi đi đây!”\n \n“Không tiễn.”\n \nCho đến khi tôi đóng cửa lại, Lâm Hạo cũng không nhìn tôi một cái.\n \n7\n \nĐêm đến, tôi trừng mắt, ngẩn người nhìn trần nhà.\n \nTiếng bước chân vọng ra từ hành lang, tôi lập tức nhắm mắt lại.\n \nLâm Hạo vào nhà, mở đèn, xốc chăn lên.\n \n“Làm gì?”\n \n“Xem chân của em, hung dữ như vậy làm gì?”\n \nTôi giận dỗi rụt chân vào trong chăn.\n \n“Cô ấy vừa làm phẫu thuật xong, thân thể không thoải mái, cảm xúc cũng không ổn định... Cô ấy đột nhiên ôm lấy anh, anh không kịp phản ứng...” Lâm Hạo còn tỏ vẻ oan ức.\n \n“Hãy cho tôi một câu trả lời chắc chắn. Anh định phục vụ cô ta trong bao lâu?”\n \nLâm Hạo giật giật môi, lại không nói ra thời gian cụ thể.\n \n“Hãy cho tôi biết khi anh đã đã nghĩ kỹ.”\n \nTôi và Lâm Hạo bắt đầu chiến tranh lạnh, không muốn để ý đến đối phương.\n \nNgày cha tôi tổ chức tiệc sinh nhật, tôi cho rằng Lâm Hạo sẽ không đến, đã chuẩn bị lý do cho anh ta. Anh ta lại mang theo quà, đột nhiên xuất hiện ở bữa tiệc.\n \n“Có chút việc xảy ra nên con bị trễ... Cha, sinh nhật vui vẻ.”\n \n“Cha tôi cười đến không ngậm miệng lại được: “Tiểu Tĩnh, mau dẫn chồng con đi ăn chút gì đi, đặc biệt chạy tới đây, đói bụng lắm rồi.”\n \n“Anh ngồi bên cạnh tôi đi.” Tôi sai người đặt thêm cái ghế bên cạnh: “Sao lại rảnh rỗi tới đây?”\n \n“Anh nói rồi, có thời gian sẽ tới.”\n \nTrước đây, anh ta không bao giờ có mặt trong các hoạt động gia đình của tôi.\n \nTrên đường trở về, trong xe yên tĩnh đến đáng sợ.\n \n“Nói đi, có chuyện gì.”\n \n“Em nhất định phải nghĩ anh là người thực dụng như vậy sao?” Lâm Hạo bất mãn: “Anh thành tâm chúc thọ cha.”\n \n“Không có chuyện chắc chắn anh sẽ không tới.”\n \nLâm Hạo lúc này mới thành thật khai báo: “Có chuyện, báo cáo với em một chút.”\n \n“Nói đi.”\n \n“Anh muốn sắp xếp cho Tiểu Khả vào Tập đoàn làm việc.”\n \nKhông ai hiểu con trai hơn cha mình, không ai hiểu Lâm Hạo hơn tôi.\n \n“Thẩm thị cũng phá sản rồi sao?”\n \nLâm Hạo giải thích: “Cô ấy vừa ly hôn, vào Thẩm thị dễ bị người ta chỉ trỏ, trước tiên tích lũy chút kinh nghiệm làm việc ở Lâm thị, qua hai năm lại về Thẩm thị.”\n \n“Anh hỏi ý kiến của tôi, hay là báo cho tôi biết?”\n \n“Chu Tĩnh, hung hăng như vậy không vui đâu.”\n \nĐóng vai người tốt chẳng có ích gì nên tôi chuyển sang đóng vai kẻ xấu. Không sao cả, anh ta sẽ thay đổi sắc mặt, còn tôi sẽ dùng đến bạo lực lạnh.\n \n8\n \nTrong lúc chiến tranh lạnh giữa tôi và Lâm Hạo đang leo thang, Thẩm Khả đã nghỉ ngơi đủ, đến Lâm thị báo danh.\n \nTrước kia Lục Điềm Điềm là quản lý hành chính và nhân sự, hiện tại hai chữ “hành chính” nhường cho Thẩm Khả, nhưng vẫn không thể buông tay, phải hộ tống Thẩm Khả.\n \nLục Điềm Điềm: “Có một bà cô tới.”\n \nTôi: “Cậu cứ hầu hạ đi.”\n \nLâm Hạo biết quan hệ giữa tôi và Lục Điềm Điềm, anh ta giao Thẩm Khả cho Lục Điềm Điềm, cũng là đang tránh hiềm nghi. Coi như anh ta có mắt.\n \nNgười đàn ông đã đưa tôi về nhà lén tìm tôi, muốn tìm một công việc bán thời gian đáng tin cậy.",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/3.html"
        },
        {
            "title": "Nước đổ khó hốt - 2",
            "content": "Hắn gục đầu xuống, hai tay ôm mặt khóc.\n \n“Đừng khóc,” tôi ném khăn giấy tới trước mặt hắn: “Một người đàn ông to lớn như thế này mà khóc cái gì...”\n \n“Có thể giúp tôi khuyên nhủ Tiểu Khả, đừng phá bỏ đứa bé không? Đứa bé vô tội...”\n \n \nThẩm Khả mang thai rồi sao?\n \n“Anh không biết xấu hổ mà còn mở miệng nói à, đánh phụ nữ có thai sao? Anh có còn là người không?”\n \nLục Minh đột nhiên quỳ xuống, kéo ống quần của tôi: “Tôi cũng mới biết được... Xin cô giúp tôi với, tôi bây giờ cái gì cũng không có...”\n \n“Vì sao Thẩm Khả gả cho anh, trong lòng anh hiểu rõ... Trong giới chúng ta, hôn nhân chính là như vậy... Tình yêu chính là thứ xa xỉ không thể dùng tiền mua được, anh Lục, anh nên tỉnh lại đi.”\n \n5\n \nTôi vừa mở cửa, liền thấy Lâm Hạo xoay người, hướng tôi ra dấu im lặng. Bàn tay còn lại của anh ta được Thẩm Khả nắm chặt trong lúc đang ngủ.\n \n“Em về trước đi...”\n \n“Ừm.”\n \nKhông rời đi thì chẳng phải sẽ ngột ngạt hơn sao?\n \nHai giờ sáng, người đi đường rất ít. Đợi nửa giờ, vẫn không bắt được xe.\n \n“Cô đi đâu?” Một người nhiệt tình hạ cửa sổ xe xuống, trong xe nhìn như là hai vợ chồng.\n \n“Quá muộn rồi, chúng tôi cho cô quá giang một đoạn nhé...”\n \n“Làm phiền hai người rồi.” Tôi ngồi vào ghế sau: “Số 16 đường Thanh Nam.”\n \n“Được, tôi mở hướng dẫn chỉ đường.”\n \nHệ thống chỉ đường bắt đầu làm việc, xe chạy em ái trên con đường thành phố rộng lớn.\n \n“Ngoan, ngày mai xin nghỉ một ngày, đừng đi làm.” Người đàn ông nhìn thoáng qua đồng hồ: “Đã ba giờ rồi...”\n \nNgười phụ nữ lắc đầu: “Không được, tiền lương một ngày hơn mấy trăm tệ...”\n \n“Người đàn ông của em có thể nuôi em, vậy là ổn rồi. Ngày mai ở nhà nghỉ ngơi đi... Về nhà anh sẽ nấu cháo cho em, ngày mai ăn thanh đạm một chút...”\n \nNgười phụ nữ mỉm cười nhưng không nói gì, có lẽ chấp nhận lời đề nghị của người đàn ông.\n \n“Đến rồi.” Người đàn ông nhìn ra ngoài cửa sổ, bên ngoài tối đen như mực: “Có muốn tôi đưa cô đến bên dưới lầu không?”\n \n“Không cần đâu, nhà tôi không xa, đi bộ năm phút là tới...” Tôi lấy danh thiếp từ trong ví ra: “Tôi là Chu Tĩnh của Tập đoàn Lợi Thông, sau này nếu hai người có việc cần tôi thì cứ cho tôi biết...”\n \nHai người tốt bụng cầm danh thiếp, kinh ngạc nhìn nhau.\n \n“Đi thôi, bye bye.”\n \n“Bye bye, bye bye.”\n \nGió mùa thu thổi tung những chiếc lá bạch quả vàng héo úa trên mặt đất.\n \nNhìn thoáng qua lịch, thì ra hôm nay là ngày sương giáng, tiết trời có sự chênh lệch nhiệt độ giữa ngày và đêm lớn nhất trong năm.\n \nTôi khép áo khoác lại, hà hơi vào hai tay rồi cất bước đi về nhà.\n \n6\n \nThẩm Khả đã đặt lịch phá thai.\n \n“Gặp phải người cha hèn nhát như vậy, còn không bằng đầu thai lần nữa.” Lâm Hạo nói như thế.\n \nTôi không hiểu sao lại muốn cười.\n \n“Lâm tiên sinh, canh bồ câu hầm xong rồi.” Dì Thẩm đặt bình giữ nhiệt lên bàn: “Tôi còn cho chút táo đỏ và kỷ tử vào nữa.”\n \n“Được.”\n \nLâm Hạo xách bình giữ ấm lên: “Anh đến bệnh viện, buổi tối ngủ sớm một chút, không cần chờ anh.”\n \nĐương nhiên rồi, tôi sẽ không chờ anh ta.\n \nTrở lại phòng ngủ, bạn thân của tôi, cũng là quản lý cấp cao của Tập đoàn Lâm thị, Lục Điềm Điềm gọi tới.\n \n“Cái gì? Ngày nào cũng đến bệnh viện sao? Anh ta định chăm sóc Thẩm Khả trong thời gian cô ta ở cữ sao?”\n \nTôi đắp mặt nạ, bấm móng chân: “Chỉ sợ hầu hạ tôi ở cữ, cũng không để tâm như vậy đâu...”\n \n“Chuyện mang thai, cậu đã nói với anh ta chưa?”\n \nTôi ngoài cười nhưng trong không cười lắc đầu: “Nào có cơ hội, Lâm tổng các cậu không tăng ca thì chạy đến bệnh viện.”\n \nLục Điềm Điềm ngồi nghiêm chỉnh: “Cậu nghe mình, ngày mai cậu đến bệnh viện đưa canh, nói chuyện mang thai cho anh ta, cũng để cho cô nàng họ Thẩm cũng nghe một chút.”\n \n“Ồ, điều này không tốt đâu, có vẻ như mình rất trà xanh...”\n \n“Chậc,” Lục Điềm Điềm kêu lên: “Đi con đường trà xanh, mới có thể khiến trà xanh không còn đường để đi, kẻ ra đòn đầu tiên là kẻ mạnh nhất, kẻ ra đòn sau cùng chỉ có thể chửi rủa...”\n \n“Chờ ngày mai đi bệnh viện, xem tình huống cụ thể rồi nói sau... Đều là người quen cũ, tôi không muốn ầm ĩ quá khó coi.”\n \nLâm Hạo bảo tài xế Tiểu Lý về lấy canh bồ câu. Tôi nói, tôi sẽ tự đi để tạo cho anh ta một niềm vui bất ngờ.\n \nCách cửa kính, tôi nhìn thấy hai người bên trong đang ôm nhau... hóa ra người bất ngờ là tôi, còn niềm vui là hai người bên trong cửa kính.\n \nNghe tiếng gõ cửa, Lâm Hạo đẩy Thẩm Khả ra, đứng dậy mở cửa cho tôi.\n \n“Không phải anh bảo Tiểu Lý về lấy sao?”\n \nLâm Hạo tiếp nhận bình giữ nhiệt, ánh mắt né tránh từ trong tay tôi, giọng điệu trách móc.\n \n“Em nhớ chồng em, đến xem không được sao?” Tôi đang đặt nền móng cho những gì sẽ sắp nói tiếp theo.\n \nKhoảnh khắc nhìn thấy bọn họ ôm nhau, tôi đã không quan tâm tới trà xanh hay không trà xanh nữa.\n \n“A Hạo, anh vẫn nên trở về đi, em ở một mình không sao...” Thẩm Khả giả vờ khuyên Lâm Hạo trở về.\n \nLấy lùi làm tiến, phải không? Ai mà không biết chứ?\n \nTôi thuận thế cũng bảo Lâm Hạo trở về: “Đúng vậy, anh trở về nghỉ ngơi một lát, nơi này giao cho em...”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/2.html"
        },
        {
            "title": "Nước đổ khó hốt - 1",
            "content": "NƯỚC ĐỔ KHÓ HỐT [FULL]\n \nTác giả: 明月照我心\nNguồn: Zhihu\nRaw: Deĩng\nEdit: Nhân Trí\n \nLần đầu tiên, Lâm Hạo nói dối tôi là vì Thẩm Khả.\n \nAnh ta nói là đang xã giao, thật ra là Thẩm Khả bị bạo hành gia đình, anh ta đưa Thẩm Khả đi bệnh viện điều trị.\n \nNăm năm hôn nhân, lại không bằng mấy giọt nước mắt của Thẩm Khả.\n \n“Lâm Hạo, chúng ta ly hôn đi.”\n \n“Tuyệt đối không có khả năng.”\n \n1\n \nTôi đã một ngày một đêm không gặp Lâm Hạo. Thức ăn trên bàn nguội lạnh rồi được hâm nóng nhiều lần.\n \n“Dì Thẩm, dọn bàn đi.”\n \n“Phu nhân, cô không ăn sao?”\n \nỞ nhà này, bảo mẫu còn quan tâm đến tôi nhiều hơn chồng tôi.\n \nTrong túi có một tờ giấy xét nghiệm, là kết quả tôi đến bệnh viện kiểm tra sáng nay.\n \nNiềm vui sướng vì có thai mới chỉ kéo dài hai phút thì tôi nhìn thấy Lâm Hạo ở cách mình một lối đi nhỏ. Anh ta cẩn thận đỡ Thẩm Khả, đi vào phòng khám.\n \nTôi ngồi trên chiếc ghế cạnh lối đi, do dự không biết có nên đợi họ ra ngoài và nói với Lâm Hạo trước mặt Thẩm Khả rằng anh ta sắp làm cha hay không.\n \nCho đến khi họ ra khỏi phòng khám và biến mất ở phía bên kia hành lang, tôi vẫn ngồi nguyên tư thế đó, giống như một bức tượng điêu khắc có cũng được mà không có cũng không sao.\n \nTôi không biết mình đang sợ điều gì...\n \nTôi không phải là kẻ l.i.ế.m chó của anh ta. Nhà họ Lâm và nhà họ Chu có mối quan hệ liên hôn kinh doanh bình đẳng. Tôi hoàn toàn có thể cãi nhau với anh ta!\n \nCó một câu nói rất đúng rằng ai yêu trước thì người đó thua trước.\n \n“Sao em lại ở đây?”\n \nĐôi giày da nam có mờ ảo nằm trước mặt tôi, tôi ngẩng đầu nhìn lên...\n \nLâm Hạo nhíu mày, khuôn mặt anh tuấn tràn đầy mệt mỏi: “Cảm thấy không thoải mái ở đâu?”\n \n“Đau dạ dày.”\n \n“Sao lại đau dạ dày, em đã uống bao nhiêu cà phê vậy?” Lâm Hạo cúi đầu nhìn đồng hồ: “Kiểm tra chưa?”\n \n“Kiểm tra rồi, không có gì nghiêm trọng cả.”\n \n“Uống ít cà phê một chút, ăn cơm đúng giờ... “ Lâm Hạo cất bước đi về phía cửa thang máy: “Anh còn có việc...”\n \n“Cảm ơn anh trong lúc bận rộn đã bớt chút thời gian qua loa với em...”\n \nAnh ta cười khẽ một tiếng, đi vào thang máy: “Về nhà giải thích với em...”\n \n2\n \nLâm Hạo về đến nhà thì đã mười giờ tối.\n \n“Chồng Lâm Khả đánh cô ấy nên anh đưa cô ấy đến bệnh viện.”\n \nSau khi nói xong, Lâm Hạo nhấn mạnh: “Giữa bọn anh không có chuyện gì cả.”\n \nAnh ta nói như vậy, tôi tạm thời tin như vậy.\n \n“Em chỉ có một yêu cầu, chú ý đúng mực.”\n \n“Chắc chắn sẽ như vậy.”\n \nLời hứa của Lâm Hạo vẫn còn văng vẳng bên tai, điện thoại vừa vang lên, anh ta lập tức xoay người rời giường.\n \n“Lục Minh đến bệnh viện rồi, anh phải qua xem.”\n \nTôi lập tức rời giường: “Em đi với anh.”\n \nNgười nhà đối phương đã xuất hiện, lý do gì tôi lại không thể xuất hiện?\n \nLâm Hạo không lên tiếng, chỉ cau mày, bước chân thật nhanh.\n \nTôi chạy một hồi mới đuổi kịp anh ta.\n \n“Anh lái chậm một chút.”\n \nLâm Hạo chạy xe rất nhanh, phanh gấp rồi dừng lại, tôi suýt nữa thì nôn hết đồ ăn tối vào xe anh ta.\n \n“Vậy em đi theo làm gì?”\n \nMặc dù anh ta không nói to nhưng cũng đủ để thể hiện sự mất kiên nhẫn.\n \n“Được, em không đi nữa. Lái xe quay lại, để đưa em về...”\n \nLâm Hạo thở dài: “Em có thể đừng gây sự nữa được không?”\n \n“Anh có thể lái chậm một chút không? Cuộc hôn nhân của Thẩm Khả c.h.ế.t rồi, anh muốn hai chúng ta tuẫn táng theo sao?”\n \nLâm Hạo biết mình không có lý nên yên lặng thả chậm tốc độ xe lại.\n \n3\n \nTrong phòng bệnh, Thẩm Khả ngồi trên giường, khóc như hoa lê dầm mưa. Lục Minh quỳ trên mặt đất, khóc còn lớn tiếng hơn cả Thẩm Khả: “Anh là kẻ vô dụng, anh đáng chết... Tiểu Khả, em hãy cho anh một cơ hội nữa...”\n \n“Bây giờ nói những lời này có ích lợi gì?” Thái độ Thẩm Khả kiên quyết: “Anh đi đi, tôi không muốn nhìn thấy anh nữa.”\n \nLục Minh muốn nói gì đó, nhưng vị sứ giả bảo vệ tốt bụng Lâm tổng đã không thể ngồi yên được nữa. Anh ta tiến lên một bước, đi đến bên cạnh Lục Minh, nhấc bổng hắn lên như nhấc một con gà...\n \n“Cô ấy đã nói không muốn gặp anh nữa...”\n \nDưới sự áp chế thể lực tuyệt đối, Lục Minh không hề có sức đánh trả, chỉ có thể ở ngoài phòng bệnh đập cửa la hét.\n \n“Anh ta như vậy, làm sao những bệnh nhân khác nghỉ ngơi?”\n \nThẩm Khả quay đầu, âm thầm rơi nước mắt.\n \n“Em quản người khác làm gì? Tiểu Kha bây giờ đang buồn như vậy...”\n \nLần thứ hai, Lâm Hạo vì Thẩm Khả mà oán hận tôi.\n \nTôi trừng mắt liếc Lâm Hạo một cái, định lúc về sẽ tìm anh ta tính sổ.\n \nLâm Hạo thấy tôi mở cửa, lớn tiếng hỏi: “Làm gì?”\n \n“Trấn an người bên ngoài một chút, anh định để anh ta làm ầm ĩ như vậy sao?”\n \n4\n \nTôi đến cửa hàng tiện lợi, mua chút đồ uống và thức ăn cho Lục Minh. Hắn cũng đã mấy ngày không ăn uống đàng hoàng.\n \nNhà họ Lục phá sản, tạm thời vẫn chưa công bố, nhưng tài sản đã đóng băng thanh toán. Hắn muốn nhà họ Thẩm giúp hắn một tay, nhưng nhà họ Thẩm không muốn.\n \n“Anh không thể vì nhà họ Thẩm không giúp anh mà đánh vợ mình để hả giận, anh có phải là đàn ông không?”",
            "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/1.html"
        }
    ]
}