{
    "title": "Vả mặt họ hàng cực phẩm - 05.",
    "content": "\"Xem kìa, quản lý Vương đối xử với con tốt thế nào, kết hôn rồi ở nhà hưởng phúc, còn một tháng nhiều tiền như vậy, nếu là thím thì có mơ cũng cười tỉnh cả giấc, con đúng là kiếp trước tu được phúc khí, mới được quản lý Vương để mắt tới.\" Không thể không nói, trình độ nịnh hót của thím hai đúng là tuyệt đỉnh, tâng bốc gã đầu hói lên tận mây xanh, gã đầu hói này lại rất thích kiểu này, nheo mắt uống trà cẩu kỷ, chẳng khác gì một ông già lẩm cẩm.\n \nNói xong, thím ta lại l.i.ế.m mặt dày như mặt gấu, khúm núm như một con chó: \"Quản lý Vương, đợi chúng ta thành người một nhà rồi, chuyện giải tỏa này anh phải để tâm nhiều hơn nhé, nhà cũ là nơi phong thủy bảo địa, khai phá được thì sẽ rất có giá trị.\"\n \nQuản lý Vương đặt bình giữ nhiệt xuống, vỗ n.g.ự.c đảm bảo: \"Yên tâm, đều là người một nhà, chuyện này chẳng phải do tôi quyết định sao, sẽ không bạc đãi người nhà mình.\"\n \n07.\n \nThím hai nghe xong gật đầu liên tục, vẻ mặt tiểu nhân đắc chí, làm sao tôi có thể để thím ta được như ý chứ?\n \n\"Thím hai xem thím nói kìa, cháu thật sự không biết, thím nằm mơ cũng muốn cuộc sống như vậy, chúng ta đều là người thân, thím muốn thì tất nhiên cháu không thể tranh giành với thím, thế này đi, cháu thấy thím và quản lý Vương tuổi tác cũng xấp xỉ nhau, ghép đôi lại quá là hợp lý.\"\n \nThím hai bị lời nói của tôi làm cho tức đến xanh mặt, lắp bắp không nói nên lời, sắc mặt quản lý Vương cũng thay đổi, chất vấn tôi nói những lời này là có ý gì.\n \n\"Thật xin lỗi, quên mất anh học hết tiểu học rồi, để tôi phiên dịch cho anh nhé, ý là tôi không đồng ý cuộc hôn nhân này, anh xem thím hai và chị họ đều muốn đến nhà anh, hay là anh dứt khoát thu nhận cả hai mẹ con họ đi, hoàng đế đều tam thê tứ thiếp, vừa rồi thím hai của tôi cũng nói rồi, sinh cho anh mười đứa con trai cũng được.\"\n \nGã đầu hói tức giận đứng bật dậy: \"Đúng là không biết tốt xấu, được tôi để mắt đến là phúc của cô, còn chưa có ai dám nói chuyện với tôi như vậy, đúng là không biết thân biết phận.\"\n \nThấy gã đầu hói nổi giận, thím hai vội vàng cười làm lành, hòa giải, nói tôi chỉ thích đùa, cuộc hôn nhân này cứ quyết định như vậy đi.\n \n\"Khẩu khí lớn thật đấy, tôi xem ai dám cướp vợ tôi!\" Vương Bằng xông thẳng vào, anh ôm tôi vào lòng, nhẹ nhàng nói: \"Đừng sợ, có anh ở đây bảo vệ em.\"\n \nGã đầu hói đẩy đẩy kính, đánh giá Vương Bằng, sau đó ngồi xuống vắt chéo chân: \"Tôi còn tưởng chuyện gì, hóa ra là tìm được một thằng bạn trai nghèo kiết xác, cả bộ đồ này chắc không quá một trăm tệ, hừ, người trẻ tuổi, không phải tôi nói, tình yêu này không thể ăn thay cơm được, có tiền mới là quan trọng.\"\n \n\"Đúng vậy đúng vậy, Lạc Lạc, con phải có tầm nhìn xa một chút, người thành công như quản lý Vương không phải dễ tìm đâu, con nhìn xem thằng vô dụng này, có thể so sánh với quản lý Vương nhà chúng ta ở điểm nào?\"\n \nTôi vừa định mở miệng, Vương Bằng đã giành nói trước: \"Tôi thấy anh ra ngoài là quên tiêm vắc xin phòng dại rồi phải không, như một con ch.ó điên, gặp ai cắn người đó, hay là thèm mùi phân, không có ai mang đến cho, hay là, bây giờ tôi dẫn anh đến nhà vệ sinh múc một thìa, còn nóng hổi, vừa đúng lúc.\"\n \n\"Cái loại không có mắt nhìn như mày, đáng đời nghèo cả đời!\" Gã đầu hói tức giận đứng lên, còn không quên nhổ một bãi nước bọt về phía thím hai: \"Cả nhà các người không có một ai tốt đẹp, gọi tôi đến để làm trò hề à, tôi nói cho các người biết, đừng có mơ tưởng đến chuyện tiền đền bù giải tỏa nhà cũ tăng gấp đôi, đời này không có chuyện đó đâu, các người bỏ cái ý nghĩ đó đi!\"\n \nThấy quản lý Vương rời đi, thím hai vội vàng đuổi theo, hết lời nịnh nọt, còn bị kẹp cả ngón tay, thật là buồn cười.\n \nAnh họ thấy thím hai thảm hại như vậy, bước tới muốn bênh vực: \"Lâm Lạc Lạc, con đàn bà đanh đá này, miệng thối như vậy ăn cái gì thế!\"\n \nTôi cười nói: \"Sao thế, anh muốn xin công thức à?\"\n \nThím hai tức giận ngút trời, tóc tai dựng đứng cả lên: \"Lâm Lạc Lạc, tao thật sự nể mặt mày rồi đấy, đúng là giống hệt mẹ mày, đồ đê tiện!\"\n \nNói xong định xông tới đánh tôi, tôi là người để cho bà ta đánh à?\n \nNực cười!\n \nVừa định giơ tay lên, Vương Bằng đã nhanh hơn tôi một bước, tát một cái, thím hai ngã sấp xuống đất, anh họ không đứng vững nên cũng ngã đè lên người thím hai.\n \nThím hai kêu la thảm thiết, chắc là bị đè đến gần chết, dù sao, cân nặng hơn 200 cân của anh họ cũng không phải để trưng.\n \nAnh họ muốn đứng dậy, nhưng không nhúc nhích nổi, mặt thím hai đau đớn đến méo mó, thật là sảng khoái!\n \n\"Đi, về quê đón mẹ.\" Vương Bằng nắm tay tôi rời đi, để lại anh họ và thím hai bị một đám người vây quanh chụp ảnh.\n \nVề đến quê, mẹ tôi thấy Vương Bằng đến rất ngạc nhiên, hỏi anh lái xe lâu như vậy chắc mệt lắm rồi, bảo anh vào nhà nghỉ ngơi.\n \nChị họ cũng nhìn thấy chúng tôi, nhưng không thấy thím hai, hỏi chúng tôi thím hai đi đâu rồi.\n \n\"Không sao, thím hai ở đằng sau ấy, sắp đến rồi.\"\n \nVừa nói xong, thím hai và anh họ khập khiễng đi về, la hét đòi liều mạng với chúng tôi.\n \nChị họ và hai cô đều đi ra, chất vấn có chuyện gì.\n \n\"Xong đời rồi, quản lý Vương kia nói rồi, đừng có mơ tưởng đến tiền đền bù giải tỏa nhà cũ nữa, có khi không giải tỏa nữa, vậy thì mảnh đất này chẳng đáng một xu, đều tại con ranh này, chọc giận quản lý Vương rồi!\"\n \nMọi người nghe xong sắc mặt thay đổi, lập tức nổi trận lôi đình, chỉ vào tôi bắt đầu mắng, không những thế, còn nói Vương Bằng cũng là đồ không có mắt, lại có thể để ý đến tôi, không sợ bị khắc chết, lời lẽ khó nghe không thể tả.\n \nHai cô vừa thấy vịt đã nấu chín bay mất liền nhào tới đòi liều mạng với tôi, Vương Bằng ôm chặt tôi vào lòng bảo vệ: \"Tôi không muốn đánh phụ nữ, nhưng, nếu các người dám động đến một sợi tóc của người phụ nữ của tôi, thì đừng trách tôi không khách khí.\"\n \nCó lẽ là Vương Bằng nói quá nghiêm túc, hai cô có chút sợ hãi, đúng là điển hình của loại người bắt nạt kẻ yếu mà.\n \nTôi nắm bắt cơ hội ngáng chân khiến hai người họ ngã chổng vó.\n \nChị họ và anh họ thấy vậy lần lượt nhào tới, nhưng, bọn họ quá vụng về, bản thân còn không bước nổi, còn muốn đấu với tôi?\n \nVương Bằng kéo tôi né sang một bên, theo quán tính, cả hai người bọn họ mặt đập thẳng vào cổng lớn, tiếng \"duang\" kia đúng là đinh tai nhức óc, xem ra chắc là đau lắm.\n \n08.\n \nTrong sân hỗn loạn, bốn người kêu la thảm thiết không ngừng, bác cả nhìn thấy nhưng không dám nhúc nhích nửa bước, đúng là đồ nhát gan.\n \nÔng bà nội cũng không dám nói gì, như người qua đường vậy.\n \nĐợi đến khi bốn người bọn họ bò dậy, đứng sau lưng ông bà nội.\n \nCô hai chỉ vào chúng tôi: \"Bọn mày đúng là muốn tạo phản rồi, xem ra là muốn cắt đứt quan hệ với bọn tao, được thôi, tao nói cho chúng mày biết, trả lại cho bọn tao hai mươi vạn thiếu nợ kia không thiếu một xu, còn nữa, tài sản nhà cũ chúng mày đừng hòng có được một xu!\"\n \nTài sản?\n \nThật nực cười, có tài sản gì mà tôi phải tơ tưởng chứ?",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/05.html"
}