{
    "title": "Vả mặt họ hàng cực phẩm - 07. Hoàn",
    "content": "Vốn dĩ họ đến đây là vì tiền, bây giờ thấy không lấy được một xu nào, tất nhiên không ai muốn chăm nôm hai ông bà già.\n \nBà nội còn tự cho rằng con cái đối xử hiếu thảo với mình, còn nói đỡ cho họ, nói rằng họ bận công việc, chứ không phải không quan tâm đến bà và ông nội.\n \n\"Bà nội, bà tỉnh lại đi, có tiền sai khiến được cả ma, bây giờ bà không có tiền thì chính là cục phân chó, bà nghĩ xem ai muốn rước cục nợ này?\"\n \nLúc này rồi, bà ta còn trách tôi nói chuyện khó nghe, chống gậy đòi đánh tôi.\n \nTôi cười ha hả: \"Bà nội, bà cũng không cần tức giận, nếu cô và thím thật sự quan tâm đến bà, tôi, Lâm Lạc Lạc, livestream ăn phân cũng được!\"\n \nNói xong, tôi không thèm quay đầu lại, rời đi.\n \nMấy ngày sau, nghe mẹ tôi nói, cô và thím đánh nhau, không ai muốn đưa ông bà nội về nhà ở.\n \nBà nội tức giận đến mức xuất huyết não, phải nhập viện.\n \n10.\n \nMẹ tôi là người nhân từ, vẫn muốn đi thăm, nói dù sao cũng là mẹ của bố tôi.\n \nCũng được, đi rồi cũng có thể xem náo nhiệt.\n \nTôi và mẹ mua chút quà, đến bệnh viện, nào ngờ, vừa đến bệnh viện, đã thấy một màn kịch hay.\n \nHai cô và thím đánh nhau, vừa túm tóc vừa đ.ấ.m đá, y tá bên cạnh cũng phải ngây người.\n \nMẹ tôi định ra can ngăn, bị tôi ngăn lại.\n \nBác cả phát hiện ra chúng tôi, bước tới ngượng ngùng nói: \"Lạc Lạc đến rồi à, bà nội ở trong phòng.\"\n \nTôi kéo mẹ tôi vào phòng bệnh, bà nội thấy chúng tôi đến, thái độ khác hẳn so với trước đây, thậm chí còn có chút không dám đối diện với tôi, có lẽ nhớ lại những lời tôi nói trước đây, không ngờ nhanh như vậy đã được nghiệm chứng.\n \nMẹ tôi đặt quà xuống đầu giường, hỏi thăm vài câu, bà nội lúc này cũng nói được một câu ra dáng con người: \"Quyên Tử, mấy năm nay thật sự có lỗi với con, con cũng đừng chấp nhặt với mẹ.\"\n \nQuả nhiên, không thấy quan tài không đổ lệ, sớm biết thế này thì đã làm gì!\n \nÔng nội đi vào, nhìn thấy chúng tôi đến, trên mặt cũng không giấu được vẻ xấu hổ, cười nói mời chúng tôi ngồi xuống, còn hỏi tôi dạo này thế nào.\n \nMẹ tôi cười đáp mọi thứ đều tốt, ông nội gật đầu lẩm bẩm: \"Mọi thứ đều tốt là tốt rồi, là tốt rồi.\"\n \nVài phút sau, cô và thím trở về, mái tóc xõa tung, quần áo xộc xệch, thật khiến cho cả bệnh viện được một phen cười nhạo.\n \nÔng nội và bà nội chắc cảm thấy mất mặt, ngày hôm sau liền thu dọn đồ đạc xuất viện.\n \nHàng xóm láng giềng đều biết chuyện, đem chuyện này làm đề tài bàn tán sau bữa trà dư tửu hậu.\n \nCuối cùng, bác cả tập hợp mọi người lại họp, luân phiên chăm sóc ông bà nội, tôi nghĩ đây chắc là do áp lực, dù sao anh họ và chị họ còn phải sống.\n \nChỉ là bà nội sau khi xuất viện, tinh thần không còn được như trước, bác cả, cô út ngoài miệng nói là chăm sóc, thực tế chỉ là cách ba bữa năm bữa mang cơm đến mà thôi.\n \nCó đôi khi quên không mang, chắc là lại bắt ông nội đi mua.\n \nĐấy, hôm tuyết rơi, không ai đến đưa cơm, ông nội một mình ra ngoài bị ngã một cái, nằm liệt giường, hoàn toàn mất đi vẻ oai phong ngày trước.\n \nMẹ tôi do dự không biết có nên về thăm một chút không nhưng đã bị tôi ngăn lại: \"Mẹ, mẹ quên bọn họ đã đối xử với mẹ thế nào rồi à? Thăm cái gì mà thăm! Không chừng lại bám lấy mẹ đấy.\"\n \n\"Lạc Lạc, con hiểu lầm rồi, mẹ không phải là muốn thương hại bọn họ, ban đầu đều là vì con, muốn cho con thêm chút tài sản sau này còn có chỗ dựa, lần trước đến bệnh viện đã là tận tình tận nghĩa rồi, hai người họ mẹ còn lạ gì nữa, không thấy quan tài không đổ lệ, lần này, mẹ đi là muốn xem dáng vẻ hối hận của họ.\"\n \nĐây mới là mẹ tôi chứ.\n \nĐiện thoại của ông nội gọi đến, trong lời nói toàn là hối hận, mẹ tôi nói sẽ về xem, ông nội liên tục nói được.\n \nCứ như vậy, tôi và mẹ tôi về quê, ông nội tập tễnh ra đón, nhưng không thấy bóng dáng bà nội đâu, tôi cũng không để ý.\n \n\"Về rồi à, mau, vào nhà ngồi, ta đã chuẩn bị sẵn hoa quả các con thích ăn rồi.\"\n \nÔi chao, xem ra đây là thật sự hối hận rồi, nếu là trước đây, hoa quả này chắc chắn là anh họ chị họ thích ăn, đâu có quan tâm đến chúng tôi.\n \nMẹ tôi đặt hai thùng sữa xuống: \"Bố, đây là lần cuối cùng chúng con đến thăm bố mẹ, Truyền Bân mất rồi đáng lẽ con phải phụng dưỡng bố mẹ, nhưng, bao nhiêu năm nay bố mẹ làm gì, trong lòng đều tự rõ, sau này bố mẹ tự lo liệu cho mình.\"\n \nÁnh mắt ông nội trở nên ảm đạm, từ từ cúi đầu xuống, giống như đứa trẻ làm sai chuyện, lẩm bẩm: \"Quyên Tử, là chúng ta có lỗi với các con, đều là báo ứng, đều là báo ứng.\"\n \nMẹ tôi không nói gì nữa, dẫn tôi rời đi.\n \nRa khỏi con hẻm đi được vài bước, từ xa nhìn thấy một bóng dáng quen thuộc, đang cúi người bới rác, tôi vỗ vai mẹ tôi: \"Kia không phải là bà nội sao?\"\n \nChúng tôi từ từ đi tới, bà nội đầu tóc bù xù, thần trí không tỉnh táo, đã không nhận ra chúng tôi nữa.\n \nThấy chúng tôi, liền ôm chặt lấy thùng rác: \"Các người tránh ra, mau tránh ra, đừng hòng tranh giành với ta.\"\n \nMẹ tôi thở dài, có lẽ không ngờ bà nội lại ra nông nỗi này.\n \n\"Các người là người xấu, đi hết đi, đi hết đi, Truyền Bân một lát nữa về sẽ đánh các người, đánh các người.\"\n \nCảnh tượng này khiến tôi vừa thấy chua xót lại vừa thấy buồn cười, lúc đầu bố tôi ốm sống c.h.ế.t mặc bay, bây giờ điên rồi, lại mong bố tôi bảo vệ bà ta.\n \n\"Mẹ, đi thôi, bà ta không đáng thương, ban đầu bố con ốm đối xử với chúng ta như thế, đáng đời cái kết cục này.\"\n \n\"Bà ấy là nghe lời ông nội con, không có người mẹ nào lại không lo cho con mình, đều là bất đắc dĩ.\" Mẹ tôi lấy từ trong túi ra năm trăm tệ, nhét vào túi của bà ta.\n \nÁnh nắng chiều ấm áp, chiếu lên người tôi và mẹ tôi: \"Mẹ, sau này những ngày tháng tốt đẹp đều chờ đợi chúng ta.\"\n \n\"Đúng vậy, sau này đều là những ngày tốt đẹp, phải sống vì chính mình.\"\n \n11.\n \nHai tháng sau, tôi và Vương Bằng tổ chức một hôn lễ long trọng, bố mẹ chồng rất yêu thương tôi, hận không thể cưng chiều tôi lên tận trời.\n \nĐể tiện cho tôi về nhà mẹ đẻ, bố mẹ chồng còn đặc biệt mua cho mẹ tôi một căn hộ nhỏ, những dịp lễ tết, hai gia đình cùng nhau, náo nhiệt ăn mừng, hạnh phúc không kể xiết, tôi chưa từng nghĩ, hóa ra kết hôn rồi có thể hạnh phúc đến như vậy.\n \nNghe nói cô hai một lòng muốn tìm cho anh họ một cô vợ giàu có, xem mắt hết cô này đến cô khác, cuối cùng cũng tìm được một người vừa ý, nói là giám đốc công ty gì đó.\n \nCô hai tưởng rằng mình sắp nhờ con dâu mà phát tài, đi đâu cũng khoe khoang, cái đuôi hận không thể vểnh lên tận trời, đi đường cũng nhìn người bằng lỗ mũi.\n \nNào ngờ, bị cô gái kia lừa một vố, không chỉ bị lừa mất mấy chục vạn, còn hại anh họ mất việc.\n \nAnh họ bị chiều hư, làm sao chịu được cú sốc này, đổ hết mọi tội lỗi lên người cô hai, hai người cãi nhau ầm ĩ, anh họ dứt khoát chuyển ra ngoài.\n \nLà người thương con hết mực, từ sau vụ đó cô hai đổ bệnh, cộng thêm tiền tích cóp trong nhà bị lừa sạch, thần trí dần không tỉnh táo, còn oán trách dượng hai không có bản lĩnh, nếu không bà ấy cũng không để con trai tìm bạn gái giàu có, cũng sẽ không có chuyện này xảy ra.\n \nCó lẽ là dượng hai không chịu nổi sự ầm ĩ của cô hai mà bỏ đi, từ đó chỉ còn cô hai cô đơn một mình.\n \nCòn chị họ và anh rể thì sao, chuẩn bị ly hôn rồi, chuyện này cũng không có gì lạ, có một người vợ thực dụng như vậy không cãi nhau mới lạ, làm sao có thể sống chung được?\n \nLúc này thím không còn kiêu ngạo nữa, cảm thấy chị họ làm mất mặt mình, chị họ lại cho rằng do thím xen vào quá nhiều, hai người cũng cãi nhau không ngừng.\n \nKhác biệt là, chị họ không có dũng khí như anh họ, căn bản không dám bỏ nhà ra đi, dù sao chị ta còn nhòm ngó căn nhà của thím, làm sao có thể dễ dàng rời đi?\n \nThím tức giận mắng chị ta là đồ vô ơn.\n \nCô út một lòng muốn làm diễn viên, nhưng không thông minh, bị một người đàn ông có vợ lừa tiền, còn mang thai, chuyện này bị vợ của người đàn ông kia biết được, người đàn ông để thoát khỏi trách nhiệm nên đổ hết mọi chuyện lên người cô út.\n \nVợ của người đàn ông kia cũng không phải dạng vừa, chặn cô út giữa đường đánh đập một trận, còn lột sạch quần áo của cô út trước mặt mọi người, quay video tung lên mạng.\n \nVideo này vừa xuất hiện lập tức lan truyền nhanh chóng, mọi người đều biết chuyện cô út xen vào hôn nhân của người khác, cô ta trở thành chuột chạy qua đường, đi đến đâu cũng bị người ta chửi rủa, còn bị ném vỏ dưa, thảm không thể tả.\n \nTrong thời gian đó, ông nội có gọi điện cho tôi mấy lần, hỏi tôi và mẹ sống thế nào, nghe giọng ông rất yếu ớt, nghĩ lại chắc cũng sống tốt gì.\n \nTuy nhiên, chuyện của họ dù thế nào cũng không liên quan đến tôi.\n \nCon người ta vẫn là không nên làm chuyện xấu, dù sao, trời cao có mắt.\n \nNày, tôi và Vương Bằng vừa mua đồ ăn về đến nhà, chuông cửa liền reo, là mẹ tôi đến, mang theo loại trái cây mà tôi và Vương Bằng yêu thích nhất.\n \n\"Mẹ, mẹ ngồi xuống nghỉ ngơi một lát, con đi gọt hoa quả cho mẹ.\"\n \n\"Lạc Lạc, con xem Vương Bằng hiểu chuyện như vậy, còn con thì lười biếng.\"\n \nTừ sau khi kết hôn, mẹ tôi thật sự nhìn tôi chỗ nào cũng không vừa mắt, cứ như thể Vương Bằng mới là con ruột của bà ấy vậy.\n \nTôi còn chưa kịp nói gì, chuông cửa lại reo lên, là bố mẹ chồng tôi cũng đến.\n \nMẹ tôi và mẹ chồng vừa gặp nhau đã ôm chầm lấy nhau, giống như đôi bạn già thân thiết.\n \nVương Bằng bĩu môi: \"Không phải đã nói, Tết mỗi năm ở một bên rồi sao, sao lại đều đến hết rồi.\"\n \nMẹ chồng lại nói: \"Thằng nhóc thối này nghĩ hay nhỉ, đừng hòng chia rẽ đôi bạn già chúng ta, hơn nữa, hai đứa nhỏ các con đón Tết thì lạnh lẽo biết bao, đâu có không khí năm mới.\"\n \n\"Con thấy mẹ chỉ là muốn ăn xong bữa cơm tất niên không phải rửa bát, tìm con trai mẹ làm cu li thôi.\" Vương Bằng vừa dứt lời, đã bị bố chồng xách tai lên.\n \n\"Đừng đừng đừng, hai mẹ và vợ phụ trách ăn, còn lại tất cả giao cho con.\"\n \nNhìn hai người đàn ông bận rộn trong bếp, đây mới là Tết chứ.\n \n\"Lạc Lạc, mở cửa sổ ra cho thông khí, nóng quá rồi.\"\n \n\"Vâng mẹ, con đi mở ngay đây.\"\n \nTôi mở cửa sổ ban công ra, bên ngoài đèn đuốc sáng trưng, pháo hoa rực rỡ, nhìn mà thấy ấm áp trong lòng.\n \n\"Bà già, sao bà lại đến đây bới rác thế này?\"\n \nTheo giọng nói trầm thấp, tôi nhìn thấy bóng dáng quen thuộc mà xa lạ kia, là bà nội, bà ấy đang cúi đầu lục lọi gì đó trong thùng rác.\n \nÔng nội đi cà nhắc theo sau bà ấy, muốn kéo bà ấy về nhà, nhưng bà nội căn bản không thèm để ý, còn hất rác nhặt được vào đầu ông nội, cảnh tượng vô cùng thảm hại.\n \nBà nội xoay vòng vòng, miệng hét lớn: \"Truyền Bân một lát nữa sẽ về, để nó đánh c.h.ế.t ông, đánh c.h.ế.t ông.\"\n \nTiếc rằng, mọi thứ đã quá muộn.\n \nTôi lờ mờ nhìn thấy, ông nội ngồi xổm xuống thu dọn đống rác, lén dùng tay lau khóe mắt...\n \n-Hoàn-",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/07-hoan.html"
}