{
    "title": "Vả mặt họ hàng cực phẩm - 06.",
    "content": "Tuy nhiên, hai mươi vạn này tôi thật sự nhất thời không xoay sở được, tiền tiết kiệm của tôi cũng chỉ có năm vạn.\n \nVương Bằng nắm lấy tay tôi, khẽ nói: \"Đừng sợ, có anh đây, anh sẽ giải quyết mọi chuyện cho em.\"\n \nCâu nói này mang đến cho tôi một cảm giác an tâm khó tả, tôi gật đầu với anh.\n \nQuay đầu nhìn mẹ tôi một cái, hai tay bà không ngừng xoa vào nhau, tôi hiểu, số tiền này luôn là một tảng đá lớn đè nặng trong lòng bà, tôi cũng nắm lấy tay bà, nói với bà, phải tin tưởng Vương Bằng.\n \n\"Hai mươi vạn đúng không, không thành vấn đề, hôm nay chúng tôi sẽ trả, tôi còn trả thêm tiền lãi, thêm mười vạn cũng được, nhưng, tôi cũng có một món nợ cần tính với các người, những năm qua mẹ của Lạc Lạc chịu bao nhiêu uất ức tính thế nào? Đừng tưởng rằng gây khó dễ cho người khác mà không phải trả giá, có cần tôi kể từng chuyện một cho các người nghe không?\"\n \n\"Đừng có dọa người, mày một thằng nghèo kiết xác thì có bao nhiêu tiền, còn mười vạn tiền lãi, đừng có giả vờ làm đại gia!\" Cô út khoanh tay trước ngực, mắt trợn ngược lên tận trời.\n \n\"Các người ấy à, cương thi đến cũng không thèm ăn các người, bởi vì, không có não!\" Nói xong, Vương Bằng lấy điện thoại ra cho bọn họ xem số dư, từng người một há hốc mồm không khép lại được.\n \nTôi nhìn lướt qua, cũng giật mình, còn tưởng mình hoa mắt, anh ấy làm sao lại có số dư tám chữ số, rõ ràng anh ấy chỉ là một nhân viên văn phòng bình thường thôi mà!\n \n\"Xem số dư rồi tin chưa, bây giờ có thể tính nợ rồi chứ?\"\n \nHai cô và thím hai liếc nhìn nhau, bản chất hám tiền lập tức lộ ra.\n \nCô út cười nói: \"Tính, các cháu nói đi muốn tính thế nào.\"\n \nMắt cô hai cũng sáng lên: \"Bọn ta có bắt nạt mẹ Lạc Lạc đâu, đều là người một nhà, đừng có nói lung tung.\"\n \n\"Nói lung tung? Vậy hôm nay tôi sẽ nói rõ ràng, ba năm nay các người sai bảo mẹ Lạc Lạc chăm sóc ông bà nội, còn chạy việc vặt cho các người, đếm trên một bàn tay có hết không?\"\n \nCái gì?\n \nBọn họ sau lưng lại bắt nạt mẹ tôi như vậy, quá đáng lắm rồi!\n \n\"Đó là do cô ta tự nguyện, bọn tôi có ép buộc gì đâu.\"\n \nVương Bằng cười lạnh vài tiếng, tiếp tục nói: \"Hôm nay chỉ cần tôi vui, tôi muốn trả bao nhiêu cũng được.\"\n \nThím nghe vậy, vội vàng bước tới: \"Chúng ta đều là người một nhà, có chuyện gì từ từ ngồi xuống nói chuyện.\"\n \nVương Bằng khoát tay, nói tiếp: \"Tôi tính sơ qua rồi, tính theo giá thuê người chăm sóc một ngày 500 tệ, chạy việc vặt một lần 100 tệ, tổng cộng trừ đi một vạn tệ cũng không quá đáng, nếu như mọi người không muốn trả tiền thì có thể đổi cách khác để khấu trừ.\"\n \n\"Khấu trừ thế nào?\" Cô út vội vàng hỏi.\n \n\"Mẹ của Lạc Lạc làm thay cho mọi người, vậy thế này đi, mọi người dập đầu lạy bà ấy, cũng không phải dập đầu không công, một cái lạy tính 500 tệ, một vạn tệ, cũng chỉ có hai mươi cái lạy mà thôi, rất nhẹ nhàng.\"\n \nHai cô và thím vừa nghe xong bắt đầu xì xào bàn tán, đùn đẩy trách nhiệm cho nhau, chó cắn chó thật là sảng khoái!\n \nBà nội nhìn mấy người trước mặt, cau mày, ông nội thở dài, có vẻ rất thất vọng.\n \nCũng tốt, để họ nhìn rõ bộ mặt thật của con cái mình cũng không tệ.\n \nCô hai chỉ vào cô út, nói: \"Chuyện này ban đầu không phải là ý của cô sao, cô phải chịu trách nhiệm chính, cái lạy này cô phải thực hiện.\"\n \n09.\n \nCô út khoanh tay trước ngực, cười lạnh: \"Chị nhầm rồi, đây là ý của chị dâu, nói là không thể để mẹ Lạc Lạc sống dễ chịu, ai bảo cô ta nợ tiền chúng ta, đây coi như là tiền lãi.\"\n \nThím nghe xong không vui: \"Sao lại đổ lên đầu tôi được, ban đầu không phải các người nói sao, bây giờ lại đổ hết lên đầu tôi, quá đáng lắm rồi!\"\n \nNhìn họ người một câu, ta một lời, nói qua nói lại rồi động tay động chân, cô túm tóc tôi, tôi cào rách mặt cô, cảnh tượng xé xác hoành tráng, tôi chỉ hận không có bỏng ngô.\n \nVương Bằng ho khan hai tiếng: \"Thôi được rồi, cứ bàn luận như vậy thì không bao giờ xong, tôi nói một câu công bằng nhé, những chuyện này mọi người đều có phần, chia đều đi, mỗi người lạy sáu cái, đây là mười tám cái, hai cái còn lại do thím trả đi, dù sao bác cả cũng là anh cả trong nhà, làm sai cũng có trách nhiệm, nếu mọi người đồng ý, thì bây giờ khấu trừ, tôi lập tức chuyển khoản, 40 vạn tệ không thiếu một xu, tất nhiên, nếu mọi người không muốn lạy, thì để anh họ chị họ làm, cô út thì chỉ có thể tự mình làm thôi.\"\n \nChị họ nghe đến đây, một trăm phần trăm không đồng ý: \"Dựa vào cái gì mà bắt tôi phải đi dập đầu, tôi không làm đâu.\"\n \nThím tát cho cô ta một cái, ấn cô ta xuống trước mặt mẹ tôi: \"Mau dập đầu đi!\"\n \nNhìn cô ta dập đầu từng cái từng cái, khóe miệng tôi nở một nụ cười.\n \nAnh họ thấy tình hình này, quay đầu định chạy nhưng đã bị cô hai túm lấy cổ áo, đành phải miễn cưỡng quỳ xuống dập đầu.\n \nCuối cùng, chỉ còn lại cô út, cô ta rõ ràng không cam tâm.\n \n\"Cô út, nếu cô không muốn phần tiền lãi này cũng được, tôi trả lại tiền gốc cho cô.\"\n \nSắc mặt cô út lúc xanh lúc trắng, khó coi không thể tả, tôi biết với tính nết của cô ta nhất định sẽ  không tình nguyện dập đầu lạy mẹ tôi.\n \nVương Bằng chuyển tiền xong, nói chuyện này đến đây coi như xong, sau này ai dám bắt nạt hai mẹ con chúng tôi, thì đừng có mơ.\n \nTôi quay sang nói với mẹ tôi: \"Mẹ, chúng ta về nhà thôi, nơi này sau này cũng không cần đến nữa.\"\n \n\"Đợi đã, con có vài lời, muốn nói với ông bà nội.\"\n \nTôi đi đến trước mặt ông bà nội, nhìn họ một cái rồi nói: \"Ông nội, bao nhiêu năm nay ông giả vờ như một con cừu non, nhưng sau lưng lại làm những chuyện của sói già, con biết rất rõ, vay tiền chúng con cảm ơn ông, nhưng ông cũng không thể bao nhiêu năm nay giả mù, mặc kệ bọn họ bắt nạt mẹ con, còn tự cho mình là ân nhân lớn của nhà con, không sợ gặp báo ứng sao.\"\n \nTôi quay đầu nhìn bà nội, nói tiếp: \"Bà nội, còn bà nữa, cũng không cần sống lâu như vậy, sớm muộn gì cũng phải chết, đến lúc đó xem ai khóc cho bà, sau này, nước sông không phạm nước giếng!\"\n \nBà nội muốn nói gì đó, nhưng tức đến mức không nói nên lời, tôi không thèm để ý đến họ, cùng Vương Bằng về nhà.\n \nTrên đường đi, tôi càng nghĩ càng thấy chuyện này không đúng, Vương Bằng lấy đâu ra nhiều tiền như vậy, tôi lập tức túm lấy tai anh: \"Anh nói rõ cho em nghe, anh đi cướp ngân hàng à?\"\n \n\"Lạc Lạc, đừng đừng đừng, đau.\"\n \nMẹ tôi vội vàng ngăn cản: \"Lạc Lạc, đừng nghịch nữa, Vương Bằng đang lái xe, nguy hiểm lắm.\"\n \nTôi thu tay về, suốt đường đi buồn bực không vui.\n \nVề đến nhà, Vương Bằng mới nói hết mọi chuyện cho chúng tôi nghe, hóa ra, gần đây anh ấy được thừa kế tài sản của ông nội, là người phụ trách của tập đoàn Lâm Thị, hơn nữa, việc quy hoạch căn nhà cũ của ông nội, cũng nằm trong phạm vi anh ấy phụ trách.\n \n\"Ôi, xem ra em gả cho một thiếu gia nhà giàu rồi, đều nói hào môn quy củ nhiều, xem ra em phải chú ý rồi.\"\n \nVương Bằng ôm tôi vào lòng, đảm bảo hết lần này đến lần khác, sẽ đối xử với tôi như ban đầu, một lòng một dạ yêu tôi, còn muốn sang tên tài sản cho tôi để thể hiện tấm lòng.\n \nVương Bằng bác bỏ kế hoạch giải tỏa, còn sa thải cả quản lý Vương.\n \nCăn nhà cũ sau này cũng đừng hòng được giải tỏa.\n \nCô và thím thấy tình hình này cũng không còn nịnh nọt ông bà nội nữa, hận không thể trốn đi.",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/06.html"
}