{
    "title": "Vả mặt họ hàng cực phẩm - 04.",
    "content": "Tôi xem giờ đã không còn sớm, dặn anh đi ngủ sớm còn bản thân khoác áo phao ra ngoài đi vệ sinh.\n \nNào ngờ thấy đèn trong sân vẫn sáng, lẽ nào mẹ tôi còn chưa ngủ?\n \nTôi bước ra ngoài, nhìn thấy hai bóng người quen thuộc.\n \nLà mẹ tôi và ông nội!\n \nSắc mặt mẹ tôi không được tốt lắm, ông nội cũng có vẻ mặt nghiêm trọng, dường như đang nói chuyện gì đó rất quan trọng.\n \nHôm nay cách hành xử của ông nội khiến tôi càng cảm thấy không ổn, tôi quyết định phải làm rõ mọi chuyện.\n \nTôi rón rén bước tới, vòng qua cửa nhỏ, áp sát vào chân tường lén nghe.\n \nChỉ nghe thấy ông nội nói với mẹ tôi: \"Ý của mọi người đều rất rõ ràng, muốn Lạc Lạc gả cho quản lý Vương kia, con có thời gian thì khuyên nhủ con bé nhiều vào, quản lý Vương cũng không có gì không tốt, tuổi tác lớn cũng không phải là khuyết điểm gì, biết chiều chuộng người khác.\"\n \nTôi gần như không dám tin vào tai mình, ông nội luôn yêu thương tôi tại sao lại có thể nói ra những lời này, trước đây đối xử tốt với tôi và gia đình tôi, đều là giả vờ sao?\n \n\"Bố, Truyền Bân mất sớm, điều anh ấy lo lắng nhất chính là Lạc Lạc, Lạc Lạc đã đính hôn rồi, như vậy e là không ổn, vẫn mong bố nói giúp với mọi người một tiếng.\"\n \nLúc này ông nội không vui, lộ ra bộ mặt thật: \"Thế nào là không tốt? Lúc trước Truyền Bân bị bệnh, nếu không phải tôi nói với mọi người, thì họ có bỏ tiền ra không? Con đừng quên, còn nợ mọi người 20 vạn nữa, Lạc Lạc gả qua đó, giá nhà cũ tăng gấp đôi, số tiền con nợ mọi người cũng có thể xóa bỏ một lần, đây là chuyện tốt một mũi tên trúng hai đích, con đừng có hồ đồ!\"\n \nThì ra ông nội vốn không hề nhân từ như vậy, tất cả chẳng qua chỉ là bề ngoài mà thôi, đưa tiền cho bố tôi chẳng qua chỉ là làm một việc tiện tay, số tiền này vẫn phải do mẹ tôi trả.\n \nBảo sao mẹ tôi bây giờ lại trở nên tiết kiệm như vậy, ba năm nay không mua nổi một bộ quần áo, trên n.g.ự.c bà đè nặng một ngọn núi lớn như vậy, sao dám tùy tiện tiêu tiền?\n \nMà bà, một câu cũng không hề nhắc đến với tôi, một mình gánh chịu tất cả, nghĩ đến đây lòng tôi chua xót không thôi.\n \n\"Hơn nữa, trước đây bố đã hứa với Truyền Bân, sẽ để lại cho Lạc Lạc một phần nhà cũ, nếu giá tăng gấp đôi, Lạc Lạc cũng có thể nhận được nhiều hơn, nếu, con không biết điều, thì Lạc Lạc đừng có mơ tưởng đến phần nhà cũ!\"\n \n\"Bố, sao bố có thể nói như vậy, phần nhà cũ là bố đã hứa với Truyền Bân rồi mà, không thể nuốt lời.\"\n \n\"Vậy thì sao, có giấy trắng mực đen đâu, chuyện này hoàn toàn do bố quyết định!\"\n \nĐúng là cậy già lên mặt! Tôi hận không thể xông lên nhổ từng chiếc răng của ông ta!\n \nHiện tại tôi đã hiểu tất cả, mẹ tôi yếu đuối như vậy là vì muốn tôi có thể được chia phần nhà cũ, bà muốn tôi sau này có thêm chút đảm bảo.\n \nVương Bằng nói đúng, làm mẹ luôn suy nghĩ nhiều hơn cho con cái, tất cả những gì mẹ tôi làm đều là vì tôi, vậy mà tôi, lại không hiểu, nhiều lần oán trách.\n \nTôi hận bản thân mình những năm qua chỉ mải mê công việc, không hề để ý đến gia đình, bi thảm hơn là, chăm chỉ làm việc không tham vọng, công việc không thăng tiến, nỗi khổ của mẹ tôi cũng không hề hay biết.\n \nTuy nhiên giờ tôi đã biết tất cả mọi chuyện, bọn họ đừng hòng đạt được mục đích, tôi nắm chặt tay.\n \nChờ đó, tôi sẽ khiến từng người các người phải trả giá!\n \n06.\n \nVề đến phòng, tôi nhớ lại chuyện thím hai muốn mai mối cho tôi, đã vậy thì các người muốn bám víu gã đầu hói, tôi sẽ cho các người thấy sự lợi hại của tôi.\n \nSáng sớm hôm sau, thím hai đã hỏi tôi suy nghĩ thế nào, tối hôm qua đã nói rõ ràng như vậy rồi, mà còn xông xáo hỏi han, đúng là cây không cần vỏ ắt sẽ chết, người không biết xấu hổ thiên hạ vô địch.\n \nĐã vậy, tôi sẽ tạm thời làm theo ý thím, \"gặp gỡ\" gã đầu hói này một phen.\n \n\"Thím hai, cháu nghĩ kỹ rồi, thím nói đúng, nước chảy chỗ trũng, người hướng chỗ cao, cháu sẽ đi gặp.\"\n \nThím hai nghe xong vô cùng hứng khởi, thái độ thay đổi 180 độ, nắm tay tôi gọi con gái này con gái nọ, thân thiết hết mức, suýt chút nữa làm tôi nôn cả ruột gan ra.\n \nLúc ăn sáng, thím ta còn đặc biệt gắp cho tôi hai quả trứng rán, bảo tôi ăn nhiều vào, anh họ không hiểu gì cả, định nói gì đó, thím hai ra hiệu cho anh ta, anh ta đành cúi đầu ăn cơm.\n \nMẹ tôi cũng đầy vẻ nghi hoặc, ăn cơm xong tranh thủ lúc có cơ hội hỏi tôi có chuyện gì, tôi nói ra chuyện mình sẽ đi xem mắt.\n \n\"Lạc Lạc, con sắp kết hôn với Vương Bằng rồi, chuyện này không thể làm được, hơn nữa, thím hai có thể giới thiệu cho con đối tượng tốt gì chứ?\"\n \n\"Mẹ, con nói là đi gặp, chứ có nói là chắc chắn thành đâu, xem con có chửi c.h.ế.t anh ta không.\"\n \nAnh họ dẫn tôi và thím hai đến quán cà phê, chúng tôi đến khá lâu rồi mà chẳng thấy ai đến, tôi khát nước, gọi một ly cà phê, vắt chéo chân lên.\n \nThím hai nhíu mày, tỏ vẻ không hài lòng với tôi: \"Một lát nữa con đừng có vắt chân, nhìn cái chân cứ rung rung.\"\n \n\"Sao thế? Sợ anh ta nhào tới đòi gặm ngón chân của con à?\"\n \nThím hai bị tôi chọc cho trợn trắng mắt, nhưng lại không làm gì được, chỉ bảo tôi ăn nói cho cẩn thận.\n \nĐược thôi, lát nữa tôi sẽ nói chuyện tử tế cho thím nghe.\n \nMười mấy phút sau, lão đầu hói cuối cùng cũng đến, nhìn thấy anh ta tôi mới hiểu, cái gì gọi là hình ảnh chỉ mang tính chất minh họa.\n \nVốn tưởng rằng ảnh chụp đã đủ khó coi rồi, không ngờ người thật còn khó coi hơn, cái tướng mạo này, coi như là trả thù xã hội đi, thật khâm phục dũng khí của anh ta, ban ngày ban mặt còn dám ra đường, không sợ dọa c.h.ế.t mấy người, phải đền tiền à.\n \nThím hai rất ân cần với anh ta, nói tôi vừa nghe tin đi xem mắt đã rất háo hức, sáng sớm đã trang điểm chải chuốt.\n \nĐúng vậy, tôi chỉ muốn xem gã đầu hói này trông như thế nào, có ảnh hưởng đến trình độ chửi người của tôi không.\n \n\"Yêu cầu của tôi cũng không cao, chỉ cần chúng ta kết hôn rồi, cô sinh cho tôi ít nhất ba đứa con trai là được.\"\n \nSinh ba đứa con trai?\n \nSao thế, nhà anh có ngai vàng cần người thừa kế à?\n \nNói anh béo anh còn thở dốc, tưởng mình là hoàng thượng thật à, xin lỗi, với nhan sắc này, với mái tóc này của anh, thời xưa chắc chắn là thái giám!\n \n\"Đừng nói ba đứa con trai, dù là mười đứa, Lạc Lạc nhà chúng ta cũng sinh được, chỉ cần kết hôn rồi, chẳng phải cái gì cũng nghe theo cậu sao?\" Thím hai thay tôi đồng ý rất nhanh nhẹn, dứt khoát.\n \nTôi cười lạnh hai tiếng, thím hai và gã đầu hói đồng loạt nhìn tôi: \"Mười đứa? Thím hai đang nói chuyện lợn đẻ đấy à? Có phải chị họ con không sinh được con, thím vừa nghe đến chuyện sinh con liền không kìm nén được sự kích động trong lòng không?\"\n \nThím hai là một người cực kỳ sĩ diện, thấy tôi làm mất mặt bà ta trước mặt người ngoài, trực tiếp nổi cơn tam bành, nhưng ngại gã đầu hói ở đây, lại không dám thể hiện ra, bà ta nghiến răng nghiến lợi cười nói: \"Con bé này thật biết nói đùa, quản lý Vương đang hỏi con đấy, trả lời tử tế vào, đừng có đánh trống lảng.\"\n \n\"Thím hai của cô đã cho tôi xem ảnh rồi, tôi rất hài lòng về cô, cô xem còn có yêu cầu gì cứ nói, tôi sẽ cố gắng đáp ứng, sau khi kết hôn, cô cứ ở nhà là được, tôi khá bận, cô chỉ cần dọn dẹp nhà cửa, chăm sóc con cái, tôi cũng sẽ không bạc đãi cô, một tháng cho cô 3000 tệ tiền tiêu vặt.\"\n \nỒ, tôi còn tưởng giàu có đến mức nào, một tháng cho 3000, thuê người giúp việc còn không có giá này.",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/04.html"
}