{
    "id": "49",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/9-het.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/8.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/7.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/6.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/5.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/4.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/3.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/2.html",
        "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Mẹ tôi lúc còn trẻ là kiểu người mù quáng trong tình yêu.\n \nMột mình làm hai công việc để nuôi ba tôi ăn học đại học. Kết quả, ba tôi học xong, thi đậu làm công chức, liền đá mẹ tôi không chút do dự.\n \nLý do thì đơn giản, nghe cũng có vẻ hợp lý:\n \nCông nhân nhà máy VS công chức – không còn xứng đôi nữa;\n \nCuộc đời như một đường đua dài, hai người yêu nhau, nếu một người dốc sức chạy về phía trước, còn người kia chỉ đứng yên tại chỗ, thì người chạy nhanh chắc chắn sẽ bỏ lại người đứng yên.\n \nTrong mắt ba tôi, mẹ tôi là người đứng yên tại chỗ, họ đã không còn cùng đẳng cấp, chẳng còn tiếng nói chung.\n \nMẹ tôi không cam tâm bị bỏ rơi, đã cãi vã ầm ĩ trong căn phòng trọ, nói ba tôi là đồ vong ân bội nghĩa, kiên quyết không đồng ý chia tay.\n \n“Chia tay vốn dĩ không phải chuyện của hai người, chỉ cần một người quyết là xong, cô là người bị chia tay.”\n \n“Nhưng chúng ta đã kết hôn rồi mà! Là vợ chồng! Không phải chỉ là người yêu!”\n \nBa tôi bật cười lớn, xòe một bàn tay ra:\n \n“Vợ chồng? Giấy đăng ký kết hôn đâu?”",
    "chapters": [
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 9 - HẾT",
            "content": "Tống Phỉ Nhi đã hoàn toàn mất kiểm soát, vừa đánh vừa gào:\n \n“Cậu quyến rũ ba tôi! Cậu quyến rũ ba tôi!”\n“Đừng tưởng làm tiểu tam của ba tôi là thành công chúa!”\n“Tôi nói cho cậu biết, hôm nay tôi đánh c.h.ế.t cậu!”\n \nTôi chịu đòn mấy phát, vừa gào \"ái ái\" để tạo đủ thời gian cho người ta quay video.\n \nĐến khi mấy nam sinh gần đó lao vào kéo cô ta ra, tôi mới gào lên đỉnh điểm:\n \n“Gọi công an! Gọi 110 đi!”\n \nCó người giữ chặt Tống Phỉ Nhi.\n \nCô ta vẫn vùng vẫy như điên, gào thét, vung tay.\n \nLúc này, một người chạy ào vào từ cửa căn-tin, rõ ràng rất tức giận, tát mạnh một cái vào mặt Tống Phỉ Nhi.\n \nDấu bàn tay năm ngón rõ ràng, nhìn cũng thấy đau.\n \nTống Phỉ Nhi đứng hình, ngơ ngác nhìn người vừa đến.\n \nNgười đó cũng sững người – chính là thầy Chung.\n \nTôi nhìn khuôn mặt Tống Phỉ Nhi chuẩn bị khóc, tranh thủ khóc trước, ngả người sang bên, \"oà\" lên một tiếng.\n \nTheo sau thầy Chung là mấy lãnh đạo nhà trường mặt mày tối sầm, vây quanh là mấy người có chức lớn hơn, khí thế càng mạnh, ánh mắt cũng rất lạnh lùng.\n \nLúc Tống Phỉ Nhi vung khay, họ đứng khá xa, không nghe rõ cô ta nói gì.\n \n“Trường quý thật có phong cách! Học sinh đánh bạn công khai, thầy giáo thì tát học sinh ngay trước mặt lãnh đạo.” – một lãnh đạo nói.\n \n“Người đánh bạn hình như là bạn Tống Phỉ Nhi?” – một người khác hỏi.\n \nHiệu trưởng gật đầu xác nhận: “Đúng vậy.”\n \nCác lãnh đạo không nói thêm gì, xoay người bỏ đi.\n \n—---\n\r\n \nCục diện rối ren, để lại cho thầy Chung giải quyết.\n \nÔng ta vừa phải an ủi Tống Phỉ Nhi bị tát, vừa điều động người đưa tôi lên phòng y tế…\n \n110 đến rất nhanh.\n \nChuyện Tống Phỉ Nhi đánh tôi – quá nhiều người chứng kiến, video cũng đủ đầy.\n \n“Chú công an, cháu muốn kiện cô ta!” – tôi chỉ tay về phía cô ta –\n“Cô ta cố ý gây thương tích! Còn vu khống nữa!”\n \nThầy Chung đau đầu đến mức chân mày nhăn thành chữ \"川\" “Xuyên” như nổi gồ trên trán.\n \nChuyện \"chạy cửa sau\" vào danh sách học sinh giỏi cấp tỉnh chưa xử lý xong, giờ \"con cưng cấp tỉnh\" lại đánh người giữa bàn dân thiên hạ; càng thảm hơn là trong thời buổi cấm bạo lực học đường, ông ta lại dám tát học sinh trước mặt lãnh đạo tỉnh!\n \nBa chuyện xảy ra cùng lúc – đừng nói chức trưởng nhóm, bằng giáo viên còn khó giữ.\n \nThầy Chung quýnh lên, gọi điện liên tục cho phụ huynh hai bên.\n \n“Không cần tới trường nữa, trực tiếp đến đồn công an.” – chú công an nói.\n \n—-----\n \nĐây là lần đầu tiên tôi ngồi xe cảnh sát.\n \nCùng đi có tôi, Tống Phỉ Nhi, thầy Chung và mấy nhân chứng.\n \nChúng tôi ngồi ở các phòng riêng để lấy lời khai.\n \nRồi ngồi đợi, trên ghế nhựa hành lang.\n \nÔng Tống và bà Tống đến trước.\n \nTống Phỉ Nhi không hề thấy mình sai, tức tối đưa ảnh ra cho hai người xem.\n \n“Mẹ! Mẹ xem ba sau lưng mẹ làm chuyện gì này?!”\n \nCô ta giận dữ, liếc tôi một cái đắc ý:\n“Con đánh cô ta là trừ hại cho dân!”\n \nTôi không nói gì, không phản ứng.\n \nBà Tống liếc nhìn chồng.\n \nÔng Tống day trán, câm nín.\n \nĐột nhiên bà Tống xông lên, mắng \"tiểu tam thối tha\", lao về phía tôi.\n \nTôi lập tức \"oa\" lên khóc nức nở.\n \nBà Tống còn chưa kịp chạm vào tôi, các chú công an đã xông ra ngăn lại.\n \nMẹ tôi đến đúng lúc, điều đầu tiên là kiểm tra vết thương của tôi – chỉ trầy da nhẹ, rồi quay sang đối diện vợ chồng họ Tống.\n \nKhí thế bà chủ tiệm bùng nổ, chửi thẳng mặt:\n \n*“Má nó! Ai là tiểu tam?!\n \n“Tống Gia Minh! Ông có giỏi thì nói rõ cho vợ ông biết! Ai quen ai trước? Ai tổ chức đám cưới ở quê? Ai nuôi ông học đại học?! Ai là người thi đậu công chức rồi lập tức bỏ rơi vợ già xấu xí?\n \n“Mấy ngày trước còn mặt dày đến nhận con gái! Hôm nay lại để con ông, vợ ông đánh con tôi!\n \n“Ông còn biết xấu hổ không?\n \n“Tôi nói cho ông biết – vụ kiện này, tôi quyết theo tới cùng!”**\n \n……\n \nMẹ tôi nói nhanh như pháo nổ, thông tin tung tóe khắp nơi.\n \nÔng Tống cố gắng ngăn mẹ tôi lại.\n \nTống Phỉ Nhi và mẹ cô ta thì sốc toàn tập, mặt trắng bệch.\n \nNhững người khác, bất kể trước nghĩ gì, giờ đều biến thành khán giả hóng chuyện…\n \nKết quả xử lý cuối cùng ngày hôm đó là ——\n \nBồi thường và xin lỗi.\n \nVết thương của tôi… chủ yếu là lôi thôi lếch thếch, cơm canh đổ đầy người.\nThực chất, chẳng có gì nghiêm trọng.\n \nSo với cái tát Tống Phỉ Nhi ăn còn không bằng.\n \nNếu kiên quyết kiện, vừa tốn sức vừa mất thời gian.\n\r\n\n\r\n \n—-----\n \nTrên đường về nhà hôm đó.\n \nMẹ tôi hỏi:\n“Sao con lại khóc? Mắt sưng húp thế này, chẳng giống con tí nào.”\n \nTôi đáp:\n**“Nếu con không khóc, con trà xanh kia sẽ khóc nức nở giả vờ tội nghiệp mất!\nChiêu này gọi là ‘đi con đường của trà xanh, để trà xanh không còn đường đi’.”\n \nMẹ tôi phì cười, rồi hỏi tôi:\n \n“Bị đánh có đau không?”\n \n**“Nếu mẹ đến đồn công an trễ chút, chỗ đỏ trên tay con cũng biến mất rồi…\nChuyện lần này chắc ông Tống cũng không dám tới tìm chúng ta nữa.”\n \n“Ừ.” – mẹ tôi nói –\n“Lúc trước ông ta tặng tiền tặng đồ, chỉ để bịt miệng mẹ.\nGiờ chắc hối hận muốn c.h.ế.t rồi.”\n \n“Mẹ thấy hả giận không?”\n \n“Hả giận.”\n \nMẹ tôi đưa tay, nhẹ nhàng vuốt qua mi mắt dưới.\n \n—---\n \nSau đó, danh hiệu học sinh giỏi cấp tỉnh của Tống Phỉ Nhi bị thu hồi, do đánh bạn nên bị trường ghi lỗi kỷ luật;\n \nSau đó, thầy Chung rời khỏi trường;\n \nSau đó, quá khứ đen tối của ông Tống trở thành chuyện xôn xao cả thị trấn;\n \nRồi sau đó, ông Tống dắt cả gia đình rời khỏi huyện, nghe nói đã bị giáng chức...\n \nLý do cụ thể – tôi không rõ.\n \nKhông tiện nói ra.\n \nHẾT.",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/9-het.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 8",
            "content": "Cơn bão sắp tới.\n \nChim én bay thấp, kiến chuyển nhà, gió cuốn khắp nơi.\n \nTính khí thầy Chung trở nên cực kỳ cáu bẳn, mỗi lúc một tệ hơn.\n \nNgày nào cũng như nuốt phải thuốc nổ – chỉ cần một chuyện nhỏ cũng đủ bùng phát.\n \nÔng ta cằn nhằn, chửi rủa, hơi thở có mùi, mặt mọc mụn.\n \n—----\n \nMột hôm trong giờ tự học tối, thầy Chung bảo chúng tôi làm đề, còn ông ta cầm điện thoại ra ngoài.\n \nTôi làm xong đề, tranh thủ đi vệ sinh, nghe thấy ông ta đang nói chuyện điện thoại ở góc cầu thang.\n \n“Mẹ nó! Nhất định là người trong văn phòng tụi mình!”\n \n“Nếu tôi mà bị lật đổ, cái chức Trưởng nhóm tiếng Anh sẽ trống ra đấy! Bao nhiêu người đang dòm ngó!”\n \n“Con Tống Phỉ Nhi này đỡ không nổi, nếu nó có chút tiền đồ, có tiếng tốt, thì tôi cũng đâu bị nắm thóp rồi bị tố cáo lên trên!”\n \nGiọng ông ta cực kỳ nhỏ, tỷ lệ nghịch với cơn tức giận.\n \nTôi nhẹ nhàng lướt qua hành lang, cảm giác như mình là kẻ trộm.\n \nBởi vì ——\nNgười tố cáo ông ta, không phải đồng nghiệp, cũng không phải đấu đá nội bộ như ông ta nghĩ…\n \nMà chính là tôi.\n \nNgày hôm đó, khi ông ta nói câu “chuyện học sinh giỏi cấp tỉnh đã như đinh đóng cột, không hài lòng thì cũng phải nhịn”, tôi đã viết một lá đơn tố cáo gửi lên Sở Giáo dục tỉnh.\n \nẨn danh.\n \nNội dung: Phân biệt đối xử với học sinh, mở cửa sau cho con lãnh đạo.\n \nTôi muốn biết, một giáo viên chủ nhiệm ở trường tư huyện nhỏ, có thể che trời đến mức nào?\n \nTôi muốn biết, giới giáo dục này có còn trong sạch không? Có ai sẽ để tâm chuyện này không? Có ai sẽ điều tra không?\n \n“…cải tổ toàn diện… hai ngày nữa sẽ xuống kiểm tra…”\n \n“…hiệu trưởng sẽ đi theo… phía Sở Giáo dục cũng đã nhận lời… vấn đề không lớn…”\n \n—-------\n \nLúc viết đơn tố cáo đó, tôi chỉ hy vọng có ai đó quan tâm, gọi điện nhắc nhở nhẹ một cái là đủ.\n \nNhưng giờ thì ——\nNếu bên trên thật sự “xuống kiểm tra”, mà tôi không biết cách tận dụng, thì chính tôi mới là kẻ ngu ngốc!\n\r\n \n—--\n \nTrưa hôm sau, trong căn-tin.\n \nTôi ngồi ăn cùng nhóm bạn thân, Tống Phỉ Nhi ngồi bàn bên với ba bạn nam.\n \nGiữa bữa, tôi dùng tài khoản phụ trên WeChat, gửi cho cô ta một bức ảnh.\n \nLà ảnh tôi đang ăn cùng ông Tống, ông ta còn gắp đồ ăn cho tôi.\n \nTống Phỉ Nhi liếc ảnh xong, sắc mặt tái nhợt, lông mày nhíu chặt, tay siết nắm đấm.\n \nBa bạn nam bên cạnh vội vàng ghé mắt nhìn.\n \nTống Phỉ Nhi đột nhiên ngẩng đầu, dùng ánh mắt đầy oán độc nhìn tôi.\n \nTôi chỉ cười nhàn nhạt, cúi đầu tiếp tục ăn, vừa ăn vừa tám chuyện vui vẻ với các bạn nữ.\n \nChỉ còn ánh mắt lướt về phía bên kia ——\n \nBa nam sinh đang bận rộn quan tâm đến Tống Phỉ Nhi, chắc là đang hỏi chuyện gì xảy ra.\nCô ta nghiến răng nghiến lợi, ánh mắt nhìn tôi gần như muốn nhỏ máu, chẳng biết đã nói gì.\n \nMấy nam sinh lần lượt ngẩng đầu lên, kinh ngạc nhìn tôi.\n \nTôi giả vờ như không biết gì, không nhìn, không nghe.\n \nTôi đang chờ đợi.\n \nChờ Tống Phỉ Nhi bùng nổ vì tức giận!\n \nMột lúc sau, bàn chúng tôi ăn xong.\n \nTôi đứng dậy bê khay, cụp mắt, ánh nhìn nghiêng qua bên kia, khóe môi khẽ nhếch, toàn thân toát ra hai chữ: khiêu khích.\n \nVới kiểu người như Tống Phỉ Nhi, nếu không bùng nổ ngay lúc đó, thì kiểu gì sau này cũng ủ mưu tung chiêu lớn.\n \n \n\"Đồ hèn!\"\n \nTôi mấp máy môi, nói ra hai chữ – không thành tiếng.\n \nCuối cùng, Tống Phỉ Nhi không nhịn được nữa, hai tay đập mạnh xuống bàn, bê khay cơm lao về phía tôi.\n \nTôi tiếp tục giả vờ không biết, vừa trò chuyện với bạn bên cạnh.\n \nVà rồi ——\nKhi khay cơm của cô ta bay tới tôi.\n \nNgoài canh thừa cơm cặn b.ắ.n tung tóe, chỉ còn lại là tiếng hét của tôi, tiếng hô hoán của mọi người xung quanh…\n \nAi nấy đều né tránh.\n \n“Tống Phỉ Nhi, cậu điên rồi à?!”\n \nTôi quay phắt lại, lớn tiếng quát, chân trượt một phát, cả người ngã đè lên bàn bên cạnh.\n \n“Ái da!”\n \nTống Phỉ Nhi thấy có cơ hội, vung khay định đập tiếp lần nữa.\n \nTôi một tay chống bàn, tay kia giơ lên đỡ.\n \n“Chính cậu mới điên! Đồ không biết xấu hổ! Dám quyến rũ ba tôi?!”\n \n……\n \nỞ trường tôi, cái tên Tống Phỉ Nhi rất nổi tiếng.\n \nGần như ai cũng biết cô ta là ai, là con của ai.\n \nVì vậy ——\nKhi tôi hét ra tên cô ta, và Tống Phỉ Nhi gào lên \"cô quyến rũ ba tôi\", phản ứng đầu tiên của nhiều người trong căn-tin không phải là can ngăn, mà là…\n \nLấy điện thoại ra quay phim.\n \n……",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/8.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 7",
            "content": "Mỗi sáng mọi người còn ngủ, chỉ có cô ta dậy sớm bật đèn trần sáng choang để trang điểm.\n \nMấy người khác bảo cô ta bật đèn bàn thì cô ta nói ánh sáng không tốt, còn bảo trang điểm là thể hiện sự tôn trọng người khác, nói mọi người quê mùa.”\n \nNói thật thì, trường cấp ba không cấm trang điểm.\n \nNhưng ở nơi như trường tư thục trong một thành phố hạng 4-5, chất lượng giáo viên không bằng thành phố lớn, mà tỷ lệ đỗ đại học cao chủ yếu dựa vào… luyện đề cật lực.\n\r\n \nGiáo viên bọn tôi ước gì ngoài ăn và ngủ, thời gian còn lại đều dành để luyện đề.\n \nPhần lớn bạn học sau khi làm đề, học thuộc bài thì trời cũng đã khuya, ngủ không đủ giấc. Làm sao có thể so được với kiểu “tiểu thư nhà giàu” như Tống Phỉ Nhi – không học buổi tối, có giáo viên riêng kèm trong văn phòng, về ký túc xá liền ngủ “giấc dưỡng nhan”.\n \n— “Chẳng hiểu mấy đứa con trai thấy cô ta có gì hay ho!\nMắt ba góc, m.ô.n.g lép, nói chuyện thì nũng nịu sến súa!\nMà nếu đặt vào phim nữ chính mạnh mẽ thì chắc chắn chỉ là nữ phụ hạng năm, hạng sáu – bị ngược thê thảm, sống không qua nổi tập mười!”\n \nTuổi mười bảy mười tám là thời điểm tình cảm mơ hồ bắt đầu chớm nở.\nNhững mối cảm tình m.ô.n.g lung, và sự ganh ghét rõ ràng…\n \nTác phong của Tống Phỉ Nhi thực sự đã đụng chạm đến rất nhiều người.\n \nTôi cũng ghét cô ta, nhưng rất ít khi cùng các bạn tham gia bàn tán.\nTrong số những cô gái trong lớp, tôi chắc chắn là người ít nói xấu cô ta nhất.\n \nTôi không thích nam sinh nào, cũng chẳng coi cô ta là đối thủ.\n \nThế nhưng ——\nTrong tâm trí của Tống Phỉ Nhi, tôi vẫn là đối thủ lớn nhất.\n \nCô ta không hiểu tại sao thái độ của thầy Chung với tôi lại thay đổi, rõ ràng thầy từng cưng cô ta nhất, sao bây giờ tôi lại ngang hàng với cô ta?\n \nMột hôm, sau giờ tự học tối, cô ta chặn tôi lại ở hành lang ký túc xá, ánh mắt đầy oán hận.\n \n“Bạch Đinh Đang, cậu nói thật đi, cậu đã làm gì với thầy Chung?!”\n \n“Liên quan gì tới cậu? Chẳng lẽ cả ông thầy già đó cậu cũng để tâm?”\n \nTôi thật sự phát chán với kiểu người như cô ta, liền gạt mạnh cô ta sang một bên.\n \nNghĩ một lúc, tôi lại nói thêm:\n \n“Tống Phỉ Nhi, tỉnh lại đi. Cuộc sống không phải là phim truyền hình, cậu cũng không phải là công chúa duy nhất. Không ai có nghĩa vụ phải cưng chiều cậu mãi mãi cả.”\n \nCô ta nhíu mày, như đang suy nghĩ về lời tôi nói.\n \n—--------\n \nÔng Tống – cha tôi – bất ngờ có thêm một cô con gái.\n \nHôm đó đến nhà tôi chỉ liếc nhìn tôi một cái, liền lập tức dùng mối quan hệ nhỏ, tìm tôi ở trường, mang theo ít đồ ăn vặt, ngồi nói chuyện một lúc.\n \nKhông ngờ tôi lại lọt vào mắt xanh của ông ấy, khiến ông ta rất vui mừng.\n \nÔng nói tôi thừa hưởng gene học bá của ông, dặn tôi phải học hành chăm chỉ, có gì cần giúp, thiếu tiền sinh hoạt thì cứ tìm ông.\n \nÔng kết bạn WeChat với tôi, chuyển khoản 5.000 tệ.\n \nRồi ông nói:\n“Đinh Đang, gọi một tiếng bố đi!”\n \nTôi trả lời:\n“Xin lỗi, chú Tống.”\n \nSắc mặt ông ta hơi trầm xuống, rồi tự an ủi:\n“Không sao, đúng là quá đột ngột, không quen cũng bình thường. Mình từ từ rồi sẽ quen.”\n \nTôi chỉ “ừ” một tiếng.\n \nSau đó, ông ta thỉnh thoảng đến tìm tôi, đưa tôi đi ăn – nói là để “bồi dưỡng tình cảm”.\n \nCó lúc là buổi trưa, có lúc là chạng vạng tối.\n \nÔng ta ngồi xe có tài xế riêng, dừng trước cổng trường, ngồi ghế sau.\n \nTài xế rất thích giúp sếp mình tỏa sáng, gặp cơ hội là nói:\n \n“Đinh Đang à, bố cháu đối xử với cháu còn tốt hơn với Phỉ Nhi đấy!\nHôm nay ông ấy bận lắm, họp suốt cả sáng, trưa còn hủy cả tiệc chỉ để đến gặp cháu, sợ cháu ăn uống kham khổ ở trường...”\n \nTôi miễn cưỡng mỉm cười, lịch sự nhưng không hề thân thiết.\n \nÔng Tống nhìn ra tôi không vui, liền ngắt lời tài xế, hỏi tôi muốn ăn gì, trong trường có chuyện gì thú vị, thầy cô có đối xử tốt không…\n \nCũng hỏi tôi cuộc sống trước đây thế nào, tương lai có dự định gì...\n \nY như những ông bố mẫu mực trong truyền thuyết.\n\r\n\n\r\n \n—----\n\r\n \nThỉnh thoảng, tôi cũng tự hỏi – nếu năm đó ông ta không bỏ rơi mẹ tôi, thì giờ liệu nhà tôi có phải là một gia đình hạnh phúc?\n \nNhững năm mẹ tôi một mình nuôi con vất vả, có lẽ cũng sẽ được ánh mặt trời sưởi ấm?\n \nNhưng ——\nKhông có “nếu” trên đời.\n \nSự vong ân bội nghĩa năm xưa, không thể bị che giấu bởi vài lời ấm áp hay vài bữa cơm tình cảm.\n \nTôi không tin ông ta từng tìm mẹ tôi – họ từng tổ chức hôn lễ ở quê.\nChỉ cần ông ta chịu đến quê, hỏi vài người, chắc chắn sẽ biết mẹ tôi ở đâu.\n \nTôi cũng không tin ông ta thật lòng muốn bù đắp.\n \nMột kẻ vong ân phụ nghĩa, dù có thay đổi thế nào, vẫn là một kẻ vị kỷ – có chăng chỉ thêm hai chữ:\n \n“vị kỷ tinh tế”.",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/7.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 6",
            "content": "Tôi đứng dựa vào cánh cửa phòng, không thể nhúc nhích dù chỉ một chút.\n \n“Anh muốn gì?!” – mẹ tôi đầy cảnh giác, “Họ Tống kia, tôi đã nói rõ ràng với anh hồi chiều! Trừ khi anh là chủ nợ, giữa chúng ta không có bất kỳ mối quan hệ nào!”\n \n“Phải phải phải, em nói đúng….” – ông ta gật gù, “Đây là 500.000 tệ, ngoài số tiền em từng trợ cấp cho tôi, còn là chút tiền bù đắp…\n \n“Hồi đó tôi đã nói rồi, nhất định sẽ trả lại em …Sau này em đổi số điện thoại, tôi tìm mãi không được, cũng không biết em đã sinh con…\n \n“Thấy em sống tốt như vậy, tôi cũng yên lòng! Nếu em cho phép, tôi muốn thỉnh thoảng đến thăm hai mẹ con, để tôi thực hiện trách nhiệm của một người cha…”\n \n“Tôi nói cho anh biết – không bao giờ có chuyện đó!”\n \nGiọng mẹ tôi và người đàn ông cứ vang lên ngắt quãng.\n \nTôi nghe thấy họ nhắc đến tên tôi, tên Tống Phỉ Nhi, nghe thấy cả tên thầy Chung…\n \nNgười đàn ông ấy tỏ ra rất thành khẩn, liên tục năn nỉ mẹ tôi cho ông ta cơ hội bù đắp, nói sẽ cố gắng chăm sóc hai mẹ con.\n \nThân phận người đàn ông đó không cần nói cũng rõ – chính là cha của Tống Phỉ Nhi, tân huyện trưởng, và cũng là cha ruột của tôi.\n \nHơn nửa tiếng sau, ông ta rời đi.\n \nÔng để lại hai bộ quần áo, một bộ mỹ phẩm, một hộp nhỏ chứa vàng, và…\n \n500.000 tệ tiền mặt.\n \n—---\n \nKhi tôi ra khỏi phòng học,\n \nMẹ tôi vẫn ngồi trên ghế sofa, day thái dương, chưa hề động đến bất kỳ thứ gì trên sàn.\n \n— “Mẹ, mẹ ổn không? Không sao chứ?”\n \n— “Con nghe thấy hết rồi à?”\n \n— “Vâng. Con tưởng mẹ sẽ ném hết đồ ra ngoài.”\n \n— “Vậy con nghĩ mẹ nên ném đi à?”\n \n— “Không… con sợ mẹ sẽ ném đi.”\n \nMẹ tôi bật cười.\n \nTừ sau chuyện năm xưa, mẹ sống một mình bao năm, tất bật ngược xuôi, hoàn toàn dựa vào chính mình. Tôi tưởng bà sẽ coi tiền như rác, chọn lấy cái gọi là khí tiết.\n \n— “Mẹ không còn là cô gái 20 tuổi nữa, mẹ hiểu kiếm tiền không dễ, sẽ không dại gì mà chối bỏ tiền bạc. Đinh Đang, mẹ chỉ sợ con không đồng tình với cách làm của mẹ thôi.”\n \n— “Mẹ à, con đã lớn rồi.”\n \nKhi nói đến chuyện “đàn ông”, tôi tự nhận mình đã trưởng thành.\n\r\n\n\r\n \n—--------\n \nChỉ sau một cuối tuần, thầy Chung thay đổi hoàn toàn.\n \nÁnh mắt nhìn tôi, từ chán ghét chuyển sang ôn hòa, thân thiện, toàn là thiện ý.\n \nThầy gọi tôi trả lời câu hỏi, giao cho tôi việc không liên quan đến Tống Phỉ Nhi, sau đó còn khen ngợi công khai, nói tôi là tấm gương học tập của cả lớp!\n \nBạn thân tôi kinh ngạc:\n \n“Thầy Chung bị làm sao vậy?! Cậu bỏ bùa thầy à?”\n \nTôi nói:\n \n“Tớ đâu có bỏ bùa, chắc là dây thần kinh của thầy cuối cùng thông rồi ấy mà!”\n \nNhưng tôi hiểu rất rõ trong lòng:\n \nLàm gì có dây thần kinh nào thông – chỉ là “quyền lực khiến ma quỷ cũng phải cúi đầu”.\n \nVị cha ruột kia của tôi, chắc chắn đã gọi điện trực tiếp cho thầy Chung, có thể nói thẳng, cũng có thể bóng gió – dặn thầy chăm sóc tôi.\n \nMấy năm nay, mẹ tôi cũng biết điều, lễ tết đều biếu thầy chút quà, tặng thẻ mua sắm…\n \nNhưng mà quyền lực – mãi mãi mạnh hơn tiền bạc.\n \nTôi đang chờ đợi.\n \n—------\n \nTôi và Tống Phỉ Nhi lại là chị em cùng cha khác mẹ.\n \nChuyện này khiến tôi cực kỳ sốc!\n \nTính cách chúng tôi hoàn toàn trái ngược, vậy mà 50% gen lại đến từ cùng một người đàn ông.\n \nNgười đàn ông họ Tống đó – gen di truyền đúng là yếu kém, để cả tôi và Tống Phỉ Nhi đều giống mẹ mình.\n \nMẹ tôi tính cách mạnh mẽ, không dựa dẫm đàn ông, làm ăn nhỏ mà vẫn phát đạt.\n \nMẹ cô ta, tôi đoán – yếu đuối, “trà xanh”, thích khóc, bị “hội chứng công chúa” nặng.\n \n—------\n \nTống Phỉ Nhi không được lòng trong lớp.\n \nThế kỷ 21 rồi, cô ta vẫn còn sống trong kịch bản “nữ chính nhỏ bé” của thập niên 80, tưởng khóc là có thể chiếm được thiên hạ.\n \nTư duy của cô ta:\n \nĐàn ông chinh phục thế giới – đàn bà chinh phục đàn ông.\n \nCô ta trang điểm, ăn mặc, xinh đẹp, yểu điệu, nước mắt lưng tròng, yếu đuối dễ thương…\n \nThành công khiến đa số nam sinh xem cô ta là đối tượng cần được bảo vệ, đồng thời cũng khiến gần như toàn bộ nữ sinh trong lớp ghét cay ghét đắng.\n \nMỗi tối trước khi ngủ, đề tài tán gẫu trong ký túc xá 80% là nói về cô ta.\n \n— “Tống Phỉ Nhi ghê tởm thật sự!\n \nCác cậu biết không, trưa nay lúc lấy cơm, cô ta gọi La Phi là “anh trai” đó!\n \nBên cạnh là Trương Tĩnh – suýt nữa hắt cả khay cơm vào mặt cô ta luôn!”\n \nLa Phi và Trương Tĩnh là cặp đôi được công nhận trong lớp.\n \nKiểu thanh mai trúc mã ấy.\n \n— “Bên ký túc xá kế bên phát điên vì cô ta rồi!",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/6.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 5",
            "content": "Nhưng hôm đó – lúc về nhà vào buổi tối – bà lại rất không vui, vừa vào cửa đã ngồi phịch xuống sofa.\n \n“Mẹ, mẹ sao vậy? Có phải thầy Chung làm khó mẹ không?”\n \n“Không có gì, chỉ là hơi mệt. Con đi làm bài đi… Mẹ ngồi chút rồi vào nấu cơm.”\n \nBà chống khuỷu tay lên tay vịn sofa, ngón tay day day huyệt thái dương, trông rất mệt mỏi.\n \nTôi rót cho mẹ một cốc nước ấm, đặt vào lòng bàn tay bà.\n \nNgón tay mẹ tôi lạnh ngắt.\n \n“Mẹ, thật ra đã xảy ra chuyện gì?”\n \n“Chuyện người lớn, con đừng quan tâm, lo làm bài đi!” – mẹ tôi thúc giục, giọng hơi lớn, mang theo sự bực bội.\n \nTôi đứng dậy đi về phía phòng học.\n \nTrước khi bước vào, tôi quay đầu lại nhìn bà lần nữa –\n \nLưng mẹ tôi bỗng chốc trùng xuống, cả khí chất như bị rút sạch, chỉ còn một cơ thể mệt mỏi chống đỡ đến cực hạn.\n \n“Mẹ ơi, tối nay ăn sủi cảo nhé! Con muốn ăn.” – trong tủ lạnh còn sủi cảo đông lạnh.\n \nMẹ tôi khẽ gật đầu.\n\r\n \n—----\nChỉ cách một bức tường, một cánh cửa.\n \nTôi lo lắng cho mẹ mình.\n \nTôi nhắn tin cho mấy cán bộ lớp ở nội trú, hỏi dò tình hình buổi họp phụ huynh. Phần lớn đều trả lời về nội dung họp.\n \nChỉ có một người, cung cấp thông tin hữu ích:\n \n“Mẹ cậu và ba của Tống Phỉ Nhi sau buổi họp có đứng nói chuyện ở hành lang hơn mười phút, trông mẹ cậu rất không vui.”\n \nMẹ tôi và ba của Tống Phỉ Nhi…\n \nTôi lập tức căng thẳng!\n \nVới tính cách của Tống Phỉ Nhi, chẳng ai làm gì mà cũng đủ khóc cả buổi. Huống chi lần này thi cử bết bát như vậy…\n \nMuốn không bị mắng, chắc chắn cô ta sẽ kiếm lý do – như là bạn bè không thân thiện, hay là lớp trưởng cũ dẫn đầu bắt nạt…\n \nBa cô ta là người quyền cao chức trọng, mẹ tôi chỉ là một tiểu thương buôn bán nhỏ.\n \nNếu ông ấy muốn gây khó dễ, chỉ cần mấy cuộc gọi – việc kinh doanh của nhà tôi chắc chắn gặp khó khăn…\n \nTôi bắt đầu hối hận.\n \nMẹ tôi nuôi tôi khổ cực biết bao, nếu vì tôi không nhẫn nhịn, để bà phải trả giá bằng công sức cả đời thì…\n \nTôi bồn chồn, lo lắng, hoảng loạn…\n \nChữ nghĩa trong sách bỗng trở nên vô nghĩa – không vào đầu nổi một chữ.\n \nThính giác tôi lúc này nhạy đến lạ lùng.\n \nTôi nghe thấy tiếng bước chân tầng trên, tiếng mắng con ở tầng dưới, nghe thấy tiếng mẹ tôi cuối cùng cũng đứng dậy, bước vào bếp…\n\r\n \n—-\n\r\n \nTối hôm đó,\n \nMẹ tôi – người khởi nghiệp từ việc bán đồ ăn vặt – lại luộc một nồi sủi cảo bị vỡ nát, váng dầu nổi đầy trên mặt nước.\n \nMẹ bảo: “Ăn tạm đi con.”\n \nTôi hỏi mẹ: “Có phải ba của Tống Phỉ Nhi ức h.i.ế.p người khác, dựa quyền thế để bắt nạt mẹ không?”\n \nMẹ tôi đáp: “Không có chuyện đó đâu.”\nBà nói bà buồn vì năm nay tỉnh mình là tỉnh có tỷ lệ thi đại học cao, điểm chuẩn rất gắt, nên cảm thấy… bị thiệt.\n \n…\n \nTối hôm đó,\n \nkhoảng 8 giờ, khi tôi đang xem TV thì có khách đến nhà.\n \nLà một người đàn ông, trông chừng hơn 40 tuổi, dáng người cao lớn, khí chất nho nhã.\n \nÔng ấy đeo kính, bên trong mặc vest, bên ngoài khoác áo dạ màu đen, tay xách mấy túi đồ lớn từ trung tâm thương mại.\n \n“Anh đến đây làm gì?!”\n \nChỉ trong tích tắc, tinh thần sa sút của mẹ tôi biến mất, thay vào đó là sự cảnh giác và kiên cường.\n \nBà nhìn người đến với ánh mắt đầy đề phòng.\n \n“Tôi không có ác ý.” Người đàn ông vội giơ mấy túi đồ trong tay lên, “Tôi chỉ đến thăm hai mẹ con… có thể cho tôi vào nhà trước được không?”\n \nMẹ tôi hơi do dự.\n \nÁnh mắt người đàn ông rơi vào tôi.\n \nThần kinh cảnh giác của mẹ tôi lập tức căng lên lần nữa. Bà quay ngoắt lại, giọng đầy nghiêm nghị:\n \n“Đinh Đang, vào phòng học bài đi!”\n \nDù rất tiếc chương trình TV chỉ được xem 2 lần mỗi tuần, tôi cũng không dám trái lời mẹ.\n \nKhi tôi đứng dậy đi về phía phòng học, người đàn ông đã bước vào nhà. Tôi nghe thấy ông ta nói nhỏ:\n \n“Hà tất phải thế… Tôi chỉ muốn đến thăm con gái mình.”\n \nCon gái?!\n \nTim tôi như bị sét đánh, tôi căng thẳng quay đầu lại – và thấy khuôn mặt mẹ còn căng thẳng hơn tôi.\n \nKhoảnh khắc đó, đầu tôi trống rỗng.\n \nLần đầu tiên tôi thấy mẹ lo lắng đến vậy, dù trong lòng có hàng vạn lý do để ở lại nghe trộm, tôi vẫn phải giả vờ như không nghe thấy gì.\n \nKhi cánh cửa phòng học khép lại, tôi nghe rất rõ tiếng tim mình đập thình thịch như trống trận.\n \nNgười đàn ông ấy được chăm sóc tốt đến mức trông còn trẻ hơn mẹ tôi cả chục tuổi!\n \n“Tôi nói cho anh biết! Đinh Đang là con gái của tôi! Anh đừng mơ tưởng gì hết!” – mẹ tôi nói, hạ giọng nhưng đầy tức giận.\n \n“Tôi không định tranh giành gì với em cả, tôi chỉ muốn đến thăm hai mẹ con… Tôi mua ít đồ cho em và Đinh Đang…” – người đàn ông nói.",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/5.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 4",
            "content": "Có nghi ngờ thì ắt có lời giải thích.\n \nPhía nhà trường đưa ra lý do:\n \nKhông chỉ xét thành tích và phiếu bầu của lớp, mà còn xét đến nhiều mặt khác, cần phải phát triển toàn diện về đức, trí, thể, mỹ.\n \nHọ còn liệt kê một loạt giải thưởng mà Tống Phỉ Nhi từng đạt, các hoạt động tình nguyện từng tham gia – từ cấp tỉnh, cấp thành phố, phần lớn thuộc mảng văn nghệ, do các tổ chức tư nhân tổ chức.\n \n—-\n \nThầy Chung gọi riêng tôi lên văn phòng, nói rõ ba điều:\n \nThứ nhất, danh sách học sinh giỏi cấp tỉnh đã được công khai trên website của Sở Giáo dục tỉnh.\n \nĐã qua 7 ngày, không ai nộp đơn khiếu nại.\n \nGiờ kết quả đã như đinh đóng cột, dù không hài lòng cũng chỉ có thể ngậm bồ hòn làm ngọt!\n \nThứ hai, danh hiệu này với tôi không có nhiều ý nghĩa, bảo tôi đừng để tâm.\n \nHọc sinh từng đạt giải nhất quốc gia các môn như Toán, Lý, Hóa, Tin Olympic, khi nộp hồ sơ tuyển sinh đại học tự chủ thì đã có lợi thế lớn. Có thêm danh hiệu cấp tỉnh cũng chẳng tạo khác biệt lớn.\n \nTôi từng giành giải nhất Olympic Hóa học toàn quốc kỳ trước – không cần phải tranh giành làm gì.\n \nNgười quân tử giúp người khác hoàn thành điều tốt, không nên làm hỏng chuyện của người ta. Nhiều bạn là nhiều đường.\n \nThứ ba, hy vọng tôi giúp thầy trấn an cảm xúc của các bạn trong lớp.\n \nThầy cam kết, sau này có cơ hội khác nhất định sẽ đề cử tôi.\n \nNhưng tôi – ở tuổi 17 – đã không còn là đứa trẻ ăn nói bừa bãi nữa.\n \nTrong đầu tôi toàn những câu chửi:\n \nĐồ rác rưởi!\n \nMột người như vậy, sao xứng làm thầy giáo?! Nếu là thời chiến, chắc chắn là loại Hán gian!\n \nNhưng ngoài miệng, tôi dịu giọng:\n \n“Nghe nói, lớp trưởng Phỉ Nhi là con gái Phó Chủ tịch huyện mới, thầy đang đi đường vòng cứu nước à?”\n \n“Vớ vẩn! Ai nói thế?” – thầy hạ giọng thật thấp.\n \n“Tất nhiên là đương sự nói, cả lớp đều biết.”\n \nMặt thầy Chung tối sầm lại, mấy lần định nói rồi lại thôi.\n \nTôi nhìn thấy ông ta bị nghẹn lời, trong lòng hả hê tột độ, liền buông thẳng:\n \n“Chuyện trấn an em không làm được. Miệng dân còn khó ngăn hơn nước lũ, em không có bản lĩnh đó!”\n \nThầy Chung thở ra một hơi dài, phất tay cho tôi ra ngoài.\n\r\n\n\r\n \n—--\n \nTống Phỉ Nhi lại bắt đầu khóc.\n \nLúc nói chuyện với cán bộ lớp khác hoặc mấy bạn nam, lúc nào cũng ra vẻ yếu đuối, mắt đỏ hoe, như thể bị ai bắt nạt.\n \nTôi thực sự không hiểu – nhà như cô ta, bao nhiêu người vây quanh nịnh nọt, không bị nuông chiều đến hống hách đã là tốt rồi, sao lại mọc ra cái tính “trà xanh” này?\n \nCòn chuyện học sinh giỏi cấp tỉnh, tuy mọi người bàn tán rôm rả mấy hôm, nhưng thực sự để tâm chỉ là những người có năng lực cạnh tranh.\n \nToàn khối, đếm trên đầu ngón tay cũng chưa đầy một bàn tay.\n \nAi cũng thông minh, biết rằng tranh cãi chuyện đó không ích gì, kết quả rất khó thay đổi, thà luyện thêm vài bộ đề, kiếm thêm vài điểm trong kỳ thi đại học thì hơn.\n \nNửa tháng sau, cả lớp đã chẳng ai nhắc lại chuyện đó nữa.\n \nKết quả thi giữa kỳ được công bố.\n \nTôi vẫn giữ hạng nhất lớp, hạng ba toàn khối.\nTống Phỉ Nhi thì từ top 10 lớp tụt ra ngoài.\n \nBuổi họp phụ huynh được tổ chức đúng hẹn.\n \n—--\n \nMẹ tôi biết lớp tôi có học sinh chuyển trường, cũng biết người đó là con gái của tân huyện trưởng.\n \nThỉnh thoảng tôi hay tám chuyện với mẹ.\n \nMẹ tôi chẳng mấy hứng thú với mấy chuyện đó, mỗi lần nghe tôi kể cũng chỉ “ừ ừ à à” lấy lệ, rồi nhanh chóng đổi chủ đề:\n \n“Vẫn là điểm số quan trọng nhất! Mình thi đỗ một trường đại học danh tiếng, không phải ngon hơn mấy người phải lách cửa sau à?”\n \nRồi lại đổi chủ đề:\n \n“Nếu con thấy xã hội này có vấn đề, thì sau này hãy đi thay đổi nó!\n \n“Bây giờ con còn nhỏ, chưa làm được gì. Nhưng khi con học xong đại học, thi công chức, làm quan tốt, thì có thể nghĩ cách chấn chỉnh lại những thứ lệch lạc này!”\n \nMẹ tôi luôn có chấp niệm với việc thi công chức.\n \nDù bà nói chuyện có lý đến đâu, dù câu “vũ trụ kết thúc bằng thi công chức” có được nói bao nhiêu lần đi nữa – tôi biết rõ, trong lòng bà vẫn nhớ nhung một người.\n \nHay đúng hơn là – không buông được.\n \nKhông buông được tuổi trẻ ấy.\n \nKhông buông được mối tình ấy.\n \nKhông buông được những hy sinh hết lòng, và sự phản bội tàn nhẫn…\n \n \n—\n \nBuổi họp phụ huynh diễn ra vào chiều thứ Sáu.\n \nMẹ tôi trang điểm kỹ càng, ăn mặc đẹp đẽ.\n \nBà rất thích đi họp phụ huynh – vì con gái bà học giỏi, lại là lớp trưởng, là hình mẫu điển hình của “con nhà người ta”.\n \nBao năm nay, bà luôn là đối tượng khiến các phụ huynh khác ngưỡng mộ, thường xuyên chia sẻ kinh nghiệm nuôi dạy con.",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/4.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 3",
            "content": "Dĩ nhiên, việc thì toàn bọn “cựu binh” chúng tôi làm.\n \nXong xuôi mọi thứ, thầy Chung lại nhanh chóng khen ngợi Tống Phỉ Nhi:\n \n“Tổ chức tốt, làm việc hiệu quả!”\n \nNhững người thật sự bỏ công bỏ sức như chúng tôi, không tránh khỏi lời thì thầm:\n \n“Thiên vị đến mù luôn rồi! Chắc là bà con thân thích quá!”\n \n“Thân thì cũng không đến mức này! Tuần trước, tôi thấy thầy đích thân đưa cô ta ra cổng trường, tiễn lên xe riêng, còn cúi đầu chào người trên xe nữa!”\n \n“Chắc nhà có chức có quyền…”\n \n“Tôi nghe nói là con gái ông tân huyện trưởng, chính miệng cô ta nói với mấy bạn cùng phòng.”\n \nCả lớp im bặt.\n \nThế giới người lớn – chúng tôi không đồng tình, nhưng… hiểu.\n \n—-\n\r\n \nGần đến giữa học kỳ, lớp tiến hành bình chọn cán bộ học sinh xuất sắc – biểu quyết bằng cách giơ tay.\n \nTên tôi được đọc trước – cả lớp gần như đồng loạt giơ tay thông qua.\n \nĐến lượt Tống Phỉ Nhi, tôi không giơ tay. Vẫn là câu cũ – dựa vào cái gì?\n \nCô ta làm lớp trưởng mà chẳng phải động tay động chân vào việc gì, chỉ biết được giáo viên nuông chiều. Tôi không có nghĩa vụ phải chiều theo nữa. Vài cán bộ lớp khác cũng không giơ tay – những người thực sự làm việc đều không thích cô gái được ưu ái một cách quá đáng này.\n \nChúng tôi là những người “lão làng” trong lớp, ít nhiều cũng có sức ảnh hưởng. Cộng thêm một số nữ sinh vốn đã không ưa cô ta với cái kiểu làm nũng giả tạo…\n \nCuối cùng, chỉ có 23 phiếu – không được quá nửa.\n \nTống Phỉ Nhi lập tức đỏ mắt, gục xuống bàn khóc thút thít.\n \nThầy Chung mặt lạnh như tiền. Lẽ ra phải chuyển sang người tiếp theo, nhưng thầy lại cố tình ngưng lại, bắt cả lớp bỏ phiếu lại lần nữa.\n \nTuổi mười bảy mười tám – cái tuổi lòng tự trọng và công lý lên cao.\n \nBiểu quyết lại – 25 phiếu.\n \nChỉ thêm hai người – vẫn không được quá nửa.\n \nLớp học yên tĩnh đến mức có thể nghe rõ tiếng nức nở của Tống Phỉ Nhi.\n \n“Các em bị làm sao vậy?!”\n \nThầy Chung bỗng nổi trận lôi đình, đập mạnh tay xuống bục giảng – “Bốp!” – một tiếng vang dội.\n \n“Phỉ Nhi là lớp trưởng của lớp mình, các em không chọn em ấy làm cán bộ ưu tú, chẳng phải để lớp khác cười vào mặt chúng ta sao?\n \n“Phỉ Nhi đã làm bao nhiêu việc! Thành tích cũng thuộc hàng xuất sắc! Dù không biết ơn, thì ít ra cũng phải công bằng công chính chứ!”\n \nTôi không biết lúc đó có bao nhiêu bạn trong lớp như tôi – bên ngoài thì cúi đầu im lặng, bên trong thì cười nhạt…\n \nNhưng tôi biết rõ, ánh mắt của thầy Chung đang quét như d.a.o về phía tôi. Mấy câu sau đều đầy ẩn ý:\n \n“Một đám học sinh lớn rồi, mà chuyện nhỏ như bầu chọn cũng phải nhìn sắc mặt người khác?\n \n“Có người lòng dạ hẹp hòi, cứ tưởng mình bị cướp mất thứ gì, không biết tự nhìn lại bản thân!\n \n“Chỉ học giỏi thì có ích gì? Đức – Trí – Thể – Mỹ mới là toàn diện! Học bao nhiêu năm mà toàn đổ vào bụng chó à?!\n \n“Cho các em một cơ hội cuối cùng – bỏ phiếu lại lần nữa!”\n \nDứt lời, có người trong lớp nhỏ giọng:\n \n“Muốn cho chắc thì công bố kết quả luôn đi! Còn bầu với bán gì nữa?”\n \nNgười nói là một nam sinh, tuy giọng nhỏ nhưng đầy thách thức và khinh thường.\n \nThầy Chung từ trước đến giờ chưa từng bị khiêu khích như vậy.\n \nÔng ấy sững người, mặt đỏ bừng như máu, rồi nổi điên đập bàn liên tục:\n \n“Ai?! Ai vừa nói?! Đứng dậy cho tôi!”\n \nLời cậu bạn đó nói ra, thực chất là tiếng lòng của không ít người trong lớp – nhưng không ai lên tiếng.\n \nThầy Chung sau một hồi gào thét, tức giận đập cửa bỏ đi.\n \nCả lớp nhìn nhau ngơ ngác.\n \nTôi và vài cán bộ lớp nhanh chóng bàn bạc, hoàn thành nốt phần bình chọn còn lại, rồi ghi kết quả ra giấy. Đại diện môn tiếng Anh mang nộp – vì thầy chủ nhiệm là giáo viên dạy tiếng Anh.\n \n—--\n \nChuyện đó, vốn nên kết thúc tại đây.\n \nNửa tháng sau, danh sách “Cán bộ học sinh ưu tú” được công bố. Chỉ có mỗi Tống Phỉ Nhi là được chọn cấp tỉnh, còn lại toàn bộ đều ở mức thành phố, huyện, trường…\n \nLúc này, mọi người lập tức hiểu vì sao hôm đó thầy Chung lại tức giận đến vậy.\n \nÔng ấy muốn bảo vệ vị trí cho cô ta.\n \nThế giới này không đáng sợ vì nghèo – mà đáng sợ vì bất công.\n \nKhi bảng vinh danh được dán lên, trong lớp tràn ngập bầu không khí ủ dột, học sinh lớp khác cũng bắt đầu thắc mắc.\n \nTrong khối, mỗi năm chỉ có hai suất ưu tú cấp tỉnh – mà rõ ràng có nhiều cán bộ giỏi hơn Tống Phỉ Nhi!",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/3.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 2",
            "content": "Giáo viên chủ nhiệm cười trách:\n \n“Đừng làm bạn mới sợ, Phỉ Nhi chưa quen với trường, mọi người phải giúp đỡ bạn ấy nhiều vào.”\n \nĐám nam sinh lại náo nhiệt: “Biết rồi ạ!”, “Thầy yên tâm!”, “Bạn mới cứ để bọn em lo!”…\n \nThầy chủ nhiệm gật đầu hài lòng, rồi bất ngờ chuyển giọng:\n \n“Bạn Phỉ Nhi đến từ thành phố lớn, từng trải, học lực cũng xuất sắc, từ hôm nay sẽ đảm nhận vai trò lớp trưởng.”\n \nNgay lập tức, tiếng reo hò biến mất, mọi ánh mắt đổ dồn về phía tôi.\n \nThầy chủ nhiệm dừng lại một chút, nhìn tôi:\n \n“Đinh Đang sẽ làm lớp phó, hỗ trợ bạn Phỉ Nhi sớm làm quen với lớp.”\n \nTôi thấy rất khó chịu.\n \nMột người mới tới, chẳng quen ai, ai biết tính cách ra sao, dựa vào đâu mà làm lớp trưởng?\n \nChắc lúc đó mặt tôi không dễ coi, và tôi cũng không đứng lên thể hiện gì cả.\n \nThầy chủ nhiệm cau mày, nhìn tôi nói:\n \n“Thừa nhận người khác giỏi hơn mình, khó đến thế sao?\n \n“Ba người đi cùng, ắt có người là thầy, đạo lý ấy em không hiểu à?”\n \nTừng câu như đánh vào mặt tôi.\n \nTôi nhẫn nhịn, cuối cùng vẫn phải cúi đầu trước uy quyền của giáo viên:\n \n“Vâng, thầy yên tâm, em sẽ hỗ trợ bạn tốt.”\n \nCảm giác đó…\n \nGiống như nuốt phải con ruồi chết, còn phải giả vờ ngon miệng.\n \nTống Phỉ Nhi cũng không phải dạng vừa. Tan học, cô ấy rụt rè bước đến bàn tôi.\n \n“Lớp trưởng…”\n \nTôi ngẩng lên nhìn cô ấy.\n \nCô cắn môi dưới, khuôn mặt trắng trẻo tinh khôi, lại ra vẻ sắp khóc – đúng là…\n \nTrà xanh chính hiệu.\n \n“Lớp trưởng Phỉ Nhi, cậu làm vẻ mặt đó là có ý gì? Tôi có bắt nạt cậu đâu?”\n \nTôi bực mình – dám bày trò này trước mặt cả lớp à!\n \n“Không có…” Giọng cô ấy nhỏ như muỗi, “Lớp trưởng Đinh Đang, tớ không có ý tranh vị trí của cậu, tớ mới đến, cái gì cũng chưa hiểu, cậu đừng giận mà…\n \n“…Là thầy Chung không nói trước với tớ… Hay là, tụi mình cùng đi nói với thầy, nhờ thầy trả lại vị trí lớp trưởng cho cậu nhé…”\n \nCô ấy tỏ vẻ rất chân thành.\n \nTôi như nghe được chuyện cười nhất thế giới.\n \nChuyện thầy chủ nhiệm đã quyết, tôi còn chưa kịp bày tỏ bất mãn lúc nãy, giờ mà đi nói lại? Muốn thầy ấy nghĩ tôi không biết điều đến tận cùng địa ngục à?\n \nTôi nhìn cô ấy kỹ càng, như đang thẩm vấn.\n \nCon nhỏ tâm cơ!\n \nRõ ràng là giờ ra chơi, nhưng vì cô ta mà cả lớp trở nên yên tĩnh dần.\n \nCả lớp dõi mắt về phía này, không ai dám lên tiếng.\n \nTống Phỉ Nhi đột nhiên khóc òa, giọng to rõ:\n \n“Tớ không cố ý đâu, Đinh Đang, tớ trả lại lớp trưởng cho cậu, cậu đừng giận tớ mà… hu hu…”\n \nTôi bỗng hiểu được nỗi bất lực của những cô gái bình thường khi đối mặt với “trà xanh” – khi “đạo đức giả” treo lơ lửng trên cổ, muốn thoát ra khỏi cái gông xiềng ấy… thật quá khó!\n \nMọi người xung quanh đều đang chờ câu trả lời của tôi, càng nhiều ánh mắt đổ dồn về phía tôi, đầy mong đợi.\n \nTôi như bị ép dồn vào đường cùng, chậm rãi đứng dậy, nhìn thẳng vào cô ta:\n“Bạn Tống, làm tốt vai trò lớp trưởng của bạn đi, không ai làm khó bạn cả.”\n \nNgay lập tức, Tống Phỉ Nhi nín khóc mỉm cười, nắm lấy tay tôi, lắc lắc làm nũng:\n \n“Biết ngay là Đinh Đang tốt nhất mà! Tớ mới đến lớp, cậu sẽ không bỏ rơi tớ đâu nhỉ?”\n \nTôi: …\n \nTôi tức đến bật cười.\n \nNhìn cái kiểu được đằng chân lân đằng đầu của cô ta kìa!\n \n“Giúp!” – tôi kéo dài giọng – “Không chỉ tôi giúp, mà cả lớp này đều giúp!”\n \nTôi liếc nhìn đám học sinh đang hóng chuyện xung quanh, hỏi thẳng:\n \n“Có phải không mọi người?”\n \n“Phải!” – Mấy nam sinh cười hô hố, mấy nữ sinh thì người im lặng, người bĩu môi…\n \n—----\n\r\n \nThầy Chung thực sự “yêu thương” Tống Phỉ Nhi.\n \nTrong kỳ kiểm tra đánh giá đầu tiên sau khai giảng, Tống Phỉ Nhi – “công chúa từng trải, học lực ưu tú” – đừng nói là top 5 toàn khối, đến top 5 trong lớp cũng không lọt nổi.\n \nTổng điểm còn thấp hơn tôi 13 điểm.\n \nThầy Chung tìm cho cô ta cả đống lý do:\nNào là không quen khí hậu, chưa thích nghi được phương pháp dạy ở đây, đề bài quá đơn giản khiến học sinh có tư duy linh hoạt dễ sai…\n \nThầy Chung an ủi cô ta: “Từ từ sẽ ổn thôi, thích nghi được là được mà.”\n \nRồi quay sang dặn tôi: “Việc lớp em phải gánh vác nhiều hơn, đừng có mang danh lớp phó mà không làm gì!”\n \nTôi bật cười ngay tại chỗ – nói như thể Tống Phỉ Nhi từng làm việc lớp vậy.\n \nThầy Chung trừng mắt nhìn tôi, tôi cúi đầu giả vờ làm nấm.\n \nTừ khi Tống Phỉ Nhi vào lớp, mỗi lần giao nhiệm vụ, câu mở đầu của thầy Chung luôn là:\n“Lớp trưởng Phỉ Nhi phụ trách chính”, sau đó mới gọi tôi hoặc các cán bộ lớp khác hỗ trợ.",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/2.html"
        },
        {
            "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 1",
            "content": "Mẹ tôi lúc còn trẻ là kiểu người mù quáng trong tình yêu.\n \nMột mình làm hai công việc để nuôi ba tôi ăn học đại học. Kết quả, ba tôi học xong, thi đậu làm công chức, liền đá mẹ tôi không chút do dự.\n \nLý do thì đơn giản, nghe cũng có vẻ hợp lý:\n \nCông nhân nhà máy VS công chức – không còn xứng đôi nữa;\n \nCuộc đời như một đường đua dài, hai người yêu nhau, nếu một người dốc sức chạy về phía trước, còn người kia chỉ đứng yên tại chỗ, thì người chạy nhanh chắc chắn sẽ bỏ lại người đứng yên.\n \nTrong mắt ba tôi, mẹ tôi là người đứng yên tại chỗ, họ đã không còn cùng đẳng cấp, chẳng còn tiếng nói chung.\n \nMẹ tôi không cam tâm bị bỏ rơi, đã cãi vã ầm ĩ trong căn phòng trọ, nói ba tôi là đồ vong ân bội nghĩa, kiên quyết không đồng ý chia tay.\n \n“Chia tay vốn dĩ không phải chuyện của hai người, chỉ cần một người quyết là xong, cô là người bị chia tay.”\n \n“Nhưng chúng ta đã kết hôn rồi mà! Là vợ chồng! Không phải chỉ là người yêu!”\n \nBa tôi bật cười lớn, xòe một bàn tay ra:\n \n“Vợ chồng? Giấy đăng ký kết hôn đâu?”\n \n-\nMẹ tôi sững người.\n \nHọ từng tổ chức tiệc cưới ở quê, nhưng lại chưa đăng ký kết hôn! Nghe nói ở vùng đó, nhiều người cũng như vậy.\n \nMẹ tôi học ít, kiến thức pháp luật càng ít hơn, chưa từng nghĩ đến việc dùng pháp luật để làm gì đó. Sau vài ngày khóc lóc trong phòng trọ, cuối cùng bà cũng thật sự để ba tôi rời đi.\n \nNhững năm tháng tuổi trẻ và tiền bạc mà bà đã bỏ ra, chỉ đổi lại một câu của ba tôi: “Anh có lỗi với em, tiền cứ coi như anh nợ, sau này sẽ trả gấp đôi.”\n \nMẹ tôi từ bỏ việc nuôi đàn ông, không còn động lực kiếm tiền, lại thêm đau lòng tuyệt vọng, nên trở về quê nhà từ thành phố ven biển.\n \nNửa tháng sau, bà phát hiện mình đã mang thai – là tôi.\n \nBà gọi điện cho ba tôi, nhưng số điện thoại đã bị ngắt kết nối.\n \nTôi không biết mẹ lúc đó nghĩ gì, nhưng bà không phá thai, mà kiên quyết sinh tôi ra.\n \nNhững năm sau đó, từ một gánh hàng rong bán bún cay nước ngọt, bà từng bước mở được cửa hàng đầu tiên, rồi đến cửa hàng thứ hai…\n \nNhờ lao động chăm chỉ, cuộc sống của hai mẹ con ngày càng khấm khá.\n \nMẹ tôi vẫn luôn sống độc thân. Dù người thân, bạn bè, hàng xóm đều muốn giới thiệu bạn trai cho bà, bà đều từ chối.\n \nBà nói:\n \n“Đàn ông đều là đồ cặn bã!”\n \nBà nói:\n \n“Sống một mình không tốt sao? Tự kiếm tiền, tự tiêu tiền. Phải nghĩ không thông đến mức nào mới muốn tìm đàn ông chứ?”\n \nBà nói:\n \n“Đinh Đang, con phải học thật giỏi, sau này chăm chỉ làm việc! Đàn ông có thể phụ con, nhưng sự nghiệp thì không.”\n \nTôi cực kỳ tán đồng.\n \nTôi tên là Bạch Đinh Đang.\n \n“Bạch” là họ mẹ tôi, “Đinh Đang” là vì mẹ tôi thích chuông gió, thích tiếng leng keng vui tai đó.\n \nLúc sinh tôi, trong phòng bệnh có treo một chùm chuông gió đã phai màu. Mẹ tôi nhìn thấy, liền đặt cho tôi cái tên này.\n \nTên nghe có vẻ tùy tiện, nhưng cách mẹ tôi dạy dỗ tôi thì chưa bao giờ qua loa.\n \nLúc chúng tôi còn là gánh hàng rong, mẹ tôi dù tiết kiệm từng đồng, vẫn mua sách cho tôi.\n \nTôi còn nhớ, dưới ánh đèn đường mờ mờ, mẹ bận rộn buôn bán, còn tôi ngồi trên cái ghế con bên cạnh đọc sách, thi thoảng có mấy con côn trùng nhỏ bay vào trang sách.\n \nTôi không dám làm bẩn sách, cũng không dám g.i.ế.c mấy con côn trùng đó.\n \nNhững đêm hè ấy, tôi vừa đọc sách, vừa vung tay đuổi côn trùng.\n \nTôi nhớ có khách hàng và cả mấy ông chủ quầy hàng gần đó khen tôi chăm học, nói sau này chắc chắn sẽ là học sinh giỏi. Mẹ tôi rất thích nghe những lời đó, luôn mỉm cười nói: “Con gái tôi thích đọc sách lắm.”\n \nVì mặt mũi của mẹ, cũng vì lòng hư vinh của chính mình, tôi cố gắng hết sức để trở nên xuất sắc.\n \nKhông chỉ trong trường, mà cả ngoài trường.\n \nTừ tiểu học đến trung học, tôi học vẽ, múa, toán nâng cao...\n \nĐội viên thiếu niên tiền phong, cán bộ lớp xuất sắc, học sinh ba tốt, lớp trưởng, lớp trưởng, lớp trưởng...\n \nTôi đã sống đúng như hình mẫu mà tôi và mẹ tôi mong muốn.\n \nCho đến khi——\n \nĐầu học kỳ hai lớp 11,\n \nGiáo viên chủ nhiệm bất ngờ tước chức lớp trưởng của tôi, giao cho một học sinh mới mà thầy ta thích hơn.\n \nCô ấy tên là Tống Phỉ Nhi, là học sinh chuyển trường mới tới.\n \nNgày đầu tiên nhập học, cô ấy cúi đầu, đi theo giáo viên chủ nhiệm bước vào lớp học.\n \nLớp học lập tức náo nhiệt, mấy nam sinh bàn cuối từ lén lút huýt sáo đến công khai reo hò: “Mỹ nữ! Mỹ nữ!”",
            "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/1.html"
        }
    ]
}