{
    "title": "Tôi Là Một Cây Nấm - Chương 1",
    "content": "1\n \n \nTôi là một cây nấm.\n \n \nNhưng chủ nhân của tôi không nghĩ vậy.\n \nChủ nhân của tôi, Cố Vũ Thư, là một nhân viên văn phòng cần mẫn.\n \n \nVì chăm sóc tôi, anh còn đặt cả chuông báo thức, mỗi buổi sáng 9h, buổi trưa 12h và buổi chiều 5h đều phải ăn cơm đúng giờ.\n \n \nTôi ôm bát cơm, mặt ngơ ngác: “Nhưng em là nấm tinh mà, đâu cần ăn cơm?”\n \n \nNghe vậy, anh thở dài, bàn tay đặt lên đầu tôi xoa xoa, nói:\n \n\"Anh nấu cực khổ lắm, xem như để lại cho anh chút mặt mũi, có được không?\"\n \n \n\"Được thôi.\"\n \n \nTôi miễn cưỡng đồng ý.\n \n \nDù là một cây nấm thành tinh, nhưng không có nghĩa tôi không ăn được thức ăn của con người.\n \n \nThậm chí, tôi cũng có khẩu vị riêng của mình đấy.\n \n \nNgoài không muốn ăn cơm, tôi còn không muốn ngủ ở trên giường nữa, tôi luôn ngồi xổm trong góc nhà ngủ gà ngủ gật. Mỗi khi Cố Vũ Thư đi làm về, anh đều âm thầm bế tôi lên lại giường ngủ.\n \n \nĐặt tôi nằm ngăn ngắn rồi đắp chăn cho tôi.\n \n \nAnh là lập trình viên của một công ty lớn, công việc bận rộn, biết anh rất mệt, tôi sẽ ở nhà nội trợ.\n \n \nNhưng tôi không thể ra ngoài.\n \n \nBởi vì tôi là một cây nấm tinh, tôi không những sợ người, mà còn sợ ánh sáng và cả những tiếng động bất ngờ.\n \n \nCó khi chỉ là bóng cây đung đưa cũng đủ khiến tôi gặp ác mộng cả đêm.\n \n \nVới tính cách như vậy, tôi thực sự rất sợ bị bỏ rơi. \n \n \nDù sao những người vợ trong phim đều rất đảm đang, nào là giỏi việc nước, đảm việc nhà, còn tôi thì chả biết làm gì, chỉ giỏi ăn là nhất.\n \n \nMỗi khi tôi tỏ vẻ lo lắng, Cố Vũ Thư đều ôm tôi vào trong lòng, dùng chất giọng mát lạnh như suối để an ủi tôi.\n \n \n\"Thế giới này giống như một khu vui chơi, cuộc đời như một trò chơi trong đó. Nếu em chỉ muốn làm một cây nấm, thì cứ làm đi, không sao cả.\" \n \n \n2\n \n \nHôm nay, Cố Vũ Thư vẫn đi làm như mọi ngày.\n \n \nTôi tỉnh dậy trong chăn, hít một hơi sâu, mùi xà phòng thoang thoảng vẫn còn vương trên ga giường.\n \n \nẤm áp và yên tĩnh.\n \nNhưng tôi vẫn không quen ngủ giường, đang định chui vào góc tường thì tiếng gõ cửa vang lên.\n \nTôi không mở, người ngoài cửa vẫn tiếp tục gõ: \"Anh Cố! Anh Cố có nhà không?\"\n \n\"Ai đấy?\"\n \nNghe giọng nói của tôi, người kia bỗng vui mừng..\n \n\"Xin chào! Chúng tôi là đài truyền hình, nhận ủy thác của hai vị khách mời đến trao đổi với Anh Cố\" \n \nThật là lắm chuyện!\n \nTôi bực bội: \"Các người nhầm người rồi!\"\n \n\"Không nhầm đâu! Theo thông tin công ty của Anh Cố cung cấp, anh sống ở đây mà!”\n \nChưa nói hết câu, tôi đã cảm thấy ngột ngạt, tim đập loạn xạ, cơ hồ như không thở nổi:\n \n\"Phiền không đấy? Tôi đã nói rồi! Anh không ở đây!\"\n \nHình như người ngoài cửa không ngờ tôi phản ứng dữ dội như vậy, liên tục xin lỗi.\n \n\"Thật, thật xin lỗi, xin lỗi.\"\n \nMột lúc sau, tiếng động bên ngoài dần biến mất.\n \nTôi đợi một lúc không thấy gì, mới trộm hé cửa nhìn ra.\n \nCố Vũ Thư còn trẻ, lại không có bố mẹ, toàn bộ tiền tích cóp chỉ đủ mua căn hộ 45m² này, dù vậy vẫn còn nợ hơn 60 vạn chưa trả xong.\n \nVì là chung cư mới, cư dân ở đây không nhiều, đối diện nhà là một cô gái độc thân.\n \nCô ấy rất tốt bụng, thỉnh thoảng mang đồ ăn tự làm qua cho chúng tôi.\n \nTôi hé cửa, đúng lúc chạm mặt cô ấy. Cô ấy đang xách mấy túi rác, thấy tôi thò đầu ra liền giật mình: \n \n\"Văn Văn, sao em lại ra ngoài? \n \n\"À? em…\"\n \n\"Vào ngay đi!\"\n \nNói rồi, cô ấy bỏ túi rác, vội vàng đóng cửa giúp tôi: \"Em đừng tự ý ra ngoài! Lỡ bị bắt cóc thì anh Cố phải làm sao?\"\n \nChưa kịp phản ứng, cửa sắt đã bị cô ấy đóng sầm từ bên ngoài.\n \nBuồn chán, tôi lại ngồi xổm vào góc nhà, lần thứ một trăm xem lại bộ phim cũ rích.\n \nThực ra, Cố Vũ Thư không cấm tôi lên mạng, chỉ là ra ngoài nhất định phải có anh đi cùng.\n \nDù tôi không thích ra ngoài.\n \nNhưng mỗi khi tôi nhìn ra cửa sổ, anh luôn vô thức lộ ra biểu cảm lo lắng.\n \n...\n \n...\n \nĐêm xuống, 8 giờ tối.\n \nNgoài cửa lại vang lên tiếng mở khóa quen thuộc.\n \nTôi định chạy ra mở cửa, thì tiếng động lại nhỏ dần, thay vào đó là giọng nói nhỏ nhẹ.\n \n\"Hôm nay có người đến, liệu anh có bị phát hiện không?\"\n \nSau đó, tôi nghe thấy giọng nói lạnh nhạt của Cố Vũ Thư vang lên.\n \n\"Không sao đâu, cảm ơn cô.\"\n \nRồi cửa mở, bóng người đàn ông cao gầy in trên hàn\nh lang tối, chút ánh đèn mờ ảo xuyên qua cửa sổ phủ lên trán anh màu ngọc lan, lấp lánh mồ hôi...\n \nAnh lặng lẽ nhìn tôi.\n \n\"Em nghe thấy cả rồi?\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-1.html"
}