{
    "title": "Tôi Là Một Cây Nấm - Chương 3",
    "content": "\"Cô gái! Cô có nghe thấy không? Tôi nói cho cô biết, người đàn ông bên cô là kẻ xấu. Hắn là kẻ lừa đảo! Một tên điên hoàn toàn! Cô bị hắn khống chế rồi!\"\n \nNói bậy gì thế!\n \nNghe vậy tôi vừa giận vừa lo, định mở cửa mắng cho một trận, nhưng nhớ đến lời dặn dữ dội của Cố Vũ Thư hôm qua, đành nuốt giận.\n \nChỉ cách một cánh cửa, người ngoài kia vẫn gào lớn tiếng.\n \n\"Cô gái! Hãy tin chúng tôi! Chúng tôi làm truyền thông, tuyệt đối không thể lừa cô. Nhanh ra ngoài, chúng tôi sẽ giúp cô báo cảnh sát!\"\n \n???\n \nTôi tức giận đến nổ tung đầu, định mở cửa tranh luận kịch liệt, nhưng ngay lúc đó mắt tôi tối sầm. Rồi ngất lịm đi.\n \n6\n\r\n \nTỉnh lại lần nữa, trời đã tối.\n \nTôi nằm trên sàn nhà, đầu óc vẫn choáng váng hoa mắt chống mặt.\n \nNhìn ra phòng khách tối om, chiếc đồng hồ treo tường phát sáng, đã 7:30 tối rồi.\n \nThường giờ này Cố Vũ Thư vẫn đang làm thêm giờ.\n \nTôi định bò về góc nhà ngồi xổm, nhưng nghĩ lại, nếu anh về thấy tôi bỏ cả bữa trưa lẫn bữa tối, chắc chắn sẽ rất tức giận.\n \nKhông còn cách nào khác, tôi đành mở tủ lạnh lấy gói đồ ăn liền bỏ vào lò vi sóng hâm nóng.\n \nDù sao thì, cố gắng ăn vài miếng cũng tốt hơn.\n \nNhưng vừa nhét một miếng cơm vào miệng, cổ họng tôi bỗng buồn nôn, ngay lập tức nôn ra sạch sẽ, kể cả sữa sáng nay.\n \nCái cảm giác lạ lùng chưa từng có này là sao? \n \nChẳng lẽ tôi bị tổn thương nguyên khí?\n \nNhìn ra ngoài cửa sổ, vầng trăng lạnh lẽo treo lơ lửng, tỏa ra quầng sáng mờ ảo, tôi chợt nảy ra một ý nghĩ liều lĩnh.\n \nNếu tôi là nấm thành tinh, hấp thụ một chút tinh hoa trời đất, có lẽ sẽ đỡ hơn...đúng không?\n \nMột khắc sau.\n \nTôi thận trọng mở cửa, thấy xung quanh không có ai, liền lén chạy xuống bồn hoa tầng dưới, chôn đôi chân trần vào lớp đất ẩm ướt và lạnh giá.\n \nKhông may, đúng giờ tan tầm.\n \nTrên con đường nhỏ không xa, người qua lại lác đác.\n \nHọ thấy tôi đứng như khúc gỗ giữa bồn hoa, liền thì thầm bàn tán, còn nhiều người khác lén lút giơ điện thoại lên chụp hình.\n \n\"Cô ấy đang làm gì vậy?\"\n \n\"Có phải người nhà ai bị tâm thần chạy ra không?\"\n \n\"Đúng vậy đấy!\"\n \nNghe những lời bàn tán phía sau, tôi cảm thấy như có gai đ.â.m vào lưng, toàn thân tràn ngập nỗi sợ hãi kỳ lạ.\n \nSau khi thành lập đất nước, động vật không được phép thành tinh nữa, kể cả là nấm cũng không được.\n \nCó lẽ việc tôi làm này sẽ mang đến rắc rối cho Cố Vũ Thư...\n \nSuy nghĩ một lúc, tôi định chạy về nhà, thì nghe thấy giọng nói lạnh tanh ở phía sau.\n \n\"Em đang làm gì thế?\"\n \nNgẩng đầu lên, hóa ra anh đã về.\n \nTrong lòng tôi trào dâng niềm vui: \"Em đang hấp thụ ánh trăng đó! Cảm giác rất tốt, anh có muốn thử không?\"\n \nNhưng Cố Vũ Thư nhìn tôi, trong mắt nhanh chóng tràn ngập tuyệt vọng: \"Anh xin em, đừng như thế nữa.\"\n \n7\n \nNhư thường lệ, Cố Vũ Thư không trách móc tôi nhiều.\n \nSau khi nhổ tôi ra khỏi đống bùn, anh ôm tôi trước ánh mắt mọi người, bế thẳng về phòng.\n \nNhưng không hiểu sao, đêm đó tôi bị sốt.\n \nThật không thể hiểu nổi.\n \n\"Tại sao em rõ ràng là nấm thành tinh, vẫn bị sốt?\"\n \nỞ phía bên kia giường, Cố Vũ Thư cúi người xuống, ôm lấy đôi chân lạnh giá của tôi vào lòng, vẻ mặt đầy bất lực.\n \n\"Em có bao giờ nghĩ, có lẽ em hoàn toàn không phải là nấm không?\"\n \n\"Ha ha!\"\n \nAnh vừa nói xong, tôi đã cười: \"Làm gì có chuyện đó.\"\n \nCố Vũ Thư cũng cười, nhưng nụ cười còn khó coi hơn cả khóc.\n \nVẻ mặt mang chút bi thương của anh như đám mây tích tụ hơi nước, nhanh chóng che khuất bầu trời sao lấp lánh trên đầu tôi.\n \nTôi không biết mình đã làm sai điều gì.\n \nTôi chỉ biết, sự thất vọng của anh khiến tôi vô cùng hoảng sợ.\n \nVì vậy, tôi thuận theo ý anh, nịnh nọt cười toe toét: \n \n\"Có lẽ, có lẽ em thật sự không phải là nấm? Vậy, vậy tại sao em cứ khăng khăng nói mình là nấm, điều này thật là…\"\n \nChưa nói hết, trong lòng tôi chợt hoang mang.\n \nĐúng vậy, tại sao tôi lại khẳng định chắc chắn mình là nấm?\n \nRõ ràng tôi thức khuya sẽ nổi mụn, ăn cay sẽ táo bón, còn yêu một Cố Vũ Thư kỳ quặc như vậy?\n \nVậy nếu tôi không phải là nấm, thì tôi là cái gì?\n \nSuy nghĩ đến đây, đột nhiên dừng lại.\n \nĐiểm kết thúc của những ký ức hỗn loạn dường như là một bóng ma méo mó mà tôi không thể thoát ra, nó đáng sợ vây quanh tôi, lạnh lùng rình rập trong bóng tối, khiến toàn thân tôi bị nỗi kinh hãi không tên nắm lấy, từ cổ họng bật ra tiếng thét thảm thiết: \"Không! Em không muốn!\"\n \nNgười đàn ông trước mặt hoảng hốt, anh vội vàng ôm chặt lấy tôi : \n \n\"Được rồi được rồi, không muốn thì thôi! Em đương nhiên là nấm rồi, đây là điều anh tận mắt chứng kiến!\"\n \nMột lúc lâu.\n \nAnh ôm chặt tôi an ủi, cho đến khi tôi dần bình tĩnh lại trong tiếng khóc nức nở.\n \n\"Thật không, anh tận mắt nhìn thấy? Anh là chồng em, anh không hiểu em còn ai hiểu em đây?\"\n \nAnh khẽ nói, một tay xoa lưng tôi: \n \n\"Khóc đến đẫm mồ hôi, khó chịu lắm phải không?\"\n \nLúc lâu sau, tôi ừm một tiếng.\n \n\"Đi, anh tắm cho em.\"\n \nCó lẽ vì tôi vừa trút giận xong, lúc này cảm thấy vô cùng mệt mỏi, nỗi sợ hãi trước \n \nđó cũng theo cơn buồn ngủ dần tan biến, như con thú ẩn trong bóng tối, dần dần \n \nkhông còn nhìn rõ nữa Cố Vũ Thư thấy tôi không từ chối, liền bế tôi vào nhà tắm, \n \nvén chiếc áo ngủ rộng thùng thình, dùng khăn mềm lau sạch mồ hôi cho tôi.\n \nKhi lau đến bụng, thấy xương sườn lộ rõ, anh đột nhiên dừng lại.\n \n\"...Sao ngày càng gầy thế.\"\n \n\"Có sao đâu?\"\n \nTôi tự nhìn mình thấy vẫn ổn, nhưng anh đột nhiên quay đi, nhanh chóng lau mắt.\n \n\"Phải ăn uống đầy đủ, gầy quá sẽ không đẹp nữa.\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-3.html"
}