{
    "title": "Tôi Là Một Cây Nấm - Chương 6",
    "content": "Trên cao, người phụ nữ trùm khăn cũng đang giận dữ nhìn tôi, có vẻ rất ghét tôi vì đã gây rắc rối cho bà.\n \nNhìn kỹ, bà ta quả thực có chút giống tôi. Nhưng tôi chỉ cảm thấy xa lạ.\n \nNhìn vào góc màn hình lớn, đồng hồ đang nhảy số. \n \nLúc này đúng 9:00 sáng.\n \nĐầu óc tôi chợt trở nên tỉnh táo, thậm chí chưa bao giờ minh mẫn như thế: \n \n\"Từ hôm qua đến giờ, em chưa ăn gì cả. Bà không phải là mẹ em sao? Sao bà không hỏi em có lạnh không, có đói không? Bà đối xử với em rất tệ, bà ngược đãi em!\"\n \nMọi người nhìn nhau, đồng loạt nhìn về phía người phụ nữ đỏ mặt bên cạnh.\n \nLúc này, tôi chợt nhớ đến một người.\n \nKhoảnh khắc chia ly, anh bị người ta ghì xuống đất, trong hỗn loạn đã nói với tôi câu cuối cùng: \"Nhớ ăn uống đầy đủ.\"\n \n12\n \nVì đạo diễn hứa sẽ mở kênh quyên góp cho mẹ tôi, bà ta gọi họ hàng ở quê lên chương trình ngay trong đêm.\n \nTheo lời bà, còn có cả người chồng sắp cưới của tôi.\n \nDọa không cho tôi gặp Cố Vũ Thư, đoàn làm phim bắt tôi học thuộc một đoạn kịch bản, chuẩn bị sau vài lần diễn tập sẽ phát sóng trực tiếp.\n \nHai ngày sau, mấy người họ hàng lần lượt đến đài truyền hình.\n \nMẹ tôi thấy một người phụ nữ, vội kéo lại hỏi: \"Sao chị không dẫn Tiểu Căn đến?\"\n \n\"Nó mải chơi game, không chịu đi.\"\n\r\n \n\"Ừm\"\n \nBà ta có vẻ thất vọng, nhưng khi thấy một người đàn ông trung niên không xa, sắc mặt lại tươi tỉnh: \"Ôi Tiểu Châu!\"\n \nKhông ngờ người kia thấy bà, tức giận không chịu nổi.\n \n\"Trả tiền lại!\"\n \n\"Trả tiền gì?\"\n \nMẹ tôi giận dỗi, vội đẩy tôi về phía hắn: \n \n\"Anh xem, tôi không tìm được Văn Văn rồi sao?\"\n \n\"Cái gì!\" \n \nNgười đàn ông thô lỗ chửi: \n \n\"Hồi đó thấy là sinh viên đại học mới đưa nhiều tiền thế, giờ nó đã điên rồi! Đàn bà điên đáng giá sáu mươi sáu vạn sao?\"\n \nMẹ tôi vội nói: \n \n\"Không sao, bệnh này không di truyền cho con cái đâu!\"\n \nNhưng dù bà nói thế nào, hắn vẫn nhất quyết đòi trả tiền.\n \nThấy tình hình không ổn, mẹ tôi đành ngập ngừng năn nỉ: \"Vậy đi, không cần sáu mươi sáu vạn nữa, anh đưa ba mươi sáu vạn thôi, được không?\"\n \nNghe vậy, người đàn ông tên Tiểu Châu có vẻ động lòng, đột nhiên giơ tay kéo tôi. Tôi định giãy ra, ngẩng đầu thấy hắn một miệng răng vàng, suýt nữa thì ngất đi!\n \nHắn bóp mạnh cánh tay tôi, gật đầu: \"Cũng được.\"\n \nMẹ tôi nghe vậy, thở phào nhẹ nhõm: \n \n\"Đúng rồi, trong làng có đứa con gái nào xinh đẹp như con tôi không? Nghĩ lại hồi tôi nuôi nó học đại học, tiền học phí cũng hơn ba mươi vạn rồi! Rẻ mạt cho anh đấy!\"\n \nNhưng vừa nói xong, mấy người họ hàng bên cạnh bật cười.\n \n\"Viên tiểu nữ, bà thật giỏi tự tô vẽ cho mình!\"\n\r\n \n\"Hồi đó bà không cho Thôi Đệ đi học, nó cứ tranh thủ quỳ trước cổng trường xin, cuối cùng là ban xóa đói giảm nghèo quyên tiền cho nó đấy!\"\n\r\n \n\"Đúng vậy! Tưởng chúng tôi không biết, nói chuyện cười ở đây!\"\n \nTrong tiếng cười chế nhạo đầy ác ý, mẹ tôi đỏ mặt tía tai.\n \nThấy tôi trố mắt nhìn bà, bà đột nhiên tát tôi một cái: \n \n\"Tôi đã bảo không nên cho nó đi học, học thành cái thứ vô dụng! Chi bằng lấy tiền đó xây nhà cho Tiểu Căn! Đồ vô ơn! Chỉ biết tiêu tiền.\"\n \nHành vi bạo lực của bà không kéo dài lâu.\n \nVì đoàn làm phim nhanh chóng chuẩn bị xong, họ phân công người xong, đưa tôi ra sau một tấm màn lớn, dặn tôi ngồi yên trên ghế chờ.\n \n\"Ngoài mẹ em, hôm nay còn có một khách mời đặc biệt.\"\n \nĐạo diễn giữ kín: \"Lát nữa em gặp người đó, có lẽ sẽ vui đến phát khóc đấy!\"\n \nTôi gật đầu, trong lòng không cho là thế.\n \nDù có nhớ Cố Vũ Thư đến đâu, tôi cũng không đến mức khóc, thật mất mặt.\n \nChương trình bắt đầu, nhạc nền nổi lên, người dẫn chương trình cầm mic bắt đầu diễn thuyết đầy cảm xúc.\n \nCòn tôi ngồi sau bình phong, buồn chán cắn móng tay.\n \nChẳng mấy chốc, tiếng vỗ tay rền vang như sấm, hai nữ tiếp viên đột nhiên đi tới, giục tôi đứng dậy ngay.\n \nNgười dẫn chương trình khơi gợi cảm xúc: \"Bây giờ, hãy cùng chào đón Thôi Văn, đoàn tụ cùng người thân yêu nhất!\"\n \nTấm màn đóng kín đột nhiên mở ra.\n \nNgay sau đó, một khuôn mặt đen sạm, thô kệch hiện ra trước mắt tôi.\n \nNhìn thấy khuôn mặt đó, đầu tôi đau như búa bổ!\n \nThấy tình hình không ổn, hai nữ tiếp viên lập tức kéo tôi xuống. Chỉ trong vài giây, tôi đã bắt đầu cào cấu mặt mình, từ cổ họng phát ra tiếng thét dài kinh hãi!\n \n13\n \nTại trường quay phát sóng trực tiếp, tôi la hét, thậm chí ngất xỉu tại chỗ.\n \nSau đó, tôi được nhân viên hiện trường đưa gấp đến bệnh viện gần đó. Vì vụ án chưa kết thúc, cảnh sát đến hiện trường đã yêu cầu can thiệp y tế, tiến hành kiểm tra toàn diện cơ thể tôi.\n \nTrong hành lang tối om, bác sĩ đang trình báo cáo kiểm tra: \n \n\"Chúng tôi đã chụp CT cho bệnh nhân, kết quả cho thấy vùng trán có vết thương do va đập mạnh. Ngoài ra, trên người bệnh nhân còn nhiều vết thương cũ, ước tính kéo dài từ vài năm đến hơn chục năm, tập trung chủ yếu ở n.g.ự.c và đùi. Vì vậy, chúng tôi có đủ cơ sở nghi ngờ bệnh nhân từng bị bạo hành lâu dài, thậm chí lạm dụng tình dục.\"\n \nMấy cảnh sát nhận báo cáo, sắc mặt lập tức trở nên nghiêm trọng.\n \nBác sĩ nhấn mạnh thêm: \n \n\"Bệnh nhân này còn một tình huống đặc biệt, cần các đồng chí cân nhắc.\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-6.html"
}