{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 2",
    "content": "Tôi nhìn bữa sáng anh ta chuẩn bị kỹ lưỡng, lòng lại lạnh một lần nữa. Lại là sandwich và trứng chiên. Đó là những thứ Trần Mộng Dao thích ăn. Mà tôi thích bánh bao và cháo kiểu Trung Quốc. Lần trước Lục Thừa Xuyên đã tự tay làm sandwich và trứng chiên mang đến cho Trần Mộng Dao, vậy nên tôi biết.\nTôi kìm nén gợn sóng cuối cùng trong lòng, thậm chí không liếc nhìn Lục Thừa Xuyên.\n\"Chắc chắn Trần Mộng Dao vẫn chưa ăn, anh mang đến cho cô ta đi. Nếu hôm nay đã nghỉ ngơi, anh hãy đi chăm sóc cô ta đi.\"\nTôi nói xong, không đợi Lục Thừa Xuyên thoát khỏi sự mất mát đã rời khỏi nhà trước.\nLục Thừa Xuyên, từ nay về sau tôi không cần sự quan tâm bố thí của anh nữa.\n3.\nĐiều chỉnh xong tâm trạng, đến đơn vị, tôi hoàn toàn tập trung vào công việc.\nHôm nay đến lượt tôi trực. Bệnh nhân lần lượt vào rồi ra, khiến tôi bận rộn không ngơi tay. Cho đến chiều tối, gần giờ tan ca, Hoắc Ngạn Đình mới từ từ bước vào.\n\"Bác sĩ Giang. Kê thuốc.\" Anh vốn tiếc chữ như vàng.\nTôi nhấc mí mắt nhìn anh.\nDáng người thẳng tắp, bộ quân phục toát lên vẻ khí phách. Làn da màu đồng cổ càng thêm nam tính dưới ánh hoàng hôn.\n“Chân lại đau à?\" Tôi theo thói quen hỏi anh.\nKiếp trước, Hoắc Ngạn Đình thường xuyên đến đây lấy thuốc, tôi là bác sĩ điều trị chính của anh.\n\"Ừm.\" Anh trầm trầm đáp lời, thậm chí không nhìn tôi.\nTôi gật đầu, thành thạo viết đơn thuốc cho anh.\nThực ra kê đi kê lại, luôn là mấy loại thuốc đó, chuyên trị vết thương cũ ở chân của Hoắc Ngạn Đình.\nHoắc Ngạn Đình cầm tờ đơn, đứng dậy, ra cửa, động tác một mạch. Lúc này tôi mới ngạc nhiên nhận ra, mặc dù anh thường xuyên đến đây lấy thuốc, nhưng giao tiếp giữa chúng tôi chỉ giới hạn trong hai câu vừa rồi. Chưa từng có cuộc trò chuyện thừa thãi nào. Thậm chí hiểu biết của tôi về anh cũng chỉ là đại khái, dù cùng sống trong một khu nhà của quân đội.\nCô độc, bí ẩn, lạnh lùng, đó là ấn tượng của cả quân khu về anh.\nAnh xuất thân nghèo khó, dựa vào một thân đầy thương tích từ chiến đấu mà trở thành sĩ quan quân đội trẻ nhất của quân khu.\nVô số người muốn kết giao với anh, nhưng anh như một ngọn núi băng không thể tan chảy, thường xuyên giữ khoảng cách ngàn dặm với mọi người. Thời điểm duy nhất có thể thấy anh cười là khi anh và vợ sánh vai bên nhau.\nNgười trong quân khu đều nói, bọn họ trông rất giống nhau, là một cặp đôi rất xứng đôi. Chỉ tiếc rằng năm ngoái vợ anh đã qua đời vì bệnh. Kể từ đó, Hoắc Ngạn Đình vốn đã tính cách trầm lặng nay càng ít nói hơn.\nDần dần, Hoắc Ngạn Đình hoàn toàn bị những người trong quân khu bỏ rơi. Dù anh đi đến đâu, trên đầu dường như luôn có một đám mây đen bao phủ, không khí trở nên trầm lặng và ngột ngạt, vì vậy mọi người càng xa lánh anh.\n\"Nếu vậy thì...\" Tôi cong môi cười.\nLà bác sĩ điều trị của anh, tôi quan tâm nhiều hơn đến tình trạng bệnh của anh, không quá đáng phải không?\nNếu như Lục Thừa Xuyên sẵn sàng chăm sóc vợ con của người bạn đã khuất, tôi cũng có thể chăm sóc người đồng đội đã mất vợ của anh ta.\nTheo lời Lục Thừa Xuyên, giúp đỡ bọn họ nhiều hơn là điều nên làm mà.\n4.\nHoắc Ngạn Đình thường một tuần đến lấy thuốc một lần.\nKhi anh lại đến vào một tuần sau, tôi tìm một cái cớ để giữ anh lại văn phòng:\n\"Hoắc doanh trưởng, xin lỗi, thuốc của anh hiện đang hết ở nhà thuốc, không thể kê được.\"\nTôi nói dối một chút, Hoắc Ngạn Đình nhanh chóng mắc bẫy.\n\"Vậy phải làm sao?\" Anh nhíu mày, đôi mắt đen sáng vẫn không gợn sóng.\nTôi cắn môi, cố gắng giữ bình tĩnh, không để lộ sơ hở. Bởi vì tôi luôn có cảm giác rằng đôi mắt của Hoắc Ngạn Đình sắc bén nhạy cảm, như thể có thể vạch trần tôi bất cứ lúc nào.\n\"Khụ khụ. Anh đau nhiều lắm không? Hay là đợi một chút?\" Để trông có vẻ thật hơn, tôi cố tình vờ như muốn lạt mềm buộc chặt.\nHoắc Ngạn Đình mặt không đổi sắc:\n\"Ừm, đau nhiều.\"\nTôi lập tức tỏ ra khó xử: “Ôi, thế này thì khó xử rồi... Hay là khi thuốc về đến, tôi sẽ đích thân...\"\nTôi muốn nhân cơ hội này tìm hiểu địa chỉ nhà của Hoắc Ngạn Đình.\nNhưng tôi chưa kịp nói ra hai chữ \"mang đến\" thì đã bị Hoắc Ngạn Đình nói trước:\n\"Tôi đưa cho cô địa chỉ nhà tôi.\"\nAnh trực tiếp lấy giấy bút từ túi, nhanh chóng viết địa chỉ nhà mình lên đó.\n\"Bác sĩ Giang, tôi chờ cô.\"\nNói xong, anh đứng dậy rời đi, động tác vẫn nhanh nhẹn.\nTôi cầm địa chỉ nhà anh ngồi trên ghế ngẩn người khá lâu.\nKhông phải chứ, dễ dàng đến vậy sao? Dễ dàng đến mức tôi cảm thấy, người bị mắc bẫy là tôi, chứ không phải anh.\nHoắc Ngạn Đình vừa mới đi, Lục Thừa Xuyên đã đến, anh ta nói với tôi: \"Vi Vi, xin lỗi, bữa sáng anh làm có lẽ không hợp khẩu vị của em, anh sẽ bù đắp cho em thật tốt. Xe đang ở dưới lầu, anh đưa em đến nhà hàng quốc doanh, chúng ta bù lại bữa ăn đó nhé.\"",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/2.html"
}