{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 3",
    "content": "Thái độ anh ta chân thành, đôi mắt hơi đỏ.\nTôi cởi áo blouse trắng, thu dọn đồ đạc, vững lòng.\n\"Tối nay có vài hồ sơ bệnh án cần xem, không đi đâu.\"\nTôi lướt qua anh ta đi thẳng ra ngoài.\nLục Thừa Xuyên không từ bỏ đi theo sau tôi, cùng tôi xuống lầu.\nVừa ra khỏi cửa tôi đã nhìn thấy xe của Lục Thừa Xuyên.\nAnh ta đúng là đang đợi tôi, nhưng trong xe còn có người khác.\nTrần Mộng Dao đang bế Lâm Phỉ Phỉ ngồi ở ghế phụ, thấy tôi đi ra, Trần Mộng Dao giả vờ đẩy cửa xe bước ra.\n\"Vi Vi! Xin lỗi, tôi lại làm bóng đèn cho hai người rồi, nhưng Thừa Xuyên nói dẫn tôi theo không sao, đông người vui hơn...\"\nÁnh mắt Trần Mộng Dao nhìn tôi có chút khoe khoang đắc ý.\nTôi khẽ kéo môi, bỏ qua Trần Mộng Dao và quay đầu nhìn thẳng vào Lục Thừa Xuyên.\n\"Anh cứ đi ăn với họ đi, chúc vui vẻ. Em tự đạp xe về.\"\nTôi đi về phía mái hiên để xe, chuẩn bị cưỡi chiếc xe đạp 28 của mình về nhà.\nNhưng Trần Mộng Dao đã kéo tôi lại. Mắt cô ta đỏ hoe, yếu đuối đáng thương như một con thỏ trắng nhỏ.\n\"Vi Vi, cô ghét tôi phải không? Nếu vậy, tôi sẽ không đi nữa, tôi và Phỉ Phỉ có thể đi bộ về nhà, cô cứ yên tâm đi ăn cùng Thừa Xuyên đi.\"\nNói xong, cô ta còn quay mặt đi, lau nước mắt, hoàn toàn làm ra bộ dạng như tôi không tha cho cô ta vậy.\nTôi gần như bị diễn xuất của cô ta chọc cười, nhưng Lục Thừa Xuyên y như kiếp trước cứ liên tục mắc bẫy.\n\"Mộng Dao, em đừng nói vậy, không ai ghét em đâu.\"\nÁnh mắt đau lòng đó của anh ta, tôi chưa từng thấy bao giờ.\nNgay sau đó, anh ta quay đầu nhìn tôi với ánh mắt nghiêm khắc.\n\"Giang Vi, em nhất định phải cay nghiệt như vậy sao? Đi ăn cơm với anh khó khăn đến thế à?\"\nAnh ta quả nhiên đẩy mọi trách nhiệm lên người tôi.\nTôi định mở miệng biện minh, một chiếc xe khác đã dừng lại bên cạnh chúng tôi, cửa kính xe hạ xuống, gương mặt sắc như d.a.o của Hoắc Ngạn Đình hiện ra.\n\"Bác sĩ Giang, thuốc đau chân hết rồi. Thuốc đau tim, có không?\"\n6\nBầu không khí chìm vào trạng thái đông cứng.\nTôi giật tay ra khỏi Lục Thừa Xuyên đang nắm lấy cánh tay tôi, đi thẳng về phía xe của Hoắc Ngạn Đình.\n\"Tôi còn bệnh nhân, tạm biệt.\"\nMở cửa xe, tôi chui vào ghế lái phụ.\nHoắc Ngạn Đình đạp ga, tôi đã thuận lợi thoát khỏi Lục Thừa Xuyên.\nTrong gương chiếu hậu, tôi thậm chí còn có thể nhìn thấy ánh mắt giận dữ của Lục Thừa Xuyên.\n\"Thừa Xuyên? Anh sao vậy?\"\nBên cạnh, Trần Mộng Dao thấy anh ta nhìn đuôi xe mãi không dời mắt, liền lắc lắc cánh tay anh ta.\nLục Thừa Xuyên thu hồi lại vẻ mặt, lắc đầu.\n\"Không có gì, đi thôi, Mộng Dao, chúng ta đi ăn cơm.\"\nTrước khi lên xe, Lục Thừa Xuyên lại nhìn về hướng xe rời đi một lần nữa, không khỏi nhíu mày.\nGiang Vi rõ ràng là bác sĩ ngoại khoa, làm sao có thể kê thuốc đau tim?\nCâu hỏi này của anh ta tôi cũng đã nghĩ đến, nhưng là sau khi lên xe. Lúc đó chỉ lo thoát thân, thực sự không nghe ra điểm bất thường trong lời nói của Hoắc Ngạn Đình.\nKhông khí trong xe ngột ngạt, dường như cả tiếng thở cũng nghe được.\nTôi đánh liều lên tiếng trước: \"Cảm ơn anh vừa rồi, để đáp lại...\"\nLời của tôi chưa nói hết đã bị Hoắc Ngạn Đình cướp lời.\n\"Vậy phiền bác sĩ Giang đến nhà tôi giao thuốc.\"\nAnh quay đầu nhìn tôi, ánh mắt chân thành sáng ngời.\nTôi gật đầu, kìm nén ánh mắt xấu hổ: \"Được, đó là điều nên làm.\"\nRồi vội vàng chuyển ánh mắt ra ngoài cửa sổ.\nCảnh vật bên ngoài cửa sổ nhanh chóng bị bỏ lại phía sau xe, tôi liếc nhìn chân Hoắc Ngạn Đình đang đạp ga.\nSao cảm giác, chân anh ta đau không nghiêm trọng lắm nhỉ?\n7\nHoắc Ngạn Đình đưa tôi về nhà.\nSau khi cảm ơn anh, tôi lên lầu.\nLần này Lục Thừa Xuyên lại đang đợi tôi ở nhà, không đi ăn cơm với Trần Mộng Dao.\nThấy tôi vào cửa, sắc mặt Lục Thừa Xuyên khẽ động. Anh ta đi về phía cửa sổ, nhìn Hoắc Ngạn Đình đang lái xe rời đi, ánh mắt tối lại.\n\"Từ khi nào Hoắc Ngạn Đình có bệnh đau tim vậy?\"\nAnh ta nhíu mày, giọng điệu có chút không hài lòng.\nTôi không lên tiếng.\nAnh ta lại tiếp tục: \"Không phải em là bác sĩ ngoại khoa sao? Sao lại quản cả vấn đề tim mạch?\"\nAnh ta có vẻ hơi nóng nảy.\nTôi trực tiếp bỏ qua câu hỏi của anh ta, lạnh nhạt liếc anh ta một cái.\n\"Anh không phải đi ăn cơm với Trần Mộng Dao rồi sao? Sao lại về nhanh vậy?\"\nTôi cứ tưởng anh ta sẽ như mọi khi, chăm sóc Trần Mộng Dao đến nửa đêm cơ.\nLục Thừa Xuyên lập tức nghẹn lời.\nBan đầu anh ta đã đi ăn cơm cùng Trần Mộng Dao và Lâm Phỉ Phỉ, nhưng suốt bữa ăn anh ta tâm trí không ở đó, trong đầu toàn nghĩ về câu nói của Hoắc Ngạn Đình.\n\"Bác sĩ Giang, thuốc đau tim có không?\"\nKhông hiểu sao, anh ta đột nhiên cảm thấy sốt ruột đến c.h.ế.t được, thậm chí ngồi đứng không yên. Vì vậy mới chỉ ăn vài miếng, viện cớ có việc gấp, về nhà trước.",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/3.html"
}