{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 4",
    "content": "Đây là lần đầu tiên anh ta bỏ mặc hai mẹ con Trần Mộng Dao.\nAnh ta nghiêm nét mặt, ánh mắt bất an nhìn về phía tôi.\n\"Vi Vi, anh cảm thấy em vẫn nên giữ khoảng cách với Hoắc Ngạn Đình...\"\nLời anh ta còn chưa nói hết đã bị tôi cắt ngang.\n\"Anh ấy là bệnh nhân của tôi. Hơn nữa, vợ anh ấy đã qua đời năm ngoái, hiện tại anh ấy độc thân một mình lại đang bệnh tật quấn thân, rất đáng thương, tôi chăm sóc anh ấy nhiều hơn là điều nên làm. Đây không phải là điều anh đã từng nói với tôi sao?\"\nTôi ngẩng đầu, ánh mắt bình tĩnh nhìn về phía Lục Thừa Xuyên.\nLúc đó, khi chồng Trần Mộng Dao qua đời, Lục Thừa Xuyên đã nói với tôi như vậy. Bây giờ, tôi chỉ đang đi trên con đường giống anh ta mà thôi.\nTại sao anh ta lại nóng nảy vậy nhỉ?\n8\nHôm sau là cuối tuần.\nTôi ra ngoài từ sớm, chuẩn bị đi giao thuốc cho Hoắc Ngạn Đình. Còn Lục Thừa Xuyên cũng nhận được điện thoại của Trần Mộng Dao từ sáng sớm, cô ta nói Lâm Phỉ Phỉ đang khóc đòi chú Lục đi công viên cùng.\nTôi biết trò của cô ta. Tối qua Lục Thừa Xuyên bỏ rơi cô ta, trực tiếp về nhà tìm tôi, tất nhiên cô ta không cam tâm.\nNhưng ngoài dự đoán của tôi, Lục Thừa Xuyên lại từ chối.\n\"Mộng Dao, thực sự xin lỗi, để hôm khác được không? Hôm nay anh có việc quan trọng.\"\nTôi đang đi giày ở cửa, nghe thấy Lục Thừa Xuyên nói như vậy. Trong lúc nói chuyện, anh ta còn liếc nhìn tôi.\nĐầu dây bên kia, giọng Trần Mộng Dao rõ ràng mang theo tiếng khóc.\n\"Thừa Xuyên, có phải chuyện hôm qua làm Vi Vi không vui không? Không sao đâu, anh cứ ở bên cô ấy đi, em sẽ giữ Phỉ Phỉ không để nó làm phiền hai người.\"\nNhưng lời vừa dứt, Lâm Phỉ Phỉ bên kia điện thoại đã đúng lúc bắt đầu khóc lóc.\n\"Không muốn! Con chỉ muốn chú Lục đi cùng con! Hu hu hu, chú Lục không muốn Phỉ Phỉ nữa sao? Chú ấy đã hứa với cha sẽ chăm sóc tốt cho con...\"\nNhững lời tiếp theo đã bị tôi khép lại trong cánh cửa.\nKhi đóng cửa, tôi vẫn nhìn thấy vẻ mặt khó xử của Lục Thừa Xuyên. Nói cho cùng, anh ta vẫn không thể buông bỏ hai mẹ con Trần Mộng Dao.\nNhưng những điều này đã không liên quan đến tôi nữa.\nTôi cầm thuốc, theo địa chỉ Hoắc Ngạn Đình đưa đến nhà anh ta.\nHóa ra là một ngôi nhà biệt lập.\nTrong toàn khu quân sự, nhưng căn như vậy rất ít.\nTôi gõ cửa, Hoắc Ngạn Đình nhanh chóng mở ra. Vừa thấy là tôi, đôi lông mày vốn đang giãn ra của anh lập tức nhíu lại, bộ dạng như đang đau đớn.\n\"Thuốc đến rồi?\"\nTôi gật đầu: \"Đến rồi.\"\nTôi lấy thuốc từ trong túi ra, đưa cho anh.\nAnh cũng không nói nhiều, trực tiếp mở bao bì lấy ra hai viên, ném vào miệng.\n\"Có vẻ đau khá dữ dội.\"\nTôi cũng không khỏi nhíu mày theo.\nVết thương cũ của Hoắc Ngạn Đình xem ra thật sự nghiêm trọng, có lẽ là do lúc đầu chưa chữa khỏi, để lại di chứng.\nAnh uống thuốc xong, ánh mắt dịu dàng nhìn về phía tôi.\nTôi đứng ngoài cửa, anh ở trong, nhưng cả hai cứ đứng như vậy, không ai nhúc nhích.\n\"Bác sĩ Giang, có thể đỡ tôi một chút được không?\"\nAnh đột nhiên dang tay, cầu cứu tôi.\nTôi ngạc nhiên.\nHả? Vừa nãy mở cửa cũng khá nhanh mà.\nNhưng anh đã nói vậy rồi, tôi cũng không nỡ từ chối.\n\"Được.\"\nTôi đáp một tiếng, rồi đi qua, để Hoắc Ngạn Đình vịn vào vai tôi.\nThân hình hơn một mét tám của anh đè lên vai tôi, lực không nhẹ cũng không nặng, nhưng việc tiếp xúc gần như vậy khiến tôi cảm thấy hơi mập mờ, má không khỏi hơi nóng lên.\nHoắc Ngạn Đình đột nhiên cười nói: \"Bác sĩ Giang, đừng căng thẳng.\"\nHơi thở tôi nghẹn lại, từ má đến tai đều bỗng chốc nóng bừng.\nTôi nhanh chóng đỡ anh đến sofa, rồi đứng dậy nói: \"Ừm, anh nhớ uống thuốc đúng giờ.\"\n\"Thuốc tôi cũng đã mang đến rồi, tôi đi trước đây.\"\nNói xong, tôi vội vã mở cửa lao ra ngoài như đang trốn chạy, nhưng không ngờ ngay trước cửa lại gặp Lục Thừa Xuyên vừa đuổi tới.\n9.\nThấy tôi đi ra từ nhà Hoắc Ngạn Đình, sắc mặt anh ta tối sầm lại.\n\"Lục Thừa Xuyên, sao anh lại tới đây?\"\nTôi cứ tưởng anh ta sẽ đi cùng Trần Mộng Dao chứ.\nLục Thừa Xuyên lao tới, nắm chặt lấy tay tôi.\n\"Về nhà với anh!\"\nGiọng anh ta nghiêm khắc, độc đoán, không cho phép từ chối.\nTôi vừa hé miệng định nói gì đó thì nghe thấy tiếng Hoắc Ngạn Đình đang rên rỉ vì đau đớn từ bên trong.\n\"Bác sĩ Giang! Tôi đau quá! A!\"\nLà một bác sĩ, tôi gần như theo bản năng muốn quay đầu lại, nhưng Lục Thừa Xuyên không cho phép.\n\"Đi, đừng quan tâm đến anh ta!\"\nLục Thừa Xuyên tức giận, ánh mắt nhìn về phía cửa lớn nhà họ Hoắc đầy vẻ hung tợn.\nTôi đang phân vân thì nghe thấy tiếng Hoắc Ngạn Đình ở bên trong kêu lớn hơn.\n\"Ưm! Bác sĩ Giang...\"\nNgay sau đó, anh bò lê từ trong nhà ra, mồ hôi nhễ nhại từng giọt từng giọt rơi xuống.\nTôi hạ quyết tâm, giằng tay ra khỏi Lục Thừa Xuyên.\n\"Không được, em không thể thờ ơ đứng nhìn như vậy.\"",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/4.html"
}