{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 5:",
    "content": "“Hòa Nhi, em là của anh, hôn ước của chúng ta vốn đã được định từ trước, sao em có thể thích Phó Từ Sâm?”\n“Mẹ em vì cứu anh mà mất mạng, số mệnh đã định là anh phải cưới em. Nếu em không thể gả cho anh, chẳng phải mẹ em đã c.h.ế.t uổng sao?”\n“Súc sinh.” Tôi dùng hết sức lực tát vào mặt anh ta, năm ngón tay hằn rõ trên gương mặt trắng nõn.\nNhưng anh ta không hề để ý, ánh mắt thậm chí còn hưng phấn hơn vừa rồi.\nAnh ta cởi cà vạt ra trói hai tay tôi lại.\nBộ váy lễ phục bị xé toạc, một loại cảm giác sợ hãi xưa nay chưa từng có trào dâng trong lòng tôi.\n“Phó Lâm Chu, anh buông tôi ra.”\n“Hòa Nhi, qua đêm nay mọi chuyện sẽ lại ổn thôi.” Anh ta cúi xuống hôn lên cổ tôi: “Anh hứa sau này anh sẽ chỉ đối xử tốt với một mình em.”\nDạ dày tôi nôn nao cuộn trào, ghê tởm vô cùng.\nTôi cố gắng giãy giụa nhưng lại bị anh ta kéo lên ghế sofa.\n“Hòa Nhi, ngoan một chút, nếu không lỡ làm em đau anh sẽ đau lòng lắm.” Anh ta đưa tay lau đi giọt nước mắt trên khóe mắt tôi.\n“Phó Lâm Chu, nếu anh còn tiếp tục tôi sẽ g.i.ế.c anh.” Tôi nghiến răng nghiến lợi nói.\nAnh ta cười khẩy, cà lơ phất phơ dùng ngón tay vén áo trước n.g.ự.c tôi lên.\n“Được thôi, vậy anh chờ em g.i.ế.c anh.”\nTôi chấp nhận số phận nhắm mắt lại.\nHơi thở dơ bẩn bao trùm lấy tôi, móng tay tôi ghim sâu vào trong lòng bàn tay.\nTôi tuyệt vọng nhìn về phía cửa, hi vọng Phó Từ Sâm có thể tìm thấy tôi.\nPhó Lâm Chu như đoán được suy nghĩ của tôi: “Hòa Nhi, yên tâm, Phó Từ Sâm sớm đã bị người anh sắp xếp quấn lấy, trong một khoảng thời gian ngắn anh ta sẽ không tìm được đến đây đâu.”\nNhưng Phó Lâm Chu mới vừa dứt lời, cửa đã bị người ta đạp tung.\nPhó Từ Sâm đứng trước cửa, cả người toát ra hơi thở lạnh lẽo.\nAnh nhanh chóng cởi áo khoác phủ lên cho tôi, sau đó túm lấy gáy Phó Lâm Chu.\n“Súc sinh.”\nAnh đè Phó Lâm Chu xuống đất, vô số cú đ.ấ.m đá điên cuồng trút xuống người Phó Lâm Chu.\nĐến cuối cùng, mặt mũi Phó Lâm Chu đã m.á.u thịt be bét.\nNếu không phải tôi ngăn lại, có lẽ Phó Lâm Chu đã c.h.ế.t ở đó rồi.\n“A Hòa, xin lỗi em, anh đến trễ rồi.”\nGiọng Phó Từ Sâm hơi run rẩy, mặt còn cúi gằm xuống không dám nhìn tôi.\nTôi cầm lấy khăn lông cẩn thận lau tay cho anh.\n“Không phải lỗi của anh, anh đến rất kịp thời.”\nAnh ấy khẽ ngẩng đầu, vành mắt đỏ bừng khiến người ta sợ hãi.\n…\nVì không muốn về nhà nên Phó Từ Sâm đưa tôi đến chỗ ở của anh.\n“Em đói rồi đúng không, anh đi nấu chút cháo cho em.”\nAnh ấy đỡ tôi ngồi xuống sofa sau đó định đi, nhưng tôi lại ôm chặt eo anh ấy.\nNgười anh hơi khựng lại một chút, cuối cùng nhẹ nhàng vỗ vai tôi:\n“Đừng sợ, A Hòa, đã về đến nhà rồi.”\nCâu nói kia như mang theo ma lực, khiến tôi lập tức bình tĩnh lại.\nAnh ấy ăn cơm cùng tôi, lại nhìn tôi ngủ.\nDưới ánh đèn vàng mờ ảo, đường nét gương mặt anh rất dịu dàng, ánh mắt tràn đầy yêu thương.\n“A Hòa, ngủ đi, em ngủ rồi anh sẽ đi.”\nỞ bên anh, tôi cảm thấy thư thái hơn bao giờ hết.\n…\nHôm sau Phó Từ Sâm bị gọi về nhà chính Phó gia.\nÔng cụ Phó nhìn đứa con út đang hấp hối, đau lòng giậm chân: “Dù sao nó cũng là em trai con, sao con có thể ra tay nặng như vậy?”\nTrong mắt Phó Từ Sâm lóe lên một tia lạnh lẽo.\n“Vậy mà nặng? Con còn muốn g.i.ế.c nó.”\nÔng cụ Phó lảo đảo lùi về sau hai bước: “Em trai con làm sai, đợi nó khỏe lại cha sẽ trừng phạt nó. Từ Sâm, cha già rồi, chỉ mong các con được bình an.”\nPhó Từ Sâm hừ lạnh một tiếng: “Bình an? Bây giờ ông mới muốn bình an? Vậy lúc mẹ tôi c.h.ế.t sao ông không muốn như thế?”\nÔng cụ Phó bất lực vịn vào bàn: “Cha biết cha có lỗi với mẹ con, có lỗi với con, nhưng bây giờ cả Phó thị đều là của con, con tha cho em trai con đi.”\nPhó Từ Sâm xoay người, hừ lạnh: “Người mà nó nên xin tha thứ không phải là con.”\n…\nLúc về nhà lấy hành lý, tôi gặp Thẩm Vân Tranh.\nCô ta quỳ trước mặt tôi, khóc đến nhòe cả lớp trang điểm.\n“Chị, em biết chị hận em, nhưng em thật lòng yêu Lâm Chu. Giờ anh ấy tàn phế rồi, xin chị đừng kiện anh ấy nữa. Em thay mặt anh ấy xin lỗi chị, chị muốn em làm gì cũng được.”\nThấy Thẩm Vân Tranh vì Phó Lâm Chu mà hạ mình đến vậy, trong lòng tôi chợt thấy buồn cười.\n“Đứng lên đi.” Tôi cúi xuống đỡ cô ta dậy: “Vì một người đàn ông như vậy không đáng đâu, anh ta không yêu cô đâu.”\n“Em biết.” Cô ta mím môi, cười cay đắng: “Nhưng em thật sự không muốn anh ấy vào tù.”\nTôi thở dài: “Người phạm lỗi, không phải chỉ cần nói xin lỗi là xong. Thẩm Vân Tranh, tôi không hận cô, ngược lại tôi còn cảm ơn cô đã cho tôi thấy rõ bộ mặt thật của Phó Lâm Chu.”\nCô ta ngẩn người nhìn tôi.\nTôi cười cười, bỏ hành lý vào cốp xe rồi quay người lên xe.\nPhó Từ Sâm vẫn đang đợi tôi về ăn cơm.",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-5.html"
}