{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 2:",
    "content": "“Mặc dù em đã quyết định chia tay với Phó Lâm Chu, nhưng hôn sự giữa Thẩm gia và Phó gia đã được định từ trước, cha mẹ em chắc chắn sẽ không đồng ý.”\n“Nếu em muốn thoát khỏi Phó Lâm Chu, thì lấy anh cũng có thể tính là một cách hay.”\nPhó Từ Sâm nhìn tôi chằm chằm, nơi đáy mắt sâu thẳm trào dâng một loại sâu xa khó tả.\nTrong lòng tôi khẽ động.\nAnh ấy nói đúng, bố tôi sẽ không cho phép tôi chia tay với Phó Lâm Chu.\nNăm đó nếu không phải mẹ tôi liều mình nhảy xuống nước cứu được Phó Lâm Chu lúc ấy mới chỉ tấm bé, thì với thực lực của Thẩm gia, e rằng chúng tôi còn chẳng có tư cách nói chuyện với người Phó gia.\n“A Hòa, em thử nghĩ đến cảnh Phó Lâm Chu gọi em là chị dâu đi, chẳng phải sẽ thú vị lắm ư?” Anh ấy hạ giọng, mang theo vài phần dụ dỗ.\nĐúng là làm vậy thì hả hê thật, nhưng rốt cuộc Phó Từ Sâm làm vậy là vì nguyên nhân gì?\nDường như đoán được sự nghi ngờ của tôi, anh ấy chống một tay lên ghế sofa.\n“Gần đây ông cụ nhà anh giục cưới quá mức.”\nMột câu nói ngắn gọn, nhưng đủ rõ ràng.\nNếu cả hai chúng tôi đều muốn tìm người để đối phó với gia đình, chi bằng giúp đỡ lẫn nhau.\nĐối với tôi, có lẽ tôi sẽ không tìm được ai thích hợp hơn Phó Từ Sâm.\nTôi hơi do dự.\n“Yên tâm, anh không ăn thịt người.” Giọng điệu trêu chọc vang lên trong phòng.\nTôi gật đầu, cuối cùng cũng đồng ý với đề nghị của anh.\n“Lại đây.” Anh ấy đưa tay về phía tôi.\nTôi cẩn thận bước đến trước mặt anh ấy.\nAnh ấy ôm lấy eo tôi, hơi dùng sức một chút, tôi liền ngồi lên người anh ấy.\n“Anh...” Tôi có chút căng thẳng.\n“Đừng sợ, giúp em chỉnh lại quần áo thôi.”\nMặt Phó Từ Sâm gần ngay trước mắt, tôi không nhịn được mà nuốt nước miếng.\nNgười ta đều nói đàn ông Phó gia rất đẹp trai, ngay cả ông cụ Phó hơn năm mươi tuổi cũng vẫn còn rất phong độ.\nMà trong số đó, Phó Từ Sâm lại càng nổi bật.\nLúc này hơi thở ấm áp của anh ấy phả vào tai tôi, hàng mi dài như cánh quạt rũ xuống.\nTôi cúi đầu, mặt nóng bừng: “Được rồi.”\nAnh ấy vuốt lại ống tay áo cho tôi: “Ừm.”\nTôi vừa định xuống khỏi người anh ấy, điện thoại lại rung lên.\nPhó Từ Sâm hờ hững nhìn lướt qua màn hình điện thoại của tôi: “Có cần anh nghe máy giúp không?”\nTôi nghĩ một lát: “Cũng được.”\nAnh ấy mỉm cười ấn nút nghe, còn tiện tay bật loa ngoài.\n“Alo?”\n“Anh, sao anh lại nghe máy, A Hòa đâu?”\n“Hiện tại em ấy không tiện nghe máy.”\n“Đang cưỡi ngựa à?”\n“Đúng vậy.”\nTôi không nhịn được mà cọ quậy một chút, suýt chút nữa thì ngã khỏi người Phó Từ Sâm.\nMay mà anh ấy nhanh tay đỡ lấy tôi.\n“Cẩn thận, ngồi thẳng một chút.” Anh ấy nói khẽ.\nMặt tôi đỏ bừng.\n“Vất vả cho anh rồi, anh, cô ấy học thế nào rồi?”\nPhó Từ Sâm ngước mắt nhìn tôi, sự dịu dàng lan tỏa đến tận khóe mắt.\n“Yên tâm, em ấy cưỡi rất giỏi.”\n…\nNgày hôm sau Phó Lâm Chu tới tìm tôi, trên tay còn cầm một chiếc bánh dâu tây.\n“Hòa Nhi, tối qua anh gọi cho em bao nhiêu cuộc điện thoại mà sao em không nghe máy?”\n“Không muốn nghe.” Tôi lười để ý đến anh ta, bước càng nhanh hơn.\nAnh ta sải bước, chắn trước mặt tôi.\n“Hòa Nhi, đừng giận nữa, sau này anh sẽ không cho em leo cây nữa đâu, hôm qua là anh có chuyện đột xuất thật, anh...”\n“Đủ rồi, Phó Lâm Chu.” Tôi mất kiên nhẫn xua tay: “Nếu hôm qua anh chưa nghe rõ thì bây giờ tôi nói lại lần nữa, chúng ta chia tay đi.”\nPhó Lâm Chu ngẩn người, sau đó lại cau mày, tỏ vẻ khó chịu.\n“Chỉ vì chuyện nhỏ này thôi sao? Hòa Nhi, em đừng làm ầm ĩ nữa, anh đã nhận lỗi rồi, em còn muốn thế nào?”\n“Không muốn thế nào cả, Phó Lâm Chu, anh thật sự quá vô vị.” Tôi nhìn chiếc bánh: “Thật ra tôi không thích bánh dâu tây, chỉ là anh thích ăn nên tôi mới nói tôi cũng thích thôi.”\nNhưng sau này tôi sẽ không để bản thân mình phải chịu tủi thân nữa.\nTôi hít mũi, lách người đi qua anh ta.\n…\nCòn chưa đến tối, tin tôi và Phó Lâm Chu đã chia tay truyền đến tai bố tôi.\nTôi vừa bước vào nhà, một chiếc cốc đã bay thẳng về phía tôi.\n“Con làm cái trò gì vậy? Chỉ vì hôm qua nó không đi cưỡi ngựa với con mà con đã làm ầm ĩ lên như vậy? Con có biết bên ngoài có bao nhiêu thiên kim tiểu thư mong được móc nối quan hệ với nó không?”\nTôi né tránh, chiếc cốc rơi xuống đất vỡ tan.\nTrên bàn phòng khách chất đầy những món quà đắt tiền, không cần đoán cũng biết là Phó Lâm Chu mang đến.\nTôi khẽ cười khẩy rồi lại ngồi xuống ghế sofa.\n“Bố nổi giận làm gì? Nhà ta đâu chỉ có mình con là con gái. Hơn nữa bố không thấy gần đây em gái và Phó Lâm Chu rất thân thiết sao?”\n“Yên tâm đi, dù con và Phó Lâm Chu có chia tay đi chăng nữa cũng đâu có nghĩa Phó Lâm Chu không thể làm con rể của bố.”\n“Con ăn nói vớ vẩn gì vậy?” Bố tôi giơ tay định đánh tôi nhưng bị mẹ kế ngăn lại.\nBà ta chậm rãi ngồi xuống bên cạnh tôi, giọng điệu dịu dàng.",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-2.html"
}