{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 1:",
    "content": "Vì theo em họ tôi, Phó Lâm Chu nhờ anh trai anh ta dạy tôi cưỡi ngựa giúp.\nBuổi trưa hôm đó ánh nắng chói chang, tôi bị Phó Từ Sâm ôm ngồi trên eo.\nDi động rung lên không ngừng, đáy mắt Phó Từ Sâm có tia sáng lưu chuyển.\n“A, hiện tại em ấy không tiện nghe điện thoại.”\n“Đúng, đang cưỡi ngựa.”\nNgón tay anh ấy xẹt qua hõm eo tôi.\n“Ngồi thẳng một chút.”\n“Yên tâm, em ấy cưỡi rất giỏi.”\n1.\n“Anh tới đâu rồi?” Tôi bấm số điện thoại của Phó Lâm Chu. Tôi đã chờ anh ta ở bãi ngựa cả giờ đồng hồ rồi.\n“Xin lỗi em Hòa Nhi, anh quên mất nói với em, hôm nay anh không thể dạy em học cưỡi ngựa được.”\nGiọng nói hơi áy náy truyền ra từ trong điện thoại.\n“Tại sao?” Tôi đá đá cục đá dưới chân: “Không phải tối qua chúng ta đã thương lượng xong xuôi rồi sao?”\n“Anh Lâm Chu, anh mau lên đi, sắp vào sân rồi.”\nBàn tay đang cầm di động của tôi chợt siết chặt lại, đây là giọng nói của Thẩm Vân Tranh.\n“Hòa Nhi, chút nữa anh sẽ giải thích với em nha.” Giọng của Phó Lâm Chu mang theo một chút hoảng loạn.\nĐột nhiên tôi cảm thấy thật không thú vị.\nĐây không phải lần đầu tiên anh ta cho tôi leo cây. Từ hai tháng trước sau khi em gái cùng cha khác mẹ của tôi về nước, Phó Lâm Chu đã lỡ hẹn nhiều lần.\nNgay cả kẻ ngốc cũng có thể đoán được nguyên nhân vì sao.\nTôi hắng hắng cổ họng, cố gắng đè ép cảm giác tủi thân xuống tận đáy lòng.\n“Không cần, Phó Lâm Chu, chúng ta chia tay đi.”\n“Hòa nhi, em dang nói cái gì vậy? Bên anh loạn quá nghe không rõ. Như vậy đi, anh nhờ anh của anh tới dạy em được không?”\nTôi trực tiếp cúp máy.\n…\nSau khi tự cho mình hai giờ đồng hồ để chỉnh đốn lại cảm xúc, tôi đứng dậy chuẩn bị rời khỏi đây.\n“Không học nữa ư?” Đột nhiên có một giọng nam dịu dàng vang lên từ sau lưng.\nTôi xoay người lại, thấy được Phó Từ Sâm đang đứng cách đó không xa.\nĐột nhiên tôi cảm thấy bối rối không biết nên làm thế nào mới phải. Không ngờ Phó Lâm Chu lại gọi anh trai anh ta tới thật.\nPhó Từ Sâm chậm rãi đi tới trước mặt tôi, chiều cao 1m9 khiến người ta cảm thấy áp lực.\n“Xin lỗi anh Phó, em đang chuẩn bị về rồi, em xin lỗi vì đã phiền anh phải chạy tới một chuyến như vậy.”\nTôi cúi đầu, nơm nớp lo sợ nói.\nPhó Từ Sâm và Phó Lâm Chu tuy là anh em, nhưng tính cách của hai người lại trái ngược nhau hoàn toàn.\nChỉ nhìn vào mắt Phó Từ Sâm thôi cũng đủ khiến tôi cảm thấy hoảng hốt.\nĐó là một loại sợ hãi xuất phát từ bản năng.\nĐây chính là người cầm quyền thực tế của Phó gia, ăn sạch hai giới hắc bạch, một tay che trời.\n“Sao không gọi anh là anh Sâm?” Anh ấy lười nhác ngồi xuống sofa bên cạnh.\nTrước đây Phó Lâm Chu đã từng đưa tôi đi gặp anh ấy hai lần, cái xưng hô này là Phó Lâm Chu kêu tôi gọi như vậy.\nTôi vô thức nắm lấy góc áo: “Em với Phó Lâm Chu đã chia tay rồi.”\n“A.” Đáy mắt anh ấy lóe lên một tia sáng: “Xem ra là nó không xứng.”\nTôi không ngờ anh ấy lại nói như thế, trong lúc nhất thời tôi cũng không biết nên đáp lại như thế nào.\n“Đi thôi.” Anh ấy đứng lên, cầm lấy túi xách của tôi: “Chờ chút nữa sẽ bị nắng.”\nTôi sửng sốt hai giây mới kịp phản ứng: “Anh Phó, không cần…”\nAnh ấy cúi người, nhìn chằm chằm vào mắt tôi: “Nhưng mà anh đã tới rồi, vì tới đây anh còn hoãn một cuộc họp rất quan trọng.”\nĐáy mắt lạnh lùng hẹp dài đen tuyền thâm trầm.\nÁnh mắt chăm chú của anh ấy làm đầu óc tôi choáng váng, cũng cảm thấy áy náy: “Vậy làm phiền anh.”\n…\nPhó Từ Sâm dạy rất tận tình, tiếc là tôi học quá chậm, luyện cả tiếng đồng hồ mà tôi vẫn không điều khiển được phương hướng.\n \nBực mình, tôi vứt dây cương, nhưng chợt nhớ ra Phó Từ Sâm vẫn còn ở bên cạnh.\nTôi vội vàng cúi đầu.\n“Xin lỗi, anh Phó, lãng phí thời gian của anh rồi.”\nAnh ấy lại cười khẽ, đưa tay về phía tôi.\n“Không sao, xuống nghỉ ngơi một lát đi.”\nTôi do dự một chút rồi nắm lấy bàn tay với những ngón tay thon dài kia.\nTrong phòng nghỉ, Phó Từ Sâm bắt chéo chân ngồi trên ghế sofa.\nTôi cầm cốc nước ngồi bên cạnh giả vờ uống, đến thở mạnh cũng không dám.\nĐiện thoại đột ngột vang lên, tôi liếc nhìn rồi tắt ngay.\nNhưng chưa đầy ba giây, Phó Lâm Chu lại gọi đến.\n“A Hòa.” Giọng nói dịu dàng của Phó Từ Sâm vang lên bên cạnh.\nTôi vô thức quay đầu nhìn Phó Từ Sâm.\nCách xưng hô này có vẻ hơi thân mật quá thì phải.\nÁnh mắt anh ấy hờ hững lướt qua màn hình điện thoại của tôi, cuối cùng dừng lại trên mặt tôi.\n“Em có muốn thử cân nhắc đến anh không?”\nĐầu óc tôi có chút choáng váng.\nÝ anh là gì?",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-1.html"
}