{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 14",
    "content": "14.\n \nTiểu Hàn muốn trước khi ta ra bên ngoài phải học được cách tự bảo vệ mình.\n \n“Tiểu Lê, một khi đàm phán không thành, nếu bọn họ đưa ra yêu cầu vô sỉ nàng sẽ…”\n \nTa dùng ngón tay trỏ chặn môi hắn lại: “Ngài yên tâm, mặc kệ xảy ra chuyện gì ta cũng sẽ sống sót trở về.”\n \nTiểu Hàn mặt không cảm xúc cắn ta một cái.\n \nTa đau đến mức hít hít khí lạnh.\n \nHắn mới ngẩng đầu lên, ánh mắt hung ác nham hiểm: “Không, nếu nàng nhất định thà c.h.ế.t cũng không từ bỏ việc này, ta sẽ tuẫn tán theo nàng.”\n \nTa cầm ngón tay bị cắn, ủy khuất gật đầu.\n \nTa quyết định đến Ngụy quốc đầu tiên.\n \nTiểu Ngụy ngồi một mình trong đình uống rượu thoạt nhìn vẫn có thể tính là một phong cảnh tuyệt đẹp a.\n \nHắn nhìn thẳng về phía ta.\n \n“Nàng từng nói sẽ không quay lại đây mà, vì sao lại còn đến gặp ta? Sợ ta khinh dễ người trong lòng nàng?”\n \nTa ngồi đối diện hắn: “Chúng ta trò chuyện với nhau, ngài đừng gây phiền phức cho Tiểu Hàn nữa.”\n \nTiểu Ngụy nhíu mày: “Tiểu Hàn?” Hắn dừng một chút, “Nàng không biết tên của hắn?”\n \nTa cầm chén rượu chạm vào chén của hắn.\n“Tiểu Ngụy, ngài cũng giống như vậy thôi.”\n \nNếu như ngài cũng giống ta, có tới bảy vị phu quân chắc chắn ngài cũng sẽ lười nhớ hết tên bọn họ.\n \nCái tên chỉ dùng để gọi mà thôi.\n \nTiểu Ngụy im lặng.\n \nTa bắt đầu nói đến việc thống nhất thiên hạ.\n \n“Một khi bảy quốc thành lập liên minh, Ngụy quốc sẽ là nơi giao thương giữa các nước, giá tấc đất tấc vàng, sức mạnh vương quốc của ngài cũng sẽ được củng cố.”\n \nTiểu Ngụy dùng giọng điệu thản nhiên nói: “Ngụy, Hàn đều là tiểu quốc, cô có thể đảm bảo các cường quốc khác đều đồng ý?”\n \n“Tần quốc đã đồng ý.”\n \nTa liền nói đến Tần quốc để chứng minh bản lĩnh của mình.\n \nÁnh mắt Tiểu Ngụy có chút thâm sâu, khóe môi hơi cong: “Tần quốc? Xem ra hai tháng không gặp, ta lại rớt thêm một hạng nữa rồi?”\n \nTiểu Ngụy ngài tự nhìn xem bản thân đi, dáng vẻ đều rất sạch sẽ sao đầu óc lại giống như không được phát triển tốt lắm vậy, toàn mấy thứ bẩn thỉu.\n \n“Nàng không được phép sỉ nhục ta và trí thông minh của ta.”\n \nTiểu Ngụy đi đến sau lưng ta, khom người xuống, âm lượng cua hắn rất nhỏ.\n \n“Nàng nói ta không hiểu nữ nhân, vậy bây giờ nàng muốn kết minh với ta thì phải trả cái giá khác ngoài lợi ích chính trị chứ.”\n \nTa sờ sờ ngón tay in dấu răng liền nhớ chuyện Tiểu Hàn cắn ta đau muốn chết.\n \n“ Ngài nằm mơ đi, ta thà c.h.ế.t cũng không đồng ý.”\n \nTiểu Ngụy cúi sát lại gần tai ta.\n \nHắn khẽ hừ một tiếng: “Nàng không có c.h.ế.t thế thì cứ làm theo đi.”\n \nHơi thở phả vào người khiến ta vô cùng ngứa ngáy.\n \nTa liền lui về phía sau tránh đụng trúng n.g.ự.c Tiểu Ngụy.\n \nTa ngửa đầu lên nhìn hắn, hắn hơi hơi nhướng mày.\n \n“Nàng đúng thật là, rõ ràng rất muốn thế mà còn làm ra bộ dạng như rất ngay thẳng không bằng…”\n \nThình thịch, ta thật sự có chút động tâm.\n \nKhắp thiên hạ này ta cũng chẳng phải có duy nhất một vị phu quân.\n \nĐợi đã sao có gì đó không ổn lắm.\n \nSao ta lại có suy nghĩ muốn qua lại với người khác ở sau lưng Tiểu Hàn vào thời khắc quan trọng thế này cơ chứ.\n \nHai ngón tay của Tiểu Ngụy kẹp chặt cằm ta, dùng ngón tay cái mạnh bạo lau son môi của ta đi.\n \nHắn cúi người dựa lại gần, nhẹ nhàng thở ra: “Bởi vì nàng, chính là một nữ nhân lả lơi, dâm đãng thu hút rất nhiều ong bướm a.”\n \nĐột nhiên ta và hắn chẳng ai nói thêm câu nào, không khí im lặng.\n \nTa giật mình: “Ngài đây là đang sỉ nhục ta?”\n \nHắn cũng có hơi sửng sốt với những gì mình đang nói, ánh mắt có chút do dự: “Hình như ta rất muốn nói điều này với nàng từ lâu rồi.”\n \nTiểu Ngụy vội cầm lấy ly rượu tạt thẳng vào mặt mình.\n \nHắn tỉnh táo lại không ít, quyết định cùng ta nói chuyện thẳng thắng.\n \n“Từ sau khi quen biết nàng, ta liền không có một chút hứng thú nào đối với nữ nhân khác. Nói chính xác thì không có hứng thú đối với chuyện kia.”\n \nHắn bất đắc dĩ quay đầu lại nhìn ta: “Nhưng ta vừa thấy được nàng, rất muốn cùng nàng nói chuyện, rất muốn ở cùng với nàng nên suy nghĩ và lời nói có chút không bình thường.”\n \nTa tránh né ánh mắt của hắn, hai tay ôm lấy mặt, e lệ nói: “Thật ra ta cũng có chút suy nghĩ kì lạ, có lẽ ta thích cả bảy người các ngài.”\n \nTa vẫn còn chưa nói xong, một bầu rượu liền tạt thẳng vào mặt.\n \nNước lạnh chảy từ trên mặt xuống dưới cằm thấm vào trong quần áo, lạnh giá thấu tim.\n \nTiểu Ngụy tay cầm bầu rượu, ánh mắt thân thiện quan tâm hỏi: “Bây giờ có phải tốt hơn nhiều rồi không?”\n \nTa nhắm nghiền mắt: “Tốt hơn nhiều rồi, ta thật sự rất biết ơn ngài.”\n \nTạt chính mình chỉ tạt một chén rượu nhưng tạt ta lại cả một bầu rượu.\n \nTiểu Ngụy vẫn chưa yên tâm: “Nàng sẽ không có hành động kì quái gì nữa chứ?”\n \nTa dí sát mặt mình vào hắn, mặt không cảm xúc nhìn hắn: “Muốn g.i.ế.c ngài, thế nào?”",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-14.html"
}