{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 11",
    "content": "11.\n \nTrực tiếp đến Triệu quốc.\n \nTiểu Triệu vẫn luôn chuyên tâm lo việc nước, nhìn thấy ta liền chạy xa ba thước.\n \nSau khi ta đi nghe ngóng khắp nơi, hình như hắn cũng không biết mấy ngày nay ta không có ở đây.\n \nTa chủ động đánh đòn phủ đầu, chống lại những gì đã cố gắng xây dựng trước nay.\n \n“Ngài không cảm thấy ta rất khả nghi sao? Biến mất trong khoảng thời gian dài bây giờ lại đột nhiên xuất hiện?”\n \nTiểu Triệu mím môi: “Khi nào nàng xuất hiện đối với ta mà nói đều rất bất ngờ ví dụ như hiện tại.”\n \nHắn ở trong suối nước nóng tắm rửa.\n \nTrong phòng hơi nước bốc lên, hắn chỉ để mặt lộ ra khỏi mặt nước, vành tai đều ửng đỏ.\n \nTa đứng đó thì cũng quá khinh thường người khác rồi, thế nên ta liền ngồi xổm xuống bên cạnh suối nước.\n \n“Thời gian của ta rất gấp gáp, ngài trốn tránh không chịu gặp ta vì thế ta mới vào đây.”\n \nMỗi vương quốc, ta chỉ có thể ở lại khoảng ba bốn ngày, chưa xuất hiện được bao lâu ở chỗ này liền phải đến chỗ khác, điều này làm ta rất mệt mỏi.\n \nTiểu Triệu chần chờ một lúc lại nói:“Nàng có thể viết thư mà.”\n \nTa cực kỳ không thích mộc giản.\n \n(*mộc giản: ván bằng tre, gỗ dùng để khắc chữ.)\n \nTốt thôi, lần sau trực tiếp bỏ qua Triệu quốc.\n \nTa ở bên cạnh ao rửa tay, chuẩn bị rửa xong sẽ đi ngay.\n \nTiểu Triệu nhìn chằm chằm ta, có thể là do ta vẩy nước gây ra động tĩnh quá lớn nên đã hù dọa hắn.\n \nHắn lui ra sau vài bước, cơ thể mất thăng bằng đầu chìm dần xuống nước.\n \nBong bóng khí ùng ục nổi lên.\n \nTa rơi vào trầm tư, bây giờ nên nhảy xuống cứu hắn hay viết cho hắn một lá thư.\n \nMột lúc lâu sau cũng không thấy gì nổi lên.\n \nNếu ta không nhảy xuống cứu hắn khả năng phải đốt thư thì hắn mới có thể nhận được.\n \nTa vớt hắn lên cho cung nhân chuyển lời đến hắn.\n \nĐời này không có con đường nào trọn vẹn cả.\n \nĐây chính là không trọn vẹn.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-11.html"
}