{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 8",
    "content": "Chân trước vừa trở về Tề cung chân sau Tiểu Tề đã đuổi tới.\n \nHắn cau mày nghiêng đầu nhìn ta, lẩm bẩm.\n \n“Thật sự là bảy bào thai sao? Quả thật giống nhau như đúc nhưng sao tính cách lại khác nhau nhiều như thế.”\n \nTa ngồi ở trên giường, dùng chăn chùm kín toàn thân, ánh mắt mười phần cảnh giác.\n \n“Ngài đừng qua đây, ta không có mặc quần áo.”\n \nKhông còn cách nào khác, vừa nãy về vội quá không kịp thay đồ, ta vẫn đang mặc hỉ phục của Tần quốc.\n \nTiểu Tề khoanh hai tay trước ngực, giở cái giọng điệu muốn ăn đòn ra.\n \n“Những lúc ta không ở đây, nàng đều không mặc quần áo đi ngủ? Ta không tin đâu?”\n \nTiểu Tề không nói đạo lý, ta quyết định dùng kế lạt mềm buộc chặt.\n \n“Được thôi, thì ra ngài muốn nhìn, không sao ta có thể hiểu người trẻ tuổi mà. Vậy ta đếm một hai ba, liền bỏ chăn xuống.”\n \nHai tay ta nắm chặt hai bên mép chăn.\n \nMột mực nhìn thẳng mắt hắn.\n \n“Một, hai, ba!”\n \nTa dùng hết can đảm mở tấm chăn ra.\n \n“Nào ngài xem đi.”\n \nTiểu Tề cuống quýt dùng tay áo che mắt lại, giọng nói giống như đang cố gắng kìm nén cơn tức giận: “Tô Nhị Lê, cô quả thực có bệnh tâm thần mà.”\n \nMay quá may quá, đúng là cầu bình an trong nguy hiểm mà lại thoát được trong gang tấc.\n \nTa nhanh chóng nắm bắt thời gian cởi bỏ hỉ phục, động tác vô cùng nhanh nhẹn.\n \nVì để phòng ngừa hắn nhìn lén, ta còn muốn vừa cởi y phục vừa chọc giận hắn.\n \n“Thật sự không nhìn sao, thế ta đành mặc quần áo vào vậy.”\n \n“Ta mặc quần áo rất chậm đó, nếu như ngài muốn nhìn vẫn có thể lén nhìn a.”\n \nCuối cùng cũng cởi xong.\n \nTa nằm ở mép giường thăm dò một chút, ném toàn bộ hỉ phục Tần quốc xuống gầm giường.\n \n“Ai nha, dáng người của ta cũng rất đẹp đó nha, ngài không xem quả thật là đáng tiếc a.”\n \nNgười kia hình như là bị ta kích động đến không kìm chế được nữa, dậm mạnh chân một cái.\n \n“Nhìn thì nhìn, nữ nhân của ta có cái gì mà ta không dám nhìn.”\n \nKhông khí đột nhiên chìm vào tĩnh tĩnh.\n \nNửa người ta vẫn còn lộ ra bên ngoài.\n \nCả người cứng đờ.\n \nTa lẳng lặng ngẩng đầu lên.\n \nTiểu Tề mặt không cảm xúc giống như bị đông cứng tại chỗ.\n \n“Quả thật không mặc gì cả a.”\n \nTa duỗi cánh tay trắng nõn ra, chỉ thẳng vào mặt hắn hét lớn khàn cả giọng:\n \n“A-Ngài cút ra khỏi đây cho ta.”\n \nSau khi trải qua chuyện đó, Tiểu Tề vô cùng xấu hổ nên cũng chẳng dám tới tìm ta.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-8.html"
}