{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 9",
    "content": "Yến Đế tốt hơn nhiều so với cái tên kia.\n \nBiết được việc nữ nhi Tô gia cùng Hàn thái tử sống chung với nhau rất tốt thậm chí còn rất ân ái, Tiểu Yến không hề làm loạn còn tự ngẫm lại về chính bản thân mình. \n \nHắn do dự nửa ngày trời mới chạy đến hỏi ta: “Có phải Yến quốc quá lạnh cho nên nàng không thích đúng không.”\n \nTa cởi bỏ chiếc khăn quảng cổ bằng lông đang mang trên người, cởi áo khoác, lấy cả chiếc mũ bằng da dê xuống, vén khăn chùm lên.\n \nLấy chân ra khỏi lò sưởi.\n \n“Ngài vừa nói gì cơ, ta không nghe rõ?”\n \nTiểu Yến muốn nói nhưng lại thôi, ngập ngừng một lát cuối cùng lại nói: “Không có, không có gì.”\n \nTa hơi nhíu mày: “Không có việc gì thì ngài đừng có tìm ta, làm ta mất công nãy giờ.”\n \nTa chân lại bên lò sưởi, lấy túi sưởi ấm bỏ lại vào trong ngực.\n \nĐắp lên người chiếc chăn vừa nãy, đội mũ da dê lên, thắt lại áo khoác.\n \nChết tiệt, tay với không tới.\n \nLần nào cũng là nô tì trong cung làm việc này cho ta, bản thân ta chưa bao giờ làm chuyện này cả.\n \nTiểu Yến cúi người xuống gần ta.\n \nÁnh mắt rất chú tâm, ngón tay thon dài nhẹ nhàng di chuyển cột lại dây áo cho ta động tác vô cùng thành thạo.\n \nTiểu Yến là người mắc chứng rối loạn cưỡng chế vì vậy hắn vuốt vuốt tóc ta, chỉnh lại mọi thứ ngay ngắn gọn gàng.\n \nTa phát hiện ra một điều.\n \nKhông nên nói trước hắn khi nào sẽ làm xong.\n \n“Thật ra thì quả táo đó ăn khá là ngon, ta ăn xong sau đó mới vứt nó đi.”\n \nTiểu Yến nghe ra ta đang xin lỗi hắn về chuyện trước kia, chỉ cúi đầu cười nhẹ.\n \n“Nàng có thể dùng hai tay cầm ba quả táo ném lên xuống, làm được như vậy cũng rất lợi hại.”\n \nĐây là tuyệt kĩ phụ thân dạy ta để quyến rũ nam nhân.\n \nÔng ấy nói nếu là nam nhân đều không thể cưỡng lại được trò này.\n \nTrước kia ta khịt mũi coi thường, hiện tại nhìn bộ dạng của Tiểu Yến liền tin tưởng câu nói đó.\n \nNam nhân thật sự là sinh vật kỳ quái mà.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-9.html"
}