{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 1",
    "content": "Thời cổ, có Tô Tần trấn thủ ngọc tỷ lục quốc  còn thời nay có ta, Tô Lê cũng có được ngọc tỷ lục quốc.\n \nSự khác biệt duy nhất ở đây là lúc trước cả sáu vương quốc đều biết đến việc này.\n \nCòn về phần ta, ta phải giữ kín như bưng việc này với sáu vương quốc.\n \nTrong thời buổi loạn lạc bây giờ bảy vương quốc đua nhau tranh giành vùng đồng bằng miền Trung, âm thầm g.i.ế.c hại lẫn nhau.\n \nTháng trước ngươi tấn công ta vậy tháng này ta liền đánh lén ngươi.\n \nHôm nay ngươi và ta liên minh ngày mai liền trở mặt với nhau .\n \nCứ thế mãi kéo dài hàng trăm năm đến bây giờ mới đạt được sự cân bằng nhất định.\n \nMà hiện giờ phụ thân ta, ông ấy đã trở thành người đứng đầu thiên hạ này, người người tôn kính, ngưỡng mộ.\n \nÔng ấy đi khắp các vương quốc lớn nhỏ, mua đi bán lại các loại đặc sản của địa phương, hiện giờ đã trở thành đệ nhất thương nhân .\n \nNgười ta đồn rằng sự giàu có của Tô gia có thể sánh ngang với bảy vương quốc.\n \nVì thế tất cả các nước đều tìm đến tận cửa nhà ta.\n \nĐợt đầu tiên là Yến quốc, Tề quốc và Sở Quốc.\n \nBọn họ đều đến cầu hôn.\n \nBa sứ thần suýt chút nữa đánh nhau ở nhà ta, phụ thân ta xem xét ai cũng không thể tùy ý đắc tội nên ông lập tức đồng ý lời cầu hôn.\n \nCác sứ thần vô cùng kinh ngạc :“Nhà ngài có ba quý nữ sao?”\n \nÔng ấy bình tĩnh suy nghĩ, bây giờ ba nước đều đến cầu hôn, chờ đến khi thiên hạ biết chuyện, chắc chắn bốn nước còn lại đều đang trên đường đi đến đây.\n \nMặt ông ấy chẳng biến sắc, bộ dạng bình tĩnh như chưa hề có chuyện gì: “Ta sinh bảy.”\n \nTừ chuyện này cũng có thể hiểu ông ấy đã làm như thế nào để quản lý việc  kinh doanh ở cả bảy vương quốc.\n \nÔng ấy thực sự là quá giỏi trong việc lấy hảo cảm từ người khác.\n \nNgay khi tin tức vừa được truyền ra , trong vòng ba tháng, Triệu quốc , Ngụy quốc cùng Hàn quốc đều lần lượt đến cầu hôn ta.\n\r\n \n Ba sứ thần của ba nước không có đánh nhau, từ lời nói đến cử chỉ đều rất hòa hợp.\n\r\n \nDù sao thì tất cả đều có phần nên không cần phải tranh giành.\n \nĐợi thêm ba tháng nữa, Tần quốc vẫn không đến.\n \nPhụ thân cho người đi nghe ngóng thì tra ra được trong nội bộ Tần quốc xảy ra mâu thuẫn giữa những người thừa kế với nhau.\n \nÔng ấy không đợi thêm nữa, tiến hành sắp xếp thời gian để sáu quốc lần lượt đến đón tân nương.\n \nCứ nửa tháng sẽ gả đi một đứa con gái.\n \nBên ngoài nhìn vào chính là sáu quý nữ của Tô gia lần lượt được gả đi nhưng thực tế chỉ có một mình ta đóng giả thành sáu người.\n \nTa hỏi phụ thân nếu không cẩn thận bị phát hiện thì phải làm sao?\n \nĐể đảm bảo không xảy ra chuyện gì ngoài ý muốn ông ấy bảo ta phải làm theo những gì ông ấy nói.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-1.html"
}