{
    "title": "Ký Bạch Vân Tranh - Chương 3",
    "content": "Sáng hôm sau, tôi thấy điện thoại đặt ngay ngắn trên tủ đầu giường, nhưng vẫn còn ngái ngủ, chưa kịp nghĩ nhiều.\n \nVừa mở cửa phòng, tôi đã thấy Giang Ký Bạch ngồi trước bàn ăn sáng.\n \n\"Lại đây, ăn sáng đi.\"\n \n\"Biết rồi.\"\n \nChuyện chưa kịp suy nghĩ thấu đáo, bị anh ta làm cho phân tâm, cuối cùng cũng quên béng mất.\n \nBữa sáng Giang Ký Bạch mua, vẫn toàn là những món tôi thích ăn.\n \n7\nCũng không biết là do anh ta thích ăn thật, hay là vẫn còn nhớ khẩu vị của tôi hồi bé.\n \nChỉ nghĩ đến khả năng thứ hai thôi cũng thấy kỳ lạ rồi.\n \nSao anh ta có thể nhớ chuyện hồi nhỏ của chúng tôi được chứ?\n \nHồi đó, anh ta ước gì tránh tôi càng xa càng tốt.\n \n“Đang nghĩ gì thế?”\n \nGiang Ký Bạch đẩy cốc sữa đậu nành đến trước mặt tôi.\n \n“Không có gì. Khi nào anh vào đoàn phim?”\n \nĐám cưới này được tổ chức theo lịch trình của Giang Ký Bạch.\n \nDù gì khi chuyện này được quyết định, anh ta vẫn đang bận đóng phim cho đoàn trước.\n \nThậm chí, không ai hỏi ý kiến anh ta, mọi thứ đã được sắp xếp đâu vào đấy.\n \nDĩ nhiên, ảnh cưới thì vẫn bắt anh ta về chụp.\n \nSau khi bộ phim đó quay xong, nhà họ Giang lập tức kéo anh ta về mà không để hở một kẽ nào.\n \nNghỉ ngơi hai ngày, rồi lên xe đi đăng ký kết hôn, thế là thành vợ chồng.\n \nCứ thế quay cuồng đến tận hôm nay.\n \nNghĩ lại cũng thấy mệt thật.\n \nGiang Ký Bạch liếc nhìn tôi một cái đầy kỳ lạ, rồi lại cúi đầu tiếp tục ăn sáng.\n \n“Cô quan tâm tôi khi nào vào đoàn làm gì? Vân Tranh, có là con lừa cũng không làm việc kiểu này đâu. Mà cô cũng đâu có thiếu chút tiền của tôi để nuôi gia đình.”\n \nTôi nghĩ ngợi một lúc.\n \nNếu là trước đây, tôi thực sự chẳng thèm để mắt đến chút tiền cực khổ của Giang Ký Bạch.\n \nNhưng bây giờ tình hình lại khác rồi.\n \n“Tiền đầu tư hết rồi, giờ tôi đúng là thiếu tiền của anh đấy.”\n \nGiang Ký Bạch nhìn tôi một lúc, rồi đứng dậy về phòng.\n \nTôi còn tưởng anh ta bị tôi nói cho phát bực, nhưng cũng chẳng quan tâm, tiếp tục ăn sáng.\n \nHôm nay không phải đi làm, nhưng vẫn có nhiều việc phải làm.\n \n“Cầm lấy.”\n \nGiang Ký Bạch đẩy một tấm thẻ qua.\n \n“Gì đây?”\n \nAnh ta tiếp tục ăn sáng, tôi còn tưởng anh ta bỏ ăn luôn rồi chứ.\n \n8\n“Đây là lương của tôi mấy năm nay. Cô chẳng phải đang cần sao?”\n \nTôi nhất thời không biết nói gì.\n \nTôi có nói gì đâu, sao anh ta lại biết tôi đang nghĩ gì?\n \n“Cô mong chờ số tiền này của tôi lộ rõ trên mặt rồi.”\n \nBị nhìn thấu đúng là hơi ngại thật.\n \nNhưng tôi vẫn thản nhiên nhận lấy mà không khách sáo.\n \n“Mật khẩu là gì?”\n \nGiang Ký Bạch liếc tôi một cái, ánh mắt như thể rất muốn đòi lại thẻ.\n \n“Ngày chúng ta đăng ký kết hôn.”\n \nTôi sững người.\n \nChẳng phải chỉ mới mấy ngày trước sao?\n \nKhông lẽ anh ta còn cố tình đổi mật khẩu?\n \nKhông nhìn ra đấy.\n \nĂn sáng xong, tôi vứt bát đĩa vào máy rửa chén, thế là xong.\n \nMấy chuyện rửa bát thế này, sao có thể đến lượt tôi động tay được?\n \nGiang Ký Bạch đang ngồi trên sofa xem kịch bản.\n \nTôi làm việc xong, cũng tiện tay nhặt kịch bản của anh ta lên xem thử, vừa nhìn cái tên trên đó đã giật mình.\n \n“Giang Ký Bạch, dù ba mẹ anh không ủng hộ anh vào giới giải trí, nhưng cũng không cần chọn kịch bản kiểu này đâu nhỉ? Thật sự không được thì cứ hạ mình với họ một chút đi.”\n \nGiang Ký Bạch giật lại kịch bản từ tay tôi.\n \n“Đây là kịch bản tôi từ chối. Cô tưởng ai cũng như cô, kịch bản nào cũng xem chắc?”\n \nSao lại kéo tôi vào chuyện này?\n \nTôi đâu phải người trong giới, cũng không phải phim nào cũng xem chứ.\n \n“Rốt cuộc khi nào anh vào đoàn phim? Tôi thật sự thấy chán khi nhìn thấy anh rồi.”\n \nGiang Ký Bạch khoanh tay, liếc tôi một cái.\n \n“Cô tưởng tôi đi rồi thì có thể dọn về à? Cô không biết là bên cạnh nhà cô chắc chắn có người của ba cô canh chừng à? Chỉ cần cô về đó, ba cô lập tức xuất hiện, đóng gói cô ném trở lại đây ngay.”\n9\nMặc dù rất không muốn thừa nhận, nhưng chuyện này đúng là kiểu ba tôi có thể làm ra.\n \nBây giờ, e rằng ngay cả bên chỗ Giang Ký Bạch cũng có người theo dõi.\n \nTôi biết ngay mà, tiền của ông già đó đâu dễ lấy như vậy.\n \nThế nên, tôi chỉ có thể từ bỏ ý định dọn về nhà.\n \nDù sao thì tôi vẫn phải đi làm mỗi ngày, thời gian chung đụng với Giang Ký Bạch cũng chẳng nhiều lắm.\n \nĐợi đến khi anh ta vào đoàn làm phim, dù không dọn về thì cũng chẳng khác gì mấy.\n \nChỉ cần có thể sống một mình là được.\n \n\"Ồ, quên nói với cô rồi.\"\n \nTôi nghi hoặc ngẩng đầu, nhìn Giang Ký Bạch.\n \n\"Còn chuyện gì mà tôi chưa biết à?\"\n \n\"Họ bảo tôi trong một tháng tới không được vào đoàn, nói là để chúng ta bồi, dưỡng, tình, cảm.\"\n \nGiang Ký Bạch cố tình kéo dài từng chữ, phát âm rõ ràng, khiến tôi chỉ muốn trợn trắng mắt.\n \nChẳng cần nói đến việc tôi với anh ta đã sáu, bảy năm không nói chuyện với nhau.\n \nChỉ riêng thái độ của anh ta với tôi hồi bé thôi, cũng đủ để tôi không bao giờ nảy sinh tình cảm gì với anh ta rồi.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-3.html"
}