{
    "title": "Ký Bạch Vân Tranh - Chương 8",
    "content": "21\n\"Chụp ảnh chung?\"\n \n\"Không đời nào.\"\n \nNhưng tôi có một điểm yếu, đó là không thể cưỡng lại lời cầu xin của các em gái.\n \nThế nên tôi chỉ có thể đưa ánh mắt về phía Giang Ký Bạch, hy vọng anh ta sẽ giải quyết giúp mình.\n \nKết quả là tên này lại làm như chẳng nhìn thấy gì cả.\n \nHết cách, tôi đành lùi về sau, khẽ kéo góc áo của anh ta.\n \nTrong lòng thầm cảnh cáo: nếu Giang Ký Bạch còn tiếp tục giả vờ không biết, tôi sẽ véo anh ta ngay lập tức.\n \nMay thay, mọi chuyện diễn ra theo hướng tốt đẹp.\n \nGiang Ký Bạch đặt đồ xuống, vươn tay kéo tôi từ phía sau ra, còn tiện thể xoa xoa đầu tôi một cái.\n \nTôi đang định phát cáu, nhưng khi nhìn thấy ánh mắt của hai cô bé đối diện…\n \nỪm, nhịn vậy.\n \n\"Xin lỗi nhé, cô ấy hơi nhút nhát. Chụp với tôi thì được, nhưng với cô ấy thì thôi nhé.\"\n \nDù hơi thất vọng một chút, nhưng vì được chụp ảnh cùng thần tượng, hai cô bé vẫn rất vui vẻ.\n \nChụp vài tấm xong, họ nhanh chóng rời đi.\n \nSau khi hai cô bé đi khỏi, tôi lập tức kéo khẩu trang và mũ của Giang Ký Bạch lên.\n \n\"Sau này tôi không ra ngoài mua sắm cùng anh nữa đâu.\"\n \nGiang Ký Bạch đi phía sau, giọng nói mang theo ý cười.\n \n\"Không ngờ tổng giám đốc Vân, người mạnh mẽ trên thương trường, lại sợ chụp ảnh chung đấy.\"\n \n\"Không giống nhau.\"\n \n\"Khác chỗ nào?\"\n \nTôi không biết phải trả lời thế nào, dứt khoát im lặng luôn.\n \nGiang Ký Bạch hồi nhỏ đã đáng ghét, lớn lên vẫn chẳng khác gì.\n \nSau khi mua xong đồ, tôi theo anh ta về nhà.\n \nSuốt dọc đường, anh ta không hề để tôi xách thứ gì.\n \nCàng nghĩ, tôi càng không hiểu lý do anh ta kéo tôi theo chuyến này.\n \nTôi có giúp được gì đâu cơ chứ?\n \nBạn bè của Giang Ký Bạch toàn là người trong giới giải trí.\n \n22\nKhi đến nhà, từng người bạn của Giang Ký Bạch đều bịt kín mít từ đầu đến chân.\n \nAi biết thì hiểu rằng họ đến ăn cơm, nhưng nếu không biết, có khi lại tưởng họ đang đến để thực hiện một giao dịch ngầm nào đó.\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \nNhìn căn phòng khách chật ních người, tôi lặng lẽ lẻn vào bếp.\n \n\"Không ngờ anh cũng có nhiều bạn đấy nhỉ.\"\n \nGiang Ký Bạch không thèm liếc tôi một cái, chỉ dứt khoát xử lý con cá bằng vài nhát d.a.o sắc lẹm.\n \n\"Dù chưa từng nhận được giải thưởng lớn nào, nhưng tôi cũng lăn lộn trong giới này bao năm rồi. Bạn bè ít nhiều cũng có vài người, đúng không?\"\n \nNghe là biết ngay anh ta đang cà khịa tôi chuyện lúc sáng.\n \nTrước mặt người ngoài, tôi cũng chẳng tiện nói gì thêm.\n \n\"Ra ngoài tiếp khách đi, cả hai chúng ta cùng ở trong bếp thế này thì kỳ cục lắm.\"\n \n\"Tôi bị ám ảnh xã hội, không muốn ra.\"\n \n\"Không phải do em quyết định.\"\n \nNói rồi, Giang Ký Bạch bất chấp sự phản kháng của tôi, đẩy tôi ra ngoài và đóng cửa bếp lại.\n \nQuay người lại, tôi liền đối diện với vô số ánh mắt.\n \nChỉ có thể gượng cười rồi lúng túng ngồi vào góc xa nhất.\n \nSau đó, buổi \"hỏi cung\" bắt đầu.\n \nVí dụ như:\n \nTôi và Giang Ký Bạch quen nhau thế nào?\n \nBiết nhau bao nhiêu năm rồi?\n \nHồi nhỏ Giang Ký Bạch ra sao?\n \nSao lại kết hôn đột ngột vậy? Trước giờ chưa từng nghe tin gì về tôi cả.\n \n\"Ai bảo là không có tin gì về chị dâu chứ?\"\n \n\"Trước đây, khi tôi uống rượu với anh Giang, lần duy nhất anh ấy say, miệng cứ lẩm bẩm tên chị dâu suốt.\"\n \nTôi ngẩn người.\n \nVừa định hỏi xem có thật không, cửa bếp đã mở ra.\n \nGiang Ký Bạch bước ra với khay đồ ăn trên tay.\n \n23\n\r\n \n“Ăn cơm thôi, mọi người lên bàn đi.”\n \nMọi người lại cùng nhau đứng dậy đi rửa tay, chỉ còn lại một mình tôi ngồi trên ghế sô pha, nghĩ về những lời người kia vừa nói.\n \n“Đang nghĩ gì vậy, gọi ăn cơm rồi đấy.”\n \nBàn tay hơi lạnh của Giang Ký Bạch áp lên má tôi, khiến tôi lập tức tỉnh táo lại.\n \n“Biết rồi!”\n \nTôi ngồi xuống bên cạnh Giang Ký Bạch.\n \nTrên bàn toàn là người lạ, tôi chẳng nhớ nổi tên ai.\n \nNhìn con cá đặt ở giữa bàn, muốn gắp nhưng lại thấy phiền, ăn cá phiền nhất là gỡ xương.\n \nTay vừa đưa ra đã rụt lại.\n \nKết quả là giây tiếp theo, Giang Ký Bạch đã gắp một miếng cá bỏ vào bát tôi.\n \n“Không có xương, yên tâm ăn đi.”\n \nTôi sững người, ngẩng đầu lên thì thấy mọi người xung quanh đang nhìn tôi bằng một ánh mắt rất vi diệu.\n \n“Chị dâu và anh Giang đúng là tình cảm thật đấy, ai vừa bảo hai người họ là liên hôn thương mại cơ? Nhà cậu có liên hôn thương mại nào giống họ không?”\n \nNhưng chúng tôi thực sự là liên hôn thương mại mà.\n \nGiang Ký Bạch phản ứng như vậy là có ý gì, tôi cũng không biết.\n \nDù biểu cảm của mọi người đều rất vi diệu, nhưng Giang Ký Bạch thì rõ ràng chẳng bị ảnh hưởng chút nào.\n \nBữa cơm này, tôi thực sự ăn rất mệt.\n \nTiễn bạn của anh ấy xong, tôi càng cảm thấy Giang Ký Bạch có lẽ không hề đơn giản như tôi nghĩ.\n \nAnh ấy kết hôn với tôi, liệu có mục đích gì không?\n \nBuổi tối nằm trên giường, tôi cứ thấy không thoải mái.\n \n“Giang Ký Bạch, anh thích tôi à?”\n \nVừa nói ra, tôi mới nhận ra mình có hơi quá thẳng thắn.\n \nNgười bên cạnh không nói gì.\n \nTrong phòng yên tĩnh đến mức chỉ nghe thấy hơi thở của hai chúng tôi.\n \nDa đầu tôi bắt đầu tê dại.\n \n“Coi như anh chưa nghe thấy gì đi, tôi… Giang Ký Bạch, anh làm gì vậy?”",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-8.html"
}