{
    "title": "Ký Bạch Vân Tranh - Chương 2",
    "content": "4\n\r\nChờ Giang Ký Bạch đi quay phim, tôi nhất định sẽ dọn về nhà mình ở.\n \n\"Phu nhân, vậy tôi xin phép đi trước.\"\n \nTôi thờ ơ gật đầu.\n \nSau đó vào phòng tắm, tắm rửa, dưỡng da, làm hết một loạt các bước rồi bước ra, mới phát hiện Giang Ký Bạch vẫn còn nằm trên ghế sofa.\n \nChậc.\n \n\"Vẫn chưa tỉnh rượu à?\"\n \nTôi đẩy anh ta một cái, Giang Ký Bạch ngả xuống sofa, nhưng cũng coi như tỉnh được một chút.\n \n\"Vân Tranh, cô đối xử với chồng mình thế đấy à?\"\n \n\"Chồng gì chứ? Rõ ràng là hai kẻ thù không đội trời chung bị ép buộc lại với nhau. Hồi nhỏ không phải anh nói ch ết cũng không cưới tôi sao? Giờ sao lại thỏa hiệp rồi?\"\n \nTôi ngồi xổm xuống trước mặt Giang Ký Bạch, nhìn thẳng vào mắt anh ta.\n \nHồi lâu, anh ta đưa tay lên trán, che đi ánh mắt của mình.\n \n\"Còn có thể vì lý do gì? Cô không kết hôn thì gia đình không đầu tư quỹ, tôi không kết hôn thì họ trực tiếp phong sát tôi trong giới giải trí. Đôi bên đều có lợi thôi.\"\n \nQuả nhiên là vậy. Tôi còn tưởng Giang Ký Bạch vì lý do nào khác.\n \n\"Anh thật yếu đuối, chỉ thế mà đã khuất phục rồi?\"\n \nGiang Ký Bạch bật cười vì tức giận, chống người ngồi dậy từ sofa.\n \n\"Vân Tranh, cô nói như thể mình có cốt khí lắm ấy. Sao tôi không thấy cô từ chối cuộc hôn nhân này?\"\n \nTôi chống đầu gối đứng lên, từ trên cao nhìn xuống Giang Ký Bạch.\n \n\"Người hồi nhỏ thề ch ết cũng không cưới tôi đâu phải tôi. Ở trong giới mà như vậy sẽ bị cười nhạo đấy, Giang Ký Bạch, anh mất mặt rồi!\"\n \n\"Tôi quan tâm à?\"\n \nỒ, suýt quên, tên này đúng là không quan tâm đến mấy chuyện đó.\n \nTôi không muốn nói chuyện với Giang Ký Bạch nữa, chuẩn bị về phòng ngủ.\n \nTôi mới bước đi trước một bước, anh ta đã theo sau ngay lập tức.\n \nTôi dừng chân trước cửa phòng, nghi hoặc nhìn anh ta.\n \n\"Chúng ta là một đôi vợ chồng rẻ mạt giả tạo đúng không? Vậy anh theo tôi vào làm gì?\"\n \nNgười đàn ông trên người vẫn còn mùi rượu, kéo lỏng cà vạt của mình.\n \n\"Vợ chồng rẻ mạt thì không cần thực hiện nghĩa vụ vợ chồng sao?\"\n \n5\nTôi bị lời ngụy biện của Giang Ký Bạch làm cho ngẩn ra một lúc, suýt nữa thì tưởng anh ta nói có lý thật.\n \nNhưng nghĩ kỹ lại, vợ chồng giả thì cần gì phải thực hiện nghĩa vụ vợ chồng?!\n \n\"Anh bị bệnh à!\"\n \nGiang Ký Bạch rõ ràng không bị lời tôi nói chọc giận, khóe miệng vẫn giữ nụ cười quen thuộc.\n \nChính là nụ cười mà anh ta hay dùng trước truyền thông.\n \nMọi người đều nói anh ta cư xử ôn hòa, lịch thiệp.\n \nChỉ có tôi, người đã quen anh ta từ bé, mới biết hồi nhỏ Giang Ký Bạch tệ thế nào.\n \nAnh ta đưa tay ra, đẩy nhẹ vai tôi vào trong phòng.\n \n\"Được rồi, tôi chẳng có ý gì đâu, chỉ là quần áo của tôi để trong này thôi. Cô không thể bắt tôi tắm xong rồi bước ra ngoài mà không mặc gì được chứ?\"\n \nTôi bĩu môi. Anh ta có trần truồng bước ra hay không thì liên quan gì đến tôi chứ.\n \nNhưng tôi vẫn đẩy anh ta ra một khoảng cách nhất định, nhìn anh ta mở tủ lấy quần áo, sau đó ôm đồ rời khỏi phòng.\n \nVừa thấy anh ta bước ra, tôi lập tức đóng cửa lại, còn không quên khóa trái.\n \nGiọng nói đáng ghét của Giang Ký Bạch vang lên bên ngoài:\n \n\"Vân Tranh, cô có lẽ quên mất đây là nhà của tôi rồi. Nếu tôi muốn làm gì đó, dù cô có khóa cửa cũng vô ích thôi.\"\n \nNếu không phải vì bây giờ đã kết hôn, tôi thực sự muốn đăng bộ dạng đáng bị ăn đòn này của anh ta lên mạng.\n \nĐể cho fan hâm mộ của anh ta xem thử xem Giang Ký Bạch là người thế nào.\n \n\"Im đi, đừng làm quá. Mai đưa chìa khóa cho tôi.\"\n \nAnh ta khẽ cười.\n \n\"Được thôi, được thôi.\"\n \nSau đó là tiếng bước chân rời đi.\n \nChỉ khi nghe thấy tiếng cửa phòng tắm đóng lại, tôi mới thở phào nhẹ nhõm.\n \n6\nTôi nằm xuống giường của mình. Đây là phòng ngủ chính, trên giường trải chăn đỏ rực.\n \nCàng nhìn càng thấy chướng mắt, tôi gom hết hoa hồng, táo đỏ, lạc,… mấy thứ trang trí ra một bên.\n \nBên cạnh giường là đống phong bao lì xì nhận được hôm nay.\n \nCầm đại một cái cũng thấy dày cộp, biết ngay bên trong không ít tiền, nhưng bây giờ tôi không có tâm trạng để đếm.\n \nTin nhắn đột nhiên hiện lên trên điện thoại.\n \n\"Cậu còn sức mà nhắn tin với tôi? Chưa bắt đầu hay đã xong rồi?\"\n \nTôi còn chưa kịp trả lời, tin nhắn tiếp theo đã gửi tới.\n \n\"Nếu là vế sau thì chị em khuyên cậu nhé, loại đàn ông như vậy không đáng đâu, cậu mới đi có bao lâu chứ?\"\n \nTôi bị cách suy nghĩ của cô bạn này làm cho phát bực.\n \n\"Chẳng có gì xảy ra cả.\"\n \n\"Ngày vui như vậy, chẳng có gì xảy ra? Là cậu không được hay anh ta không được?\"\n \n\"Không phải cả hai, chỉ là một cuộc hôn nhân vì lợi ích, dính líu càng ít càng tốt. Lỡ đâu chưa bao lâu đã ly hôn rồi thì sao.\"\n \n\"Nghe cũng có lý.\"\n \nNói chuyện với cô ấy chưa được mấy câu, tôi đã buồn ngủ díp mắt.\n \nKhông còn cách nào khác, kết hôn còn mệt hơn đi đàm phán làm ăn nữa.\n \nĐiện thoại trượt khỏi tay, ý thức tôi chìm vào bóng tối.\n \nTôi không hề biết, nửa đêm có một tên \"trộm\" lẻn vào phòng, giúp tôi sạc điện thoại, còn kéo chăn đắp lại cho tôi cẩn thận.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-2.html"
}