{
    "id": "117",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ke-mau-cua-ta/14.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/13.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/12.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/11.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/10.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/9.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/8.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/7.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/6.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/5.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/4.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/3.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/2.html",
        "https://monkeyd.net.vn/ke-mau-cua-ta/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3"
    ],
    "state": "Đã đủ bộ",
    "description": "Phụ thân lên kinh tham gia khoa cử. Kế mẫu ở nhà dẫn dắt chúng ta sống qua ngày.\n \nNghe nói phụ thân lại cưới thêm một người thê tử.\n \nKế mẫu cười khẩy: \"Ăn của ta nhả ra, lấy của ta trả lại cho ta!\"\n \nPhụ thân ta dung mạo tuấn mỹ phi phàm. Tương truyền, sinh mẫu vì say mê người, bất chấp thân đã có hôn ước, một mực đòi cùng phụ thân bỏ trốn.\n \nNgoại tổ phụ hay tin, đành phải nghiến răng chấp nhận mối nghiệt duyên này, đem đích nữ từ nhỏ nâng niu như trân bảo gả cho một kẻ hàn môn xuất thân nông dã.\n \nTổ mẫu ta một thân một mình nuôi con bằng nghề bán đậu phụ, cũng bởi vậy mà lơ là việc dạy dỗ phụ thân.\n \nĐương nhiên, người cũng chẳng ưa gì mẫu thân ta, kẻ vội vã tìm đến gả vào nhà.\n \nHoàn toàn nhờ cậy vào tài sản của ngoại tổ phụ lo liệu, tổ mẫu mới miễn cưỡng cho mẫu thân ta chút sắc mặt tốt.\n \nNhưng chẳng bao lâu sau, mẫu thân sinh hạ ta và ca ca một đôi long phụng, thân thể từ đó suy nhược không thể cứu vãn, đến năm ta lên năm liền buông tay lìa trần.\n \nNăm ta sáu tuổi, phụ thân cưới kế thất.\n \nVị kế mẫu này của ta quả thật không phải là người dễ đối phó.",
    "chapters": [
        {
            "title": "Kế Mẫu Của Ta - 14",
            "content": "Quan lớn họ Chu nói ca ca là người sẽ tham gia khoa cử, bảo hắn cứ ở lại nhà, ngày ngày dạy bảo thêm.\n \nNàng dâu cả họ Vu quả nhiên là người chịu khó, một tay lo toan ăn uống, vệ sinh, ngủ nghỉ cho phụ thân ta và muội muội, dường như những việc này nàng làm là lẽ đương nhiên.\n \nKế mẫu sai người đưa thư nói rằng bà đã có thai, muốn ta đến bầu bạn cùng bà. Ta ôm sổ sách trong tay, nói một tiếng với phụ thân rồi thúc xe la đến nhà kế mẫu.\n \nNàng dâu cả họ Vu thấy ta sắp đi thì thở phào nhẹ nhõm một hơi dài, có lẽ không ngờ rằng mệnh mình lại tốt đến vậy, từ chỗ có ba đứa con riêng của phu quân bỗng chốc chỉ còn lại một.\n \n\"Thúy Thúy đừng nghĩ nhiều nữa, phụ thân con chỉ cần còn sống là tốt rồi. Mau chóng đến xem giúp phụ thân tri huyện con thế nào. Ông ấy muốn người dân thôn phía đông thử trồng một ít dược liệu, con lại quen thuộc với người trong thôn, xem có cách nào thuyết phục họ không.\"\n \nNghe thấy tiếng gọi \"phụ thân tri huyện\", quan lớn họ Chu bật cười một hồi, rồi vội vàng nín lại, cầm những cái tên đã viết đưa cho ta xem có quen biết ai không.\n \n–------\n \nMười lăm năm trước, ca ca ta, Trần Thiên Bảo, mười tám tuổi thi đậu tú tài, hai mươi sáu tuổi đỗ cử nhân, ba mươi sáu tuổi được thăng lên ngũ phẩm, mang về cho kế mẫu ta tấm áo mệnh phụ.\n \nTa ở bên cạnh kế mẫu trưởng thành đến mười tám tuổi, gả cho một tiểu tú tài dung mạo không nổi bật, mang theo hơn mười gian cửa hàng kế mẫu  cho làm của hồi môn. \n \nBởi vì giỏi kinh doanh, tiểu tú tài đem điền sản cửa hàng trong nhà mình cũng đều giao cho ta quản lý, hắn thi mấy lần không đậu cử nhân liền ở huyện mở một cái tư thục, dạy trẻ con.\n \nKế mẫu ta ba mươi tuổi gả cho người nàng yêu cả đời, có một đôi long phượng thai giỏi giang, lại sinh thêm hai đứa con trai nghịch ngợm, có một đứa nhỏ hiện tại đang ở trong tư thục nhà ta gây họa.\n \nTri huyện phụ thân ta, ừm, kỳ thực là một kẻ ngốc lớn, khảo bình mấy lần đều trung hạ, ông cũng không đưa lễ, chỉ là ở lại cái huyện này, đem một nơi nghèo khó rất nhiều người không đủ ăn trị lý thành một thành thị phồn hoa.\n \nÔng phụ thân phong lưu của ta, thật ra bao nhiêu năm nay ta cũng chẳng hay biết gì về cuộc sống của ông ấy. Năm nào ta cũng gửi quà biếu, dù ông ấy chẳng bao giờ đáp lại, nhưng ta biết rằng ông vẫn còn sống. \n \nĐặc biệt là sau khi biết ca ca ta đỗ cử nhân, ông ấy liền tống thẳng Trần Yên Nhiên đến nhà hắn, bảo tẩu tử tìm cho Yên Nhiên một mối hôn sự xứng đáng rồi mặc kệ luôn. \n \nCũng may tẩu tử là do kế mẫu ta đích thân chọn lựa, tẩu ấy là người đảm đang, không ngại khó khăn, cuối cùng cũng tìm được cho Trần Yên Nhiên một nam nhân mà nàng ta ưng ý. \n \nCòn về cuộc sống sau này của Trần Yên Nhiên ra sao, thì đó đã là chuyện do bản thân nàng ta định đoạt.\n \nSau khi Vu Đại Nha qua đời, phụ thân ta cứ ngỡ vẫn còn người nuôi nấng mình, đáng tiếc tuổi già đã ập đến, dù thuở trẻ có phong độ bao nhiêu, giờ cũng chỉ là một ông lão.\n \nTẩu tử ngỏ ý muốn đón phụ thân về phụng dưỡng, nhưng than ôi, đến cả việc điều khiển xe phụ thân cũng chẳng còn kham nổi. Trên đường tự mình đánh xe đi, khi ngang qua phần mộ của sinh mẫu ta, chiếc xe bất ngờ lật nhào.\n \nCú ngã ấy thật nặng, phụ thân từ đó liệt giường, ca ca và tẩu tử đón về chăm sóc mấy năm rồi cũng qua đời. \n \nTrước khi mất, phụ thân dặn ca ca: “Hãy chia tro cốt của ta làm ba phần, chôn cùng với các bà ấy.” \n \nKế mẫu nghe xong cười đến không ngớt: “Phụ thân con cái người này, với con cái thì chẳng có chút trách nhiệm nào, nhưng với những nữ nhân của ông ấy thì ngược lại cũng coi như công bằng.” \n \nĐến sinh thần tám mươi tuổi của kế mẫu, ca ca đã là quan tứ phẩm, món quà mừng thọ hắn tặng mẫu thân chính là chiếc hà phi thêu hình chim sẻ mây đổi thành hà phi thêu hình chim công.\n \nTa và hai đứa đệ đệ nghịch ngợm do một tay ta nuôi lớn bị ánh sáng lộng lẫy của phượng quan hà phi làm cho chói mắt không mở ra nổi. \n \nÔng tri huyện phụ thân lúc ấy cũng đã gần tám mươi tuổi, vỗ tay cười nói: “Yến Tử à, nàng làm kế mẫu thật đáng giá, hiếm có người kế mẫu không cùng huyết thống mà lại có những đứa con tình nghĩa như vậy, thật là một câu chuyện đẹp.”",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/14.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 13",
            "content": "Ca ca và kế mẫu ta đều bật cười: \"Thúy Thúy, con đừng lo lắng, không đến một tháng nữa, phụ thân con sẽ tìm cho nó một người kế mẫu khác thôi. Ta sớm đã nghe người ta nói rồi, dì của Yên Nhi rất thích phụ thân con, nhưng bản thân lại đã có phu quân. Sau khi đánh nhau ngã xuống ao, dượng của Yên Nhi cứ nằm liệt giường mãi. Sau đó nghe nói vừa mới chết, là đã tìm đến phụ thân con rồi. Muốn phụ thân con cưới ả, nhưng con cái của ả không đồng ý. Phụ thân con lại không có tiền, nên phải dẫn theo Yên Nhi trốn chui trốn lủi. Với cái bộ dạng của phụ thân con, tin ta đi, không đến một tháng nữa, chắc chắn sẽ có người tranh nhau đến làm kế mẫu của Yên Nhi thôi.\"\n \nQuả nhiên, kế mẫu ta nói trúng phóc. Phụ thân ta vừa đến thư cục làm việc chưa được bao lâu, thì các bà mối lớn nhỏ đã lũ lượt kéo đến tận cửa.\n \nKế mẫu ta đã thành thân với Chu đại nhân, chuyện này ít nhiều cũng có công của phụ thân ta.\n \nTrước khi phụ thân ta đến thư cục, đã từng lấy danh nghĩa vì tốt cho ta và ca ca, đến tìm kế mẫu ta để nối lại tình xưa, ăn mặc bảnh bao như một con công xòe đuôi, đến gõ cửa nhà người ta.\n \nKết quả, Chu đại nhân lại vừa hay có mặt ở trong nhà.\n \nKế mẫu và Chu đại nhân vốn là thanh mai trúc mã, tình cảm gắn bó sớm tối. Chu đại nhân lại vừa ngoan ngoãn vừa trẻ tuổi, nên kế mẫu ta đồng ý sống cùng người. Chu đại nhân vui mừng khôn xiết, mỗi ngày tan làm đều vội vã về nhà.\n \nPhụ thân ta vừa đẩy cửa bước vào, cả ba người đều ngây người sững sờ...\n \nSau đó, Chu đại nhân nhanh chóng đến cửa cầu hôn, đưa sính lễ, một tháng sau đã thành thân. Cuối cùng, chính ta là người chuẩn bị hỷ phục và của hồi môn cho người, ca ca cõng người lên kiệu hoa.\n \nNgười mời chúng ta cùng đến ở nhà Chu đại nhân, ta và ca ca bàn nhau rằng đi thì vẫn phải đi, nhưng thế nào cũng phải ba tháng sau, dẹp yên cái ngọn gió yêu quái của phụ thân ta đã, rồi mới đến đoàn tụ với người.\n \nDù sao người vẫn là mẫu thân của chúng ta.\n \nPhụ thân ta ngây người, xem ra tiền thuê nhà vẫn phải trả, việc làm thuê vẫn phải làm. Làm việc chưa được bao lâu, các bà mối lũ lượt kéo đến.\n \nNhưng sau khi biết rõ tình hình nhà ta, ai nấy đều chùn bước: ba đứa con riêng vướng víu, một đứa muốn đi học không biết phải tốn bao nhiêu tiền để nuôi, một đứa đanh đá như kế mẫu, một đứa đỏng đảnh đến nước đường cũng không thèm uống.\n \nQuan trọng nhất là ta đã truyền ra cái tiếng \"khắc thê\" của phụ thân ta.\n \nCho dù vậy, vẫn có kẻ không sợ chết, con gái lớn của Vu Căn Bảo, đến tìm ta nói muốn gả vào nhà ta.\n \n\"Cái gì?\" Ta nghi ngờ là gió lớn quá.\n \n“Con biết nhà các người cũng không dễ sống, nhưng con không ham tiền không ham của, con chỉ thích mỗi Trần Đông ca ca thôi.\"\n \nLời nói của nàng ta khiến ta nghi ngờ, chẳng lẽ ta cũng không xinh đẹp sao? Dù sao ta và ca ca cũng khá giống nhau.\n \nGả cho ca ca ta còn hơn gả cho phụ thân ta nhiều. Hơn nữa, những lời này của Vu Đại Nha nếu để Vu Căn Bảo biết được, thì nắp quan tài chắc chắn không đậy nổi nữa: cướp thê của ta, lại còn cướp cả con gái ta sao?\n \n\"Thúy Thúy, cháu xem nếu ta thật sự gả cho phụ thân cháu, hai nhà chúng ta không còn là kẻ thù nữa, mà là thông gia rồi.\"\n \nTa mang vẻ mặt khó hiểu kể lại chuyện này cho kế mẫu nghe, Chu đại nhân ở bên cạnh đang bóc lựu mà tay cứ run lẩy bẩy, cười đến mức không đứng thẳng được.\n \n\"Mẫu thân, người nói xem phải làm sao đây, cái chuyện gì thế này!\"\n \n\"Hiếm khi có chuyện khiến Thúy Thúy không biết phải làm sao, đơn giản thôi, hỏi phụ thân con, phụ thân con đồng ý thì con đồng ý là được. Dù sao chẳng bao lâu nữa con và ca ca con cũng sẽ đến sống cùng ta, quản nhiều làm gì cho mệt.\" \n \nĐược rồi, ta thấy người nói cũng có lý.\n \nVu Đại Nha xách theo một cái bọc nhỏ đến ở nhà ta, phụ thân ta vui mừng như nhìn thấy cứu tinh. Bà lão họ Vu thì không đồng ý, nhưng con dâu bà ta lại đồng ý, bớt đi một người ăn, bà ta còn mong không được.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/13.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 12",
            "content": "Không hổ là phụ thân ta. Lúc nhỏ gặm nhấm phụ mẫu, sau này gặm nhấm nhạc phụ, rồi gặm nhấm kế mẫu thê, rồi lại gặm nhấm mẫu thân của tiểu muội muội này, ly kỳ nhất là còn gặm nhấm cả thê tỷ?\n \nVề sau này là định gặm nhấm cả ta và ca ca sao? Đúng là một nhân tài có một không hai. Không biết kế mẫu ta sẽ cười nhạo người thế nào đây.\n \nTuyệt đối không thể chỉ cười nhạo người là cái thứ vỏ trứng lừa bóng bẩy bên ngoài được nữa, có thể như người mà gặm nhấm hết tất cả người thân như vậy, thì quả thật là cái thứ to lớn nhất, không gì sánh bằng.\n \nTa cẩn thận đánh giá hai người họ, y phục của phụ thân ta đương nhiên là tốt, nhưng góc cạnh đều bị sờn rách, mũ đội đầu cũng có thể thấy là đã cũ kỹ.\n \nY phục mà bé gái Yên Nhi mặc nhìn cũng còn hoa lệ, nhưng ống tay và ống quần đều ngắn, chắc chắn không phải là đồ mới may trong năm nay.\n \n“Phụ thân, chẳng phải người đi thi khoa cử sao? Bây giờ là đồng sinh hay tú tài rồi?\" Ta nhớ ra năm xưa người bỏ đi là nói đi thi khoa cử.\n \n\"Cái này, cái này... làm phụ thân đến giờ vẫn chỉ là một kẻ áo vải.\" Người có lẽ có chút xấu hổ.\n \n\"Ca ca con đã là đồng sinh rồi, phụ thân.\" Ca ca thật sự rất thông minh, kế mẫu nói thầy giáo của hắn muốn hắn năm nay đi thi tú tài luôn.\n \nNhưng ta chợt nhớ ra, ca ca muốn tham gia khoa cử, chắc chắn không thể có bất kỳ điều tiếng xấu nào về danh tiếng, ví dụ như bất hiếu...\n \nĐây quả thật là một vấn đề vô cùng rắc rối.\n \nNói thật thì bây giờ nuôi người cũng không phải là không nuôi nổi, nhưng nuôi người rất phiền phức.\n \nTiểu muội Yên Nhi kia cũng không có vẻ gì là người có thể chịu khổ được, ta dường như đã thấy tiền bạc của mình mọc cánh mà bay đi hết rồi.\n \n\"Phụ thân sau này có dự định gì không?\"\n \n\"Từ khi các con sáu tuổi phụ thân đã rời đi, ta cảm thấy rất có lỗi với hai huynh muội con. Vừa hay các con cũng chưa từng gặp mặt muội muội, để huynh muội các con thân thiết với nhau.\" \n \nSao người có thể nói ra những lời này mà mặt không biến sắc như vậy?\n \nChúng ta chưa từng gặp mặt muội muội sao?\n \nChúng ta còn chưa từng gặp mặt phụ thân, thì làm sao mà gặp được muội muội chứ?\n \n\"Thiên Bảo và Thúy Thúy bao giờ thì có muội muội vậy? Ta còn chưa sinh ra mà, lấy đâu ra muội muội?\" Giọng kế mẫu ta lạnh lùng như băng, ta thấy phụ thân ta khẽ run lên.\n \n\"Trần Đông, chàng đến đây làm gì? Lúc con ốm đau uống thuốc không thấy chàng đâu, lúc ngày ngày ăn cháo rau không thấy chàng đâu, lúc lo hậu sự cho mẫu thân chàng không thấy chàng đâu, lúc tỷ đệ chàng tranh giành gia sản cũng không thấy chàng đâu, bây giờ chàng đến đây làm gì?\"\n \nLời nói của kế mẫu ta khiến cho lòng ta và ca ca đang d.a.o động bỗng trở nên kiên định hơn.\n \nSống ở nông thôn, dù cho kế mẫu ta có mạnh mẽ đến đâu, thì một nữ nhân nuôi hai đứa con, sao có thể không chịu thiệt thòi được chứ.\n \nCâu nói ban đầu của người là: \"Tiền của kẻ đọc sách rất dễ kiếm.\"\n \nCửa hàng đã thuê được rồi, ta định nhờ Chu đại nhân giới thiệu cho một người làm thuê biết chữ, bây giờ nghe kế mẫu nói như vậy, ta đột nhiên cảm thấy ý kiến này cũng không tệ.\n \n\"Phụ thân, mẫu thân nói không sai đâu ạ. Ở thư cục này, người vừa có thể tiếp tục đọc sách cầu tiến, vừa có thể kết giao bạn bè. Hai phụ tử chúng ta cùng nhau tham gia khoa cử thì thật là tốt biết bao.\" Ca ca kịp thời thêm dầu vào lửa.\n \nĐáng thương cho người phụ thân phô trương của ta, còn chưa kịp ngồi vững chỗ, đã có việc đang chờ sẵn rồi. Dù sao bây giờ cũng không còn tổ mẫu che chở cho người nữa, người cũng thật sự cần được rèn luyện cho nên người.\n \nYên Nhi nhìn ta, nhìn ca ca rồi hỏi: \"Nhà các người có tách trà không? Ta không muốn dùng bát để uống nước đâu.\"\n \nKhá lắm, đây lại là một vị tiểu tổ tông nữa đây. Ta lo lắng không biết sau này sẽ nuôi cô bé này như thế nào đây.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/12.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 11",
            "content": "Đang ồn ào náo loạn thì trước cửa bỗng nhiên xuất hiện một chiếc xe la. Từ trên xe bước xuống một nam nhân trung niên tuấn tú, ăn mặc bảnh bao, cả khu phố hiếu kỳ đều đổ dồn ánh mắt nhìn theo.\n \nThật ra, chính ta cũng đang thắc mắc, mùa thu rồi mà còn mặc màu trắng bạc phô trương như vậy, rốt cuộc là ai vậy?\n \nSau đó, ông ta lại vươn tay bế xuống từ trên xe một bé gái. Thì ra, cái kẻ ăn diện phô trương này lại chính là phụ thân ta!\n \nNhìn thấy cảnh tượng trước cửa nhà, người phụ thân ăn diện cũng tỏ ra vô cùng ngạc nhiên.\n \n\"Trần Thiên Bảo có ở nhà không? Thúy Thúy có ở nhà không?\"\n \n\"Dạ, phụ thân đến rồi ạ.\" Ta nhanh nhảu đáp lời.\n \nThê tử của Vu Căn Bảo quên cả khóc lóc, bốn cô bé kia đều ngây người nhìn người. Bao nhiêu năm trôi qua, sức hút của phụ thân ta vẫn mãnh liệt đến vậy.\n \n\"Mọi người về hết đi, có cầu xin ta cũng vô dụng thôi.\" Ta nhìn phụ thân dắt tay bé gái vào nhà rồi đóng cửa lại.\n \nBảo mấy đứa trẻ hiếu kỳ đi tìm kế mẫu ta, rồi đến trường báo tin cho ca ca về nhà.\n \nBé gái kia nhìn ta với vẻ mặt không mấy vui vẻ, cũng không chịu gọi ai. Phụ thân ta thì đánh giá ta từ trên xuống dưới một lượt. Nghĩ đến một trăm lượng bạc mua nhà năm xưa, ta vẫn cố gắng nhẫn nhịn, rót cho hai người hai bát nước đường.\n \n\"Thúy Thúy đã lớn như vậy rồi.\" Người còn cảm thán.\n \n\"Chúng ta đã mười năm không gặp, đương nhiên là phải lớn rồi.\" Ta thầm lo lắng trong lòng. Rõ ràng chúng ta đang sống rất tốt, sắp có một người phụ thân  là tri huyện rồi, kết quả lại đột nhiên xuất hiện một người phụ thân ăn diện phô trương.\n \nCòn kèm theo một bé gái nữa.\n \n\"Phụ thân, làm sao người tìm được đến đây? Đến tìm chúng con có việc gì?\" Ta đưa bát nước đường cho người muội muội này, kết quả nó chê bai, quay mặt đi.\n \n\"Phụ thân đưa muội muội con về thôn mới biết các con đã chuyển nhà. Lần này phụ thân trở về sẽ không đi nữa, bao nhiêu năm qua đã nợ các con nhiều rồi, sau này để phụ thân chăm sóc các con.\" Người mặt không đổi sắc nói ra những lời vô liêm sỉ này.\n \n\"E rằng phụ thân vẫn phải đi thôi.\" Ca ca đẩy cửa bước vào.\n \n\"Căn nhà này là Lữ Yến thuê, không phải của hai huynh muội con, chúng con cũng chỉ là những kẻ ở nhờ mà thôi.\" \n \nCa ca và ta từ lâu đã đạt được sự đồng thuận trong chuyện này. Kế mẫu đã chăm sóc chúng ta bao nhiêu năm, chúng ta không thể vong ân bội nghĩa được.\n \nMặt phụ thân ta hơi đỏ lên vì xấu hổ. Bé gái trong lòng người ngẩng đầu lên, kiêu ngạo nói với hai huynh muội  ta: \"Nhà ta có nhiều tiền lắm, cái chỗ này dù có mời ta đến ở, ta cũng chẳng thèm.\"\n \nKhông muốn đến thì đi đi, chúng ta đang sống rất tốt, là các người đột nhiên xông vào phá rối.\n \n\"Thiên Bảo, ta muốn nói chuyện riêng với con.\" Ý của phụ thân ta là muốn ta ra ngoài?\n \nCon gái nhỏ của người không nhúc nhích thì ta cũng không nhúc nhích. Dù sao đây cũng là nhà ta.\n \n\"Cứ nói ở đây là được, dù phụ thân có nói riêng với ca ca thì sau này con cũng sẽ nói lại với muội muội thôi.\"\n \n\"Chính là mẫu thân của Yên Nhi bệnh mất rồi, bây giờ dì của Yên Nhi muốn gả cho ta, ta thấy không thích hợp...\"\n \nYên Nhi là tiểu muội muội của ta, vậy dì của Yên Nhi đương nhiên là vị phu nhân béo phì năm xưa đến nhà ta đưa hơn trăm lượng bạc rồi?\n \n\"Chẳng lẽ dì của Yên Nhi không có phu quân sao?\" Ca ca đúng là người phát ngôn hộ ta.\n \n“Ôi, chuyện này khó nói lắm.\" Xem ra phụ thân ta vẫn còn biết xấu hổ.\n \n\"Mẫu thân mất rồi, cửu phụ không cho ta và phụ thân ở nhà. Chúng ta ở nhà dì được một năm, dượng không cho ở nữa, rõ ràng cái vườn đó là mẫu thân ta mua mà. Sau đó dượng và dì đánh nhau, dì đẩy dượng xuống ao. Sau đó dượng chết, dì ngày nào cũng đòi gả cho phụ thân ta.\" \n \nTiểu muội muội này của ta miệng lưỡi cũng khá lanh lợi. Ta và ca ca liếc nhìn nhau.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/11.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 10",
            "content": "\"Đi đi đi, nhưng đừng có gọi người ta là tri huyện phụ thân trước mặt người ta đó.\" Nghe vậy, kế mẫu ta có vẻ rất vui.\n \n\"Vâng vâng, chắc chắn là không ạ.\"\n \nĐến tối, người không tài nào ngủ được, lại chạy sang giường ta để ngủ chung.\n \n\"Thúy Thúy, con nghĩ rằng lão phu nhân đó không muốn gặp ta, vậy ta có thể ở bên đại công tử được không?\" \n \nLúc này, người đột nhiên trở nên xấu hổ, khác hẳn với vẻ hùng hổ dạy dỗ tri huyện lão gia ở huyện nha buổi chiều, khi người ta xét xử vụ án không nghiêm túc.\n \n\"Mẫu thân à, con hỏi người, lão phu nhân đó năm nay bao nhiêu tuổi rồi? Nương bao nhiêu tuổi? Tri huyện lão gia khi nào về nhà? Lão phu nhân đó có thể quản được tám năm nữa thì đã là điều may mắn lắm rồi.\"\n \n“Người ta là huyện lệnh lão gia không cần dựa vào hôn nhân mà vẫn tự mình làm tri huyện, lại còn rất ra dáng, cái sự lanh lợi ngày xưa của người đâu rồi?  Cái khí thế đánh cái tên phụ thân bất tài của con, đánh đến nỗi hắn phải ngồi xổm dưới đất ôm đầu đâu rồi, sao bây giờ còn lo được lo mất thế này?”\n \n\"Con nói đúng, ta có thể ở đây cùng đại công tử, không về nhà thì thôi, dù sao bà ta cũng đã sáu mươi tuổi rồi, cũng chẳng sống được mấy năm nữa. Tuy rằng bà ta đã đánh gãy chân ta, nhưng ta tha thứ cho bà ta.\"\n \nNói xong, người ôm chăn trở về giường mình ngủ. Không phải chứ, kế mẫu này lại đang qua cầu rút ván sao?\n \n\"Hôm nay chúng ta đã có ba nơi bất động sản, còn có một trăm lượng bạc, xưởng xay xát mỗi tháng còn kiếm được mười hai lượng bạc, thật là quá tốt rồi...\"\n \nTình hình hiện tại là ca ca đi học. Kế mẫu thì đang say đắm trong tình yêu, lửa tình bùng cháy dữ dội, thật là đáng sợ.\n \nChỉ có ta là chăm chỉ, cần cù quản lý xưởng xay xát và cửa hàng buôn bán lương thực của gia đình.\n \nThê tử của Vu Căn Bảo ôm đứa con trai nhỏ, dẫn theo bốn cô con gái sinh trước đó, cả một hàng dài quỳ gối bên ngoài cửa nhà ta.\n \n\"Thúy Thúy, cháu làm ơn làm phước, cứu Căn Bảo nhà ta ra đi. Cháu xem đứa bé này mới nửa tuổi đã mất phụ thân, làm sao mà sống đây?\"\n \nHàng xóm láng giềng đều túm năm tụm ba, đứng ra nhìn ngó, bàn tán xôn xao. Thê tử của Vu Căn Bảo càng được nước, càng làm tới, khóc lóc thảm thiết, đau đớn đến xé lòng.\n \nĐứa bé trong lòng bà ta cũng không biết chuyện gì, mà khóc theo ầm ĩ.\n \nBên cạnh còn có bốn cô bé nhất loạt quỳ xuống, cảnh tượng này khiến ta cũng không khỏi kinh hãi.\n \n\"Thúy Thúy à, cháu xem người ta cũng đáng thương lắm. Việc buôn bán bị các cháu ép cho mất, người cũng không còn, làm sao mà sống đây.\" Có người tốt bụng bắt đầu lên tiếng khuyên nhủ ta.\n \n\"Đúng đó, Thúy Thúy. Ai cũng khó khăn cả, cháu có thể giúp đỡ được thì giúp đỡ đi.\" Người tốt bụng số hai cũng hùa theo.\n \n“Tuổi còn nhỏ mà lòng dạ đã ác độc như vậy, chuyện này cũng không giúp sao?\" \n \nNgười tốt bụng số ba lên tiếng.\n......\nTa dáng người không cao, nhưng lại rất nhanh nhẹn. Chẳng mấy chốc đã trèo lên cổng nhà.\n \n\"Tứ thúc, chẳng phải chú rất thích ăn bánh bao bột mì trắng sao? Tháng nào thúc cũng đến xưởng nhà con mua năm cân đó. Chú có biết Vu Căn Bảo bảo lão Phương cầm thuốc độc bỏ vào bột mì không? Nếu thúc mua phải bột mì đó, ăn vào mà c.h.ế.t thì người nhà thúc có tha cho con không?\"\n \n\"Thím Lư, chẳng phải thím tuổi cao, lòng dạ không ác độc sao? Nếu cho thím ăn thuốc độc mà cứu được họ, thím có ăn không?\"\n......\nNhững người tốt bụng kia lần lượt im bặt.\n \n\"Bốn tỷ tỷ, thím Vu, mọi người đừng quỳ nữa. Con tuổi còn nhỏ, không gánh nổi trách nhiệm này đâu. Mọi người có quỳ cũng vô dụng thôi, con đâu phải tri huyện lão gia, mọi người bái nhầm người rồi.\"\n \nCả nhà hồ đồ này chắc chắn đều bị mẫu thân của Vu Căn Bảo xúi giục đến đây.\n \nThê tử của Vu Căn Bảo thấy không ai giúp đỡ nữa, lập tức không còn quỳ lạy gì nữa, ngồi phịch xuống đất, vừa vỗ đùi vừa gào khóc thảm thiết.\n \nCộng thêm tiếng khóc của đứa bé và tiếng nức nở của bốn cô bé, hòa quyện thành một bản nhạc hỗn tạp đến khó nghe.\n \nCô con gái lớn kia có vẻ là người có nhiều suy nghĩ hơn, vừa khóc thút thít vừa đảo mắt nhìn xung quanh.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/10.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 9",
            "content": "Tri huyện đại nhân luôn mong muốn địa bàn mình cai quản được thái bình thịnh trị, của rơi không ai nhặt, đêm đến không cần đóng cửa. Khi ta và kế mẫu đến trình báo sự việc, tri huyện đại nhân lập tức tỉnh táo hẳn, rất nhanh chóng đã cho bắt giữ toàn bộ những người liên quan là Vu Căn Bảo và lão Phương.\n \nVu Căn Bảo một mực không nhận tội, chỉ khăng khăng nói rằng hắn chỉ uống rượu với lão Phương, chứ căn bản không hề đưa thuốc độc, tất cả đều là lão Phương và nhà ta vu oan hãm hại hắn.\n \n\"Cái đứa Lữ Yến này mấy năm trước bán đậu phụ đã từng quyến rũ ta, nhưng mẫu thân ta không cho ta cưới ả. Từ đó ả đã ôm hận trong lòng, luôn tìm cách đối đầu với ta, cố ý hãm hại ta, kính xin đại nhân minh xét.\"\n \nCái tên Vu Căn Bảo này có đang nói tiếng người không vậy?\n \n\"Ta quyến rũ ngươi? Cái loại người mà đến tám đồng tiền đồng cũng muốn thiếu nợ như ngươi, có điểm nào khiến ta để mắt đến? Vừa keo kiệt, vừa xấu xí, vừa lười biếng lại còn gian xảo, ta mà thèm quyến rũ ngươi?\" \n \nTa thấy gu thẩm mỹ của kế mẫu ta cũng giống hệt ta.\n \n\"Chính là ngươi quyến rũ ta, ngươi nói Trần Đông nhiều năm trước nợ ta một người thê tử, Trần Đông lại ruồng bỏ ngươi, ngươi muốn sống cùng ta.\" Vu Căn Bảo nói những lời này cứ như thật.\n \nTri huyện đại nhân cũng chẳng buồn quan tâm đến việc xét xử vụ án, vẻ mặt hóng hớt nhìn hai người đang đứng dưới đài.\n \nTa cẩn thận đánh giá Vu Căn Bảo từ đầu đến chân. Một gã nam nhân mà mẫu thân ta năm xưa đã chẳng thèm liếc mắt, vừa lùn vừa đen, răng vàng ố.\n \n\"Vu Căn Bảo, ngươi thấy bản huyện trông như thế nào?\"\n \nVị huyện lệnh đại nhân này quả thật là có tướng mạo hơn người, đặc biệt là đôi lông mày rất anh khí.\n \n\"Huyện lệnh đại nhân đương nhiên là tuấn tú vô cùng.\" Vu Căn Bảo này đúng là kẻ vô học, ngay cả khen người cũng không biết nói năng sao cho phải phép.\n \n\"So với ngươi thì sao?\" Huyện lệnh không chịu buông tha.\n \n\"Đương nhiên là đẹp trai hơn ta nhiều rồi.\"\n \n\"Cô nương Lữ Yến này đến ta còn chẳng thèm để ý, cô ta có thể quyến rũ ngươi sao? Đi tiểu mà soi gương mà nhìn lại mình đi!\"\n \nĐây là cái tình tiết chuyển biến thần kỳ gì vậy? \n \nTa đột nhiên nhớ ra năm xưa bà mối Lữ từng nói \"Còn có người vẫn đang chờ con...\", chẳng lẽ đây chính là người tình cũ của kế mẫu ta sao?\n \nVu Căn Bảo cố ý hạ độc, đến mùa thu sẽ bị xử trảm.\n \nTri huyện đại nhân mời kế mẫu ta ra phía sau huyện nha để nói chuyện riêng, ta cũng chẳng khách khí mà đi theo.\n \nCa ca đến đón chúng ta.\n \n\"Ca ca, chúng ta tuy rằng không còn người phụ thân bất tài nữa, nhưng rất có thể sẽ có một người phụ thân là tri huyện đó.\" Ta vui vẻ nắm lấy cánh tay ca ca, hào hứng nói.\n \nThì ra, kế mẫu ta trước đây từng là nha hoàn của nhà tri huyện họ Chu, một người văn võ song toàn. Phu nhân nhà họ Chu nhìn ra đại công tử có tiền đồ nhất nhà là kẻ si tình, một lòng chỉ mê mẩn đại nha hoàn bên cạnh mình, nên đương nhiên không đồng ý chuyện này.\n \nChu gia là phú thương, một lòng muốn dựa vào quyền quý, muốn nhờ hôn nhân để đại công tử tiến xa hơn trên con đường quan lộ, nên Chu phu nhân đã tìm cớ đánh gãy chân Lữ Yến, đuổi người ra khỏi nhà.\n \nPhụ thân ta, kẻ ngốc nghếch ấy, chưa từng gặp qua một nữ nhân tràn đầy sức sống như vậy, nên đã ở trong miếu đổ chăm sóc người suốt ba ngày. Sau đó, Lữ Yến đã trở thành kế mẫu của ta.\n \nCòn đại công tử kia, thấy người trong lòng không còn hy vọng gặp lại, dứt khoát một lòng theo đuổi con đường công danh. Năm nay vừa thi đỗ, đến huyện chúng ta nhậm chức tri huyện đại nhân.\n \n\"Nói như vậy, con có thể đến thỉnh giáo tri huyện phụ thân, à không, tri huyện lão gia về chuyện học hành được không?\" Ca ca vậy mà cũng có cùng suy nghĩ với ta, xem ra chúng ta sắp có một người phụ thân là tri huyện rồi.\n \nBuổi tối, khi trở về nhà, nhìn kế mẫu Yến Tử ăn cơm mà hồn xiêu phách lạc, ca ca cẩn trọng hỏi một câu: \"Mẫu thân, ngày mai con có thể đến thỉnh giáo tri huyện phụ thân, à không, tri huyện lão gia về chuyện học hành được không ạ?\"",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/9.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 8",
            "content": "\"Nghe nói mụ ta còn tơ tưởng đến nam nhân Vu gia, nhưng người ta bên nhà họ Vu chẳng thèm cái thứ nữ nhân chanh chua đó.\" Bà thím bán rau không biết nghe lỏm được từ đâu.\n \nTa tức giận không chịu nổi, liền kể lại hết những lời bà lão nhà họ Vu đã nói hôm trước cho bà thím nghe. Bà thím còn ngạc nhiên hỏi ta làm sao mà biết được, chú bán cá ở sạp bên cạnh liền cười nhạo bà ta: \"Cô bé này bán đậu phụ ở đây, chẳng phải chính là cô nương mà bà vừa nói đó sao.\"\n \n\"Cô bé à, cái Vu gia đó chẳng phải người tốt lành gì đâu. Con gái làng ta gả vào nhà họ, làm trâu làm ngựa bao nhiêu năm trời, may ra mới về thăm nhà được ba lần, mà mỗi lần về lại gầy rộc đi trông thấy. Sau này thì c.h.ế.t luôn, sinh được bốn cô con gái, số phận hẩm hiu, ăn chẳng đủ no, mặc chẳng đủ ấm.\"\n \nCũng chẳng trách sao mọi người chẳng mấy ai thích sinh con gái, con gái nhà ai gả đi mà chỉ về thăm nhà được có ba lần, người nhà cũng cảm thấy lạnh lòng.\n \nThấy ta trở về nhà vẫn còn vẻ buồn bã, Kế mẫu lại lấy tờ khế đất ra, đưa qua đưa lại trước mắt ta mà ngắm nghía.\n \nChẳng mấy chốc, ta liền cảm thấy vui vẻ trở lại. Đúng vậy, ta đã là người có cửa hàng ở tận huyện thành rồi, cớ gì phải để tâm đến những lời đồn nhảm của đám người quê mùa trên trấn này.\n \nNhưng vì việc học hành của ca ca, cuối cùng chúng ta vẫn quyết định chuyển lên trấn sinh sống. Tuy nhiên, chúng ta không còn làm đậu phụ nữa, công việc đó quả thật quá vất vả.\n \nVu gia ở trấn trên mở một cửa hàng bán lương thực. Ngoại tổ phụ ta cảm thấy áy náy với họ, nên đã giới thiệu một phần mối làm ăn của gia đình mình cho họ.\n \nNhưng người Vu gia lại có lòng dạ đen tối, thường trộn lẫn thóc cũ với thóc mới để bán. Chẳng qua là vì nhà ngoại ta không còn kinh doanh mặt hàng này nữa, nên dân chúng trong trấn chỉ còn cách bất đắc dĩ phải đến mua của họ.\n \nTa và kế mẫu đã bán đậu phụ mấy năm nay, nên rất quen thuộc với tình hình các thôn trong vùng. Chúng ta nhận thấy việc mở một cửa hàng kinh doanh lương thực là hoàn toàn có thể.\n \nVậy là chúng ta thuê một căn nhà, phía trước dùng làm cửa hàng, phía sau có sân để ở, rồi bắt đầu công việc buôn bán.\n \nBan đầu, chúng ta chỉ đơn thuần mua đi bán lại các loại lương thực. Sau này, ca ca đề nghị chi bằng chúng ta tự chế biến lương thực, ví dụ như xay lúa mì thành bột mì, giã lúa thành gạo nếp. Ca ca đã tính toán kỹ lưỡng cho hai ta thấy, lợi nhuận từ việc chế biến này cao hơn hẳn so với việc chỉ mua bán thông thường.\n \nNgay cả khi phải thuê người làm công, thì vẫn rất có lợi. Nhược điểm duy nhất có lẽ là công việc này hơi bẩn một chút.\n \nBa năm sau, cơ nghiệp của chúng ta không chỉ dừng lại ở việc mua được cửa hàng trên trấn, mà còn tậu thêm một căn nhà khang trang ở huyện thành.\n \nXưởng xay xát của chúng ta thuê năm nam nhân và một nữ nhân, tất cả đều là những người hiền lành, chất phác và vô cùng chăm chỉ.\n \nVu gia không phải là không mưu tính giở trò xấu, nhưng cơ nghiệp của họ đã sớm lụi bại, không thể duy trì được nữa.\n \nVu Căn Bảo lại cưới thê tử, lần này tìm được một nữ nhân từ thôn quê. May mắn thay, bà ta đã sinh được một cậu con trai, nhưng đứa bé lại yếu ớt, ốm đau liên miên. Cả Vu gia già trẻ lớn bé ngày đêm lo lắng, hương khói cầu khấn không ngớt, một lòng một dạ chăm sóc cái vị tiểu tổ tông này.\n \nCó một lần, Vu Căn Bảo quanh co tìm cách dụ dỗ lão Phương, một người làm công trong xưởng nhà ta, đi uống rượu. Đến tối, hắn xúi giục lão bỏ thuốc độc vào bột mì. Lão Phương say khướt, mặt mày đỏ gay mới về đến nhà.\n \nNgày hôm sau, lão bị thê tử cầm d.a.o đuổi c.h.é.m khắp phố. Hóa ra, gói thuốc độc trong túi lão đã rơi ra trong lúc lão dậy đi vệ sinh vào đêm khuya, bị con lợn con trong nhà ăn mất. Lúc này, lão mới kinh hoàng nhận ra cái gói thuốc nhỏ trên đất là thứ gì.\n \nTrong lúc lão bị đuổi c.h.é.m trên đường, vừa hay bị ca ca trên đường đi học về nhìn thấy. Hắn không đến trường nữa, vội vàng chạy về nhà dặn dò chúng ta dạo này phải cẩn thận, tốt nhất là đừng nên mở cửa.\n \nQuả nhiên đúng như ca ca đã đoán, Vu Căn Bảo đã lừa gạt lão Phương, nói đó chỉ là thuốc xổ, muốn cho nhà ta một bài học, bảo lão bỏ vào bột mì. Ai ngờ lão Phương uống quá nhiều rượu, lăn ra ngủ say như chết, trực tiếp về nhà luôn.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/8.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 7",
            "content": "\"Trung sách là thím nên tìm một người không biết mệt mỏi, hoặc dù mệt mỏi cũng không ảnh hưởng đến công việc. Ví dụ như tìm một con lừa, bịt mắt nó lại, bắt nó xay lúa cả ngày, quanh năm suốt tháng không cần nghỉ ngơi. Còn muốn có cháu trai nối dõi tông đường thì thím càng không nên chọn con. Con đến con gái còn chưa sinh được. Thím à, thím cứ bảo bà mối Lữ giới thiệu cho thím một bà góa trạc tuổi thím, đã có cả con trai lẫn cháu nội rồi ấy. Như vậy thì không cần ăn cơm nhà thím mà vẫn có người bưng đến cho thím một đứa cháu đích tôn, chẳng phải là quá tốt hay sao?\"\n \nBà lão họ Vu lúc này mới hoàn hồn. Khuôn mặt bà ta tối sầm lại, nhìn kế mẫu ta như muốn ăn tươi nuốt sống.\n \nTa vội vã từ trong bếp mang ra một cây cán bột. Dạo này chúng ta có làm bánh bao bán, cây cán bột này mới tinh, kêu lên cả tiếng \"két két\".\n \nBà mối Lữ cố gắng nhịn cười, cắn chặt môi dưới đến nỗi như muốn bật máu, chỉ sợ bật ra tiếng cười.\n \nTa cũng không dám cười, sợ lát nữa đánh nhau lại cười đến nỗi không còn sức lực mà chiến đấu.\n \nBà ta giận dữ bỏ đi, trước khi đi còn đá mạnh vào bậc cửa nhà ta một cái. Ta cảm thấy bà ta lúc này chẳng khác nào một quả bóng căng phồng, chỉ cần châm một mũi kim vào là nổ tung ngay lập tức.\n \n\"Con người muội  đó, vẫn cứ đanh đá như vậy. Nếu không phải cái miệng này, sớm đã được hưởng phúc rồi, đâu đến nỗi đến tận ngày hôm nay.\" Bà mối Lữ không nhịn được cười, hai tay ôm lấy khuôn mặt béo núc ních của mình.\n \n\"Hôm nay con cũng thấy rất hưởng phúc rồi chứ, tỷ không thấy con gái muội còn muốn xông lên đánh người thay muội sao.\"\n \nKế mẫu ôm chặt lấy ta, cầm cây cán bột trong tay ta mà khua khoắng lung tung.\n \n\"Ừm, muội cũng coi như không nuôi uổng nó. Nhưng ta nghe nói phụ thân nó lại tìm một người nữa rồi?\"\n \nĐúng là tiếng lành đồn gần, tiếng dữ đồn xa.\n \n\"Đúng là lại tìm một người nữa rồi, không biết cô nương nhà ai lại xui xẻo đến thế.\" Kế mẫu vừa nói vừa lắc đầu ngao ngán.\n \n\"Vậy muội định tính sao? Cứ ở vậy nuôi hai đứa con của người ta sao? Không muốn tìm một người khác nữa à? Muội năm nay mới ba mươi tuổi, cuộc đời còn dài lắm. Hơn nữa, còn có người vẫn đang chờ muội...\" Lúc này, giọng của bà mối Lữ nghe ra có vẻ chân thành hơn hẳn.\n \n“Cứ ở vậy trông nom các con cũng tốt lắm rồi, huống chi các con còn ngoan ngoãn nói sẽ phụng dưỡng ta khi về già.\" Giọng kế mẫu ta lộ rõ vẻ mãn nguyện.\n \nBuổi tối ca ca trở về, ta liền kể lại cho hắn nghe toàn bộ câu chuyện xảy ra vào buổi chiều.\n \nCa ca nghe xong liền cười đến nỗi phải chống nạnh: \"Nếu tổ mẫu còn sống, nghe được những lời này chắc chắn sẽ tức đến thổ huyết mà c.h.ế.t mất.\"\n \nNghĩ đến cảnh tượng đó, ta cũng không khỏi bật cười.\n \nRất nhanh sau đó, nhà họ Vu đã có động thái phản công.\n \nCa ca ta đang theo học ở trường tư thục trên trấn. Sáng sớm hôm ấy, ta chợt nảy ra một ý định, muốn lên trấn xem có chỗ nào thích hợp để bán đậu phụ hay không. Nếu có thể chuyển lên trấn sinh sống, ca ca cũng sẽ thuận tiện hơn rất nhiều trong việc đi học.\n \nYến Tử cũng hết lòng ủng hộ ý kiến của ta. Ca ca giúp ta gánh một gánh đậu phụ lên trấn. Hắn đến trường tư thục, còn ta thì mang gánh hàng ra chợ rau, tìm một chỗ vắng người để bày bán.\n \nTrong lúc trò chuyện với một người bán rau ở gian hàng bên cạnh, ta mới hay tin những lời đồn đại về gia đình ta đã lan truyền khắp cả khu chợ.\n \nLời đồn đại chủ yếu là kế mẫu ta vốn là một mụ dì ghẻ độc ác, bắt con của phu quân hầu hạ trà nước, hành hạ con trai riêng và cả bà mẫu, đến nỗi phu quân không thể chịu đựng được nữa mà phải viết cho bà ta tờ hưu thư.\n \nNhững lời đồn đại này rốt cuộc từ đâu mà ra vậy? Sao không ai nói đến việc cho ca ca ta đi học để hiểu lẽ phải? Sao không ai nhắc đến việc ta đã chăm sóc tổ mẫu chu đáo đến tận lúc lâm chung?",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/7.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 6",
            "content": "Con dấu son đỏ tươi trong mắt ta chẳng khác nào những thỏi bạc lấp lánh.\n \nNgười lại lấy mười lượng bạc kia ra đặt ngay ngắn trên mặt bàn: \"Tổng cộng đã dùng hết chín mươi lượng rồi, mười lượng bạc con đưa không cần dùng đến, mẫu thân trả lại cho con.\"\n \nTa vội vàng cất kỹ số bạc, ca ca chỉ cần biết mười lượng bạc kia là do ta đổi lấy là được, không cần để hắn giữ, ta sợ hắn lại nhiễm phải những thói hư tật xấu của phụ thân.\n \n\"Thúy Thúy con bé này, tuổi còn nhỏ mà đã yêu tiền như vậy, thật là lạ lùng.\"\n \nNghe theo lời người, việc làm đậu phụ của chúng ta vẫn không hề ngơi nghỉ. Chỉ là công việc trước kia ca ca đảm nhiệm, bây giờ đã chuyển sang cho ta gánh vác.\n \nCa ca cũng đã nộp đủ học phí và chính thức bước chân vào trường tư thục.\n \nTa vừa đổi xong mẻ đậu phụ cuối cùng trước cửa nhà, đang chuẩn bị dọn dẹp hàng quán, thì thấy bà mối Lữ béo tròn, ăn vận sặc sỡ như một con chim, lại vung vẩy thân hình đồ sộ mà tiến đến, đi cùng bà ta còn có một người phụ nữ gò má cao.\n \n\"Ôi chao, hôm nay đến thật là không đúng lúc rồi, đậu phụ đã bán hết cả rồi sao?\" Giọng nói oang oang của bà mối Lữ khiến kế mẫu đang nằm nghỉ ngơi trong nhà cũng phải giật mình tỉnh giấc.\n \nHôm qua người đã chạy đôn chạy đáo cả ngày ở huyện, mệt mỏi rã rời. Hôm nay lại làm ít đậu phụ, hai chúng ta bàn nhau chỉ bán ở trước cửa nhà thôi, cũng không cần gánh đi bán nữa.\n \nVậy nên ta để người nghỉ ngơi cho lại sức.\n \nTa còn chưa kịp thu dọn xong mọi thứ, thì đã thấy bà mối Lữ sồng sộc bước vào nhà.\n \nNữ nhân gò má cao nhìn kế mẫu ta từ trong nhà bước ra, tay còn đang cài vội vã mấy chiếc cúc áo, sắc mặt liền sa sầm.\n \n\"Lữ tỷ đến rồi, mời tỷ mau ngồi xuống. Vị khách này, xin mời bà cũng ngồi, để tôi đi rót nước cho mọi người.\"\n \nPhong tục ở quê ta thường chỉ rót nước trắng mời khách, khách quý thì có thêm chén nước đường. Nhưng nhìn vẻ mặt cau có, khó chịu của người phụ nữ kia, dường như bà ta vẫn chưa hài lòng.\n \nChẳng lẽ vì không có nước đường sao?\n \n\"Mẫu thân cứ vào nghỉ ngơi đi, để con rót nước.\" Loại người này nhìn qua đã biết là kẻ khó ưa.\n \n\"Sao ban ngày ban mặt lại nghỉ ngơi thế này? Hay là chúng t đến không đúng lúc?\" Bà mối Lữ ân cần hỏi han.\n \n\"Cũng không hẳn, chủ yếu là hôm qua ta có việc lên huyện bán đậu phụ, đi bộ nhiều nên hơi mệt.\"\n \n\"Đi bộ mệt thì nằm nghỉ? Chẳng phải người ta đồn cô tháo vát lắm sao? Thế này thì đúng là quá yếu đuối rồi.\" Nữ nhân mặt mày u ám vừa mở miệng đã muốn gây sự.\n \n\"Xin hỏi vị tỷ tỷ đây là...?\" Kế mẫu ta không hề tỏ ra giận dữ như ta.\n \n\"Yến Tử, đây là thím của con bên nhà họ Vu.\" Ồ, ra là vậy, đây chính là mẫu thân của gã Vu Căn Bảo đã nhắm trúng kế mẫu ta.\n \nTa giả vờ như đang rót nước, rồi lặng lẽ ngồi xuống phía sau.\n \nCòn rót nước mời bà ta ư? Không cho bà ta một trận đã là nể tình lắm rồi.\n \n\"Lữ Yến, nếu con về làm dâu nhà lão họ Vu chúng ta thì không được có thói đỏng đảnh như vậy. Hôm trước làm việc mệt, hôm sau lại nghỉ ngơi sao? Như thế là không được đâu. Ta bằng tuổi con, bụng mang dạ chửa vẫn xuống đồng làm việc như thường. Nghe nói con lấy phu quân mấy năm rồi mà vẫn chưa sinh được mụn con nào? Liệu có sinh được con trai không hả?\"\n \nTa lén nhìn bà mối Lữ kéo tay áo kế mẫu, nhưng người vẫn không để ý. Vẫn cứ nói những lời như muốn bị ăn đòn.\n \n\"Thím à, nhà lão họ Vu đừng hạ mình mà tìm con về làm dâu. Thật lòng mà nói, con không xứng.\"\n \nKhá lắm, một câu nói của kế mẫu khiến bà lão nhà họ Vu kia trợn mắt há mồm, lưng thẳng tắp.\n \n\"Chúng ta không thể tự làm khổ mình được. Thím à, con xin mạn phép hiến thím vài diệu kế, thím xem thế nào nhé? Thượng sách là thím đừng tìm con, con thật sự không xứng. Thím nên tìm một người vừa giỏi giang vừa khỏe mạnh, ví dụ như chính bản thân thím đây. Bụng mang dạ chửa vẫn có thể xuống đồng làm việc. Thím thương con trai thật lòng, thím và con trai sống với nhau cả đời chắc chắn không có vấn đề gì, thậm chí thím chăm sóc nó như một vị hoàng đế cũng chẳng sao. Chướng ngại duy nhất có lẽ là ông nhà thím, nhưng không đáng lo, một chén thuốc là xong ngay.\"",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/6.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 5",
            "content": "\"Muốn khấu đầu với lão phu nhân ư? Xin mời ra khỏi cửa rẽ phải, đi chừng bốn dặm, mộ mới ở phía đông đường, mời phu nhân cứ đến đó, người vừa mới qua đời không lâu.\" Ta ân cần chỉ đường cho vị phu nhân hào phóng kia.\n \nMột trăm lượng bạc! Một trăm lượng bạc!\n \nPhụ thân ta xem ra cũng đáng giá phết đấy chứ. Phu nhân lại phẩy phẩy chiếc khăn tay trong tay: \"Con là con gái của Hàn Văn sao? Có muốn theo di mẫu đến phủ thành không? Còn ca ca con đâu?\"\n \nTa liếc mắt nhìn ca ca, hắn rõ ràng đã động lòng.\n \n\"Con là Trần Thiên Bảo?\"\n \nCa ca quả thật không có vẻ ngoài tuấn tú bằng phụ thân.\n \n\"Hàn Văn nói con là con trai, ở nhà thì tốt hơn, cứ để cô nương đây theo chúng ta.\" Phu nhân lạnh lùng từ chối ca ca.\n \n\"Con không dám làm phiền phụ thân, ở nhà trông nom cũng được, dù sao chúng con cũng đã lớn cả rồi. Chỉ là tổ mẫu đã qua đời, trong nhà lại chẳng có nguồn thu nhập nào, không biết phụ thân đã có an bài gì chưa?\" Ta vốn dĩ chẳng hề muốn rời khỏi nơi này.\n \nỞ nhà cùng kế mẫu sống qua ngày cũng rất tốt. Huống chi vị phu nhân này nhìn qua đã biết là một con dê béo bở, nếu không nhân cơ hội này mà vặt lông một phen thì thật có lỗi với những ngày tháng vất vả của chúng ta.\n \nVị phu nhân kia nhìn ta với vẻ mặt đầy kinh ngạc: \"Cô nương thật sự không muốn lên thành sao? Ở lại cái nơi... cái nhà này?\" \n \nBà ta muốn nói là một nơi tồi tàn, nhưng lại ngại ngùng không thốt ra lời.\n \n\"Con xin phép ở lại bên cạnh ca ca. Di mẫu cứ để lại địa chỉ, sau này có khó khăn gì, tìm phụ thân cũng chưa muộn.\" Ta quả quyết nói với bà ta.\n \nVị phu nhân kia lại đưa cho ca ca mười lượng bạc, còn thêm rất nhiều tiền đồng, rồi sau đó lên xe rời đi.\n \n\"Phát tài rồi!\"\n \nĐóng chặt cánh cửa lại, ba người chúng ta nhìn nhau, niềm vui sướng trào dâng đến nỗi miệng ai nấy đều như muốn ngoác tận mang tai.\n \nKế mẫu kéo cả ta và ca ca vào nhà: \"Số bạc này để ở nhà không an toàn, chúng ta hãy lên huyện mua một gian cửa hàng, để đó cho thuê, còn việc làm đậu phụ của chúng ta vẫn phải tiếp tục.\"\n \n\"Tại sao chúng ta vẫn phải làm đậu phụ?\" Ta không hiểu hỏi.\n \n\"Con ngốc này, chúng ta là cô nhi quả phụ, vai yếu tay mềm, để người khác biết có nhiều tiền như vậy thì con nghĩ sẽ ra sao?\" Người liếc xéo ta một cái.\n \n\"Cô cô, thúc thúc con sẽ đến vay tiền?\" Ca ca nhanh chóng đoán ra.\n \n\"Không chỉ là vay đâu, đoán chừng là đến đòi tiền ấy chứ. Việc đầu tiên bọn họ nghĩ đến là đuổi ta đi, rồi chỉ còn lại hai đứa trẻ các con, chẳng phải muốn hành hạ thế nào thì hành hạ sao?\"\n \nĐúng thật là cô cô ta mặt dày vô sỉ, trước kia khi ngoại tổ phụ còn giúp đỡ thì ngày nào cũng lân la bên cạnh mẫu thân ta, mẫu thân mất rồi, không moi được tiền từ kế mẫu thì chẳng bao giờ thấy mặt mũi đâu. Thúc thúc cũng chẳng khác gì.\n \n\"Mặc kệ ai đến vay tiền, cứ nói là không có, nói là tiền đều đã dùng cho Thiên Bảo đi học cả rồi.\" Ta nhanh chóng chụp cho ca ca một cái mũ thật to.\n \nMuốn lấy mạng ta thì được, chứ đừng hòng mượn được một xu.\n \nNgày hôm sau, ta và ca ca ở nhà thấp thỏm chờ kế mẫu đi bán đậu phụ ở huyện về. Đến tận chiều muộn mà vẫn chưa thấy bóng dáng người đâu.\n \nCa ca có chút sốt ruột: \"Hay là người bị ai lừa rồi? Tuy rằng người biết đánh nhau, nhưng đâu phải ai cũng như phụ thân đánh không lại nữ nhân.\"\n \n\"Ca ca cũng biết phụ thân đánh không lại mẫu thân sao?\" Ta phát hiện ca ca ta cũng là một người khá thú vị, trước kia đúng là bị tổ mẫu quản thúc quá nghiêm khắc, cả ngày cứ như một ông cụ non vậy.\n \nDù sao cũng chẳng còn cách nào khác, ta ở nhà lo cơm nước, ca ca thì đến trường tư thục hỏi han về học phí và các thứ giấy bút.\n \nĐến tối cả hai người đều trở về. Khi kế mẫu bước vào cửa, ta nhìn kỹ thì thấy người không có vẻ gì là vừa đánh nhau, người thần bí vỗ một tờ giấy xuống bàn: \"Đây, khế ước nhà.\"\n \nNgười đã mua hai gian cửa hàng nhỏ liền kề nhau, cho thuê một năm cũng kiếm được năm lượng bạc, đủ cho chúng ta chi tiêu ở quê trong nửa năm rồi.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/5.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 4",
            "content": "vùng.\n \n\"Yến Tử, mau rót cho ta một chén nước, tìm được muội thật là vất vả.\" Bà mối Lữ vừa quạt quạt bàn tay mập mạp vừa ngồi xuống ghế, chẳng hề khách khí.\n \n\"Yến Tử này, muội bây giờ không còn bà mẫu, phu quân thì chẳng biết ngày nào mới trở về, một mình nuôi hai đứa nhỏ vướng víu thế này thật là khổ sở. Ta đã tìm cho muội một mối tốt, người ta không chê muội tuổi cao, nhà lại có ruộng có tiền, thê tử người ta mới qua đời năm ngoái.\"\n \nLời bà mối Lữ thật khó nghe, chẳng lẽ ta và ca ca là gánh nặng của người sao?\n \n\"Ý bà là nhà lão gia họ Vu ở trấn trên?\" Kế mẫu dường như đã đoán trước được điều gì.\n \n\"Chính là lão ấy, người ta chỉ để ý đến con người muội thôi. Thấy muội đi bán bánh bao ở chợ trấn, người ta khen muội xinh đẹp, lại còn giỏi giang, chẳng hề bận tâm muội có nhà sinh mẫu hay không.\"\n \nKhông ổn rồi! Ta và ca ca vội vàng nhìn nhau, linh cảm mách bảo rằng kế mẫu sắp rời bỏ chúng ta.\n \nNếu kế mẫu không còn chăm sóc chúng ta nữa, chỉ với hai huynh muội ta liệu có thể tự kiếm sống qua ngày hay không?\n \n\"Lữ tỷ tỷ, để muội suy nghĩ thêm đã, tỷ cứ về trước đi.\" Người không hỏi han gì thêm, trái lại còn tìm cách tiễn bà mối Lữ ra về.\n \nBà mối Lữ vẫn không ngừng thao thao bất tuyệt về nhà lão họ Vu tốt đẹp thế nào, vừa ra sức ca ngợi nhà trai, vừa không quên hạ thấp kế mẫu ta bao năm qua không sinh được mụn con, chẳng biết có khả năng sinh nở hay không, lại còn bóng gió chuyện nuôi con riêng khó mà nên người.\n \nYến Tử hiền lành đẩy bà ta ra khỏi cửa, rồi \"rầm\" một tiếng đóng sập cánh cửa gỗ.\n \nQuay đầu lại nhìn hai huynh muội ta với vẻ mặt hết sức kỳ lạ, người khẽ nói: \"Đây chính là nam nhân mà mẫu thân các con năm xưa đã đính ước.\"\n \nCái gì cơ?\n \n“Cái nhà lão họ Vu đó, chính là gia đình đã đính hôn với mẫu thân các con năm xưa. Sau này, ngoại tổ phụ các con đã bồi thường cho họ hai mươi lượng bạc, nhờ đó mà nhà họ lên trấn mở cửa hàng buôn bán nhỏ. Cái gã tên Vu Căn Bảo kia cưới thê tử, sinh liền bốn cô con gái mà chẳng có mụn con trai nào, ngày ngày hành hạ, đánh đập thê tử, cuối cùng sơ ý lỡ tay đánh c.h.ế.t người ta. Lúc ta đi bán đậu phụ ở trấn trên cũng đã nghe phong phanh về cái nhà này rồi, đúng là phường vô lại. Dù phụ thân các con cũng chẳng phải hạng người gì tốt đẹp, nhưng ít ra không tệ bạc với thê tử, so với cái tên súc sinh kia thì đã là người tử tế lắm rồi. Bây giờ hắn tìm đến ta, không biết là để trả mối hận năm xưa phụ thân các con cướp thê, hay là vì cái tiếng đánh thê lan xa quá, nên chỉ còn cách tìm thê ở mấy thôn quê hẻo lánh này thôi.\"\n \nKế mẫu ta thản nhiên kể lại chuyện này, giọng điệu chẳng chút bận tâm.\n \n\"Hai mươi lượng bạc!\" Ta chỉ để ý đến con số đó.\n \nNhà ngoại tổ phụ ta quả thật là giàu có!\n \n\"Con đi dò hỏi ngọn ngành xem sao, mẫu thân cứ ở nhà cùng muội muội chờ con.\" Ca ca cũng bắt đầu hành động để đối phó với cơn nguy khốn bất ngờ này.\n \nHắn còn chưa kịp bước chân ra khỏi cửa, thì bỗng nhiên lại có khách đến.\n \nTrước cổng dừng một chiếc xe la, từ trên xe bước xuống một vị phu nhân quý phái, có nha hoàn đỡ xuống. Bà ta cẩn thận đẩy nhẹ cánh cửa, khẽ đưa mắt nhìn vào bên trong.\n \n\"Ai là Lữ Yến? Lữ Yến có ở nhà không!\" \n \nPhu nhân vừa dùng chiếc khăn tay lụa che miệng, vừa cất giọng hỏi, nhưng lại chẳng bước chân vào nhà, dường như e ngại chốn quê mùa có điều gì ô uế đến bà ta chăng?\n \nKế mẫu và ta trao nhau một ánh mắt nghi hoặc, không hiểu vị phu nhân này rốt cuộc muốn điều gì.\n \nThấy kế mẫu ta tiến lên ứng đối, vị phu nhân kia liền đưa tay về phía nha hoàn, nha hoàn kia rất nhanh chóng lấy ra một tờ giấy trao cho bà ta.\n \n\"Hàn Văn và muội muội ta vừa gặp đã say đắm, đây là thư hưu thê của Hàn Văn, cùng một trăm lượng bạc. Lão phu nhân có ở nhà chăng? Ta thay muội muội đến khấu đầu tạ lỗi với lão phu nhân.\"\n \n\"Hàn Văn là ai?\" Kế mẫu Yến Tử cất tiếng hỏi, trong lòng cũng đầy vẻ nghi hoặc giống như ta.\n \n\"Trần Đông, tự Hàn Văn, ngay cả tự của phu quân mình mà ngươi cũng không biết sao?\" Vẻ mặt vị phu nhân kia lộ rõ vẻ khinh miệt.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/4.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 3",
            "content": "Ca ca có vẻ lạc lõng, dù rằng sống cùng một mái nhà, nhưng mọi thứ ăn uống, mặc mặc đều do một tay tổ mẫu quán xuyến, có thể nói là kẻ chỉ biết ăn chơi, chẳng hề biết đến công việc đồng áng.\n \n\"Tiếp tục như trước kia... không được sao?\" Hắn khẽ lẩm bẩm, giọng đầy ngờ vực.\n \n\"Tiếp tục làm cậu ấm chẳng phải động tay chân hay sao?\" Ta nghe thấy tiếng kế mẫu khẽ cười nhạo.\n \n“Ta, ta, ta...\" Ca ca lắp bắp mãi, cổ họng nghẹn ứ chẳng thốt nên lời.\n \n\"Thiên Bảo, con đã khôn lớn bằng Thúy Thúy rồi. Những năm qua, tổ mẫu con lo sợ ta đối xử tệ bạc với con, luôn đề phòng ta, chẳng cho ta cơ hội nào để can dự vào cuộc sống của con. Nhưng con nhìn xem, con tuy đã bằng tuổi Thúy Thúy, mà vẫn chẳng khác nào đứa trẻ, cái gì cũng không biết, chỉ quen cơm bưng nước rót. Nay không còn phụ thân con là gánh nặng, lại thêm con nữa, nếu con sống cùng ta, nhất định không thể như trước kia được. Sống với ta là phải lao động, con có chịu được không?\"\n \nCả ta và ca ca đều trợn mắt nhìn người.\n \n\"Vậy... ta thử xem?\" Hắn có chút ngập ngừng, không chắc chắn.\n \nLúc này, ta mới chợt nhận ra, ca ca ta hóa ra cũng là một người khá thú vị.\n \n\"Vậy được, chúng ta đã thống nhất rồi nhé. Sau này ta nuôi các con khôn lớn, hai con phải có trách nhiệm phụng dưỡng ta khi về già.\" Kế mẫu cười sảng khoái.\n \n\"Mẫu thân, vậy chúng ta còn làm đậu phụ nữa không?\" Ta không biết có nên tiếp tục nghề cũ hay không.\n \n\"Không làm nữa. Tổ mẫu con đến lúc lâm chung cũng chẳng hề hé răng nói cho ta biết bí quyết làm đông đậu là gì, ta cũng chẳng hay. Vốn dĩ còn định dùng chút tiền riêng mua một con lừa, để nó giúp sức, chúng ta chỉ việc gánh đi bán thôi, ai ngờ đâu lại không thể làm được nữa rồi.\"\n \nTrầm ngâm một lát, người lại nói: \"Thúy Thúy, con nghĩ chúng ta chuyển sang bán bánh bao thì thế nào? Vừa đủ cho ba mẫu tử mình no bụng, lại vừa có thể kiếm thêm chút đỉnh.\"\n \nTa vội vàng gật đầu,\n \n“Con biết dùng thứ gì để làm đông đậu phụ.\" Ca ca ta, Trần Thiên Bảo, chợt khẽ lên tiếng.\n \nCuối cùng, ta đành dùng hai chiếc vòng ngọc còn lại của mẫu thân và một chiếc trâm cài tóc của kế mẫu để đổi lấy một con lừa.\n \nCa ca tìm một chiếc khăn trùm đầu cũ của phụ thân, cẩn thận bịt mắt con lừa lại. Mỗi buổi sớm mai, nhìn con lừa chăm chỉ làm việc, ta ngồi trước hiên nhà bán đậu phụ. Kế mẫu mỗi ngày đều đặn hấp năm lồng bánh bao, đến giữa trưa lại thúc con lừa kéo xe ra chợ bán.\n \nTuy rằng ca ca vẫn đôi khi cằn nhằn, nhưng ta thấy hắn dường như cũng tìm được niềm vui trong công việc này.\n \n\"Thúy Thúy, ta đoán hôm nay chúng ta sẽ bán được tám mươi đồng tiền đồng.\" Mỗi khi làm xong mẻ đậu phụ buổi sáng, hắn đều hào hứng đoán với ta như vậy.\n \nVà lạ thay, những lời hắn đoán thường rất chính xác. Lúc này, ta mới nhận ra, ca ca ta cũng chẳng phải là kẻ hoàn toàn vô dụng, hắn, hóa ra lại rất giỏi tính toán sổ sách.\n \nKế mẫu cũng đã sớm nhận ra điều này.\n \n\"Thiên Bảo, đến mùa thu này con hãy đi học.\" Người ngập ngừng rất lâu mới nói ra.\n \n\"Không được, không được đâu mẫu thân . Ca ca đi học lại tốn kém bao nhiêu là thứ, hai chúng ta làm sao mà kham nổi.\" Ca ca còn chưa kịp mở lời, ta đã vội vàng phản đối.\n \n\"Thúy Thúy à, ca ca con rất thông minh, nếu không cho nó đi học thì uổng phí lắm. Nó không giống phụ thân con.\" \n \nNhớ lại lời kế mẫu từng ví phụ thân ta chẳng khác nào cái vỏ trứng lừa bóng bẩy bên ngoài, ta suýt nữa bật cười thành tiếng.\n \n\"Ca ca con không phải là cái thứ vỏ trứng lừa đó sao?\" Ta không nhịn được mà hỏi người.\n \n\"Ừ ừ, Thiên Bảo chắc chắn không phải. Thiên Bảo thông minh, Thúy Thúy cần cù, hai đứa đều là những đứa trẻ ngoan.\" Người vừa xoa nhẹ búi tóc nhỏ trên đầu ta vừa mỉm cười hiền hậu.\n \nBuổi chiều, sau khi bán hết đậu phụ và bánh bao, ba người chúng ta trở về nhà nghỉ ngơi, bàn tính xem tối nay sẽ dùng món gì. Bỗng nhiên, có tiếng gõ cửa lớn vang lên.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/3.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 2",
            "content": "Kế mẫu khẽ hừ một tiếng đầy giễu cợt: \"Tổ mẫu con bảo ca ca con đi chúc Tết để làm gì cơ chứ? Chẳng phải là nhắm vào của cải nhà người ta hay sao. Nay thấy chẳng kiếm chác được gì mang về, dĩ nhiên sẽ chẳng phí hoài lễ vật mà đến nhà cửu phụ con nữa.\"\n \nTừ khi cửu phụ không còn trợ giúp gia đình ta, cuộc sống liền trở nên vô cùng túng thiếu.\n \nNhưng cũng chẳng thể trách cứ ông được, nghe nói năm xưa, Vu gia kia đã định hôn ước với mẫu thân ta, khiến ngoại tổ phụ phải hao tổn một khoản tiền lớn để bồi thường.\n \nNay ngoại tổ phụ đã khuất núi, cửu phụ chẳng còn đoái hoài, ta thấy cũng là lẽ thường tình.\n \nNgay cả kế mẫu cũng cho rằng cửu phụ  ta xem như đã thoát khỏi vòng khổ hải.\n \nĐể phụ thân có thể ra ngoài giao du kết bạn, yên tâm đèn sách ở trường tư, cả nhà đều phải chắt bóp từng đồng.\n \nPhải rồi, khi ngoại tổ phụ còn tại thế, vì thương yêu mẫu thân ta, người đã không tiếc tiền của, công sức đưa phụ thân đến trường tư thục. Kết quả sáu năm ròng rã, dù khoa cử chưa thành, nhưng thói quen của kẻ thư sinh, phụ thân ta đã học được đến mười phần vẹn mười.\n \nTừ ăn uống, y phục đến đi lại, mọi thứ đều vô cùng câu nệ. Ăn uống mỗi bữa ít nhất phải có một món mặn, một món chay. Món chay thì dễ kiếm, nào đậu phụ chẳng tốn tiền, lại thêm đủ thứ rau cải, củ cải trồng ngoài vườn.\n \nMón mặn mỗi bữa ít nhất cũng phải hai lạng thịt, một ngày thôi đã tốn kém đến hai mươi đồng tiền đồng, phải bán đến mười cân đậu phụ mới đủ bù vào. Huống chi tổ mẫu còn coi kế mẫu như người ngoài, mọi việc nặng nhọc làm đậu đều đổ lên vai người, còn công đoạn quan trọng như đánh đậu thì bà nhất định tự tay làm, lại còn lén lút chẳng cho ai hay.\n \nY phục của phụ thân lại càng tốn kém, một chiếc áo lót đã bốn mươi đồng tiền, một chiếc áo bông dày dặn tám mươi đồng, mà còn hai ngày thay một lượt, giặt giũ cũng chẳng kịp khô ráo.\n \nRồi còn khăn đội đầu, giày dép, tất vớ các thứ nữa...\n \nChỉ cần có chút gì không vừa ý, tổ mẫu lại ngồi ngay trước cửa nhà, vừa vỗ đùi vừa khóc lóc kể lể với xóm giềng.\n \n\"Khá lắm thay, nuôi dưỡng phụ tử đây chẳng khác nào nuôi một ông tổ sống!\" Kế mẫu vừa thổi lửa vừa thở dài cảm thán.\n \nTa lẩm nhẩm tính toán theo người, quả thật là như vậy, riêng bộ y phục trên người phụ thân thôi cũng đủ cho cả nhà ta ăn uống no đủ trong một thời gian dài rồi.\n \nPhụ thân nói là muốn lên phủ thành tham gia khoa cử. Tổ mẫu liền lấy hết những tiền bạc trước kia lục soát được từ chỗ mẫu thân, đưa cả cho người mang theo. Chẳng những vậy, thừa lúc kế mẫu ra ngoài bán đậu phụ, bà còn cạy cả chiếc hòm đựng đồ của người.\n \nKế mẫu trở về, đứng trước cửa nhà tổ mẫu mà mắng chửi không ngớt, nếu không có ta hết lời can ngăn, e rằng đã xảy ra xô xát rồi.\n \nAi ngờ phụ thân đi biền biệt suốt ba năm trời, chẳng thấy bóng dáng quay về.\n \nTổ mẫu cả ngày ở nhà rên rỉ, than vãn. Kế mẫu nếu tâm trạng tốt thì đôi co cãi vã với bà một trận, còn nếu lòng dạ không vui, lại ra bờ sông giặt giũ, trút hết bực dọc vào từng nhát đập mạnh lên y phục.\n \nCa ca chỉ dám lén lút nói với ta, khi cả hai người họ đều không nhìn thấy, rằng tuyệt đối đừng học theo cái thói đanh đá của kế mẫu, sau này phụ thân nhất định sẽ ruồng bỏ người.\n \nTa chẳng buồn để tâm đến lời hắn, mặc kệ hắn nói gì, ta chỉ cúi đầu đá những viên sỏi dưới chân. Suy cho cùng, hắn có phải động tay vào việc gì đâu, mọi thứ chỉ cần hắn hé răng, tổ mẫu đã vội vàng thu xếp ổn thỏa.\n \nĐáng tiếc thay, tổ mẫu cũng không thể đợi được tin tức của phụ thân mà đã vội vã lìa trần. Đến khi mọi việc tang sự của tổ mẫu được chu toàn, kế mẫu liền gọi cả ta và ca ca đến trước mặt.\n \n\"Thiên Bảo, Thúy Thúy, phụ thân các con đi đã ba năm trời bặt vô âm tín, nay trong nhà chỉ còn lại ba người chúng ta, các con có suy nghĩ gì thì cứ thẳng thắn nói ra đi.\"\n \nTa đã mười hai tuổi, sống cùng người cũng đã sáu năm, trong lòng ta vô cùng quý mến người.",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/2.html"
        },
        {
            "title": "Kế Mẫu Của Ta - 1",
            "content": "Phụ thân lên kinh tham gia khoa cử. Kế mẫu ở nhà dẫn dắt chúng ta sống qua ngày.\n \nNghe nói phụ thân lại cưới thêm một người thê tử.\n \nKế mẫu cười khẩy: \"Ăn của ta nhả ra, lấy của ta trả lại cho ta!\"\n \nPhụ thân ta dung mạo tuấn mỹ phi phàm. Tương truyền, sinh mẫu vì say mê người, bất chấp thân đã có hôn ước, một mực đòi cùng phụ thân bỏ trốn.\n \nNgoại tổ phụ hay tin, đành phải nghiến răng chấp nhận mối nghiệt duyên này, đem đích nữ từ nhỏ nâng niu như trân bảo gả cho một kẻ hàn môn xuất thân nông dã.\n \nTổ mẫu ta một thân một mình nuôi con bằng nghề bán đậu phụ, cũng bởi vậy mà lơ là việc dạy dỗ phụ thân.\n \nĐương nhiên, người cũng chẳng ưa gì mẫu thân ta, kẻ vội vã tìm đến gả vào nhà.\n \nHoàn toàn nhờ cậy vào tài sản của ngoại tổ phụ lo liệu, tổ mẫu mới miễn cưỡng cho mẫu thân ta chút sắc mặt tốt.\n \nNhưng chẳng bao lâu sau, mẫu thân sinh hạ ta và ca ca một đôi long phụng, thân thể từ đó suy nhược không thể cứu vãn, đến năm ta lên năm liền buông tay lìa trần.\n \nNăm ta sáu tuổi, phụ thân cưới kế thất.\n \nVị kế mẫu này của ta quả thật không phải là người dễ đối phó.\n \nTrong ký ức mơ hồ của ta, có lần thấy người cùng phụ thân xô xát, phụ thân vậy mà không địch lại, ôm đầu ngồi xổm dưới đất, miệng không ngừng nguyền rủa: \"Chỉ là một thứ nha hoàn hèn mọn, sao dám cả gan động thủ đánh ta! Đợi ta khoa cử thành đạt, ắt sẽ hưu ngươi, đồ phụ nhân đanh đá!\"\n \nKế mẫu ta nghe vậy liền bật tiếng cười, đôi mắt sáng như sao, hàm răng trắng ngà: \"Thi đỗ cử nhân ư? Chỉ dựa vào cái thứ như ngươi? Chẳng khác nào vỏ trứng lừa bóng bẩy bên ngoài, bên trong rỗng tuếch một bụng cỏ rác, biết được vài ba chữ đã dương dương tự đắc đến thế này sao?\"\n \nTrong khoảnh khắc ấy, lòng ta chợt dâng lên nỗi nhớ nhung khôn nguôi về mẫu thân hiền lương.\n \nSinh hạ ca ca và ta rồi, mẫu thân vẫn chẳng khéo tay làm việc. Giặt giũ nấu nướng thì còn tạm chấp nhận, chứ cứ xuống ruộng làm lụng một chốc là về nhà lại cặm cụi lau chùi đôi hài của mình cả ngày.\n \nNgay cả việc bếp núc, người cũng thường xuyên bị tổ mẫu quở trách, hiềm vì vụng vén, nêm nếm quá nhiều dầu mỡ.\n \nDẫu cho thứ dầu ăn dùng để nấu nướng ấy, vốn dĩ cũng là do nhà ngoại tổ phụ ban cho. Nhưng mẫu thân sẽ chẳng bao giờ như kế mẫu bây giờ, mặc kệ mọi sự. \n \nNgười chỉ biết ôm lấy ta, nước mắt lưng tròng, nghẹn ngào không nên lời. Lén lút nhìn tổ mẫu xào trứng gà cho ca ca ăn, đợi đến khi phụ thân trở về, cơm nước vẫn chưa xong, nhà cửa cũng chẳng buồn quét dọn, chỉ lặng lẽ ngồi bên bàn lau những giọt lệ sầu.\n \nĐói khát đến nỗi bụng dạ cồn cào, ta chẳng dám để ý đến ánh mắt khó chịu của tổ mẫu, lén lút đến bên bát của ca ca gắp vội vài miếng cho đỡ đói lòng.\n \nChỉ khi phụ thân xuất hiện, ta mới được giải thoát khỏi cảnh tượng ấy, bằng không, ta sẽ phải mãi bên cạnh người, lắng nghe những lời than thở u uất không dứt.\n \nThật may mắn là đã có kế mẫu. Ta dù chẳng tường tận căn nguyên kế mẫu từ đâu mà đến, nhưng trong lòng lại vô cùng thích thú mỗi khi thấy người cùng tổ mẫu chống nạnh mà cãi vã om sòm.\n \nTổ mẫu yêu thương ca ca, chuyện này ta đã sớm tường tận từ thuở còn thơ bé.\n \nCa ca cũng được chăm sóc vô cùng chu đáo. Cùng là một bào thai long phượng, nhưng so với ca ca, ta thấp bé hơn hẳn nửa cái đầu, thân hình lại gầy gò, nhỏ nhắn.\n \nTổ mẫu một mực che chở ca ca, mọi việc trong nhà đều không cho kế mẫu được phép can dự. Từ sau khi ngoại tổ phụ tạ thế, cửu phụ cửu mẫu cũng chẳng còn lui tới thăm nom chúng ta nữa.\n \nMỗi độ xuân về, tổ mẫu thường giục ca ca đến nhà cửu phụ cửu mẫu chúc Tết, nhưng kể từ khi ca ca trở về tay không, người cũng không còn thúc ép ca ca đi nữa.\n \nTa cùng kế mẫu ở trong bếp chuẩn bị cơm nước, người lén bỏ một quả trứng gà vào nồi cháo, hai ta vừa chia nhau dùng xong, ta liền hỏi người: \"Năm nay sao tổ mẫu không giục ca ca đến nhà cửu phụ chúc Tết nữa vậy?\"",
            "url": "https://monkeyd.net.vn/ke-mau-cua-ta/1.html"
        }
    ]
}