{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 7",
    "content": "Tôi làm theo mọi yêu cầu của anh ta, không còn làm hành động thân mật nào nữa.\n \nChỉ lặng lẽ ở cạnh, thỉnh thoảng liếc nhìn dòng bình luận.\n \n\"Tống Nguyên thật biết nấu ăn không đấy? Từ tập đầu tôi đã nghi rồi, nhìn tay chân anh ta lóng ngóng lắm.\"\n \n\"Người ở đoàn phim suốt, không nấu thường xuyên thì có vụng cũng bình thường mà.\"\n \n\"Chính bạn gái cũ xác nhận mà, có gì mà bới móc?\"\n \nMột người không biết nấu ăn thì chẳng thể nào nhờ học cấp tốc mà giỏi được.\n \nAnh ta liên tục phạm lỗi nhỏ, người tinh ý nhìn cái biết ngay đang diễn.\n \nChỉ là mấy ý kiến nghi ngờ ấy đều bị đám đông lấn át.\n \nCả nhóm cùng nhau nấu nướng, vất vả mới bày được một bàn thức ăn.\n \nMột người lớn tuổi hơn khá tự tin với tài nấu nướng của mình, nhiệt tình gắp thức ăn cho từng người.\n \nTống Nguyên nhìn miếng cá trong chén đầy phân vân, tôi liền cười và gắp thêm cho anh ta.\n \n\"Ơ, em thích ăn món đó mà, sao lại tranh của Tiểu Tống vậy?\"\n \n\"Em thích mà, anh ấy đâu có để ý.\" Tôi làm nũng nhìn Tống Nguyên, anh ta cũng mỉm cười chiều chuộng.\n \nKhung bình luận nổ tung.\n \n\"Tống Nguyên chiều quá trời.\"\n \n\"Khoan đã, tôi cảm thấy chị này biết Tống Nguyên không ăn cá nên cố ý làm vậy thì phải?\"\n \n\"Lúc chị ấy ổn định thì vẫn dễ thương lắm nha.\"\n \n\"Trời ơi, tôi lại thấy cặp này dù chia tay rồi vẫn ngọt ngào ghê.\"\n \n\"Họ đúng là yêu nhau thật đấy, sao lại chia tay vậy trời, cầu mong họ quay lại.\"\n \n\"Cầu quay lại!\"\n \nTrên bàn ăn, mọi người uống chút rượu, hơi chếnh choáng rồi cùng nhau kể lại chuyện cũ.\n \nTôi cũng kể về lần đầu gặp Tống Nguyên — chàng trai mặc áo trắng sáng rực trong sân trường đại học.\n \nMột nụ cười khiến tôi rung động cả tuổi thanh xuân.\n \n\"Năm đầu quen nhau, tuyết rơi dày, anh ấy kéo tôi chạy giữa sân tuyết, rồi cả hai té ngã.\"\n \n\"Khi ngã, anh ấy ôm chặt lấy tôi, bị thương ở tay mà không kêu đau, còn sững sờ chạm vào mặt tôi, nói tôi rất xinh.\"\n \n\"Anh ấy hôn đi bông tuyết trên lông mi tôi, lúc đó tôi đã xác định cả đời sẽ là anh ấy.\"\n \nTôi cười khi kể, nhưng nước mắt lại bất ngờ rơi xuống.\n \nKhông khí lặng đi, tôi quay đầu thấy ánh mắt mơ màng của Tống Nguyên, anh như đang nhớ lại.\n \nChắc anh cũng nhớ, anh từng yêu tôi nhiều đến thế.\n \nÁnh mắt đó dần hóa thành thương cảm, anh đưa tay chạm nhẹ vào má tôi.\n \nTừ khóa \"cầu quay lại\" leo thẳng top tìm kiếm.\n \nĐặc biệt là khoảnh khắc tôi và Tống Nguyên nhìn nhau rơi lệ lan truyền khắp mạng.\n \nCuối cùng, có người không ngồi yên nổi nữa.\n \n—--\nLần ghi hình thứ tư, khi mọi thứ đang êm đẹp, khung chat đột nhiên nổ tung với loạt bình luận tiêu cực.\n \nQuản lý của Tống Nguyên vội chạy đến kéo anh ta ra ngoài.\n \nTôi mở điện thoại ra xem — quả nhiên, Vương Cẩn đã không nhịn được nữa, ra tay đúng lúc.\n \nCũng không phải quá ngu ngốc.\n \nTôi biết rõ áp lực tôi tạo cho cô ta là một phần.\n \nSự lạnh nhạt của Tống Nguyên với cô ta mới là đòn đánh chí mạng.\n \nTôi cố ý nhờ thám tử đưa bằng chứng Tống Nguyên ngoại tình với Vương Cẩn cho quản lý anh ta để uy hiếp.\n \nSau đó còn nhắc đến chuyện Vương Cẩn quấy rối tôi ngay trước mặt cô ta.\n \nTheo cách xử lý của quản lý, chắc chắn sẽ yêu cầu Tống Nguyên chia tay.\n \nĐó chính là giọt nước tràn ly khiến Vương Cẩn sụp đổ.\n \nCô ta dùng tài khoản cá nhân đăng bài:\n \n\"Sao không nghe máy của tôi, tình yêu anh nói là giả sao?\"\n \n\"Thanh xuân tôi dành cho anh là gì? Ngay cả một danh phận cũng không có, tôi là gì trong mắt anh?\"\n \nCô ta tag thẳng Tống Nguyên, rồi chạy vào livestream chương trình để mắng.\n \n\"Tống Nguyên, anh vì con đàn bà già đó mà chia tay tôi!\"\n \n\"Anh không thấy ghê tởm sao? Ở đây còn dám diễn cảnh tình cảm? Tôi mới là bạn gái của anh đấy!\"\n \nNgười hâm mộ đều sốc nặng, đám cư dân mạng hóng drama cũng lập tức kéo đến.\n \n\"Chuyện gì vậy trời? Tống Nguyên có bạn gái? Thật không? Mới chia tay có hơn một tháng mà đã có bạn gái mới rồi sao?\"\n \n\"Tôi sốc luôn á! Ảnh chẳng phải đã phủ nhận rồi sao?\"\n \n\"Đã có người mới còn lôi bạn gái cũ lên show tỏ vẻ si tình, thật kinh tởm.\"\n \n\"Trời ơi, tìm được tài khoản của cô gái kia rồi, hình như là bạn gái thật luôn, mà quen nhau cũng phải hai ba năm rồi. Chẳng phải là còn chưa chia tay bạn gái cũ mà đã cặp kè với người này sao?\"\n \n\"Tôi như con lợn trong ruộng dưa – ăn no drama rồi ngã lăn ra luôn.\"\n \n\"Trời ơi, mới vừa bắt đầu đu couple mà giờ tan rã rồi, tôi tội nghiệp quá mà!\"",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/7.html"
}