{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 6",
    "content": "Cô ta chưa nói hết câu, Tống Nguyên chẳng biết lấy sức ở đâu, tát thẳng cô ta một cái: “Cô nói linh tinh cái gì vậy? Làm trợ lý mà dám can thiệp chuyện của tôi? Ra ngoài suy nghĩ lại đi, đừng có ở đây cản trở.”\n \nVương Cẩn bị đánh đến ngẩn ngơ, bật khóc tại chỗ, Tống Nguyên kéo cô ta ra ngoài: “Chờ anh một lát, anh quay lại ngay.”\n \nTôi ngồi im ở đó, buồn cười thật, Tống Nguyên nghĩ tôi ngây thơ đến mức không nghi ngờ gì à?\n \nSau khi tiễn Vương Cẩn đi, Tống Nguyên quay lại giải thích vài câu, thấy tôi không hỏi gì thêm thì yên tâm.\n \nTừ đó, ngày nào tôi cũng nhắn tin trò chuyện với Tống Nguyên, chắc anh ta cũng thấy phiền, nhưng vẫn thường xuyên tâm sự với tôi.\n \nTôi đem những đoạn hội thoại bình thường đó, cắt đầu cắt đuôi, ghép caption mập mờ rồi đăng lên mạng xã hội.\n \nTài khoản của tiểu tam mỗi ngày đều post trạng thái càng lúc càng gắt gỏng, cô ta không biết càng làm vậy, Tống Nguyên càng tìm tôi nhiều hơn.\n \nAnh ta vốn không giỏi giải tỏa cảm xúc, cần có người chia sẻ, suốt 11 năm qua đã quen trút bầu tâm sự với tôi rồi.\n \nNgày Tống Nguyên xuất viện, ngoài phòng bệnh đã nghe thấy Vương Cẩn cãi nhau với anh, cuối cùng phải nhờ quản lý đến giải quyết.\n \nNhưng mọi chuyện chưa xong, Vương Cẩn chủ động đến tìm tôi, mở miệng là: “Tránh xa bạn trai tôi ra, đồ đàn bà già!”\n \n—-------\n \nTôi nghi ngờ hỏi: \"Cô là ai?\"\n \n\"Tôi là bạn gái của Tống Nguyên!\"\n \n\"Ha, không thể nào. Anh ta chưa từng công khai có bạn gái, cô là fan cuồng của anh ta à? Kiểu như cô tôi gặp nhiều rồi.\"\n \n\"Không! Tôi và anh ấy đang yêu nhau, chúng tôi sống chung, anh ấy nói sẽ cưới tôi, chỉ là giờ chưa tiện công khai thôi.\"\n \n\"Cô gái à, đừng mơ nữa. Cô không phải người đầu tiên nói vậy đâu, nói miệng tôi chẳng tin.\"\n \nCô ta gấp lên, đưa điện thoại ra, trong đó là ảnh thân mật của cô ta với Tống Nguyên: \"Chúng tôi ngủ với nhau rồi, còn giả được không?\"\n \n\"Làm ơn biết điều chút đi, đừng làm kẻ thứ ba, tôi rất ghét phụ nữ cứ lởn vởn quanh bạn trai tôi như ruồi vậy.\"\n \n\"Kẻ thứ ba? Cô đang nói chính mình à? Tôi và Tống Nguyên mới chia tay chưa đầy một tháng, mà cô đã ngủ với anh ta, kẻ thứ ba chắc là cô thì đúng hơn đấy.\"\n \nCô ta đổi sắc mặt, nhưng vẫn mạnh miệng: \"Không! Tôi không phải kẻ thứ ba, sau khi hai người chia tay tôi mới đến với anh ấy.\"\n \n\"Bức ảnh Tết Tống Nguyên đăng năm nay là cô phải không? Lúc đó chúng tôi vẫn chưa chia tay mà.\"\n \n\"Cô nói linh tinh gì thế? Đừng đánh trống lảng! Tránh xa Tống Nguyên ra! Hai người đã chia tay rồi, đừng quấn lấy anh ấy nữa, đồ đàn bà già! Nếu không tôi sẽ không khách sáo!\"\n \nTôi cười lạnh: \"Người ai rồi cũng già, cô chỉ biết lấy tuổi ra mỉa mai người khác à? Bộ cô không sống nổi tới 35 tuổi?\"\n \n\"Cô!\"\n \n\"Chương trình tôi quay với Tống Nguyên là do chính anh ta mời tôi, nếu cô sợ bị cướp mất thì tự đi mà hỏi anh ta. Tôi không tiếp.\"\n \n\"Đàn ông mà đã muốn rời đi, có kéo cũng không được đâu.\"\n \nTôi không dây dưa với tiểu tam, về nhà liền gọi điện cho Tống Nguyên kể lại chuyện hôm nay.\n \nTống Nguyên hoảng hốt: \"Em đừng hiểu nhầm! Cô ta chỉ là fan thôi, anh với cô ta không có gì cả!\"\n \n\"Nếu anh đã có bạn gái, em sẽ không quay chương trình với anh đâu.\"\n \n\"Sao có thể chứ? Không có, thật sự không có bạn gái.\"\n \n\"Ừ, em tin anh mà.\"\n \nTôi cố tình đăng ảnh chụp màn hình đoạn chat đó lên mạng xã hội, tôi biết chắc Vương Cẩn sẽ nhìn thấy.\n \nCô ta tưởng mình là người chiến thắng, tiếc là Tống Nguyên còn không dám thừa nhận cô ta.\n \n—------\n \nLần thứ ba lên sóng, vài khách mời cùng nhau cắm trại dã ngoại, không khí rất nhẹ nhàng.\n \nTống Nguyên tích cực xây dựng hình tượng người đàn ông tốt, chăm chỉ chuẩn bị nguyên liệu.\n \nCòn tôi thì ngồi bên cạnh quạt mát cho anh ta.\n \n\"Các anh chị tình cảm tốt quá, chẳng giống đã chia tay gì cả, cứ như vợ chồng ấy.\"\n \nTống Nguyên cười nhẹ: \"Mười một năm rồi, cũng gần giống kết hôn rồi còn gì.\"\n \nTôi đút cho anh ta vài miếng trái cây, anh ta theo thói quen há miệng ăn.\n \nĂn xong mới chợt nhận ra, với người đã chia tay thì thân mật vậy có vẻ không ổn.\n \nTránh khỏi ống kính, anh ta thì thầm với tôi, nhắc tôi chú ý giữ khoảng cách.\n \nDù sao thì giờ trong khung chat cũng có ngày càng nhiều người kêu gọi chúng tôi quay lại.\n \nNhưng Tống Nguyên thì không hề có ý định đó.\n \n\"Tôi biết rồi.\"",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/6.html"
}