{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 1",
    "content": "Năm thứ 11 ở bên bạn trai, tôi không đợi được lời cầu hôn, chỉ đợi được tuyên bố chia tay của anh ta nổi bần bật trên hot search.\n \nVì muốn giữ hình tượng “người đàn ông si tình”, anh ta yêu cầu tôi cùng tham gia một chương trình thực tế về chia tay, định biến tôi thành một “kẻ điên” để đổ hết lý do chia tay lên đầu tôi.\n \nKhông sao cả.\nTôi sẽ xé toạc cái mặt nạ si tình ấy, lột sạch anh ta đến cả cái quần cũng không còn.\n \n—--------\n \nKhi tin tức #Tống Nguyên chia tay bạn gái thường dân# leo lên hot search, tôi đang bị họ hàng trong nhà giục cưới đến đau đầu.\n \nTrước đó mới nói với họ rằng tôi sẽ bàn kỹ với Tống Nguyên, cố gắng năm nay kết hôn.\n \nVậy mà ngay sau đó, cô em họ hớt hải chạy đến hỏi tôi:\n \n“Chị ơi? Chị chia tay với Tống Nguyên rồi hả?!”\n \nCô ấy đưa điện thoại cho tôi xem:\n \n“Tống Nguyên nói trong phỏng vấn đó!”\n \nTrong video, Tống Nguyên có vẻ hơi buồn, giọng nói chậm rãi:\n \n“Đúng vậy, bọn tôi đã chia tay rồi.”\n \nĐầu óc tôi trống rỗng.\nKhuôn mặt quen thuộc đó giờ phút này lại trở nên xa lạ khôn tả.\n \n“Chia tay trong hòa bình.”\n“Chúng tôi giống như người thân.”\n“Thường xuyên xa cách…”\n \nTrong khi tôi vẫn còn mơ về tương lai của chúng tôi, chờ anh ấy cho tôi một đám cưới,\nthì ra, anh đã nghĩ sẵn cả đống lý do cao thượng cho cuộc chia tay của mình.\n \nCòn tôi thì sao?\nAnh ta sốt sắng ra thông báo giải thích với công chúng từng chút một, nhưng lại không nghĩ rằng tôi cũng cần một lời giải thích.\n \nTin nhắn gần nhất của chúng tôi là vào tối 30 Tết, tôi hỏi khi nào anh về nhà tôi chúc Tết, anh bảo đang sắp xếp.\n \n\"Sắp xếp\" — thì ra là sắp xếp thế này.\n \nTống Nguyên không nghe điện thoại của tôi.\nNhưng sau đó, quản lý của anh ta gọi tới.\n \n“Cô đã thấy hot search rồi đúng không? Đừng hoảng, Tống Nguyên sẽ giải thích sau. Nhưng tuyệt đối đừng lên tiếng trên mạng.”\n \nTống Nguyên rất bận.\nBận đến tận tối mới gọi lại cho tôi.\n \nCùng lúc đó, tôi nhận được tin nhắn báo chuyển khoản —\nAnh ta chuyển cho tôi 500 nghìn tệ.\n \nGiọng anh mệt mỏi, câu đầu tiên là:\n \n“Xin lỗi.”\n \n“Niên Niên, anh nghĩ mình không thể cho em một đám cưới rồi.”\n \n“Anh cũng không biết tại sao, không còn cảm giác như trước nữa.”\n \n“Anh không muốn tiếp tục lãng phí thời gian của em, nhưng mãi không biết nói thế nào, sợ em buồn.”\n \n“Anh sẽ bù đắp cho em, dư luận trên mạng cũng sẽ nhanh chóng lắng xuống.”\n \n“Niên Niên, rồi em sẽ gặp được người tốt hơn, hãy quên anh đi, bước tiếp nhé.”\n \nAnh ta nói rất nhiều.\nCòn tôi chỉ im lặng.\n \nCho đến khi anh ta bắt đầu lo lắng:\n \n“Niên Niên?”\n \nTôi mở miệng, cổ họng khô khốc đau rát:\n \n“500 nghìn là để đổi lấy 11 năm của em? Hay là phí bịt miệng?”\n \n“Anh không có ý đó, chỉ là muốn làm gì đó cho em...\nNiên Niên, dù chia tay rồi, anh vẫn là bạn tốt của em, chỉ cần em cần, anh luôn sẵn sàng giúp.”\n \nMười một năm, tôi đã coi anh là một phần không thể thiếu trong cuộc đời mình,\nvậy mà anh rút lui nhẹ nhàng như gió, mang theo tất cả m.á.u thịt và trái tim tôi.\n \nDù đau đến chết, tôi cũng phải thừa nhận:\n \nTừng lời anh nói đều cho thấy — anh không còn yêu nữa.\n \n“Anh có người mới rồi đúng không?”\n \nAnh ta lập tức phủ nhận:\n \n“Không có.”\n \n“Vậy tại sao lại không thể nói chuyện đàng hoàng? Mười một năm bên nhau, thậm chí không xứng đáng có một lời chia tay chính thức, đến cả chuyện chia tay em cũng phải nghe từ người khác sao?”\n \nAnh im lặng, chỉ nói:\n \n“Xin lỗi, anh không biết nên nói sao.”\n \nTôi đã cố mạnh mẽ, giả vờ không sao…\nNhưng cuối cùng, giọng vẫn run rẩy đầy nước mắt:\n \n“Tống Nguyên, anh là đồ khốn nạn!”\n \nGia đình biết chuyện, ai cũng hỏi tôi “tại sao”.\n \nTôi lắc đầu ngu ngơ —\nChính tôi cũng không biết tại sao.\n \nSau này họ không hỏi nữa, chỉ thở dài liên tục.\n \nMẹ thường nhìn tôi, mắt đỏ hoe:\n \n“Niên Niên à, biết làm sao bây giờ? Con lãng phí biết bao năm, chẳng có ai bên cạnh…\nBa mẹ già rồi, đâu thể ở bên con mãi được…”\n \n“Con có thể sống một mình mà.”\n \nTôi sẽ không bao giờ dành thêm 11 năm cho bất kỳ ai nữa.\nKhông ai xứng đáng.\n \n—-------\nNgày thứ ba sau chia tay, hot search lại nổ ra —\nTống Nguyên có bạn gái mới?\n \nMột bài đăng từ mẹ anh ta bị xóa rất nhanh —\nnhưng cư dân mạng đã kịp chụp lại.\n \nLà ảnh gia đình Tống Nguyên đi du lịch,\nngười đứng ở chỗ trước đây tôi từng đứng —\ngiờ đổi thành một cô gái khác.\n \nDù khuôn mặt đã được làm mờ, vẫn khiến dân mạng đồn đoán:\n \n“Phải chăng chia tay vì có người mới?”\n \nTống Nguyên nhanh chóng phản hồi:\n \n“Không phải bạn gái mới, là em gái tôi.”",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/1.html"
}