{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 3",
    "content": "Tôi lắc đầu: “Không đủ.”\n \nCô ta sững lại: “Vậy cô muốn bao nhiêu?”\n \nTôi giơ tay: “Năm triệu. Xem như cát-xê tham gia show. Phải viết rõ bằng văn bản.”\n \nCô ta có vẻ khó xử, thấy tôi định rời đi thì vội ngăn lại, sau một hồi đàm phán, cuối cùng cũng gật đầu.\n \n“Tiền có thể trả, nhưng cô phải diễn đúng kịch bản của chúng tôi.”\n\r\n \nNgày ký hợp đồng, tôi nhìn thấy vai diễn mà Tống Nguyên dựng cho tôi:\nMột người phụ nữ kiểm soát thái quá, nóng nảy và ích kỷ.\n \nTôi chắc chắn Tống Nguyên có tham gia viết kịch bản, vì nó đầy ắp những ký ức giữa tôi và anh ta.\n \nKhi anh ta nổi tiếng rồi, anh rất bận, có lúc đến 2-3 giờ sáng mới về nhà.\n \nTối đó tôi đang ngủ thì bị bàn tay lạnh ngắt của anh làm tỉnh giấc, anh khàn giọng nói “Anh mệt quá.”\n \nTôi ôm lấy tay anh đặt vào lòng: “Ăn cơm chưa?”\n \n“Chưa, đói quá, Niên Niên, anh muốn ăn mì em nấu.”\n \nAnh mệt đến mức trông thật tội, tôi thương anh, hôn nhẹ lên má rồi lập tức dậy nấu.\n \nNhà không còn mì, chỉ còn bột mì, tôi bắt đầu từ việc nhào bột.\n \nLúc ấy chỉ nghĩ muốn anh ăn được bát mì nóng, chẳng thấy vất vả gì.\n \nLúc nấu xong, anh đã ngủ say.\n \nTôi gọi anh dậy, anh nổi giận lôi đình, suýt nữa ném luôn bát mì:\n“Em phiền quá đi! Anh mệt thế này, ngủ cũng không yên! Em rảnh rỗi đến vậy à?”\n \nNhưng khi thấy mắt tôi đỏ hoe, anh chợt tỉnh táo lại, ôm tôi xin lỗi:\n“Là anh quá mệt, xin lỗi em, Niên Niên.”\n \nAnh ăn sạch bát mì, nắm tay tôi đầy nghiêm túc hứa hẹn:\n“Niên Niên, đời này anh chỉ yêu mình em. Anh không thể rời xa em. Anh muốn bên em cả đời.”\n \nTôi vẫn còn nhớ lời đó, Tống Nguyên chắc cũng nhớ, nên mới viết vào kịch bản.\n \nChỉ là trong kịch bản, người thức dậy giữa đêm nấu mì là anh, còn kẻ nổi giận vô cớ lại là tôi.\n \nTrong kịch bản, tôi là người không muốn kết hôn, không muốn sinh con, làm lỡ 11 năm.\n \nTôi là kẻ đa nghi, từng ra tay đánh anh.\n \nTôi mắc bệnh trầm cảm, khi thấy không kiểm soát được anh nữa thì chủ động chia tay.\n \nCòn Tống Nguyên thì sao?\n \nAnh ta là người bạn trai dịu dàng, luôn nhường nhịn, dù chia tay vẫn không nói xấu bạn gái nửa câu, là người đàn ông tốt bất đắc dĩ.\n \nTất cả lỗi lầm đều đổ lên tôi.\n \nNhững việc tôi từng làm vì anh ta, anh ta biến thành công lao của chính mình, để làm điểm sáng cho hình tượng.\n \nKịch bản tẩy trắng tinh vi đến mức ai cũng phải nói một câu: “Tuyệt thật.”\n \nQuản lý giải thích:\n“Dư luận hiện giờ cần như vậy, sau khi chương trình phát sóng có thể sẽ có một chút phản ứng tiêu cực, nhưng sẽ không ảnh hưởng gì đến cuộc sống của cô đâu, yên tâm nhé.”\n \nTôi cười nhạt:\n“Được thôi, tôi yên tâm. Các người cũng yên tâm.”\n \nYên tâm cái con khỉ.\n \nDư luận có thể g.i.ế.c người, nếu tôi lên show với hình ảnh như thế, tôi sẽ bị cư dân mạng mắng chết.\n \nTống Nguyên có thể lợi dụng chuyện này để tẩy trắng, nhưng cuộc đời tôi sẽ bị hủy hoại hoàn toàn.\n \nAnh ta thực sự không còn quan tâm gì đến tôi nữa, không những không yêu, còn sẵn sàng tổn thương tôi không chút kiêng dè.\n \nDẫm lên tôi để bước lên con đường vinh quang của mình, chẳng cần biết tôi sẽ rơi xuống địa ngục ra sao.\n \nChúc mừng anh, Tống Nguyên, anh đã thành công rút cạn tình cảm của tôi dành cho anh.\n \nĐã vậy, khi anh đưa con d.a.o g.i.ế.c người cho tôi, sao tôi có thể để anh thất vọng?\n \nTôi sẽ xé nát chiếc mặt nạ giả tạo của anh ngay trên show này.\n \nTôi sẽ lột trần anh, không chừa đến cả quần lót.\n \nTôi sẽ khiến anh, mãi mãi rơi vào địa ngục.\n \nTập đầu tiên của chương trình được ghi hình tại một địa điểm do tổ sản xuất sắp xếp.\n \n“Niên Niên, em nấu cháo đi, em biết anh không giỏi mấy cái này.”\n \nTôi liếc mắt nhìn anh ta: “Em cũng không biết, theo kịch bản thì em phải ngủ nướng, anh tự lo đi.”\n \nTôi ngả người lên giường, nhập vai một cách chuyên nghiệp.\n \nTống Nguyên mặt mày đen kịt đến gọi tôi mấy lần, suýt chút nữa làm nổ cả bếp.\n \nCuối cùng tổ tiết mục phải mua đồ ăn ngoài về giả vờ là anh nấu.\n \nLoay hoay mãi đến tận 10 giờ mới bắt đầu livestream, tôi vẫn phải giả vờ ngủ chưa dậy.\n \nTống Nguyên đã chuẩn bị sẵn cháo nóng: “Niên Niên, dậy ăn sáng đi.”\n \nTôi trừng mắt nhìn anh: “Không ăn.”\n \n“Là cháo trứng bắc thảo em thích đấy, không ăn nguội mất.”\n \n“Biến!”",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/3.html"
}