{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 2",
    "content": "Tôi cầm điện thoại, nhìn tấm ảnh đó rất lâu.\nNơi lồng n.g.ự.c như bị xé rách, gió lạnh thổi qua buốt tận tim gan.\n \nTôi đã hỏi anh:\n \n“Có người mới rồi sao?”\n \nAnh trả lời sao nhỉ?\n \n“Không có.”\n \nHa ha ha… thật buồn cười.\n \nCuối cùng, anh ta ngay cả sự thành thật cũng không làm được.\n \nCô gái đó không phải em gái anh ta.\n \nTôi đã gặp cô ấy rất nhiều lần, sao có thể nhận nhầm?\nNên chỉ có thể là — người mới của anh ta.\n \nTôi đã đích thân thấy cô ta —\nvẫn mặc bộ đồ giống trong ảnh,\nngồi chơi game ngay trong căn nhà của Tống Nguyên.\n \nCô ta ngước lên nhìn tôi ngạc nhiên —\nmột khuôn mặt trẻ trung xinh đẹp, đôi mắt trong veo chưa bị thế sự vấy bẩn, chắc kém tôi nhiều tuổi.\n \n“Cô là ai? Sao lại có chìa khóa nhà tôi?”\n \nNhà cô ta?\n \nCô ta nói đầy tự tin.\n \nNhưng nơi này đáng lý là ngôi nhà tân hôn của tôi và Tống Nguyên.\n \nChính tôi đã cùng anh đi xem từng căn một,\nlà tôi chạy ngược chạy xuôi lo giấy tờ,\ntôi là người bàn bạc với kiến trúc sư, tỉ mỉ trang trí từng góc.\n \nTừng chi tiết nơi đây —\nđều là giấc mơ tôi từng vẽ về ngôi nhà của chúng tôi.\n \nAnh từng ôm tôi trên chiếc ghế sofa này, nói:\n \n“Sau này, khi anh rút về hậu trường, anh sẽ cố về nhà sớm mỗi ngày để xem phim cùng em.”\n \nCòn giờ đây —\nTống Nguyên đuổi tôi khỏi nhà.\n \nCăn nhà anh từng mua toàn bộ bằng tiền mặt, giờ đã trở thành tổ ấm anh hứa hẹn với một cô gái khác.\n \n—-----------\n \nTôi không tìm được Tống Nguyên, đành chật vật rời đi.\n \nHôm đó, tôi ngồi thẫn thờ rất lâu trước căn nhà ấy.\n \nTôi tìm được tài khoản của cô gái kia trên mạng xã hội, nằm trong danh sách theo dõi của tài khoản phụ Tống Nguyên.\n \nNhững chuyện giữa họ hiện ra trước mắt tôi như một bộ phim chiếu chậm.\n \nHọ đã ở bên nhau từ Giáng Sinh năm ngoái.\n \nTrong bức ảnh nắm tay mà cô ta đăng, dù không thấy mặt, tôi vẫn nhận ra ngay nốt ruồi trên mu bàn tay anh ta.\n \nSinh nhật tôi, anh lấy lý do bận việc không về, thật ra là đi du lịch cùng cô ta.\n \nKhi tôi làm một bàn đầy thức ăn đợi anh về, thì anh đang ôm cô ta dưới cơn tuyết đầu mùa.\n \nMỗi lần cô ta khoe ân ái, đều như một nhát d.a.o đ.â.m vào tim tôi, mỉa mai tình cảm si mê tôi từng có.\n \nTôi ngồi ngoài căn nhà ấy cho đến tối, thấy Tống Nguyên trở về, cô gái kia mở cửa, lao vào lòng anh.\n \nTống Nguyên dang tay ôm cô ta, nhấc bổng cả người lên, đè vào tường hôn cuồng nhiệt.\n \nTôi như một kẻ biến thái lén nhìn họ, thấy một Tống Nguyên hoàn toàn xa lạ.\n \nAnh cùng cô ta chơi game, mang quà cho cô ta, hôn nhẹ lên má cô ta đầy dịu dàng.\n \nNhững dịu dàng mà suốt 11 năm anh chưa từng dành cho tôi, lại trao hết cho cô ta.\n \nThì ra, anh không phải không biết yêu, chỉ là không biết yêu tôi.\n \nNhưng nếu không yêu, vậy 11 năm đó là gì?\n \nĐêm muộn, chắc cô ta mệt rồi, Tống Nguyên mới nhớ đến tôi, nhắn tin rất nhiều.\n \n“Hot search đều là giả, em đừng tin.”\n \nTôi biết, đằng sau những dòng tin nhắn ấy là sự sợ hãi của anh ta.\n \nAnh sợ tôi lên tiếng, sợ tôi làm dư luận bùng nổ.\n \nTôi cũng từng muốn nói gì đó, tất nhiên là không cam tâm, tất nhiên là đau đớn.\n \nTiếc là tôi chẳng có bí mật nào để tung ra, ngay cả chuyện có người mới cũng do cư dân mạng moi được.\n \nNgoài sự cảm thông của dân mạng cho 11 năm tuổi xuân của tôi, tôi cần thêm đòn mạnh hơn.\n \nGiờ vẫn chưa phải lúc.\n \nĐiện thoại rung lên, văn phòng luật tôi thuê gửi tin: “Tôi cần thêm thời gian để điều tra rõ.”\n \nTôi trả lời: “Càng sớm càng tốt.”\n \nNgày thứ bảy sau chia tay, quản lý của Tống Nguyên đột nhiên liên lạc với tôi, đưa ra lời mời.\n \n“Vì chuyện chia tay khiến cư dân mạng hiểu lầm Tống Nguyên, chúng tôi muốn mời cô tham gia show thực tế chia tay cùng anh ấy, giúp tái thiết hình ảnh cho anh ấy.”\n \nTôi tất nhiên biết anh bị chửi không nhẹ, nhưng tôi chẳng còn muốn biết gì về anh ta nữa, dù tốt hay xấu.\n \n“Tôi không tham gia.”\n \nQuản lý thuyết phục: “Chuyện này rất quan trọng với Tống Nguyên. Cô là người đã đồng hành cùng anh ấy, hiểu rõ anh ấy đã khó khăn thế nào để có ngày hôm nay, cô không muốn anh ấy mất trắng vì một chuyện nhỏ chứ?”\n \n“Chúng tôi đã chia tay rồi, chuyện của anh ấy chẳng liên quan gì đến tôi.”\n \n“Giang Niên, cô không phải người tàn nhẫn như vậy. Ngôi sao cô dốc cả tuổi xuân để xây dựng, cô nỡ lòng sao?”\n \nTôi ngẩng đầu hỏi: “Có thể trả tôi bao nhiêu cát-xê?”\n \n“Một triệu tệ.”",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/2.html"
}