{
    "id": "104",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/18het.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/17.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/16.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/15.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/14.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/13.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/12.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/11.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/10.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/9.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/8.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/7.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/6.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/5.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/4.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/3.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/2.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày thiếu gia hỷ khí trùng trùng rước tân nương về phủ, ta chợt khựng lại khi trông thấy dung mạo nàng dâu mới. Sao mà giống ta đến tám phần đến vậy?\nMà ta, thân phận kế mẫu, lại là trưởng bối của thiếu gia.\nTa cố gắng giữ nụ cười hòa nhã, quay sang an ủi lão gia đang hớn hở: “Cha con quả là có mắt nhìn người giống nhau, đúng là hổ phụ sinh hổ tử…”\nLời còn chưa dứt, Tiết Trấn Lâm đã sầm mặt, mạnh tay ấn ta xuống mặt bàn gỗ lim lạnh lẽo. Bàn tay thô ráp của hắn gắt gao khóa chặt cổ tay ta, giọng nói trầm khàn đầy nguy hiểm:\n“Những lời phu nhân nói, bản tướng sắp nghe đến phát ngán rồi. Phu nhân cho rằng bản tướng đã chết rồi hay sao? Hay là… phu nhân thật sự cho rằng bản tướng không nhìn ra dã tâm của phu nhân đối với nhi tử ta?”\nChết tiệt… lần này, ta thật sự lỡ lời rồi!",
    "chapters": [
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 18/HẾT",
            "content": "Ta đáp: “Nhờ phúc của cậu, tớ vẫn còn sống.”\nNgồi thêm một lát, bên ngoài vang lên tiếng huyên náo.\n“Ừm…” Tự nhủ với mình “Nam thần của tôi chỉ có một chú họ Tiết, Tiết Tử Kỳ không thể so sánh được.”\nDù nói thế, ta vẫn quyết định đi dự tiệc.\nVì mong muốn được nhìn lại đôi mắt giống như vậy.\nNghe nói nhà hàng là của bạn thân cha Tiết Tử Kỳ mở, chúng ta được đặt phòng VIP với giá thấp nhất, coi như hưởng lợi từ mối quan hệ này.\nKhi bữa tiệc sắp kết thúc, cha Tiết Tử Kỳ xuất hiện để giúp chúng ta thanh toán.\nLàm sao ta không nhận ra chứ, anh ấy giống hệt Tiết Trấn Lâm.\nTa kích động kéo tay bạn thân: “Nhìn kìa, là chồng tớ!”\nThì ra anh ấy mặc vest trông cũng đẹp như vậy. \nBộ vest may đo vừa vặn hoàn hảo, chắc chắn là hàng cao cấp đắt tiền.\nKhông lạ gì khi Tiết Tử Kỳ hồi đại học thường xuyên mời cả lớp ăn uống, có người cha đẹp trai giàu có thế này, tiêu xài phóng khoáng là đúng rồi.\nNhưng này, đó không phải là sự hoành tráng của cậu, mà là của cha cậu đấy nhé.\nÔng chủ nhà hàng cũng xuất hiện, thân mật gọi anh ấy là “Trấn Lâm huynh”.\nTa thật sự không thể không tin, liền chạy theo Tiết Trấn Lâm khi anh ra ngoài thanh toán.\nAnh mở ứng dụng quét mã QR để thanh toán, ta nhanh chóng đưa mã QR WeChat của mình lên trước.\n“Chú ơi, nghe nói chú còn độc thân?”\nTiết Trấn Lâm khẽ nhíu mày, do dự một lát rồi gật đầu.\n“Vậy làm quen với cháu đi, Trấn Lâm huynh?”\nỪm, giờ thì đúng vai vế rồi.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/18het.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 17",
            "content": "Ta hơi hé môi, giọng run rẩy: “Lời có thể giả, nhưng tình thì sao mà giả được?”\nÁnh mắt Tiết Trấn Lâm bùng lên ngọn lửa mãnh liệt.\nTa vòng tay qua cổ hắn, tiến sát đến đôi môi đã đỏ hồng vì men rượu.\nBằng tất cả sự quyến rũ của mình, ta ghé sát tai hắn ta , thầm thì: “Phu quân, đến đây nào…”\nLý trí tan biến, đêm nay Tiết Trấn Lâm làm đúng vai trò một tướng quân bảo vệ gia đình…\n15\nBừng tỉnh dậy trong cơn đau đầu dữ dội.\nVươn tay tìm người bên gối, nhưng lại chạm vào… chiếc laptop của mình.\nTrời đất ơi, lúc mọi chuyện đang tiến triển tốt đẹp, sao tự dưng lại quay trở về thế này!\nTrời ơi! Cái hệ thống xuyên không c.h.ế.t tiệt! Phá hủy tuổi trẻ của ta ! Trả lại ông chú đẹp trai cho ta đi!\nNằm nghỉ một lát, cơn sốt của đã thuyên giảm, ta lật người tiếp tục hoàn thành bản thảo.\nDù tự nhủ rằng đó chỉ là một giấc mơ, nhưng khi nhìn thấy ba chữ “Tiết Trấn Lâm”, tim ta vẫn không kiềm được mà rung động.\nGiấc mơ ấy quá chân thực, hơi ấm của hắn quá rõ ràng.\nVì chút ích kỷ, ta thêm nhiều chi tiết hơn cho hắn trong truyện.\nTa thêm vào đoạn gặp gỡ nơi núi rừng, cho hắn và Bạch Ngọc Chi một kết thúc tốt đẹp hơn.\nDù biên tập viên cho rằng đoạn này không cần thiết, nhất quyết bắt phải cắt bỏ.\nKhông sao, ta đã tách riêng đoạn này ra, lưu trong tập tài liệu tùy bút không xuất bản của mình.\nĐó là câu chuyện của ta, chỉ để mình ta giấu kín trong ký ức.\nHoàn thành bản thảo, ta rảnh rỗi và ở nhà một thời gian dài.\nNhưng ta không thể quên được ông chú đẹp trai khiến tim ta xao xuyến ấy.\nHóa ra, khi gặp đúng người, mọi tiêu chuẩn thẩm mỹ đều biến thành hình dáng của hắn.\nCô bạn thân từ thời đại học thấy lâu lắm ta không đăng bài hài hước, liền nhắn tin hỏi ta còn sống không.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/17.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 16",
            "content": "Khuôn mặt tuấn mỹ nghiêng về phía ta , Tiết Trấn Lâm giơ ngón trỏ khẽ cọ vào mũi ta , như sợ ta không nhìn thấy niềm vui trong mắt hắn: “Thật sự thú vị quá đỗi.”\nCứu ta với, sao người nam nhân này lại khiến tim ta rung động như thế chứ…\n14\nTa không muốn giữa mình và Tiết Trấn Lâm tiếp tục có khoảng cách, nên nhân dịp trăng sáng rượu ngon, ta kể cho hắn một câu chuyện thật lòng.\nVừa kể, ta vừa chuốc rượu cho hắn. \nTa tự nhủ, đã uống gục bao nhiêu đối tác trên bàn rượu, chẳng lẽ không chuốc được một văn thần như hắn sao?\nTa kể rằng hồi trẻ, ta từng gặp một chàng thiếu niên, ánh mắt, tính cách đều giống hệt Tiết Tử Kỳ.\nNgười ta thường giữ mãi những ký ức về người đầu tiên khiến lòng mình xao xuyến, nên khi thấy Tiết Tử Kỳ, ta khó tránh khỏi thất thố.\nTiết Trấn Lâm cười: “Hồi trẻ là lúc nào? Có khi khi ấy, người Tiểu Ngọc gặp chính là ta cũng nên.”\n“Nhiều năm trước, ta từng một mình cưỡi ngựa ngàn dặm, vì bàn bạc chuyện giảm thuế ruộng đất mà tới vùng núi sâu phía Tây Nam, thăm ân sư.”\nCâu nói ấy như một trò đùa, nhưng lại khiến lòng ta dậy sóng.\nNếu thật như hắn nói, thì đó hẳn là một mối duyên kỳ lạ.\nKhi ấy, ngũ tiểu thư đang ở độ tuổi rực rỡ, ngây thơ trong sáng, tình cờ gặp vị tướng trẻ tuổi vượt ngàn dặm tới Tây Nam để hỏi về quốc sách, thăm ân sư.\nSương mù trên núi làm ướt đẫm bộ y phục gấm vóc của hắn ta , nhưng hắn ta chỉ cười nói không sao, hành lễ rồi tiến đến đỡ ân sư. \nChính lúc ấy, ánh mắt anh ta chạm vào tiểu cô nương đang lấp ló sau hiên nhà.\nThứ khiến nàng bị mê hoặc chính là hình ảnh của một trụ cột triều đình, xuất thân từ hai bàn tay trắng, luôn vì dân mà cống hiến.\nChỉ một ánh nhìn thoáng qua, nhưng đã khắc sâu trong tim nàng suốt cả đời, kéo dài mãi những năm tháng thanh xuân đã qua.\nDù phụ mẫu, nội tổ phụ không muốn nàng chịu cảnh làm kế thất, nàng vẫn cố chấp với lần gặp gỡ ngắn ngủi ấy.\nNội tổ phụ yêu thương nàng hết mực, kiên nhẫn đến mòn mỏi, cuối cùng cũng hiểu rằng đồ đệ của mình là người xứng đáng để phó thác, mới thực hiện được giấc mơ của nàng.\nTa kể câu chuyện được vẽ ra trong đầu mình cho Tiết Trấn Lâm nghe.\nHắn chớp mắt, hơi men bốc lên, hàng mi dài dưới ánh đèn lộ ra một sắc hồng nhàn nhạt làm rung động lòng người.\nHắn đưa tay chạm vào mặt ta , chậm rãi vuốt ve đến xương cổ.\nGiọng nói khàn khàn vang lên: “Những lời này, là thật hay giả?”",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/16.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 15",
            "content": "Hắn ta bình tĩnh lại, nhẹ nhàng nắm lấy tay ta .\nHắn kéo tay ta lên, nhìn một hồi, thấy rõ vết đỏ trên cổ tay, ánh mắt hắn thoáng hiện nét đau lòng.\nĐó không phải ánh mắt giả vờ, ta biết hắn thực sự có ta trong lòng.\nHắn xoa nhẹ vết đỏ trên tay ta , thở dài một tiếng.\n“Trước tiên, ta phải xin lỗi phu nhân. Khi nãy là ta mất kiểm soát, lấy nàng so sánh với người cũ.”\nNếu y không xin lỗi thì thôi, một khi xin lỗi, ta lại càng thấy tủi thân, nước mắt lập tức dâng đầy khoé mắt.\nTa không kiềm được mà hỏi hắn: “Dù sao ta là Bạch Ngọc Chi, làm gì cũng không bằng phu nhân trước của ngài đúng không?”\n“Hai người khác nhau, không thể so sánh, cũng chẳng cần so sánh. Nàng có cái tốt của riêng mình.”\nTiết Trấn Lâm quay sang nhìn ta, câu nói phát ra như từ tận đáy lòng: “Từ lúc gặp nàng, ta đã rất lâu không có cảm giác hạnh phúc như vậy.”\n“Niềm vui thoải mái này. Ở bên cạnh nàng, cuối cùng ta cũng có được vài đêm ngon giấc.”\nHắn hơi cúi xuống gần ta , ánh mắt lộ ra bóng dáng của một thiếu niên trẻ tuổi đã từng lăn lộn qua những đêm cô độc trong thế giới rộng lớn.\n“Phủ Tướng quốc này quá lớn, đêm ở đây cũng dài dằng dặc.”\nDù hắn là con người bằng xương bằng thịt, cũng biết sợ cô đơn.\nNhưng hắn là trụ cột của triều đình, là chiếc cột chống của cả phủ Tướng quốc.\nKhông ai cho phép hắn mệt mỏi, thậm chí không được phép nhíu mày dù chỉ một chút.\nNếu không có hắn ta gánh vác bầu trời này, sao ta có thể có những nhân vật chính như Tiết Tử Kỳ và Tĩnh Thư, mang đầy nhiệt huyết, đuổi theo ước mơ của riêng họ.\nTa nắm lấy tay hắn, chỉ thốt ra một tiếng thở dài thật sâu.\nTiết Trấn Lâm quay lại nhìn ta , nói một điều ta chưa từng biết—cũng là để giải thích cho sự tự kiềm chế của hắn:\n“Ngày đó, Diệu Nương vì nhiễm phong hàn không khỏi, lại thêm khó sinh, mới qua đời. Chuyện này đã trở thành cơn ác mộng đeo bám ta suốt bao năm qua.”\n“Ta thà không có con đàn cháu đống, cũng không muốn nàng lặp lại bi kịch đó. Nàng tươi vui, sống động như vậy, không thể giống Diệu Nương, trở thành một bộ xương lạnh lẽo.”\nHắn mang phong thái của một người đứng trên đỉnh quyền lực, dù biết ta từ lúc bước vào phủ chẳng mấy thật lòng, đầy rẫy ý đồ mờ ám, hắn cũng không bận tâm.\n“Nói dối cũng không sao, miễn là nàng vui vẻ. Sự vui buồn tự nhiên của nàng, đó là điều khiến ta không thể rời mắt.”\nHắn khẽ cúi đầu cười, vẻ trẻ trung hiện rõ trong nụ cười ấy: “Tiểu Ngọc, từ lúc đội mũ trưởng thành đến nay, ta chưa bao giờ hành xử ngớ ngẩn như hôm nay.”",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/15.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 14",
            "content": "12\nTa cố gắng giãy giụa, nhưng càng giãy càng đau tay.\nNước mắt không kiềm được mà trào ra, ta run giọng hỏi hắn “Không bằng một phần vạn, vậy sao ngài còn hôn ta? Sao ngài lại tốt với ta như thế?”\nVì sự phản kháng của ta , hắn siết c.h.ặ.t t.a.y thêm chút nữa, giữ ta cố định trên bàn.\nTa không kiềm chế nổi cảm xúc, liền bật khóc: “Vậy tại sao ngài còn ăn khoai tây chiên của ta? Rõ ràng ngay cả chó cũng không thèm ăn!”\nTiết Trấn Lâm trong giây lát dường như vừa tức vừa buồn cười.\nKhóe môi hắn hơi giật một chút, rõ ràng muốn cười nhưng cảm thấy không đúng lúc.\nChết tiệt! Ta không chỉ bị sỉ nhục, còn bị chế nhạo!\nThấy tình thế dịu xuống, ta đạp chân loạn xạ, đá vào chân y, giống như đá phải đá tảng—\nMột văn thần mà tự luyện cơ bắp làm gì không biết!\nNgoài việc khiến ta mê mẩn, còn có tác dụng gì nữa chứ!\n“Phu quân, mau thả tay ra đi, không thấy ta đau khóc rồi sao!” Ta làm nũng, chiêu này ta dùng từ bé đến lớn, chưa ai chống đỡ nổi.\nQuả nhiên, Tiết Trấn Lâm buông tay, nhưng hắn vẫn rất cố chấp: “Hôm nay nàng và Tử Kỳ rốt cuộc đã làm gì?”\n“Trời cao chứng giám, ta thật sự chỉ định tìm Tĩnh Thư để uống rượu giải sầu thôi, làm sao biết ở viện Tây chỉ có Tử Kỳ!” \nTa vừa xoa tay, vừa nghĩ thầm: Tiết Trấn Lâm mạnh thế này, dùng vào việc khác chẳng phải tốt hơn sao.\n“Nàng có nỗi sầu gì, lại đi tìm tức phụ giải sầu?” Hắn đưa ta chén trà nóng, có ý muốn giải hòa sau cuộc xung đột, “Phủ Tướng quốc rộng lớn thế này, từ gia nhân đến binh lính cả nghìn người, nếu nàng bảo mình sầu, thì chẳng ai còn vui nổi nữa.”\nHa, buồn cười thật, giờ còn chê ta là kẻ làm trò mua vui sao?\nTa trừng mắt nhìn hắn, hoàn toàn buông thả bản thân: “Là ai đè ta xuống giường rồi quay lưng bỏ đi? Khiến ta tự nghi ngờ rằng mình chẳng có chút hấp dẫn nào. Ta không nói đâu, hy vọng ai đó tự hiểu!”\nTiết Trấn Lâm sững sờ, khi phản ứng lại, dù là cáo già nghìn năm, gương mặt hắn vẫn thoáng đỏ bừng.\nHa, hóa ra hắn cũng có lúc ngượng ngùng đấy nhé!\nTa thêm thắt một cách đầy ẩn ý: “Hay là ai đó lớn tuổi sức yếu, nên cảm thấy tự ti đúng không?”\nNhững ấm ức của ta , không bao giờ để đến mười năm sau mới trả.\nNgay tại đây, ta muốn Tiết Trấn Lâm cảm nhận thế nào là “có miệng mà khó nói”.\n13\nBiểu cảm của Tiết Trấn Lâm thực sự xuất sắc, đủ loại cảm xúc trộn lẫn, cười không được, tức cũng chẳng xong.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/14.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 13",
            "content": "11\n \nVì sự xa cách không lời của Tiết Trấn Lâm, ta chạy qua viện Tây của Tần Tĩnh Thư nhiều hơn trong những ngày đó.\n \nNgười mẫu thân này lòng đầy tủi hờn, nhưng lại không thể nói ra.\n \nTa thề, vào cuối tháng Giêng, khi mang theo một bình rượu đào sang đó, ta thật sự chỉ muốn cùng tức phụ uống chút rượu, một lần say để quên sầu.\n \nNhưng không ngờ, trong viện Tây chỉ có Tiết Tử Kỳ ở đó, hắn vừa gặp bạn về, người đầy hơi rượu.\n \nĐiều bất ngờ hơn là, khi ta  xách rượu, đụng phải Tiết Tử Kỳ đầy hơi men, Tiết Trấn Lâm lại đúng lúc tới tìm nhi tử.\n \nBa người chúng ta  mắt to trừng mắt nhỏ, bầu không khí rơi xuống tận đáy.\n \nTa nhanh trí, nhìn thẳng vào lão cáo già kia, mạnh dạn mở miệng: “Phụ thân! Ngài tới đây làm gì vậy? Có phải tìm tức phụ và Tử Kỳ không?”\n \nTa thừa nhận lúc đó ta hơi liều.\n \nKết quả của sự liều lĩnh chính là bầu không khí tụt xuống dưới mức đóng băng.\n \nTiết Trấn Lâm trợn trừng mắt, nghiến răng, hai bên thái dương nổi gân xanh.\n \nTiết Tử Kỳ thì giống như bị đóng băng, chẳng nói được lời nào.\n \nNói thật chứ, chẳng lẽ không lừa nổi một chút nào sao?\n \nDao Nhi, người lớn lên bên ta từ nhỏ, thỉnh thoảng còn nhầm lẫn nữa mà.\nHôm đó, ta bị Tiết Trấn Lâm túm lấy cổ tay, lôi thẳng về viện Đông.\nHắn ta đẩy ta xuống bàn, một tay giữ chặt hai cổ tay ta .\n“Phu nhân tính toán giỏi quá, suýt nữa làm bản tướng điếc tai! Bản tướng c.h.ế.t rồi sao? Không thấy được dã tâm của phu nhân với nhi tử ta à?”\nTa không dám thở mạnh, trong lòng bối rối không biết nên gọi “phụ thân” hay “phu quân” cho đúng.\n“Phụ thân, ngài hiểu lầm rồi—”\n“Bạch Ngọc Chi !” Lần này, ta thật sự nổi giận, bóp chặt cổ tay ta đến đau nhói.\nTa bất giác sợ hãi, cắn chặt môi dưới, nghe ta nghiêm giọng chất vấn:\n“Bao giờ miệng phu nhân mới nói được câu thật lòng? Đến giờ bản tướng vẫn chưa tra ra được phu nhân và Tử Kỳ có quan hệ gì, nhưng vừa vào phủ đã hành xử kỳ quặc.”\nHắn cúi xuống, một tay khác giữ chặt cằm ta , ánh mắt uy nghiêm không cho phép từ chối: “Nhưng nhớ lấy, giờ phu nhân là thê tử của bản tướng, chỉ có thể là mẫu thân của Tử Kỳ mà thôi!”\n“Cho dù nàng không bằng một phần vạn của Diệu Nương!”\nDiệu Nương.\nNgười thanh mai trúc mã, tình đầu trong sáng, là thê tử đầu tiên của y, Dụ Diệu Nương.\nLời nói đó đ.â.m thẳng vào tim ta .\nTa không sợ bị so sánh, nhưng những gì không thể với tới luôn cao quý hơn những thứ trước mắt.\nĐặc biệt, đó còn là người không thể thay thế trong lòng hắn.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/13.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 12",
            "content": "Ta vừa cởi áo khoác ngoài, định nghỉ trưa, thì thấy Tiết Trấn Lâm từ hành lang phía nam bước tới.\n \nHắn cầm trên tay một cuộn sách, tấm áo choàng trắng như tuyết khoác trên người cao ráo, uy nghi của hắn.\n \nTuyết rơi trên vai hắn, ta nhảy chân sáo tới, giúp hắn phủi đi những bông tuyết.\n \nHắn vội vàng mở áo choàng, quấn ta vào trong lòng.\n \nTrời ơi, vòng tay của hắn thật ấm áp…\n \nMặt ta lập tức đỏ bừng, không dám ngẩng đầu lên, chỉ cảm nhận hơi thở ấm áp của hắn bao quanh mình.\n \n“Sao nàng dám mặc phong phanh thế này mà chạy ra cửa!” Hắn vừa trách yêu vừa ôm ta chặt hơn, “Nếu bị cảm lạnh thì phiền to rồi, nhất là—”\n \nCâu nói của hắn ngừng lại, ta bất giác ngẩng đầu lên nhìn, ngay lập tức chìm trong ánh mắt sâu thẳm như hồ xuân của hắn.\n \n“Nếu phu nhân còn muốn sinh cho Tử Kỳ một đệ đệ, thì tuyệt đối không được bệnh đâu…”\n \nHả? Gì cơ?\n \n“Phu quân, ngài… ngài nghe lén ta nói chuyện!” Giọng ta nhỏ dần khi hắn cúi xuống gần hơn.\n \nNụ hôn của hắn giống như tuyết đầu đông rơi xuống, nhẹ nhàng và dịu dàng.\n \nTrời ơi, mùi của lão già này thật mê người.\n \nLão già có kinh nghiệm, lão già biết cách làm người khác say mê.\n \nHắn bế bổng ta lên, sải bước lớn đi vào phòng ngủ.\n \nHắn đặt ta xuống bên giường, nhưng ta không nhịn được, túm lấy cổ áo hắn, kéo hắn về phía mình, rồi hôn thêm vài lần.\n \nChúng ta là thê tử hợp pháp, làm những việc này có gì sai đâu!\n \nKhông ngờ, ngay khi ta sắp mất kiểm soát, Tiết Trấn Lâm bỗng nắm lấy vai ta , từ từ đứng dậy.\n \nGiọng hắn vẫn dịu dàng, nhưng trong đó chứa đựng sự kiềm chế: “Phu nhân chắc giờ đã mệt rồi, nghỉ ngơi đi. Ta sẽ ra thư phòng đọc sách, chờ nàng dậy cùng ngắm tuyết.”\n \nTa cố gắng kéo hắn lại lần nữa, nhưng bị ánh mắt chứa đầy sự kìm nén của hắn cự tuyệt.\n \nHắn nhặt cuốn sách ta làm rơi trên đất lên, rồi quay lưng bước đi.\n \nHắn còn tiện tay đẩy bức bình phong phong cảnh ra, ngăn cách giữa ta và hắn.\n \nÝ gì đây?\n \nKhông phải ngài là người hôn ta trước sao?\n \nNgài không làm thế, ta có thể thế này sao?\n \nTa đã cởi hết đồ rồi, ngài lại bảo ta tự ngủ?\n \nTa tự ngủ với chính mình chắc?\n \nVậy Tử Kỳ lấy đâu ra đệ đệ? Ngài định phân thân sao, Tiết Trấn Lâm?\n \nThật quá đáng!\n \nThôi kệ, phụ tử nhà này đừng mơ gì nữa trong đời!",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/12.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 11",
            "content": "Thế là ta chẳng cần phải giải thích nhiều nữa—à nhầm, tranh cãi nhiều nữa.\n \nVậy nên ta lại tiếp tục hưởng thụ cuộc sống xa hoa, bắt đầu chuyển mục tiêu sang tức phụ ngoan ngoãn của mình.\n \nTrong lòng ta , nàng ấy đã là muội muội ruột rồi.\n \nÀ không đúng, cách nhau một thế hệ, bây giờ ta xem nàng ấy như nữ nhi của mình.\n \nỪm, nữ nhi này chỉ nhỏ hơn thân xác hiện tại của ta bốn tuổi.\n \nHằng ngày ta đều đến thăm nàng ấy, dạy nàng cách quản lý sổ sách trong phủ, gia nhân, và cả ruộng đất, ngân khố bên ngoài.\n \nHai chúng ta tay trong tay, tâm ý tương thông. \n \nTa còn may vá quần áo đôi để cả hai cùng mặc.\n \nThời gian trôi qua, ngay cả Dao Nhi cũng phải nhìn kỹ một hồi mới phân biệt được ai là ta .\n \nHai phụ tử Tiết gia đều hơi đau đầu, nhưng chuyện này thật sự không có lý do gì để ngăn cản.\n \nTa là bà bà, đối xử tốt với tức phụ yếu đuối của mình thì sao nào?\n \nNàng ấy mới bước chân vào cánh cửa sâu thẳm, xa hoa của phủ Tướng quốc, ta làm cô ấy an lòng thì có gì sai?\n \nTa đứng trên đỉnh cao đạo đức, trên người ta là ánh sáng chói lọi như mặt trời, ai dám chỉ trích ta chứ!\n \n10\n \nCho đến khi ta quá lố, đòi ăn ngủ cùng Tần Tĩnh Thư, cuối cùng Tiết Tử Kỳ cũng không chịu được nữa.\n \nĐang tuổi tráng niên, làm sao để kế thất “cướp” mất thê tử được.\n \n“Mẫu thân, con thấy gần đây phụ thân thỉnh thoảng bị ho, có lẽ do trời lạnh. Mẫu thân nên ở bên chăm sóc cho người nhiều hơn.”\n \nTiết Tử Kỳ thản nhiên chen vào giữa ta và Tần Tĩnh Thư, chặn nàng ấy lại.\n \nTa nhìn chằm chằm vào hắn, lần đầu thấy gương mặt tuấn mỹ này có chút chướng mắt.\n \nTa chậm rãi nhấp một ngụm trà, ý tưởng trong đầu lóe lên: “Tử Kỳ, mẫu thân sinh cho con một đệ đệ nhé?”\n \nMặt Tiết Tử Kỳ lập tức đỏ bừng.\n \nTần Tĩnh Thư, với bản tính nhỏ nhẹ, kín đáo, còn đỏ mặt hơn cả hắn.\n \n“Trong phủ chỉ có mỗi con là thiếu gia, chẳng ai chia gia sản đâu.”\n \nTa nhấc khăn tay, che đi nụ cười đầy xấu xa của mình.\n \nMấy đứa trẻ này thật dễ bị trêu chọc.\n \nHắn hoảng hốt kéo Tần Tĩnh Thư, kiếm cớ đưa nàng ấy về viện của hai người.\n \nTa nghe thấy Tần Tĩnh Thư trên đường về vẫn cố gắng biện bạch cho ta: “Mẫu thân vốn dĩ có tính hay đùa, chàng làm gì phải coi là thật chứ. Chúng ta là con cái, chẳng lẽ lại chấp mẫu thân sao?”\n \nĐúng là nhi nữ ruột của ta , tâm vẫn luôn hướng về ta .\n \nMột màn kịch khôi hài kết thúc khi những bông mai trắng nở rộ giữa mùa đông.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/11.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 10",
            "content": "Tất nhiên, suy nghĩ của Tiết Trấn Lâm không hoang đường như ta .\n \nHắn không tức giận như ta nghĩ, thậm chí còn có ý trấn an: “Tức phụ là thanh mai trúc mã của Tử Kỳ, còn phu nhân thì từ nhỏ được nuôi dưỡng bên cạnh Thái sư ẩn cư ở Tây Nam—Thái sư cũng là ân sư của bản tướng. Bản tướng hiểu rõ nguồn gốc của phu nhân, không thể tin những lời đồn vô căn cứ.”\n \n“Phu nhân và tức phụ hôm nay là lần đầu gặp mặt, với Tử Kỳ cũng chỉ thân quen từ khi vào phủ. Rõ ràng bên ngoài toàn là chuyện bịa đặt.”\n \nTa đột nhiên tò mò, hỏi hắn người ta đang đồn gì bên ngoài.\n \nTiết Trấn Lâm ngập ngừng một chút, hỏi ta có chắc là muốn nghe không.\n \nTa gật đầu lia lịa, không phải là ăn dưa của chính mình sao?\n \nHắn nói rằng: “Có người nói, tức phụ là tỷ muội ruột thất lạc bên ngoài của phu nhân. Phu nhân định kiểm soát cả phủ Tướng quốc, nên trước hết gả cho bản tướng, rồi để muội muội mình gả cho nhi tử độc nhất của bản tướng.”\n \nTa ngẩn người. “Chuyện này quá vô lý rồi, phu quân!”\n \nTa trợn mắt, cau mày, giả vờ ngạc nhiên, áp sát Tiết Trấn Lâm với vẻ đáng thương, vừa ăn bánh bao vừa kêu ca.\n \n“Biến chuyện ngôn tình thành chính trị gia đấu đá, những kẻ nhiều chuyện đó đúng là não bộ không tầm thường!”\n \nNhưng càng nghĩ, ta lại càng thấy… chuyện này cũng khá thú vị.\n \nTa và “bản sao” của mình, cùng nắm trong tay cả phủ Tướng quốc: phụ thân thì của ta , nhi tử thì của nàng ấy. Thật là vừa kịch tính vừa kỳ dị!\n \n9\n \nTiết Trấn Lâm rất tỉnh táo, hắn hiểu rõ biểu hiện kỳ lạ của Tiết Tử Kỳ đối với ta từ lâu.\n \nDù sao thì hắn cũng là người nuôi dạy Tử Kỳ từ nhỏ, thời gian cũng không khớp.\n \nNhất là khi ta đưa ra một luận điểm khiến hắn sốc tận ba năm: “Ngài và Tử Kỳ có thẩm mỹ giống nhau, chứng tỏ hổ phụ không sinh khuyển tử! Tử Kỳ và tướng công đều gặp Tĩnh Thư trước, sau đó mới gặp ta. Nhưng tướng công cưới ta, còn Tử Kỳ cưới Tĩnh Thư. Nếu phải suy luận…”\n \n“Thì chẳng phải do tướng công thấy Tĩnh Thư từ sớm đã thuộc về nhi tử mình, nên ngài đành chọn ta—một bản sao tám phần của nàng ấy sao?”\n \nTiết Trấn Lâm tức đến mức ra tay với ta —hắn gắp một miếng thịt lớn, nhét vào miệng ta để ta im miệng.\n \nHa, lão già này còn nhớ thù vụ bánh bao tôm pha lê chứ gì!\n \nĐường đường là Tướng quốc một triều, mặt đỏ bừng, lại không nỡ đánh thê tử, chỉ hận rèn sắt không thành thép mà gõ trán ta , “Nàng đó… mới con nhỏ thế mà ai dạy ra được những lời như vậy?”\n \nKhụ khụ, không phải khoe, nhưng ta viết truyện ngôn tình từ cấp hai, giờ đã hai mươi sáu, đạt đến trình này cũng không lạ.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/10.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 9",
            "content": "8\n \nTướng gia không nói gì, chúng ta cũng chẳng dám hé răng.\n \nLần đầu tiên trong đời ta cảm nhận được cái gọi là uy nghiêm mà không cần tức giận.\n \nKhi ta đang thấp thỏm như ngồi trên đống lửa, cuối cùng Tiết Trấn Lâm cũng mở miệng.\n \nHắn đang ám chỉ ta , vì cả phòng chỉ có ta là không đứng đắn.\n \n“Từ xưa đến nay đều nói phu thê có duyên, bản tướng lại lần đầu gặp được cảnh bà bà và tức phụ có duyên đến vậy.”\n \nTa liên tục gật đầu, “Nếu không phải là bà bà, ta đã muốn nhận tức phụ làm muội muội rồi!”\n \nThấy ánh mắt sắc lạnh của Tiết Trấn Lâm lướt qua, ta vội chữa lời: “Tất nhiên, không phải thật sự muốn làm tỷ muội với Tần Tĩnh Thư, chẳng qua cách nhau một thế hệ mà thôi.”\n \nMột tràng cười gượng, khiến mặt ta cũng cứng đơ theo.\n \nThôi không chơi trò “văn học mẹ kế” nữa.\n \nĐến giờ, ngoài việc “hời hợt” được chạm vào Tiết Trấn Lâm một chút, ta chẳng dám làm gì, chỉ nghĩ cách sinh tồn trong tình cảnh này.\n \nBữa trà sáng uống mà như nuốt độc, về phòng, ta chỉ muốn thu dọn đồ chạy trốn.\n \nNha hoàn thân cận của ta , Dao Nhi, đến báo tin—cô ấy là của hồi môn đi theo ta , rất trung thành, kể ta nghe bên ngoài đã bắt đầu có tin đồn.\n \nTa nhìn ra phía vườn sau.\n \nKhông được, có khi phải ra hồ luyện bơi trước, để lỡ bị dìm lồng heo thì còn sống sót được.\n \nTa nhớ từng đọc đâu đó rằng, khi con người căng thẳng tột độ, họ sẽ thấy đói.\n \nThế là ta bảo Dao Nhi hấp một xửng bánh bao tôm pha lê, vừa ăn vừa ngẫm nghĩ.\n \nChợt nghe một loạt bước chân mạnh mẽ vang lên, tiếp đó là giọng nói vui vẻ của Tiết Trấn Lâm: “Phu nhân vẫn có tâm trạng ăn ngon lành thế này, đúng là gan lớn thật. Tin đồn ngoài kia ồn ào vậy mà phu nhân vẫn chẳng bận tâm gì.”\n \nTa nhón một chiếc bánh bao, hỏi: “ Phu quân ăn không? Vẫn còn nóng đấy.”\n \nChặn miệng thiên hạ thì không nổi, nhưng ta không tin là chặn không nổi miệng ngài!\n \nTa bắt đầu chấp nhận thực tại, cũng chuẩn bị sẵn sàng để bị dìm lồng heo.\n \nTiết Trấn Lâm ngồi xuống bên cạnh ta, cầm lấy tay ta , ăn trọn một chiếc bánh bao trong tay ta .\n \nĐôi môi y lại vô tình chạm vào đầu ngón tay ta .\n \nMột ý nghĩ táo bạo bất ngờ xuất hiện trong đầu ta .\n \nĐúng là người ta nói: “Chết dưới hoa mẫu đơn, làm ma cũng phong lưu.”\n \nRồi thì: “Đã đến rồi, chẳng lẽ lại không mang được gì về?”\n \nVới cả: “Ta là thê tử cưới hỏi đàng hoàng, ngủ cùng giường với phu quân thì có sao đâu!”",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/9.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 8",
            "content": "Vì thế, cốt truyện ban đầu khá hòa hợp, Tiết Trấn Lâm và người thê tử mới sống hòa thuận, quản lý tốt phủ Tướng quốc.\n \nTiết Tử Kỳ và Tần Tĩnh Thư yêu nhau mặn nồng, sau này còn tình nguyện đến một vùng đất nghèo khó ở phương Bắc làm quan, cùng nhau xây dựng cuộc sống, đúng kiểu phu thê mẫu mực.\n \nNhưng kể từ khi ta xuyên vào đây, cốt truyện đã thay đổi ít nhiều.\n \nCả ta và Tiết Tử Kỳ đều biết, ta và Tần Tĩnh Thư giống nhau đến tám phần, nhưng ta không có lý do để ngăn cản, mà hắn cũng không thể từ bỏ việc cưới nàng ấy.\n \nVì vậy, đám cưới này vẫn phải diễn ra.\n \nNgày thành hôn, ta và Tiết Trấn Lâm cùng ngồi ở vị trí cao đường.\n \nTa vô thức nhìn biểu cảm của Tiết Tử Kỳ, không ngờ hắn cũng liếc nhìn ta một cái.\n \nÁnh mắt đó lại bị Tiết Trấn Lâm bắt gặp, thật sự muốn chết.\n \nDạo gần đây, mối quan hệ giữa ta và Tiết Trấn Lâm khá hòa thuận.\n \nTa ngoan ngoãn, chỉ dám thầm nghĩ về nhi tử của y trong lòng, còn y thì ít nghi ngờ ta hơn. \n \nNhưng tình hình này chấm dứt ngay khi tức phụ mang trà đến kính sớm.\n \nTần Tĩnh Thư bưng trà bước tới, Tiết Trấn Lâm bảo nàng ngẩng đầu lên.\n \nNàng ấy vừa ngẩng đầu, cả phủ đều ngỡ ngàng.\n \nBan đầu, Tần Tĩnh Thư còn khá bối rối, không hiểu sao bầu không khí lại lạnh ngắt như vậy.\n \nCho đến khi nàng ấy nhìn quanh một lượt, rồi ánh mắt dừng lại trên mặt ta.\n \nĐôi mắt tròn xoe đầy ngỡ ngàng, nàng ấy vô thức quay sang nhìn Tiết Tử Kỳ.\n \nTiết Tử Kỳ theo phản xạ muốn che chắn cho nàng, nhưng chỉ giơ tay lên rồi lại buông xuống, vì kiêng dè khí thế của Tiết Trấn Lâm.\n \nNói thật, khi nhìn Tần Tĩnh Thư, ta cảm giác như đang nhìn vào gương.\n \nThế thì làm sao bây giờ? Ta viết nàng ấy dựa trên chính ngoại hình của mình, chiều cao, cân nặng, tất cả đều giống hệt.\n \nNhưng ta chỉ có thể diễn, giả vờ ngạc nhiên, che miệng lại, rồi buột miệng “Ôi chao!” một tiếng, “Thật kỳ lạ, tức phụ này trông giống ta hơn cả nữ nhi ruột ấy chứ!”\n \nTa nhanh chóng nở nụ cười rạng rỡ, quay sang Tiết Trấn Lâm, “ Phu quân, không phải người nhà sao, sao có thể vào cửa nhà này được. Đúng là duyên phận!”\n \nDù Tiết Trấn Lâm bị sốc, y vẫn giữ được vẻ bình tĩnh.\n \nHắn nhận trà từ tay Tần Tĩnh Thư, bảo nàng không cần quỳ nữa, rồi bảo nàng tiếp tục dâng trà cho ta để lễ nghi được trọn vẹn.\n \nTa vừa uống trà vừa quan sát xung quanh.\n \nTrời ạ, với những bà mụ nhiều chuyện như thế này, e rằng chưa đến giờ trưa, tin tức thiếu phu nhân và bà bà giống nhau như đúc sẽ lan truyền khắp phố.\n \nTiết Tử Kỳ không nói thì thôi, mà đã nói thì chỉ l.à.m t.ì.n.h hình tệ thêm. \n \nHắn lên tiếng bảo vệ Tần Tĩnh Thư, hùa theo ta: “Mẫu thân nói đúng, đúng là có duyên mà.”\n \nTiết Trấn Lâm nghe xong, mặt càng đen hơn.\n \nCầu xin đấy, ngậm miệng lại đi, ta thật sự không muốn làm gì mà đã bị dìm lồng heo đâu…",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/8.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 7",
            "content": "“Nàng là một nữ nhân rất tốt, đã cùng ta trải qua quãng thời gian khó khăn.”\n \n“Nhưng” hắn khẽ cười, lại cầm lấy khoai tây chiên ăn tiếp, nụ cười nhẹ nhàng mà thấm đẫm tình cảm, “khi ấy có nàng bên cạnh, ta lại không thấy khó khăn lắm. Con người ta luôn biết tìm niềm vui trong cái khổ.”\n \n“Cũng giống như món khoai chiên này của phu nhân, càng nhai lại càng thấy ngon ngoài mong đợi.”\n \nNăm đó, khi Thụy Vương còn thân cô thế cô, Tiết Trấn Lâm không chỉ tinh mắt nhận ra chân thiên tử, mà còn có thể dẫn dắt hắn vượt qua những nguy hiểm trong trận chiến đoạt vị của bảy hoàng tử, giúp Thụy Vương đăng cơ.\n \nTrong khoảng thời gian đó, hắn chắc chắn đã trải qua vô vàn hiểm nguy.\n \nSự điềm tĩnh, khoan dung của hắn ta không chỉ là lý thuyết suông mà là những kinh nghiệm thực tế sau nhiều lần phong ba bão táp.\n \nSao ta có thể không rung động trước sức hút c.h.ế.t người của một người nam nhân trưởng thành như vậy?\n \nTa lại bám lấy hắn, ngồi sát vào cùng một chiếc ghế, hai tay vòng qua tay hắn ta, dịu dàng cười hỏi: “ Phu quân nói như vậy, chẳng lẽ không sợ người ta ghen sao?”\n \nTiết Trấn Lâm liếc nhìn ta, ánh mắt như xuyên thấu tất cả: “Ghen tuông là phải động lòng trước đã. Phu nhân tự thấy thế nào?”\n \nTự thấy? Tự thấy gì? Ta là kiểu người nào tự giác cơ chứ?\n \nĐôi mắt hồ ly của hắn khẽ nheo lại.\n \nÁnh mắt đó khiến ta không khỏi chột dạ.\n \nTa thật sự đã cố gắng dẹp bỏ những suy nghĩ “mẹ kế văn học” hoang đường rồi!\n \nCho ta chút thời gian đi! Đây là bản sao nam thần mà ta chẳng thể nào có được!\n \nTa chỉ phạm phải lỗi lầm mà tất cả nữ nhân trên thế giới đều có thể mắc phải thôi, sao hắn cứ phải để ý đến từng chi tiết như vậy?\n \n7\n \nTiết Tử Kỳ sắp cưới Tần Tĩnh Thư.\n \nTheo cốt truyện ban đầu, hai người họ thường xuyên lén lút gặp nhau, nhưng Tiết Trấn Lâm, khi ấy còn chưa thăng tiến, chỉ từng gặp tiểu nữ nhà hàng xóm này một lần và không nhận ra sự giống nhau giữa nàng ấy và ta .\n \nTrong bản thảo gốc, ta cũng chẳng miêu tả nhiều về Bạch Ngọc Chi.\n \nBan đầu ta thêm nhân vật kế thất này vào chỉ để tạo chút mâu thuẫn trong phủ, làm nền cho Tiết Tử Kỳ bảo vệ Tần Tĩnh Thư, đồng thời kéo dài thêm số chữ.\n \nNhưng cuối cùng, chút lương tâm còn sót lại của ta lên tiếng, nên ta từ bỏ ý định viết một kịch bản đấu đá trong phủ.\n \nLấy những cuộc tranh đấu giữa nữ nhân để tạo điều kiện cho nam nhân tỏa sáng? Thứ này đến chó còn chẳng thèm viết!",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/7.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 6",
            "content": "6\n \n“Tử Kỳ đúng là đã đến tuổi cưới thê tử, nhưng nghe nói hắn đã có ý trung nhân là thanh mai trúc mã.”\n \nKhi ta còn đang nghĩ ngợi xa xôi, Tiết Trấn Lâm đã bình tĩnh nói tiếp: “Bản tướng nghĩ, không nên lấy phụ mẫu ép buộc mà cướp đi tình yêu của hắn.”\n \n“Trong đời người, có được tam thê tứ thiếp thì dễ, nhưng tìm được một người tri kỷ thì thật khó.”\n \nHắn ta ngước mắt nhìn ta , vẻ mặt như được ánh trăng rọi sáng, vừa thanh tao vừa rực rỡ.\n \nÁnh nắng trong trẻo của mùa hạ xuyên qua ô cửa, chiếu lên gương mặt như ngọc của hắn.\n \n“Tiểu Ngũ, nàng nói xem?”\n \nTiểu Ngũ à.\n \nTiết Trấn Lâm, đúng là ngài rất biết cách làm người ta xao xuyến.\n \n“Phu quân, ngài có biết Tiết Tử Kỳ thích tiểu thư nhà ai không? Nếu đã có ý, nhà trai chúng ta nên chủ động, đến tận nơi cầu hôn chứ nhỉ?”\n \nTa buột miệng hỏi, trong đầu vẫn vương vấn cốt truyện ban đầu.\n \nPhải nói, trong bản thảo của ta , Tiết Trấn Lâm thật sự bị thiệt thòi.\n \nTa chỉ viết sơ qua rằng Tiết Tử Kỳ là người chung tình, lấy một nữ nhi bình dân không môn đăng hộ đối làm thê tử, mà chẳng hề đi sâu vào lý do đằng sau.\n \nMẫu thân của hắn mất khi sinh hắn, còn phụ thân hắn đã một tay nuôi dạy hắn khôn lớn.\n \nKhông chỉ dạy dỗ Tiết Tử Kỳ thành tài, Tiết Trấn Lâm còn đủ bao dung để ủng hộ hắn cưới người mình yêu, sống cuộc đời phu thê ân ái.\n \nMột vị Tướng quốc như vậy, vừa làm phụ thân, vừa làm thần tử, đều xuất sắc đến khó tin.\n \nNhìn hắn ta như thế, ta không khỏi thay đổi cách nhìn về nhân vật này.\n \nHình bóng mờ nhạt từng xuất hiện trong bản thảo của ta giờ bỗng trở nên rõ nét.\n \nRõ đến mức đôi mắt sáng ngời của hắn in sâu vào tâm trí ta .\n \nTa bất giác chuyển chủ đề, hỏi: “Nghe nói, phu nhân đầu của ngài cũng từng là thanh mai trúc mã của ngài, đúng không?”\n \nTiết Trấn Lâm thoáng ngẩn người.\n \nSau phút giây sững sờ, hắn lại trở nên trầm ngâm.\n \nTrong khoảnh khắc đó, Tướng quốc bốn mươi tuổi dường như biến thành chàng thiếu niên đôi mươi, nét tiếc nuối về thứ đã mất hiện rõ trên khuôn mặt.\n \nHắn ta khẽ cúi đầu, không giận dữ cũng chẳng trách móc.\n \nKhác hẳn những nhân vật nam chính trong các câu chuyện cũ, chỉ cần nhắc đến người thê tử đã khuất là lập tức mất kiểm soát.\n \nHắn ta ngẩng đầu lên lần nữa, vẻ mặt đã chuyển sang dịu dàng một cách đáng kinh ngạc.\n \nSự dịu dàng ấy khiến người ta thấy đau lòng.\n \n“Phu nhân đầu của ta là tiểu thư họ Dụ ở Dụ Nguyên quận, từng là người ta yêu nhất.”",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/6.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 5",
            "content": "5\n \nTa tự tay chiên một đĩa khoai tây chiên, mang đi thăm dò ý tứ của Tiết Trấn Lâm.\n \n“Phu quân, ngài thấy Tử Kỳ lớn rồi, có phải đã đến lúc tìm một chính thê hoặc thêm vài thiếp thất cho hắn không?”\n \nTiết Trấn Lâm nhìn bát nước sốt cà chua ta trộn nát nhừ, cau mày hỏi: “Phu nhân làm món súp hay cao dán đây?”\n \nTa cạn lời, nhón một miếng khoai, chấm nước sốt cà rồi đưa đến trước mặt hắn ta.\n \nTa trông chờ nhìn y, giọng nũng nịu: “Phu quân thử đi mà, vì làm món ‘khoai chiên’ này mà tay ta còn bị dầu b.ắ.n bỏng lên đây này!”\n \nHắn giơ tay lên.\n \nTa cứ tưởng hắn định lật đổ bát nước sốt của mình, ai ngờ y lại nắm lấy cánh tay ta , kéo ta vào lòng.\n \nLồng n.g.ự.c ấm áp, cánh tay mạnh mẽ đầy sức lực.\n \nHắn ta kéo tay ta , để ống tay áo rộng của ta trượt xuống, lộ ra cánh tay trắng ngần.\n \nNgón tay ấm nóng của hắn lướt qua da ta , khiến ta cảm thấy tê ngứa khắp người.\n \nHắn ta cúi xuống, hơi thở phả vào tai ta .\n \nDường như có một thứ ma lực nào đó khiến ta mỗi lần bị y ôm vào lòng đều không muốn giãy giụa.\n \n“Cánh tay này không sao,” hắn nhẹ nhàng nói, đôi mắt vẫn chăm chú nhìn vào tay ta, “vậy là tay còn lại bị bỏng?”\n \nTa định rụt tay về nhưng hắn ta lại giữ chặt lấy cổ tay ta .\n \nTiết Trấn Lâm nghiêng đầu nhìn ta, đôi mắt sáng lấp lánh như những vì sao.\n \n“Phu nhân từ từ đã, món ‘khoai chiên’ này bản tướng còn chưa nếm mà.”\n \nHắn ta cúi xuống, cắn miếng khoai chiên ta đang cầm, chẳng mảy may bận tâm đến lớp sốt cà nhão nhét.\n \nMỗi lần hắn cắn một miếng, môi hắn ta lại tiến gần hơn đến ngón tay ta, khiến ta vô thức rụt tay lại.\n \nCảm giác như hắn không phải đang ăn khoai, mà là muốn… ăn ta vậy.\n \nĐúng là một người nam nhân tràn đầy sự quyến rũ c.h.ế.t người.\n \n“Phu nhân,” giọng hắn ta bỗng trầm hơn, mang theo chút gấp gáp, “nếu còn rụt tay, bản tướng thật sẽ cắn nàng đấy…”\n \nSợ quá, ta vội đút nốt miếng khoai cuối cùng vào miệng hắn.\n \nChỉ trong khoảnh khắc ngắn ngủi, đầu ngón tay ta lướt qua đôi môi mềm mại, khiến tim ta không kìm được mà khẽ run.\n \nTa không nhịn được, lén nhìn đôi môi ấy thêm vài lần nữa.\n \nĐôi môi đỏ mọng, căng đầy, trông thật muốn cắn…\n \nTa vội rút tay ra, lui về phía ghế ngồi.\n \n“Phu quân, ta đến để nói chuyện nghiêm túc với ngài!”\n \nMặt ta đã đỏ bừng, chỉ sợ hắn ta hỏi tại sao ta lại đỏ mặt.\n \nNhưng y lại tỏ ra vô cùng nghiêm túc, vừa ăn khoai chiên vừa đáp: “Phu nhân, chẳng phải giờ chúng ta đang nói chuyện nghiêm túc sao?”\n \nChậc, lão hồ ly!",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/5.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 4",
            "content": "Tiết Tử Kỳ mang trong mình tất cả những hình mẫu lý tưởng mà ta từng mơ ước.\n \nVậy mà người nam nhân như thế đã xuất hiện, lại trở thành… nhi tử kế của ta , thật trớ trêu.\n \nTiết Trấn Lâm cố kiểm soát tình hình, dù sao cũng đông người, miệng lưỡi thiên hạ khó ngăn. \n \nHắn ta phất tay, ra hiệu Tiết Tử Kỳ lui xuống trước.\n \nTa điều chỉnh lại tinh thần, cắt lời y trước: “Phu quân, Tử Kỳ thường cẩn thận như vậy sao? Ngài nói xem, liệu có phải hắn đang lo sợ ta, người mới vào phủ, sẽ khắt khe với hắn, hay là không quản nổi gia đình này?”\n \nTiết Trấn Lâm nheo mắt, khoé môi khẽ nhếch một chút, trông như cười mà chẳng phải cười.\n \nHắn ta xoay chiếc nhẫn ngọc trên tay, trầm giọng đáp: “Có lẽ là vậy. Nhưng chuyện này hắn cũng cần hiểu chuyện hơn. Phu nhân không cần phải bận tâm.”\n \n“Dù sao phu nhân trên danh nghĩa là mẫu thân của Tử Kỳ. Xét về hiếu đạo hay lý lẽ, hắn đều phải tự kiểm điểm.”\n \nChậc, đúng là một đại thúc miệng đầy d.a.o găm.\n \nTa không hề nao núng, vẫn mỉm cười đáp lời, kính hắn ta một chén trà, “Phu quân nói rất đúng.”\n \nTa biết rõ từng chi tiết về nhân vật nam chính Tiết Tử Kỳ do mình viết ra, nhưng đối với nhân vật phụ như Tiết Trấn Lâm, ta thật sự không để tâm nhiều.\n \nChỉ cho hắn một câu miêu tả đơn giản: Tiết Trấn Lâm chọn đúng minh chủ, giúp Tứ hoàng tử Thụy Vương đăng cơ, khiến họ Tiết ở Dụ Nguyên quận một bước lên trời, đạt đến địa vị chưa từng có.\n \nNhưng ta thiết lập như vậy chỉ để làm nền cho nam chính Tiết Tử Kỳ.\n \nThứ nhất, để giải thích vì sao Tiết Tử Kỳ từng cùng phụ thân chịu khổ trong cuộc chiến đoạt ngôi, từ đó rèn luyện được phẩm chất cẩn trọng và biết trân quý những điều tốt đẹp trong hiện tại. \n \nThứ hai, để sau này, khi trưởng thành, hắn có một hậu thuẫn mạnh mẽ, giúp hắn chuyên tâm vào chuyện tình yêu ngọt ngào.\n \nPhải rất lâu sau, ta mới nhận ra, những cử chỉ như nheo mắt hay xoay nhẫn ngọc của Tiết Trấn Lâm không phải là dấu hiệu y buông lỏng cảnh giác, mà là biểu hiện hắn đã quyết tâm nghi ngờ ta hơn.\n \nTừ đó, trong phủ Tướng quốc, ba người chủ hợp lại có đến một nghìn năm trăm ý nghĩ rối rắm.\n \nTa chiếm tám trăm, Tiết Trấn Lâm chiếm một nghìn, còn Tiết Tử Kỳ âm ba trăm.\n \nBuồn cười thật, phu quân là đại thúc lão luyện, còn nhi tử kế thì như chú cún ngoan ngoãn.\n \nTa muốn hành động mà không bị phát hiện, đúng là chơi game ở chế độ địa ngục rồi…",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/4.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 3",
            "content": "3\n \nTiết Tử Kỳ đến thỉnh an, vừa nhìn thấy ta đã sững người tại chỗ.\n \nHắn và Tần Tĩnh Thư là thanh mai trúc mã, lớn lên bên nhau từ nhỏ.\n \nNàng ấy là bạch nguyệt quang trong lòng hắn, là điều ngọt ngào mà hắn khắc ghi trong tim, từng ánh mắt, nụ cười đều in sâu trong trí nhớ.\n \nVậy nên, Tiết Tử Kỳ đương nhiên nhận ra, Tần Tĩnh Thư và ta có bao nhiêu nét tương đồng.\n \nChắc phải nói là, Tần Tĩnh Thư giống ta bản nâng cấp—hiểu biết hơn, hiền lành hơn, mọi thứ đều tươi sáng và kiên định hơn.\n \nChính là một phiên bản chưa bị những độc giả Zhihu uốn cong tâm lý mà thôi.\n \nDưới ánh nhìn ngỡ ngàng của Tiết Tử Kỳ, ta ngồi không yên.\n \nCàng tự nhủ đừng nghĩ bậy, thì bốn chữ “văn học mẹ kế” lại càng hiện lên trong đầu.\n \nNhất là khi hắn giống hệt mẫu hình nam thần của ta .\n \nTrời thời, địa lợi, nhân hòa, đã “lệch lạc” đến mức này rồi, chi bằng cứ… chệch luôn cho xong?\n \n“Phu nhân?” Tiết Trấn Lâm ngắt ngang dòng suy tưởng điên rồ của ta, nhắc ta tiếp trà thỉnh an của Tiết Tử Kỳ.\n \n“Mời mẫu thân dùng trà.”\n \nTiết Tử Kỳ mang theo vẻ trẻ trung đầy sức sống, chẳng thể giấu nổi điều gì, tay cầm trà căng đến nổi cả gân xanh, giọng nói cũng run lên.\n \nTừ khoé mắt, ta vẫn kịp thấy ánh nhìn đầy hoài nghi của Tiết Trấn Lâm.\n \nTướng gia, ngài đừng vội, cũng phải để ta làm gì đó thì hãy tính chuyện dìm ta vào lồng heo chứ…\n \nTa tỏ ra bình tĩnh, nhưng lúc nhận trà, ngón tay lại vô tình lướt qua tay Tiết Tử Kỳ, làm hắn mất tự chủ, lùi về sau mấy bước.\n \nPhản ứng như thế này, ai cũng nhận ra có điều bất thường.\n \nTa vội quay sang nhìn Tiết Trấn Lâm, quả nhiên ánh mắt sắc bén của lão hồ ly đầy nghi hoặc đã bao trùm cả gương mặt.\n \nTrời ơi, nhi tử ngoan của ta , đừng hại ta chứ! Ta còn chưa kịp tận hưởng những điều tốt đẹp mà!\n \n4\n \nĐể tránh kết cục bị dìm lồng heo, trong khoảnh khắc đó, đầu ta xoay đủ tám trăm vòng suy tính.\n \nNhìn sang tên nhi tử “nguy hiểm” này, ta liền hỏi đầy quan tâm: “Có phải con bị bỏng tay rồi không, Tử Kỳ?”\n \nTiết Tử Kỳ nhanh trí lên một chút, cuối cùng biết cách xử lý: “Là con không cẩn thận, khiến phụ mẫu bị kinh động.”\n \nThiếu niên hơi cúi đầu, mái tóc dài buộc cao rũ xuống bên má.\n \nLúc viết ta đã từng cho Tiết Tử Kỳ một nét đáng yêu tương phản.\n \nVới ai hắn cũng nhã nhặn như ngọc, chỉ riêng với Tần Tĩnh Thư, ánh mắt luôn dõi theo, tình cảm khó giấu.\n \nTình yêu bộc lộ rõ trên đôi má, tràn qua khóe mắt.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/3.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 2",
            "content": "Hắn ta khẽ nhướn mày, “Nghe nói Ngũ tiểu thư nhà họ Bạch dịu dàng e ấp, không ngờ…”\n \nHắn cúi nhẹ đầu, đường nét sau cổ áo đỏ ẩn hiện trong bộ hỷ phục, “Cũng khá hoạt bát nhỉ.”\n \nÁnh mắt hắn từ từ dịch từ mắt của ta xuống môi, yết hầu khẽ chuyển động.\n \nKhoan đã, Ngũ tiểu thư nhà họ Bạch… Bạch Ngọc Chi?\n \nMa ma bên cạnh lập tức hành lễ rồi cáo lui: “Tướng gia và phu nhân cứ an tâm nghỉ ngơi, bọn nô tài sẽ canh giữ ngoài viện.”\n \nTướng… tướng gia?\n \nTiết Tử Kỳ là nhi tử ruột của hắn ta, Tiết Trấn Lâm sao?\n \nTrời ơi?\n \nTa không phải đến để làm tân nương của nam chính sao?\n \nSao lại thành kế mẫu của nam chính rồi?\n \n2\n \n“Phu… phu quân, ta …ta  chưa chuẩn bị sẵn sàng…”\n \nTa chống khuỷu tay lên lồng n.g.ự.c của Tiết Trấn Lâm—ôi, cơ bắp của Tướng gia đúng là không đùa được đâu.\n \nTiết Trấn Lâm nghiêng đầu, ánh mắt đầy vẻ trêu chọc, “Không phải phu nhân là người chủ động nhảy vào lòng bản tướng trước sao?”\n \nNhưng hắn ta không làm khó ta, từ từ cúi người, nhẹ nhàng đặt ta lên giường.\n \nChậc, sức tay và sức eo đều không tệ…\n \nKhoảng cách rất gần, hơi thở ấm áp của y phả nhẹ lên trán ta.\n \nCứu với, vị đại thúc này bao nhiêu tuổi rồi?\n \nKhuôn mặt này trông quá trẻ trung, lại còn tuấn mỹ hơn mức cần thiết. \n \nĐây chẳng phải nhờ Tướng gia ăn ngon, uống tốt, biết cách chăm sóc bản thân sao?\n \nNhưng theo như ta viết, Tiết Tử Kỳ xuất hiện ở tuổi mười tám, mà nam nhân thời xưa cưới vợ sinh con sớm. \n \nPhụ thân của hắn có khả năng cũng trẻ, chắc chỉ khoảng ba mươi tám, ba mươi chín tuổi.\n \nNgười ta thường nói, nam nhân bốn mươi mới là đoá hoa rực rỡ nhất.\n \nThế là ta lại tiếp tục “ngắm hoa”, ai mà nỡ buông tay một đại thúc tuấn lãng thế này\n \n“Ta chỉ hơi bạo gan một chút, mong phu quân hiểu cho!”\n \nQuả nhiên, mỹ nhân biết nũng nịu thì số hưởng, Tiết Trấn Lâm nhượng bộ.\n \nNhưng trông y như đang tự bảo vệ chính mình hơn—y đẩy tay ta ra, ôm gối và chăn, tự giác sang ngủ trên ghế dài.\n \nTa không đành lòng, liền hỏi: “Hay để ta giúp phu quân cởi áo?”\n \n“Không cần, bản tướng chưa sẵn sàng cho chuyện đó.”\n \nTướng gia hờ hững quay lưng lại, kéo chăn che đi đôi chân dài.\n \nNói nghe tức ghê chưa.\n \nTa đâu phải thèm khát ngài, ta để ý là nhi tử ngài cơ mà!\n \nChính là Tiết Tử Kỳ, anh chàng lớp trưởng mà ta từng yêu thầm ở đại học đấy!\n \nTa cũng mặc nguyên xi ngủ, cả đêm toàn mơ mộng những thứ mà ngay cả trang mạng Zhihu cũng không cho phép miêu tả chi tiết.\n \nChỉ là, bình luận trên mạng đúng thật táo bạo quá (ảnh chụp màn hình đã lưu, internet chẳng kiêng nể ai cả).",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/2.html"
        },
        {
            "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 1",
            "content": "Thiếu gia cưới thiếu phu nhân vào phủ, mà nàng ấy lại giống ta đến tám phần.\n \nNhưng ta lại là kế mẫu của thiếu gia.\n \nTa an ủi lão gia: “Hai phụ tử có mắt thẩm mỹ giống nhau, đúng là hổ phụ không sinh khuyển tử mà—”\n \nTiết Trấn Lâm ấn ta xuống bàn, một tay giữ chặt cả hai cổ tay ta.\n \n“Những tính toán của phu nhân, sắp làm bản tướng điếc tai rồi. Tưởng bản tướng c.h.ế.t rồi sao? Không nhìn ra dã tâm của phu nhân với nhi tử ta à?”\n \nChết thật… lần này chơi hơi quá rồi.\n \n1\n \nPhủ Tướng quốc, đèn hoa rực rỡ.\n \nTa ngồi trong tân phòng, hai chân run lẩy bẩy như sàng gạo.\n \nCó ai xuyên sách mà xuyên thẳng vào đêm động phòng thế này không?\n \nChưa từng thấy mặt tân lang, lại còn để người ta bưng đèn dắt đến…\n \nTa mới vừa nói chuyện với ma ma bên cạnh vài câu, đã bị bà ta nghiêm giọng ngăn lại, bảo ta giữ quy củ, không được mở miệng.\n \nTa nhớ lúc đó mình đang sốt cao, cố đẩy bản thảo, bỗng chóng mặt rồi xuyên vào đây.\n \nChín mươi phần trăm là ta đã xuyên vào cuốn tiểu thuyết cổ đại mà mình đang viết.\n \nNghe tiếng ve kêu, cảm nhận cái nóng oi ả giữa hè, cảnh tượng cưới hỏi long trọng này hẳn là của nam chính Tiết Tử Kỳ và nữ chính Tần Tĩnh Thư rồi!\n \nLúc viết về Tiết Tử Kỳ, ta đã mang theo chút tâm tư riêng.\n \nĐó là tình cảm thầm mến dành cho anh chàng lớp trưởng vạn người mê hồi đại học.\n \nVậy nên ta đã phác họa Tiết Tử Kỳ theo hình mẫu của anh ấy, còn Tần Tĩnh Thư thì giống ta đến tám phần, như một cách dùng tiểu thuyết để bù đắp cho tiếc nuối trong đời thật.\n \nCó lẽ ông trời thương xót, để ta tự mình bước vào một lần viên mãn.\n \nNghĩ vậy, lòng ta thoáng nhẹ nhõm, thậm chí còn muốn vắt chân lên ngồi.\n \nNgồi được một lúc, từ ngoài viện truyền đến một tràng ồn ào.\n \nTiếng bước chân từ xa đến gần, cuối cùng dừng lại trước mặt ta.\n \nTim ta không kìm được mà đập loạn lên—nào, Tử Kỳ! Chúng ta cứ cưới trước rồi yêu sau!\n \nKhi tấm khăn đỏ được nhấc lên, ta đã không nhịn được mà nhào thẳng lên người một người nam nhân vai rộng eo thon.\n \nNgười nam nhân giật mình, theo phản xạ ôm lấy ta, để ta hoàn toàn treo trên người hắn.\n \n“Phu quân—” giọng ta ngọt ngào, nhưng ngay khoảnh khắc thấy rõ khuôn mặt hắn, giọng ta khựng lại.\n \nKhuôn mặt này trông rất giống Tiết Tử Kỳ.\n \nLông mày kiếm đậm, đôi mắt phượng sâu sắc, ánh mắt dịu dàng.\n \nNhưng nơi khóe mắt lại có vài nếp nhăn mờ nhạt, toàn thân toát lên khí chất uy nghi và đĩnh đạc.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/1.html"
        }
    ]
}