{
    "id": "90",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/het.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-10.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-9.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-8.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-7.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-6.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-5.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-4.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-3.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-2.html",
        "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6758"
    ],
    "state": "Đã đủ bộ",
    "description": "Kết hôn với Hạ Thư Văn ba mươi năm, tôi tự cho rằng cuộc hôn nhân của chúng tôi hạnh phúc mỹ mãn.\n\r\n\n\r\nSống hòa thuận với bố mẹ chồng, chưa từng cãi vã, con gái tuy là con nuôi, nhưng con bé hiểu chuyện, hiếu thảo.\n\r\n\n\r\nCho đến khi Hạ Thư Văn đột ngột qua đời vì tai nạn xe.\n\r\n\n\r\nKhi thu dọn di vật của anh ta, tôi phát hiện cuốn nhật ký anh ta khóa trong ngăn kéo bàn làm việc.\n\r\n\n\r\nTrong đó chi chít ghi lại tình cảm của anh ta dành cho chị dâu góa phụ.\n\r\n\n\r\nMà đứa con gái chúng tôi nhận nuôi, hóa ra lại là con của anh ta và người phụ nữ đó.\n\r\n\n\r\nLuật sư tuyên đọc di chúc anh ta đã lập từ trước.\n\r\n\n\r\nTôi mới biết, anh ta đã sớm giấu tôi, chuyển hết tài sản đứng tên mình đi, chỉ để lại cho tôi một đống nợ nần.\n\r\n\n\r\nTrong cơn giận dữ, tôi bị đột quỵ não, ngã xuống đất.\n\r\n\n\r\nCon gái nuôi phát hiện, nhưng chỉ bình tĩnh ngồi trên ghế, lặng lẽ nhìn tôi đau đớn giãy giụa trên sàn.\n\r\n\n\r\nSuốt nửa tiếng đồng hồ trôi qua, con bé mới từ từ gọi điện thoại cấp cứu.\n\r\n\n\r\nVì đưa đi cấp cứu muộn, tôi bị di chứng nghiêm trọng, liệt giường.\n\r\n\n\r\nBa năm sau đó, tôi sống lay lắt trong sự hành hạ ác ý của người chăm sóc, cuối cùng còn đang sống sờ sờ mà lại bị bỏ đói đến chết.\n\r\n\n\r\nMở mắt ra lần nữa, tôi quay về những năm 80, năm thứ năm sau khi kết hôn với Hạ Thư Văn.\n\r\n\n\r\nCũng là năm anh ta chuẩn bị nhận con nuôi.",
    "chapters": [
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - HẾT",
            "content": "Trong mắt Hạ Thư Văn thoáng qua vẻ chột dạ và hoảng loạn: \"Em nói vậy là có ý gì?\"\n\r\n\n\r\nTôi lạnh lùng nói: \"Anh tự nhiên biết là có ý gì, đừng giả vờ nữa, tôi biết anh là trọng sinh, những gì anh viết trong nhật ký, tôi đều đọc hết rồi.\"\n\r\n\n\r\nCơ thể Hạ Thư Văn run rẩy.\n\r\n\n\r\nMột lúc lâu sau.\n\r\n\n\r\nHắn khuỵu gối xuống, quỳ thẳng trước mặt tôi: \"Xin lỗi, anh biết nói gì cũng đã muộn, anh chỉ hy vọng em có thể tha thứ cho những gì anh đã làm kiếp trước.\"\n\r\n\n\r\nTôi cúi đầu nhìn xuống hắn, giọng nói lạnh băng: \"Hạ Thư Văn, anh đúng là một thứ rác rưởi không hơn không kém, trước đây tôi hận anh, hận không thể băm anh ra thành trăm mảnh.\"\n\r\n\n\r\n\"Nhưng bây giờ, không còn nữa. Tôi sẽ không tha thứ cho anh, cũng sẽ không hận anh, bởi vì đối với tôi mà nói, anh chẳng khác gì giòi bọ trong hố phân.\"\n\r\n\n\r\nHạ Thư Văn đột nhiên ngẩng đầu lên, môi hơi run rẩy.\n\r\n\n\r\nDường như muốn nói gì đó, nhưng lại nghẹn ở cổ họng.\n\r\n\n\r\n18.\n\r\n\n\r\nSau đó, tôi không gặp lại Hạ Thư Văn nữa.\n\r\n\n\r\nCũng rất ít khi nghe được tin tức gì về hắn.\n\r\n\n\r\nHắn như một hạt cát, bị dòng chảy cuộc đời cuốn đi, trang truyện về hắn, đã nhẹ nhàng lật qua.\n\r\n\n\r\nKhi con trai hai tuổi, tôi và Đào Hằng đưa con về thăm ông bà ngoại.\n\r\n\n\r\nBạn bè cũ hẹn tôi tụ tập, trong lúc trò chuyện với bạn bè, tôi nghe được tin Hạ Hinh qua đời vì nhồi m.á.u cơ tim.\n\r\n\n\r\nNói thật, tôi khá chấn động.\n\r\n\n\r\nHỏi kỹ mới biết, cô bé tự ý ngừng uống thuốc chống đông m.á.u dẫn đến hình thành cục m.á.u đông trong stent, gây ra nhồi m.á.u cơ tim.\n\r\n\n\r\nThì ra, Hạ Thư Văn dựng quầy hàng bánh vằn thắn ở phố Xuân Minh để kiếm sống, thu nhập miễn cưỡng đủ sống.\n\r\n\n\r\nSau đó quản lý đô thị tăng cường quản lý, không còn cho phép tự ý bày bán hàng rong nữa.\n\r\n\n\r\nQuầy hàng bánh vằn thắn buộc phải đóng cửa.\n\r\n\n\r\nĐể kiếm tiền, Hạ Thư Văn đi công trường khuân vác, nhưng vì què một chân, nên công việc có thể giao cho hắn có hạn.\n\r\n\n\r\nHạ Hinh thương bố, nghĩ có thể tiết kiệm được chút nào hay chút ấy.\n\r\n\n\r\nCho nên mới vừa tròn mười hai tuổi, cô bé đã lén ngừng uống thuốc chống đông máu.\n\r\n\n\r\nSau khi Hạ Hinh qua đời, Hạ Thư Văn luôn ở trong trạng thái nửa điên nửa dại.\n\r\n\n\r\nMiệng thường xuyên lẩm bẩm con gái hắn là sinh viên giỏi của trường 985, bản thân hắn là tổng giám đốc có tài sản hàng trăm triệu.\n\r\n\n\r\nTrong tang lễ của Hạ Hinh, Liễu Thanh Thanh dẫn theo một cậu bé năm sáu tuổi trở về.\n\r\n\n\r\nCậu bé rất béo, cũng rất khỏe mạnh, vừa nhìn đã biết được chăm sóc rất tốt, khác hẳn với vẻ gầy yếu của Hạ Hinh lúc còn sống.\n\r\n\n\r\nCậu bé ầm ĩ tang lễ chẳng vui chút nào, đòi mẹ đưa đi khu vui chơi, đưa đi ăn KFC.\n\r\n\n\r\nLiễu Thanh Thanh ôm cậu bé an ủi: \"Đợi chôn cất chị xong, mẹ sẽ đưa con đi khu vui chơi, đưa con đi ăn KFC.\"\n\r\n\n\r\nHạ Thư Văn nghe thấy, hai mắt đỏ ngầu.\n\r\n\n\r\nHắn gầm lên một tiếng, túm tóc Liễu Thanh Thanh, lôi cô ta đến trước quan tài của Hạ Hinh, đập mạnh đầu cô ta vào quan tài.\n\r\n\n\r\n\n\r\n\n\r\n\"Tiếng \"bịch bịch bịch\", kinh dị và nặng nề.\n\r\n\n\r\nDường như đang gióng lên hồi chuông báo tử cho Hạ Hinh.\n\r\n\n\r\nNửa tiếng sau, Liễu Thanh Thanh được xe 120 đưa đi, còn Hạ Thư Văn bị cảnh sát đưa đi.\n\r\n\n\r\nBạn bè nói, mấy năm nay của Hạ Thư Văn hoàn toàn có thể viết thành một cuốn sách, quá cẩu huyết, cũng quá kịch tính.\n\r\n\n\r\nTôi nhếch mép, nhưng không cười nổi.\n\r\n\n\r\nSố phận luôn xoay chuyển một cách bất ngờ.\n\r\n\n\r\nNhững lựa chọn khác nhau sẽ thay đổi vận mệnh cả đời người.\n\r\n\n\r\nHọ đã chọn con đường họ muốn đi, hoàn thành nhân quả của họ.\n\r\n\n\r\nCòn tôi, cũng đã bước lên con đường của riêng mình.\n\r\n\n\r\nSau này nhân gian cách trở, mong không còn ngày gặp lại.\n\r\n\n\r\n【Toàn văn hoàn】",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/het.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 10",
            "content": "17.\n\r\n\n\r\nChắc là có cảm ứng gì đó, người đàn ông đang gói bánh vằn thắn ngẩng đầu nhìn về phía tôi.\n\r\n\n\r\nBốn mắt nhìn nhau.\n\r\n\n\r\nVẻ mặt Hạ Thư Văn đầy kinh ngạc, lông mi run rẩy: \"Tri Vi, em đến rồi...\"\n\r\n\n\r\nKhi ánh mắt hắn rơi vào bàn tay đang nắm chặt của tôi và Đào Hằng, cơ thể hắn khựng lại.\n\r\n\n\r\nGiọng hắn khô khốc, hỏi: \"Đây là bạn trai em à?\"\n\r\n\n\r\nTôi gật đầu.\n\r\n\n\r\nÁnh mắt Hạ Thư Văn dần dần tối sầm lại.\n\r\n\n\r\nĐào Hằng dường như đoán ra thân phận của Hạ Thư Văn, anh chỉ về phía trước, nhỏ giọng nói: \"Hai người nói chuyện đi, anh đi phía trước giải rượu, có gì cần em gọi một tiếng.\"\n\r\n\n\r\nAnh ấy không đi quá xa, khoảng hai ba mươi mét.\n\r\n\n\r\nLúc này, cô bé gầy gò bên cạnh đi tới.\n\r\n\n\r\nCô bé kéo tay Hạ Thư Văn, hỏi: \"Bố, con buồn ngủ quá, cũng lạnh nữa, khi nào chúng ta về nhà được ạ?\"\n\r\n\n\r\nHạ Thư Văn đau lòng xoa đầu cô bé: \"Hinh Hinh ngoan, chúng ta cố gắng thêm một lát nữa, như vậy tiền thuốc và học phí kỳ sau của Hinh Hinh sẽ có rồi.\"\n\r\n\n\r\n\"Đúng rồi, đây là... đây là dì Hứa của con, chào dì đi con.\"\n\r\n\n\r\nHắn không biết nghĩ đến cái gì, nói năng lắp bắp.\n\r\n\n\r\nTôi lấy ra một hộp sô cô la trong túi, đưa cho cô bé: \"Chào cháu.\"\n\r\n\n\r\nHạ Hinh ngẩng đầu nhìn bố.\n\r\n\n\r\nThấy Hạ Thư Văn gật đầu, mới vui vẻ nhận lấy sô cô la từ tay tôi.\n\r\n\n\r\n\"Cảm ơn dì Hứa.\"\n\r\n\n\r\nCô bé ôm hộp sô cô la, lại ngồi xuống chiếc ghế cao kia.\n\r\n\n\r\nHạ Thư Văn nhìn bóng lưng cô bé, thở dài: \"Hinh Hinh lúc nhỏ từng phẫu thuật đặt stent tim, cả đời phải uống thuốc chống đông máu, Liễu Thanh Thanh không quan tâm con bé, sau khi anh bị nhà máy thép đuổi việc, cô ta liền bỏ đi theo người đàn ông khác, lúc đi còn cuỗm luôn hơn một nghìn tệ còn lại của anh.\"\n\r\n\n\r\nTrong mắt hắn ánh lên tia nước: \"Tri Vi, anh sai rồi, lúc đầu anh không nên ly hôn với em, tất cả đều là anh tự làm tự chịu.\"\n\r\n\n\r\n\"Nếu anh nói anh hối hận rồi, em còn cho anh một cơ hội không?\"\n\r\n\n\r\nTôi im lặng nhìn hắn, chỉ cảm thấy biểu cảm của hắn có phần vô cùng quen thuộc.\n\r\n\n\r\nHắn giơ tay dùng ống tay áo lau nước mắt: \"Có muốn ăn một bát bánh vằn thắn không? Trước đây em luôn thích ăn bánh vằn thắn nhân tôm anh gói.\"\n\r\n\n\r\nTim tôi chợt nhói lên.\n\r\n\n\r\nTôi chắc chắn, Hạ Thư Văn cũng đã trở về.\n\r\n\n\r\nBởi vì hắn vào dịp kỷ niệm mười năm ngày cưới của chúng tôi, mới lần đầu tiên gói bánh vằn thắn cho tôi.\n\r\n\n\r\nKết quả nát bét thành một nồi cháo.\n\r\n\n\r\nNhưng hắn không bỏ cuộc, thử đi thử lại nhiều lần.\n\r\n\n\r\nSau này đọc được trong nhật ký của hắn, là vì Liễu Thanh Thanh thích ăn bánh vằn thắn, hắn cảm thấy quán ăn bên ngoài không vệ sinh, nên tự mình học cách trộn nhân, gói bánh vằn thắn, lấy dạ dày của tôi ra luyện tập mà thôi.\n\r\n\n\r\n\n\r\nNghĩ đến đây, tôi cười mỉa mai: \"Thôi, bánh vằn thắn anh gói tôi không dám ăn, anh vẫn nên để cho chị dâu anh ăn đi.\"\n\r\n\n\r\nVẻ mặt Hạ Thư Văn thoáng qua vẻ khó xử, hắn đứng thẳng lưng, quay người đi lấy một chai sữa trong tủ kính đặt trước mặt tôi.\n\r\n\n\r\n\"Anh nhớ em buổi tối hay mất ngủ, có thói quen uống sữa buổi tối.\"\n\r\n\n\r\nTôi không thèm nhìn chai sữa đó.\n\r\n\n\r\nMắt nhìn thẳng vào chân phải của hắn, kinh ngạc hỏi: \"Chân anh bị què à?\"\n\r\n\n\r\nHắn cúi đầu nhìn chân, vẻ mặt đau khổ: \"Năm Hinh Hinh bốn tuổi, anh đưa con bé đi bệnh viện tái khám, kết quả con bé đột nhiên chạy ra giữa đường, anh vì cứu con bé, chân phải bị xe cán qua, từ đó về sau liền bị què, không có đơn vị nào muốn nhận một người què, cho nên anh mới dựng một quầy hàng bán bánh vằn thắn.\"\n\r\n\n\r\nGiọng hắn càng ngày càng nhỏ, hơi nghẹn ngào.\n\r\n\n\r\n\"Tri Vi, anh hối hận rồi, anh thực sự hối hận rồi, nếu như lúc đầu không phải anh mê muội, anh cũng sẽ không từng bước đi đến ngày hôm nay.\"\n\r\n\n\r\nTôi nhìn vào mắt hắn, trêu tức.\n\r\n\n\r\n\"Hạ Thư Văn, bây giờ có lẽ anh thực sự hối hận rồi, nhưng chỉ là hối hận lúc đầu không giấu được tôi, nếu giấu được, anh sẽ làm gì?\"\nHạ Thư Văn vẻ mặt mờ mịt.\n\r\n\n\r\nTôi tiếp tục: \"Anh sẽ sau lưng tôi, thỏa sức hưởng thụ cảm giác tội lỗi khi ngoại tình với Liễu Thanh Thanh, anh sẽ lén lút chuyển tài sản, chỉ để lại cho tôi một đống nợ nần.\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-10.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 9",
            "content": "15.\n\r\n\n\r\nNghe nói Hạ Thư Văn gần đây vì lo tiền phẫu thuật cho con gái, đến nỗi mất ăn mất ngủ.\n\r\n\n\r\nTôi biết, đây là thời cơ tốt nhất để tôi \"ném đá giấu tay\".\n\r\n\n\r\nĐang lúc tôi chuẩn bị viết thư tố cáo lên đơn vị của Hạ Thư Văn, tố cáo hắn lợi dụng chức quyền nhận hối lộ.\n\r\n\n\r\nThì đột nhiên có tin Hạ Thư Văn bị bắt vì tội tham ô công quỹ.\n\r\n\n\r\nTôi kích động đi khắp nơi dò hỏi, mới biết được nguyên nhân cụ thể hắn bị bắt.\n\r\n\n\r\nMối tình cấm kỵ giữa Hạ Thư Văn và chị dâu cả, lan truyền ầm ĩ trong nhà máy thép.\n\r\n\n\r\nNhưng vì tôi, \"người bị hại\", không đến làm ầm ĩ, nên lãnh đạo nhà máy cũng nhắm mắt làm ngơ.\n\r\n\n\r\nChỉ là lặng lẽ gạch tên hắn khỏi danh sách đề bạt lên chức quản lý.\n\r\n\n\r\nSau đó, Liễu Thanh Thanh bị đoàn kịch đuổi việc, dứt khoát chuyển đến khu tập thể nhà máy thép nơi Hạ Thư Văn ở.\n\r\n\n\r\nMọi người tuy bàn tán xôn xao.\n\r\n\n\r\nNhưng họ một người ly hôn, một người chồng mất, tuy là quan hệ em chồng và chị dâu góa phụ, nhưng người ngoài cũng không bắt bẻ được gì.\n\r\n\n\r\nSau khi kết hôn, họ nhận nuôi một bé gái bị bệnh tim ở trại trẻ mồ côi.\n\r\n\n\r\nTừ khi đưa đứa bé về nhà, hai người ba ngày cãi nhau một trận lớn, hai ngày cãi nhau một trận nhỏ, dần dần Liễu Thanh Thanh rất ít khi về nhà.\n\r\n\n\r\nĐể chữa bệnh cho con, Hạ Thư Văn vay tiền đồng nghiệp xung quanh khắp lượt.\n\r\n\n\r\nNhưng mọi người đều không dư dả gì.\n\r\n\n\r\nTục ngữ có câu, cứu người lúc nguy cấp chứ không cứu người nghèo khó.\n\r\n\n\r\nLâu dần, cũng không còn ai cho hắn mượn tiền nữa.\n\r\n\n\r\nĐúng lúc Hạ Thư Văn đang đau đầu vì tiền phẫu thuật cho con gái, thì có một khoản tiền hàng hơn bảy vạn tệ của nhà máy về đến tay hắn.\n\r\n\n\r\nKết quả, hắn đấu tranh tư tưởng mãi, rồi biển thủ số tiền này để phẫu thuật cho con gái.\n\r\n\n\r\nHạ Thư Văn biển thủ công quỹ, chỉ một tháng sau, đã bị kế toán của đơn vị phát hiện, và báo cảnh sát.\n\r\n\n\r\nHạ Thư Văn bị cảnh sát đưa đi điều tra.\n\r\n\n\r\nNhưng vì hắn có con gái sức khỏe yếu cần chăm sóc, mà mẹ đứa bé lại không có ở bên cạnh, nên cảnh sát cho hắn được tại ngoại.\n\r\n\n\r\nPháp vụ của nhà máy thép yêu cầu Hạ Thư Văn trong vòng một tháng, phải trả lại bảy vạn tệ, thì sẽ không truy cứu trách nhiệm pháp luật nữa.\n\r\n\n\r\nNhưng tiền đã dùng để phẫu thuật cho Hạ Hinh rồi, Hạ Thư Văn căn bản không trả nổi.\n\r\n\n\r\nCuối cùng là bố Hạ, mẹ Hạ chạy vạy khắp nơi, cộng thêm tiền bán nhà trước đó, mới trả lại tiền cho đơn vị thay con trai.\n\r\n\n\r\nSau chuyện này, Hạ Thư Văn đương nhiên bị đuổi việc.\n\r\n\n\r\nCăn nhà ở khu tập thể nhà máy thép của hắn cũng bị thu hồi.\n\r\n\n\r\nBất đắc dĩ, hắn đành đưa Hạ Hinh về quê.\n\r\n\n\r\nCòn Liễu Thanh Thanh, cô ta như đột nhiên biến mất khỏi thành phố này, không ai biết cô ta đi đâu.\n\r\n\n\r\n16.\n\r\n\n\r\nThời gian thấm thoắt, mấy năm trôi qua.\n\r\n\n\r\nTôi dùng tiền kiếm được từ việc mở nhà hàng và chơi cổ phiếu, mua hai căn nhà ở Kinh Thành.\n\r\n\n\r\nĐồng thời cũng mở nhà hàng đến Kinh Thành.\n\r\n\n\r\nCửa hàng cũ, giao cho em họ tôi quản lý, mỗi năm tôi thu 20% lợi nhuận.\n\r\n\n\r\nMấy năm sau đó, tôi bận rộn mở cửa hàng mới, đầu tư mua nhà.\n\r\n\n\r\nSau khi có nhiều tiền tiết kiệm, tôi dần dần giảm bớt nhịp độ công việc.\n\r\n\n\r\nSau đó, qua bạn bè giới thiệu, tôi cũng bắt đầu một mối tình mới.\n\r\n\n\r\nAnh ấy tên Đào Hằng, làm nghiên cứu hóa học hữu cơ.\n\r\n\n\r\nCũng là tái hôn.\n\r\n\n\r\nNhưng ly hôn của anh ấy, khác với tôi và Hạ Thư Văn.\n\r\n\n\r\nHọ không có ngoại tình và phản bội, đơn thuần là quan điểm sống không giống nhau.\n\r\n\n\r\nVợ cũ của anh ấy là người phụ nữ thích mạo hiểm và du lịch, thích thử thách, ví dụ như leo núi tuyết, leo núi đá, đi sâu vào rừng rậm hoặc thảo nguyên, v.v.\n\r\n\n\r\nNhưng anh ấy lại thiên về ổn định, cuối tuần thích ở nhà đọc sách, nghe nhạc hơn.\n\r\n\n\r\nHai người cảm thấy không hợp nhau, liền bình thản ly hôn.\n\r\n\n\r\nĐưa Đào Hằng về nhà ra mắt bố mẹ, anh trai tôi nhiệt tình quá mức, chuốc anh ấy rất nhiều rượu, bản thân anh trai tôi cũng uống không ít.\n\r\n\n\r\nSau khi bữa tối kết thúc, tôi không để tài xế đưa về.\n\r\n\n\r\nMà cùng anh ấy tay trong tay, chậm rãi đi bộ về.\n\r\n\n\r\nĐi ngang qua đường Xuân Minh, nhìn thấy có một quầy hàng bánh vằn thắn bốc hơi nghi ngút.\n\r\n\n\r\nNghĩ Đào Hằng cả buổi tối đều uống rượu, không ăn gì, liền kéo anh ấy, định cho anh ấy ăn một bát bánh vằn thắn nóng hổi ấm bụng.\n\r\n\n\r\nNhưng khi tôi nhìn rõ người chủ quán đang đeo tạp dề, tôi sững người tại chỗ.\n\r\n\n\r\nLà Hạ Thư Văn.\n\r\n\n\r\nBên cạnh hắn có một cô bé gầy gò, ôm một con búp bê vải, đang buồn chán ngồi trên ghế đung đưa chân.",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-9.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 8",
            "content": "Tố cáo cô ta làm giả bệnh án, lừa tiền lương, gây tổn hại lợi ích đơn vị.\n\r\n\n\r\nNgoài ra, chen chân vào hôn nhân của người khác, sinh con riêng, phá hoại nghiêm trọng quan hệ hôn nhân của người khác, vi phạm đạo đức cơ bản.\n\r\n\n\r\nChỉ có cắt đứt sự nghiệp của cô ta, cô ta mới toàn tâm toàn ý nép vào vòng tay của Hạ Thư Văn.\n\r\n\n\r\nCòn Hạ Thư Văn ư?\n\r\n\n\r\nCông việc của anh ta tôi tạm thời sẽ không động đến.\n\r\n\n\r\nDù sao lỡ như anh ta bị sa thải, Liễu Thanh Thanh không muốn ở bên anh ta thì sao?\n\r\n\n\r\n14\n\r\n\n\r\nNhà hàng của tôi mới kinh doanh được khoảng nửa năm, công việc làm ăn ngày càng phát đạt.\n\r\n\n\r\nThời buổi này, nhà hàng quốc doanh vẫn chiếm đa số trong thành phố, nhưng thái độ của nhân viên phục vụ đa phần khó nói.\n\r\n\n\r\nTôi đào tạo nhân viên theo mô hình \"phục vụ trên hết\", phục vụ tươi cười, thái độ nhiệt tình, không bao giờ chặt chém.\n\r\n\n\r\nKhách gọi nhiều món, còn ân cần nhắc nhở, tránh lãng phí, sau bữa ăn còn tặng thêm một đĩa trái cây theo mùa.\n\r\n\n\r\nKhách quen ngày càng nhiều, danh tiếng cũng ngày càng tốt.\n\r\n\n\r\nTháng bảy nóng bức, vì n.g.ự.c tôi thường xuyên khó thở, nên đến bệnh viện thành phố kiểm tra.\n\r\n\n\r\nKhông ngờ ở hành lang bệnh viện, lại gặp Hạ Thư Văn đang ôm Hạ Hinh.\n\r\n\n\r\nHắn ngồi ngây ra trên ghế dài, sắc mặt trắng bệch.\n\r\n\n\r\nMới có hơn nửa năm không gặp, mà trông hắn già đi trông thấy, tóc tai bù xù, râu ria xồm xoàm.\n\r\n\n\r\nĐúng là ai chăm con mọn, người đó già đi.\n\r\n\n\r\nBước ra khỏi phòng khám, tôi nghe thấy tiếng ồn ào từ phòng khám bên cạnh.\n\r\n\n\r\n\"Bác sĩ, cầu xin bác sĩ cứu con gái tôi, tôi thực sự không gom đủ tiền để lên thành phố lớn chữa bệnh, bác sĩ y thuật cao siêu như vậy, xin bác sĩ nghĩ cách giúp.\"\n\r\n\n\r\n\"Tôi nghe người ta nói, bác sĩ là chuyên gia chữa bệnh tim, nhất định có cách mà, cầu xin bác sĩ cứu con tôi.\"\n\r\n\n\r\nTôi nhìn quanh, không thấy bóng dáng Liễu Thanh Thanh đâu.\n\r\n\n\r\nGiọng bác sĩ đầy giận dữ: \"Anh quỳ ở đây ra thể thống gì, tôi mà cứu được đứa bé thì còn khoanh tay đứng nhìn sao? Tôi đã nói rồi, bệnh tình của con gái anh quá phức tạp, ở đây chúng tôi không chữa được, bệnh viện chúng tôi cũng không có ai làm được loại phẫu thuật này, các người phải lên Bắc Kinh hoặc Thượng Hải mà khám.\"\n\r\n\n\r\n\"Mau đứng dậy đi, đừng làm mất thời gian của bệnh nhân khác.\"\n\r\n\n\r\nTôi đứng ngoài cửa, nhìn tấm lưng Hạ Thư Văn từ từ đổ sụp xuống, cuối cùng ngồi bệt xuống đất.\n\r\n\n\r\nTôi rất hiểu tâm trạng của hắn lúc này, bởi vì kiếp trước tôi cũng giống như hắn bây giờ.\n\r\n\n\r\nNhưng kiếp này, đứa bé gái kia sống hay c.h.ế.t không liên quan gì đến tôi nữa.\n\r\n\n\r\nTôi quay người định đi.\n\r\n\n\r\n\"Hứa Tri Vi!\"\n\r\n\n\r\nNgười đàn ông phía sau đột nhiên lên tiếng gọi tôi lại.\n\r\n\n\r\nHắn ôm đứa bé lảo đảo đi đến trước mặt tôi: \"Hứa Tri Vi, cô có thể cho tôi mượn tám vạn tệ được không, Hinh Hinh nó bị bệnh tim, cần phải phẫu thuật.\"\n\r\n\n\r\nTôi ngây người trước câu nói này của hắn.\n\r\n\n\r\nChủ yếu là không ngờ hắn lại có thể mặt dày đến thế.\n\r\n\n\r\n\"Hạ Thư Văn, đầu óc anh không bị lừa đá đấy chứ, anh tìm tôi mượn tiền để chữa bệnh cho con hoang của anh và Liễu Thanh Thanh à?\"\n\r\n\n\r\nHạ Thư Văn sững sờ: \"Cô nói linh tinh gì vậy? Hinh Hinh là đứa bé tôi nhận nuôi ở trại trẻ mồ côi.\"\n\r\n\n\r\nTôi lạnh lùng nhìn hắn, cười khẩy: \"Anh nói xem? Có phải không ai nói thì coi người ta là đồ ngốc không? Vậy anh có dám đi bệnh viện làm xét nghiệm không?\"\n\r\n\n\r\nNgoài dự đoán, Hạ Thư Văn không hề chối cãi nữa.\n\r\n\n\r\nHắn cầu khẩn nhìn tôi: \"Tri Vi, ngàn sai vạn sai đều là lỗi của tôi và Thanh Thanh, không liên quan gì đến Hinh Hinh, bác sĩ nói nếu không phẫu thuật, con bé sẽ chết, cầu xin cô, cô có thể đi tìm anh trai cô mượn mấy vạn tệ được không.\"\n\r\n\n\r\nLúc này lại nhớ đến anh trai tôi rồi.\n\r\n\n\r\nTôi nhìn vẻ mặt cầu xin và tuyệt vọng của hắn, khóe miệng cong lên cười lạnh.\n\r\n\n\r\n\"Lúc trước không phải anh coi thường anh trai tôi bám vào con gái nhà quyền thế à, sao bây giờ lại có mặt mũi đi mượn tiền người ta? Anh vừa làm đĩ vừa lập đền thờ, có phải quá ghê tởm không?\"\n\r\n\n\r\nHạ Thư Văn há miệng muốn nói gì đó.\n\r\n\n\r\nTôi ngắt lời hắn luôn: \"Tôi không có mặt dày đi tìm anh trai tôi mở lời, anh không ngại thì cứ trực tiếp đi tìm anh ấy mà mượn, xem anh ấy có chịu cho anh mượn không.\"\n\r\n\n\r\nNói xong tôi quay người đi thẳng.\n\r\n\n\r\nTừ khi anh trai tôi biết hắn ngoại tình, đang lo không có cơ hội dạy dỗ hắn đây.\n\r\n\n\r\nHắn mà dám đi mượn, chắc chắn sẽ biết được \"vì sao hoa lại đỏ như vậy\".",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-8.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 7",
            "content": "12\n\r\n\n\r\nChuyện ly hôn của tôi và Hạ Thư Văn diễn ra rất thuận lợi.\n\r\n\n\r\nNgoại trừ đồ dùng và quần áo của anh ta, tất cả mọi thứ đều thuộc về tôi, bao gồm cả chiếc xe đạp anh ta đã đi ba năm và toàn bộ tiền lương và tiền thưởng của năm nay.\n\r\n\n\r\nĐương nhiên, ban đầu anh ta không đồng ý.\n\r\n\n\r\nTôi lấy việc đến đoàn kịch của Liễu Thanh Thanh tìm lãnh đạo của cô ta, vạch trần chuyện gian díu của cô ta và em chồng làm uy hiếp, Hạ Thư Văn mới bất đắc dĩ thỏa hiệp.\n\r\n\n\r\nAnh ta không nỡ để Thanh Thanh của anh ta chịu một chút tổn thương nào.\n\r\n\n\r\nĐồng thời đây cũng là điều kiện của anh ta.\n\r\n\n\r\nSau khi nhận được tài sản, tôi không được đến đoàn kịch của Liễu Thanh Thanh gây chuyện nữa.\n\r\n\n\r\nTôi đồng ý.\n\r\n\n\r\nNhưng có làm được hay không, lại là một chuyện khác.\n\r\n\n\r\nHôm đi lấy giấy chứng nhận ly hôn, Liễu Thanh Thanh cũng đi cùng.\n\r\n\n\r\nCô ta như cố ý tuyên bố chủ quyền, ngồi sau chiếc xe đạp mới mua của Hạ Thư Văn, ôm chặt eo anh ta.\n\r\n\n\r\nLấy giấy chứng nhận xong, ra khỏi Cục Dân Chính.\n\r\n\n\r\nHạ Thư Văn tức giận nói với tôi: \"Hứa Tri Vi, tôi thật không ngờ cô lại là người bỉ ổi và có tâm cơ như vậy, cô đã hủy hoại danh tiếng của tôi và Thanh Thanh, cô có biết người trong khu nhà họ bây giờ nhìn cô ấy thế nào không? Cô có biết đồng nghiệp trong đơn vị tôi bàn tán về tôi thế nào không?\"\n\r\n\n\r\nTôi lạnh lùng nhìn hai người đẹp đang khoác tay nhau.\n\r\n\n\r\nBọn họ không thấy chuyện mình làm khó coi, lại còn trách tôi hủy hoại danh tiếng của họ.\n\r\n\n\r\nTôi mỉa mai cười thành tiếng: \"Người khác nhìn thế nào, tôi không rõ, nhưng ở chỗ tôi, các người chính là đồ trộm cắp, vô liêm sỉ, không biết xấu hổ!\"\n\r\n\n\r\nLiễu Thanh Thanh khựng lại, khuôn mặt nhỏ nhắn tái nhợt.\n\r\n\n\r\nCô ta nũng nịu nghẹn ngào: \"Thư Văn... cô ta, cô ta mắng chúng ta khó nghe quá...\"\n\r\n\n\r\nHạ Thư Văn giận dữ: \"Cô xem bộ dạng đàn bà chanh chua của cô bây giờ đi, tôi thật hối hận khi trước đã cưới cô, tôi và Thanh Thanh là tình yêu đích thực, cô dựa vào đâu mà bôi nhọ cô ấy như vậy, cô lập tức xin lỗi Thanh Thanh ngay, nếu không tôi sẽ khiến cô sống không bằng chết.\"\n\r\n\n\r\nTôi nhìn anh ta như nhìn một kẻ ngốc: \"Xin lỗi cái con khỉ, đồ ngu!\"\n\r\n\n\r\nTôi đạp xe đạp đi xa hai mươi mét.\n\r\n\n\r\nSau lưng mới truyền đến tiếng gầm gừ và tiếng chửi rủa của anh ta.\n\r\n\n\r\nHa.\n\r\n\n\r\nChỉ có vậy?\n\r\n\n\r\n13\n\r\n\n\r\nSau khi ly hôn, tôi nhanh chóng làm thủ tục xin nghỉ việc ở đơn vị.\n\r\n\n\r\nKiếp trước tôi có kinh nghiệm kinh doanh nhà hàng, nên tôi dùng số tiền ly hôn có được, lại vay bố mẹ thêm một ít, mở một nhà hàng có ba gian mặt tiền ở trung tâm thành phố.\n\r\n\n\r\nTrong tương lai sẽ có một làn sóng sa thải liên tiếp.\n\r\n\n\r\nCho dù tôi không xin nghỉ việc, sau này cũng có khả năng nằm trong danh sách bị sa thải.\n\r\n\n\r\nViệc tôi cần làm bây giờ là tiết kiệm tiền, sau đó kiên nhẫn chờ đợi thị trường chứng khoán tăng giá vào năm 1996.\n\r\n\n\r\nBởi vì, tôi nhớ rõ những cổ phiếu nào kiếm được nhiều tiền nhất.\n\r\n\n\r\nTôi vốn tưởng rằng Hạ Thư Văn sau khi ly hôn với tôi, sẽ nhanh chóng kết hôn với Liễu Thanh Thanh, đưa Hạ Hinh ra khỏi trại trẻ mồ côi.\n\r\n\n\r\nNhưng anh ta không làm vậy.\n\r\n\n\r\nMà kéo dài hai ba tháng.\n\r\n\n\r\nMột lần tình cờ trời mưa, tôi gặp mẹ Hạ bị ngã trên đường, đưa bà ấy đến trạm y tế xong, bà ấy nắm tay tôi trò chuyện, tôi mới biết được nguyên nhân.\n\r\n\n\r\nSau khi vụ bắt gian xảy ra, chuyện xấu đó bị đồn thổi ầm ĩ.\n\r\n\n\r\nBố Hạ và mẹ Hạ cảm thấy không còn mặt mũi nào, trực tiếp chuyển về quê cũ.\n\r\n\n\r\nVề quê, bố Hạ liền đổ bệnh.\n\r\n\n\r\nMẹ Hạ lần này vào thành phố, là để bán căn nhà cũ mà họ đang ở.\n\r\n\n\r\nHạ Thư Văn từng về nhà tìm bố mẹ, hy vọng họ chuyển về thành phố, sau này có thể giúp anh ta chăm sóc Hạ Hinh.\n\r\n\n\r\nNhưng bố Hạ thậm chí còn không mở cổng lớn của sân.\n\r\n\n\r\nKhi tôi và Hạ Thư Văn ly hôn, anh ta cơ bản là ra đi tay trắng.\n\r\n\n\r\nTiền lương của nhà máy thép không phải trả theo tháng, có khi ba tháng, có khi nửa năm, nên anh ta căn bản không có tiền.\n\r\n\n\r\nMà tiền lương của Liễu Thanh Thanh, cơ bản đều dùng để theo đuổi chất lượng cuộc sống.\n\r\n\n\r\nĐặc biệt cô ta là diễn viên kịch nói, nghề nghiệp khiến cô ta càng chú ý đến hình tượng của mình.\n\r\n\n\r\nHai người không có tiền dư để nuôi con, cũng không thuê nổi người giúp việc.\n\r\n\n\r\nNên việc nhận nuôi con, chỉ có thể kéo dài.\n\r\n\n\r\n\n\r\nKhi biết Liễu Thanh Thanh và Hạ Thư Văn vẫn chưa kết hôn, trong lòng tôi thầm lo lắng.\n\r\n\n\r\nSao có thể như vậy được?\n\r\n\n\r\nTình yêu đích thực phải được khóa chặt!.\n\r\n\n\r\nVì vậy, về đến nhà, tôi lập tức viết một lá thư tố cáo gửi đến đoàn kịch của Liễu Thanh Thanh.",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-7.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 6",
            "content": "Thấy tôi vẫn không hề lay động, chỉ là từng quyền từng quyền giáng mạnh lên đầu hai người.\n\r\n\n\r\nMẹ chồng \"bịch\" một tiếng quỳ xuống trước mặt tôi: \"Tri Vi, mẹ xin con, con xuống trước đi, để bọn họ mặc quần áo vào, được không?\"\n\r\n\n\r\nTôi liếc mắt nhìn xung quanh.\n\r\n\n\r\nNhìn cả phòng người, tôi biết chuyện gian díu của đôi cẩu nam nữ này không thể giấu được nữa.\n\r\n\n\r\nToàn thân như bị rút hết sức lực.\n\r\n\n\r\nTôi trực tiếp từ trên giường trượt xuống đất, ôm mặt khóc lớn.\n\r\n\n\r\nKhông ôm mặt không được.\n\r\n\n\r\nSợ cười to quá lộ liễu.\n\r\n\n\r\n11\n\r\n\n\r\nNhững người không liên quan trong phòng, đều bị mời ra ngoài.\n\r\n\n\r\nMẹ chồng liên tục xin lỗi hàng xóm cũ, tiễn họ xuống lầu xong, khóa trái cửa lại.\n\r\n\n\r\nBà ấy đỡ tôi dậy, để tôi ngồi trên ghế trong phòng khách.\n\r\n\n\r\nTôi vẫn ôm mặt, khóc không thành tiếng.\n\r\n\n\r\nBố chồng đập bàn, giận dữ quát: \"Hai đứa súc sinh, còn nằm trên giường làm gì, mau mặc quần áo vào, cút ra ngoài cho tao.\"\n\r\n\n\r\nKhông lâu sau, Hạ Thư Văn tóc tai bù xù, mặt đầy m.á.u từ phòng ngủ đi ra.\n\r\n\n\r\nMột phần là do người nhà họ Chu gây ra hôm qua, một phần là do tôi vừa mới gây ra.\n\r\n\n\r\nAnh ta quỳ thẳng xuống đất, không nói một lời.\n\r\n\n\r\nBố chồng lạnh lùng nhìn, đột nhiên giơ chân đạp mạnh vào n.g.ự.c anh ta.\n\r\n\n\r\nHạ Thư Văn bị đạp ngã xuống đất.\n\r\n\n\r\nAnh ta mím chặt môi, lại bò dậy, quỳ thẳng về chỗ cũ.\n\r\n\n\r\nBố chồng chỉ vào mũi anh ta mắng: \"Đồ súc sinh! Trong kia là chị dâu mày, nó là chị dâu mày, sao mày có thể làm ra chuyện đê tiện như vậy...\"\n\r\n\n\r\n\"Từ nhỏ mày đã không để tao bớt lo, đuổi gà bắt chó, nghịch ngợm gây họa, cậy có chút thông minh, chỉ biết lươn lẹo, mày không bằng một nửa anh cả mày.\"\n\r\n\n\r\n\"Uổng công anh cả mày lúc nhỏ thương mày, yêu mày, mày làm sai chuyện gì, đều là anh cả mày bảo vệ mày, gánh vác thay mày, vậy mà anh ấy mới đi chưa được hai ba năm, mày xem mày làm ra chuyện đê tiện gì?\"\n\r\n\n\r\nBố chồng tức đến mức thở không ra hơi, ngón tay chỉ vào Hạ Thư Văn run rẩy.\n\r\n\n\r\nNhững lời này không biết chọc trúng dây thần kinh nào của Hạ Thư Văn.\n\r\n\n\r\nVốn dĩ đang cúi gằm mặt, anh ta đột nhiên ngẩng đầu trừng mắt nhìn bố mình.\n\r\n\n\r\nBố chồng giơ tay tát anh ta một cái: \"Sao? Mày còn không phục?\"\n\r\n\n\r\nHạ Thư Văn dùng lưỡi đẩy vào má bị bố đánh, đột nhiên bật cười.\n\r\n\n\r\nAnh ta chậm rãi đứng dậy.\n\r\n\n\r\nSau đó ngả ngớn nhổ ra một ngụm máu.\n\r\n\n\r\nAnh ta khiêu khích nhìn bố: \"Đúng vậy, con chỗ nào cũng không bằng con trai cả của bố, nhưng vậy thì sao? Hạ Thư Lễ có tốt, có giỏi, cũng chỉ là một kẻ đoản mệnh, mới sống đến ba mươi tuổi đã chết.\"\n\r\n\n\r\n\"Từ nhỏ bố đã so sánh con với Hạ Thư Lễ, trong mắt bố con chỗ nào cũng không bằng anh ấy, anh ấy cưới chị dâu, bố thấy họ xứng đôi vừa lứa, con cưới Hứa Tri Vi, bố lại nói con trèo cao. Con trèo cao cái gì? Bố không phải thấy nhà cô ta có chút tiền dơ bẩn, thấy anh trai cô ta quen được con gái nhà quyền thế, nên lúc đầu mới vội vàng nhờ bà mối đi hỏi cưới, nhưng con nói cho bố biết, con căn bản không thèm Hứa Tri Vi, người con thích chỉ có chị dâu con.\"\n\r\n\n\r\nTôi bị tức đến bật cười.\n\r\n\n\r\nAnh theo đuổi tình yêu đích thực thì cứ theo đuổi, sao phải dìm hàng tôi.\n\r\n\n\r\nBố chồng tức đến mức toàn thân run rẩy, ôm n.g.ự.c ngã xuống ghế.\n\r\n\n\r\nMẹ chồng nhào tới bịt miệng Hạ Thư Văn, lại dùng sức đ.ấ.m anh ta mấy cái, khóc lóc: \"Đồ nghiệt chướng, mau im miệng, mày muốn chọc bố mày tức c.h.ế.t à?\"\n\r\n\n\r\nHạ Thư Văn đột nhiên quay đầu nhìn tôi, nham hiểm nói: \"Hứa Tri Vi, tất cả chuyện này là do cô cố ý bày ra đúng không?\"\n\r\n\n\r\nTôi giả vờ không hiểu, mặt đầy vô tội: \"Anh nói tôi cố ý bày ra chuyện anh đến chỗ chị dâu, cố ý bày ra chuyện anh cởi hết quần áo lên giường chị dâu, cố ý bày ra chuyện anh và chị dâu nằm chồng lên nhau, còn cười cợt tán tỉnh...\"\n\r\n\n\r\n\"Đủ rồi!\" Hạ Thư Văn giận không thể át, ngắt lời tôi.\n\r\n\n\r\nAnh ta dùng sức vuốt ngược mái tóc rối bù, cố gắng kiềm chế cơn giận: \"Nếu đã đ.â.m thủng lớp giấy dán cửa sổ này, chuyện của tôi và Thanh Thanh, cũng không cần phải giấu giếm nữa. Hứa Tri Vi, tôi muốn ly hôn với cô! Cô cút đi, tôi không muốn nhìn thấy cô nữa.\"Không đợi tôi trả lời.\n\r\n\n\r\nAnh ta lại nhìn bố mẹ mình, từng chữ từng chữ nói: \"Sau khi ly hôn, tôi sẽ cưới Thanh Thanh, bất kể bố mẹ đồng ý hay không. Đồng ý, thì tôi vẫn là con trai bố mẹ, không đồng ý, thì bố mẹ cứ coi như tôi c.h.ế.t giống như anh cả. Bây giờ mời bố mẹ rời khỏi đây.\"\n\r\n\n\r\nTôi im lặng.\n\r\n\n\r\nBan đầu còn lo anh ta sống c.h.ế.t kéo dài không chịu ly hôn.\n\r\n\n\r\nBây giờ tốt rồi.\n\r\n\n\r\nAnh ta đã chủ động đi theo đuổi hạnh phúc của mình rồi.",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-6.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 5",
            "content": "Nghe vậy, Hạ Thư Văn dần dần giãn mày, nụ cười trên mặt cũng chân thành hơn một chút.\n\r\n\n\r\nAnh ta ôm chầm lấy tôi: \"Vẫn là vợ anh nghĩ chu đáo, vậy nghe em, sáng ngày kia chúng ta đi làm thủ tục.\"\n\r\n\n\r\nTôi nhìn khuôn mặt anh ta, trong lòng buồn nôn, suýt chút nữa nôn ra.\n8\n\r\n\n\r\nNgày hôm sau, Hạ Thư Văn mặt mày hớn hở.\n\r\n\n\r\nTrước khi đi làm, hiếm hoi đưa cho tôi năm trăm tệ, bảo tôi đừng tay không về nhà mẹ đẻ.\n\r\n\n\r\nTôi cười híp mắt nhét tiền vào túi.\n\r\n\n\r\nĐi dạo phố bên ngoài, mãi đến khi Hạ Thư Văn sắp tan làm.\n\r\n\n\r\nTôi mới ung dung đạp xe thẳng đến khu nhà Liễu Thanh Thanh đang ở.\n\r\n\n\r\nCăn nhà Liễu Thanh Thanh đang ở hiện tại, là do anh trai Hạ Thư Văn mất xong mới mua.\n\r\n\n\r\nBố mẹ chồng lo lắng cô ta ở trong căn nhà cũ, không thể thoát khỏi nỗi đau mất chồng, nên đã quyết định bán căn nhà cũ, đổi lấy căn hộ nhỏ hai phòng ngủ trong khu chung cư mới xây này.\n\r\n\n\r\nHàng xóm xung quanh không biết rõ về quá khứ của Liễu Thanh Thanh, còn tưởng cô ta là con gái của bố mẹ chồng.\n\r\n\n\r\nBố mẹ chồng cũng không giải thích nhiều, sau khi con trai mất, họ thực sự coi Liễu Thanh Thanh như con gái.\n\r\n\n\r\nTôi ngồi ở quán mì đối diện khu chung cư, gọi một bát mì.\n\r\n\n\r\nKhông lâu sau, liền nhìn thấy Hạ Thư Văn và Liễu Thanh Thanh vừa nói vừa cười cùng nhau đi vào khu chung cư.\n\r\n\n\r\nMãi đến khi trời tối hẳn, họ không ra ngoài nữa, tôi mới yên tâm rời đi.\n\r\n\n\r\n9\n\r\n\n\r\nChín giờ tối, tôi đập cửa nhà bố mẹ chồng rầm rầm.\n\r\n\n\r\n\"Bố, mẹ, mau mở cửa, không hay rồi, chị dâu bị lưu manh bắt nạt!\"\n\r\n\n\r\n\"Chị dâu gặp chuyện rồi, mau mở cửa...\"\n\r\n\n\r\nBố mẹ chồng ở trong khu nhà tập thể kiểu cũ, các nhà hàng xóm san sát nhau.\n\r\n\n\r\nNghe thấy tiếng đập cửa lớn của tôi, hàng xóm lục tục khoác áo mở cửa, lo lắng hỏi tôi có chuyện gì.\n\r\n\n\r\nTôi vừa khóc vừa kể, diễn tả sinh động một màn.\n\r\n\n\r\nNói có mấy tên lưu manh là khán giả của đoàn kịch chị dâu, thấy chị dâu xinh đẹp, liền theo đuôi cô ta vào khu chung cư.\n\r\n\n\r\nHạ Thư Văn vì bảo vệ chị dâu, cũng bị lưu manh đánh.\n\r\n\n\r\nTôi là nhân lúc hỗn loạn mới chạy thoát ra được.\n\r\n\n\r\nNhững người sống ở đây đều là hàng xóm cũ của bố mẹ chồng.\n\r\n\n\r\nHọ đa phần đều chứng kiến anh em Hạ Thư Văn lớn lên, giờ anh cả mất, vợ anh ta lại bị lưu manh trêu ghẹo.\n\r\n\n\r\nCơn giận bị châm ngòi.\n\r\n\n\r\nHọ nhanh chóng về nhà mặc quần áo, vớ lấy đồ đạc, muốn dạy cho mấy tên lưu manh kia một bài học.\n\r\n\n\r\nMười mấy người đạp xe, rầm rộ kéo đến trước cửa nhà Liễu Thanh Thanh.\n\r\n\n\r\nTrong phòng, mơ hồ truyền đến tiếng phụ nữ cầu xin.\n\r\n\n\r\n\"Đừng mà, thật sự đừng mà, em chịu không nổi, xin anh, tha cho em.\"\n\r\n\n\r\nChỉ là tiếng cầu xin này quá mức mờ ám, không giống bị lưu manh bắt nạt, càng giống như đang tán tỉnh.\n\r\n\n\r\nNhất thời mọi người nhìn nhau, không biết có nên xông vào hay không.\n\r\n\n\r\nMẹ chồng là người phản ứng đầu tiên, bà ấy mặt đỏ bừng, mở miệng muốn hòa giải: \"Có lẽ có hiểu lầm gì đó, muộn thế này rồi, hay là mọi người về trước...\"\n\r\n\n\r\nNhưng, không kịp nữa rồi.\n\r\n\n\r\nMột tiếng \"rầm\" vang lên.\n\r\n\n\r\nTôi một chân đạp tung cửa lớn, hét lớn: \"Chị dâu, chị đừng sợ, em đưa người đến cứu chị đây!\"\n\r\n\n\r\nSau đó quay lại phía sau hét: \"Mọi người còn đứng ngây ra đó làm gì, mau theo tôi vào bắt lưu manh!\"\n\r\n\n\r\n10\n\r\n\n\r\nVài phút sau.\n\r\n\n\r\nMọi người kinh ngạc nhìn tôi cưỡi trên người Hạ Thư Văn, điên cuồng tát vào mặt hai người đang trốn dưới chăn.\n\r\n\n\r\n\"Hạ Thư Văn, đồ trời đánh, anh đúng là cầm thú không bằng, anh cả anh còn chưa lạnh xương cốt, anh đã ngủ với chị dâu.\"\n\r\n\n\r\n\"Rốt cuộc các người có biết liêm sỉ không, có đạo đức luân thường không, các người đây là loạn luân, đồ đê tiện!\"\n\r\n\n\r\n\"Anh bảo bố mẹ già mặt mũi để đâu, anh bảo anh cả anh dưới suối vàng sao nhắm mắt, tôi phải đánh c.h.ế.t đôi cẩu nam nữ các người.\"\n\r\n\n\r\n\n\r\nHai người hoàn toàn không dám phản kháng.\n\r\n\n\r\nHọ không mảnh vải che thân, chỉ dám run rẩy, trốn dưới chăn hét: \"Mau dừng tay! Cô dừng tay cho tôi!\"\n\r\n\n\r\nDừng tay là không thể nào.\n\r\n\n\r\nTôi đánh đến hai tay tê dại, mất hết cảm giác.\n\r\n\n\r\nKiếp trước tôi bị bọn họ coi như con ngốc, lừa gạt cả đời.\n\r\n\n\r\nVì bọn họ làm trâu làm ngựa.\n\r\n\n\r\nĐến cuối cùng, tôi chỉ xứng đáng nhận được hai gian nhà đất đổ nát và một đống nợ nần.\n\r\n\n\r\nCả phòng hàng xóm can ngăn, không phải, không can cũng không được.\n\r\n\n\r\nTiếng ồn ào, khiến hàng xóm khu nhà Liễu Thanh Thanh cũng lục tục kéo đến xem.\n\r\n\n\r\nTrong nhà chật kín người.\n\r\n\n\r\nBố mẹ chồng lúc này mới tỉnh táo lại sau cơn chấn động lớn.\n\r\n\n\r\nHọ liều mạng kéo tôi xuống giường: \"Con gái ngoan, chúng ta biết con giận, con đánh cũng đánh rồi, mắng cũng mắng rồi, giờ xuống đi, để bọn họ mặc quần áo, chuyện còn lại chúng ta sẽ làm chủ cho con.\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-5.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 4",
            "content": "Mấy người trên mặt có chút xấu hổ.\n\r\n\n\r\nVội vàng xua tay: \"Đâu có đâu có, cô chắc chắn nghe nhầm rồi.\"\n\r\n\n\r\nTôi cười giải thích: \"Thật ra không phải tôi không đẻ được, là Hạ Thư Văn mắc chứng vô sinh, không trách tôi được.\"\n\r\n\n\r\nNgười phụ nữ ngây ra một lúc, sau đó buột miệng nói: \"Nhưng tôi nghe Tiểu Hạ nói cô là gái đá, trời sinh không đẻ được, loại thân thể như cô, ngày xưa, nhà đứng đắn nào dám cưới.\"\n\r\n\n\r\nNgười bên cạnh cũng phụ họa: \"Đúng vậy, nghe nói anh trai Tiểu Hạ tuổi còn trẻ đã mất, cũng không để lại đứa con nào, cô lại không đẻ được, tôi thấy, hương hỏa nhà họ Hạ này coi như đứt đoạn trong tay cô rồi.\"\n\r\n\n\r\nTôi nheo mắt cười.\n\r\n\n\r\nVốn dĩ chỉ muốn giải thích rốt cuộc là ai không đẻ được.\n\r\n\n\r\nNếu họ đã nói khó nghe như vậy, tôi cũng không cần nể mặt họ làm gì.\n\r\n\n\r\nTôi quay sang người phụ nữ mở lời đầu tiên hỏi: \"Thím Lý, thím và người đàn ông bên ngoài đã cắt đứt sạch sẽ chưa? Chú Lý bây giờ còn vì chuyện này mà đánh thím không?\"\n\r\n\n\r\nNgười phụ nữ đột ngột ngẩng đầu, không thể tin được trợn to mắt.\n\r\n\n\r\nTôi coi như không thấy, lại quay sang người phụ nữ ở giữa nói: \"Dì Chu, tôi nghe nói Linh Linh mới mười chín tuổi đã chửa vượt mặt, muốn kết hôn với người yêu, kết quả vợ của người yêu cô ta không đồng ý cuộc hôn nhân này, có chuyện này không?\"\n\r\n\n\r\nNụ cười trên khóe miệng cô ta cũng dần tắt.\n\r\n\n\r\nTôi kiên trì nguyên tắc đối xử bình đẳng với mọi người, tiếp tục nói: \"À đúng rồi thím Vương, đừng để chú Vương trộm thép của nhà máy bán nữa, nếu bị bắt, là phải ngồi tù đấy. Còn con trai út của thím, cũng đừng để cậu ta nửa đêm trèo cửa sổ trộm đồ lót của phụ nữ nữa...\"\n\r\n\n\r\nTrong phút chốc, im lặng đến mức có thể nghe thấy tiếng kim rơi.\n\r\n\n\r\nKhi họ sắp bùng nổ, tôi nhẹ nhàng để lại một câu: \"Những chuyện này, đều là Hạ Thư Văn nói với tôi, anh ta rảnh rỗi là thích đi buôn chuyện của các người, các người có bí mật gì thì đừng để anh ta biết nữa.\"\n\r\n\n\r\nNói xong, tôi quay người rời đi.\n\r\n\n\r\nSau lưng truyền đến một tràng tiếng mắng chửi điên cuồng của đám phụ nữ.\n\r\n\n\r\n7\n\r\n\n\r\nBuổi tối, Hạ Thư Văn vừa tan làm về, liền bắt đầu gào lên: \"Hứa Tri Vi, cô cút ra đây cho tôi!\"\n\r\n\n\r\nTôi ung dung đi ra từ phòng ngủ.\n\r\n\n\r\nNhìn rõ mặt người đàn ông, tôi \"phì\" cười thành tiếng.\n\r\n\n\r\nGò má trái của anh ta sưng vù, khóe miệng còn có vết máu, gò má phải có mấy vết cào của móng tay, tóc tai rối bời, vô cùng chật vật.\n\r\n\n\r\nAnh ta gào lên với tôi: \"Rốt cuộc cô đã nói gì với nhà họ Chu, tại sao tôi vừa vào cổng khu tập thể, đã bị cả nhà họ vây đánh một trận, còn nói gì mà, bảo tôi quản tốt cái miệng của cô. Ôi, đau c.h.ế.t mất.\"\n\r\n\n\r\nAnh ta ôm bên mặt sưng vù, nhe răng trợn mắt.\n\r\n\n\r\nTôi vẻ mặt vô tội, lắc đầu lia lịa: \"Không biết, chiều nay tôi về, họ cười nhạo tôi là gà mái không đẻ được trứng, tôi chỉ đáp lại mấy câu thôi.\"\n\r\n\n\r\nSau đó, tôi cao giọng giận dữ: \"Chỉ vì chuyện này mà bọn chúng dám đánh anh à? Đây là ỷ nhà họ Hạ các người c.h.ế.t hết rồi à? Đi! Chúng ta đến đồn cảnh sát tìm công an phân xử.\"\n\r\n\n\r\nNói xong, tôi kéo anh ta định ra ngoài.\n\r\n\n\r\nHạ Thư Văn do dự một hồi, hất tay tôi ra: \"Thôi, hàng xóm láng giềng cả, chắc có hiểu lầm gì đó, mai tôi sang nhà hắn hỏi rõ ràng.\"\n\r\n\n\r\nAnh ta cởi áo bông, treo lên móc áo sau cửa.\n\r\n\n\r\nLại vắt một chiếc khăn lạnh đắp lên mặt.\n\r\n\n\r\nĐau đến mức \"xít xoa\" mấy tiếng.\n\r\n\n\r\nMột lúc lâu sau, anh ta đổi giọng oán trách tôi: \"Đúng rồi, em xuất viện sao không báo anh một tiếng, hại anh chạy đến bệnh viện một chuyến.\"\n\r\n\n\r\n\"Nếu em đã khỏe lại, vậy mai chúng ta đi làm thủ tục nhận nuôi đi, kéo dài nữa, đứa bé bị người ta nhận nuôi mất thì không hay.\"\n\r\n\n\r\nTôi suy nghĩ một chút, không từ chối thẳng.\n\r\n\n\r\nChỉ tỏ vẻ khó xử: \"Mai không được, mai bố mẹ em bảo em về nhà, nói có việc.\"\n\r\n\n\r\nNghe tôi nhắc đến bố mẹ, Hạ Thư Văn có chút do dự.\n\r\n\n\r\nNhững năm tôi và anh ta kết hôn, bố mẹ tôi đã giúp đỡ chúng tôi không ít.\n\r\n\n\r\nCông việc của anh ta ở nhà máy thép, ban đầu là do anh trai tôi nhờ bố vợ anh ấy giúp đỡ, sắp xếp.\n\r\n\n\r\nAnh ta đương nhiên không muốn đắc tội với nhà mẹ đẻ của tôi.\n\r\n\n\r\nTôi cho anh ta một viên thuốc an thần: \"Ngày kia đi, tối mai em ở nhà bố mẹ, sáng ngày kia anh đạp xe đến nhà bố mẹ em, em bảo anh trai em lái xe của anh rể em đưa chúng ta đến trại trẻ mồ côi, trời lạnh thế này, không thể để em bế con ngồi sau xe đạp của anh về được.\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-4.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 3",
            "content": "Cô ta thở dài, trong mắt toàn là trách móc và oán giận.\n\r\n\n\r\nHạ Thư Văn đúng lúc phụ họa: \"Tri Vi, hay là thế này, làm thủ tục nhận nuôi cũng đơn giản, hay là chiều nay chúng ta đi làm thủ tục nhận nuôi trước, nếu em có gì không thoải mái, anh lại đưa em đến đây.\"\n\r\n\n\r\nTôi nhìn đôi nam nữ không biết liêm sỉ trước mặt, cười lạnh.\n\r\n\n\r\nNhưng lúc này, tôi còn chưa muốn vạch trần họ.\n\r\n\n\r\nTục ngữ nói \"bắt giặc phải bắt tận tay, day tận mặt\", tôi sẽ không hành động hấp tấp.\n\r\n\n\r\nKiếp trước, vì nghĩ đến bố mẹ chồng tuổi già mất con, luôn mong ngóng đứa con nuôi vào cửa.\n\r\n\n\r\nTôi quả thực đã xuất viện ngay hôm đó, đến trại trẻ mồ côi làm thủ tục nhận nuôi Hạ Hinh.\n\r\n\n\r\nNhưng ôm về mới mấy tháng, Hạ Hinh đã bị phát hiện mắc bệnh tim bẩm sinh phức tạp.\n\r\n\n\r\nChỉ riêng tiền phẫu thuật đã cần bảy, tám vạn.\n\r\n\n\r\nCòn chưa tính các chi phí linh tinh khác.\n\r\n\n\r\nNăm 1993, lương của tôi và Hạ Thư Văn cộng lại cũng chỉ hơn một nghìn đồng.\n\r\n\n\r\nĐể chữa bệnh cho con bé, tôi đã dốc hết của hồi môn và tiền tiết kiệm, tiền dưỡng già của bố mẹ tôi cũng gần như bị tôi vét sạch.\n\r\n\n\r\nHọ hàng bạn bè vay mượn khắp nơi, nhưng vẫn còn xa mới đủ.\n\r\n\n\r\nLúc đó, tôi và Hạ Thư Văn sống trong khu tập thể của đơn vị, cuối cùng là thế chấp căn nhà của bố mẹ tôi ở ngân hàng, mới vay được năm vạn đồng.\n\r\n\n\r\nHạ Hinh sau phẫu thuật vô cùng yếu ớt, bên cạnh căn bản không thể rời người.\n\r\n\n\r\nTôi đành phải nghỉ việc, ở nhà chuyên tâm chăm sóc con bé.\n\r\n\n\r\nMãi đến khi con bé vào mẫu giáo, sức khỏe mới dần tốt lên.\n\r\n\n\r\nSau khi Hạ Hinh đi học, với sự giúp đỡ của bố mẹ, tôi mở một quán ăn, ngày ngày dậy sớm thức khuya, chỉ để kiếm thêm chút tiền trả nợ.\n\r\n\n\r\nNhưng khi tôi vì Hạ Hinh mà chịu hết khổ cực, thì mẹ ruột của con bé Liễu Thanh Thanh đang làm gì?\n\r\n\n\r\nCô ta đang làm diễn viên xinh đẹp, hào nhoáng trong đoàn kịch.\n\r\n\n\r\nTan làm thì đến quảng trường Hồ Tâm khiêu vũ.\n\r\n\n\r\nCuối tuần cùng bạn bè đi ăn đồ Tây, uống cà phê, nghỉ phép thì cùng bạn bè đi du lịch khắp nơi.\n\r\n\n\r\nCô ta sống phóng khoáng, tự do, không bao giờ phải lo lắng về kế sinh nhai, cuộc sống trở thành giấc mơ xa vời của tôi.\n\r\n\n\r\n5\n\r\n\n\r\nNghĩ đến đây, tôi hận đến nghiến răng.\n\r\n\n\r\nHạ Thư Văn đưa tay sờ trán tôi, dịu dàng hỏi: \"Sao sắc mặt em đột nhiên khó coi như vậy, có phải khó chịu ở đâu không? Có cần anh gọi bác sĩ giúp em không?\"\n\r\n\n\r\nTôi thuận thế đáp, nghiến răng nói: \"Bây giờ em chóng mặt dữ dội, thế giới quay cuồng, còn muốn nôn từng cơn, căn bản không dậy nổi.\"\n\r\n\n\r\nHạ Thư Văn do dự: \"Vậy... bây giờ anh đi gọi bác sĩ giúp em nhé?\"\n\r\n\n\r\nTôi giả vờ đau khổ nhắm mắt lại.\n\r\n\n\r\nHơn mười phút sau.\n\r\n\n\r\nBác sĩ liên tục dặn dò tôi tạm thời không thể xuất viện, phải ở lại bệnh viện quan sát, nếu không có vấn đề gì họ sẽ không chịu trách nhiệm.\n\r\n\n\r\nLiễu Thanh Thanh ngơ ngác nhìn theo hướng bác sĩ rời đi, dần dần đỏ hoe mắt.\n\r\n\n\r\nCô ta loạng choạng bước ra khỏi phòng bệnh.\n\r\n\n\r\nHạ Thư Văn nhìn tôi, lại nhìn theo hướng người phụ nữ rời đi, cuối cùng, vẫn đuổi theo.\n\r\n\n\r\nTôi rút kim truyền trên tay, cũng rón rén đi theo.\n\r\n\n\r\n\n\r\nTừ cầu thang truyền đến tiếng khóc thút thít của Liễu Thanh Thanh và tiếng an ủi đầy xót xa của người đàn ông.\n\r\n\n\r\n\"Em đừng khóc, em khóc làm tim anh tan nát, em yên tâm, chậm nhất là hai ngày nữa, anh nhất định sẽ đưa con gái về nhà.\"\n\r\n\n\r\nNgười phụ nữ khóc càng dữ dội hơn: \"Anh rõ ràng đã hứa với em hôm nay sẽ đưa Hinh Hinh về nhà, con bé vốn đã yếu, hôm trước khi đặt ở cổng trại trẻ mồ côi, con bé còn hơi ho, nhỡ bệnh tình nghiêm trọng thì sao?\"\n\r\n\n\r\nHạ Thư Văn ôm người phụ nữ vào lòng: \"Con gái một mình ở trại trẻ mồ côi, anh cũng đau lòng, nhưng bây giờ cũng không còn cách nào khác, cô ta không có mặt, cũng không thể làm thủ tục nhận nuôi... đều tại con khốn Hứa Tri Vi kia, tai nạn không sớm không muộn, lại đúng vào hôm nay... em đừng khóc, anh đưa em về trước, lát nữa anh đến trại trẻ mồ côi thăm con gái...\"\n\r\n\n\r\nTôi nhìn bóng lưng hai người dần khuất xa, sốt ruột dậm chân.\n\r\n\n\r\nChỉ hận bây giờ không có điện thoại ghi lại cảnh vừa rồi.\n\r\n\n\r\n\n\r\n6\n\r\n\n\r\nTối hôm đó, Hạ Thư Văn không đến bệnh viện chăm sóc.\n\r\n\n\r\nSáng sớm hôm sau, sau khi ký xong \"Giấy đồng ý xuất viện tự nguyện\", tôi trực tiếp làm thủ tục xuất viện.\n\r\n\n\r\nDù sao theo ký ức kiếp trước của tôi, cơ thể quả thực không có vấn đề gì.\n\r\n\n\r\nVừa bước vào khu tập thể, liền nghe thấy mấy người phụ nữ thích buôn chuyện chỉ trỏ về phía tôi, bắt đầu xì xào.\n\r\n\n\r\nNhìn vẻ mặt và ánh mắt đó, chắc lại đang cười nhạo tôi không đẻ được.\n\r\n\n\r\nTôi bước đến.\n\r\n\n\r\nĐàng hoàng cười nói: \"Ô, các thím đang nói chuyện phiếm đấy à? Đang nói chuyện tôi không đẻ được đúng không?\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-3.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 2",
            "content": "Tôi lật từng trang nhật ký.\n\r\n\n\r\nNhìn họ đi du lịch khắp non sông đất nước; nhìn họ lén đưa Hạ Hinh đi công viên giải trí, nhìn người chồng của tôi nỗ lực gây dựng sự nghiệp, mua nhà lầu, xe sang cho Liễu Thanh Thanh; nhìn họ đặt trước mộ hợp táng cho hai vợ chồng...\n\r\n\n\r\nTôi cười ra nước mắt.\n\r\n\n\r\nNhưng như vậy thì đã sao?\n\r\n\n\r\nSau khi Hạ Thư Văn được chôn cất, luật sư tuyên đọc di chúc của anh ta cho tôi và Hạ Hinh.\n\r\n\n\r\nTôi mới biết, trong di chúc, ngoài việc để lại cho tôi gần một nghìn vạn tiền nợ, còn có hai gian nhà đất ở quê đã lâu không có người ở, còn lại tài sản đã sớm bị anh ta chuyển đi hết.\n\r\n\n\r\nTrong cơn giận dữ, tôi bị đột quỵ não ngã xuống đất.\n\r\n\n\r\nHạ Hinh lại chỉ im lặng đứng một bên, như nhìn xuống một con kiến mà nhìn tôi.\n\r\n\n\r\nMãi đến khi qua thời gian cấp cứu tốt nhất, con bé mới từ từ gọi điện thoại cấp cứu.\n\r\n\n\r\nVì đưa đi cấp cứu muộn, tôi bị di chứng nghiêm trọng, liệt giường, ăn uống đại tiểu tiện đều không thể tự lo.\n\r\n\n\r\nBa năm sau đó, tôi sống lay lắt trong sự hành hạ ác ý của người chăm sóc, cuối cùng bị bỏ đói đến chết.\n\r\n\n\r\nMà ba năm đó, Hạ Hinh chưa từng đến thăm tôi một lần.\n\r\n\n\r\nLoại sói mắt trắng như vậy, còn mong tôi nhận nuôi lại lần nữa sao?\n\r\n\n\r\n3\n\r\n\n\r\nCăm hận tràn ngập lồng ngực, móng tay bấm sâu vào lòng bàn tay.\n\r\n\n\r\nNgẩng đầu nhìn Hạ Thư Văn lần nữa, anh ta đang cau mày đánh giá tôi.\n\r\n\n\r\nThấy tôi im lặng hồi lâu, anh ta lên tiếng, giọng nói ôn hòa, nhưng lại mang theo sự áp đặt không cho phép phản bác.\n\r\n\n\r\n\"Đợi em truyền xong hai chai nước biển này, anh làm thủ tục xuất viện cho em, bên trại trẻ mồ côi còn đang đợi chúng ta đến làm thủ tục đấy!\"\n\r\n\n\r\nTôi không biểu cảm, lạnh lùng nói: \"Muốn làm thủ tục nhận nuôi, anh tự đi mà làm, tôi không rảnh.\"\n\r\n\n\r\nGiọng Hạ Thư Văn đột ngột cao lên: \"Thủ tục nhận nuôi cần vợ chồng cùng có mặt, anh đi một mình thì có ích gì?\"\n\r\n\n\r\nTôi trợn mắt, chán ghét đáp: \"Đó là chuyện của anh, liên quan gì đến tôi?\"\n\r\n\n\r\nCó lẽ không ngờ tôi sẽ trả lời như vậy.\n\r\n\n\r\nVẻ mặt Hạ Thư Văn thoáng ngây ra.\n\r\n\n\r\nĐúng lúc này, cửa phòng bệnh bị đẩy ra.\n\r\n\n\r\nMột người phụ nữ thời thượng mặc áo khoác dáng dài màu be, tay ôm một bó hoa tươi bước vào.\n\r\n\n\r\nĐó chính là chị dâu góa của Hạ Thư Văn, Liễu Thanh Thanh.\n\r\n\n\r\nCô ta có khuôn mặt thanh tú, có lẽ mới sinh con không lâu, thân hình đầy đặn, có một loại phong tình khó nói.\n\r\n\n\r\nChỉ là trên mặt có nét u sầu nhàn nhạt.\n\r\n\n\r\nAnh trai của Hạ Thư Văn mất vì ung thư gan ba năm trước, để lại cô ta một mình góa bụa.\n\r\n\n\r\nBố mẹ chồng không phải người cổ hủ.\n\r\n\n\r\nSau khi con trai cả qua đời, bố mẹ chồng khuyên Liễu Thanh Thanh nếu gặp được người thích hợp, có thể tái giá.\n\r\n\n\r\nThậm chí còn chuẩn bị cho cô ta một phần của hồi môn.\n\r\n\n\r\nNhưng cô ta khóc lóc quỳ xuống trước mặt bố mẹ chồng, nói cả đời này, sống là người nhà họ Hạ, c.h.ế.t là ma nhà họ Hạ, cả đời này tuyệt đối sẽ không tái giá.\n\r\n\n\r\nLúc đó tôi và bố mẹ chồng đều cảm động trước tấm chân tình của cô ta dành cho người chồng đã khuất.\n\r\n\n\r\nBình thường trong cuộc sống, tôi cũng quan tâm cô ta nhiều hơn, đồ ăn, đồ dùng, tôi đều nghĩ đến phần cô ta.\n\r\n\n\r\nCó một khoảng thời gian, Liễu Thanh Thanh từng xin đoàn kịch nghỉ phép gần nửa năm, nói là bị gãy xương chân.\n\r\n\n\r\nHạ Thư Văn đưa tôi đến bệnh viện thăm cô ta.\n\r\n\n\r\nLúc đó chân cô ta quả thực có bó bột.\n\r\n\n\r\nTôi còn ngốc nghếch đưa cho cô ta hai nghìn đồng, bảo cô ta yên tâm dưỡng bệnh.\n\r\n\n\r\nSau khi xuất viện, cô ta nói về nhà mẹ đẻ dưỡng bệnh, hơn nửa năm không lộ diện.\n\r\n\n\r\nNghĩ lại chắc là cô ta trốn đi sinh con rồi.\n\r\n\n\r\nBây giờ nghĩ lại những chuyện kiếp trước của mình, thật sự là ngu ngốc đến mức có thể vào viện bảo tàng.\n\r\n\n\r\n\n\r\n4\n\r\n\n\r\nHạ Thư Văn nhìn thấy Liễu Thanh Thanh, kích động đứng dậy: \"Chị dâu, sao chị lại đến đây?\"\n\r\n\n\r\nNgười phụ nữ miễn cưỡng nở một nụ cười.\n\r\n\n\r\n\"Chị nghe nói Tri Vi bị tai nạn xe, nên tranh thủ thời gian nghỉ trưa của đoàn kịch, chạy đến xem, không có chuyện gì chứ?\"\n\r\n\n\r\nCòn chưa đợi tôi trả lời.\n\r\n\n\r\nHạ Thư Văn ân cần bê ghế đến sau lưng Liễu Thanh Thanh, vừa đáp: \"Cô ấy không sao, bác sĩ nói bị chấn động não nhẹ, bảo quan sát thêm.\"\n\r\n\n\r\nLiễu Thanh Thanh ngồi xuống, đặt bó hoa lên tủ đầu giường.\n\r\n\n\r\nSau đó nhẹ giọng trách móc tôi: \"Tri Vi, em xem em sao lại bất cẩn như vậy, biết rõ hôm nay phải đi nhận con nuôi, còn cứ chạy đi mua đồ ăn sáng làm gì, giờ em nằm viện, chuyện nhận con nuôi phải làm sao?\"\n\r\n\n\r\n\"Bố mẹ ở nhà còn đang mòn mỏi chờ đợi, thế này thì tốt rồi, họ sẽ thất vọng biết bao.\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-2.html"
        },
        {
            "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 1",
            "content": "Kết hôn với Hạ Thư Văn ba mươi năm, tôi tự cho rằng cuộc hôn nhân của chúng tôi hạnh phúc mỹ mãn.\n\r\n\n\r\nSống hòa thuận với bố mẹ chồng, chưa từng cãi vã, con gái tuy là con nuôi, nhưng con bé hiểu chuyện, hiếu thảo.\n\r\n\n\r\nCho đến khi Hạ Thư Văn đột ngột qua đời vì tai nạn xe.\n\r\n\n\r\nKhi thu dọn di vật của anh ta, tôi phát hiện cuốn nhật ký anh ta khóa trong ngăn kéo bàn làm việc.\n\r\n\n\r\nTrong đó chi chít ghi lại tình cảm của anh ta dành cho chị dâu góa phụ.\n\r\n\n\r\nMà đứa con gái chúng tôi nhận nuôi, hóa ra lại là con của anh ta và người phụ nữ đó.\n\r\n\n\r\nLuật sư tuyên đọc di chúc anh ta đã lập từ trước.\n\r\n\n\r\nTôi mới biết, anh ta đã sớm giấu tôi, chuyển hết tài sản đứng tên mình đi, chỉ để lại cho tôi một đống nợ nần.\n\r\n\n\r\nTrong cơn giận dữ, tôi bị đột quỵ não, ngã xuống đất.\n\r\n\n\r\nCon gái nuôi phát hiện, nhưng chỉ bình tĩnh ngồi trên ghế, lặng lẽ nhìn tôi đau đớn giãy giụa trên sàn.\n\r\n\n\r\nSuốt nửa tiếng đồng hồ trôi qua, con bé mới từ từ gọi điện thoại cấp cứu.\n\r\n\n\r\nVì đưa đi cấp cứu muộn, tôi bị di chứng nghiêm trọng, liệt giường.\n\r\n\n\r\nBa năm sau đó, tôi sống lay lắt trong sự hành hạ ác ý của người chăm sóc, cuối cùng còn đang sống sờ sờ mà lại bị bỏ đói đến chết.\n\r\n\n\r\nMở mắt ra lần nữa, tôi quay về những năm 80, năm thứ năm sau khi kết hôn với Hạ Thư Văn.\n\r\n\n\r\nCũng là năm anh ta chuẩn bị nhận con nuôi.\n\r\n\n\r\n1\n\r\n\n\r\nCảm giác đói cồn cào xé ruột gan tôi.\n\r\n\n\r\nTai ù đi.\n\r\n\n\r\nTôi khó khăn mở mắt, một lúc sau mới nhìn rõ được xung quanh.\n\r\n\n\r\nCăn phòng bệnh đơn giản, bên cạnh giường có giá treo nước biển kiểu cũ, trên đó treo hai chai nước biển, chất lỏng bên trong đang theo ống truyền dịch nhỏ dài, từng giọt từng giọt chảy vào mu bàn tay tôi.\n\r\n\n\r\nTrên bức tường vàng ố dán tấm áp phích tuyên truyền \"Phòng chống bệnh truyền nhiễm mùa xuân\".\n\r\n\n\r\nGóc dưới bên phải ghi năm 1993.\n\r\n\n\r\nKhi tôi còn đang kinh ngạc, bên tai vang lên giọng nam trầm thấp.\n\r\n\n\r\n\"Em tỉnh rồi à? Có khó chịu ở đâu không?\"\n\r\n\n\r\nTôi quay đầu theo hướng giọng nói, liền nhìn thấy Hạ Thư Văn trẻ trung, tuấn tú đang ngồi trước giường bệnh, vẻ mặt đầy quan tâm nhìn tôi.\n\r\n\n\r\nChỉ là nơi sâu thẳm trong đáy mắt anh ta, lại lộ ra một tia chán ghét khó nhận ra.\n\r\n\n\r\n\"Em bị làm sao vậy?\"\n\r\n\n\r\nMở miệng mới phát hiện, giọng tôi khàn đặc.\n\r\n\n\r\nHạ Thư Văn cau mày, giọng nói có chút oán trách: \"Chẳng phải tại em sáng nay cứ đòi đi xếp hàng mua quẩy, kết quả bị một chiếc xe máy tông ngất đi, vốn dĩ chúng ta định đến trại trẻ mồ côi làm thủ tục nhận con nuôi, em xem xem, thế này chẳng phải lỡ việc rồi sao!\"\n\r\n\n\r\nKý ức dần dần quay về.\n\r\n\n\r\nTôi vậy mà lại quay về đúng ngày nhận nuôi Hạ Hinh.\n\r\n\n\r\n2\n\r\n\n\r\nKiếp trước.\n\r\n\n\r\nVào năm thứ tư sau khi kết hôn, Hạ Thư Văn nói với tôi, anh ta bị chẩn đoán mắc chứng vô sinh.\n\r\n\n\r\nCòn đưa cho tôi xem một bản báo cáo.\n\r\n\n\r\nTôi tin là thật.\n\r\n\n\r\nSau đó, chúng tôi nhận nuôi một đứa bé bị bỏ rơi ba tháng tuổi ở trại trẻ mồ côi.\n\r\n\n\r\nVà đặt tên là Hạ Hinh.\n\r\n\n\r\nMong con bé cả đời được ấm áp, tốt đẹp.\n\r\n\n\r\nNhưng tôi không ngờ rằng, đứa con gái tôi yêu thương hơn hai mươi năm, lại là con của Hạ Thư Văn và chị dâu góa Liễu Thanh Thanh của anh ta.\n\r\n\n\r\nTôi không hiểu nổi thế giới này sao lại hoang đường đến vậy.\n\r\n\n\r\nTôi và Hạ Thư Văn quen biết nhau từ nhỏ, cũng coi như là thanh mai trúc mã, sau đó bố Hạ nhờ người mai mối đến cửa cầu hôn, định ra hôn sự của tôi và anh ta.\n\r\n\n\r\nSau khi kết hôn, cuộc sống của chúng tôi bình lặng, hạnh phúc.\n\r\n\n\r\nTuy không có con ruột, nhưng con gái nuôi lại ngoan ngoãn, hiểu chuyện.\n\r\n\n\r\nTôi và bố mẹ chồng cũng sống hòa thuận, chưa từng có mâu thuẫn mẹ chồng nàng dâu.\n\r\n\n\r\nKhi Hạ Hinh bảy tháng tuổi, vì khó thở, nhiễm trùng đường hô hấp tái phát, nên bị phát hiện mắc bệnh tim bẩm sinh phức tạp.\n\r\n\n\r\nĐể chữa bệnh cho con bé, chúng tôi chạy vạy khắp nơi, nợ gần mười vạn.\n\r\n\n\r\nNhưng tôi chưa từng oán trách gì, đã nhận nuôi con bé, thì con bé chính là con của tôi.\n\r\n\n\r\nLúc túng quẫn nhất, để mua thuốc chống đông m.á.u Hạ Hinh bắt buộc phải uống sau khi đặt stent tim, tôi đã lén đến trạm m.á.u bán máu.\n\r\n\n\r\nMãi đến sau năm 2000, cuộc sống của chúng tôi mới dần tốt lên.\n\r\n\n\r\nĐã từng có lúc, tôi ngây thơ cho rằng Hạ Thư Văn là người cùng tôi vượt qua sóng gió.\n\r\n\n\r\nNhưng sau đó anh ta chết.\n\r\n\n\r\nTôi đọc nhật ký của anh ta mới biết, ngay khi tôi đến trạm m.á.u bán m.á.u để kiếm tiền mua thuốc, Hạ Thư Văn lại dùng bảy nghìn đồng tiền riêng mua cho Liễu Thanh Thanh một chiếc vòng tay ngọc bích thượng hạng.\n\r\n\n\r\nAnh ta viết trong nhật ký như thế này: \"Hứa Tri Vi vốn kiên cường, khó khăn trước mắt cô ấy luôn có cách giải quyết. Cùng lắm, cô ấy còn có anh trai, có bố mẹ, mặt dày một chút, về nhà mẹ đẻ đòi là được thôi....\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-1.html"
        }
    ]
}