{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 4",
    "content": "Trước đây tuy rằng cũng đã gặp ở cung yến, nhưng dù sao cũng cách một khoảng.\nLúc này nàng ấy đứng gần trong gang tấc, ngay cả ta là nữ nhi cũng khó mà không bị dung mạo khuynh thành của nàng ấy làm cho say đắm.\n\"Công chúa điện hạ.\" Thẩm Nhược Hiền hướng ta hành lễ.\nTa vội vàng đỡ nàng ấy dậy, làm thân nói: \"Thẩm tỷ tỷ, không cần đa lễ như vậy, cứ như hoàng huynh gọi ta là A Ninh là được rồi.\"\nNàng ấy có chút thụ sủng nhược kinh trước sự nhiệt tình của ta, vội vàng lấy hộp thức ăn từ tay nha hoàn đưa lên.\n\"Nghe nói... A Ninh thích điểm tâm, đây là ta tự tay làm, mong A Ninh thích.\"\nTa hứng chí bừng bừng mở hộp thức ăn ra, lại thấy điểm tâm bên trong đều đã bị ăn mất một miếng.\nSắc mặt Thẩm Nhược Hiền trắng bệch.\nChưa đợi nàng ấy giải thích, một nữ tử áo lam đã quỳ xuống trước mặt ta: \"Công chúa điện hạ, tỷ tỷ nhất định không phải cố ý làm nhục người, xin người tha cho tỷ ấy!\"\nTa âm thầm đảo mắt, thủ đoạn ngu xuẩn thế này, là đang sỉ nhục trí thông minh của ta sao?\nNghĩ đến đây, chắc hẳn đây chính là nữ phụ độc ác chuyên hãm hại nữ chính trong nguyên tác.\nTa lười nghe nàng ta nói nhảm, trực tiếp đuổi người: \"Bát tự của ngươi xung khắc với bổn Công chúa, nhìn thấy ngươi ta liền đau đầu.\"\n\"Người đâu, mời nàng ta ra ngoài!\"\nQuay đầu lại nắm tay Thẩm Nhược Hiền an ủi: \"Thẩm tỷ tỷ, ta tin tỷ.\"\nNhìn ánh mắt không thể tin được của Thẩm Nhược Hiền, ta thừa thắng xông lên: \"Chỉ tiếc là không được ăn điểm tâm do Thẩm tỷ tỷ làm.\"\n\"Hay là Thẩm tỷ tỷ ở lại Công chúa phủ vài ngày, thỏa mãn cơn thèm ăn của A Ninh nhé?\"\nNàng ấy do dự một lát rồi gật đầu: \"Vậy thì làm phiền A Ninh rồi.\"\nTrong lòng ta mừng thầm, ngẩng đầu lên liền thấy Tạ Thừa Uyên đang đứng ở đằng xa nhìn về phía bên này.\nQuả nhiên là duyên phận, Thẩm Nhược Hiền vừa xuất hiện đã thu hút ánh mắt của huynh ấy.\nTa thức thời dẫn Thẩm Nhược Hiền đến gặp Tạ Thừa Uyên hành lễ.\nVừa đi đến trước mặt Tạ Thừa Uyên, hai tay Thẩm Nhược Hiền đang đan vào nhau bỗng siết chặt hơn: \"Tứ điện hạ.\"\nTạ Thừa Uyên khẽ gật đầu, ánh mắt dừng trên mặt nàng ấy một giây rồi nhìn sang ta.\nĐây là chê ta vướng mắt sao?\n\"Ây da\" ta vỗ đầu một cái: \"Quên mất chưa mang chậu mẫu đơn kim tuyến trong phòng ta ra.\"\n\"Ta đi một lát rồi quay lại.\"\nTranh thủ cơ hội, ta tìm kiếm bóng dáng Lục Chừng trong đám người.\nKết quả đi một đường đến tận cổng lớn cũng không thấy bóng dáng hắn đâu.\nKhách mời được mời đến gần như đã đến đông đủ, hắn không nên đến muộn như vậy mới đúng.\nHỏi hạ nhân canh cửa, xác định hắn chưa đến, ta thất vọng quay trở lại, vừa quay người đã đụng phải Tạ Thừa Uyên.\nTa vội vàng lui về sau vài bước: \"Hoàng huynh, sao huynh lại ở đây?\"\nGiờ này không phải huynh ấy nên ở cùng Thẩm Nhược Hiền sao?\nTạ Thừa Uyên không trả lời mà hỏi ngược lại: \"A Ninh đang đợi ai vậy?\"\n\"Không có ai, tùy tiện đi dạo thôi\" lại kéo chủ đề về phía Thẩm Nhược Hiền: \"Hoàng huynh, huynh thấy Thẩm tỷ tỷ thế nào?\"\nTạ Thừa Uyên nhìn ta không nói lời nào, ánh mắt đen láy sâu thẳm khiến da đầu ta tê dại.\nTa cố tỏ ra thoải mái nói đùa:\n\"Ta thấy Thẩm tỷ tỷ hiền dịu, cầm kỳ thi họa đều tinh thông, lại còn xinh đẹp, đứng cùng hoàng huynh... quả thực rất xứng đôi.\"\n\"Thật sao?\" Tạ Thừa Uyên đột nhiên cười, cúi người xuống bên tai ta thì thầm: \"Nhưng người khác có tốt đến đâu, cũng không bằng một phần vạn người mà hoàng huynh yêu mến trong lòng.\"\nTim ta đập mạnh một cái, vội vàng quay người: \"Thẩm tỷ tỷ chắc đang đợi sốt ruột rồi, ta phải nhanh chóng đi tìm tỷ ấy.\"\nMột câu nói của Tạ Thừa Uyên gần như dọa ta sợ đến mức bỏ chạy.\nQuay vào hành lang dựa vào tường không ngừng tự thôi miên bản thân, Tạ Thừa Uyên là còn chưa nảy sinh ràng buộc với Thẩm Nhược Hiền, chưa hiểu rõ điểm đặc biệt của Thẩm Nhược Hiền.\nChỉ cần qua đêm nay, huynh ấy nhất định sẽ yêu Thẩm Nhược Hiền.\nÔm suy nghĩ đó, ta đợi đến tối.\nƯớc chừng thời gian hàn độc của Tạ Thừa Uyên phát tác, ta dẫn Thẩm Nhược Hiền đi dạo trong vườn hoa phía sau ngắm cảnh đêm.\nCon chó Trân Châu này thường xuyên chạy đến phủ của Tạ Thừa Uyên, lúc này cũng không cần ta dẫn đường, nó đã không phụ sự mong đợi của ta chạy vào phủ Tạ Thừa Uyên rồi biến mất.\nThật may là lúc trước Tạ Thừa Uyên đã cho thông hai phủ, nên Thẩm Nhược Hiền cũng không phát hiện ra chúng ta đã đi vào phủ của Tạ Thừa Uyên.\nTa giả vờ gọi Trân Châu vài tiếng, không thấy đáp lại, bèn oán trách: \"Trân Châu quá nghịch ngợm rồi, làm phiền Thẩm tỷ tỷ giúp ta chia nhau ra tìm.\"\nĐợi Thẩm Nhược Hiền đi xa, ta liền đi theo.\nBan đầu còn lo lắng nàng ấy không thể gặp được Tạ Thừa Uyên, nhưng trời xui đất khiến.\nNàng ấy đi thẳng vào phòng của Tạ Thừa Uyên.\nQua đêm nay, Tạ Thừa Uyên sẽ dẹp bỏ hết những tâm tư không nên có với ta rồi phải không?\nTrở về phòng, ta nằm trên giường trằn trọc không ngủ được, lại mơ thấy chuyện lúc nhỏ.\nThuở ấu thơ, làm sao để tiếp cận Tạ Thừa Uyên, có được sự yêu thích của huynh ấy, là mục tiêu lớn nhất của ta.\nCó được thứ gì hiếm lạ, liền đem tặng huynh ấy như hiến vật.\nTạ Thừa Uyên khi đó mới chín tuổi, lại giống như một tiểu đại nhân mặt không chút thay đổi đọc sách, không hề phân tâm vì sự xuất hiện của ta.\nHuynh ấy không để ý đến ta, ta cũng không buồn, sai người bê ghế đến ngồi bên cạnh.\nTạ Thừa Uyên chăm chú đọc sách, ta liền yên lặng ngồi bên cạnh chơi trò Cửu Liên Hoàn.\nNgồi không yên liền đi dạo trong sân, hái một bông hoa nhỏ hoặc nhặt một chiếc lá kẹp vào trong sách của huynh ấy.\nCó lúc thật sự quá buồn chán, cũng sẽ nằm úp sấp trên bàn sách của Tạ Thừa Uyên ngủ thiếp đi.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-4.html"
}