{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 3",
    "content": "Dậy dùng xong bữa sáng, ta dẫn Trân Châu đi làm quen với sân vườn.\nChó nhỏ rất hưng phấn, chạy lon ton khắp nơi đánh hơi.\nTa lơ là một chút, nó liền chạy ra khỏi cửa sau phủ Công chúa, ta vội vàng đuổi theo.\n5\nĐường Vĩnh An, ta đang lo lắng, thì nhìn thấy bóng dáng Tạ Thừa Uyên trong đám đông.\nTa theo bản năng muốn chạy tới, gọi huynh ấy giúp ta tìm Trân Châu.\nLại thấy một nữ tử đang ôm Trân Châu đưa cho Tạ Thừa Uyên.\nNếu không nhìn lầm, hẳn là nữ chính Thẩm Nhược Hiền.\nĐang ngẩn người, phía sau truyền đến tiếng vó ngựa mất khống chế, cùng với một tiếng hét lớn: \"Nhanh tránh ra!\"\nQuay đầu lại, một con tuấn mã giơ cao vó trước về phía ta, khoảng cách gần trong gang tấc căn bản không cho ta kịp phản ứng.\nTrong chớp mắt, có người ôm ta lăn ra ngoài.\nTrong lúc trời đất quay cuồng, khuôn mặt Lục Chừng đập vào mắt ta.\nQuả nhiên xứng với danh xưng Ngọc Diện Tiểu Tướng Quân mà mọi người trong kinh thành ca tụng, tướng mạo trông thật tuấn tú.\nMột lúc lâu sau, hắn nghiêng mặt sang, tai hơi đỏ: \"Công chúa điện hạ, không sao rồi, người mau đứng dậy.\"\nTa lúc này mới ý thức được, hai chúng ta đang ôm nhau giữa thanh thiên bạch nhật.\nTa chống n.g.ự.c hắn vội vàng đứng dậy, chân lại mềm nhũn suýt nữa ngã xuống, bị hắn một tay đỡ lấy ngã vào lòng hắn.\nTim ta đập mạnh, không biết là vì kinh hãi chưa hoàn hồn, hay là vì điều gì khác.\n\"Tạ Du Ninh.\" Giọng nói quen thuộc lại lạnh lùng vang lên.\nTa vội vàng lui ra sau giữ khoảng cách, cổ chân truyền đến một trận đau nhói, chân lại mềm nhũn.\nLục Chừng lại đưa tay ra nhưng đã chậm một bước, eo bị siết chặt, ta bị Tạ Thừa Uyên bế ngang lên.\nNhìn Tạ Thừa Uyên mặt mày âm trầm, đáy mắt tràn đầy tức giận, ta lí nhí gọi: \"Hoàng huynh...\"\nLục Chừng bên cạnh vội vàng hành lễ tạ tội: \"Mạt tướng thất trách, kinh động đến Công chúa điện hạ, xin chịu phạt.\"\nTạ Thừa Uyên ngẩng đầu, trong mắt sát khí đằng đằng.\n\"Nếu muội ấy có chuyện gì, ngươi c.h.ế.t vạn lần cũng khó chuộc tội, nào chỉ có chuyện trách phạt đơn giản nhu ưthế.\"\nTa nắm chặt y phục Tạ Thừa Uyên, vội vàng giúp Lục Chừng giải vây:\n\"Hoàng huynh, hắn cũng không phải cố ý, còn cứu muội, thôi thì...\"\n\"Đến Hình Bộ lĩnh một trăm trượng!\" Ánh mắt sắc bén của Tạ Thừa Uyên quét tới, cắt ngang lời cầu xin của ta.\nTay ta nắm chặt y phục Tạ Thừa Uyên, muốn cầu xin, nhưng đối diện với ánh mắt của huynh ấy, cuối cùng lại nuốt xuống lời sắp nói.\n6\nTạ Thừa Uyên lạnh lùng mang ta về phủ Công chúa.\nTrên giường, Tạ Thừa Uyên nắm lấy cổ chân muốn cởi giày của ta.\nTa vội vàng giữ tay huynh ấy lại: \"Hoàng huynh, để muội tự làm.\"\nTay Tạ Thừa Uyên nắm cổ chân ta siết chặt, lạnh lùng nhếch môi: \"Lục Chừng ôm ôm ấp ấp muội thì được, ta thân là hoàng huynh bôi thuốc cho muội lại phải tránh đi sao?\"\n\"Hoàng huynh nói vậy là sao, hắn là vì cứu muội.\"\n\"Vậy ta cũng là vì muốn bôi thuốc cho muội, có gì khác nhau?\"\nTa sợ huynh hôn ta! Nhưng ta không dám nói.\nChỉ có thể mặc cho Tạ Thừa Uyên cởi giày và vớ của ta.\nCổ chân đỏ ửng một mảng, chỗ nghiêm trọng còn bị trầy da, rỉ máu.\nTạ Thừa Uyên mím chặt môi cẩn thận bôi thuốc lên vết thương, cơn đau nhói truyền đến khiến ta theo phản xạ rụt lại.\nBị huynh ấy giữ chặt: \"Đừng động, sắp xong rồi.\"\nĐộng tác của Tạ Thừa Uyên tỉ mỉ lại dịu dàng, như đang đối xử với một món đồ sứ vô giá.\nBôi thuốc xong, huynh ấy cũng không làm gì kỳ quái, cẩn thận mang giày vào cho ta.\nBình thường đến mức cứ như việc Tạ Thừa Uyên leo lên giường hôn trộm chỉ là ảo giác, huynh ấy vẫn là huynh trưởng tốt của ta.\n\"Hoàng huynh, huynh không giận muội nữa sao?\"\nTạ Thừa Uyên nhướng mày: \"A Ninh nói là chuyện nào?\"\nTa ngẩn người, ngoài việc không thương lượng với huynh ấy liền dọn ra khỏi cung thì còn chuyện gì nữa?\nTạ Thừa Uyên như chợt hiểu ra: \"A Ninh nói là chuyện bỏ rơi hoàng huynh dọn ra ngoài ở sao?\"\n\"Không sao, ta cũng dọn ra khỏi cung rồi, phủ đệ ngay cạnh phủ Công chúa của A Ninh.\"\nMặt ta trắng bệch, thảo nào lúc dạo chơi trong sân lại nghe thấy động tĩnh lớn bên cạnh, thì ra là Tạ Thừa Uyên chuyển đến.\n\"Làm hàng xóm với ta, A Ninh không vui sao?\"\nTa nhịn xuống cơn bốc đồng muốn đánh người, uể oải nói: \"Vui.\"\n\"Vui là tốt rồi, vậy thì việc ta mở một cánh cửa thông giữa hai phủ, A Ninh cũng sẽ không có ý kiến chứ.\"\nTa cười gượng, suýt chút nữa cắn nát răng hàm.\n7\nQuyết định dọn ra khỏi cung của ta cũng không kéo xa khoảng cách giữa ta và Tạ Thừa Uyên.\nNgược lại còn khiến huynh ấy ra vào phòng ta càng thêm tự do.\nKhông chỉ thuận tiện cho Tạ Thừa Uyên leo lên giường ta, ngay cả việc cùng nhau dùng bữa cũng trở thành chuyện thường ngày.\nCàng đường hoàng xử lý công việc ở thư phòng của ta.\nTa uyển chuyển đuổi người, Tạ Thừa Uyên lại lộ ra vẻ mặt bị tổn thương: \"A Ninh lúc nhỏ chẳng phải nói muốn mãi mãi ở bên cạnh hoàng huynh sao?\"\n\"Nhanh như vậy đã chán ghét hoàng huynh rồi?\"\nĐuổi không được người, ta chỉ có thể nghĩ cách khác.\nTa chuẩn bị để Tạ Thừa Uyên và nữ chính sớm nảy sinh ràng buộc, đến lúc đó huynh ấy sẽ biết người mình thật sự thích là ai.\nTrong cốt truyện gốc, lần đầu tiên Tạ Thừa Uyên bị nữ chính thu hút là khi huynh ấy phát tác hàn độc.\nNữ chính vô tình xông vào phòng Tạ Thừa Uyên, thần trí không rõ ràng cắn nữ chính một cái, m.á.u của nữ chính làm dịu hàn độc của huynh ấy, từ đó hai người càng ngày càng thân thiết.\nQuyết định xong xuôi, ta chuẩn bị tổ chức một buổi yến tiệc thưởng hoa, thời gian đúng vào ngày Tạ Thừa Uyên hàn độc phát tác.\nTa viết thiệp mời cho tất cả tiểu thư khuê các, công tử thế gia có chút ấn tượng trong kinh thành.\nBa ngày sau, yến tiệc thưởng hoa đúng hẹn diễn ra.\nTrong đám đông, Thẩm Nhược Hiền mặc một bộ váy trắng như tuyết, thướt tha đi tới.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-3.html"
}