{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 1",
    "content": "Xuyên thành nữ phụ lại còn là Công chúa giả, nhận thức được điều này nên từ nhỏ ta đã bắt đầu ôm đùi hoàng huynh.\nNhưng lại vô tình ôm quá đà, hoàng huynh đêm nào cũng leo lên giường ta.\nTa kinh hồn bạt vía giảng đạo lý: \"Hoàng huynh, nam nữ thụ thụ bất thân.\"\nHuynh ấy ôm eo ta siết chặt, thấp giọng dụ dỗ:\n\"Đó là với người khác, hoàng huynh là người yêu muội nhất, chúng ta thân mật hơn chẳng phải là điều đương nhiên sao.\"\nTa giả vờ như không biết hắn có ý đồ với mình, không ngừng tác hợp huynh ấy và nữ chính.\nVừa âm thầm lựa chọn ý trung nhân cho mình, len lén xin chỉ ban hôn.\nĐêm được như ý nguyện, ta lại bị hoàng huynh giam cầm.\nHuynh ấy nắm lấy cổ chân ta lấy ra xiềng xích, bệnh hoạn lại điên cuồng:\n\"Đáng lẽ nên khóa muội lại từ sớm mới đúng, như vậy muội mới không rời khỏi ta.\"\n1\nSáng sớm tỉnh dậy, ta phát hiện Tạ Thừa Uyên lại ngủ trên giường mình.\nTa có chút sụp đổ nhắm mắt tiếp tục giả vờ ngủ, thân thể vô thức rụt vào trong.\nNhưng vừa động, cánh tay đang ôm eo ta liền siết chặt, thân thể chúng ta dán sát vào nhau hơn.\nTạ Thừa Uyên vùi đầu vào cổ ta, hơi thở nóng bỏng khiến da đầu ta tê dại.\nTa siết chặt lòng bàn tay nhịn xuống cơn bốc đồng muốn chạy trốn, âm thầm cầu nguyện huynh ấy mau chóng tỉnh lại.\nSau đó giống như vô số lần trước, lặng lẽ rời đi, như thể huynh ấy chưa từng đến.\nNhưng giây tiếp theo, vành tai ta bỗng bị ngậm lấy khẽ hôn.\nĐầu óc ta trống rỗng.\nKhi môi huynh ấy hôn lên cổ ta, ta kinh hô một tiếng ngồi dậy.\n\"A Ninh, làm sao vậy?\"\nQuay đầu lại, Tạ Thừa Uyên lười biếng chống người dậy, đôi mắt đen láy sâu thẳm lại nguy hiểm.\nTa giả vờ kinh ngạc: \"Hoàng huynh... sao huynh lại ở trên giường muội? Tối qua đi nhầm tẩm điện sao?\"\nTạ Thừa Uyên không trả lời, đưa tay lại gần ta, ta theo bản năng lùi lại.\nTay huynh ấy khựng lại, sau đó mạnh mẽ kéo eo ta một cái, khiến ta rời vào lòng n.g.ự.c huynh ấy.\n\"Hoàng huynh...\" Ta chống hai tay lên n.g.ự.c huynh ấy, giọng nói run rẩy.\nHoàng huynh đưa tay vén tóc bên má ta ra sau tai, ngữ khí bình tĩnh: \"A Ninh gặp ác mộng sao?\"\nTa thở phào nhẹ nhõm, liên tục gật đầu: \"Muội mơ thấy bị rắn cắn, đáng sợ quá.\"\nTạ Thừa Uyên ấn đầu ta vào sát n.g.ự.c mình, nhẹ nhàng vuốt ve lưng ta.\n\"Có ta ở đây, sẽ không để A Ninh bị thương.\"\nToàn thân ta cứng đờ không dám động đậy, do dự vài lần, cố gắng giảng đạo lý với huynh ấy:\n\"Hoàng huynh, nam nữ thụ thụ bất thân, chúng ta như vậy không hợp lễ nghi.\"\nTạ Thừa Uyên cúi đầu, siết c.h.ặ.t t.a.y ôm eo ta, thấp giọng dụ dỗ:\n\"Nam nữ thụ thụ bất thân là với người khác, hoàng huynh là người yêu muội nhất, thân mật hơn nữa cũng là điều đương nhiên.\"\n\"A Ninh nhớ kỹ chưa?\"\nTa còn muốn tiếp tục phản bác: \"Nhưng...\"\nLời nói bị Tạ Thừa Uyên cắt ngang: \"A Ninh ngoan, nói nhớ kỹ rồi.\"\nTa cứng họng, một lúc lâu sau mới nói ra lời trái lương tâm, Tạ Thừa Uyên lúc này mới hài lòng buông ta ra.\nTa thật sự không hiểu, trong sách thiết lập nhân vật của nam chính rõ ràng là lý trí lạnh lùng, bây giờ sao lại lộ ra vẻ bệnh kiều thế này?\nTa bắt đầu tự kiểm điểm bản thân, có phải mình ôm đùi ôm quá đà rồi không.\n2\nTa xuyên sách đến đây, còn là xuyên vào thai nhi, vừa mở mắt đã là Công chúa.\nNhưng chưa kịp để ta vui mừng, thì biết được mình là nữ phụ lại còn là Công chúa giả.\nCông chúa thật vừa sinh ra chưa đầy tháng đã c.h.ế.t yểu, còn ta là đứa trẻ được bế từ ngoài cung vào để thay thế.\nNgười biết chuyện này, ngoài mẫu phi trên danh nghĩa và tâm phúc của bà, thì chính là Tạ Thừa Uyên vô tình chứng kiến quá trình xử lý thi thể.\nHuynh ấy cũng là nam chính của cuốn sách này.\nTheo như trong sách kể lại, mẫu phi của hoàng huynh là Công chúa ngoại tộc, vốn đã có ý trung nhân, nhưng lại bị Hoàng đế cưỡng ép vào cung làm phi.\nVì chán ghét Hoàng đế, nên cũng đối xử với Tạ Thừa Uyên không mấy tốt. Sinh ra liền ném cho nhũ mẫu, chưa từng ôm lấy một lần.\nVề sau thậm chí còn một lần mất khống chế, suýt nữa bóp c.h.ế.t Tạ Thừa Uyên lúc nhỏ, muốn dùng cách này để hành hạ Hoàng đế.\nDần dần, tình yêu của Hoàng đế bị bào mòn, cũng không bao giờ bước chân vào tẩm điện của bà nữa.\nTạ Thừa Uyên cũng bị bỏ mặc, trở thành Hoàng tử mờ nhạt nhất trong cung.\nĐể sống sót trong chốn thâm cung ăn thịt người không nhả xương này, Tạ Thừa Uyên không ngừng tính kế lòng người, cuối cùng trưởng thành thành một vị Hoàng đế lạnh nhạt vô tâm.\nCòn ta, Công chúa giả này cũng là một mắt xích trong kế hoạch của huynh ấy, trở thành nữ phụ c.h.ế.t sớm.\nBản năng cầu sinh bùng nổ, khi răng ta còn chưa mọc đã nịnh nọt cười với Tạ Thừa Uyên, khi còn chưa biết đi đã nhào tới ôm chân huynh ấy.\nKhi có thể chạy nhảy được rồi, có thứ gì tốt đều mang đến chia sẻ với Tạ Thừa Uyên.\nNhư cái đuôi nhỏ cứ bám theo gọi hoàng huynh…hoàng huynh.\nÔng trời không phụ lòng người có chí, ta trở thành hoàng muội duy nhất được Tạ Thừa Uyên yêu thích, thành công sống qua lễ cập kê.\nMẫu phi trên danh nghĩa của ta cũng không chết, mà là vào ngày lễ cập kê nói cho ta biết thân thế của mình.\nCòn đặc biệt dặn dò ta phải dựa dẫm vào Tạ Thừa Uyên nhiều hơn, chỉ có huynh ấy mới có thể bảo vệ ta chu toàn, sau đó liền xin chỉ xuất cung lễ Phật không bao giờ quay lại.\nLúc đó ta còn chưa biết tâm tư của Tạ Thừa Uyên, chỉ mừng vì mình đã thay đổi được vận mệnh.\nBây giờ nghĩ lại, tất cả đều là do Tạ Thừa Uyên sắp đặt.\nSau đó, cung nữ và ma ma bên cạnh ta dần dần bị thay đổi, nhất cử nhất động của ta đều nằm trong tầm kiểm soát của Tạ Thừa Uyên.\nHuynh ấy cũng càng ngày càng không kiêng nể gì, lúc đầu leo lên giường ta còn đốt mê hương trong phòng ta, để ta ngủ say.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-1.html"
}