{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 9",
    "content": "Má, môi... hôn khắp toàn thân, mỗi một nơi trên cơ thể ta đều in dấu ấn của Tạ Thừa Uyên.\nĐầu kia của dây xích trên cổ chân từ cột giường chuyển sang cổ chân của Tạ Thừa Uyên.\nChúng ta quấn quýt lấy nhau, chiếm hữu nhau đến cùng cực.\nCho đến khi ta tan vỡ, khóc lóc cầu xin.\n\"Hoàng huynh, huynh tha cho ta được không? Ta sắp không chịu được nữa rồi, ta c.h.ế.t mất...\"\nTạ Thừa Uyên nâng eo ta lên, hơi thở nặng nề phả vào tai ta: \"A Ninh sẽ không chết, muội có thể.\"\nKhi bình minh ló dạng, Tạ Thừa Uyên hôn lên mi tâm ta, thì thầm bên tai ta: \"A Ninh đã bị ta làm bẩn rồi.\"\nLần nữa tỉnh lại đã không biết là lúc nào, nhớ lại những cảnh tượng kịch liệt đó, ngón chân ta co quắp lại.\nTạ Thừa Uyên bế ta ngồi lên chân mình, ta vùi mặt vào lòng huynh ấy, xấu hổ không dám nhìn.\nTạ Thừa Uyên vuốt ve lưng ta, khẽ cười: \"Bây giờ mới biết xấu hổ sao?\"\nTa lầu bàu trong lòng huynh ấy: \"Tối qua ta nhất định đã uống rượu, ta mới không điên cuồng như vậy.\"\nTạ Thừa Uyên áp tai ta khẽ hôn: \"Muội thế nào cũng được, ta thích, tiểu Thừa Uyên cũng thích.\"\nNghe Tạ Thừa Uyên nói lời tục tĩu, ta tức giận đưa tay bóp cổ huynh ấy: \"Huynh không được nói nữa!\"\n\"Được, không nói, mau ăn chút gì đi.\"\nTạ Thừa Uyên bưng bát đút cho ta ăn, ta như một kẻ vô dụng dựa vào lòng huynh ấy, chân lơ lửng giữa không trung.\nCảm thấy thiếu thiếu cái gì đó, ta nhấc chân lên nhìn.\nGiây tiếp theo Tạ Thừa Uyên lấy ra sợi dây xích quen thuộc, \"cạch\" một tiếng khóa vào chân ta, lại khóa đầu kia vào cổ tay mình.\n\"Thích không?\"\n\"Không thích.\" Ta vui vẻ lắc lư chân.\nBa tháng sau, phủ Công chúa bốc cháy dữ dội.\nTừ đó mất đi một vị Công chúa, trong phòng ngủ của Tạ Thừa Uyên lại giấu một mỹ nhân.\nLại một năm nữa trôi qua, Lục Chừng thành thân, Tạ Thừa Uyên đăng cơ làm Tân hoàng.\nQuần thần dâng tấu xin huynh ấy sớm lập hậu, mở rộng hậu cung, tất cả đều bị Tạ Thừa Uyên bác bỏ.\nLâu dần, lời đồn đại nổi lên.\nCó người nói Tạ Thừa Uyên có sở thích đoạn tụ, cũng có người nói huynh ấy có bệnh kín.\nMà lời đồn càng thêm thần bí là, Tạ Thừa Uyên giam cầm một vị thần nữ trong cung, vì lo lắng thần nữ trở về trời, nên ngày ngày giam giữ bên cạnh.\nTa không ngờ lại gặp lại Thẩm Nhược Hiền vì lời đồn này.\nKhi nàng ấy mặc y phục thái giám lén lút vào điện, Tạ Thừa Uyên đang ngủ trưa trên giường.\nTa ngồi trên mặt đất trải da hổ trắng dày cộm đọc thoại bản.\nMột sợi dây xích trên cổ chân nối liền với cổ tay của Tạ Thừa Uyên.\nNàng ấy đặt ngón tay lên môi, ra hiệu im lặng, rồi lấy một chiếc lọ sứ nhỏ lắc lư trước mũi Tạ Thừa Uyên.\nThấy Tạ Thừa Uyên không có phản ứng, nàng ấy mới thở phào nhẹ nhõm.\nSau đó ôm chầm lấy ta khóc: \"A Ninh, ta biết muội chưa chết.\"\n\"Hoàng huynh của muội quả nhiên là tên biến thái, vậy mà giam cầm muội bên cạnh lâu như vậy, ta sẽ cứu muội đi.\"\nTa liếc nhìn nắm đ.ấ.m đang dần siết chặt của Tạ Thừa Uyên, vội vàng dùng tay áo che lại.\n\"Thẩm tỷ tỷ, không mở được đâu, tỷ đi đi.\"\n\"Muội tin ta, nhất định có thể.\" Nàng ấy lấy ra một đống dụng cụ từ trong lòng, đập vào sợi dây xích nhưng không được, cuối cùng ánh mắt rơi vào cổ tay của Tạ Thừa Uyên.\n\"Hay là...\"\nSợ nàng ấy nói ra phương pháp gì kinh khủng, ta vội vàng lặng lẽ đặt chìa khóa vào đống dụng cụ của nàng ấy.\nLại giả vờ ngây thơ hỏi: \"Đây là chìa khóa vạn năng sao?\"\nNàng ấy vội vàng cầm lên mở khóa, phát hiện mở được thì vô cùng kích động: \"Muội xem, ta đã nói là được mà.\"\n\"Bây giờ ta sẽ đưa muội trốn đi.\" Nàng ấy lấy ra một bộ y phục thái giám bảo ta thay vào.\nTa cứ tưởng nàng ấy nói chỉ là trốn khỏi cung, giấu ta ở kinh thành.\nCho đến khi đổi xe ngựa, lên thuyền, đến Phù Tang Quốc, ta đã rời xa Tạ Thừa Uyên hơn một tháng.\nTrên đường đi không có ai đuổi theo chúng ta, chỉ có người bảo vệ ta lén lút đi theo, chẳng khác gì đi du ngoạn.\nTrên thảo nguyên, Thẩm Nhược Hiền tết một vòng hoa đội lên đầu ta, chống cằm hỏi: \"A Ninh, được tự do muội không vui sao?\"\n\"Chơi cùng tỷ, ta rất vui, nhưng ta nhớ Tạ Thừa Uyên rồi.\"\nNàng ấy kinh hãi mở to mắt, như nghe thấy chuyện ma gì đó.\n\"Ta và huynh ấy không phải huynh muội ruột...\" Ta chậm rãi kể lại câu chuyện cho nàng ấy nghe.\n\"Vậy là muội không bị giam cầm sao?\"\nTa ôm lấy cánh tay nàng ấy lắc lư: \"Tỷ tỷ tốt, ta không cố ý lừa tỷ, lúc đó ta chỉ muốn ra ngoài chơi với tỷ thôi.\"\nNàng ấy chọc vào trán ta, mắt đỏ hoe: \"Tha thứ cho muội đó, muội sống hạnh phúc là tốt rồi.\"\nTừ xa, Tạ Thừa Uyên đạp gió mà đến, đưa tay về phía ta: \"A Ninh, về nhà thôi.\"\nTa nhìn Thẩm Nhược Hiền đang lưu luyến không rời, chỉ vào người nam nhân suốt dọc đường gọi nàng ấy là chủ nhân ở phía xa:\n\"Thẩm tỷ tỷ, cẩn thận người nam nhân đó, hắn sẽ ăn thịt tỷ đấy.\" Đó chính là đại phản diện đang che giấu thân phận đấy.\nNói xong, ta chạy về phía Tạ Thừa Uyên, nhào vào lòng huynh ấy.\n\"Vui không?\"\nBiết Tạ Thừa Uyên trong khoảng thời gian nhất định rất nhớ ta, nhưng chỉ có thể kìm nén, ta lấy lòng hôn lên môi huynh ấy một cái.\n\"Ở cùng huynh vui hơn.\"\n\"Trở về làm Hoàng hậu của ta đi, ta sắp bị đám đại thần làm phiền c.h.ế.t rồi.\"\n\"Được.\"\n[Hoàn]",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-9.html"
}