{
    "title": "Tình Ý Miên Man - Chương 2",
    "content": "Bên cạnh anh ta vẫn có một cô gái trẻ đẹp.\nNhưng không phải là cô bạn học lần trước.\n\"Miên Miên, lâu rồi không gặp, lát nữa cùng ăn cơm nhé.\"\nBạn của anh ta cười chào hỏi tôi.\nTôi cũng chỉ lịch sự mỉm cười: \"Không được rồi, tớ có hẹn ăn với bạn cùng phòng.\"\n\"Vậy à, đúng rồi tối nay tụ tập ở chỗ cũ, cậu cũng đến nhé?\"\nTôi theo bản năng liếc nhìn Chu Cảnh Sâm.\nAnh ta cau mày, không nhìn ra cảm xúc gì trong mắt.\nNhưng cũng không ngắt lời bạn mình.\nTrong lòng tôi bình lặng như nước, lắc đầu: \"Tớ không đi được, tối nay tớ có việc khác rồi.\"\n\"Ăn cơm thôi mà sao lắm chuyện thế?\"\nChu Cảnh Sâm đột nhiên lạnh lùng liếc nhìn mấy người kia.\nThậm chí còn trực tiếp bỏ đi.\nBạn của anh ta hơi lúng túng xin lỗi tôi.\nTôi xua tay, cũng quay người bỏ đi.\nĂn cơm xong về đến dưới ký túc xá.\nLại gặp Chu Cảnh Sâm và bạn gái mới.\nCô gái ôm cổ Chu Cảnh Sâm, thỉnh thoảng còn kiễng chân lên đòi hôn.\nNhưng vẻ mặt Chu Cảnh Sâm dường như hơi thiếu kiên nhẫn.\nTôi đi ngang qua không hề liếc mắt, đang định bước vào cổng ký túc xá.\nChu Cảnh Sâm bỗng nhiên gọi tôi: \"Giang Miên.\"\nTôi dừng bước một chút nhưng không dừng lại.\nChu Cảnh Sâm lại gọi: \"Giang Miên, tôi gọi cô đấy, không nghe thấy à?\"\nAnh ta đẩy cô gái trước mặt ra, đi thẳng đến trước mặt tôi.\n\"Có chuyện gì à?\" Tôi bình tĩnh nhìn anh ta.\n\"Có chuyện.\"\n\"Ừm, vậy anh nói đi.\"\nBạn gái mới của Chu Cảnh Sâm đi theo, áp sát vào anh ta, ánh mắt nhìn tôi đầy địch ý.\n\"Trước đây cô hay mua bánh kem cho tôi ở tiệm nào vậy.\"\nChu Cảnh Sâm lười biếng ôm bạn gái, nhìn xuống tôi từ trên cao.\n\"Bạn gái tôi cũng rất thích ăn bánh kem, tôi muốn mua cho cô ấy.\"\n\"Là tôi tự làm.\"\nÁnh mắt tôi vẫn bình tĩnh: \"Nếu cô ấy muốn ăn, tôi có thể gửi công thức cho cô ấy.\"\nChu Cảnh Sâm cau mày: \"Không cần phiền phức vậy, thế này đi, cô làm giúp tôi hai cái đi.\"\n\"Tất nhiên, tôi vẫn sẽ trả tiền công cho cô.\"\nTôi mỉm cười: \"Xin lỗi, bây giờ tôi không có thời gian.\"\n\"Là không có thời gian, hay là không muốn?\"\nChu Cảnh Sâm nhìn tôi như cười như không: \"Ghen rồi à?\"\nTôi bỗng nhiên cảm thấy chán ghét anh ta vô cùng.\nKhông muốn tranh cãi cũng không muốn lãng phí lời nói vào những chuyện vô bổ này nữa.\n\"Anh nghĩ sao cũng được.\"\nTôi lách qua anh ta, nhanh chóng bước vào ký túc xá.\nVừa vào phòng, bạn cùng phòng đã kéo tôi ra cửa sổ.\nDưới lầu, Chu Cảnh Sâm và bạn gái mới hình như đang cãi nhau.\nMột lúc sau, anh ta mất kiên nhẫn hất tay cô gái ra, trực tiếp bỏ đi.\nCô gái đứng dưới lầu khóc một lúc lâu, cũng ủ rũ bỏ đi.\nBạn cùng phòng hơi tiếc nuối: \"Miên Miên, tớ cảm thấy trong lòng Chu Cảnh Sâm vẫn còn thích cậu.\"\n\"Có phải anh ta cố tình chọc giận cậu, muốn cậu chủ động làm lành trước không?\"\nTôi cười chọc trán bạn cùng phòng: \"Đọc ít truyện ngôn tình tổng tài bá đạo đi, đọc nhiều là hỏng não đấy.\"\nVì thích Chu Cảnh Sâm, trước đây tôi đã thẳng thừng từ chối hôn ước do gia đình sắp đặt sẵn cho mình.\nBây giờ họ biết tôi muốn ra nước ngoài, liền lại nhắc đến chuyện cũ khi đó.\n\"Cậu à,chuyện kết hôn cháu suy nghĩ thêm một thời gian nữa ạ có được không cậu?\"\n\"Được rồi, bây giờ nếu cháu còn muốn tiếp tục học lên cao thì chuyện kết hôn này cậu thấy cũng không ép cháu ngay liền nữa.\"\n\"Nhưng trước khi ra nước ngoài cháu phải gặp mặt cậu ta trước đã, ít nhiều gì cũng phải cho hai bên ít mặt mũi.\"\n\"Vâng ạ.\" Tôi không từ chối ý tốt của họ nữa.\nHai người cậu của tôi rất yêu thương tôi, sau khi mẹ mất, bố tôi đã đi thêm bước nữa.\nHọ chính là những người thân yêu nhất của tôi trên đời này.\nBuổi tối tôi hẹn đứa bạn thân nhất đi ăn cơm.\nNhân tiện nói với cô ấy về việc sẽ đi du học.\nGiữa chừng đi vệ sinh thì Chu Cảnh Sâm gọi điện cho tôi.\n\"Giang Miên, đồ của em đâu?\"\n\"Mang về ký túc xá rồi.\"\nGiọng Chu Cảnh Sâm không nghe ra vui buồn vang lên: \"Đã dọn thì phải dọn cho sạch sẽ chứ.\"\n\"Tối nay bạn gái tôi đến, tôi không muốn cô ấy thấy không vui khi nhìn thấy đồ của em.\"\n\"Xin lỗi, phiền anh vứt giùm tôi đi nhé.\"\n\"Được thôi, tôi sẽ vứt đi giúp em, đừng có mà hối hận đấy.\"\nĐiện thoại bị cúp máy.\nTôi nhìn hình ảnh có chút hoang mang của mình trong gương.\nKhông hiểu ý anh ta là gì.\nNgay cả con người anh ta tôi cũng không cần nữa, chẳng lẽ tôi còn quan tâm đến mấy món đồ anh ta tặng sao?\nTôi đã đồng ý với cậu mình, trước khi ra nước ngoài sẽ gặp người kia một lần.\nChỉ là không ngờ, người đến lại là...\nNgười mà tôi phải gọi là chú nhỏ.\nBạn thân cũng ngớ người, nắm tay tôi hét lên:\n\"Miên Miên, người xem mắt với cậu là Cố Dật An ááááá!\"\nTôi theo bản năng ngồi thẳng lưng, mặt hơi đỏ lên: \"Tớ cũng không biết là anh ấy.\"\n\"Không được rồi Miên Miên, tớ sợ quá, tớ phải chuồn thôi.\"",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-2.html"
}