{
    "title": "Tình Ý Miên Man - Chương 3",
    "content": "Bạn thân vừa nói xong liền buông tay tôi ra.\nCố Dật An còn chưa đến gần, cô ấy đã vội vàng đứng dậy: \"Chú Cố, cháu đi vệ sinh một lát ạ.\"\nNói xong, cô ấy còn đặc biệt ngoan ngoãn cúi chào.\nNhưng chưa đi được mấy bước, đã như thỏ con biến mất không thấy tăm hơi.\nTrước đây khi gặp anh, tôi cũng chỉ đi theo cậu và mọi người, nhìn anh từ xa.\nThỉnh thoảng khi người lớn trò chuyện, tôi cũng chỉ ngoan ngoãn đứng bên cạnh, không bao giờ xen vào.\nAnh không lớn tuổi lắm, chỉ là bối phận cao hơn một chút.\nThực ra năm nay anh cũng mới hai mươi bảy tuổi.\n\"Chú nhỏ.\"\nTôi nhỏ giọng chào hỏi, đột nhiên có chút không dám nhìn thẳng vào anh như trước nữa.\nCố Dật An ngồi xuống đối diện tôi: \"Em muốn ăn gì?\"\n\"Cái gì cũng được ạ, cháu cũng không kén ăn.\"\nCố Dật An gọi vài món rồi hỏi tôi: \"Được không?\"\nLiếc nhìn thực đơn, toàn là những món tôi thích ăn ngày thường.\nTôi hơi bất ngờ, không nhịn được nhìn anh thêm lần nữa.\nTrong ký ức của tôi, anh là người đàn ông cao quý, lạnh lùng, toát ra khí chất của người đứng đầu.\nNhưng hôm nay, trang phục của anh lại có phần thoải mái hơn, không còn khiến người ta e sợ như vậy.\nNhưng tôi vẫn còn hơi gượng gạo, nhỏ giọng đáp: \"Vâng ạ.\"\nSau khi người phục vụ cầm thực đơn rời đi.\nCố Dật An đột nhiên lên tiếng: \"Giang Miên, em rất sợ anh sao?\"\nTôi theo bản năng gật đầu rồi lại vội vàng lắc đầu.\n\"Vậy em thấy, anh thế nào?\"\nTôi hơi sững người.\nCố Dật An lại mỉm cười: \"Đừng căng thẳng, em có thể suy nghĩ rồi hãy trả lời.\"\nTôi hít sâu một hơi: \"Dạ chú nhỏ...\"\n\"Giang Miên, em có thể gọi tên anh.\"\nTôi siết chặt lòng bàn tay, một lúc sau, mới khẽ gọi: \"Cố Dật An.\"\n\"Em còn phải ra nước ngoài du học, ít nhất là hai năm...\"\n\"Không sao, nếu em đồng ý, chúng ta có thể đính hôn trước.\"\n\"Tại sao?\" Tôi có chút khó hiểu.\nAnh có quá nhiều sự lựa chọn trong chuyện hôn nhân.\nCòn tôi chỉ là một đứa trẻ mồ côi mẹ từ sớm, bố đi bước nữa, có nhà mà như không có nhà.\nCố Dật An đưa ly nước ép đã rót cho tôi.\nNgón tay anh thon dài, khớp xương rõ ràng, áp vào ly thủy tinh, như ống ngọc.\nTôi lại ngẩn người ra nhìn.\nAnh đặt ly nước xuống, nhẹ nhàng vuốt ve đỉnh đầu tôi.\n\"Giang Miên, anh không muốn làm em khó xử.\"\n\"Vì vậy, chúng ta hãy giữ bí mật chuyện này nhé”\nBa ngày trước khi ra nước ngoài.\nTôi và Cố Dật An lặng lẽ đính hôn.\nMột ngày trước khi ra nước ngoài, Chu Cảnh Sâm đột nhiên gọi điện cho tôi.\n\"Giang Miên, ngày mai là sinh nhật anh.\"\nTôi vừa thu dọn hành lý vừa thờ ơ đáp: \"Ừm.\"\n\"Em biết chỗ rồi đấy.\"\nGiọng điệu của Chu Cảnh Sâm vẫn mang theo vài phần lười biếng.\n\"Anh đã cho em bậc thang rồi, xuống hay không là tùy em.\"\nTôi còn chưa kịp hoàn hồn, điện thoại đã bị cúp.\nCậu đến gõ cửa phòng tôi: \"Miên Miên, Cố tiên sinh đến đón cháu đi ăn cơm kìa.\"\nTôi vội vàng đáp lại, đóng vali lại.\nCuộc gọi vừa rồi của Chu Cảnh Sâm, tôi đã quên béng mất.\nVì ngày hôm sau phải bay đường dài nên Cố Dật An không đưa tôi về nhà quá muộn.\nAnh có uống một chút rượu trong bữa tối.\nKhi tôi xuống xe, anh đột nhiên nắm nhẹ lấy cổ tay tôi.\n\"Miên Miên.\"\nCố Dật An hơi dùng sức, tôi đã bị anh kéo vào lòng.\nTrên người anh phảng phất mùi rượu nồng nàn.\nQuá gần, mùi hương trầm hương và tuyết tùng thanh khiết ấy, trong nháy mắt bao trùm lấy tôi.\nKhác với Chu Cảnh Sâm, cậu ấm kiêu ngạo, ngông cuồng.\nCố Dật An mang một hương vị hoàn toàn khác biệt, thuộc về người đàn ông trưởng thành.\nTôi có một khoảnh khắc mê muội.\nCho đến khi Cố Dật An cúi đầu, đặt một nụ hôn rất nhẹ lên môi tôi.\n\"Nghỉ ngơi sớm đi.\"\n\"Ngày mai anh đưa em ra sân bay.\"\nVừa nói, anh lại đưa tay ra, nhẹ nhàng xoa xoa môi tôi.\nKhi tôi còn đang xấu hổ và bối rối, Cố Dật An đột nhiên nói bên tai tôi:\n\"Giang Miên của chúng ta, quả nhiên là người như tên vừa mềm mại vừa dịu dàng.\"\n…\nBảy giờ tối, tất cả bạn bè đều đã đến đông đủ.\nBên cạnh Chu Cảnh Sâm có một chỗ trống.\nAnh ta không dẫn bạn gái theo.\nBạn bè đều hiểu rõ.\nChỗ đó là để dành cho Giang Miên.\nSau khi ồn ào một hồi lâu, thực ra họ cũng đều nhìn ra.\nTrong lòng Chu Cảnh Sâm vẫn còn thích Giang Miên.\nChỉ là đã quen kiêu ngạo, luôn muốn người khác phải cúi đầu.\n\"Qua tối nay rồi, hai người đừng làm ầm ĩ nữa.\"\n\"Khổ lắm, ngày nào cũng mặt nặng mày nhẹ, cứ như chúng tôi nợ cậu tám triệu vậy.\"\n\"Lát nữa Giang Miên đến, cậu dỗ dành cô ấy cho tốt, thành tâm xin lỗi đi.\"\nChu Cảnh Sâm thờ ơ liếc nhìn cửa: \"Không dỗ.\"\n\"Cho cô ấy bậc thang xuống là tốt lắm rồi.\"\n\"Haizz cậu cứ thích làm mình làm mẩy.\"\n\"Mấy giờ rồi, sao Giang Miên vẫn chưa đến?\"\n\"Cậu đã nói với cô ấy chưa Cảnh Sâm?\"\nChu Cảnh Sâm cúi đầu nhìn đồng hồ: \"Đến hay không là tùy vào cô ấy.\"",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-3.html"
}