{
    "title": "Tình Ý Miên Man - Chương 1",
    "content": "Lúc bốc phải thẻ \"Thử thách\", Chu Cảnh Sâm đã có men say.\nMột người bạn thích chọc ghẹo cầm lấy tờ giấy, cố tình đọc to.\n\"Hôn môi người khác giới mà bạn thích trong vòng hai phút!\"\nMọi người lập tức nhìn về phía tôi, ồn ào trêu chọc.\nBữa tiệc tối nay là do Chu Cảnh Sâm cố ý tổ chức.\nTôi và anh ta đã chiến tranh lạnh hơn một tháng.\nMấy lần trước, đều là tôi nhẫn nhịn, chủ động làm lành.\nNhưng lần này, không hiểu sao tôi lại cứng đầu.\nCứ nhất quyết không chịu cúi đầu.\nBan đầu, tôi cứ nghĩ chúng tôi sẽ tiếp tục giằng co.\nNhưng không ngờ hôm nay Chu Cảnh Sâm lại chủ động gọi điện cho tôi.\nTôi hơi căng thẳng, theo bản năng siết chặt mép váy.\nChu Cảnh Sâm đã đứng dậy.\nMấy cô bạn thân thiết bên cạnh đều cười đẩy nhẹ tôi.\n\"Giang Miên, bạn trai cậu đến hôn cậu kìa.\"\nTrong lòng vui mừng thầm dâng lên, tôi ngẩng đầu nhìn Chu Cảnh Sâm.\nAnh ta mặc chiếc áo sơ mi trắng tôi thích, cổ áo hơi xộc xệch.\nDưới hơi men, đôi mắt anh ta nhìn tôi dường như đa tình hơn bao giờ hết.\nMặt tôi nóng bừng, cụp mắt xuống, tay không khỏi siết chặt hơn.\nLòng bàn tay đã ướt đẫm mồ hôi.\nNgẩng đầu lên lần nữa, Chu Cảnh Sâm đã đi đến trước mặt tôi.\n\"Miên Miên.\"\nChu Cảnh Sâm cúi người xuống.\nGiọng nói pha lẫn chút men say, nghe đặc biệt dịu dàng.\nTôi căng thẳng đến mức không biết làm sao, lại xấu hổ đến mức không thể tự chủ được.\nKhi anh ta cúi đầu xuống định hôn, tôi bối rối nhắm mắt lại.\nNhưng nụ hôn mong đợi mãi không thấy.\nHơi thở nóng ấm phả vào tai tôi.\nXen lẫn một tiếng cười khẩy rất nhỏ.\n\"Muốn tôi hôn em à.\"\n\"Mới có một tháng không chạm vào em mà em đã thèm khát đến vậy sao, Giang Miên?\"\nTôi đột nhiên mở mắt ra.\nChu Cảnh Sâm đã đứng thẳng dậy.\nĐôi môi mỏng của anh ta nở nụ cười chế giễu nhàn nhạt.\nÁnh mắt nhìn xuống tôi chỉ còn lại sự lạnh lùng và khinh thường.\nKhoảnh khắc ấy, tôi cảm thấy m.á.u toàn thân như dồn lên não.\nTay chân lại lạnh toát run rẩy.\nTôi ngồi im ở đó như tượng.\nNgây người nhìn anh ta quay lưng bỏ đi.\nGiữa căn phòng im lặng đến mức mọi người đều há hốc mồm.\nAnh ta kéo tay cô bạn học xinh đẹp kia nói: \"Anh hôn em có được không?\"\nTôi biết cô bạn học đó luôn thầm thương trộm nhớ anh ta.\nCông khai hay lén lút đều đã bày tỏ tình cảm với anh ta vô số lần.\nTrước đây khi tôi ghen, anh ta đã thờ ơ nói rằng không có hứng thú với cô ta.\nNhưng bây giờ, sau khi cô bạn học đó đỏ mặt gật đầu.\nAnh ta không chút do dự cúi xuống hôn cô ta.\nHai phút, không thiếu một giây nào.\nNụ hôn nồng cháy kết thúc, anh ta thậm chí còn đưa tay lên xoa xoa đôi môi hơi sưng của cô bạn học.\nLau đi vết nước mờ ám trên khóe môi cô ta.\nMấy cô gái ngồi cạnh tôi đều nhìn tôi với ánh mắt vừa buồn vừa thương cảm.\nChu Cảnh Sâm thản nhiên liếc nhìn tôi.\nRồi quay lại chỗ ngồi, cầm chai rượu lên: \"Sao im lặng thế?\"\n\"Vui mà, tiếp tục chơi đi.\"\nCó người vội vàng cố gắng giảng hòa: \"Cảnh Sâm, đừng uống nữa, cậu xem cậu say rồi...\"\n\"Đúng vậy Cảnh Sâm, Giang Miên sắp khóc rồi, cậu mau dỗ dành cô ấy đi.\"\nChu Cảnh Sâm dựa vào lưng ghế, dáng vẻ lười biếng: \"Dỗ dành cô ta làm gì?\"\n\"Dù sao cô ấy cũng là bạn gái cậu, vừa rồi cậu hơi quá đáng đấy.\"\n\"Ai nói cô ta là bạn gái tôi?\"\nKhóe môi Chu Cảnh Sâm nở nụ cười chế giễu càng lạnh lùng hơn.\n\"Không phải một tháng trước đã chia tay rồi sao?\"\nTôi cúi đầu, không nhịn được khẽ cười.\n\"Miên Miên, cậu không sao chứ?\"\nCô bạn ngồi cạnh tôi nắm lấy tay tôi.\nTôi lắc đầu: \"Tớ không sao.\"\n\"Tớ về trước đây, mọi người cứ tiếp tục chơi.\"\nTôi đứng dậy đi ra ngoài.\nNghe thấy giọng nói õng ẹo của cô bạn học kia: \"Học tỷ có phải đang giận không ạ.\"\n\"Mặc kệ cô ta.\"\nChu Cảnh Sâm bảo người ta mở rượu: \"Tiếp tục uống đi.\"\n\"Cảnh Sâm, lần này hình như Giang Miên thật sự giận rồi.\"\nTôi không dừng bước, trực tiếp kéo cửa phòng ra.\nGiọng nói uể oải của Chu Cảnh Sâm vọng lại: \"Liên quan gì đến tôi chứ.\"\n\"Lần nào cô ta chẳng thật sự giận?\"\n\"Cuối cùng chẳng phải đều tự mình chạy về cầu xin tôi làm lành hay sao.\"\n\"Vậy cậu còn muốn làm lành với cô ấy không?\"\nCánh cửa đóng chặt ngăn cách mọi âm thanh.\nTôi không nghe thấy câu trả lời của anh ta.\nNhưng điều này cũng không còn quan trọng với tôi nữa.\nTrước đây vì yêu Chu Cảnh Sâm.\nTôi đã chọn ở lại trong nước học lên thạc sĩ.\nNhưng bây giờ, tôi cảm thấy đi du học cũng rất tốt.\nTôi dành chút thời gian dọn dẹp sạch sẽ những thứ của mình ở căn hộ của Chu Cảnh Sâm và mang về ký túc xá.\nTôi tạm thời chưa nói với ai về việc đi du học.\nCuộc sống bắt đầu bận rộn, có quá nhiều việc phải chuẩn bị.\nDần dần, tôi rất ít khi nhớ đến Chu Cảnh Sâm.\nCho đến hôm đó ở nhà ăn số hai, tôi tình cờ gặp anh ta và mấy người bạn.",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-1.html"
}