{
    "title": "Tình Ý Miên Man - Chương 5",
    "content": "Chu Cảnh Sâm đột nhiên thay đổi chủ ý.\nHay là cứ tối nay đi, anh ta sẽ cầu hôn cô ấy.\nAnh ta vừa nghĩ vậy, trái tim vốn đang đập dữ dội bỗng bình tĩnh lại.\nNhư thể sâu thẳm trong lòng, vẫn luôn chờ đợi khoảnh khắc đưa ra quyết định này xuất hiện.\nBạn bè vây quanh anh ta, đẩy anh ta đến trước thùng giấy màu hồng khổng lồ.\nAnh ta đưa tay ra, kéo chiếc nơ ruy băng.\nNắp thùng giấy lập tức mở ra, những quả bóng bay hình trái tim đủ màu sắc bay ra cùng lúc.\nMột cô gái cũng mặc áo hai dây màu hồng và váy ngắn cùng màu.\nCũng nhảy lên trong những quả bóng bay đang bay, vui vẻ hét lên với anh ta: \"Chu Cảnh Sâm, bất ngờ chưa!\"\nHương thơm ập đến, cơ thể mềm mại, uyển chuyển nhảy vào lòng anh ta, ôm chặt lấy cổ anh ta.\nSau đó, cả người treo lên anh ta.\nChu Cảnh Sâm còn chưa kịp hoàn hồn, cô gái đã hôn mạnh lên mặt anh ta một cái.\n\"Chu Cảnh Sâm, chúc mừng sinh nhật!\"\n\"Bất ngờ không, bất ngờ không?\"\nCô gái ngẩng khuôn mặt xinh đẹp lên, nhìn anh ta đầy vui vẻ.\nChu Cảnh Sâm đứng yên không nhúc nhích.\nChỉ nhìn chằm chằm vào cô gái trong lòng.\nAnh ta có một khoảnh khắc bối rối và mơ hồ.\nGiang Miên lúc nào lại trở nên chủ động và nhiệt tình như vậy?\nGương mặt Giang Miên, từ bao giờ lại trở nên xa lạ, trở nên… Đáng ghét như vậy?\nCả nửa phút trôi qua.\nAnh ta mới dần dần tỉnh táo lại.\nKhi cô gái kia lại một lần nữa nhón chân lên muốn hôn, anh ta đột nhiên đưa tay đẩy cô ra xa.\n\"Chu Cảnh Sâm anh làm gì vậy!\"\nCô gái suýt chút nữa thì ngã, uất ức dậm chân.\nÁnh đèn rực rỡ chiếu lên gương mặt cô.\nChiếu lên vành tai cô.\nHai viên kim cương lóe lên ánh sáng chói mắt.\nChớp mắt đã đ.â.m vào mắt Chu Cảnh Sâm.\nAnh ta bước lên một bước, nắm chặt lấy cánh tay cô gái, gương mặt tuấn tú thậm chí có chút dữ tợn.\n\"Ai cho em đeo đôi khuyên tai này? Ai cho phép em đeo?\"\nCô gái sợ hãi mặt mày tái mét: \"Là anh nói thứ này nhìn chướng mắt, bảo em vứt đi...\"\n\"Nhưng em thấy nó rất đẹp nên không nỡ vứt...\"\n\"Cởi ra!\"\nCô gái sững sờ chưa kịp phản ứng.\nChu Cảnh Sâm lạnh lùng nhìn cô, lực tay dần dần tăng thêm: \"Em tự cởi, hay để tôi động tay?\"\nCăn phòng im lặng như tờ, chỉ có tiếng nức nở của cô gái dần dần vang lên.\nCô vừa run rẩy tháo khuyên tai ném vào người Chu Cảnh Sâm.\nVừa khóc vừa hét lên với anh ta: \"Chu Cảnh Sâm, em muốn chia tay với anh...\"\n\"Chia tay?\"\nChu Cảnh Sâm nắm chặt đôi khuyên tai, cười lạnh.\n\"Tôi và em đã từng yêu nhau sao?\"\n\"Tôi đã từng nói, em là bạn gái của tôi sao?\"\nCô gái sững người, nước mắt rơi lã chã:\n\"Nhưng anh đã hẹn hò với em, đưa em về nhà, anh cũng hôn em ôm em...\"\n\"Thì đã sao.\"\nChu Cảnh Sâm cười tàn nhẫn: \"Tôi đã hôn rất nhiều cô gái, chẳng lẽ họ đều là bạn gái của tôi sao?\"\n\"Chu Cảnh Sâm, anh là đồ khốn nạn...\"\n\"Nói đúng đấy, tôi chính là đồ khốn nạn.\"\n\"Vậy, bây giờ, có thể cút đi được chưa?\"\nTrong tay Chu Cảnh Sâm siết chặt, m.á.u tươi từ từ chảy ra.\nKhuyên tai đ.â.m vào lòng bàn tay anh ta nhưng anh ta vẫn nắm chặt, không chịu buông ra.\nNỗi đau này, từng chút một khiến anh ta tỉnh táo lại.\nGiang Miên sẽ không đến dự sinh nhật của cậu ta nữa.\nCòn anh ta, lại ngu ngốc chờ đợi cô đến.\nChờ đợi cô mang đến bất ngờ sinh nhật.\nChuyến bay dài cuối cùng cũng kết thúc.\nKhi đến đất khách quê người, trời vừa chập choạng tối.\nCòn ở trong nước lúc này chắc đã là ba bốn giờ sáng.\nTôi vừa mở điện thoại, đã có vô số tin nhắn ùa vào.\nMột lúc lâu sau điện thoại mới yên tĩnh trở lại.\nVô tình mở ra xem, hầu như toàn bộ là tin nhắn và thông báo cuộc gọi nhỡ của Chu Cảnh Sâm.\nTôi cau mày, cảm thấy khá bất ngờ.\nChu Cảnh Sâm chưa bao giờ là người như vậy.\nTrước đây khi chúng tôi chiến tranh lạnh.\nNếu tôi không chịu xuống nước, anh ta sẽ không bao giờ chủ động tìm tôi.\nÀ, cũng có lần chủ động nhưng chỉ là để làm tôi bẽ mặt trước đám đông.\nBây giờ nghĩ lại chuyện tối hôm đó, cứ như chuyện của kiếp trước vậy.\nTôi mỉm cười, vứt bỏ những điều không vui ra sau đầu.\nĐiện thoại đột nhiên lại rung lên.\nVẫn là điện thoại của Chu Cảnh Sâm.\nTôi không nghe máy, anh ta lại gọi lần thứ hai.\nTôi và Chu Cảnh Sâm không có thù oán gì sâu đậm.\nNhà họ Chu và hai cậu tôi có quan hệ làm ăn mật thiết.\nTôi cũng chưa bao giờ nghĩ đến chuyện sẽ cắt đứt quan hệ với Chu Cảnh Sâm.\nChỉ là trở về mối quan hệ bình thường, không làm phiền lẫn nhau mà thôi.\nNhưng bây giờ xem ra, hình như anh ta không nghĩ như vậy.\nMà tôi đã đính hôn rồi.\nCàng nên giữ khoảng cách thích hợp với người khác giới.\nTôi cúp máy, tiện tay xóa số và chặn anh ta.\nMột lát sau, điện thoại của bạn tôi lại gọi đến.\nTôi vẫn không nghe máy.",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-5.html"
}