{
    "title": "Tình Ý Miên Man - Chương 7",
    "content": "\"Miên Miên, em say rồi, chúng ta nên về nhà thôi.\"\n\"Được ạ, Cố Dật An, chúng ta về nhà...\"\nNgày thứ ba sau khi Cố Dật An về nước.\nTôi vừa ra khỏi thư viện trường học thì nhìn thấy Chu Cảnh Sâm.\nSương mù buổi sáng sớm đã tan, mặt trời treo trên cao nhưng vẫn lạnh lẽo.\nTôi mặc áo khoác dày, quàng khăn, vẫn cảm thấy cái lạnh len lỏi khắp nơi.\nNhưng Chu Cảnh Sâm đứng dưới gốc cây, chỉ mặc một chiếc áo gió mỏng manh.\nAnh ta hình như gầy đi một chút.\nCó lẽ do chuyến bay dài, trông anh ta cũng có vẻ mệt mỏi.\nChỉ là, vẫn nổi bật, vẫn rạng rỡ.\nCho dù là ở một khuôn viên trường xa lạ nơi đất khách quê người.\nVẫn thu hút sự chú ý của người qua đường.\nTôi dừng bước, ôm sách tiếp tục đi về phía trước.\nKhi đi ngang qua anh ta, tôi không ngẩng đầu, cũng không nhìn anh ta.\nNhưng Chu Cảnh Sâm lại gọi tôi.\n\"Giang Miên.\"\nAnh ta tiến lên một bước, chắn đường tôi.\nTôi không biết anh ta đã đứng ở đây bao lâu rồi.\nSương mù làm ướt tóc và mắt anh ta.\n\"Anh đã tìm em rất lâu rồi.\"\nTôi mỉm cười: \"Có chuyện gì sao?\"\n\"Tại sao đột nhiên lại muốn đi du học?\"\n\"Tại sao ngay cả anh cũng không nói?\"\n\"Nếu là vì chuyện chơi trò chơi mạo hiểm hôm đó, Giang Miên, anh có thể xin lỗi em.\"\nChu Cảnh Sâm nắm lấy cánh tay tôi.\nTôi lùi lại, rút tay ra.\n\"Mọi chuyện đã qua rồi.\"\n\"Hơn nữa, em đã không còn để tâm nữa.\"\nChu Cảnh Sâm hơi cau mày: \"Vậy tại sao em lại đi du học?\"\n\"Đó là lựa chọn của riêng em.\"\nAnh ta nhìn tôi, lông mày càng nhíu chặt hơn: \"Thôi được, chuyện du học đã rồi, cũng không thể thay đổi.\"\n\"Cùng lắm thì sau này anh sẽ bay sang nhiều hơn.\"\nTôi hơi ngạc nhiên: \"Bay sang nhiều hơn?\"\n\"Là đàn ông, đương nhiên là anh vất vả bay sang thăm em rồi...\"\n\"Chờ đã.\"\nTôi cắt ngang lời anh ta: \"Chu Cảnh Sâm, anh không cần bay sang thăm tôi.\"\n\"Anh không có nghĩa vụ đó, tôi cũng không cần.\"\n\"Giang Miên, vậy là em vẫn còn giận anh đúng không?\"\n\"Nếu em còn giận, vậy vừa rồi tại sao lại nói chuyện cũ đã bỏ qua?\"\nTôi suýt nữa thì bật cười vì tức giận.\n\"Chu Cảnh Sâm, anh còn muốn tôi nói rõ ràng đến mức nào nữa?\"\n\"Tôi nói chuyện cũ bỏ qua, là bởi vì tôi không để tâm đến chuyện đó nữa, cũng không để tâm đến anh nữa, hiểu không?\"\n\"Ý em là gì?\"\n\"Chúng ta đã chia tay từ lâu rồi.\"\nTôi bình tĩnh nhìn anh ta: \"Chu Cảnh Sâm, bây giờ anh hiểu chưa?\"\nTôi không biết là Chu Cảnh Sâm quá tự phụ kiêu ngạo hay là tôi nói chưa đủ rõ ràng. Anh ta không về nước, ngược lại ngày nào cũng đến trường chờ tôi.\nBan đầu tôi không để ý đến anh ta, hoàn toàn coi anh ta như không khí. Nhưng chưa đầy hai ngày, trong trường bắt đầu có lời đồn. Rất nhiều người đồn rằng tôi có một người bạn trai phương Đông rất đẹp trai.\nTôi sợ mọi chuyện lan rộng, đến tai Cố Dật An, sẽ khiến anh ấy không vui. Sau khi suy nghĩ kỹ càng, tôi quyết định nói chuyện rõ ràng với Chu Cảnh Sâm.\nNhưng tôi còn chưa kịp mở lời, Chu Cảnh Sâm đã lấy ra một chiếc nhẫn.\n\"Giang Miên, anh biết em đang nghĩ gì trong lòng.\"\n\"Không phải chỉ là muốn kết hôn sao, muốn cảm giác an toàn sao?\"\nAnh ta nắm lấy tay tôi, muốn đeo nhẫn vào ngón tay tôi.\n\"Chúng ta bây giờ đính hôn trước, em muốn đăng ký kết hôn khi nào cũng được.\"\n\"Như vậy được chưa?\"\nTôi rút mạnh tay về, chiếc nhẫn cũng rơi xuống bàn. Viên kim cương rất to, rất lấp lánh. Tôi không phủ nhận, lúc yêu anh ta nhất, tôi đã từng mơ mộng về ngày này.\nNhưng hết lần này đến lần khác chiến tranh lạnh, hết lần này đến lần khác cãi nhau vì chuyện lên giường hay không, hết lần này đến lần khác ghen tuông đau khổ vì những cô gái khác, cho đến cuối cùng, tận mắt nhìn thấy anh ta hôn cô em khóa dưới kia. Tình yêu và hy vọng dành cho anh ta, đã sớm tan thành mây khói.\n\"Chu Cảnh Sâm, tôi đến chỉ muốn nói với anh một lần nữa.\"\n\"Tôi và anh đã chia tay rồi, anh về đi, sau này đừng đến tìm tôi nữa.\"\nChu Cảnh Sâm dường như đột nhiên nổi giận.\n\"Giang Miên, em làm loạn đủ rồi đấy.\"\n\"Những gì em không muốn làm, sau này anh sẽ không ép em. Em muốn kết hôn, anh cũng đồng ý rồi, em còn muốn gì nữa?\"\n\"Chu Cảnh Sâm, tôi đã đính hôn rồi.\"\nTôi vô cùng bình tĩnh nhìn anh ta: \"Vì vậy, xin anh đừng dây dưa với tôi nữa, được không?\"\nChu Cảnh Sâm nhìn tôi chằm chằm một lúc, rồi đột nhiên cười.\n\"Đừng đùa nữa Giang Miên.\"\n\"Em đính hôn với ai? Em có thể đính hôn với ai chứ?\"\n\"Chúng ta chỉ cãi nhau, chiến tranh lạnh vài ngày, em đã tùy tiện đính hôn với người khác rồi?\"\nChu Cảnh Sâm nhìn tôi: \"Từ khi nào em trở nên dễ dãi như vậy?\"\n\"Tin hay không tùy anh.\"\n\"Những gì nên nói tôi đều nói rõ rồi.\"\n\"Nếu anh tiếp tục đến trường quấy rối tôi, tôi sẽ báo cảnh sát.\"\nNói xong, tôi cầm túi xách quay người định đi. Chu Cảnh Sâm lại nắm lấy cổ tay tôi:",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-7.html"
}