{
    "title": "Tình Ý Miên Man - Chương 8",
    "content": "\"Giang Miên, vậy em nói cho anh biết, em đính hôn với ai?\"\nAnh ta dùng sức, tôi bị anh ta kéo lảo đảo.\n\"Dù sao em cũng đã yêu đương với anh hai năm, cho dù chia tay, em cũng đã tìm được người mới.\"\n\"Anh cũng phải xem xét giúp em chứ?\"\n\"Không cần.\"\n\"Là không cần, hay là căn bản không có?\"\n\"Được rồi, học hết chiêu trò mà anh từng dùng, muốn anh ghen phải không?\"\nTôi thật sự cảm thấy anh ta bị bệnh, hơn nữa bệnh còn không nhẹ.\n\"Chu Cảnh Sâm, tôi không rảnh rỗi như anh.\"\n\"Vậy thì nói tên vị hôn phu của em ra đi.\"\n\"Anh thật sự muốn biết?\"\n\"Đương nhiên.\"\n\"Bạn gái cũ của anh đã đính hôn rồi, anh sao có thể không tò mò chứ?\"\nTôi giơ tay chỉ vào một cuốn tạp chí kinh doanh trên kệ báo cách đó không xa. Nhân vật trên trang bìa chính là Cố Dật An.\n\"Chính là anh ấy.\"\nChu Cảnh Sâm nhìn theo hướng tay tôi, rồi cười.\n\"Giang Miên, bịa chuyện cũng phải bịa cho giống một chút chứ.\"\n\"Đó là Cố Dật An, bố anh còn phải cúi đầu trước mặt anh ấy.\"\n\"Tôi đã nói rồi, chính là anh ấy, tin hay không tùy anh.\"\nChu Cảnh Sâm giãn mày, khóe môi nở nụ cười sâu hơn: \"Được rồi, đừng giận anh nữa Miên Miên.\"\n\"Chúng ta làm lành, giống như trước kia, được không?\"\nTôi có chút bất lực nhìn anh ta, chỉ cảm thấy giải thích thêm nữa chỉ càng thêm nực cười.\nThôi không nói nữa, tôi xoay người bước ra ngoài. Chu Cảnh Sâm vốn định đuổi theo tôi nhưng điện thoại anh ta đột nhiên đổ chuông. Nói chưa được mấy câu, sắc mặt anh ta đã thay đổi, vội vàng lên xe rời đi.\nTôi không hiểu chuyện gì, nhưng cũng thở phào nhẹ nhõm.\nSau khi Chu Cảnh Sâm rời đi, những lời đồn đại cũng nhanh chóng biến mất. Cố Dật An vẫn thường xuyên gọi điện video với tôi, không có gì khác biệt so với trước kia. Tôi mới hoàn toàn yên tâm.\nXem ra, những lời đùa cợt này đã không đến tai anh ấy.\nThời gian trôi qua từng tháng. Cố Dật An vẫn duy trì tần suất bay sang thăm tôi hai lần một tháng, chưa từng gián đoạn.\nCòn Chu Cảnh Sâm, kể từ lần đó đến tìm tôi, đã không xuất hiện nữa. Chỉ là thỉnh thoảng anh ta dùng điện thoại của bạn bè gọi cho tôi. Nhưng mỗi lần nghe thấy giọng anh ta, tôi đều cúp máy ngay lập tức.\nMùa xuân đến, sinh nhật tôi cũng sắp đến. Vì rất nhớ hai cậu, tôi đã cùng Cố Dật An về nước một chuyến.\nHôm đó trong bữa tiệc gia đình, Cố Dật An đột nhiên nói với các cậu về việc muốn đăng ký kết hôn với tôi. Tôi hơi bất ngờ nhưng các cậu đều rất vui.\nTrong lòng tôi cũng không hề có chút phản kháng nào, dường như cũng rất vui vẻ.\nViệc đăng ký kết hôn được ấn định vào ngày sinh nhật tôi. Đám cưới cũng phải bắt đầu chuẩn bị dần dần.\nTối hôm trước ngày đăng ký kết hôn, tôi hẹn gặp vài người bạn thân nhất để tụ tập. Cố Dật An nói, tôi có thể nhân cơ hội này, trước khi kết hôn, thoải mái vui chơi thâu đêm với bạn bè. Đợi đến ngày mai đăng ký kết hôn rồi, sẽ không được phép ngủ qua đêm ở ngoài nữa.\nTối hôm đó khi ăn cơm, tình cờ gặp bạn bè trong nhóm của Chu Cảnh Sâm. Sau khi ăn tối xong, tôi và các bạn đến một quán bar nổi tiếng trên mạng.\nVừa xuống xe đã nhìn thấy Chu Cảnh Sâm. Anh ta dựa vào xe, ánh mắt nhìn tôi không chớp.\nGió đầu xuân ở Bắc Kinh vẫn còn rất lạnh. Tôi rụt cổ, kéo chặt áo khoác, bước qua anh ta mà không hề liếc mắt. Chu Cảnh Sâm cũng không gọi tôi lại.\nTôi và các bạn đều không thích những nơi ồn ào như vậy nên ngồi một lúc đã định rời đi, tìm một câu lạc bộ yên tĩnh để uống trà trò chuyện.\nNhưng tôi vừa đứng dậy, Chu Cảnh Sâm đã gọi tôi lại.\n\"Giang Miên, đã về rồi thì đừng quay lại Pháp nữa.\"\nTôi chỉ cảm thấy khó tin, lại thấy kỳ lạ, lách qua anh ta định rời đi. Chu Cảnh Sâm lại chặn tôi lại.\n\"Đôi khuyên tai này anh chưa vứt đi.\"\nAnh ta xòe lòng bàn tay ra, ánh sáng của đôi khuyên tai kim cương vẫn rực rỡ như cũ.\nLúc nhận được món quà sinh nhật này, tôi đã từng vô cùng vui mừng nhưng cũng có chút hụt hẫng. Nhưng tôi vẫn đeo nó mỗi ngày, chưa từng rời xa.\nNhưng khi quyết định buông bỏ hoàn toàn, tôi đã để lại đôi khuyên tai này ở căn hộ của anh ta, không mang theo.\n\"Mấy ngày nay anh đã suy nghĩ rất nhiều.\"\n\"Em không muốn quan hệ t.ì.n.h d.ụ.c trước hôn nhân, em không sai.\"\n\"Lần chiến tranh lạnh cuối cùng em không muốn cúi đầu, em cũng không sai.\"\n\"Anh không nên cố ý chọc tức em, làm em tức giận.\"\n\"Nhưng Giang Miên, tiền đề của tất cả những điều này, chẳng qua là vì anh vẫn còn yêu em, trong lòng vẫn có em.\"\nChu Cảnh Sâm chỉ vào cà vạt, lại cho tôi xem khuy măng sét trên cổ tay áo.\n\"Em xem, những thứ em tặng anh, anh đều dùng hàng ngày.\"\n\"Giang Miên, chúng ta đã yêu nhau hai năm, không phải hai ngày, hai tháng.\"\n\"Anh biết trong lòng em vẫn còn lưu luyến, đúng không?\"\nTôi thật sự chán ghét những lời này của anh ta.",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-8.html"
}