{
    "title": "Tình Ý Miên Man - Chương 6",
    "content": "Bạn tôi nhanh chóng nhắn tin tới.\n\"Miên Miên, cậu nghe máy một chút được không?\"\n\"Hôm qua sinh nhật Cảnh Sâm, cậu không đến, cậu ấy uống cả đêm, bây giờ vẫn đang truyền nước ở bệnh viện.\"\n\"Chúng tớ đều thấy, lần này cậu ấy thật sự rất hối hận.\"\n\"Miên Miên, hãy cho cậu ấy một cơ hội đi.\"\nTôi nắm chặt điện thoại, cách đó không xa, chiếc xe mà Cố Dật An sắp xếp để đón tôi đang đợi.\nNghĩ đến cái ôm của Cố Dật An lúc chia tay.\nLòng tôi ấm áp.\nAnh nói sau này mỗi tháng sẽ bay sang thăm tôi.\nAnh còn nói, sẽ để tôi yên tâm học hành, anh sẽ kiên nhẫn đợi tôi học xong trở về.\nTuyệt đối sẽ không để tôi nghe thấy bất kỳ tin đồn nào về anh ở nước ngoài.\nNghĩ đến Cố Dật An, luôn có một cảm giác an tâm khó tả.\nSẽ không còn lo được lo mất nữa.\nTôi suy nghĩ một chút rồi nhắn tin trả lời bạn.\n\"Bọn mình đã chia tay rồi, sau này chuyện gì liên quan đến cậu ấy, xin đừng nói cho tớ biết nữa, cảm ơn.\"\nTrả lời xong, tôi khóa màn hình, cất điện thoại vào túi xách.\nNgười Cố Dật An sắp xếp đến giúp tôi xách hành lý.\nTài xế mở cửa xe cho tôi, cung kính nói:\n\"Giang tiểu thư, Cố tiên sinh đã sắp xếp xong xuôi, bây giờ, chúng ta về nhà trước nhé.\"\nXe chạy trên đường phố nước ngoài.\nTôi tò mò nhìn khung cảnh bên ngoài cửa sổ.\nTất cả đều mới mẻ, tràn đầy hy vọng.\nTôi đột nhiên tràn đầy mong đợi về cuộc sống mới sắp bắt đầu.\nSau hôm trả lời tin nhắn của bạn, Chu Cảnh Sâm quả nhiên không gọi điện hay nhắn tin cho tôi nữa.\nTôi cũng nhanh chóng quên đi tất cả những gì liên quan đến anh ta.\nToàn tâm toàn ý tập trung vào việc học tập.\nMột tháng sau, Cố Dật An đúng hẹn bay sang nước ngoài thăm tôi.\nKhông biết vì sao, chỉ mới một tháng không gặp.\nLần gặp lại này, tôi lại có chút ngại ngùng khó hiểu.\nRõ ràng, lúc tiễn tôi ra sân bay.\nAnh còn ôm tôi, hôn tôi.\nNhưng lúc này gặp lại anh, tôi lại ngượng ngùng đến mức không dám ngẩng đầu nhìn anh.\nBữa tối sắp bắt đầu.\nCố Dật An bỗng nhiên đứng dậy, từ chỗ ngồi đối diện chuyển sang chiếc ghế bên cạnh tôi.\nTôi lập tức căng thẳng.\nNgồi ngay ngắn, lưng thẳng tắp, hai tay đặt trên đầu gối.\nGiống như một học sinh ngoan ngoãn nghe lời.\n\"Miên Miên.\"\nCố Dật An nhẹ nhàng nắm lấy tay tôi.\nLòng bàn tay tôi ẩm ướt, toát mồ hôi.\nNhưng Cố Dật An lại nắm rất chặt: \"Sao mới một tháng không gặp, em lại sợ anh rồi?\"\nTôi không trả lời được, cảm giác kỳ lạ và khó nói thành lời.\n\"Hay là sau này, anh nên đổi thành một tháng sang thăm em hai lần?\"\nTôi đột ngột quay đầu nhìn anh.\nNhưng ngay khoảnh khắc tôi quay mặt lại, Cố Dật An đã cúi xuống hôn tôi.\n\"Miên Miên, một tháng nay, anh rất nhớ em.\"\nGiọng anh trầm thấp, khàn khàn.\nTôi theo bản năng muốn tránh ra nhưng anh lại ôm lấy eo tôi.\nKhông cho tôi nhúc nhích.\nNụ hôn ấy không sâu.\nGiống như những lần trước, không khiến tôi cảm thấy khó chịu hay bị xúc phạm.\nNgược lại, có một niềm vui sướng nào đó đang dâng lên trong lòng tôi, dần dần khiến tôi cảm thấy nghẹt thở.\nTrái tim như có một chiếc thìa bạc nhỏ, đang khuấy ly nước mật ong thêm đá bào.\nVị ngọt ngào lan tỏa, gợn sóng.\nKhông biết từ lúc nào, tay tôi đã nắm chặt lấy tay áo anh.\nNắm đến nhăn nhúm.\nMãi đến khi nhân viên phục vụ đi tới, Cố Dật An mới dừng lại.\nMặt tôi nóng bừng, chắc chắn là đỏ ửng rồi.\nNhưng trong những lần tiếp xúc sau đó với Cố Dật An, tôi đã không còn e ngại và căng thẳng như trước.\nThậm chí có lần uống chút rượu vang, tôi còn mạnh dạn trêu anh.\n\"Cố Dật An, em cảm thấy ở bên anh rất thoải mái, rất yên tâm.\"\n\"Nói thế nào?\"\nTôi chống cằm, nhìn anh hồi lâu, rồi bật cười.\n\"Chính là… Ở bên anh, giống như ở bên các cậu vậy.\"\n\"Rất thư giãn, rất thoải mái, cảm giác mình vẫn là một đứa trẻ.\"\nCố Dật An khẽ nhướn mày: \"Em vốn dĩ là trẻ con mà.\"\n\"Giang Miên, ở độ tuổi này của em, đáng lẽ phải vô tư vô lo, tự do tự tại.\"\nAnh vừa nói vừa xoa đầu tôi: \"Sau này, cứ tiếp tục làm một đứa trẻ đi.\"\n\"Ít nhất, khi ở trước mặt anh, em có thể mãi mãi như vậy.\"\n\"Tại sao?\"\nTôi hoang mang nhìn anh, lại một lần nữa hỏi câu hỏi đó.\nTại sao lại là tôi.\nTại sao lại đính hôn với tôi.\nTại sao lại đối xử tốt với tôi.\nSau khi mẹ mất, tôi đã hiểu ra một đạo lý.\nRất nhiều người trên thế giới này đều coi trọng lợi ích.\nDù làm gì, điều đầu tiên họ nghĩ đến là bản thân có lợi hay không.\nNhưng tôi đã cẩn thận suy nghĩ kỹ trong lòng.\nNgoại trừ tài sản mà mẹ để lại cho tôi.\nTôi không có gì đáng để người khác nhòm ngó.\nMà số tài sản này, đối với Cố Dật An mà nói, căn bản chẳng đáng là bao.\n\"Giang Miên.\"\n\"Đến ngày chúng ta kết hôn, anh sẽ nói cho em biết.\"\nCố Dật An hôn lên trán tôi, giúp tôi quàng khăn.",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-6.html"
}