{
    "id": "9",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-9-full.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-8.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-7.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-6.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-5.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-4.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-3.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-2.html",
        "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Lê Bão Bão",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2284"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi thua trò chơi Thật hay Thách, tôi đã hôn nam thần mình thầm mến đã lâu.\nBỗng nhiên bất ngờ có được năng lực thuật đọc tâm.\nNam thần bị tôi hôn xong thì lạnh lùng ngồi trong góc, chẳng nói tiếng nào.\nTôi lại nghe thấy rõ ràng một giọng nói vang lên: \"Môi cô ấy mềm thật.\"\n\"Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.\"\nTôi: ???",
    "chapters": [
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 9: FULL",
            "content": "Tôi nghĩ lại thì đúng là có chuyện như vậy thật.\nLúc đó có một cô giáo piano rất dịu dàng lại hay để kẹo trong phòng.\nKhông ngờ đó lại là kẹo của Tống Văn Cảnh. Cuối cùng, tất cả đều rơi vào túi tôi.\nTống Văn Cảnh thường xuyên chạy qua liếc một cái, xem cô bé hôm nay có khóc không.\nAnh nhớ cô bé đó ngoài hay khóc ra thì trông rất đáng yêu.\nLúc đó anh đã kéo tay mẹ, hỏi tên cô bé là gì.\nAnh nói, cô bé đó khóc trông cũng khá đáng yêu.\nSau này muốn ngày nào cũng thấy cô bé đó khóc.\nSau đó dần dần, anh và cô bé chơi chung với nhau.\nAnh nhớ rõ trên cổ tay cô bé có một vết bớt hình trái tim.\nLúc đó anh đã nói với cô bé rằng, \"Thấy chưa.\"\n\"Đây là dấu anh đóng cho em đó, sau này lỡ em đi lạc.\"\n\"Anh sẽ dựa vào cái này để nhận ra em.\"\nSau đó vì lý do gia đình mà hai người thật sự xa nhau.\nCô bé chuyển khỏi thành phố đó.\nCũng không đến lớp học nữa.\nTừ ngày đó, anh nói anh không bao giờ gặp lại cô bé nữa.\nMẹ Tống Văn Cảnh để an ủi anh, đã nói với anh rằng, chỉ cần con ngoan ngoãn học hành, luyện đàn.\nLà có thể gặp lại thôi.\nTống Văn Cảnh tin thật.\nTin mười mấy năm.\nAnh nói anh không phải tin vào lời nói dối để an ủi đó.\nAnh tin vào chính mình.\nTừ nhỏ giác quan thứ sáu của anh đã rất mạnh.\nAnh cảm thấy sẽ gặp lại, thì nhất định sẽ gặp lại.\nDù có muộn, dù phải đợi.\nAnh cũng đợi được.\nMãi cho đến khi vào trường, trong khoảnh khắc nhìn thấy cái tên Bạch Kiều ở đêm hội chào tân sinh viên.\nAnh liền biết.\nMình đợi được rồi.\n35\nBuổi tụ tập của Lâm Phàm là vào cuối tuần.\nLâm Hô Hô thích náo nhiệt, đã sớm ra ngoài cùng đám người Lâm Phàm.\nLúc tôi và Tống Văn Cảnh chuẩn bị đợi muộn hơn chút rồi qua, thì đã có không ít người tới rồi.\nLúc ăn cơm, Lâm Hô Hô và Lâm Phàm ồn ào náo loạn rất lâu.\nLâm Phàm vẫn còn canh cánh trong lòng chuyện Tống Văn Cảnh, đợi tôi đi rửa tay về, Lâm Phàm đã thay tôi ngồi cạnh Tống Văn Cảnh rồi.\nHùng hổ chuốc rượu thằng bạn thân.\nLâm Hô Hô kéo tôi ngồi xuống, hạ giọng hỏi, \"Hai người tiến triển đến đâu rồi?\"\n\"Có....\" Lâm Hô Hô bĩu môi, \n\"....hôn được miếng nào chưa?\"\n\"Chắc chắn có rồi đúng không!\"\nLâm Hô Hô trêu tôi, Lâm Phàm và Tống Văn Cảnh chí chóe.\nTrong lúc đó, tôi vừa uống nước ngọt, vừa lén liếc Tống Văn Cảnh.\nTống Văn Cảnh rất nhạy bén nhìn sang, hơi nhướng mày với tôi.\nTôi thấy ánh mắt anh từ từ dời xuống, cuối cùng dừng trên môi tôi.\nTống Văn Cảnh tỏ ra lạnh nhạt trong buổi tụ tập, nhưng tôi lại nghe được ngay khoảnh khắc ánh mắt anh trượt xuống.\nMột giọng nói vang lên bên tai.\n【Dễ thương quá.】\n【Muốn hôn ghê.】\n\"Khụ khụ khụ khụ...\" Tôi đang uống nước ngọt thì đột nhiên sặc một cái, ho sặc sụa.\n\"Sao thế sao thế.\" Lâm Hô Hô vỗ vai tôi, \"Kiều Bảo cậu bị kích động gì vậy?\"\nTôi ho đến đỏ mặt, Tống Văn Cảnh ghé sát lại, ngước mắt nhìn tôi đầy bối rối.\n\"Anh có thể...\" Tôi thở hổn hển, nghiến răng nói nhỏ, \"Đừng nghĩ lung tung được không.\"\n\"Xin lỗi.\" Anh cụp mắt, có vẻ vô tội, \"Cái này anh không kiểm soát được.\"\nAnh dừng một chút, nhỏ giọng bổ sung, \"Anh sẽ cố gắng kiềm chế.\"\n...\nChết tiệt.\nSao câu này nghe càng khiến người ta nghĩ linh tinh hơn vậy.\n\"Gì gì?\" Lâm Hô Hô nghi ngờ hỏi từ bên cạnh, \"Hai người đang chơi trò úp mở gì thế.\"\nLâm Phàm mỉm cười, \"Lại là trò sến súa gì của mấy cặp yêu nhau đây mà.\"\n\"Hê hê.\"\n\"Đôi mắt này của tôi đã nhìn thấu quá nhiều rồi.\"\n36\nVốn tưởng lúc Tống Văn Cảnh biết tôi có thể đọc được tiếng lòng, anh sẽ kiềm chế một chút.\nNhưng tôi dần dần phát hiện, suy nghĩ này của mình thật quá ngây thơ.\nTống Văn Cảnh anh ấy hình như... có chút không ổn.\n37\nLúc cùng Tống Văn Cảnh nghịch mấy món đồ thủ công, tôi vốn định làm xong cái đầu tiên sẽ tặng cho Lâm Hô Hô.\nTống Văn Cảnh im lặng ngồi một bên, không nói gì.\nNhưng tiếng lòng của anh cứ liên tục rò rỉ ra ngoài.\n【Em ấy sẽ nghĩ đến mình đầu tiên chứ?】\n?\nKhoảnh khắc tôi ngẩng đầu nhìn qua, Tống Văn Cảnh liền cụp mắt xuống.\n【Không phải cũng không sao.】\n???\nTống Văn Cảnh rõ ràng không nói một lời nào, nhưng lại như nói hết tất cả.\nTôi mặt không cảm xúc đưa món đồ trên tay cho Tống Văn Cảnh, \"Nè, cho anh.\"\nXương mày Tống Văn Cảnh khẽ nhướng lên, tỏ vẻ vô cùng bất ngờ, \"Không ngờ em lại đưa cho anh trước.\"\n\"Anh vui lắm.\"\n【Nếu có thể khắc tên mình lên đó thì tốt rồi】\nTôi lại mặt không cảm xúc lấy về, khắc thêm tên Tống Văn Cảnh vào.\n\"Cảm ơn.\" Tống Văn Cảnh cong môi, rõ ràng tâm trạng rất tốt.\nTôi xoay người định quay lại làm phần của Lâm Hô Hô, đột nhiên bị kéo ống tay áo lại.\nTống Văn Cảnh đưa món đồ thủ công cực kỳ tinh xảo mà anh đã làm xong cho tôi, bên trên khắc hai chữ Kiều Bảo.\n\"Tặng em.\"\nTôi cầm bức tượng nhỏ, trong lòng vui như nở hoa, nhưng vẫn cố giữ kẽ không cười thành tiếng.\nTống Văn Cảnh liếc tôi một cái.\n【Sao em ấy không nói là rất thích nhỉ.】\nTôi: ??\nVốn dĩ Tống Văn Cảnh không ngồi đây, nhưng anh nói không ngửi được mùi thuốc lá, nên đã đổi chỗ với người bên cạnh.\nTôi nghiến răng, \"Em rất thích.\"\n\"Tống Văn Cảnh, anh có thể nói thẳng ra được không!\"\nTống Văn Cảnh nhìn bộ dạng xù lông của tôi, bật cười khe khẽ.\n\"Vậy em có thích không?\"\nTôi cẩn thận ôm \"Kiều Bảo\" trong lòng, thành tâm thành ý trả lời, \"Rất thích.\"\nTống Văn Cảnh nhìn tôi gật đầu, \"Ừm, anh cũng rất thích em.\"\nLời tỏ tình bất ngờ khiến tôi cứng đờ tại chỗ.\nTống Văn Cảnh cúi người, kéo tôi vào lòng.\nNhẹ nhàng đặt xuống một nụ hôn.\nTống Văn Cảnh đè giọng, chậm rãi nói bên tai tôi.\n\"Thích em lâu lắm rồi.\"\n-Hết-",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-9-full.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 8",
            "content": "31\nNam thần tôi thầm mến cũng đang thầm mến lại tôi.\nBuổi tụ tập lần trước không phải ngẫu nhiên, là do Tống Văn Cảnh tổ chức.\nVì chuyện bạn nam cùng khoa máy tính có cảm tình với tôi, anh ấy đã tổ chức buổi tụ tập này, muốn kéo gần quan hệ với tôi.\nBạn nam khoa máy tính khi biết buổi tụ tập có tôi tham gia cũng muốn vào, đã bị Tống Văn Cảnh thẳng tay loại khỏi danh sách.\nMục đích của buổi tụ tập này, chỉ có Tống Văn Cảnh biết.\nTống Văn Cảnh đứng tại chỗ im lặng hồi lâu, không lên tiếng.\nAnh chỉ giơ tay lấy chiếc vòng từ trong hộp ra, cúi mắt cẩn thận đeo vào cổ tay tôi.\nĐeo xong, anh ấy hiếm hoi nói một câu thật lòng.\n\"Cái này anh chọn lâu lắm rồi.\"\n\"Kiều Bảo,\" Tống Văn Cảnh cúi mắt nhìn tôi, nhẹ giọng hỏi.\n\"Anh theo đuổi em được không?\"\n32\n\"Thình thịch.\"\n\"Thình thịch.\"\nTiếng tim đập vang dội trong lồng ngực.\nVòng tay nằm trên cổ tay, tôi nuốt nước bọt đánh ực một tiếng.\nChưa đợi tôi mở lời, sau lưng đột nhiên vang lên hai tiếng \"Vãi!\" cực lớn.\nTôi và Tống Văn Cảnh đồng loạt quay đầu lại, thấy Lâm Phàm và Lâm Hô Hô chẳng biết đã đứng sau lưng từ lúc nào.\nCả hai đứa mặt đầy vẻ kinh ngạc.\nLâm Hô Hô phản ứng lại đầu tiên, \"Rốt cuộc là ai theo đuổi ai hả??????\"\n\"Ha ha ha.\" Tôi cười gượng hai tiếng, gãi đầu nghĩ ngợi, \"Người mình thầm thích tình cờ cũng thầm thích mình.\"\nLâm Hô Hô: ???\n\"Khoan đã?\" Lâm Phàm cao giọng, lao tới, \"Em thầm thích ai cơ?\"\nAnh ta quét mắt nhìn tôi từ trên xuống dưới mấy lượt, lanh lợi nheo mắt lại.\n\"Chuyện gì đây???\" Lâm Phàm như thể đột nhiên phản ứng kịp, \"Em để ý thằng bạn anh từ lâu rồi hả?\"\n\"Ừ thì có để ý...\" Tôi lí nhí nói, \"Thích lâu lắm rồi.\"\n\"Em có ý đồ xấu...\"\nTống Văn Cảnh kéo Lâm Phàm lại, \"Cậu đừng dọa cô ấy nữa.\"\n\"?\" Lâm Phàm bực bội quay lại, \"Cậu tưởng không liên quan đến cậu à?\"\n\"Tôi đã thấy cậu có gì đó là lạ từ lâu rồi.\"\n\"Thích tụ tập cái gì? Tự dưng thích ăn cơm chung với mọi người cái khỉ gì.\"\n\"Toàn là viện cớ!\"\n\"Đến anh em tốt mà cậu cũng giấu!\"\nTống Văn Cảnh nhìn thằng bạn mình, im lặng cười trừ không phản bác.\n\"Còn bảo cơm nhà ăn số 8 ngon nữa!\" Lâm Phàm càng nghĩ càng tức, \"Ông đây dậy sớm bao nhiêu ngày nay đều lãng phí công cốc cả rồi.\"\n\"Cũng không hẳn.\" Tống Văn Cảnh vỗ vai anh ta.\n\"Trước đây không phải cậu cũng bảo thấy khá ngon sao?\"\nLâm Phàm: ???\nLâm Phàm im lặng, móc t.h.u.ố.c lá từ trong túi ra.\nAnh ta rít một hơi thuốc sâu đầy tâm trạng, \"Thấy anh em tốt sắp thoát ế, tôi nghiến răng đến sắp vỡ luôn rồi.\"\nBản thân còn độc thân đã đủ đáng sợ, nhưng việc anh em có bồ còn khiến người ta đau lòng hơn gấp bội.\n33\nSau khi hai người họ vừa đi vừa làu bàu vào nhà ăn, Tống Văn Cảnh đột nhiên nhìn tôi.\nAnh không nói gì, nhưng tôi lại nghe được tiếng lòng cực kỳ mãnh liệt của anh.\n【Vừa nãy em ấy nói gì với Lâm Phàm thế?】\n【Tiếc quá.】\n【Mình không nghe được】\n【Giá mà em ấy nói lại lần nữa.】\nXung quanh người qua kẻ lại, tôi lén lút đến gần, lặp lại một lần, \"Em vừa nói là, em cũng thích anh lâu lắm rồi.\"\nTống Văn Cảnh chớp mắt, \"Xung quanh ồn quá.\"\n【Anh không nghe thấy.】\nTôi lại ghé sát hơn chút nữa, khoảng cách này rất gần với Tống Văn Cảnh.\nThậm chí ngước mắt là có thể thấy được lông mi của Tống Văn Cảnh.\nAnh cúi mắt nhìn tôi.\nTôi nhỏ giọng nói: \"Em vừa...\" Ưm.\nVừa bật ra hai chữ, Tống Văn Cảnh đột nhiên cúi đầu sát lại.\nHơi thở của anh bất ngờ ập tới, giây tiếp theo, một đôi môi ấm áp áp lên.\nNụ hôn này vừa bất ngờ vừa dịu dàng, tôi căng cứng người trong lòng Tống Văn Cảnh.\nĐầu óc trống rỗng.\nTim đập nhanh dần theo nụ hôn, tôi hơi thở không thông.\nTrong mơ màng, tôi nghe thấy Tống Văn Cảnh nói giọng hơi ngập ngừng.\nGiọng anh mang theo ý cười.\n\"Ừm.\"\n\"Lần này anh nghe thấy rồi.\"\n34\nTôi hỏi Tống Văn Cảnh, rốt cuộc là từ khi nào anh bắt đầu chú ý đến tôi.\nTống Văn Cảnh nắm tay tôi.\nAnh nghiêng đầu nghĩ ngợi một lát, \"Em đoán xem.\"\nTôi nghĩ một lúc, \"Cũng là năm nhất à?\"\nTống Văn Cảnh lắc đầu, \"Sớm hơn chút nữa.\"\nSớm hơn chút nữa, tôi nghĩ chỉ có ngày khai giảng thôi.\nBởi vì tôi cũng vào ngày đó, giữa đám đông, ngay từ cái nhìn đầu tiên, đã thấy Tống Văn Cảnh.\nNhưng tôi không ngờ, cái \"sớm hơn\" của Tống Văn Cảnh, lại là từ rất lâu rất lâu về trước.\nLần đầu tiên tôi tiếp xúc với đàn piano.\nCô giáo dạy tôi chính là mẹ của Tống Văn Cảnh.\nTống Văn Cảnh nói lúc đó, anh đã chú ý tới một cô bé luyện đàn.\nCứ khóc suốt.\nỒn đến mức anh ở phòng bên cạnh làm bài tập cũng không làm nổi.\nAnh liền ghé vào cửa sổ xem, rốt cuộc là nhóc con nào cứ khóc mãi.\nSau đó thì thấy tôi vừa nhét kẹo vào túi, vừa khóc ré lên.",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-8.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 7",
            "content": "Sắc mặt bạn nam hơi cứng lại, có lẽ không ngờ Tống Văn Cảnh lại chủ động bắt chuyện với mình.\nCậu ta nhất thời hơi sững sờ.\nNhưng rõ ràng Tống Văn Cảnh không định nghe cậu ta trả lời, ánh mắt anh thờ ơ, tiếp tục nói: \"Cậu cũng đang đợi người à?\"\nBạn nam ngẩn ra, \"Cũng? Cậu cũng đang đợi à, vậy thì trùng hợp thật đấy.\"\nTống Văn Cảnh xoay chiếc hộp trong tay, thản nhiên gật đầu, \"Ừm, đợi bạn gái.\"\nTống Văn Cảnh có bạn gái từ bao giờ thế.\nTôi cứng đờ cả người ra.\nVẻ kinh ngạc trên mặt bạn nam càng rõ hơn, cậu ta không nhịn được hỏi: \"Bạn gái cậu là...\"\nTống Văn Cảnh mặt không đổi sắc: \"Bạch Kiều.\"\nHai chữ vừa thốt ra, sắc mặt bạn nam lập tức sa sầm.\nTống Văn Cảnh liếc cậu ta một cái, như thể không nhìn thấy, giọng điệu vẫn bình thản không chút gợn sóng.\n\"Còn cậu?\"\n\"Đợi ai vậy?\"\nBạn nam: ...\nTống Văn Cảnh: \"Có muốn đợi cùng không?\"\nBạn nam: ...\nMẹ nó, có phải cậu cố ý không hả?\n27\nBạn nam bỏ đi.\nĐuôi mày Tống Văn Cảnh hơi nhếch lên.\nVừa ngẩng đầu lên, đã chạm phải ánh mắt của tôi ở cửa sổ.\nTống Văn Cảnh: ...\n28\nTan học, tôi tức tốc lao xuống lầu, muốn hỏi rõ xem lời Tống Văn Cảnh vừa nói có ý gì.\nNhưng lao nhanh quá, chân trái vấp chân phải, ngã nhào về phía trước.\nTrước khi mặt chạm đất, một đôi tay đã vững vàng đỡ lấy tôi.\nTống Văn Cảnh thở phào: \"Không sao chứ?\"\nDù thời gian tiếp xúc không ngắn, nhưng ở cự ly gần, tim tôi vẫn đập rất nhanh.\nSau khi đứng vững, Tống Văn Cảnh đi thẳng vào vấn đề, lấy ra chiếc hộp quà nãy giờ vẫn cầm trong tay.\nHộp quà mở ra, bên trong là một chiếc vòng tay cực kỳ tinh xảo.\nCó lẽ do nắng bên ngoài gắt quá, vừa ra ngoài mặt tôi đã bắt đầu nóng bừng.\nNóng đến mức tôi không dám nhìn thẳng vào Tống Văn Cảnh, chỉ ngây người hỏi: \"Tặng cho em à?\"\nLý do \"trùng hợp thật\" của Tống Văn Cảnh buột miệng thốt ra.\n\"Ừm, tình cờ thấy nên nghĩ khá hợp với em.\"\nTống Văn Cảnh lại dừng một chút, thăm dò không để lại dấu vết: \"Em vừa nãy ở cửa sổ nhìn gì thế.\"\n\"Ngắm cảnh.\"\n\"Ồ.\" Tống Văn Cảnh thở phào.\n\"Anh cũng tình cờ đi ngang qua.\"\n\"Nên tiện mang đến cho em luôn.\"\n??\nThật không?\nGiờ tôi không tin nữa rồi.\n29\nTống Văn Cảnh mặt không đổi sắc mà diễn trước mặt tôi.\nÝ muốn vạch trần anh ấy ngày càng mãnh liệt.\nĐang đi, tôi đột nhiên lên tiếng: \"Mấy ngày nay anh bận gì thế?\"\nTống Văn Cảnh: \"Tham gia một cuộc thi.\"\nTôi dừng bước, quyết định phải làm cho ra lẽ với anh ấy.\n\"Cuộc thi gì?\"\nTống Văn Cảnh đột nhiên khựng lại, anh không nói gì, tiếng lòng bay ra ngoài.\n[Sắc mặt em ấy lạ quá.]\n[Sao lại thấy lạnh sống lưng thế này.]\nVẻ ngoài Tống Văn Cảnh vẫn bình tĩnh, lựa lời nói: \"Một, cuộc thi nhỏ.\"\n\"Thật à?\"\n[Không phải.]\nTống Văn Cảnh: \"Phải.\"\n\"Ồ.\" Tôi gật đầu, \"Một cuộc thi piano nhỏ.\"\n\"?\"\n\"Đúng không.\"\nTống Văn Cảnh im lặng một lát.\n\"Tống Văn Cảnh,\" tôi ngước mắt nhìn anh, khẽ hỏi, \"Vậy là anh biết chơi piano đúng không?\"\nTống Văn Cảnh bị vạch trần, cố gắng giữ bình tĩnh: \"Biết một chút.\"\nThế này mà là một chút à?\n\"Nhưng bản nhạc anh bảo em dạy là bản cơ bản nhất mà.\"\n\"Ừm,\" Tống Văn Cảnh cụp mắt, \"Đúng lúc bản đó anh không biết.\"\n\"Ngay cả thế tay của anh cũng sai.\"\nTống Văn Cảnh: \"...\"\n\"Lúc đó anh quên mất.\"\nVẻ mặt Tống Văn Cảnh vẫn coi như bình tĩnh.\nNhưng tiếng lòng đã dậy sóng rồi.\n[Tổ tông ơi.]\n[Đừng hỏi nữa.]\n[Giờ tìm lý do gì đó để lảng sang chuyện khác đây trời.]\nTôi thuận theo tiếng lòng của Tống Văn Cảnh hỏi thẳng: \"Đừng lảng sang chuyện khác nữa.\"\nTống Văn Cảnh: ?\n\"Tống Văn Cảnh.\" Tôi ngước mắt nhìn anh, \"Hay là, chúng ta nói chuyện đi.\"\n30\nTôi nói thẳng với Tống Văn Cảnh về thuật đọc tâm.\nTrên mặt Tống Văn Cảnh, hiếm hoi xuất hiện vẻ mặt vỡ vụn.\n\"Thuật đọc tâm... là có ý gì?\"\n\"Chính là từ khoảnh khắc hôn nhau trong trò Thật hay Thách, em đã có khả năng đọc được suy nghĩ của anh.\"\nTống Văn Cảnh: \"?\"\n\"Trong lòng anh nghĩ gì, em đều nghe được hết.\"\n\"Cái gì... cũng nghe được hết á?\"\nTống Văn Cảnh như đột nhiên nhớ ra điều gì đó, sắc mặt hơi tê dại.\nAnh mím chặt môi vùng vẫy: \"Anh không tin.\"\nTôi thử liệt kê cho Tống Văn Cảnh nghe,\n\"Lúc đó anh nghĩ...\"\nVừa mới mở lời, Tống Văn Cảnh đột nhiên căng cứng người.\n\"Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.\"\n?\nTống Văn Cảnh cứng đờ tại chỗ.\nÁnh mắt từ từ nhìn sang, đáy mắt có cảm xúc không nói nên lời.\nGiống như... bí mật sâu thẳm trong lòng đột nhiên bị phơi bày ra ánh sáng.\n\"Còn nữa...\"\nTống Văn Cảnh mặt không cảm xúc nuốt nước bọt.\n\"'Tìm lý do gì đó để bắt chuyện.'\"\n\"...\"\n\"'Trời mưa, em không mang ô, vừa hay đến đón em.'\"\n\"'Mang rồi thì mình vứt cái ô trên tay này đi...'\"\n\"Còn nữa...\"\n\"Kiều Kiều,\" Tống Văn Cảnh đột nhiên ngắt lời.\nAnh tiến lại gần hơn một chút, giọng hơi trầm.\n\"Đừng nói nữa...\"\nTống Văn Cảnh cụp mắt nhìn tôi, \"Anh thua.\"",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-7.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 6",
            "content": "21\nLúc ăn cơm, tôi và Lâm Hô Hô ngồi một bên, bọn họ ngồi đối diện.\nBàn bạc chuyện sinh nhật Lâm Phàm.\nLâm Phàm thích náo nhiệt, Lâm Hô Hô cũng thích hóng chuyện, hai người bàn bạc xem nên mời những ai.\nKhi nhắc đến tên một bạn nam cùng khóa khoa máy tính, Tống Văn Cảnh vốn đang im lặng đột nhiên lên tiếng.\n\"Đừng mời cậu ta.\"\n\"Hả?\" Lâm Phàm đang nói hăng say ngẩng đầu lên, \"Sao thế?\"\n\"Không thích.\" Tống Văn Cảnh cụp mắt, \"Cậu ta đi thì tôi không đi.\"\n\"Được được được.\" Lâm Phàm gật đầu, gạch tên cậu ta đi.\nGiây sau lại thấy có gì đó không đúng, \"Anh bạn này, tôi nhớ lần trước tụ tập chơi Thật hay Thách cậu ta cũng đòi đến, cậu cũng không đồng ý thì phải.\"\n\"Ừm.\" Tống Văn Cảnh lạnh lùng gật đầu, \"Tại sao phải đồng ý.\"\n\"Đông người cho vui chứ, với lại anh bạn này cũng đâu có chọc gì cậu đâu.\" Lâm Phàm cắn một miếng bánh bao, nhận ra có gì đó không ổn.\nAnh ta ghé sát vào Tống Văn Cảnh, \"Cậu không ổn rồi đó.\"\nTống Văn Cảnh nói ngắn gọn: \"Nhìn cậu ta thôi là thấy phiền rồi.\"\n22\nSau bữa sáng, tôi cứ mãi suy nghĩ về cái tên của bạn nam này, luôn cảm thấy đã nghe ở đâu đó rồi.\nMãi cho đến khi Lâm Hô Hô đập đùi một cái, vẻ mặt đột nhiên nặng nề.\n\"Kiều Bảo, tớ đột nhiên nhớ ra một chuyện.\"\n\"Chuyện gì?\"\nLâm Hô Hô lướt điện thoại, đột nhiên tìm ra một người từ danh sách WeChat.\nTôi liếc nhìn tên lưu, chính là cái tên khoa máy tính bị Tống Văn Cảnh thẳng thừng loại khỏi cuộc chơi.\n\"Sao cậu lại có WeChat của anh ta.\"\nLâm Hô Hô nghi ngờ nhìn tôi, \"Cậu thật sự không nhớ anh ta à, tớ đã nhắc với cậu rồi mà.\"\n\"...Không có ấn tượng gì.\"\nLâm Hô Hô nheo mắt, \"Trước đây anh ta định theo đuổi cậu đấy.\"\n\"?\"\n23\nTống Văn Cảnh đã một thời gian không tìm tôi học đàn.\nLúc tan học tình cờ gặp Lâm Phàm, mới phát hiện hôm nay chỉ có một mình anh ta.\nLâm Hô Hô thắc mắc đi một vòng quanh anh ta, \"Sao có mỗi mình anh thế.\"\n\"Người anh em của anh đi biểu diễn tài năng rồi.\"\n\"Biểu diễn tài năng gì cơ?\"\nLâm Phàm đút tay túi quần, hạ thấp giọng, \"Vốn dĩ cậu ấy không cho anh nói với người khác đâu.\"\n\"Nhưng quan hệ chúng ta tốt, nên anh mới lén nói cho em biết đấy.\"\n\"Cậu ấy đi chơi đàn rồi, hình như là cuộc thi gì đó.\"\n\"Nói chung là cậu ấy chơi đàn đỉnh lắm, có cơ hội anh sẽ chụp lén cho các em xem.\"\n\"Người khác không ai biết đâu.\"\n...\nNhững lời sau đó tôi đều không nghe rõ.\nNăm chữ [chơi đàn đỉnh lắm] cứ lặp đi lặp lại trong đầu tôi.\nTôi mở điện thoại, tìm lại đoạn chat ban đầu.\nTống Văn Cảnh: [Lâm Phàm nói em chơi piano rất giỏi.]\n[Có thể phiền em dạy cho anh một chút được không?]\n[Anh không rành lắm.]\n\"...\"\n24\nTôi trầm tư.\n25\nTống Văn Cảnh đã về.\nTrong giờ học, tôi ngồi cạnh cửa sổ liếc mắt xuống dưới.\nỞ dưới lầu, tôi thoáng thấy Tống Văn Cảnh, người mà dù đi vào từ cổng trường nào cũng không thể tiện đường đến đây được.\nAnh ấy cầm một chiếc hộp tinh xảo trong tay, dựa vào tường.\n[Trời nắng ghê.]\n[Bao giờ tan học trời.]\n[Muốn gặp cô ấy quá.]\nMấy chữ đơn giản, từng chút một rót vào tai tôi.\nTôi nghe mà cảm thấy tai mình dần dần nóng lên.\nLâm Hô Hô ghé lại gần, \"Cậu sốt à?\"\n\"Không.\"\n\"Thế sao mặt đỏ thế.\"\nTôi chột dạ dời mắt đi, \"Nắng chiếu đó.\"\n26\nTrong lúc chờ tan học, ánh mắt tôi luôn hướng xuống dưới lầu.\nDưới vẻ ngoài lạnh lùng thờ ơ của Tống Văn Cảnh, tiếng lòng lại rất nhiều.\nAnh ấy nghịch chiếc hộp trong tay, đang suy nghĩ làm sao để tặng chiếc hộp này cho tôi một cách \"vô tình\" mà không đường đột.\nĐang nghĩ ngợi thì anh ấy đột nhiên ngẩng đầu.\nTôi nhìn theo ánh mắt anh ấy, cách đó không xa, có một bạn nam cũng đang đi tới.\nLâm Hô Hô nhíu mày, \"Kiều Bảo, đó không phải là bạn nam muốn theo đuổi cậu sao?\"\n\"Tớ nghe bạn tớ nói, cậu ta vẫn chưa từ bỏ ý định đấy.\"\n\"Cậu ta định tìm cậu à?\"\n\"Ê!\" Lâm Hô Hô đột nhiên cao giọng, \"Sao Tống Văn Cảnh lại ở đây.\"\nTôi lặng lẽ ngó ra cửa sổ, người ở góc tường ban nãy đã biến mất.\nAnh ấy cầm hộp, đi thẳng về phía bạn nam kia một cách có chủ đích.\nSao Tống Văn Cảnh lại chủ động bắt chuyện với cậu ta chứ, tôi vểnh tai lên, nghe thấy Tống Văn Cảnh nói: \"Trùng hợp thật.\"",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-6.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 5",
            "content": "Động tác của tôi khựng lại, đứng im lắng nghe.\nTôi đột nhiên nhìn người đang có vẻ mặt bình thản trước mắt.\nTống Văn Cảnh nhận ra có gì đó không đúng: \"Sao thế?\"\nAnh vừa mới nói gì cơ??\nTôi phân vân dữ dội giữa việc hỏi thẳng hay nín nhịn, cuối cùng vẫn chọn vế sau.\n\"Không... ý em là em chưa dạy ai bao giờ nên không có kinh nghiệm lắm.\"\n\"Không sao,\" Tống Văn Cảnh nói, \"Em nói thế nào thì anh làm thế đó.\"\n\"Vâng.\"\nLần đầu tập xong lượt một, cuối cùng tôi cũng thở phào nhẹ nhõm.\nNgón tay Tống Văn Cảnh vẫn đặt trên phím đàn, gõ nhẹ từng cái một cách lơ đãng.\nTiếng gõ đàn xen lẫn tiếng lòng của anh ấy chui vào tai tôi.\n[Có thể danh chính ngôn thuận cùng đi ăn cơm chung rồi.]\nTôi cứng đờ người từ từ quay lại.\nQuả nhiên, giây tiếp theo, Tống Văn Cảnh ngẩng đầu nhìn tôi.\nGiọng điệu bình thản: \"Em dạy tốt quá.\"\n\"Để cảm ơn, anh mời em ăn cơm nhé.\"\n16\nLòng tôi rối bời.\nTôi cảm thấy nam thần mà mình thầm mến có chút gì đó không ổn.\nNhững chuyện bình thường trông có vẻ vô cùng hợp lý này sau khi biết được tiếng lòng của anh ấy.\nLại trở nên giống như đã được sắp đặt từ lâu.\nSắp đặt từ lâu để tiếp cận tôi.\nVà bước vào cuộc sống của tôi.\n17\nKhi buổi học kín mít cả ngày kết thúc, bạn học ngồi cạnh cửa sổ đột nhiên lên tiếng.\n\"Chết tiệt, sao tự dưng lại mưa thế, tớ không mang ô.\"\nTôi ngẩng đầu nhìn ra, quả nhiên trời đang mưa không nhỏ.\nDự báo thời tiết lại báo láo rồi.\nTôi hậm hực nghiến răng, tôi cũng không mang ô.\nLâm Hô Hô hôm nay không đi học.\nSau khi chuông reo, những bạn có ô đã ra ngoài trước.\nNhững người không có ô thì chen chúc chung với bạn bè rồi cũng đi theo.\nĐám đông vơi đi hơn một nửa trong nháy mắt.\nTôi đứng ở cửa, ỉu xìu hy vọng mưa mau tạnh thì tiếng lòng của ai đó đột nhiên vang lên.\n[Mưa lạnh thật.]\n[Không biết cô ấy có mang ô không.]\n[Không mang thì vừa hay mình đến đón.]\n[Mang rồi thì mình vứt cái ô trên tay này đi.]\n?\nTôi theo phản xạ ngẩng đầu nhìn vào đám đông, quả nhiên nhìn thấy Tống Văn Cảnh đang che ô đi tới từ phía xa.\nKhoa máy tính cách chỗ tôi một khoảng không xa.\nLúc tôi nhìn về phía Tống Văn Cảnh, anh ấy cũng nhạy bén quay đầu lại nhìn thấy tôi.\nAnh ấy nhìn tôi từ trên xuống dưới, sau khi thấy tôi không mang ô thì khẽ thở phào nhẹ nhõm.\n\"Trùng hợp thật.\" Anh ấy nói.\nTrùng hợp chỗ nào chứ?\nTôi ngây người nhìn anh ấy đi tới, sau đó nghiêng phần lớn chiếc ô về phía tôi.\nAnh ấy cụp mắt hỏi tôi: \"Anh vừa đúng lúc đi ngang qua, em có muốn đi cùng không?\"\nĐúng lúc. Đi ngang qua.\n\"Nhưng mà...\" Tôi giơ tay chỉ, \"Ký túc xá của anh hình như ở bên kia mà.\"\n\"Ồ.\" Tống Văn Cảnh đáp rất nhanh, \"Nhà ăn bên chỗ các em ngon hơn.\"\n\"Nên anh đến mua cơm.\"\n...\n18\nTiếng mưa rơi trên tán ô lộp bộp.\nTiếng tim tôi đập thình thịch.\nTiếng lòng của Tống Văn Cảnh cũng theo đó mà vang lên không ngớt.\n[Sao em ấy mặc ít thế nhỉ.]\n[Không lạnh à.]\n[Hôm nay gió lạnh lắm.]\n[Phải tìm cơ hội nhắc em ấy một chút mới được.]\n[Chậc, mình lắm lời ghê.]\nTôi im lặng lắng nghe, lại liếc nhìn chàng trai mặt không cảm xúc bên cạnh.\nThì ra, còn có người hai mặt thế này.\nNgụy trang không một kẽ hở.\n19\nMưa liên tiếp mấy ngày, Tống Văn Cảnh luôn tìm được đủ loại lý do để đi chung một chiếc ô với tôi.\nLúc che ô, anh ấy luôn hơi nghiêng tán ô về phía tôi.\nHai người đứng rất gần, ngón tay tôi hơi co lại, nhịn rất lâu, cuối cùng vẫn không nhịn được.\n\"Ngày nào anh cũng trùng hợp xuất hiện ở chỗ bọn em thế à?\"\nTống Văn Cảnh dừng lại một chút khó nhận ra, quay đầu hỏi ngược lại tôi: \"Em cũng thấy trùng hợp à?\"\n\"...Anh không thấy thế sao?\"\n\"Thấy chứ,\" Tống Văn Cảnh thản nhiên gật đầu, \"Anh nghĩ có lẽ là duyên phận.\"\nNói nửa chừng, anh ấy cụp mắt nhìn tôi, nghiêm túc hỏi: \"Em thấy sao?\"\nTôi thấy sao cơ chứ.\nTôi im lặng thu lại ánh mắt.\nNhìn bộ dạng vịt c.h.ế.t cứng miệng này của Tống Văn Cảnh, tôi đột nhiên muốn biết.\nNếu vạch trần việc tôi có thể nghe thấy tiếng lòng của anh ấy.\nTrên gương mặt lạnh lùng này sẽ xuất hiện biểu cảm gì.\n20\nSáng sớm tinh mơ, không ngoài dự đoán, tôi lại thấy Tống Văn Cảnh và Lâm Phàm lặn lội đường xa đến nhà ăn số 8.\nLâm Phàm đút tay túi quần, mặt không còn vẻ oán giận nữa.\n\"Cậu đừng nói nữa, tôi biết tại sao cậu cứ nhất quyết đòi đến nhà ăn này ăn cơm rồi.\"\nTống Văn Cảnh nhẹ nhàng liếc anh ta một cái, ra hiệu anh ta nói tiếp.\nTôi cũng nhìn sang.\n\"Cậu nói không sai,\" Lâm Phàm vỗ hai tay, \"Cơm ở nhà ăn này đúng là ngon hơn bên chỗ chúng ta thật.\"\n\"...\"\n\"Sau này ngày nào chúng ta cũng đến đây ăn.\"\nTống Văn Cảnh tán thành gật đầu: \"Được.\"",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-5.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 4",
            "content": "Thôi được rồi.\nGiằng co một lát, tôi vẫn quyết định đi mua cơm trước, vừa mới nhúc nhích, Tống Văn Cảnh cũng nhấc chân theo.\nAnh ấy theo sát gót tôi không lệch một bước, dừng lại cùng tôi ở cùng một quầy.\nSau đó, mua bữa sáng giống hệt tôi.\nCuối cùng, ngồi cùng bàn ăn với tôi.\n...\nTừ đầu đến cuối Tống Văn Cảnh không nói một lời nào, nhưng tiếng lòng của anh ấy cứ liên tục rót vào tai tôi.\n【Muốn ăn giống cô ấy.】\n【Trông cô ấy ngoan ghê.】\n【Lần sau tìm lý do gì để ăn cơm cùng nhau đây.】\nTôi cúi đầu ăn cơm, cảm thấy tai mình càng lúc càng đỏ.\nĂn xong, Lâm Hô Hô nhỏ giọng hỏi tôi:\n\"Sao rồi, nghe thấy không?\"\n\"...Nghe thấy rồi.\"\n\"??? Thật hay giả vậy?\" Lâm Hô Hô trợn tròn mắt, \"Có thể nghe thấy nội tâm của Tống Văn Cảnh á?\"\n\"Anh ta nghĩ gì thế?\"\n\"...\" Tôi im lặng hai giây.\n\"Anh ấy nói trông tớ rất ngoan.\"\nLâm Hô Hô: ?\n\"Phải nghĩ cách nào đó để sau này cùng ăn cơm với tớ.\"\nLâm Hô Hô: ??\nCậu có nghe nổi mình đang nói gì không?\n12\nLâm Hô Hô hét to đấy là hoang tưởng.\nCô ấy nghi ngờ tôi vì thầm mến mà sinh bệnh, đòi đưa tôi đến phòng y tế.\nTống Văn Cảnh trưng ra bộ mặt lạnh lùng như thế, trông giống người sẽ nói ra những lời này sao?\nQuả thực, Lâm Hô Hô nghi ngờ cũng là bình thường.\nNếu không phải tự tai nghe thấy, tôi cũng chẳng tin đâu.\nNhưng tại sao Tống Văn Cảnh lại phải tìm mọi cách để tiếp cận tôi chứ.\nĐang lúc trầm tư, điện thoại reo lên.\nLâm Hô Hô nói kết quả cuộc thi piano lần trước có rồi, tôi đạt giải nhất.\nĐúng như dự đoán.\nTôi vừa định cất điện thoại vào túi, đột nhiên nó lại rung lên.\nMột lời mời kết bạn được gửi tới.\nTôi nhìn thấy một ảnh đại diện quen thuộc không thể quen thuộc hơn.\nGhi chú 【Khoa máy tính - Tống Văn Cảnh】\n13\nẢnh đại diện Wechat của Tống Văn Cảnh tôi đã thấy từ lâu trên tường tỏ tình rồi.\nCó rất nhiều người tìm anh ấy xin phương thức liên lạc, nhưng nghe nói chẳng mấy ai được thêm bạn.\nTống Văn Cảnh không thích thêm bạn người lạ.\nTôi nhìn chằm chằm ảnh đại diện mấy giây, rồi cẩn thận đồng ý.\nNhìn cửa sổ chat với Tống Văn Cảnh, tim tôi đập thình thịch.\nTin nhắn của đối phương cũng hiện lên rất nhanh.\n[Chào em, anh là Tống Văn Cảnh.]\n[Lâm Phàm nói em chơi piano rất giỏi.]\n[Có thể phiền em dạy cho anh một chút được không?]\n[Anh không rành lắm.]\nTôi nuốt nước bọt ừng ực.\nTống Văn Cảnh, muốn tôi dạy anh ấy chơi đàn piano á.\n14\nKhông thể ngờ được, sở thích của tôi lại có ngày phát huy tác dụng trong chuyện tình cảm.\nBản nhạc Tống Văn Cảnh muốn học rất đơn giản. Lúc anh ấy cúi mắt nhìn bản nhạc, vẻ mặt rất thờ ơ.\nKhiến tôi đứng bên cạnh trông như người đi học hỏi vậy. Tôi cứng nhắc hướng dẫn: \"Tay anh thế này không đúng, không thể đặt hết lên phím đàn.\"\n\"Ồ, xin lỗi.\" Tống Văn Cảnh cụp mắt, lại đổi sang một tư thế còn kỳ quặc hơn.\nAnh ấy ngẩng đầu nhìn tôi: \"Thế này à?\"\n\"...Cũng không phải.\"\nNgón tay Tống Văn Cảnh thon dài, là một đôi tay rất hợp để chơi piano.\nNhưng tư thế của anh ấy luôn sai một cách kỳ lạ, như thể hoàn hảo né tránh mọi thế tay đúng.\nTôi nhức đầu thở dài, giây sau đã thấy Tống Văn Cảnh ngẩng lên.\n\"Xin lỗi,\" anh ấy cụp mắt, \"Tay anh hơi vụng.\"\n\"Không phải lỗi của anh đâu.\" Tôi vội xua tay, hai tay chạm vào nhau, tôi chợt nghĩ ra.\nCó thể chỉnh tay trực tiếp mà.\nTôi nhìn Tống Văn Cảnh, đắn đo hỏi: \"Vì mục đích dạy học, anh có ngại một chút tiếp xúc cơ thể không?\"\nDù tối hôm đó đã có hành động quá đáng hơn cả tiếp xúc cơ thể, nhưng dù sao cũng là chơi trò chơi.\nNghe bạn bè nói, Tống Văn Cảnh rất ghét bị người khác chạm vào.\nNói xong tôi hơi hối hận, vừa định nghĩ cách khác thì chợt thấy Tống Văn Cảnh gật đầu.\n\"Được.\"\nTống Văn Cảnh ngước mắt nhìn tôi, khẽ nói: \"Anh không ngại, em cứ yên tâm dạy đi.\"\nRất kỳ lạ, rõ ràng vẻ mặt Tống Văn Cảnh không có gì thay đổi.\nNhưng tôi cứ có cảm giác khó tả rằng anh ấy hình như đang cười.\nGiống như đêm đó trong phòng bao, khoảnh khắc môi chạm vào nhau.\nAnh nở một nụ cười rất nhẹ, gần như không thể nhận ra.\n15\nKhoảnh khắc ngón tay chạm vào Tống Văn Cảnh, cảm giác tê rần truyền đến từ đầu ngón tay, lan ra khắp người trong chớp mắt.\nTôi cảm giác tim mình như sắp nhảy ra ngoài.\nXét theo một ý nghĩa nào đó, đây có được coi là nắm tay nam thần không nhỉ?\nTôi nuốt nước bọt, ép mình phải tập trung.\nTống Văn Cảnh cụp mắt, ánh nhìn dừng trên hai bàn tay đang chồng lên nhau, mặc tôi chỉnh sửa.\nTrong phòng học rất yên tĩnh, lúc này tôi bỗng nghe thấy tiếng lòng của Tống Văn Cảnh.\n[Nắm được tay rồi.]\nBa chữ, rõ ràng rành mạch truyền vào tai tôi.\n?",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-4.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 3",
            "content": "Tôi ở trong nhà vệ sinh bình tĩnh lại mất cả thế kỷ.\nVừa về đến phòng riêng, đã nghe thấy cuộc đối thoại giữa cậu bạn thân và Tống Văn Cảnh.\nCậu bạn thân Lâm Phàm ngờ vực nhìn Tống Văn Cảnh, \"Sao tôi cứ thấy từ nãy đến giờ cậu cứ cười suốt thế.\"\nTống Văn Cảnh ngẩng đầu, \"Có à?\"\n\"Có.\" Lâm Phàm khẳng định chắc nịch, bắt đầu trêu chọc, \"Ngay từ sau khi thua trò chơi lúc nãy ấy.\"\nAnh ta hí hửng chờ Tống Văn Cảnh phản bác.\n\"Ừm,\" Tống Văn Cảnh mí mắt cũng không thèm nhấc lên, \"Vậy thì chắc là thế.\"\nLâm Phàm: ?\nCảm xúc vừa được nước lạnh dội xuống lại trào dâng lên.\nTôi lặng lẽ hít sâu hai lần, tìm một góc ngồi xuống, chuẩn bị bình tĩnh lại chút.\nTrong phòng riêng ồn ào náo nhiệt, sau khi chơi đùa xong mọi người đều hơi mệt, dựa vào sofa tán gẫu câu được câu chăng.\nLúc này, tôi đột nhiên lại nghe thấy tiếng lòng của Tống Văn Cảnh.\n【Tìm lý do gì để lại gần đây.】\n【Cô ấy ngồi xa mình quá.】\n?\nTôi lén liếc Tống Văn Cảnh một cái, thấy anh ấy ngồi trên ghế trầm tư.\nĐang trầm tư, ánh mắt anh ấy dừng lại trên người Lâm Phàm bên cạnh.\nLâm Phàm vẫn còn đang một mình chìm đắm trong sự hoài nghi nhân sinh, đột nhiên bị vỗ nhẹ một cái.\nTống Văn Cảnh liếc anh ta, \"Sao cậu không hút thuốc?\"\nLâm Phàm: ?\n\"Sao tôi phải hút thuốc chứ.\"\nTống Văn Cảnh im lặng một lát, \"Dáng vẻ hút thuốc của cậu rất ngầu.\"\n\"Thật hả ha ha ha ha ha, tôi đây biết mà.\" Lâm Phàm tự mãn lôi ra một điếu thuốc, vừa mới châm lên, Tống Văn Cảnh đột nhiên ho một tiếng.\nÂm thanh không lớn không nhỏ, vừa đủ để người trong phòng nghe thấy.\nHo xong, anh ấy đứng dậy bỏ đi.\nLâm Phàm cứng đờ người kẹp điếu thuốc, \"Cậu làm cái quái gì vậy.\"\nTống Văn Cảnh, \"Không ngửi được mùi t.h.u.ố.c lá nên tránh xa cậu ra chút.\"\nLâm Phàm: ???\nDây thần kinh của tôi đột nhiên căng cứng.\nTrơ mắt nhìn Tống Văn Cảnh bình tĩnh đứng dậy, ngồi xuống đối diện tôi.\n...\n8\nĐêm đó, tôi mất ngủ.\nKhông ngủ được, tôi mò sang giường của Lâm Hô Hô.\nTôi hỏi Lâm Hô Hô, liệu người ta uống say có bị ảo giác không.\nVí dụ như nghe thấy ai đó nói gì đó chẳng hạn.\nLâm Hô Hô uống còn nhiều hơn tôi, ngã vật ra giường, uể oải ừ một tiếng.\n\"Kiều Bảo, cậu nghe thấy gì thế.\"\nTôi cầm điện thoại, ghé sát tai cô ấy thì thầm, \"Nghe thấy, giọng của Tống Văn Cảnh.\"\n\"Hả?\" Lâm Hô Hô cố gắng mở đôi mắt nửa tỉnh nửa say.\n\"Tớ nghe thấy anh ấy nói, phải nghĩ cách nào đó để hôn tớ.\"\nĐôi mắt Lâm Hô Hô đang cố mở to đột nhiên nhắm lại, cô nàng xoay người, yên bình chìm vào giấc ngủ.\n?\n\"Cậu có ý gì đây.\"\n\"Cậu không tin tớ à.\"\n\"...Không có,\" Lâm Hô Hô im lặng một lát, \"Ngủ đi, ban ngày rồi hẵng làm.\"\n\"Làm gì cơ?\"\n\"Mơ giữa ban ngày.\"\nTôi: ??\n9\nĐể xác minh xem đây có phải là mơ không, sáng sớm Lâm Hô Hô đã định lôi tôi đi lượn lờ trước mặt nam thần.\nNhưng vừa xuống dưới lầu, đã nghe thấy giọng oang oang của Lâm Phàm, \"Ủa, chúng ta nhất định phải đến nhà ăn này ăn sáng hả?\"\nLâm Phàm dụi mắt, vẻ mặt buồn ngủ như c.h.ế.t rồi, \"Cách ký túc xá của chúng ta cả vạn dặm đấy.\"\n\"Cũng ổn mà.\" Đuôi mắt Tống Văn Cảnh liếc qua ký túc xá nữ cách đó không xa, bình tĩnh đáp lại anh ta, \"Đồ ăn ở đây ngon.\"\nLâm Phàm: ?? Thật hả?\nTôi và Lâm Hô Hô đồng thời dừng bước, quay đầu nhìn lại, thấy hai người đang đi về phía nhà ăn.\n\"Chậc, đúng là chẳng phí công tìm.\" Lâm Hô Hô toe toét cười kéo tôi qua, giơ tay chào, \"Lâm Phàm, chào buổi sáng!\"\nLâm Phàm và Lâm Hô Hô cực kỳ hợp cạ, Lâm Phàm cũng vẫy tay theo, \"Ố, trùng hợp ghê.\"\nLúc Lâm Hô Hô kéo tôi qua, cô ấy ghé tai tôi dặn dò nhỏ, \"Lát nữa ăn cơm, cậu thử lại xem có nghe thấy không.\"\nSao lại ăn cùng nhau rồi?\nChưa đợi tôi hỏi xong, Lâm Hô Hô đã hấp tấp chạy tới, \"Trùng hợp nhỉ, vậy ăn chung không?\"\nLâm Phàm vừa định đồng ý, đột nhiên nhớ tới cậu bạn bên cạnh, tiếc nuối lắc đầu, \"Thôi vậy, Văn Cảnh không thích ăn cùng người khác lắm đâu.\"\n\"Để lần sau nhé.\" Lâm Phàm vỗ vỗ Lâm Hô Hô, \"Lần sau chúng ta ăn chung.\"\nGiọng nói vừa dứt, tôi liền thấy đuôi mắt Tống Văn Cảnh khẽ liếc về phía tôi một cái, \"Tôi không thích hồi nào.\"\nLâm Phàm: ?\nTống Văn Cảnh bình tĩnh nói, \"Tôi rất thích ăn sáng cùng người khác.\"\nLâm Phàm: ??\n10\nMãi cho đến khi vào nhà ăn, vẻ mặt Lâm Phàm vẫn cứng đờ.\nAnh ta kéo vai Tống Văn Cảnh, hỏi một cách tê dại, \"Cậu thích ăn cơm cùng người khác từ bao giờ thế.\"\nMà còn là con gái nữa?\nVẻ mặt Tống Văn Cảnh hết sức thản nhiên, \"Mới nãy.\"\n?\n11\nVào nhà ăn, Lâm Phàm và Lâm Hô Hô mỗi người chạy đến quầy mình thích.\nTôi đứng sau lưng Tống Văn Cảnh, âm thầm quyết định nam thần ăn gì tôi ăn nấy.\nNhưng nam thần cũng đứng yên tại chỗ không nhúc nhích, dường như cũng đang suy nghĩ xem ăn gì.\nTôi dũng cảm tiến lên bắt chuyện, \"Anh muốn ăn gì?\"\nTống Văn Cảnh ngước mắt, \"Vẫn chưa nghĩ xong.\"",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-3.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 2",
            "content": "Đang lúc suy nghĩ, đột nhiên lại vang lên một tràng hò hét ầm ĩ.\n\"Nào nào nào, anh Cảnh của tôi tới chơi đây, mau nhường chỗ nào.\"\nTôi trơ mắt nhìn bạn nam bên cạnh nhích sang, chừa ra một chỗ trống.\nTống Văn Cảnh đứng dậy từ cuối dãy, lại ngồi xuống ngay bên cạnh tôi lần nữa.\nTim tôi nhảy thót một cái, không hiểu sao lại đột nhiên nhớ đến tiếng lòng của Tống Văn Cảnh lúc nãy.\n【Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.】\n5\nSau khi trò chơi bắt đầu, Tống Văn Cảnh vậy mà thua liên tục, uống liền mấy ngụm rượu.\nNgay cả cậu bạn thân bên cạnh cũng thắc mắc, \"Cậu chơi tệ thế từ bao giờ vậy.\"\nTống Văn Cảnh vẻ mặt thờ ơ, \"Vận may kém thôi, tiếp tục đi.\"\nLần này không ngoài dự đoán, vẫn lại thua.\nNhưng anh ấy không chọn uống cạn, mà lại nhìn vào mấy thẻ bài.\nCậu bạn thân hiểu ý ngay, vung tay vứt bộ bài lên bàn.\n\"Nào, để tôi xem anh Cảnh chọn cái gì nào.\"\n\"Tốt nhất là sang phòng bên cạnh nhảy s.e.x.y dance ha ha ha ha!\"\nVẻ mặt Tống Văn Cảnh hoàn toàn bình tĩnh, anh ấy cúi mắt nhìn chằm chằm vào những thẻ bài trên bàn, dường như đang do dự chọn lá nào.\nGiây tiếp theo, tôi đột nhiên nghe thấy tiếng lòng của anh ấy.\n【Phải chọn lá bài có nếp gấp ở góc.】\nTôi nhìn theo ánh mắt anh ấy xuống những thẻ bài trên bàn.\nNếp gấp gì cơ?\nLá nào có nếp gấp?\nTống Văn Cảnh mãi không rút, cậu bạn thân huých nhẹ anh ấy, \"Nhanh lên nhanh lên.\"\nÁnh mắt Tống Văn Cảnh lướt một vòng qua các thẻ bài, cuối cùng dừng lại trên một lá.\nVẻ mặt anh ấy thả lỏng, giơ tay chỉ một cái, đầu ngón tay rơi xuống lá bài vừa nhìn lúc nãy.\nGiọng điệu tùy ý, \"Lá này đi.\"\nCậu bạn thân hấp tấp lật ra, đột nhiên bật cười thành tiếng.\n\"Ối dồi ôi.\"\n\"Ối dồi ôi đoán xem đây là gì nào!\"\nAnh ta cầm thẻ bài úp úp mở mở, mãi không chịu nói, Lâm Hô Hô bị chọc cho xù lông.\n\"Cái gì thế mau nói đi.\"\n\"Ối dồi, lá bài này, lá bài này...\"\nLâm Hô Hô mất hết kiên nhẫn, xắn tay áo lên, \"Nhanh lên không thì ăn đ.ấ.m đấy!\"\nCậu bạn thân bị đ.ấ.m mấy cái, cuối cùng cũng chịu lật bài ra.\nÁnh mắt anh ta đảo qua lại giữa tôi và Tống Văn Cảnh hai vòng, cười hề hề rồi tiết lộ bí mật.\nThẻ bài được lật ra, tôi nghển cổ nhìn sang, cứng đờ tại chỗ.\nTrùng hợp thế nào lại chính là lá bài tôi rút lúc nãy.\nDòng chữ 【Hôn sâu người bên cạnh】 quen thuộc lạ thường đập vào mắt.\nTôi nhìn chằm chằm vào thẻ bài, nhìn vết gấp rất rất mờ ở góc dưới bên phải, tim đột nhiên đập nhanh đến cực điểm.\nCậu bạn thân huých nhẹ Tống Văn Cảnh, giọng điệu không rõ ràng, \"Trùng hợp quá nhỉ, anh Cảnh.\"\n\"Ừm, khá là trùng hợp.\" Vẻ mặt Tống Văn Cảnh hoàn toàn bình tĩnh, anh liếc nhìn thẻ bài, rồi gật đầu theo.\nTống Văn Cảnh vừa đồng tình xong, giây tiếp theo đột nhiên ngẩng mắt lên, chạm phải ánh nhìn của tôi.\n\"...\" Đột nhiên, tim đập rất nhanh.\nĐáy mắt Tống Văn Cảnh đen láy, trong ánh đèn mờ ảo nhìn tôi chằm chằm mấy giây, rồi thờ ơ hỏi.\n\"Được không?\"\n6\nĐầu óc tôi trống rỗng ngay tức khắc.\nĐược... cái gì cơ?\nLà ý mà tôi đang nghĩ sao?\nLâm Hô Hô che miệng, ánh mắt đảo qua đảo lại giữa tôi và Tống Văn Cảnh.\nĐảo hai vòng xong cô nàng phá lên cười, ấn đầu tôi xuống thay tôi trả lời gấp, \"Được được, đương nhiên không vấn đề gì rồi.\"\n\"Chúng ta đều là những công dân tốt tuân thủ luật chơi!\"\nTống Văn Cảnh liếc cô ấy một cái, rồi lại quay ánh mắt nhìn tôi.\nIm lặng đợi tôi đáp lại.\nTrong lúc chờ đợi, Tống Văn Cảnh bình tĩnh bổ sung một câu, \"Vừa nãy tôi không để tâm đâu.\"\n\"...\"\nÝ tứ sâu xa là.\nTôi đã phối hợp với em, có qua có lại, em cũng phải phối hợp với tôi chứ?\n\"Không phải... em...\"\nLời còn chưa nói hết, vai đột nhiên bị ai đó đẩy một cái, cả người tôi lao về phía Tống Văn Cảnh.\nTrong lúc hoảng hốt, tôi cảm nhận được có một đôi tay đỡ lấy mình.\nGiây tiếp theo, chạm phải một đôi môi ấm nóng.\nTôi ngước mắt lên, bắt gặp ánh nhìn đang cụp xuống của Tống Văn Cảnh.\nLông mi anh ấy rất dài, nhìn từ góc độ này, có thể thấy rõ anh ấy khẽ chớp mắt.\nSau đó, đuôi mắt cong cong lên.\n7\nChết mất thôi!\nMột buổi tụ tập mà hôn được nam thần tới hai lần, tim tôi cứ đập thình thịch không ngừng.\nTỉnh cũng rượu hơn một nửa.\nTôi như cái lò sưởi nóng lên nhanh chóng, bỏng rát đến mức toàn thân nóng bừng.\nVừa tách khỏi người Tống Văn Cảnh, tôi vội vàng chạy vào nhà vệ sinh.\nỞ thêm một giây nữa thôi, chắc tôi nổ tung tại chỗ mất.\nXối nước lạnh vào tay, tôi mới dịu đi đôi chút, nhưng hơi ấm nơi bờ môi mãi không tan đi.\nCảm giác chạm vào lúc nãy cứ quanh quẩn mãi.\nĐôi môi của Tống Văn Cảnh, nụ cười của Tống Văn Cảnh.\nCòn có.\nKhông thể nghĩ tiếp được nữa...",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-2.html"
        },
        {
            "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 1",
            "content": "1\nCùng nam thần tham gia một buổi tụ tập, sau khi thua trò chơi, tôi đã chọn Thách.\nNhắm mắt rút thẻ bài, ngay khoảnh khắc rút xong, cả phòng riêng đã ồn ào cả lên.\nTôi nghe tiếng cười như sấm bên tai của cô bạn thân, tay cầm thẻ bài khẽ run lên.\nCon nhỏ này cười ghê thế, chắc là tôi bốc phải cái yêu cầu oái oăm lắm đây.\n\"Ha ha ha ha ha vãi! Mau lên, đừng nhắm mắt nữa.\"\nLâm Hô Hô vỗ vai thúc giục, tôi mở mắt ra như thể sắp c.h.ế.t đến nơi, khoảnh khắc nhìn rõ thẻ bài, tay tôi run càng dữ dội hơn.\n【Hôn sâu người bên cạnh.】\nBên cạnh tôi có tổng cộng hai người, một bên là Lâm Hô Hô, bên kia chính là nam thần tôi thầm mến.\nVốn dĩ Tống Văn Cảnh không ngồi đây, nhưng anh ấy nói không ngửi được mùi t.h.u.ố.c lá nên đã đổi chỗ với người bên cạnh.\nRồi ngồi đến ngay cạnh tôi.\nMọi người xung quanh bắt đầu hò hét, Lâm Hô Hô còn hùa vào ác hơn, cô nàng chống nạnh cảnh cáo: \"Nói trước nhé, đừng có mà nghĩ đến việc hôn tớ.\"\n\"Con gái với nhau không được thân mật kiểu đó đâu!\"\nCô ấy vừa dứt lời, ánh mắt của tất cả mọi người đều đổ dồn vào Tống Văn Cảnh.\nTiếng hò hét xung quanh càng dữ dội hơn.\nTôi cứng đờ người cầm thẻ bài nhìn về phía Tống Văn Cảnh, lòng bàn tay đổ đầy mồ hôi.\nAnh ấy yên lặng ngồi trên ghế, ánh đèn trong phòng riêng khá tối, tôi không nhìn rõ được vẻ mặt của anh ấy.\nNhưng từ lúc quen biết tới giờ, tôi và anh ấy còn chưa nói với nhau được mấy câu, huống chi là hôn môi.\n\"Nhanh lên đi, cơ hội ngàn năm có một này mà cậu không chớp lấy à!\"\nCô bạn thân ghé sát tai tôi, nghiến răng.\nTôi cũng muốn lắm chứ, nhưng sao tôi dám hả trời.\nTống Văn Cảnh dường như cuối cùng cũng nhận ra có gì đó không ổn từ tiếng hò hét, anh ấy từ từ ngẩng đầu, ánh mắt dừng trên thẻ bài.\nVẻ mặt vẫn không có biểu cảm gì.\nTôi lập tức thấy rén, \"Hay là thôi vậy...\"\n\"Được.\"\nLời tôi còn chưa nói hết đã bị Tống Văn Cảnh cắt ngang.\nAnh ấy ngước mắt nhìn tôi, vẻ mặt thờ ơ, \"Tôi không có ý kiến.\"\n2\nTiếng hò hét xung quanh càng lớn hơn.\nLâm Hô Hô bật ra tiếng cười nghe ghê nhất từ trước đến giờ.\nGiữa tiếng hò hét, tôi từ từ tiến lại gần Tống Văn Cảnh, khoảng cách càng gần, tim tôi càng đập nhanh hơn.\nKhoảnh khắc môi chạm môi, yết hầu của Tống Văn Cảnh trượt lên xuống một cái.\nMôi của Tống Văn Cảnh ấm áp, rất mềm.\nTrước đây trên tường tỏ tình đã có người bàn luận về đôi môi của Tống Văn Cảnh, trông có vẻ rất dễ hôn.\nHôn lên rồi mới thấy... danh bất hư truyền.\nKhông biết có phải vì quá căng thẳng không, tôi đột nhiên cảm nhận được khóe môi Tống Văn Cảnh khẽ nhếch lên một chút.\nHình như... đang cười?\nTim tôi đập càng nhanh hơn.\nCái cảm giác c.h.ế.t tiệt này, mãi cho đến khi Lâm Hô Hô cười đến co quắp cả người, tôi mới hoàn hồn.\nHôn sâu thì tôi không dám, chỉ chạm nhẹ một cái rồi vội vàng lùi lại, đụng phải Lâm Hô Hô đang ở phía sau.\n\"Thế thôi á?!\" Lâm Hô Hô trợn tròn mắt, giật lấy thẻ bài từ tay tôi, \"Hôn sâu đâu?\"\n\"Được rồi, được rồi.\" Mặt tôi nóng ran như muốn nổ tung, không dám ngẩng đầu nhìn ai.\nLâm Hô Hô thở dài một tiếng đầy tiếc nuối vì tôi quá nhát gan.\n3\nMột lúc sau, tôi mới định thần lại.\nMới phát hiện người bên cạnh đã đổi, Tống Văn Cảnh không biết từ lúc nào đã ngồi xuống tận cuối dãy.\nTôi nhìn Tống Văn Cảnh đang ngồi im lặng trong góc, lòng dạ rối bời.\nSao anh ấy đột nhiên lại ngồi xa tôi thế.\nTrông sắc mặt anh ấy còn không được tốt cho lắm.\nAnh ấy đang nghĩ gì vậy.\nAnh ấy hối hận rồi sao!\nTâm trạng của anh ấy bị tôi phá hỏng hết!\nChắc là anh ấy ghét tôi rồi!\nNội tâm tôi như muốn nổ tung, đang định nghĩ xem có nên qua xin lỗi không.\nBỗng nhiên nghe thấy một giọng nói quen thuộc vang lên bên tai.\n【Cô ấy hôn mình rồi.】\n?\nĐây là giọng của Tống Văn Cảnh.\nTôi nhìn theo hướng giọng nói, Tống Văn Cảnh vẫn yên lặng ngồi ở cuối dãy, vẻ mặt không hề thay đổi.\nNghe nhầm sao?\nTôi ngờ vực nhìn Tống Văn Cảnh đang im lặng.\nGiây tiếp theo, giọng nói của anh ấy lại vang lên bên tai.\n【Môi cô ấy mềm thật.】\nTống Văn Cảnh khẽ chớp mắt.\n【Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.】\n????\n4\nTôi ngây người tại chỗ một lúc lâu chưa hoàn hồn, Lâm Hô Hô chơi xong lượt mới liền vỗ vỗ tôi.\n\"Sao thế, vui quá hóa ngốc à?\"\n\"Cậu có...\" Tôi lựa lời, \"Nghe thấy lời Tống Văn Cảnh vừa nãy không?\"\n\"Tống Văn Cảnh?\" Lâm Hô Hô nhíu mày, ngẩng đầu liếc nhìn.\n\"Từ nãy đến giờ anh ta có nói gì đâu.\"\n\"Kiều Bảo, có phải cậu uống nhiều quá rồi không?\"\n\"Vậy cậu ở đây nghỉ một lát đi nhé, ngoan.\"\nLâm Hô Hô nói xong lại bị réo đi chơi tiếp, tôi ngồi tại chỗ, chìm vào hoài nghi bản thân.\nChẳng lẽ thật sự nghe nhầm.\nNhưng mà cũng thật quá rồi đấy.",
            "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-1.html"
        }
    ]
}