{
    "title": "CUỘC HỌP ĐẶC BIỆT - Chương 2",
    "content": "Tôi im lặng gật đầu, đúng là được khai sáng đầu óc. Tối hôm đó, đồng hồ bấm giờ trong nhà vệ sinh bị chị Trương tháo dỡ sạch sẽ.\n \nTôi cứ tưởng mọi chuyện thế là xong, ai ngờ chị Trương vẫn chưa chịu buông tha.\n \nKhông biết học đâu được cái trò mới, lần này lại lắp… cổng kiểm soát ngay trước cửa nhà vệ sinh!\n \nQuẹt thẻ nhân viên mới được vào toilet, muốn ra cũng phải quẹt thẻ lần nữa.\n \nHệ thống sẽ ghi lại chính xác thời gian từng người sử dụng nhà vệ sinh!\n \nTôi thật sự không biết nên cười hay nên khóc. Không có mười năm tắc mạch não, chắc cũng chẳng ai nghĩ ra được trò này.\n \nHứa Phong nhìn cổng kiểm soát mà im lặng vài giây, sau đó bình tĩnh nói: “Vừa hay vụ hợp tác lần trước còn vài chi tiết chưa chốt xong, cô đi liên hệ mời đối tác sang công ty chúng ta bàn tiếp nhé.”\n \nTôi lập tức hiểu ý.\n \nTrùng hợp thay, bên đối tác hôm đó có đến hai dự án cần theo sát tiến độ nên đi đông người.\n \nĐến lượt công ty tôi tiếp đón, họ kéo đến gần chục người. Tiểu Lưu dẫn khách vào phòng họp còn Hứa Phong thì đích thân ngồi đàm phán.\n \nMọi người hỏi tôi thì làm gì ấy hả? Không cần làm gì khác ngoài việc… đặt một đống trà sữa.\n \nMỗi người một ly, uống hết lại có tiếp.\n \nSau khoảng nửa tiếng, một vị khách trong số đó chắc bàng quang yếu bắt đầu nhấp nhổm không yên.\n \nHứa Phong lúc đó cũng vừa dứt lời: “Hay nghỉ một lát đi.” \n \nNgay lập tức có ba người đồng loạt đứng dậy hỏi: “Cho hỏi nhà vệ sinh ở đâu ạ?”\n \nTiểu Lưu liền dẫn khách đi, lúc ra khỏi cửa còn liếc mắt ra hiệu cho tôi.\n \nTôi lập tức đi theo.\n \nVừa thấy cổng kiểm soát trước nhà vệ sinh, ba vị khách lập tức đơ người tại chỗ. Họ đứng ngẩn ra vài giây rồi cố nặn ra một nụ cười xã giao: “Công ty các bạn… khá là chuyên nghiệp đấy…”\n \nTiểu Lưu mỉm cười đầy khiêm tốn: “Cũng nhờ chị hành chính quản lý rất chặt chẽ thôi ạ.”\n \nThế là ba người lần lượt quẹt thẻ vào toilet.\n \nNhưng khổ nỗi, ba người mà chỉ có hai cái thẻ. Một thẻ chỉ được quẹt ra và vào một lần, thế là không đủ dùng.\n \nLàm sao có thể để khách đứng chờ ở cửa nhà vệ sinh được?\n \nTôi lập tức bắt đầu… đi mượn thẻ.\n \nMượn được một cái, thành công đưa ba người vào toilet xong. Thì lại có thêm hai khách khác nhấp nhổm xin đi.\n \nThế là tôi lại chạy khắp công ty mượn thêm thẻ nhân viên.\n \nCó đồng nghiệp còn tranh thủ cà khịa: “Ôi!... Tư Tư à, cậu dùng mất suất toilet của tớ rồi thì nhớ viết bản tường trình giúp tớ gửi hành chính nhé!”\n \nTôi vội vàng gật đầu hứa lia lịa.\n \nMười phút sau, group chat công việc chung nổ tung.\n \nSự tích ‘công ty lắp cổng quẹt thẻ nhà vệ sinh’ lập tức lan rộng khắp giới kinh doanh.\n \nSau khi tiễn xong đám khách, chị Trương bên hành chính không nhịn nổi nữa mà đùng đùng xông ra. \n \nChị ta đi tới vỗ mạnh lên bàn của Hứa Phong: “Hứa Phong! Có phải anh giở trò quỷ phải không?!”\n \n4.\n \nHứa Phong nhìn vô tội đến tội nghiệp:\n \n“Chị Trương, tôi làm gì mà khiến chị tức đến mức này vậy?”\n \n“Tiền phạt tôi cũng nộp rồi, phê bình tôi cũng nhận rồi. Nếu còn chỗ nào cần sửa thì chị cứ nói thẳng.”\n \nChị Trương tức đến mức cả người run lên: “Sao mấy chuyện trùng hợp này lại cứ dồn vào mấy ngày nay hả? Tôi lắp đồng hồ bấm giờ thì toilet của sếp tổng lại mất nước, tôi vừa lắp cổng quẹt thẻ thì khách hàng của anh lại kéo cả đoàn tới!”\n \nHứa Phong nhún vai, giọng thản nhiên: “Thì trùng hợp thật mà.”\n \nChị Trương cười lạnh, rút ra một tờ giấy đập mạnh xuống bàn làm việc của Hứa Phong:\n \n“Tôi không nghe anh nói bừa nữa, anh đã bị sa thải rồi! Dọn đồ rồi biến đi cho nhanh!”\n \n“Nể tình anh làm việc ở công ty nhiều năm, tiền bồi thường tôi cũng tranh thủ giúp anh xin thêm một chút. Thế là hết lòng hết dạ rồi nhé!”\n \nTrên tờ giấy đó in rõ ràng dòng chữ: [Nhân viên này vi phạm nghiêm trọng nội quy công ty.]\n \nLời vừa dứt, nửa công ty chec lặng.\n \nGần đây mọi người đã rỉ tai nhau chuyện cắt giảm nhân sự đến tận ‘động mạch chủ’, ai mà ngờ cuối cùng cũng đến lượt công ty tôi thật?\n \nHứa Phong thôi không cười nữa. Anh im lặng vài giây, rồi chậm rãi hỏi ngược lại: “Quyết định sa thải tôi, sếp tổng biết chưa?”\n \nChị Trương không trả lời, nhưng vẻ mặt thì ngày càng kiêu căng và đắc ý.\n \nHứa Phong trầm ngâm một lúc rồi gật đầu: “Hiểu rồi. Không cần bồi thường nữa, tôi tự nộp đơn xin nghỉ việc.”\n \nTôi như bị m.á.u nóng dồn lên não, lập tức bật dậy: “Tôi cũng…”\n \nChưa kịp nói hết câu thì ánh mắt lạnh lùng của Hứa Phong lia sang làm tôi giật mình, nín bặt ngay tại chỗ.\n \nAnh nghiêm mặt hỏi: “Sao? Đến cô cũng muốn nhân cơ hội giẫm thêm một đạp à?”\n \nKhông! Không phải! Tôi định nói tôi cũng muốn nghỉ việc cùng anh mà...\n \nTiểu Lưu nhẹ kéo tay áo tôi, thì thầm bên tai: “Cô đi rồi thì ai giúp lão đại xả giận đây?”\n \nTôi trợn tròn mắt, suýt nữa thì lòi cả con ngươi ra ngoài.\n \nChỉ tôi thôi á? Người mới ra trường, và vừa được nhận chính thức chưa đầy một tuần sao?\nTôi mà cũng có ‘khí thế’ đi xả giận thay cho quán quân doanh số ấy hả?\n \nTôi lấy đâu ra cái mặt dày đến thế chứ?!\n \nTiểu Lưu vội kéo tôi lại: “Đừng cuống, chờ lão đại sắp xếp đã.”\n \nBuổi sáng hôm đó Hứa Phong thu dọn đồ đạc, rời khỏi công ty. Anh vừa đi khỏi, thì tôi lập tức bị sếp tổng gọi vào văn phòng.\n \nSếp cười tươi như gió xuân, nói với tôi:\n“Tư Tư à, tôi rất xem trọng cô! Bây giờ công ty sẽ tăng lương cho cô 50%, cô chỉ cần phụ trách tiếp nhận công việc bàn giao. Đừng làm tôi thất vọng đấy nhé.”\n \nTim tôi đập thình thịch như trống làng.\n \nKhông phải vì tăng lương… Mà vì cuộc trò chuyện này một tiếng trước Hứa Phong đã… đoán trúng hết rồi!\n \nAnh nói: “Sau khi tôi đi, sếp tổng sẽ gọi cô vào văn phòng và tăng lương. Nhớ kỹ, tăng lương thì nhận, nhưng phần bàn giao tuyệt đối không được nhận.”\n \nKhi đó tôi còn khịt mũi coi thường. Tôi mới chuyển lên chính thức được một tuần, công ty đâu phải tổ chức từ thiện mà tự dưng tăng lương cho tôi làm gì?\n \nAi ngờ… sếp tổng thật sự tăng lương!\n \nNghĩ đến câu dặn dò của Hứa Phong, tôi lập tức sốc lại tinh thần rồi gật đầu thật dứt khoát:\n \n“Cảm ơn sếp tổng đã tin tưởng. Em nhất định sẽ cố gắng làm thật tốt!”\n \n“Nhưng mà… em mới ra trường nên kinh nghiệm còn ít. Mấy việc bàn giao này nên để người khác phù hợp hơn ạ.”",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-2.html"
}