{
    "title": "CUỘC HỌP ĐẶC BIỆT - chương 1",
    "content": "1.\n \nVừa mới được chính thức nhận vào làm chưa đầy một tuần, sếp kéo tôi ra một góc rồi nói: “Lát nữa vào họp, bất kể nghe thấy gì cô cũng đừng cười và lên tiếng.”\n \nTôi ngơ ngác không hiểu chuyện gì.\n \nNửa tiếng sau, bộ phận hành chính tag tất cả nhân viên trong nhóm chat nội bộ:\n \n【Gần đây ý thức về thời gian của nhân viên ngày càng sa sút, tình trạng trốn việc trong nhà vệ sinh diễn ra nghiêm trọng! Ngay sau đây, công ty sẽ tổ chức cuộc họp để bàn cách khắc phục.】\n \nĐây là công ty đầu tiên tôi làm việc sau khi tốt nghiệp, nhưng chắc chắn đây cũng là cuộc họp kỳ quặc nhất mà tôi từng chứng kiến.\n \nPhòng họp lớn chật kín người. Trưởng phòng hành chính là chị Trương, ngồi chính giữa đập bàn liên tục rồi chỉ tay vào tiêu đề chiếu trên màn hình PPT:\n \n【Cuộc họp chuyên đề: Chấn chỉnh tình trạng lười biếng trong nhà vệ sinh.】\n \nChị nhìn mọi người trong phòng, lớn tiếng quát: “Dạo này nhân viên ngày càng thiếu tự giác! Đặc biệt là Hứa Phong bên bộ phận kinh doanh! Dám ngang nhiên gọi điện thoại trong nhà vệ sinh, hoàn toàn coi thường nội quy công ty!”\n \nTôi sững người.\n \nHứa Phong chính là sếp tôi, cũng là nhân viên bán hàng xuất sắc nhất công ty. Thời gian anh ấy gọi điện thoại còn nhiều hơn cả thời gian ngủ.\n \nGọi điện trong nhà vệ sinh thì nghiêm trọng lắm sao?\n \nCho dù có thế nào đi nữa, Hứa Phong là đàn ông còn chị Trương là phụ nữ. Vậy rốt cuộc chị ấy làm sao biết được anh ấy gọi điện trong nhà vệ sinh?\n \nĐiện thoại tôi rung lên.\n \nMở ra thì tôi thấy là tin nhắn từ tiểu Lưu, đồng nghiệp cùng nhóm.\n \nTiểu Lưu: “Cô biết tại sao lại họp vụ này không?”\n \nTôi: “Tôi cũng đang lú đây! Tại sao thế?”\n \nTiểu Lưu ngồi ngay bên cạnh, cười khẽ rồi nhắn lại: “Hôm qua chị Trương đứng chờ ngoài nhà vệ sinh nam suốt nửa tiếng. Thấy lão đại không chịu ra, chị ấy bèn xông vào gõ cửa từng buồng một.”\n \nTôi trợn tròn mắt: “Cái gì cơ?! Chuyện này cũng làm được à?”\n \n“Sao lại không chứ! Chị ấy nghe thấy lão đại đang gọi điện thoại, nên hôm nay mới lôi cả công ty vào họp để đánh phủ đầu đó!” Tiểu Lưu nhếch mép tiếp tục gõ chữ.\n \nTôi liếc nhìn Hứa Phong.\n \nCuộc họp này chẳng khác nào một cái tát thẳng vào mặt anh ấy trước toàn thể nhân viên. Nhưng anh vẫn điềm nhiên như không, chẳng tỏ ra bận tâm chút nào.\n \nTôi nhắn cho Tiểu Lưu: “Lão đại không định giải thích gì sao? Chẳng lẽ khách hàng gọi gấp cũng không được nghe máy?”\n \nTiểu Lưu: “Giải thích gì chứ! Chị ấy chẳng quan tâm lý do đâu. Chỉ cần chị ấy cảm thấy cậu đi vệ sinh quá lâu, vậy là sai!”\n \nTôi còn chưa kịp nhắn lại, thì chị Trương đã đập bàn thật mạnh:\n \n“Quyết định như vậy đi! Hứa Phong của bộ phận kinh doanh bị phạt 1.000 tệ, nếu còn tái phạm thì sẽ xử lý nghiêm khắc!”\n \n“Từ ngày mai, hành chính sẽ lắp đặt đồng hồ bấm giờ trong nhà vệ sinh! Mọi người hãy kiểm soát thời gian đi vệ sinh của mình thật nghiêm túc!”\n \nChị Trương quét mắt nhìn cả phòng họp, hệt như vừa lập được chiến công lẫy lừng.\n \nGiữa ánh mắt của tất cả mọi người, Hứa Phong đứng lên mỉm cười đáp: “Chị Trương nói rất đúng, tất cả nghe theo chị!”\n \n2.\n \nTôi thực sự tức đến phát điên.\n \nBa tháng làm việc ở đây, tôi luôn chân thành khâm phục Hứa Phong.\n \nĐể chốt được đơn hàng, anh ấy có thể đứng chờ đến tận 1 giờ sáng giữa mùa đông chỉ để uống một chén trà với khách hàng về muộn. Ngay cả khi sốt đến 39 độ, anh ấy vẫn cố gắng bò dậy sửa bản kế hoạch đến tám lần.\n \nDưới sự dẫn dắt của anh ấy, bộ phận kinh doanh gánh vác gần một nửa doanh thu của công ty.\n \nVậy mà giờ đây, anh ấy lại bị gọi ra chỉ trích trước toàn thể nhân viên chỉ vì… gọi điện trong nhà vệ sinh?!\n \nTôi hỏi anh: “Lão đại, anh cứ để công ty ức h.i.ế.p thế này à?”\n \nNếu là tôi, dứt khoát kéo cả phòng kinh doanh nghỉ việc luôn cho rồi!\n \nVới thành tích trong tay, bên ngoài có vô số công ty sẵn sàng trải thảm đỏ mời anh ấy về.\n \nHứa Phong chỉ cười, bảo tôi suy nghĩ đơn giản quá:\n \n“Vì một chút va chạm mà dẫn đội ngũ ra đi, loại người như vậy chẳng công ty nào dám nhận cả.”\n \n“Yên tâm đi, tôi không dễ bị bắt nạt như vậy đâu.”\n \nChiều hôm sau, đồng hồ bấm giờ trong nhà vệ sinh đã được lắp đặt xong.\n \nTiểu tiện: 1 phút.\n \nĐại tiện: 3 phút.\n \nQuá thời gian hệ thống tự động ghi nhận, buộc người vi phạm phải viết bản tường trình giải thích lý do.\n \nThật sự là quá vớ vẩn rồi!\n \nChỉ trong hai ngày, hầu hết nhân viên thà đi sang tầng khác để dùng nhà vệ sinh còn hơn vào toilet công ty.\n \nĐến chiều ngày thứ ba, sếp tổng đi công tác về.\n \nTôi ra hiệu điên cuồng với Hứa Phong, ý bảo ‘Sếp tổng về rồi! Mau đi mách đi!’\n \nNhưng anh ấy làm như không nhìn thấy, chẳng có bất kỳ động thái nào. Chỉ khi sếp tổng đi ngang qua chỗ ngồi, anh mới đứng lên chào một câu rồi lại im lặng như chưa từng có chuyện gì xảy ra.\n \nTôi nhìn qua vách kính thấy chị Trương bên hành chính đang cười đắc ý, thì tức đến mức giận dữ ném mạnh tập tài liệu xuống bàn.\n \nTiểu Lưu vỗ vai tôi trấn an: “Đừng vội, cứ chờ xem kịch hay.”\n \nChưa đầy năm phút sau, sếp tổng bước ra khỏi văn phòng cau mày hỏi: “Nhà vệ sinh trong phòng nghỉ của tôi bị mất nước, gọi bên quản lý tòa nhà đến sửa ngay!”\n \nDứt lời, ông vội vã chạy vào toilet công ty.\n \nTiểu Lưu ôm mặt cười đến đỏ bừng cả tai.\n \nTôi nhìn cậu ấy: “Mấy người làm gì rồi?”\n \n“Chờ một chút nữa là biết ngay!” Tiểu Lưu nháy mắt rồi cười bí hiểm với tôi.\n \nBa phút sau, trong toilet vang lên một tiếng “BÍP—” thật lớn.\n \nTôi quá quen với âm thanh này. Mấy ngày qua, chính nó đã khiến bao nhiêu đồng nghiệp bị đuổi khỏi nhà vệ sinh.\n \nNhưng sếp tổng vẫn nhịn, không nói lời nào.\n \nNăm phút sau, hệ thống nâng cấp cảnh báo.\n \nMột giọng nữ máy móc vang lên, lặp đi lặp lại không ngừng:\n \n“Người sử dụng buồng số 3, chú ý! Thời gian sử dụng nhà vệ sinh của bạn đã quá lâu! Vui lòng rời đi ngay lập tức!”\n \n“Người sử dụng buồng số 3, chú ý! Thời gian sử dụng nhà vệ sinh của bạn đã quá lâu! Vui lòng rời đi ngay lập tức!”\n \n“Người sử dụng buồng số 3, chú ý…”\n \nGiọng nói không chỉ to mà còn có sức xuyên thấu khủng khiếp. Trong nháy mắt, âm thanh đó vang vọng khắp cả khu văn phòng.\n \nSếp tổng chịu hết nổi, tức giận đến mức đầu óc quay cuồng. Ông lập tức tag phòng hành chính vào nhóm chat nội bộ:\n \n【Đầu cô bị cửa kẹp hay sao hả?! Cô lắp cái thứ vớ vẩn gì vậy?! Tháo ngay lập tức cho tôi!】\n \n3.\n \nSau khi từ nhà vệ sinh đi ra, sếp tổng lập tức gọi riêng chị Trương vào phòng mắng cho một trận ra trò suốt cả buổi chiều.\n \nTôi hả dạ trong lòng, huých Tiểu Lưu một cái rồi hỏi nhỏ: “Nói thật đi, rốt cuộc mấy người làm gì vậy?”\n \nTiểu Lưu nhướn mày, đắc ý nói: “Dễ òm, hôm qua lão đại nhờ cô lao công khóa van nước bồn cầu trong phòng nghỉ của sếp tổng. Hôm nay thì tôi đứng chờ sẵn dưới sảnh, đưa cho sếp một ly cà phê đá vị… mận khô.”\n \nCậu ta giơ ngón tay cái lên, cười ranh mãnh: “Cà phê mận khô, nhuận tràng số dzách!”\n \nHứa Phong lúc đó vừa đi ngang, cầm tập hồ sơ vỗ nhẹ lên đầu tôi:\n \n“Làm gì cũng đừng chỉ nghĩ đến đánh thẳng. Đòn gió mới khiến người ta không kịp trở tay.”\n \n“Đi đường vòng, hiệu quả mới lâu dài.”",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-1.html"
}