{
    "title": "CUỘC HỌP ĐẶC BIỆT - chương 6",
    "content": "Vài hôm trước anh ấy còn chủ động nhắc đến cơ mà. Vậy chỉ còn một khả năng, đó là Hứa Phong đã chủ động buông tay với thương vụ Viễn Sơn này.\n \nNghĩ đến chuyện mình phải xin sếp giảm giá tận năm phần trăm để giành được hợp đồng này, tôi thấy đau cả răng. Một màn ‘không đánh mà thắng’ quá đẹp, trực tiếp khiến công ty tôi mất cả khối tiền.\n \n“Còn chờ gì nữa, ký không?” Vương Sư Niên nhìn sang tôi, hỏi với giọng thúc giục.\n \n“Ký chứ, sao lại không ký!” Tôi đáp ngay.\n \nTiền này có phải tôi bỏ ra đâu mà lo!\n \n11.\n \nVừa chốt thêm một hợp đồng gia hạn nữa, tôi quay lại chỗ ngồi thì đã thấy Tiểu Lưu vỗ tay rào rào như diễn kịch: “Chị Tư Tư ơi, chị giỏi quá trời quá đất luôn! Đúng là thiên tài kinh doanh trời sinh mà!”\n \nTôi xấu hổ mà chỉ biết ôm mặt.\n \nĐừng khen nữa… Lần này tôi thật sự biết rõ là lão đại đang nhường tôi.\n \nMột hợp đồng là tôi hạ giá mà anh không theo, cái còn lại thì anh dứt khoát rút lui. Hai lần gia hạn, nói trắng ra là tôi nhặt được không công.\n \nNói Hứa Phong ‘nhường đường’ thì còn nhẹ… Lão đại đang mở nguyên cái đập xả nước cho tôi luôn rồi còn gì!\n \nTiểu Lưu vẫn tủm tỉm cười, bổ sung thêm một điều mà tôi không biết: “Còn chưa hết đâu. Hôm trời mưa tầm tã ấy, xe của Vương Sư Niên vốn đậu dưới tầng hầm… Nhưng kết quả hôm đó, chỗ đậu lại bị lão đại mượn mất để đỗ tạm rồi.”\n \nTôi sững người đầy dấu chấm hỏi.\n \nNếu không nhắc lại thì tôi còn chưa để ý…\n \nGiờ nghĩ kỹ mới thấy, việc ký được hợp đồng với Viễn Sơn lần này thật sự quá suôn sẻ. Gần như chẳng cần phải giở chiêu ‘mưa gió che ô’ làm màu.\n \nThế thì… tại sao phải bày vẽ làm chi?\n \nTiểu Lưu lườm tôi tỏ vẻ chán nản: \n \n“Cô bị ngốc à? Nếu chỉ đến ký hợp đồng thì khác gì mấy người chạy chân sai vặt?”\n \n“Nhưng nếu sau một màn che ô giữa trời mưa tầm tã mà ký được hợp đồng, thì cô lập tức biến thành trụ cột của công ty!”\n \nÀ… tôi hiểu rồi.\n \nCái ô hôm ấy không phải giơ ra cho khách hàng xem… Mà là để sếp tổng nhìn thấy!\n \nSau vụ này, mọi việc coi như tạm ổn. Hai bản gia hạn đều được ký khiến sếp tổng cực kỳ hài lòng, ông ấy đứng giữa phòng họp mà khen tôi hết lời.\n \nThậm chí còn tuyên bố trước mặt mọi người: “Phần hoa hồng lần này sẽ tính theo mức cao nhất, và sẽ phát vào tháng 3 năm sau!”\n \nKhóe miệng tôi giật giật, cố nặn ra một nụ cười gượng gạo.\n \nĐột nhiên… tôi hiểu vì sao hôm trước mặt chị Trương lại xanh lè đến thế.\n \nTháng 3 năm sau à… Ha ha, sao sếp không nói thẳng là đợi tôi chec rồi hãy phát luôn cho nhanh?\n \n12.\n \nVừa được tuyên dương trở về chỗ ngồi, tôi còn chưa kịp ngồi ấm ghế thì từ văn phòng sếp tổng đã vang lên một trận cãi vã như sấm rền.\n \nGiọng quát của sếp xuyên qua lớp kính, vang dội khắp cả văn phòng: “Linh Tư Tư chỉ là một người mới ra trường mà còn ký được hợp đồng, cô thì hay rồi… làm hỏng tới ba vụ! Cái đầu trên cổ cô là đầu heo à?!”\n \nGiọng chị Trương đầy uất ức: “Đây là lỗi của tôi sao? Là do Hứa Phong chơi xấu tôi, tôi có cách gì được chứ?”\n \nSếp tổng quát lớn: “Cô tự tay đuổi người ta đi, anh ta không ghi hận mới là lạ!”\n \nChị Trương cũng bắt đầu cao giọng: “Ôi trời ơi, sao bây giờ cái gì cũng đổ hết lên đầu tôi? Tôi có quyền gì mà đuổi người đi? Nếu không phải tại anh…”\n \nGiọng nói bỗng dưng im bặt.\n \nCăn phòng lập tức chìm vào yên lặng… Khoảnh khắc đó, tôi như hiểu ra điều gì đó.\n \nTôi quay sang hỏi Tiểu Lưu: “Có phải… tôi chính là ‘đối chiếu nhóm’ mà lão đại cố ý để lại đúng không?”\n \nTiểu Lưu vỗ tay: “Cuối cùng cũng nhận ra rồi hả? Tôi nói với cô từ đầu rồi mà, nếu cô mà nghỉ thì ai thay lão đại dằn mặt chị ta?”\n \nDùng thành tích của một ‘tân binh trắng tinh’ như tôi, để tát vào mặt chị Trương.\n \nKhông cần nhiều lời, mà đau thấm tận gan.\n \nTôi đưa tay sờ má mình.\n \nNếu tôi thật sự được giữ lại chỉ để ‘khiêu khích’ chị Trương, thì mục đích của Hứa Phong… coi như đã đạt được rồi.\n \nNhưng nghĩ tới chuyện mình bị lợi dụng… Emmmm… trong lòng hơi khó chịu thật đấy.\n \nTiểu Lưu nhìn khuôn mặt tôi liền cười mỉm, cậu ta bồi thêm một câu: “Cô biết không, chỉ riêng hai hợp đồng này thì tiền hoa hồng cả năm của cô chắc cũng được 300 nghìn tệ đấy.”\n \nHớ!... Bị lợi dụng thì sao? Chuyện nhỏ thôi mà!\n \nTôi dứt khoát ngồi xuống: “Thế bước tiếp theo là gì? Lão đại bày ra cả vòng xoay lớn như vậy, chắc không chỉ để dằn mặt một mình chị Trương chứ?”\n \n“Chuẩn rồi!” Tiểu Lưu gật đầu, nói với giọng chắc nịch: \n \n“Dùng cô để ‘tạt nước’ chị Trương xong rồi, tiếp theo… chính là đích thân ra tay với sếp tổng.”\n \n“Dù gì thì cái cách đuổi người tàn nhẫn như vậy, nếu không có sự gật đầu ngầm của ông ta thì đến tôi cũng không tin nổi đâu!”\n \n13.\n \nTôi cứ nghĩ sếp tổng sẽ lại giao cho tôi tiếp tục xử lý các hợp đồng gia hạn khác. Dù sao thì bên chị Trương cũng đang cực kỳ trầy trật, sau khi để mất liên tiếp ba hợp đồng thì mãi mới lết được một cái.\n \nNhưng tôi không ngờ… sự việc lại đột ngột vượt khỏi tầm hiểu biết của tôi.\n \nSếp tổng bỗng trở nên tất bật, sắc mặt lúc nào cũng căng thẳng. Còn chị Trương cũng dừng hẳn chuỗi cuộc gọi chăm chăm thường ngày.\n \nBầu không khí trong công ty dần trở nên kỳ lạ, vừa căng thẳng lại vừa chẳng có việc gì để làm. Thậm chí, mấy người bên phòng kinh doanh đối diện cũng thảnh thơi đến tìm tôi… để tán gẫu.\n \nTôi lén hỏi Tiểu Lưu: “Công ty mình sắp phá sản à?”\n \nTiểu Lưu cười bí hiểm: “Không phá sản… nhưng sắp bị bán rồi!”\n \nNghe tin đó tôi chỉ biết sững sờ, mới để mất ba khách hàng cũ thôi mà? Còn hai bên nữa vẫn chưa chốt đơn, sao đã đến mức phải bán công ty?\n \nTiểu Lưu hạ thấp giọng thì thầm bên tai tôi: \n \n“Lão đại lần này chơi tới bến, dốc toàn lực để giành hợp đồng với chị Trương. Thà không kiếm được đồng nào, cũng không để chị ta kiếm được.”\n \n“Hai khách hàng còn lại, chị Trương hoàn toàn không thuyết phục nổi.”\n \n“Không chỉ vậy đâu, bên phòng kinh doanh đối diện kia kìa. Mấy dự án ngon lành cũng đang bị lão đại ngầm lôi đi hết rồi.”\n \n“Hai bên cùng lúc bị oanh tạc, hợp đồng giữ lại thì không đủ tiền chi ra. Công ty sắp cạn m.á.u rồi.”\n \nTôi che miệng, thì thầm lại: “Thế giờ sao không tranh thủ bồi thêm cú nữa, cho công ty sụp luôn…?”\n \nTiểu Lưu liếc nhìn quanh, hạ giọng đến mức gần như không nghe thấy:\n \n“Ép chó đến đường cùng nó còn cắn người. Đưa công ty đến bước đường cùng, sếp tổng cũng chẳng chịu ngồi yên đâu.”",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-6.html"
}