{
    "title": "CUỘC HỌP ĐẶC BIỆT - chương 3",
    "content": "Sếp tổng cười hơi khựng lại, nhưng vẫn giữ giọng nhẹ nhàng: “Bàn giao chủ yếu là duy trì quan hệ với khách hàng cũ không khó đâu, mà thưởng lại cao. Tính sơ sơ chỉ trong một quý, riêng tiền thưởng và hoa hồng của mảng này cô đã có thể kiếm được 200 nghìn tệ. Cô chắc chắn muốn nhường cho người khác sao?”\n \nTôi hít sâu một hơi.\n \nIm lặng một lúc, cuối cùng vẫn cắn răng từ chối:\n \n“Nếu chẳng may em làm hỏng, khiến khách hàng phật lòng thì được chẳng bù mất.”\n \n“Vẫn nên để người khác đảm nhận thì hơn ạ!”\n \nSếp không nói gì nữa, chỉ phất tay cho tôi ra ngoài.\n \nNgày hôm sau, Tiểu Lưu lén thì thầm với tôi: “Cô đoán xem, mảng bàn giao đó bị ai giành mất rồi?”\n \nTôi mở to mắt: “Đừng nói là… hành chính?!”\n \n5\n \nNói thật, nếu tôi là Hứa Phong, chắc tôi đã tức đến phát điên ngay tại chỗ rồi. Bị phòng hành chính ép phải nghỉ việc, phần lợi ích còn sót lại cũng bị hành chính chiếm nốt.\n \nPhải biết rằng, đó là khoản tiền thưởng lên tới 200 nghìn tệ chỉ trong một quý đấy!\n \nAi ngờ sau khi biết chuyện, Hứa Phong chỉ nhàn nhạt buông một câu: “Tôi biết rồi! Tăng lương thì cứ nhận, làm việc cho tốt đi còn mấy chuyện khác đừng bận tâm.”\n \nTôi vừa rít hơi lạnh, vừa bức xúc than thở với Tiểu Lưu: “Lão đại rộng lượng thật đấy! Số tiền thưởng đó mà đi kiện ra toà về luật lao động, kiểu gì cũng đòi lại được chứ!”\n \nNghe vậy, Tiểu Lưu chỉ cười nhạt:\n\r\n \n “Cô vẫn chưa hiểu rõ lão đại rồi. Người nào có thể giở trò móc túi lão ấy… còn chưa sinh ra đâu.”\n \n“Nếu sếp tổng thực sự thoáng tay như thế, thì tại sao lại ép một người như lão đại phải rời đi?”\n \nTôi thoáng ngẩn người. Có vẻ hiểu một chút đấy… nhưng lại chưa thấu hoàn toàn.\n \nVài ngày sau, tôi đã hiểu… rõ đến từng chân tơ kẽ tóc.\n \nSếp tổng bất ngờ ra thông báo thay đổi chính sách thưởng, tiền thưởng theo quý sẽ được gộp lại để chuyển thành thưởng cuối năm. Khoản thưởng vốn dĩ sẽ nhận được vào tháng 3 năm nay, giờ phải đợi đến tháng 3 năm sau mới được rút.\n \nTin này vừa đưa ra, sắc mặt chị Trương tái mét.\n \nVì còn tệ hơn cả ‘không có’ chính là ‘có đấy, mà không được đụng tới’. Câu này đúng là viết ra để dành riêng cho chị Trương lúc này.\n \nChị lầm lũi suốt cả một tháng trời còn chưa kịp lấy lại tinh thần, thì từng đòn trả thù sấm sét của Hứa Phong đã bắt đầu dội xuống từng đợt một. Khiến chị ta choáng váng không kịp trở tay.\n \n6.\n \nNgày đó, khi Hứa Phong bị công ty ép phải nghỉ việc. Thậm chí anh còn chưa bước ra khỏi toà nhà thì đã bị sếp của công ty đối thủ, nghe tin liền vội vã chạy sang mà niềm nở mời về bên cạnh.\n \nNăng lực kinh doanh của Hứa Phong vốn đã nổi tiếng trong giới. Sếp của công ty kế bên đã để mắt từ lâu, ông ta cũng đã ra sức chiêu mộ suốt nhưng vẫn không lay chuyển được anh.\n \nNào ngờ, công ty cũ lại tự tay chặt đứt động mạch chính của mình và dâng người ra tận cửa.\n \nSếp bên đối thủ cười đến mức mặt mày rạng rỡ. Ngay trong ngày hôm đó, mọi điều khoản được chốt gồm lương cơ bản và tỷ lệ hoa hồng đều tăng, còn chia thêm cho anh một phần cổ phần công ty.\n \nBuổi sáng làm thủ tục nghỉ việc, buổi chiều đã sang công ty mới nhận việc.\n \nMột tháng sau, hợp đồng của khách hàng cũ đầu tiên do chị Trương phụ trách tiếp nhận lúc chuẩn bị hết hạn.\n \nChị Trương gọi điện hẹn khách để bàn chuyện gia hạn, nhưng ai ngờ đối phương chỉ lạnh nhạt nói một câu: “Không gia hạn nữa đâu. Hai tuần trước Hứa Phong đã bàn xong hợp đồng mới với bên tôi rồi, tuần trước vừa ký xong. Sau khi kết thúc hợp đồng bên này, chúng tôi sẽ đổi đối tác. Tạm biệt nhé!”\n \nNỗi hoảng loạn ập đến bất ngờ khiến chị Trương sững người. Chị vốn tưởng chuyện gia hạn chỉ là việc ngồi một chỗ, đến hẹn thì khách sẽ tự quay lại tìm mình.\n \nĐây là lần đầu tiên, chị nhận ra rằng: gia hạn hợp đồng không phải cứ ngồi yên là có và nó hoàn toàn có thể… bị cướp mất.\n \nTối hôm đó chị Trương tăng ca xuyên đêm, lập tức hẹn gặp toàn bộ các khách hàng đang do chị phụ trách.\n \nCàng nói chuyện, sắc mặt chị càng tái mét. Hiện tại chị Trương được phụ trách tổng cộng 8 đối tác, trừ đi một bên đã bị ‘cướp’ thẳng tay thì còn lại 7 bên.\n \nVà trong số đó, đã có tới 4 bên ngầm đạt được thỏa thuận hợp tác mới với Hứa Phong!\n \nKhách sớm nhất, thậm chí đã bắt đầu đàm phán từ một tháng trước!\n \nNghĩa là gì?\n \nLà ngay sau khi Hứa Phong rời đi, chiều hôm đó anh đã bắt đầu chủ động liên hệ lôi kéo khách hàng rồi.\n \nMà lúc đó, chị Trương đang làm gì?\n \nChị ta đang mơ màng tính xem khoản thưởng 200 nghìn tệ trong tay nên đổi xe gì cho xứng… Hình dung cảnh tự lái xế hộp mới tinh bước ra từ bãi xe công ty, mái tóc tung bay trong gió và cuộc đời lên hương.\n \nCòn bây giờ? Đổi xe á?\n \nĐừng đùa, mấy hợp đồng còn lại sẽ lần lượt hết hạn trong vòng nửa năm tới. Nếu không giữ được khách thì đến tháng 3 sang năm, chị ta còn mơ thấy được lấy thưởng nữa không?\n \nĐến một người mới ra trường như tôi cũng biết đó là… Đừng có mơ, một xu cũng đừng hòng đụng vào.\n \nChị Trương bắt đầu biến thành phiên bản ‘không rời điện thoại’, giống hệt hình ảnh của Hứa Phong trước đây.\n \nKhông, phải nói là còn thảm hơn.\n \nHứa Phong gọi điện lúc nào cũng điềm đạm và thong thả. Còn chị Trương gọi điện… thì chẳng khác gì lửa cháy tới chân, giọng nói lúc nào cũng gấp gáp như đang đi đòi nợ.\n \nChỉ mấy ngày sau, quanh miệng chị đã nổi đầy mụn nước vì stress.\n \nTiểu Lưu đi ngang qua, trên tay cầm ly cà phê. Về đến chỗ ngồi liền buông một câu nhàn nhạt: “Chào mừng chị Trương… bước chân vào lãnh địa của lão đại.”\n \nChị Trương cứ tưởng, tiếp quản phần công việc ‘thu dọn hậu trường’ là được nhặt bánh bao từ trên trời rơi xuống. Ai ngờ đâu, đây lại là cái bẫy mà Hứa Phong cố tình để lại nhằm kéo chị vào vòng xoáy của giới kinh doanh.\n \nMà giới này… từ trước đến nay vẫn luôn là sân nhà của Hứa Phong.\n \n7.\n \nTiểu Lưu nhấp một ngụm cà phê, lạnh đến nỗi phải nheo mắt lại: “Tư Tư, cô chuẩn bị tinh thần đi! Mấy hôm tới kiểu gì sếp tổng cũng gọi cô lên để nói chuyện đấy.”\n \nTôi nghe vậy thì ngẩn người.\n \nGọi tôi? Gọi tôi làm gì? Muốn tôi thay chị Trương đấu tay đôi với Hứa Phong à?\n \nSếp tổng cũng quá coi trọng tôi rồi đấy.\n \n“Tôi không đi!” Tôi thầm bực trong lòng: “Mà nếu ép tôi quá, thì tôi nghỉ việc luôn!”\n \nDù sao thì tôi cũng mới ra trường, đi đâu chẳng là bắt đầu lại từ đầu.",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-3.html"
}