{
    "id": "14",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-18-ngoai-truyen.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-17-lam-quan-su-nha-ta.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-16-ta-se-lam-thiep-cung-duoc.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-15-khong-thieu-mot-xu.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-14-sau-nay-se-kha-hon-thoi.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-13-luc-nhuoc-nhu-cai-duoi.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-12-ten-ngoc-ay-la-ke-lua-dao.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-11-khoc-den-thuong-tam.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-10-vi-sao.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-9-tu-tu-co-nuong.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-8-nhap-vai.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-7-dong-vai.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-6-ta-co-gi-tot-chu.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-5-neu-ta-la-y-nu-thi-tot-roi.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-4-that-ac-doc.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-3tham-gia.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-2-treu-nang.html",
        "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-1-han-khong-phai-ten-la-vo-uu-sao.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41513"
    ],
    "state": "Đã đủ bộ",
    "description": "Vì muốn chữa bệnh cho Lý Vô Ưu.\n \nĐan dược sinh con, ta đem ra bán.\n \nDược hoàn tráng dương, ta cũng mang ra bán. \n \nLúc túng quẫn không còn lấy một đồng, đến cả tôn nghiêm của kẻ lừa đảo nhỏ bé như ta ... cũng bán.\n \nTrán ta dập xuống phiến đá xanh cộp cộp, Trần đại phu thương hại, lắc đầu thở dài, đưa cho ta một gói rễ nhân sâm vụn.\n...\nNgày Lý Vô Ưu nhận tổ quy tông, người trong làng ai nấy đều hân hoan, đến cả Trần đại phu cũng được thưởng năm mươi lượng bạc.\n \n\"Cũng hâm mộ Kim Châu quá đi, Lý thiếu gia chắc chắn sẽ ban cho nàng kiệu tám người khiêng!\"\n \n\"Không, nhất định sẽ ban làm thiếp, sau này đầu giường một bát đường trắng một bát mật, cuốn bánh thì muốn chấm cái nào chấm cái đó!\"\n \nTrời chưa sáng, ta đã thu dọn xong tay nải nhỏ, hí hửng ngồi trước cửa chờ đợi.\n \nÔi chao, không ngồi kiệu tám người khiêng cũng được, cho ta ngồi kiệu hai người khiêng là được rồi.\n \nKhông làm thiếp cũng chẳng sao, cho ta một công việc tốt, rót trà bưng nước cũng tốt, quét tước trông ấm trà cũng được, đều được cả.\n \nLý Vô Ưu đọc nhiều sách Thánh hiền, chàng không thích ta lừa người, vậy sau này ta sẽ không lừa người nữa.\n \nA nương, Kim Châu không làm kẻ lừa đảo nữa, sẽ đường đường chính chính kiếm tiền nuôi thân.\n....\nThế nhưng ta chờ đến trời tối mịt, chờ đến khi đám người làng tụ tập xem náo nhiệt cũng tản hết rồi.\n \nVẫn không chờ được kiệu hai người khiêng, càng không chờ được Lý Vô Ưu.\n...\nNgày hôm sau, ta đến Lý phủ tìm chàng.\n \nTiểu đồng giữ cửa không kiên nhẫn, đẩy cả người lẫn tay nải của ta ngã nhào, cười lạnh nói:\n \n\"Chưa từng nghe thiếu gia nói gì đến chuyện báo ân đền nghĩa, chỉ nghe nói có kẻ lừa đảo đến cửa, còn dám tiếp tục quấy rầy thì sẽ báo quan trị tội!\"\n\r\n \nTa chẳng kịp phủi bùn đất trên váy áo, vội vàng chắp tay hành lễ, khúm núm cầu xin:\n \n“Chư vị gia gia có phải nghe nhầm rồi chăng? Hồi ấy là ta cứu Lý Vô Ưu, còn chăm sóc hắn nửa năm trời, hắn nhất định còn nhớ mà, phiền các vị hỏi lại giúp một tiếng.”\n \nTiểu đồng giữ cửa bực bội ngoáy tai, khinh khỉnh nhìn ta bằng ánh mắt chán ghét:\n \n“Cô nương à, phủ chúng ta không có ai tên Lý Vô Ưu.\n \nMau cút cho khuất mắt, bằng không báo quan trị tội ngươi vu cáo tống tiền.”\nTa đưa tay quệt nước mưa trên mặt, lòng gấp đến độ muốn bật khóc.\n\r\n\n\r\nLý Vô Ưu từng nói với ta, hắn là con thứ ba trong phủ, là thứ xuất bên nhị phòng, vì bị phu nhân hãm hại nên mới gãy chân.\n\r\n\n\r\nChẳng ngờ đúng hôm nhà họ Lý đón hắn về, ta lại không có mặt, ai biết có phải bị phu nhân đưa về rồi ra tay thủ tiêu không, giờ tiểu đồng lại nói phủ không có người ấy.\n\r\n\n\r\n“Lý Vô Ưu! Lý Vô Ưu! Ngươi còn sống không?\n\r\n\n\r\nLà ta đây! Kim Châu đây! Ngươi đợi ta, ta nhất định cứu ngươi ra ngoài!”\n\r\n\n\r\nNgoài hiên mưa lớn như trút, tiếng ta gọi còn chưa vang tới nội môn đã bị vùi lấp.",
    "chapters": [
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 18: Ngọai truyện",
            "content": "Phiên ngoại: Thẩm Xuyên Thanh\n \nCác bà mối ở Cô Tô đều biết cả.\n \nTừ ngày thiếu gia nhà họ Thẩm trở về từ Túc Thành, họ coi như mất mối làm ăn với nhà họ Thẩm rồi.\n \nBởi vì thiếu gia Thẩm mang về một cô nương rất lợi hại.\n \nTrên thương trường, những mánh khóe mờ ám kia, nàng chỉ liếc một cái là nhìn ra bảy tám phần.\n \nNàng vừa ngồi xuống sau bàn tính, bao nhiêu đại chưởng quầy đầu đội trời chân đạp đất cũng phải thấp giọng cung kính.\n \nNgay cả Thẩm lão gia khi nhắc đến nàng cũng cười tít mắt không khép nổi:\n \n“Con bé này tâm tư trong suốt như pha lê, đưa cho thằng ngốc nhà ta thì đúng là ủy khuất người ta quá.”\n \nThẩm lão gia không còn lo không có ai kế nghiệp, bèn vui vẻ giao lại quyền, hằng ngày uống trà nghe hát.\n \nNhưng thiếu gia Thẩm lại bắt đầu rầu rĩ.\n \nNgười sáng mắt đều nhìn ra, hình như cô nương kia đang giận thiếu gia Thẩm.\n \nVào trà lâu uống trà, thiếu gia vừa đến, nàng liền quay đầu bỏ đi.\n \nTới cửa hàng, nàng thấy mặt hắn là đóng sổ quay lưng lại.\n \nCác bà mối trong thành Cô Tô đang nhai hạt dưa cũng phát hoảng:\n \n“Ta thấy Thẩm công tử như dâu mới bị ức h.i.ế.p ấy, cô nương kia rõ ràng không thèm để ý tới hắn.\n \n“Không chừng là ta nghe sai, biết đâu người ta không phải dâu nhà họ Thẩm thật. Ai lại làm dâu mà chưa vào cửa đã nắm hết sổ sách?”\n \nCó bà mai tò mò chạy đi thăm dò:\n \n“Cô nương à, Thẩm công tử là gì với cô vậy?”\n \nCô nương từ Túc Thành đến kia buông bút xuống, nghĩ ngợi giây lát, rồi mỉm cười:\n \n“Ta à, là người quản sổ sách và quản việc cho nhà họ Thẩm.”\n \nBà mai nghe xong mừng rỡ vỗ ngực:\n \n“Không phải vợ chưa cưới của Thẩm công tử?”\n \nTất nhiên là không.\n \n“Cô nương chưa có ai hứa hôn phải không?”\n \nTất nhiên là chưa.\n \nBà mai hí hửng chạy về chuẩn bị danh sách đối tượng hôn sự, định đưa cho Thẩm lão gia xem, lòng đầy tự tin phen này sẽ kiếm được hai đầu tiền mai mối.\n \nAi ngờ Thẩm lão gia nhận cả xấp danh thiếp của trai tráng xong, tức đến bật cười:\n \n“Xem kìa, xem đi, lũ sói con chực chờ cả đấy.\n \n“Ta thông minh cả đời, sao lại sinh ra cái thằng con ngốc thế này?”\n \n“...Phụ thân ngài thông minh, chẳng phải cũng từng bị cha của Kim Châu lừa gạt đấy thôi.”\n \n“…\n \n“Khụ, chuyện đó đừng nhắc.\n \n“Kim Châu là cô nương tốt tính như thế, con chọc giận nàng kiểu gì vậy hả?”\n \nThẩm Xuyên Thanh kể lại hai lần mình gọi Kim Châu làm sổ sách và quản sự.\n \n“Ngươi, ngươi...! Ngốc đến c.h.ế.t thì thôi!” Thẩm lão gia đập đùi than, “Vậy rốt cuộc ngươi ngại gì không dám hỏi thẳng?”\n \nThẩm Xuyên Thanh ủ rũ ngồi dưới hành lang:\n \n“Không phải không dám hỏi.\n \n“Cha, lần đầu con hỏi nàng là khi nào?”\n \nThẩm lão gia chẳng hiểu ra sao:\n \n“Trên thuyền, lúc đốt ngân phiếu b.ắ.n pháo hoa, Kim Châu cảm động đến rơi nước mắt còn gì.”\n \n“Vâng, cha cũng nói là nàng cảm động.\n \n“Lần thứ hai con chưa kịp mở lời, nàng đã nói biết ơn con rồi.\n \n“Cha nghĩ xem, Kim Châu là cô nương thông minh biết bao, nếu không phải vì chúng ta từng cứu nàng, sao nàng lại chịu theo con về Cô Tô?\n \n“Hồi mới gặp, nàng còn gọi con là ngốc tử, chứng tỏ ngay từ đầu đã không để con vào mắt rồi.\n \n“Nếu con lỡ miệng cầu hôn, nàng vì tình nghĩa mà không nỡ từ chối, con chẳng phải đang ép buộc nàng sao?\n \n“Chờ khi cảm kích phai nhạt, nàng quay đầu hối hận thì sao đây?”\n \n…\n \n“Con nói cũng không sai.” Thẩm lão gia bị hỏi nghẹn, đánh giá con trai một hồi cũng đ.â.m lo, “Nhà ta đúng là có chút tiền, nhưng Kim Châu tự mình làm ra bạc, lại chẳng ham ăn mặc phú quý, thế thì nàng theo con vì điều gì chứ?”\n \nLời của phụ thân như d.a.o cắt lòng.\n \nThẩm Xuyên Thanh ngồi dưới gốc hạnh, suy nghĩ mãi, cảm thấy từng quả hạnh rơi từ trên xuống, đập trúng tim mình.\n \nKim Châu... ngươi có chịu làm thê tử của ta không?\n \nKhổ nỗi cái miệng đáng c.h.ế.t này, hễ thấy nàng là lại cà lăm, lời chưa ra khỏi miệng đã lộn thành “quản sự”.\n \nThẩm Xuyên Thanh hơi chán nản.\n \nHắn biết mình sợ gì.\n \nSợ nàng đồng ý quá dễ dàng.\n \nCũng sợ nàng thận trọng từ chối.\n \nCứ như một người bán mơ, ôm đầy giấc ngọt trong tay, sợ người ta chê chát, chẳng buồn nếm thử.\n \nMùa hè dài, bóng râm ngắn.\n \nTâm sự chẳng còn giấu được, phơi nắng cũng làm trái hạnh úa màu.\n \nThẩm Xuyên Thanh nghĩ đến Kim Châu, vô thức bước đến tiệm thuốc viên nàng mở.\n \nKim Châu đã bái sư học nghề, giờ cũng coi như nửa người trong nghề thuốc.\n \nCửa hàng nhỏ, bán chút thuốc viên tiêu thực, hạ sốt, cảm mạo thông thường, lại theo mùa mà cứu tế – đông phát cháo, hè phát thuốc.\n \nThẩm Xuyên Thanh thường rảnh rỗi qua xem sổ sách, tiệm này vốn chẳng lời lãi gì.\n \nLúc này Kim Châu đang thu dọn thuốc phơi ngoài trời.\n \nBà chủ tiệm gạo kế bên cứ lải nhải không buông:\n \n“Khi nào thì được uống rượu mừng của con và Thẩm công tử đây?”\n \nNàng khựng lại, lau mồ hôi trán, cười mà không đáp.\n \n“Con đừng thở dài, ngày kia là Thất Tịch, theo dì ra phố đi dạo một vòng, Cô Tô mình có khối thiếu niên tốt đó.”\n \n“Không đi đâu dì ơi, con còn trông tiệm mà.”\n \n“Được được, không xem trai cũng được.\n \n“Mình đi bái Ngưu Lang Chức Nữ, cầu cho người nhà bình an mạnh khỏe cũng đâu ảnh hưởng gì, coi như giúp dì đi.”\n \nCâu muốn rủ nàng đi chơi, Thẩm Xuyên Thanh lại nuốt vào bụng.\n \nHắn không lên tiếng, chỉ để lại một rổ hạnh ngọt ở quầy.\n \n“Ơ? Ai mang hạnh tới thế?”\n \nKim Châu cắn một miếng, mỉm cười:\n \n“Dì ăn đi, con biết ai mang mà.”\n \nThất Tịch năm ấy, phố phường rực rỡ.\n \nÁnh đèn sáng choang, đâu đâu cũng có tiếng cười của các thiếu nữ.\n \nKim Châu vẫn búi tóc kiểu cô nương chưa xuất giá, đi tới đâu cũng có bà mối, dì cô hỏi han.\n \nNàng đều mỉm cười từ chối.\n \nCó người nhiệt tình kéo nàng lại không buông, nàng cũng kiên nhẫn dừng bước nói vài câu.\n \nThẩm Xuyên Thanh đứng xa nhìn, không nghe được nàng nói gì.\n \nChỉ thấy người phụ nữ kia gật đầu, vui đến nỗi lấy tay che miệng.\n \nHắn đứng xa mà lòng chua như giấm.\n \nCho đến khi không người, nơi góc cầu vắng lặng.\n \n“Ngươi còn muốn theo ta bao lâu mới chịu đi cùng ta hả?”\n \nKhắp trời pháo hoa sáng rực.\n \nThẩm Xuyên Thanh chẳng còn chỗ nào để trốn.\n \nNhìn bộ dạng ấm ức của hắn, Kim Châu vừa buồn cười vừa bực:\n \n“Lần này ngươi định bảo ta làm gì đây? Quản sự? Đầu bếp? Hay người trồng hoa?”\n \nHắn vừa định cãi, nàng đã nhét viên đường viên vào miệng hắn, mùi hạnh ngọt lan tỏa, nàng cười khúc khích:\n \n“Đây là viên ‘nói thật’. Ăn rồi mà nói dối thì xui xẻo cả năm đấy.\n \n“Nên lát nữa ta hỏi gì, ngươi cũng không được giấu.”\n \nHai người ngồi bên cầu.\n \nÁnh trăng rọi xuống, ánh lên đôi mắt sáng long lanh.\n \n“Quả hạnh hôm trước là ngươi tặng?”\n \n“Ừ.”\n \n“Sao hôm nay bám theo ta?\n \n“Chẳng lẽ nhà ngươi lại định tuyển người giúp việc?”\n \n“Ta muốn cưới một cô nương làm thê tử.”\n \nThấy ánh mắt hắn nghiêm túc, Kim Châu mặt đỏ bừng, ngập ngừng:\n \n“Vậy... cô nương đó, ta có quen không?”\n \n“Ngươi quen.\n \n“Nàng giống viên đường ngọt, cũng giống viên thuốc cứu người.\n \n“Khi nghĩ cho người khác thì thông minh, lúc nghĩ cho mình thì ngốc nghếch.\n \n“Không nhiễm chút xấu nào, là người tốt nhất trên đời.”\n \nKim Châu cúi đầu không nhìn hắn, bứt một chiếc lá liễu ven nước.\n \nKhông thổi, chỉ nghịch ngợm xoắn tay.\n \n“Nếu nàng tốt như vậy, sao ngươi chỉ để hạnh rồi bỏ đi, một câu cũng chẳng nói?”\n \nGió thổi mặt hồ gợn sóng, bên kia có đứa trẻ nghịch ngợm đốt pháo hoa.\n \n“Lúc mua hạnh, ta do dự mãi.\n \n“Sợ mua ngọt thì nàng lại thích chua, mua chua thì nàng thích ngọt.\n \n“Hoặc là... nàng vốn không thích hạnh, chỉ vì nể mặt mà nhận.”\n \nNàng hiểu rồi, cười cong cả đôi mắt:\n \n“Ta không thích hạnh.\n \n“Nhưng nếu là đi cùng ngươi, hạnh ngọt ta cũng ăn, hạnh chua ta cũng ăn.”\n \nThấy nàng cười, lòng Thẩm Xuyên Thanh mới yên lại.\n \nHắn chợt nhớ ra chuyện quan trọng:\n \n“Vậy còn ngươi, ngươi đã hứa gì với người phụ nữ kia?”\n \n“Ta à? Để ta kể cho ngươi nghe...”\n \nBên bờ sông đêm Thất Tịch,\n \nCó tiếng thì thầm của đôi lứa.\n \nCó tiếng ếch kêu, có pháo hoa.\n \nCó tiếng ve, có tiếng dế, có tiếng côn trùng lách tách.\n \nNhưng Thẩm Xuyên Thanh chẳng nghe thấy gì cả.\n \nHắn chỉ nghe thấy nàng cười, thì thầm bên tai:\n \n“Ta nói với dì ấy...\n \n“Ngày nay có công tử họ Thẩm, muốn cưới ta làm vợ.\n \n“Kết tóc uống rượu hợp cẩn, ân ái chẳng hề phai nhòa.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-18-ngoai-truyen.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 17: Làm quản sự nhà ta",
            "content": "Ta thấy nàng thật đáng thương.\n \nDù nàng từng nói ta thế nào, từng muốn vạch trần ta, khiến ta mất mặt.\n \nTa ghét nàng, nhưng lại không thể giẫm lên nàng một lần nữa khi nàng cũng rơi vào hoàn cảnh như ta từng trải.\n \nVì ta là người mềm lòng, lại hay quên đau.\n \nVì nàng giống ta khi xưa, chỉ có một tia hy vọng như nắm một cành gỗ giữa biển khổ, nắm chặt thì mặt mày tất phải méo mó.\n \nVì kẻ xấu thật sự chỉ có Lý Hành Chu.\n \nNếu không có hắn đứng giữa lừa dối cả hai, phụ lòng hai trái tim, sẽ không khiến một cô gái khác căm ghét ta đến mức ấy.\n \nHai chén trà nóng được bưng lên.\n \nNàng e ta có ác ý, không chịu uống, cứ đứng lạnh run người.\n \n“Ngày ta đến nhà họ Lý, cũng bị dầm mưa trượt chân, trà nóng người ta đưa tới, ta cũng thấy như thuốc độc, không dám uống.\n \n“Về sau gió lạnh xộc vào người, nhiễm phong hàn, người khổ vẫn là bản thân.\n \n“Ta bị bệnh một trận mới hiểu, một chén trà ấm còn quý hơn bất kỳ ái tình nào.”\n \nLục Nhược ngồi xuống, ngập ngừng cầm lấy trà.\n \nHơi nóng bốc lên, nước mắt nàng lại rơi.\n \n“Cô mẫu chọc giận tỷ và Thẩm công tử, hại nhà ta mất buôn bán, cô phụ nổi trận lôi đình.\n \n“Phải bán mấy mảnh đất, vài căn nhà. Ca ca Hành Chu và cô mẫu sống khổ sở.\n \n“Ta thấy ca ca vì mấy cuốn sổ mà khổ não, hạ mình cầu người, lòng ta rất khó chịu.”\n \nTa thở dài, khuyên nàng:\n \n“Lục Nhược cô nương, có lẽ ngươi không biết, ta từng rất ghen tỵ với ngươi.\n \n“Ghen với ngươi sống đoan trang, ghen ngươi là tiểu thư nhà gia thế.\n \n“Nhưng ngươi thấy hắn đối xử với ta thế nào, thì biết hắn không phải người đáng gửi gắm cả đời.\n \n“Hà tất phải vì hắn mà cầu người?”\n \nNước mắt nàng lặng lẽ rơi:\n \n“Ta biết! Ta biết tất cả!\n \n“Ta biết hắn thích tỷ hơn. Nhưng ta và hắn là thanh mai trúc mã, ta chỉ muốn được ở bên hắn.”\n \nTa không biết an ủi một cô gái cố chấp ra sao.\n \nChỉ nhớ tới lời Lý Hành Chu từng nói với ta:\n \n“Một người muốn giữ ai bên mình mãi, đừng đối xử tốt, mà phải đối xử thật tệ.\n \n“Khiến hắn luôn cần đến ngươi, luôn biết ơn ngươi, như chiếc gậy chống không thể thiếu.”\n \nĐừng lấy cả m;áu thịt nuôi dã thú.\n \nChỉ cho hắn một miếng ăn vừa đủ sống, thì hắn mới quanh quẩn không rời.\n \nKẻ yếu chỉ cầu thương hại.\n \nKẻ mạnh cả đời chán ghét.\n \nĐó là bài học Lý Hành Chu dạy ta, giờ ta trả lại cho hắn.\n \n“Chờ chuyện này kết thúc, ta sẽ về Cô Tô an ổn sống.\n \n“Sẽ không ai làm phiền ngươi và Lý công tử nữa.\n \n“Cho dù là chính thất hay chồng vào ở rể, người nên lo, nên khóc không phải ngươi.”\n \nMột ấm trà nguội lạnh, lệ nàng cũng khô.\n \nNàng vuốt ve chén trà, ngẫm nghĩ hồi lâu, rồi bật cười khẽ.\n \nCúi người thi lễ thật sâu:\n \n“Cảm tạ tỷ chỉ đường.”\n \nKỳ thực ta cũng chẳng hẳn vô tư, không tính toán mà giúp nàng.\n \nCũng là vì ta không muốn sau này lại có một kẻ tự cho là tình thâm lẽ nghĩa bám lấy ta không buông.\n \nLục Nhược rời đi, nén hương đã cháy tàn.\n \nTa ngẩng đầu, thấy một bóng người quen thuộc dựa vào cửa.\n \nKhông biết hắn đứng đó bao lâu, nghe được bao nhiêu.\n \nThẩm Xuyên Thanh cau mày, do dự có nên bắt lỗi ta không.\n \nDo dự một hồi, rốt cuộc vẫn lên tiếng:\n \n“Kim Châu, ngươi nói sai rồi.\n \n“Muốn giữ một người ở bên, phải đối xử với nàng thật tốt, thật tốt.\n \n“Vì người khác đều không tốt với nàng, ta không thể cùng họ bắt nạt nàng nữa.”\n \n…\n \nMặt ta đỏ bừng.\n \nKhông đầu không đuôi, nói mấy lời này làm gì chứ.\n \nTa vội chuyển đề tài, bưng viên kẹo đường mới nấu tới:\n \n“Thôi, chuyện qua rồi.\n \n“Ngươi nếm thử đường viên mới nấu, ta cho thêm sơn tra vào, không biết có ngọt mát không.”\n \nThẩm Xuyên Thanh đón lấy, làm rơi quyển sổ trong ngực.\n \nTa nhanh tay nhặt lên trước hắn.\n \n“Đừng xem!”\n \nTa thực không cố ý.\n \nLà do hắn hay mở nên vừa nhặt lên đã vô tình thấy được.\n \n“Trừng phạt nhà họ Tiết.”\nMục này đã đánh dấu hoàn thành.\n \nTa chợt nhớ có ai nói gần đây, Tiết Chiêu bị ai đó đội bao trùm đầu, kéo vào hẻm đánh cho sưng cả mặt.\n \n“Nhà họ Tiết đắc tội ngươi à?”\n \n“Hắn từng bắt nạt ngươi.\n \n“Nhưng cũng không hẳn vì ngươi, ta vốn không ưa loại con nhà giàu hách dịch ấy.\n \n“Nhìn ai không vừa mắt là ra tay ”\n \nCũng… có lý.\n \nTa gật đầu.\n \n“Bỏ tiền sửa đường ở Túc Thành.”\n \n“À… bởi vì đường đó hỏng quá, lần trước ta rời tiệm vải họ Thái thì ngã sõng soài.\n \n“Không hề là vì muốn chuộc lỗi với người Túc Thành vì bán kẹo lừa họ đâu.”\n \nỪm, cũng hợp lý.\n \nCòn vài mục nữa.\n \n“Mở tiệm bán bánh kẹo với Kim Châu.”\n \n“Kẹo ngươi làm ngon, không bán thì tiếc lắm.”\n \n“Dẫn Kim Châu về Cô Tô, trồng vài gốc hạnh trong vườn.”\n \n“Ta hỏi thầy phong thủy rồi, nói thế là tốt cho vận.”\n \nỒ…\n \nHóa ra là thế.\n \nSuýt nữa ta tưởng mình tự đa tình.\n \nTrang cuối.\n \n“Kim Châu về làm…”\n \nDòng sau đó bị gạch mất, chẳng rõ là gì.\n \nChẳng lẽ lại là… làm sổ sách?\n \n“Không… không phải!\n \n“Hồi đó muốn ngươi làm sổ sách là vì sợ ngươi không muốn lấy một tên nghèo.\n \n“Nên cho ngươi xem sổ trước, để biết nhà ta có rất nhiều bạc.\n \n“Ta chưa từng lừa ngươi.”\n \nTa gật đầu:\n \n“Ta xem rồi.\n \n“Quả thật ngươi chưa từng nói dối.\n \n“Cũng biết ơn ngươi và Thẩm lão gia đã giúp ta rất nhiều.”\n \nThẩm Xuyên Thanh cúi đầu, mặt đỏ lựng, do dự mãi mới lên tiếng:\n \n“Cho nên… có thể… có thể xin ngươi…”\n \nMặt ta như lửa thiêu, vội gật đầu:\n \n“…Được!”\n \n“Làm quản sự nhà ta!”\n \nHử?",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-17-lam-quan-su-nha-ta.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 16: Ta sẽ làm thiếp cũng được",
            "content": "Thẩm Xuyên Thanh tựa vào lan can, nghiêng đầu nhìn Lý Hành Chu:\n \n“Phu nhân nhà ta không thích ngân phiếu mà kẻ nào cũng từng sờ qua.\n \nÀ phải, nãy ta nhớ ngươi nói năm trăm lượng?\n \nVậy ngươi cứ tăng giá lên đi, bao nhiêu ta theo bằng hết.\n \nNếu không theo nổi… ta sẽ nghĩ Lý gia ngươi coi thường ta, sau này làm ăn cũng khó nói đấy.”\n \nTa vội định đá hắn một cước, hắn đã kéo ta vào lòng.\n \nTa vừa đ.ấ.m n.g.ự.c hắn vừa rầu rĩ nói:\n \n“Ngốc tử, đừng đốt nữa, ta hết giận rồi… ta không đáng giá đến mức đó đâu…”\n \n“Hết giận chưa?”\n \nNhìn thấy sắc mặt tái mét của đám kia.\n \n…\n \nHết giận rồi.\n \nLý Hành Chu nhìn tro tàn dưới đất, cười lạnh:\n \n“Kim Châu, nếu hắn chỉ là một tên nghèo kiết xác, ngươi vẫn sẽ theo hắn sao?”\n \nTa lặng lẽ nhìn hắn:\n \n“Lý công tử, khi ta nhặt được ngươi, ngươi cũng chẳng có một xu dính túi.\n \nNghèo thì sao?\n \nCòn hơn đi theo một kẻ lừa gạt.”\n \nLý Hành Chu sượng mặt.\n \nLục Nhược chen lời:\n \n“Thẩm công tử, rốt cuộc ý người là gì? Nếu không muốn bàn chuyện, cũng không cần làm nhục người khác như vậy?”\n \n“Chẳng phải các ngươi là người đầu tiên lấy tiền làm nhục nàng ấy sao?\n \nTa không sỉ nhục phụ nữ và trẻ con.\n \nMà ngươi không phải trẻ con.” – Hắn chỉ Lý Hành Chu – “Hắn cũng không phải phụ nữ.”\n \nPháo hoa lại nổ bùng trên đầu.\n \nTa nghẹn giọng, cố nén không để người khác nghe thấy ta khóc:\n \n“Ngốc tử, ngươi mau chạy đi… sáu mươi trượng cũng không c.h.ế.t được ta đâu.\n \nXưa nay chưa ai quan tâm đến mặt mũi và tôn nghiêm của ta như ngươi.\n \nCảm ơn… nhưng thế là đủ rồi.”\n \nHắn vờ như không nghe, đặt hỏa chiết tử vào tay ta, mỉm cười nói:\n \n“Yên tâm, ta có chừng mực.”\n \nNghe hắn nói thế, ta lại cảm thấy an tâm lạ lùng.\n \nPhải rồi, hắn cũng là kẻ lừa đảo kia mà.\n \nBiết đâu hắn nhanh tay tráo ngân phiếu rồi thì sao.\n \n“Hồi đầu chỉ muốn đốt pháo hoa làm ngươi vui, tiếc là bị phá hỏng.”\n \nHắn nắm tay ta châm lửa, cười rạng rỡ:\n \n“Giờ thì sao? Có giống một công tử nhà giàu như ngươi tưởng không?”\n \nÁnh lửa chiếu lên mặt hắn, viền mắt như phủ lớp vàng óng ánh.\n \nTim ta như đám pháo hoa trên trời, bùng một tiếng, nổ tung.\n \nTừ xa, mấy con thuyền thương nhân nhà họ Thẩm từ từ lướt đến.\n \nTrên thuyền, từng quản sự đều cúi đầu kính cẩn gọi: “Thiếu Đông gia.”\n \nTa run rẩy quay đầu lại, nhìn Thẩm Xuyên Thanh:\n \n“Tờ ngân phiếu kia…?”\n \n“Thật.”\n \n“Người cha ngươi kia…?”\n \n“Cũng thật.”\n \n“Ngươi là…?”\n \n“Thật.”\n \nThấy hắn cười như gió xuân, tim ta như bị chấn động một trận.\n \n“Hắn chưa từng lừa ta.”\n \nPháo hoa nổ rực trên trời, ánh vàng rọi khắp mặt sông.\n \n“Vậy… ta và ngươi…?”\n \n“Cũng là thật.”\n \nThẩm Xuyên Thanh nghiêm túc suy nghĩ, rồi ngượng ngùng lắp bắp:\n \n“Hồi đầu là thấy ngươi giỏi, có bản lĩnh.\n \nSau là thấy ngươi đáng thương… nhưng cũng lại thấy lạ.\n \nTrên đời người đáng thương nhiều lắm, chẳng ai khiến ta để tâm như ngươi.\n \nTa chỉ là… không muốn thấy ngươi khổ sở nữa.\n \nCho nên… nếu ngươi bằng lòng… bằng lòng thật sự…”\n \nTim ta đập thình thịch, không dám nhìn hắn.\n \n“... Làm... làm sổ sách cho nhà ta nhé!”\n“Được… được thôi!”\nHả?\nSổ sách?\nÀ… là sổ sách à, trời ạ, ta còn tưởng là… là chuyện kia chứ…\n….\n \nPháo hoa tắt dần, trên thuyền là một khoảng lặng ngượng ngùng.\n \nPhía sau ta là tiếng thở dài bất đắc dĩ.\n \nThẩm lão gia đập đập lan can, khẽ thở dài:\n \n“Pháo hoa cũng đốt rồi, người cũng bênh xong rồi.\n \nAi… cái thằng này… sao lại giống ta cái tật miệng vụng thế không biết.”\n \n10\n \nKhi hai bờ liễu mới hóa thành khói xanh, thuyền buôn nhà Thẩm Xuyên Thanh cũng đã cập bến.\n \nLàm ăn với nhà họ Triệu thành công, còn chặn được nguồn hàng của nhà họ Lý.\n \nThẩm lão gia rất sẵn lòng chỉ dạy ta các quy củ thương trường, liên tục tấm tắc khen ngợi rằng Thẩm Xuyên Thanh gặp được ta ở Túc Thành là nhặt được báu vật.\n \n“Bản lĩnh của Kim Châu không nên chỉ làm sổ sách, theo bên cạnh Xuyên nhi làm cố vấn thương sự, ta mới yên tâm.\n \n“Sau này có đi nam bắc, có rủi ro hay gian trá gì, Kim Châu đều có thể giúp ngươi phòng bị.”\n \nKhông hiểu sao, ta và Thẩm Xuyên Thanh bỗng trở nên ngượng ngùng khó xử.\n \nNếu hai ta vô tình cùng nhặt một quyển sổ, quyển sổ ấy như mọc gai, rơi xuống đất một cách oan uổng.\n \nNếu lúc ta nấu đường viên ngẩng đầu lên thấy hắn lén lút ngoài cửa sổ, thì hơi nước bốc lên làm đỏ cả hai má.\n \nTa cũng chẳng biết phải gọi hắn thế nào.\n \nNghĩ bụng nếu ta đã làm sổ sách, thì nên gọi hắn là Thiếu Đông gia như người khác, vậy mà hắn nghe còn căng thẳng hơn ta.\n \n… Không thể tiếp tục gọi hắn là ngốc tử nữa rồi.\n \nDạo này Thẩm Xuyên Thanh cầm sổ đi tới đi lui, bận rộn không biết đang chuẩn bị gì, đến ta cũng hiếm khi thấy mặt hắn.\n \nCũng hay, tránh được những lần chào hỏi lúng túng.\nHôm ấy tiết Hàn Thực, trời đổ mưa lớn.\n \nTa tưởng sẽ không có khách đến.\n \nVậy mà vẫn có một người không mời mà đến.\nLà Lục Nhược.\n \nNàng dầm mưa đến, cầu ta khuyên Thẩm gia buông tha cho nhà họ Lý.\n \nNên vừa bước vào đã cúi đầu thấp thật thấp, giọng nghẹn ngào:\n \n“Trước kia là ta có lỗi với tỷ, lời nói cay nghiệt.\n \n“Nhưng ca ca Hành Chu thật lòng thích tỷ...\n \n“Nếu tỷ bằng lòng, ta sẽ làm thiếp cũng được.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-16-ta-se-lam-thiep-cung-duoc.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 15: Không thiếu một xu",
            "content": "Không hiểu vì sao, khi ông ta nhắc đến mẫu thân, ta lại bỗng chốc mơ hồ.\n \nLúc ông ấy dịu dàng nói ta đáng thương, lòng ta cũng bỗng chua xót.\n \nGiống như khi Thẩm Xuyên Thanh lừa ta rằng, sau này về Cô Tô sẽ xây vườn trồng đầy hoa hạnh.\n \nMặc dù biết rõ đó là trò lừa đơn giản, ta lại vẫn có lúc ngây ngốc tin là thật.\n \n“Đứa nhỏ này… sao lại khóc rồi?”\n \nThẩm Xuyên Thanh chỉ liếc qua đã nhìn ra tâm sự trong lòng ta, nhưng hắn cố ý trêu ghẹo, chau mày nhe răng:\n \n“Cha à, người ít nghe mấy vở bi kịch thôi, đảm bảo Kim Châu sẽ không khóc nữa đâu.”\n \n9.\nTa nhăn nhó nhẩm tính, trà Thẩm lão gia gọi, cộng thêm tiền thuê con thuyền hoa lệ này, không biết bao nhiêu mới đủ.\n \nThẩm Xuyên Thanh kéo ta sang một bên, bảo ta khỏi lo mấy chuyện chi phí, tối nay còn có một bất ngờ đang chờ ta trên thuyền.\n \nTa thầm cười lạnh:\nBỏ đi, mười lượng bạc của ngươi thì vá được mấy cái lỗ?\n \nThuyền hoa lênh đênh giữa hồ, ngắm trăng đêm thanh.\n \nChợt có thuyền nữ báo có người xin được gặp.\n \nLà Lý Hành Chu cùng mẫu thân hắn, và bên cạnh là Lục Nhược mắt đỏ hoe.\n \nKhác hẳn với vẻ sốt ruột của Lý Hành Chu, mẫu thân hắn dù có cầu người vẫn giữ vẻ mặt nhàn nhạt.\n \nBà ta nhìn ta từ đầu đến chân, ánh mắt vẫn không tìm ra được điểm nào có lợi.\n \n“Lý gia đến cầu Thẩm công tử một chuyện.\n \nXin công tử nể tình, nhường Kim Châu cô nương cho ta.\n \nTa đã bàn bạc với mẫu thân, dù là làm thiếp, nàng cũng không chịu uất ức, Lục Nhược vào cửa cũng sẽ không làm khó nàng.”\n \nThẩm Xuyên Thanh giận quá hóa cười.\n \nChưa kịp lên tiếng, mẫu thân Lý gia đã uống một ngụm trà, liếc ta một cái:\n \n“Ta nhìn mãi vẫn không thấy giống hồ ly tinh.\n \nBị đánh một trận vẫn chưa biết ngoan ngoãn.\n \nGiờ lại bám lấy Thẩm gia, nếu Thẩm lão gia mà biết ngươi từng lừa gạt người, không biết sáu mươi trượng có đủ để dạy dỗ lại không.”\n \nVừa nghe đến trận đòn ấy, mặt ta nóng bừng lên như có ai giáng một chậu lửa.\n \nKhông cần soi gương cũng biết chắc chắn đỏ bừng cả mặt.\n \n“Lý gia bằng lòng bỏ năm trăm lượng bạc ra mua nàng. Còn về vụ làm ăn trà lụa, chúng ta có thể nhường một phần lợi nhuận.”\n \nThẩm Xuyên Thanh vừa định lật bàn quát mắng.\n \nTa đã khẽ kéo tay áo hắn, lắc đầu.\n \nTa lặng lẽ kéo hắn ra ngoài khoang thuyền.\n \nÁnh trăng đêm nay trong như hôm ấy, khi ta và hắn cùng uống rượu nói chuyện.\n \nNước hồ lặng như gương, phản chiếu hai vầng trăng sáng.\n \nGió đêm lướt qua bên tai, lòng ta cũng dịu xuống.\n \n“Được rồi, ngốc tử, đừng giận nữa.”\n \n“Ta không phải giận… mà là cảm thấy bọn họ sỉ nhục ngươi.\n \nHọ coi thường ngươi! Ta…”\n \n“Ta biết ngươi vì ta, vì bất bình thay ta.\n \nTa biết chứ.” – Ta cười nhạt – “Nhưng mà… bọn họ trả giá rất hời, phải không?”\n \nHắn tròn mắt nhìn ta.\n \nTa giả vờ ngắm ánh trăng trên nước, không dám nhìn hắn.\n \n“Ta nói không thích Lý Hành Chu là nói dối.\n \nLúc hắn nói sẽ dùng năm trăm lượng bạc mua ta… mặt ta đỏ là vì vui, là vì thẹn thùng… chứ không phải giận thật.\n \nThật đấy.\n \nNếu mẫu thân ta còn sống, nhất định sẽ vui mừng vì có người vì ta mà quay đầu.\n \nCha ta thì sẽ nghĩ: A, hóa ra ta cũng đáng giá năm trăm lượng bạc.\n \nLý Hành Chu toại nguyện.\n \nMẹ hắn trút được gánh nặng.\n \nLục Nhược là chính thê cũng chẳng còn phiền lòng.\n \nCòn chúng ta… có được một khoản bạc lớn.\n \nMọi người đều vui vẻ, phải không?”\nTa vờ như vô tình xoa mũi, hít một hơi sâu, nhìn đăm đăm về phía đèn cá trên hồ:\n \n“Khoản bạc đó, ta chia cho ngươi và bá bá một trăm lượng.\n \nĐừng nói ta keo kiệt.\n \nBiết đâu sau này ta già rồi, không còn được sủng ái, còn phải nhờ số tiền này mà sống qua ngày.\n \nCầm số bạc đó, ngươi sẽ không phải lo lắng bị Lý gia phát hiện thân phận mà ăn đòn.\n \nNgươi có tay có chân, ở Cô Tô mua một căn nhà nhỏ, dù hơi xa một chút, cũng không phải quá đắt.\n \nỔn định rồi thì sống cho đàng hoàng.\n \nĐừng lừa đảo nữa.\n \nNgươi không giỏi bằng ta đâu, cẩn thận kẻo giống như cha ta, mất mạng vì một cú lừa.”\n \nThấy hắn chỉ lặng im nhìn ta, không nói một lời.\n \nTa hơi hoảng.\n \nLà chê chia ít? Hay là chê chia nhiều?\n \n“Cái, cái tiền đó cũng không phải không có điều kiện.\n \nNgươi mua nhà rồi… nhờ bá bá giúp ta trồng một cây hạnh hoa trước cửa được không…”\n \n“Thế còn ngươi? Ngươi có vui không?”\n \n“Vui. Tất nhiên là vui rồi…”\n \n“Vui rồi sao không chịu cười?”\n \nTa vừa quay đầu lại định gượng cười với hắn, đã bị hắn nâng mặt lên, tay hắn chạm phải một giọt nước mắt lạnh ngắt trên má ta.\n \nTa sững sờ.\n \nNhìn thấy giữa đôi mày hắn là thương xót đầy ắp.\n \n“Nhưng rõ ràng ngươi đang khóc.”\n \n…\n \nVậy chứ ta phải làm sao?\n \nChẳng lẽ phải nói ta vừa giận vừa đau, chỉ muốn vả cái bạc đó vào mặt bọn họ?\n \nNhưng mà… các ngươi đối tốt với ta, dù là giả.\n \nTa vẫn thật lòng biết ơn.\n \nKhông muốn vì ta mà các ngươi phải chịu đòn.\n \nSố tiền đó… nhiều lắm.\n \nĐủ để mua Kim Châu, và đủ để cho bạn bè Kim Châu có cuộc sống tốt đẹp hơn sau này.\n \nChỉ cần ta cúi đầu một chút, mọi người sẽ sống yên ổn.\n \nTa lại gượng cười.\n \nNụ cười đó nhẹ bẫng như bong bóng nước, dễ dàng bị Thẩm Xuyên Thanh xuyên thủng.\n \n“Ngươi nói cha mẹ ngươi sẽ vui.\n \nNói Lý Hành Chu sẽ vui.\n \nVậy Kim Châu thì sao?\n \nNgươi có từng hỏi nàng ấy, nàng có vui không?”\n \n…\n \nNàng ấy…\n \nKhông vui.\n \nBị người ta coi là món hàng không chút tôn nghiêm mà mua qua bán lại, sao mà vui cho nổi?\n \n“Kim Châu, nàng muốn sống một cuộc đời thế nào?”\n \nTa nghĩ một lúc.\n \nTa muốn cùng các ngươi về Cô Tô.\n \nSống trong một ngôi nhà nhỏ trồng đầy hạnh hoa.\n \nLàm lụng kiếm ăn, bán mấy viên kẹo tròn có tên gọi đường mật.\n \nCùng sống như một gia đình thực sự.\n \nThẩm Xuyên Thanh cúi người, nhẹ nhàng lau nước mắt trên má ta, cười nói:\n \n“Vậy thì để họ cút đi. Được không?\n \nNgươi còn nhớ ngươi đã dạy ta cách giả làm công tử nhà giàu không?”\n \nTa đỏ mắt gật đầu.\n…\n \nTờ ngân phiếu năm trăm lượng được đưa đến.\n \nThẩm Xuyên Thanh khẽ mỉm cười:\n \n“Phải rồi, năm trăm lượng, không thiếu một xu.”\n \nTa còn chưa kịp đoán hắn định làm gì.\n \nHắn đã rút ra hỏa chiết tử, châm lửa đốt tờ ngân phiếu ấy… để thắp ngòi pháo hoa.\n \nTa run rẩy nhìn tờ ngân phiếu năm mươi lượng biến thành tro bụi.\n \nPháo hoa rực rỡ, sáng bừng nửa bầu trời.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-15-khong-thieu-mot-xu.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 14: Sau này sẽ khá hơn thôi",
            "content": "“Nếu ta thật sự chạy rồi, ngươi một mình bị đánh, có giận không?”\n \n“Không đâu, ngươi chạy rồi, ít nhất sẽ có người đỡ ta về sau khi bị đánh, vẫn là Kim Châu nghĩ chu đáo.”\n \n...\n \nKhông phải vậy đâu.\n \n“Vậy nếu ta không nghĩ đến chuyện đỡ ngươi về thì sao?”\n \n“Một người bị đánh còn hơn hai người cùng bị, Kim Châu vẫn là cô gái thông minh.”\n \n…\n \n“Thôi nào, Kim Châu tốt thế này, đừng nghĩ nàng xấu vậy chứ.”\n \nTa định tiếp tục hỏi, nhưng đã bị hắn nhét đầy một miệng điểm tâm nóng hổi.\n \nThôi vậy.\n \nCoi như nhận mệnh.\n \nCho dù có bị đánh cùng thì cũng nhận.\n \nGiữa tiệc, mọi người nâng chén đổi rượu.\n \nBánh ngọt mà Thẩm Xuyên Thanh dúi vào tay ta đã chẳng còn biết vị.\n \nCho đến khi bên ngoài vang lên:\n \n“Lão gia nhà họ Thẩm đến rồi.”\n \nTa sợ đến mức tay run làm rơi luôn đôi đũa.\n \nÂm nhạc ngừng lại, tiếng trống cũng lặng.\n \nMọi người im bặt, không ai dám nói gì.\n \nChỉ thấy một chiếc kiệu mềm dừng lại, rèm kiệu được vén lên.\n \nKhi ta nhìn thấy gương mặt phúc hậu nghiêm nghị kia, đầu gối ta như nhũn ra.\n \nMay mà Thẩm Xuyên Thanh tay mắt lanh lẹ, đỡ lấy tay ta, ta mới miễn cưỡng đứng vững.\n \nLục Nhược và Lý Hành Chu cung kính hành lễ.\n \nNhưng lão gia nhà họ Thẩm không hề để ý, chỉ một đường sầm mặt tiến thẳng về phía Thẩm Xuyên Thanh.\n \nXong rồi.\n \nTất cả tiêu rồi.\n \nTa nhắm chặt mắt, chỉ mong quỳ xuống lạy vài cái, van xin ông ta nể tình mà tha mạng.\n \nNhưng lại không hề có tiếng trách mắng vạch trần nào như ta tưởng tượng.\n \nNgược lại là một tràng giáo huấn đầy tức giận như “hận sắt không thành thép”:\n \n“Nghe nói ngươi còn chưa bàn xong chuyện làm ăn, đã tiêu năm trăm lượng bạc mua một cô nương?\n \nTóc còn chưa mọc đủ, đã học theo trò lừa người dối trá?”\n \nA?\n \nTa sững người ngẩng đầu lên.\n \n“Cha, chuyện của con, người đừng nhúng tay vào nữa.” Thẩm Xuyên Thanh thở dài, “Kim Châu không giống những cô nương khác, đừng nói năm trăm lượng, năm nghìn lượng cũng là ép uổng nàng ấy rồi.”\n \n“Ta quản không nổi ngươi nữa rồi. Ai, già rồi, không dùng được nữa.”\n \nThẩm Xuyên Thanh nhỏ giọng lẩm bẩm:\n \n“Không phải già rồi không dùng được, mà là người vô dụng đã già mất rồi.”\n \nTa ngơ ngác nhìn hai người họ, vô tình đối mặt với ánh mắt của Thẩm lão gia.\n \nÔng ta nhìn mặt ta, khựng lại:\n \n“Ta thấy gương mặt cô nương này rất quen.\n \nVừa giống kẻ thù, lại vừa giống một cố nhân.”\nTrên đường trở về, ta vẫn chưa tiêu hóa nổi chuyện vừa rồi là thế nào.\n \n“Cha, đây là… bằng hữu của con, Kim Châu.”\n \nThẩm lão gia lặng lẽ kéo tay áo Thẩm Xuyên Thanh, thấp giọng hỏi:\n \n“Không phải ngươi bảo là thiếp sao?”\n \nNhìn thấy ta đang tò mò nhìn qua, Thẩm Xuyên Thanh lập tức lúng túng:\n \n“Sao, sao có thể để nàng làm thiếp chứ.”\n \n“Đây là phụ thân ta, Thẩm Thạch Vạn.”\n \n“Tiểu tử thúi, tên của lão tử cũng dám  gọi à?”\n \nThấy ta vẫn ngẩn ngơ đứng đó.\n \nThẩm Xuyên Thanh ho nhẹ một tiếng, đột nhiên giở cây quạt trắng tinh kia ra, làm bộ làm tịch phe phẩy, chỉ ta rồi chỉ phụ thân hắn:\n \n“Ta – Thẩm Xuyên Thanh.\n \nCha ta – Thẩm Thạch Vạn.\n \nHiểu chưa, Kim Châu?”\n \nTa nhìn hắn.\n \nLại quay qua nhìn Thẩm lão gia.\n \nRồi bừng tỉnh ngộ:\n \n“Ngươi… ngươi còn có đồng bọn!?”\n \nThẩm Xuyên Thanh sững người.\n \nDây thần kinh căng thẳng trong ta cuối cùng cũng buông lỏng.\n \nNhìn chiếc kiệu mềm và hàng tùy tùng phía sau, tim ta như rỉ máu.\n \nLẽ nào tiền mời đồng bọn của hắn… cũng phải tính vào hai mươi lượng kia?\n \nThẩm lão gia – đồng bọn của hắn – còn chuyên nghiệp hơn hắn nữa.\n \nÔng ta biết nói giọng Ngô, cũng rành bình phẩm đánh giá kịch phường.\n \nLúc mọi người vỗ tay tán thưởng, ông ta chỉ lắc đầu than:\n \n“Mọi người đều khen hay, nhưng chẳng bằng một cô nương mà ta từng quen biết.”\n \nKhi thấy ta ngồi ở bên, ông ta còn bẻ một miếng bánh ngọt đưa cho ta, giọng hiền hòa:\n \n“Kim Châu, mẫu thân ngươi là người Cô Tô? Giờ còn khỏe không?”\n \nMẫu thân ta mất khi ta bảy tuổi.\n \nTa không phải y nữ, chẳng biết cách chữa cho người.\n \n“Phụ thân ngươi là đồ khốn kiếp.\n \nVậy mà mẫu thân ngươi lại thích hắn.”\n \nChậc, ông nói cứ như… từng quen biết vậy.\n \n“Kim Châu, nhận ta làm nghĩa phụ đi.\n \nXong việc bên này, theo ta về Cô Tô, thăm nơi mẫu thân ngươi từng ở.”\n \nTa khẽ ho, nhỏ giọng nói:\n \n“Thúc à, ta biết người là tiền bối trong nghề, nhưng cũng đừng bắt nạt ta thế chứ.\n \nVừa bảo ta gọi người là nghĩa phụ, lại còn bắt ta trả tiền nghe kịch, uống trà, ngồi kiệu.\n \nTrên đời này đâu có đạo lý đó?”\n \nThẩm Thạch Vạn quay sang nhìn Thẩm Xuyên Thanh, vẻ mặt đầy thắc mắc.\n \nThẩm Xuyên Thanh vội lảng sang chuyện khác:\n \n“Mẫu thân Kim Châu mất sớm, không ai dạy dỗ, phụ thân lại đối xử tệ bạc, nên nàng ấy cảnh giác hơi cao.”\n \nThẩm lão gia thở dài, hiền từ xoa đầu ta:\n“Nếu thật như lời ngươi nói, bọn họ bắt nạt Kim Châu thành thế này, thì chuyện làm ăn với nhà họ Lý chẳng cần bàn nữa.\n \nTối nay thuyền buôn sẽ đến, giải quyết xong chuyện ở Túc Thành, ta sẽ đưa nàng về Cô Tô, dạy dỗ cẩn thận.\n \nĐứa nhỏ đáng thương, không biết đã chịu bao ấm ức khi theo phụ thân mình.\n \nNgoan, sau này sẽ khá hơn thôi.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-14-sau-nay-se-kha-hon-thoi.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 13: Lục Nhược như cái đuôi",
            "content": "Cơn say này, kéo dài tới tận khi mặt trời lên cao quá ba cột…\n \nTa lôi kéo Thẩm Xuyên Thanh dậy, bên ngoài đã có tiểu nhị ân cần bưng nước vào hầu hạ:\n \n“Nhà họ Lý đã phái xe ngựa tới đón nhị vị.”\n \nTa chưa từng ngồi xe ngựa bao giờ, liền hí hửng bước lên bậc thang.\n \nNào ngờ bên cạnh, nha hoàn hầu hạ lại cười nói thêm một câu:\n \n“Trùng hợp ghê, chủ nhân nhà ta tối qua nhận được tin, nói lão gia nhà họ Thẩm hôm nay sẽ đến.”\n \nCả người ta bỗng cứng đờ.\n \nChưa kịp quay đầu bỏ chạy, Lục Nhược đã từ trong rèm xe ló đầu ra, cười như không có chuyện gì, tay lại khéo léo giữ lấy cổ tay ta:\n \n“Tử Tự cô nương, cẩn thận dưới chân.”\n \nRèm xe dày nặng lập tức buông xuống, giống như cái lồng chuột, “cạch” một tiếng, khóa chặt.\n\r\n \n8\n \nTa liếc nhìn tường viện bên ngoài và hòn giả sơn, trong bụng tính toán bước chân, chắc là có thể mượn lực trèo qua được.\n \nTa kéo tay áo Thẩm Xuyên Thanh, lòng như lửa đốt:\n \n“Ngươi có nghe không? Phụ thân ngươi sắp đến rồi!”\n \nTên ngốc họ Thẩm tối qua chắc uống rượu đến hỏng cả đầu, giờ lại tưởng mình thật sự là công tử họ Thẩm:\n \n“Đến thì đến, chúng ta không gặp là được.”\n \nNgươi nghĩ không gặp là xong chuyện sao?\n \nLục Nhược bày ra vẻ vô tình mà hữu ý, cười nói:\n \n“Thẩm công tử, thiếp có chút hiếu kỳ, không biết ở Cô Tô, cưới vợ nạp thiếp cần những quy củ gì?”\n \nThẩm Xuyên Thanh suy nghĩ chốc lát:\n \n“Người khác thì ta không biết, nhà ta không câu nệ môn đăng hộ đối, chỉ cầu tâm ý tương thông.”\n \n“Đến thân phận cũng không cần sao? Nếu người đó là một nữ lừa đảo giang hồ, cũng có thể bước vào cửa sao?”\n \nThấy hắn chưa hiểu ý, Lục Nhược liếc nhìn ta một cái, miệng mỉm cười:\n \n“Chỉ là tùy tiện hỏi thôi.”\n \nThẩm Xuyên Thanh thở dài:\n \n“Gì cũng có thể, nhưng cái miệng nói nhiều và lòng hiếu kỳ quá độ thì không cần.”\n \nLục Nhược sững sờ, cười gượng.\n \nTa thì chẳng buồn so đo với nàng ta nữa, khẽ kéo áo Thẩm Xuyên Thanh:\n \n“Vậy thì tiền đặt cọc của nhà họ Lý chúng ta không lấy nữa. Một lát nữa ta sẽ đánh lạc hướng, ngươi nhân cơ hội leo qua tường sau, chạy trước đi. Sau đó ta sẽ tìm cách thoát thân, chúng ta về nhà gặp lại. Ngươi yên tâm, tiền vẫn chia phần cho ngươi.”\n \nTên ngốc họ Thẩm quả thật đầu óc hỏng hẳn, lại nhìn ta nghiêm túc:\n \n“Ngươi nghe ta, thật sự không cần chạy.”\n \n…\n \nKhuyên cũng vô ích với cái đồ đầu gỗ này.\n \nTa mặc kệ ngươi, ta chạy trước đây.\n \nMượn cớ dạo vườn, ta lẻn ra hoa viên.\n \nKhó khăn lắm mới trèo lên được bờ tường, đang tìm chỗ mượn lực nhảy xuống thì phía sau vang lên tiếng gọi:\n \nLục Nhược như cái đuôi quấn lấy không rời, cười nói:\n \n“T;ử Tự tỷ tỷ thật tốt nha.\n \nLà nghe nhiều kịch quá, định học Trương Sinh trèo tường sao?”\n \n...\n \nTa phủi tay, cười gượng hai tiếng:\n \n“Chỉ thấy cảnh vườn đẹp quá, muốn đi dạo thêm chút thôi.”\n \nThấy ta vẫn cố chấp, nàng ta cũng không khách sáo nữa:\n \n“Kim cô nương, ngươi đã cầm tiền rồi, sao còn không biết đủ?\n \nVừa muốn bạc, lại còn muốn người.\n \nMột mặt gạt ca ca ta lấy bạc, một mặt lại câu dẫn Thẩm công tử, ngươi không sợ đạp hai thuyền, cuối cùng c.h.ế.t chìm sao?”\n \nTrong lúc giằng co, Thẩm Xuyên Thanh chạy đến.\n \nLục Nhược chỉ vào ta, mặt đầy vẻ đắc thắng, hất cằm lên cao:\n \n“Nàng ta căn bản không phải là T;ử Tự gì cả, mà tên thật là Kim Châu, từ đời ông nội đã làm lừa đảo.\n \nTrước đây lừa được ca ca ta, còn trộm bạc phiếu nhà họ Lý, ăn roi rồi mà chưa biết sợ, giờ sợ thân phận bị lộ nên mới muốn trèo tường chạy trốn!”\n \nThẩm Xuyên Thanh nhìn ta đang ngồi trên tường, vội giơ tay đỡ:\n \n“Cẩn thận đấy, ta đỡ ngươi.”\n \nLục Nhược tròn mắt nhìn, không thể tin nổi:\n \n“Ngươi không nghe thấy à?\n \nNàng ta là kẻ lừa đảo! Mới vừa định chạy trốn đấy!”\n \nThẩm Xuyên Thanh chẳng buồn đáp.\n \nTa không dám nhìn vào mắt hắn, trong bụng nghĩ chắc chắn hắn sẽ giận ta.\n \nDù sao thì, ta cũng vứt đồng bọn lại mà bỏ chạy, thật sự không có nghĩa khí.\n \nNhưng cái m.ô.n.g ta không cứng cáp đến mức chịu thêm mười roi nữa.\n \nTa thấy chột dạ, lí nhí hỏi:\n \n“Ngươi tin họ nói ta muốn chạy, đến bắt ta sao?”\n \nThẩm Xuyên Thanh không giận, chỉ nhẹ nhàng phủi bụi trên váy ta:\n \n“Không phải đâu, ta chỉ sợ một lát có điểm tâm mà ngươi không được ăn.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-13-luc-nhuoc-nhu-cai-duoi.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 12: Tên ngốc ấy là kẻ lừa đảo.",
            "content": "Ta bỗng nhớ ra, từ lúc quen nhau đến giờ, ta vẫn chưa biết tên thật của hắn:\n \n“Vậy tên ngươi thật là gì?”\n \n“Thẩm Xuyên Thanh.”\n \nTa phì cười.\n \nPhải rồi, ta là T;ử T;ự, hắn là Thẩm Xuyên Thanh.\n \nTrong lòng ta nảy sinh một chút khâm phục hắn.\n \nPhụ thân từng dặn, kẻ lừa đảo sợ nhất là tửu lượng kém.\n \nUống vào là dễ nói bậy, nói bậy sẽ lộ tẩy.\n \nVậy mà hắn uống đến thế vẫn nhớ mình tên Thẩm Xuyên Thanh, trả lời đâu ra đấy.\n \nTrăng dần lên cao.\n \nÁnh trăng nhàn nhạt phủ lên nhành hoa hạnh ngoài hiên, như rong rêu dưới hồ.\n \nThấy ta im lặng, hắn có vẻ không vui:\n \n“Hỏi ta bao nhiêu chuyện, còn ngươi thì sao?\n \nXong việc này, ta sẽ về Cô Tô, nối nghiệp phụ thân.\n \nCòn ngươi? Muốn làm gì?”\n \nThấy hắn cũng chẳng thật lòng, ta lười đáp, bèn buông một câu lấy lệ:\n \n“Tiếp tục đi lừa đảo.”\n \nHắn gật đầu nghiêm túc:\n \n“Vậy cũng tốt.”\n \n...\n \nKhông muốn để ý đến hắn nữa, ta bưng chén rượu uống ngụm lớn.\n \nHắn kéo tay áo ta, rụt rè hỏi:\n \n“Kim Châu, sao ngươi không nói gì với ta nữa?”\n \nTa không trả lời, chỉ rót rượu uống tiếp.\n \nHắn suy nghĩ một lát, giọng cũng nhỏ lại:\n \n“Ta muốn hỏi ngươi có muốn cùng ta về Cô Tô hay không, nhưng thấy hỏi vậy thì quá đường đột.\n \nCũng muốn khuyên ngươi rằng làm lừa đảo là không tốt, nhưng lại thấy mình thật kẻ cả.\n \nBởi vì khi ấy ngươi còn nhỏ, không ai dạy ngươi sống sao cho đúng, không ai chỉ đường.\n \nNgươi phải tự lăn lộn mà sống, ai ngoài cuộc nói gì cũng thật ngạo mạn.”\n \nTa vẫn không nói gì.\n \nVì ta lại nhớ đến mẫu thân, nhớ đến Lý Hành Chu, cũng từng nói:\n \n“Kim Châu, đừng đi lừa người, lừa người là sai.”\n \nTa theo phụ thân, ba tuổi giả bệnh, năm tuổi giả què, bảy tuổi trốn trong bao vải làm đạo sĩ giả.\n \nMẫu thân, ta từ nhỏ đã biết, nằm đất giả tàn phế rất nhục, bị lật mặt bị đánh càng nhục hơn.\n \nTa đã từng khóc, van xin người, xin đừng để cả hai ta bị đánh nữa.\n \nTa từng nói, nếu cần, ta bán chính thân mình cũng không để người sống khổ.\n \nNgười bảo: “Có tay có chân, không c.h.ế.t đói, nên đừng đi lừa người.”\n \nVậy sao không cùng ta rời đi?\n \nĐã có tay chân, sao để ông ấy đánh mà không chạy?\n \nNgười chỉ lắc đầu, kể về những kỷ niệm ngọt ngào khi ông ấy còn tốt.\n \nNói rằng ông ấy sẽ thay đổi.\n \nNhưng ông ấy không đổi.\n \nÔng bị khiêng về nhà, nằm thoi thóp trên giường, lúc ấy vẫn còn muốn bày ra bộ mặt tử tế, bảo ta đi lấy viên nhân sâm cứu mạng.\n \nThấy ta chậm trễ, ông còn định bò khỏi giường, muốn như xưa cầm roi liễu đánh ta chạy khắp nhà.\n \nTa sợ đến mức nhắm tịt mắt lại, run rẩy co rúm nơi góc tường, trong tay nắm chặt lọ nhân sâm.\n \nCầu xin ông, đừng đánh nữa.\n \nCầu xin ông, đi c.h.ế.t đi.\n \nRoi liễu mãi không giáng xuống.\n \nVà rồi cũng không bao giờ giáng xuống nữa.\n \nNgười cha đã chết, mới là người cha tốt.\n \nVết thương trên thân có rụng vảy rồi cũng mờ dần cơn đau.\n \nMột người đã chết, ký ức xấu về họ cũng phai nhạt đi.\n \nTa lại hay nhớ đến những điều tốt đẹp hiếm hoi ông từng dành cho ta.\n \nVí như sau khi đánh ta, hối hận rồi lại cõng ta trên vai, đi mua chiếc đèn thỏ.\n \n“Kim Châu, đèn thỏ đẹp không?”\n \n“Đẹp thì đẹp đấy, nhưng mua đèn xong người đau quá, cha ơi, có đèn nào không đau không?”\n \nÔng bật cười.\n \nThật ra, những lần bán kẹo hồ lô, trong lòng ta cũng day dứt lắm.\n \nNhưng ta nghĩ, ta chỉ nói dối một chút, cũng chẳng đến mức hại người.\n \nVẫn tốt hơn cha mẹ ta.\n \nHọ lừa mình lẫn người, đánh đổi cả mạng sống, thậm chí còn muốn kéo ta vào vòng xoáy đó – không đời nào.\n \nNghĩ đến chuyện cũ, ta quay đầu nhìn ra ánh trăng ngoài hiên.\n \nThẩm Xuyên Thanh cũng thò đầu nhìn theo, mắt trợn to, trêu ghẹo:\n \n“Ủa? Ngoài kia có cá nhỏ kìa?”\n \n“Không có đâu, chắc vì Kim Châu xinh quá, cá nhỏ lại lặn mất rồi.”\n \nHắn nói chọc ghẹo như vậy, làm nước mắt ta cũng không rơi nổi.\n \nThấy ta bật cười, hắn mới yên tâm:\n \n“Chuyện này xong xuôi, ta sẽ về Cô Tô. Kim Châu có muốn đi cùng không?”\n \nTa lắc đầu:\n \n“Đợi ngươi kiếm được tiền rồi hẵng nói. Ta không muốn giống A Nương, đi theo một tên lừa đảo.”\n \nThẩm Xuyên Thanh thấy ta gật đầu, cũng cười:\n \n“Được, vậy chờ ta phát tài rồi, ta sẽ đưa nàng về Cô Tô sống.”\n \n“Sau này làm ăn có nàng bên cạnh, nàng hiểu nhiều như vậy, ta cũng không sợ bị người ta lừa nữa.”\n \n“Ta sẽ xây một khu vườn, trồng thật nhiều hoa mơ, như thế sẽ không cần tốn mấy đồng bạc đi mua nữa.”\n \nĐúng là dân nghèo, mơ giấc mơ giàu sang mà vẫn thoang thoảng mùi nghèo.\n \nGiống như dân cày tưởng tượng cuộc sống của hoàng đế, cũng chỉ là hoàng đế dùng cuốc vàng, Đông cung nương nương nướng bánh, Tây cung nương nương cuốn hành.\nTa không nhịn được bật cười:\n \n“Nhưng tiền xây vườn trồng hoa mơ, chắc cũng đủ mua hoa dùng cho mấy đời đấy.”\n \nThẩm Xuyên Thanh khoát tay, nghiêm túc chỉnh lại:\n \n“Không giống đâu, ngắm hoa mơ từ cửa sổ khắc hoa, dưới ánh trăng trên cành cây, không giống với việc bày trên đĩa để ngắm.”\n \nBộ dáng tự mãn của tên ngốc ấy, lại y như một công tử quen sống trong khu vườn hoa lệ.\n \nTa rất muốn nhắc hắn: lừa ta thì thôi, đừng có lừa cả chính mình.\n \nNhưng hắn nói hay quá.\n \nĐến ta, cũng có lúc nguyện ý tin rằng đó là thật.\n \nTên ngốc ấy là kẻ lừa đảo.\n \nNhưng cũng là một kẻ lừa đảo tốt bụng.\n…",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-12-ten-ngoc-ay-la-ke-lua-dao.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 11: Khóc đến thương tâm",
            "content": "Vì sao mọi người đều nói ta ngu ngốc, đáng đời, lừa đảo bị đánh là phải.\n \nVì sao ngươi nghĩ, chỉ mình ngươi có liêm sỉ, còn ta thì phải tha thứ cho ngươi không điều kiện?”\n \nLý Hành Chu cứng người.\n \nHắn vô thức đưa tay chạm mặt ta, ta mới phát hiện không biết tự lúc nào mình đã rơi lệ.\n \n“Kim Châu, nàng đừng theo hắn về Cô Tô. Chờ ta hủy hôn với Lục Nhược, ta sẽ xin mẹ ta, đưa năm trăm lượng bạc chuộc thân cho nàng.”\n \nTa ngắt lời, bật cười lạnh:\n \n“Không phải ngươi là con thứ không được sủng sao? Đại nương tử sẽ đồng ý để ngươi bỏ ra năm trăm lượng vì một nữ lừa đảo?”\n \n“...Đó là ta lừa nàng. Ta tuy không phải trưởng tử, nhưng trong nhà cũng không quá bạc đãi. Chuyện này ta nhất định thuyết phục được mẫu thân.”\n \nVẫn là cái kiểu suy nghĩ đó.\n \nChỉ cần hắn hối hận, chỉ cần hắn quay đầu, người khác sẽ đứng nguyên tại chỗ chờ hắn, không oán không hận.\n \n“Lý công tử nghĩ ta sẽ tha thứ cho ngươi sao?”\n \nLý Hành Chu như bị sét đánh.\n \n“Ta là kẻ lừa đảo, đúng. Nhưng tình cảm ta dành cho ngươi là thật, ngoài thân phận, ta chưa từng lừa ngươi điều gì.\n \nNhưng ta đoán, ngươi biết ta là ai từ sớm rồi.\n \nThấy ta cố tình giấu giếm, lúng túng che đậy, trong lòng chắc đã cười thầm.”\n \n“Ta chưa từng muốn mang ơn đi vòi vĩnh.\n \nDù là bạc trắng, nếu ngươi không muốn cho, ta cũng sẽ không quấn lấy.\n \nVì ta chỉ là một nữ tử không quyền không thế, bị bắt nạt cũng không ai bênh, cùng lắm là cắn răng nhận mười trượng rồi im lặng rút lui.”\n \n“Chuyện đó là do mẹ ta làm! Ta chỉ biết bà cho nàng ngân phiếu, không hề biết nàng bị đánh.\n \nNhững ngày qua ta nghĩ thông rồi, ta muốn cưới nàng.”\n \n...\n \nVậy thì sao?\n \nNgươi muốn cưới ta, nghĩa là đã bù đắp đủ cho ta?\n \nTa nên quỳ xuống cảm tạ tấm lòng vàng của ngươi?\n \n“Kim Châu, chuyện trước đây là ta có lỗi với nàng.\n \nGiờ ta thật lòng muốn cưới nàng, cũng hối hận vì đã từng xem nhẹ nàng.\n \nChờ ta bàn xong vụ làm ăn với Thẩm công tử, ta sẽ có vốn nói chuyện với cha mẹ. Họ sẽ không phản đối.\n \nChuyện bên Thẩm công tử, nàng cố gắng duy trì quan hệ, nhà họ Triệu không thể so với nhà ta.\n \nThuyết phục được Thẩm công tử hợp tác, ký được khế ước, ta sẽ lấy bạc chuộc thân cho nàng.\n \nTa... sẽ không chê nàng đâu.”\n \n...\n \nLý Hành Chu, thật đáng buồn cười.\n \nTa vốn là người yếu đuối, dễ mềm lòng.\n \nChỉ cần ngươi có chút thành ý, một lời xin lỗi, một ánh mắt hối lỗi.\n \nTa đều sẽ buông tay, không tiếp tục bày kế hại ngươi.\n \nSuýt nữa ta lại bị ngươi lừa lần nữa.\n \nSuýt nữa, ta tin rằng ngươi thực lòng hối hận.\n \n“Lý công tử nếu thật lòng vì ta, xin hãy giúp ta giấu đi thân phận.\n \nĐừng để Thẩm công tử biết ta là lừa đảo mà chán ghét ta.\n \nNhư vậy ta mới có thể sống yên ổn.”\n \nTa quay người trở về tìm Thẩm Xuyên Thanh.\n \nChỉ là… hình như ta không nhìn nhầm – phía sau giả sơn, có bóng áo xanh khẽ lướt qua, vội vã rời đi.\n \n7\n \nThấy ta úp mặt vào gối suốt nửa ngày.\n \nThẩm Xuyên Thanh chẳng biết dỗ nữ tử ra sao, sốt ruột đến gãi đầu gãi tai:\n \n“...Nếu ngươi hối hận chuyện cùng ta lừa gạt hắn, muốn dừng tay, ta cũng không chê cười gì đâu.”\n \nDừng tay?\n \nCá đã cắn câu rồi, sao ta lại dừng?\n \n“Là vì hôm nay nhìn thấy khung dệt ở hai nhà, thấy chúng ta đắc tội cả hai không thể đụng vào sao?”\n \nThẩm Xuyên Thanh lắc đầu.\n \n“Là thấy làm kẻ lừa gạt là sai? Ngươi muốn rửa tay gác kiếm?”\n \nHắn ngồi xuống bên giường, đưa cho ta một chiếc khăn tay:\n \n“Không phải. Chỉ là thấy ngươi khóc đến thương tâm.\n \nTa cảm thấy… dù có lừa được hay không, ngươi cũng chẳng vui vẻ gì.”\n \nKhông đợi ta cãi lại, ngoài cửa đã có tiểu nhị mang đồ ăn và rượu đến.\n \n“Bữa tiệc khi nãy ngươi đâu ăn được gì, khóc nửa ngày nữa, ta đoán thể nào cũng đói.”\n \nTa định cứng miệng, nhưng bụng lại đánh trống.\n \n“Ăn đi ăn đi, lần này ta mời, không tính vào hai mươi lượng kia đâu.”\n \nHắn chống tay nhìn ta cười, khi ta cắn một miếng đùi gà nướng.\n \nĐột nhiên, ta thấy rất muốn biết thân thế hắn.\n \nHắn uống hai chén rượu, đã đỏ mặt, ta hỏi gì đáp nấy.\n \n“Mẫu thân ta sau khi sinh thì băng huyết, đại phu không cứu kịp.\n \nPhụ thân ta sợ kế mẫu đối xử tệ với ta nên mãi không tái giá.\n \nNăm ta ba tuổi, người để ý một cô nương hát khúc, bảo nàng ấy hiền hậu giống mẫu thân.\n \nNhưng người ta không để mắt tới phụ thân, dẫu là vàng bạc chất như núi cũng chẳng màng.\n \nSau đó, phụ thân đành gác lại, chỉ chuyên tâm dạy dỗ ta.\n \nBan đầu cho ta bạc, bảo ra ngoài làm chút buôn bán, ai ngờ vừa bước chân ra cửa, túi tiền đã bị trộm.\n \nPhụ thân nói đọc vạn quyển sách không bằng đi vạn dặm đường, bảo ta rèn luyện.\n \nNhưng ta toàn bị gạt.\n \nNgay cả tiệm cầm đồ ở nhà, khi phụ thân quản không ai dám gian trá, đến tay ta, họ giấu cả nét chữ viết khế ước.”\nTa nghe rồi nghĩ ngợi:\n \n“Vậy phụ thân ngươi biết ngươi đang làm lừa đảo mà không ngăn sao?”\n \nThẩm Xuyên Thanh đã ngà ngà, gục đầu lên bàn, xua tay nói:\n \n“Phụ thân ta từng bị lừa, bị hai bên… lừa, giống hệt… chúng ta….bây giờ \n \nTên lừa đảo đó… còn dùng bảo thạch lừa được… để cưới …người phụ nữ mà phụ thân ta …muốn tái hôn.\n \nMỗi lần nhắc đến… phụ thân lại nổi giận.”\n \nHắn kể có vẻ như thật.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-11-khoc-den-thuong-tam.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 10: Vì sao ?",
            "content": "Thẩm Xuyên Thanh tựa người ra sau, nghe vậy lại mỉm cười:\n \n“Ta bỏ bạc ra mua về, dạy dỗ bao lâu mới nên hình, ngươi nói nhìn là nhìn?”\n \nTa lay lay tay áo hắn, nhẹ giọng nũng nịu:\n \n“Đừng giận nữa, hòa khí sinh tài mà.\n \nNếu phu quân không để tâm, thì A Tự tháo mạng che cũng không sao.”\n \nLý Hành Chu mặt xanh mét, đôi mắt như đóng băng dán chặt vào tay ta đang khoác tay Thẩm Xuyên Thanh.\n \nTriệu chưởng quầy vội ho khan, ra hiệu cho Lục Nhược:\n \n“Thôi nào, cô nương T;ử T;ự độ lượng, không so đo nữa. Chúng ta đang nói đến đâu rồi nhỉ? À phải, Lục Nhược cô nương định kể một chuyện thú vị thì phải?”\n \nKhông khí hơi dịu đi.\n \nLục Nhược cười tươi, vội tiếp lời:\n \n“Là chuyện thú vị mà hành ca nhà ta gặp phải đấy.\n \nCó lần, hành ca bị một nữ lừa đảo cứu, đền đáp thì cho người ta hẳn năm mươi lượng bạc, gấp đôi tiền thuốc.\n \nNhưng nữ lừa kia tham lam, còn muốn mang ơn đi lừa cả phủ nhà ta.\n \nMay mà cô mẫu ta lòng dạ hiền lương, tặng thêm tờ ngân phiếu, còn khuyên bảo nàng ta nên tự lực cánh sinh, đừng tiếp tục lừa gạt nữa.\n \nAi ngờ người tốt hay bị ghi thù, ả ta thừa lúc cô mẫu không để ý trộm luôn một tờ ngân phiếu khác.\n \nCũng may cô mẫu cảnh giác, trình báo quan phủ kịp thời.\n \nCon bé đó ngu ngốc, lấy ngân phiếu nhà ta rồi lại đến tửu lâu nhà ta ăn uống, bị bắt tại trận, đánh cho một trận rồi đuổi đi.”\n \nNói xong, Lục Nhược nhấp một ngụm trà, tưởng ai cũng sẽ bật cười trước sự ngu xuẩn của nữ lừa đảo kia.\n \nNhưng chỉ có Triệu chưởng quầy cười gượng hai tiếng.\n \nKhông ai khác mở lời.\n \nLý Hành Chu ngơ ngác, không thể tin nổi:\n \n“Mẫu thân ta… trình quan? Còn sai người đánh nàng ấy?”\n \n“Ca ca nói đùa rồi, ăn trộm mà không nên bị đánh sao?”\n \nLý Hành Chu quay sang nhìn ta, ánh mắt hoảng loạn.\n \nNhưng Thẩm Xuyên Thanh đã nhìn thấy mắt ta hoe đỏ từ lâu, liền chỉ tay ra mặt hồ, nhẹ nhàng nghiêng người:\n \n“A Tự, nhìn kìa, cá kìa.\n \nCó con cá kia béo quá, sắp bơi không nổi rồi.”\n \nNước xuân còn rất lạnh.\n \nĐừng nói cá béo, đến cả bóng cá cũng chẳng có.\n \n“Thẩm Xuyên Thanh, cá đâu? Ngươi lừa ta à?”\n \n“Kỳ lạ thật, vừa nãy rõ ràng có một đàn cá chép, chắc là tại A Tự đẹp quá, đến cá cũng xấu hổ mà lặn mất.”\n \nTa ngẩn người, rồi không nhịn được bật cười.\n \nLục Nhược tưởng ta bị ả trêu vui, liền hỏi Thẩm Xuyên Thanh:\n \n“Thế nào, Thẩm công tử thấy chuyện ta kể có thú vị không?”\n \nThẩm Xuyên Thanh mặt lạnh như nước, gật đầu:\n \n“Thú vị thì có thú vị.\n \nChỉ là ta nghĩ… nếu Lý công tử sau này có chuyện chẳng lành, có người vì chuyện trước mà không dám ra tay cứu, thì cũng thật đáng tiếc.”\n \n“Làm gì có chuyện ấy, nếu là có ân thật lòng, sao lại không báo đáp?”\n \nThẩm Xuyên Thanh nhấp ngụm trà, không đáp, chỉ nhướng mày cười nhạt.\n…\n \nYến tàn, chúng ta được mời đến xem khung dệt của hai nhà họ Lý và họ Triệu.\n \nTa định đi theo Thẩm Xuyên Thanh, thì có một tiểu tỳ đến truyền lời:\n \n“Cô nương Lục Nhược mời T;ử T;ự cô nương đến chọn trang sức, nói là muốn xin lỗi vì khi nãy lỡ lời.”\n \nTiểu tỳ dẫn ta rẽ qua một khúc hoa viên, chợt biến mất.\n \nMột bàn tay bịt miệng mũi ta, kéo ta vào sau giả sơn.\n \nLúc giãy dụa, mạng che mặt cũng rơi xuống đất.\n \nTa còn chưa kịp kêu cứu, đã nghe thấy giọng quen thuộc:\n \n“Là ta.”\n \n...\n \nLý Hành Chu thở dài, nhìn ta trân trối:\n \n“Kim Châu, quả nhiên là nàng.”\n \n“Ta giờ không gọi là Kim Châu nữa, Thẩm công tử bỏ ra năm trăm lượng mua ta, nên đổi tên ta rồi.”\n \nTa bình tĩnh nhìn hắn:\n \n“Chỉ là ta rất tò mò, ai mua Lý công tử? Cũng cho công tử một cái tên mới?”\n \nLý Hành Chu giật mình:\n \n“Hắn bỏ năm trăm lượng thật sao?”\n \n“Lý công tử thấy ta không đáng giá đó sao?”\n \n“Không, không phải ý đó. Ta chỉ sợ hắn gạt nàng về Cô Tô làm thiếp!”\n \n“Lý công tử biết ta là kẻ lừa đảo, chỉ có ta lừa người, chưa từng ai lừa được ta. Năm trăm lượng bạc ta đã nhận, ban đầu cũng thấy lo, nhưng theo Thẩm công tử đến giờ, không thấy quan phủ tới bắt, lại được ăn ngon mặc đẹp, thương tích cũng khỏi hẳn.”\n \nTa cúi người nhặt lại mạng che mặt, phủi bụi trên đó.\n \nLý Hành Chu nóng nảy nắm lấy cổ tay ta:\n \n“Ta nghe Lục Nhược nói mới biết, mẹ ta giở thủ đoạn hại nàng, khiến nàng bị đánh…\n \nThương tích của nàng giờ sao rồi? Còn đau không?\n \nTa nghe hạ nhân nói nàng từng đến phủ tìm ta, nói là muốn cứu ta ra ngoài.\n \nNàng bán mình năm trăm lượng, có phải vì cứu ta không?”\n \nTa giận đến bật cười, thấy hắn thật nực cười.\n \nNgười lừa ta là hắn. Giờ gặp lại, từng câu từng chữ đều là tra hỏi, chẳng có một lời xin lỗi.\n \n“Ngươi hỏi ta lắm điều thế, chẳng định giải thích vì sao ngươi bặt vô âm tín, vì sao ngươi là Lý Hành Chu mà lại lừa ta xưng là Lý Vô Ưu.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-10-vi-sao.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 9:  T;ử T;ự cô nương",
            "content": "Chưa kịp đáp, bỗng có tiếng quen thuộc vang lên phía sau:\n \n“Triệu thúc thật là rộng rãi, đến tửu lâu nhà cháu mà cũng muốn giành khách à?”\n \nLà Lý Hành Chu.\n \nHắn không còn là người bệnh nằm trong nhà ta mặc áo vải thô nữa.\n \nKẻ đang đứng đó mặc một thân cẩm bào óng ánh, vừa nhìn đã biết xuất thân không tầm thường.\n \nChỉ có điều, đôi mắt kia – vẫn là ánh mắt của Lý Vô Ưu năm nào – khi nhìn thấy ta, trong thoáng chốc có chút ngẩn ngơ.\n \nÁnh mắt hắn lướt qua Thẩm Xuyên Thanh, dừng lại khá lâu trên lớp màn che của ta.\n \nLà Lục Nhược kéo tay áo hắn, hắn mới như tỉnh khỏi cơn mộng.\n \n“Nghe nói tiệm tơ lụa nhà ta tiếp đón không chu đáo, tối nay ta đã chuẩn bị yến tiệc tại tửu lâu nhà mình. Ta còn mang theo vài loại vải hiếm thấy trên thị trường, mời hai vị đến chọn lại lần nữa?”\n \nToàn thân ta cứng đờ, móng tay bấu chặt lòng bàn tay.\n \nThẩm Xuyên Thanh liền nắm lấy tay ta, dịu dàng cười nói:\n \n“Công tử có lòng, nhưng tiểu A Tự nhà ta không quen món ăn Túc Thành.”\n \n“Lạ nhỉ, sao nghe giọng cô nương, ta thấy rất quen, cứ như đã gặp ở đâu rồi.”\n \nTa xiết c.h.ặ.t t.a.y Thẩm Xuyên Thanh, cười khẽ mà đáp:\n \n“Công tử đùa rồi. Tướng công ta bỏ ra năm trăm lượng để mua ta, sao lại thấy quen mắt với công tử được?”\n \nLý Hành Chu sửng sốt:\n \n“Năm trăm lượng?”\n \n“Hay là công tử cảm thấy, tiện thiếp không đáng cái giá ấy?”\n \nÁnh mắt Lục Nhược lúc này đã đầy khinh thường, nhỏ giọng buông một câu:\n \n“Ta bảo sao Thẩm công tử lại thành thân, thì ra chỉ là bỏ tiền mua thiếp về.”\n \nThẩm Xuyên Thanh bật cười, ôm lấy ta, dịu giọng:\n \n“Cô nương nói sai rồi. T,ử Tự tuy là thiếp, nhưng Thẩm mỗ chưa từng cưới ai làm chính thê.”\n \nLý Hành Chu nhìn hắn với vẻ mặt phức tạp, dường như muốn hỏi thêm gì đó.\n \nLục Nhược kéo nhẹ tay áo hắn, nhắc khẽ còn việc quan trọng hơn cần bàn.\n \n“Được rồi, Lý công tử cũng nên sớm thành gia, chưa thành thân thì làm sao hiểu được.”\n \nTriệu Hựu nhanh nhẹn đỡ lời, “Nếu tiểu A Tự ăn không quen món Túc Thành, nhà ta mời đầu bếp Hoài Dương, ngày mai ta làm chủ, mời tất cả đến dự.”\n \nMùa xuân ở Túc Thành mưa rơi không dứt, trên đường về khách điếm, mưa nhỏ như tơ giăng đầy lối.\n \nThẩm Xuyên Thanh nghiêng chiếc ô về phía ta, nhẹ giọng:\n \n“Này, đừng buồn nữa.”\n \n“Cô gái kia tuy khoác vàng đeo ngọc, nhưng không xinh bằng ngươi, thật đấy.”\n \nTa hít hít mũi, như thể nghe được câu chuyện buồn cười lắm:\n \n“Buồn gì chứ? Ta không buồn.”\n \nThẩm Xuyên Thanh xắn tay áo, chỉ tay vào vết bầm tím trên tay ta:\n \n“Thế đây là gì? Gọi là không buồn à?”\n \nTa nhìn mà có phần ngượng ngùng.\n \n“Ngươi giỏi lắm rồi, nếu là ta, chắc đã t,át hắn một cái tại chỗ rồi.”\n \nTa còn định mạnh miệng:\n \n“Ta không buồn. Chỉ là thấy ngoài trời mưa xuân, lại nhớ đến lời mẹ hay nói.”\n \n“‘Lầu nhỏ một đêm nghe mưa xuân, sáng mai ngõ nhỏ bán hoa mai.’”\n \n“Mẹ nói quê nhà ở Cô Tô có trồng hoa mai trước cửa, nói rằng sau này nhất định cưới được quý lang.”\n \n“Ta buồn là vì chuyện đó không linh.”\n \nThẩm Xuyên Thanh không cười ta nữa, gật đầu nghiêm túc:\n \n“Lý do này, nghe ra còn buồn hơn lý do ban nãy.”\n \nVề đến khách điếm, gió thổi tan mây, có vài tia trăng len qua khung cửa.\n \nThẩm Xuyên Thanh ngủ dưới đất, vừa lật người vừa liếc thấy ta đang vái trăng, hỏi:\n \n“Cầu nguyện à? Mong gì thế? Mong Lý Hành Chu gặp báo ứng à?”\n \n“Ta cầu thần tiên phù hộ Thẩm Xuyên Thanh trường mệnh bách tuế, bình an khỏe mạnh. Ngươi cũng dậy vái cùng ta đi.”\n \nTa còn chưa kéo hắn dậy, thì Thẩm Xuyên Thanh đã ngủ mất rồi.\n \nTrong mơ, hắn còn không quên khoe khoang:\n \n“Kim Châu…ta diễn có giỏi không?”\n \nPhi! Suýt nữa bị lộ mấy lần còn dám khoe?\n \nTa vốn muốn nhờ thần tiên ban cho gã khờ này kỹ năng lừa đảo lên một tầm cao mới.\n \nNhưng nghĩ lại…\n \nThôi vậy.\n \nThần tiên ơi, cầu người phù hộ cho tên gã khờ này, sau khi lừa xong lần này thì hồi tâm chuyển ý, đi con đường tử tế.\n…\nSáng hôm sau, trên bàn đặt một khay tre đầy hoa mai, còn vương sương sớm.\n \nThẩm Xuyên Thanh tựa bên cửa, cười với ta, ánh nắng chiếu rọi phía sau hắn, đến từng sợi tóc cũng như phát sáng.\n \nChưa kịp để ta vui mừng, hắn đã hạ thấp giọng, giải thích:\n \n“Tối qua ta ngủ sớm. Sáng nay nghe thấy ngoài ngõ có cô gái rao bán.”\n \n“Ban đầu không định mua, nhưng vừa thò đầu ra thì bị tiểu nhị nhìn thấy. Hắn muốn lấy lòng ta, liền gọi cô gái bán hoa vào. Ta không mua không được.”\n \n“Cũng không thể chỉ mua một đóa, nghèo nàn lắm, không hợp thân phận của ta.”\n \n“Mắc lắm đó, tới ba mươi văn, ta ghi vào hai mươi lượng của ngươi đấy, ngươi không được quỵt.”\n \n...\nThẩm! Xuyên! Thanh!\n \nCòn chưa kịp đ.ấ.m hắn, Thẩm Xuyên Thanh đã cười híp mắt vén rèm mời ta bước vào phòng tràn đầy ánh xuân:\n \n“Đi thôi, ăn chùa một bữa nè!”\n6.\nVì muốn lấy lòng Thẩm Xuyên Thanh, yến tiệc được bày ngay bên hồ nước, đối diện là một gánh hát đang diễn khúc Côn khúc du dương.\n \nLục Nhược thấy Lý Hành Chu thi thoảng lại nhìn ta qua lớp mạng che, trong lòng ghen ghét, liền chua chát mở miệng:\n \n“Cô nương T,ử T,ự sao không tháo mạng che mặt ra? Hay là có khiếm khuyết gì không tiện cho người ta nhìn?”\n \nLời chưa dứt, không khí lập tức lạnh xuống.\n \nLý Hành Chu nhíu mày không vui, vội vàng đứng dậy nâng chén kính Thẩm Xuyên Thanh:\n \n“Tiểu biểu muội nhà ta lời lẽ thất thố, tại hạ xin thay muội ấy tạ lỗi.”\n \nThẩm Xuyên Thanh không thèm liếc hắn lấy một cái, chỉ nhẩn nha nghịch chén rượu trong tay.\n \nTừ khi đóng kịch hôm qua, gã khờ kia đã nhập vai đến nhuần nhuyễn, diễn làm Thẩm công tử trơn tru đến mức khiến người ta suýt tin thật.\n \nTriệu chưởng quầy dù có hơi hả hê trong bụng, mặt ngoài vẫn phải hòa giải:\n \n“Chúng ta mấy người đàn ông có xin lỗi cũng vô dụng, phải đợi cô nương T;ử T;ự gật đầu mới xong chuyện.”\n \nLý Hành Chu ngửa đầu uống cạn rượu trong chén, lại rót thêm hai chén nữa, cùng Lục Nhược cúi người:\n \n“Lý mỗ chỉ là thấy cô nương quen mặt, rất giống một ân nhân trước kia của ta.”\n \nLục Nhược vội vàng đỡ lời:\n \n“Nghe nói T;ử T;ự cô nương là người mà công tử bỏ bạc lớn để mua về, ta chỉ là tò mò muốn nhìn mặt mũi thế nào thôi mà.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-9-tu-tu-co-nuong.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 8: Nhập vai",
            "content": "Nhưng không sao.\n \nMua một cây quạt rẻ nhất, bóc phần mặt, ngâm khung quạt vào nước trà, sau đó mài lại.\n \nGỗ dương bình thường cũng sẽ có màu giống tử đàn.\n \nCòn chữ của danh gia?\n \nCứ để mặt quạt trống, người ta sẽ không đoán ra giá trị.\n \nGã khờ sờ lên cây quạt ngâm trà, há mồm ngây ngốc:\n \n“Thế mấy chục lượng bạc ta từng bỏ ra mua quạt tính là gì?”\n \nTính là ngươi giàu.\n \n“Kim Châu, ngươi thật thông minh.”\n \nThấy ánh mắt ngưỡng mộ của gã, ta có hơi tự đắc:\n \n“Nếu nói về thuật lừa gạt, thì phụ thân ta từng đóng giả là thương gia giàu nhất Thẩm thị, lại giả làm người Hồ, một chân hai thuyền, lừa được hai rương hồng ngọc và một rương vàng.”\n \nGã sững sờ, nghiến răng:\n \n“Thì ra là cha ngươi lừa? Dám tiêu thật!”\n \n“Đều là chuyện cũ rồi. Hôm nay đi Hội Xuân Lâu nghe hát, chính là nơi có bình đàm đó, ngươi phải biết nói vài câu tiếng Ngô, ta dạy cho.”\n \n“Nhưng lỡ ta không biết tiếng Ngô, cũng không thích bình đàm thì sao?”\n \n“Ngươi không biết là đương nhiên, nhưng Thẩm Xuyên Thanh sao có thể không biết?”\n \nTa thở dài, thấy gã thật ngốc.\n \n“Cho dù hắn không biết, chỉ cần khiến người khác tin là hắn biết, thế là đủ. Ngươi học vài câu, phần còn lại ta lo.”\n \nGã ngạc nhiên:\n \n“Ngươi biết nói tiếng Ngô à?”\n \n“Mẫu thân ta là người Cô Tô, biết hát Côn khúc, cũng biết bình đàm, từng dạy ta.”\n \nNăm xưa mẫu thân ta theo gánh hát trong lầu.\n \nPhụ thân ta giả làm Thẩm thị phú thương đi lừa gạt, gặp nàng.\n \nÔng nói mẫu thân ta tưởng ông giàu, nên mới bỏ trốn theo.\n \nNhưng mẫu thân từng nói, ngay khi hát cho ông nghe, bà đã nhận ra đó là kẻ mạo danh.\n \nNhưng bà vẫn muốn cứu ông, mong ông quay đầu, sống đời bình thường.\n \nChỉ tiếc, ông đến c.h.ế.t cũng không đổi.\n \n“Hôm nay đi dạo lầu tơ lụa của Lý và Triệu, rồi tới Hội Xuân Lâu uống trà nghe hát, đợi cá cắn câu.”\n \nTa đeo mạng che mặt, khoác tay Thẩm Xuyên Thanh, bước vào lầu tơ lụa nhà họ Triệu…\nMấy gã tiểu nhị nhìn dáng vẻ ăn mặc của ta và Thẩm Xuyên Thanh, lập tức niềm nở dâng từng cuộn vải lụa hoa lệ:\n \n“Đây đều là hàng tốt để may y phục, hoa văn mới nhất đấy ạ.”\n \nThẩm Xuyên Thanh khẽ kéo tay áo ta, khẽ thì thầm:\n \n“Kim Châu, đây là gấm lụa nhị sắc thêu kim, e rằng hai mươi lượng bạc chẳng đủ mua một cuộn đâu.”\n \n“Ngươi như vậy, chẳng giống chút nào với công tử con nhà giàu. Công tử nhà giàu khi mua đồ, đâu có nhìn giá.”\n \nTa nói vậy, Thẩm Xuyên Thanh có chút ấm ức:\n \n“Cũng… cũng có nhìn chứ.”\n \nTa khẽ đảo mắt:\n \n“Nhìn một cái là biết ngươi quen làm người nghèo. Người có tiền có thể không nói gì, có thể chê đắt, nhưng tuyệt đối không được lộ vẻ lúng túng. Ngươi nhớ kỹ, ngươi là Thẩm Xuyên Thanh, không phải là gã khờ.”\n \nThẩm Xuyên Thanh bừng tỉnh, liền chỉ tay về phía mấy cuộn lụa:\n \n“A Tự, dãy này nàng có thích không? Nếu thích thì cứ để bọn họ cắt ra một thể luôn.”\n \nTa lén giơ ngón tay cái cho hắn.\n \nThẩm Xuyên Thanh được khen, cười đắc ý.\n \n“Không được.” Ta lướt mắt nhìn một lượt, giả vờ kiêu kỳ lắc đầu, “Ở nhà ta mấy mẫu hoa văn này đều đã lỗi thời rồii.”\n \nThẩm Xuyên Thanh rất hợp tác, suy nghĩ một lát rồi cười hỏi:\n \n“Tiểu nhị, tiệm các ngươi có xưởng dệt riêng à? Ta thấy hoa văn có phần khác biệt.”\n \nCâu hỏi khiến tiểu nhị càng thêm hãnh diện:\n \n“Chưởng quầy nhà ta vừa mới mời thêm mấy thợ dệt giỏi từ phương Nam, không biết cô nương quê ở đâu, nhưng ở Túc Thành này thì cách dệt nhà ta là mới nhất rồi.”\n \n“Ở đây sao so được với quê nhà, A Tự, nàng cứ xem thêm đi.”\n \n“Không xem nữa, nếu may thật, về Cô Tô mấy tỷ muội của ta không chê cười mới lạ!”\n \nThẩm Xuyên Thanh bất đắc dĩ nhìn tiểu nhị cười:\n \n“Vậy chúng ta đi chỗ khác xem tiếp vậy.”\n \nTiểu nhị nhà họ Triệu nhìn theo chúng ta bước vào tiệm lụa nhà họ Lý, rồi lại thấy chúng ta vẻ mặt khó xử bước ra, đi về phía Hội Xuân Lâu.\n \n“Kim Châu, chúng ta không mua gì cả, bọn họ có nghi chúng ta không có tiền không?”\n \n“Chúng ta không phải không có tiền, mà là không vừa ý bất cứ món nào.”\n \nTa cố ý để mắt, thấy tiểu nhị nhà họ Triệu đổi y phục, lén lút đi theo, ngồi ngay sau lưng ta.\n \nTa nâng chén trà lên.\n \nNước trà nóng có thể khiến người ta bỏng môi, ta chỉ nhấp một ngụm rồi đặt xuống, bắt chước dáng vẻ của mẹ Lý Hành Chu, khẽ chấm mép bằng khăn tay, cằn nhằn với Thẩm Xuyên Thanh:\n \n“Trà nguội quá.”\n \n“Nước giếng dù có đun kỹ cũng vẫn có cái lạnh, ta không uống nổi thứ lạnh như thế.”\n \n“Ăn cũng không ngon, mặc cũng chẳng đẹp. Nếu không phải vì đi chơi với chàng một chuyến, sao ta phải chịu nhiều tủi thân như vậy?”\n \nThẩm Xuyên Thanh rất nhập vai, nhẹ nhàng dỗ dành rằng nơi này không bằng nhà mình, đành phải chịu chút thiệt thòi.\n \nTrên đài đang diễn vở “Bạch Xà truyện”.\n \nTa cũng khẽ ngân theo một câu:\n \n“Năm tháng như nước nên trân trọng, chớ để lỡ tuổi thanh xuân.”\n \nThẩm Xuyên Thanh ngây người nghe, thấp giọng khen ta:\n \n“Hát hay thật.”\n \nChỉ có vậy thôi sao? Ta biết còn nhiều hơn nữa kìa.\n \nĐúng lúc ấy, tiểu nhị đưa đến tờ danh sách các khúc diễn, nói có người mời Thẩm công tử chọn bài.\n \nTa ngẩng đầu, thấy phía sau tiểu nhị là một nam tử mập mạp, đang lén liếc về phía chúng ta.\n \nThẩm Xuyên Thanh định đưa tay nhận, ta đã nhẹ nhàng ngăn lại:\n \n“Tướng công nhà ta không họ Thẩm, sợ là nhận nhầm người rồi.”\n \nTiểu nhị còn nghi hoặc, người đàn ông mập đó như sực hiểu ra điều gì, vội chạy lại dặn dò tiểu nhị mấy câu.\n \nChẳng mấy chốc, tiểu nhị quay lại, mặt mũi cười xòa:\n \n“Xin lỗi, xin lỗi, là mời cô nương chọn khúc mới đúng.”\n \nTa không nhận tờ danh sách, chỉ cười nhẹ:\n \n“Không cần cố định bài nào đâu, cứ hát bài nào quen tay là được rồi.”\n \nThẩm Xuyên Thanh nghiêng người thì thầm:\n \n“Không phải chúng ta muốn để họ hiểu lầm sao? Sao không nhận mình là Thẩm công tử luôn?”\n \n“Ngốc à, càng không nhận, người ta càng tin là thật.”\n \nThẩm Xuyên Thanh bừng tỉnh, gật gù khen phải.\n \nMột khúc vừa dứt, đã có người đến ngồi cạnh Thẩm Xuyên Thanh.\n \nGã mập nọ ánh mắt đảo qua cây quạt thắt bên hông hắn, lại liếc nhìn ta dưới lớp mạng che, đoán rằng bắt chuyện với ta thì dễ hơn, bèn nở nụ cười:\n \n“Tại hạ là Triệu Hựu, chưởng quầy tiệm tơ lụa họ Triệu. Công tử,cô nương xưng hô thế nào?”\n \n“Tiện thiếp gọi là T/ử Tự, còn tướng công ta…”\n \nTa còn chưa nghĩ ra tên giả trong tên giả cho gã khờ.\n \nTriệu Hựu bỗng như hiểu ra, vội vàng khoát tay:\n \n“Không sao, không sao! Anh hùng hào kiệt không cần hỏi tên họ!”\n \n“Hội Xuân Lâu này tuy hay, nhưng như cô nương vừa nói, trà nước thô lậu. Không dám khoe khoang, nhưng tiệm trà bên cạnh nhà ta là hạng nhất. Nếu hai vị nghe chán rồi, có thể nể mặt đến chơi chốc lát?”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-8-nhap-vai.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 7: Đóng vai",
            "content": "Lý Hành Chu không nói gì, chỉ nhướng mày lên.\n \n\"Thôi, không nói chuyện này nữa. Cái đèn này tặng ngươi, thật ra... thật ra là ta nhặt được, vẫn còn mới lắm.\"\n \nĐèn hoa hình con thỏ, đặt xuống đất có thể kéo đi chạy chơi.\n \nNhìn thấy chiếc đèn, hắn thoáng sững người, rồi lập tức bật cười:\n \n\"Kim Châu, ta mười bảy tuổi rồi, không phải bảy tuổi.\"\n \n\"Vậy thì coi như là tặng cho Lý Hành Chu bảy tuổi, chỉ là giữ lâu quá, quên mất chưa đưa.\"\n \nHắn nhìn đèn thỏ, bỗng nhiên nghiêm túc ngẩng đầu nhìn ta một cái.\n \nLần này, lại giống như lời mẫu thân ta từng dặn:\n \n\"Kim Châu, đừng lừa người, lừa người không tốt.\"\n \n\"Được, sau này ta không lừa nữa, đường hoàn thì viết đúng là đường hoàn, kiếm tiền cho đàng hoàng.\"\n \nNhưng Lý Hành Chu lại nói:\n \n\"Không phải, cho dù nhà họ Tạ không ra gì, Tạ Chiêu cũng chẳng nên thân, thì người ta có một phòng thiếp thất, cũng không cần ai có hạnh kiểm không tốt.\"\n \nLòng ta có chút chua xót, nhưng không rõ vì sao, chỉ lắc đầu:\n \n\"Ta không làm thiếp cho người khác.\"\n \nNói đến đó, cả hai cùng im lặng.\n \nLý Hành Chu đổi đề tài, hào hứng hỏi:\n \n\"Vậy phụ thân ngươi dạy ngươi gì rồi? Ngươi biết mấy trò lừa nào?\"\n \nGiờ nghĩ lại.\n \nHắn hẳn từ lâu đã biết ta không phải y nữ, chỉ là một kẻ lừa đảo nơi giang hồ.\n \nHắn hẳn vẫn luôn trêu đùa ta, nhìn ta cố che giấu thân phận, lúng túng đến buồn cười.\n \nHắn hẳn vẫn luôn coi thường ta.\n \nNên khi hắn rời đi, sợ ta lấy ơn uy hiếp, cũng chẳng thèm chào một tiếng.\n \nTrong phòng trống trơn, đèn thỏ đổ nghiêng trong góc, lẻ loi nằm đó.\n \nGiống hệt như lời phụ thân ta từng dạy, kém người thì phải nhận thua khi bị lừa.\n \nTa cũng nhận thua rồi, nhưng chẳng hiểu sao, bản thân lại giống như viên đường hoàn.\n \nThật xấu hổ.\n \nKhông phải kẹo, mà cũng chẳng phải thuốc.\n \nKhông đủ khôn ngoan, mà cũng chẳng hẳn ngốc nghếch.\n \nKhông tính là người xấu, mà cũng chẳng gọi là tốt.\n \nChương 5\n \n\"Thật là đồ đại xấu xa.\"\n \nGã ngốc nhìn ta, trong ánh mắt còn vương vài phần thương hại.\n \n\"Cho nên ta nghĩ kỹ rồi, đợi khi ta lành hẳn, ta sẽ đἚ số bạc của ta về.\"\n \n\"Mẫu thân hắn là cao tay, ngươi lại tay trắng, chả lẽ nào lấy lại?\"\n \nKẻ lừa gạt đã có cách của kẻ lừa gạt.\n \nChúc Đồng thanh toán sổ sách, chỉn lại năm mươi lượng bạc do Lý Hành Chu đã đưa, chia cho ta bốn mươi lượng:\n \n\"Năm xưa phụ thân ngươi khi có tiền thị đãi ta ăn uống vô độ, đống nhân sâm kia cũng không đáng bao nhiêu.\"\n \nTa ồm lại số bạc đó, rút ra mười lượng đặt trước mặt gã ngốc:\n \n\"Mười lượng này, năm lượng đền bồi thương, năm lượng để thuê ngươi.\"\n \n\"Thuê ta?\"\n \n\"Đúng. Ngươi đã là gã ngốc, lại chưa bỏ lộ mặt trước khi bị đánh, đúng không?\"\n \nGã ngốc định thanh minh mình không là kẻ lừa gạt, chỉ là bị trộm mất túi tiền.\n \nTa khoát tay, không ánh nhìn gì mà thể hiện rõ vẻ xem thường:\n \n\"Ngươi đã cùng làng nghề, đừng giả vờ thanh cao nữa. Đi theo ta, ta còn dạy ngươi một vài chiêu, đồng ý hay không thì chỉ cần trả lời có hoặc không.\"\n \nGã gật đầu.\n \nTa bày ra kế hoạch: Gã sẽ giả là Thẩm công tử đến từ Cố Tô, còn ta sẽ đóng vai thiếp sủng của gã.\n \nNghe xong, gã có vẻ hồi hợp:\n \n\"Ta với ngươi đã tay trắng, sao giả được ngươi giàu sang?\"\n \nTa nhớ lời cha đã dạy, bằng giọng lạnh nhẹ:\n \n\"Ngươi giàu sao lại phải mang hết số bạc trong người? Hơn nữa có phải đi ngựa rúo để khoe giàu đâu? Đi âm thầm, để dễ những người như ta đổi phó. Chỉ cần hai mươi lượng, lừa gạt cho ra một phiếu đặt cọc, sau khi thành sự, chia ngươi một phiếu, lại mi m\\u1eua cho ngươi một đựa bánh bao mang về cho cha ngươi. Sao?\"\n \nNgười ta trả lời, gật đầu.\n \nTa  không được phải bệnh miệng: \"Ngươi không sợ ta bả bệnh với Lý Hành Chu để gạt ngươi à?\"\n \n\"Tưởng vậy, nhưng mắt ngươi đỏ hoe khi khóc, không giống giả.\"\n \nTa nghẹn ngào.\n \n\"Thôi, tên ngươi là gì?\"\n \n\"Thẩm Xuyên Thanh.\"\n \n\"Hay, từ nay ngươi là Thẩm Xuyên Thanh, ta là Tử Tự, mới được chuộc về làm thiếp với giá năm trăm lượng. Nhớ chắc nhé.\"\n \n\"Nhớ rồi.\"\n...\nGã tắm rửa sạch sẽ, khuôn mặt lấm lem trong bùn đất cuối cùng cũng lộ rõ ngũ quan tuấn tú.\n \nBộ y phục cũ kia dính bùn không thể mặc nổi nữa.\n \nDù công tử Thẩm có âm thầm vi hành thì ăn mặc vải thô cũng khó chấp nhận.\n \nTa nghĩ một lúc, mang tờ phiếu đến hỏi nhà họ Thái.\n \n“Thái nương tử, tờ phiếu này ta không đổi lụa nữa, muốn mượn hai bộ y phục mẫu. Coi như lấy phiếu làm tiền thuê, được không?”\n \nNghe ta nói muốn mượn y phục, Thái nương tử khoát tay:\n \n“Kim Châu muội tử, cứ mặc vài hôm đi, không lấy bạc đâu, ta còn sửa eo cho vừa nữa.”\n \nTa ôm y phục rời đi, lặng lẽ nhét phiếu dưới bàn tính.\n \nGã khờ thay y phục xong, lập tức có dáng người.\n \nKhi còn mặc vải thô thì tay chân co rúm.\n \nGiờ mặc lụa là, dáng đi đường hoàng, nói năng cũng không lắp bắp nữa.\nTựa như từ nhỏ đã sinh ra trong nhung lụa, sẵn sàng ném bạc vì hoa khôi, vì đào hát mà đêm chạy trốn.\n \nPhải rồi, nếu không sao đóng vai công tử nhà giàu đi lừa người?\n \nTa nhìn trái phải, cảm thấy vẫn thiếu chút gì đó.\n \n“Thiếu một cây quạt, không cần quạt gió, chỉ cần cầm cho có vẻ.”\n \nThẩm Xuyên Thanh múa tay ra vẻ, vẫn không chịu bỏ chuyện cái túi tiền chẳng tồn tại của mình.\n \n“Ta vốn có một cây quạt tử đàn, tiếc là bị trộm cùng túi rồi.”\n \n“Cây quạt ngon lành chút cũng phải mấy lượng bạc, nếu là danh gia đề chữ thì phải gấp đôi. Ngươi còn bạc không?”\n \nKhông còn.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-7-dong-vai.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 6: Ta có gì tốt chứ",
            "content": "Nhưng đã nói dối thì phải nối dối mãi.\nHắn ở lại nhà ta dưỡng thương.\nTiền thuốc như nước chảy, hai năm tích cóp của ta tiêu sạch.\nThúc Trần lắc đầu cảm thán:\n\"Kim Châu, thả câu dài thế này, định câu cá lớn cỡ nào?\"\nKhông phải để câu cá, chỉ là muốn sống an ổn.\nBởi hắn nói, khi khỏi chân rồi sẽ hậu tạ ta thật hậu hĩnh.\nLời đó khiến ta bối rối:\n\"Không cần hậu tạ, ngươi là công tử nhà giàu, nếu có việc gì tốt, cho ta một chân là được. Nhưng nói trước, ta không bán thân.\"\nLý Hành Chu đánh giá ta:\n\"Người hầu trong phủ ta cũng phải xuất thân trong sạch.\"\nTay ta khựng lại khi đang sắc thuốc, cứ ngỡ hắn biết gì rồi.\n\"Nhưng ngươi đã cứu ta, ngươi là ai, ta nói với quản gia một tiếng là xong.\"\nKhông được sủng, mà lại có thể nói một lời là xếp chỗ cho người?\nNghe lạ thật.\nTa không nhịn được hỏi:\n\"Ngươi tốt như vậy, vì sao đại phu nhân lại không thích?\"\nHắn cười, chỉ vào mình, như thể nghe được chuyện nực cười:\n\"Ta? Ta có gì tốt chứ, có gì đáng được thích?\"\n...\nTa nghĩ lại những ngày ở chung với hắn:\n \n\"Ngươi tuấn tú, đối đãi người ta lễ độ chân thành, lại biết nhiều chữ. Nếu phụ thân ta có đứa con như ngươi, ông ấy nhất định nằm mơ cũng sẽ cười tỉnh.\"\n \nHắn nghe ta nói vậy, nụ cười càng đậm, nhưng lại không phải vì vui.\n \n\"Kim Châu, những điều ngươi nói, cái nào giúp được việc kinh thương trong nhà ta?\n \n\"Cái nào khiến cha mẹ ta nhìn ta bằng ánh mắt tử tế?\n \n\"Bất kể ta làm gì, trong mắt họ cũng không bằng người ca ca đã mất.\n \n\"Bà ấy còn nói nếu huynh ấy chưa chết, thì cửa nhà họ Lý vẫn có thể gánh vác thêm một đời. Trên đời này, làm gì có mẫu thân nào lại đối xử với con mình như vậy?\"\n \n\"Ra ngoài không bằng huynh trưởng, ta cam chịu.\n \n\"Nhưng ngay cả trong nội trạch, cũng không bằng đứa em cùng cha khác mẹ? Từ đèn hoa ngày rằm cho tới tỳ nữ hạ nhân, thứ gì cũng phải nhường cho nó, ta chưa từng có gì.\"\n \n\"Phụ thân thì coi thường ta, mẫu thân chỉ biết trách móc ta.\"\n \nTa nghe vậy, cảm thấy lời hắn nói có gì đó không đúng.\n \nHắn bảo mình là con thứ, thứ ba trong nhà, do vợ lẽ sinh ra.\n \nNhưng nghe giọng điệu kia, lại giống như là con do chính thất sinh, bên trên có một huynh trưởng ưu tú đã mất, bên dưới có đứa em do thiếp sinh được nuông chiều.\n \nNgoài thương trường thì bị cha gạt ra ngoài, trong hậu viện thì bị mẹ lạnh nhạt.\n \nTa muốn nói gì đó để an ủi hắn, mồ hôi rịn ra trán, nhưng lại không biết mở miệng thế nào.\n \nÁnh nến chiếu nghiêng gò má hắn, hàng mi dài rủ xuống, che lấp tâm sự.\n \nTa là người không thể thấy kẻ khác buồn.\n \nChỉ cần người ta buồn, ta liền tay chân luống cuống, không biết phải làm sao.\n \nÀ đúng rồi!\n \nTa quỳ xuống, lục lọi dưới tủ, lấy ra một lọ đường hoàn, gỡ đi mảnh giấy đỏ dán trên đó, đưa ra trước mặt hắn như dâng vật báu:\n \n\"Đây là thuốc hoàn lấy lòng, ngươi uống rồi, cam đoan ai cũng sẽ thích ngươi.\"\n \nNhìn trò trẻ con của ta, vậy mà Lý Hành Chu lại cười.\n \n\"Ngươi lừa người ta à, ta thấy ngươi nấu từ cam thảo mà.\"\n \n\"Thật mà! Ngươi thử đi! Linh nghiệm lắm đó!\"\n \nHắn kẹp lấy một viên, bỏ vào miệng.\n \n\"Ta tặng ngươi một lọ, trước khi về nhà, nhớ uống một viên.\n \n\"Người nhà ngươi nhất định sẽ vui đến phát khóc. Nếu ngươi thấy hiệu nghiệm, quay lại mua tiếp. Nể tình quen biết, ta bán rẻ cho ngươi...\"\n \nTa dám chắc chắn thế nào cũng linh nghiệm.\n \nDù sao Lý Hành Chu bị gãy chân, mất tích bấy lâu, nay trở về, nhất định người nhà mừng như nhặt được bảo vật.\n \n\"Vậy ngươi có thích ta không?\"\n \nCái... gì cơ?\n \nDưới ánh đèn, Lý Hành Chu cười rạng rỡ, lắc lắc bình thuốc trong tay:\n \n\"Không phải ngươi nói linh nghiệm lắm sao?\"\n \nMặt ta lập tức đỏ như lửa, lắp ba lắp bắp.\n \nNói thích à? Nói... không ra miệng.\n \nMà bảo không thích thì mặt mũi nào để thuốc hoàn lấy lòng sống sót?\n \nThấy mặt ta đỏ hơn cả giấy dán, Lý Hành Chu không trêu chọc nữa, chỉ mỉm cười cất bình thuốc đi:\n \n\"Xem ra, đúng là có hiệu quả.\"\n \nTa sờ lên khuôn mặt nóng bừng, cố kìm trái tim đang đập loạn trong ngực, lòng không khỏi nghi ngờ.\n \nChẳng lẽ ta ngày ngày khấn Phật hiển linh, cuối cùng thuốc thật sự linh nghiệm?\n \nChắc là không.\n \nNếu linh nghiệm, ta cũng đã chẳng bị người ta làm khó dễ.\n \nLại là công tử nhà họ Tạ, Tạ Chiêu.\n \nTrước bao người, hắn lại lật quầy thuốc của ta, lúc ta nhặt lọ thuốc thì còn giẫm lên chân ta.\n \nTa ôm cái đèn mới mua, tập tễnh quay về.\n \nĐã mang vết thương về rồi, chuyện ta bán thuốc hoàn gạt người cũng giấu không nổi.\n \nLý Hành Chu lúc này đã gần khỏi chân, hỏi ngược lại ta:\n \n\"Bán thuốc có bao nhiêu người, vì sao hắn chỉ đánh mình ngươi?\"\nVì hắn xấu xa.\n \nVì trong chuyện này, hắn chỉ dám bắt nạt mỗi một tiểu cô nương như ta.\n \n\"Không phải, vì hắn thích ngươi.\"\n \nLý Hành Chu cười như nắm chắc mười phần: \"Nam nhân khác với nữ tử, thích ai rồi mới bắt nạt người ấy.\"\n \nCâu ấy giống hệt lời phụ thân ta từng nói.\n \nÔng từng khoe rằng, muốn ai theo ngươi đến c.h.ế.t cũng không rời, thì đừng đối xử tốt với nàng, mà phải xấu với nàng.\n \nTa phản bác: \"Không đúng, nếu thích ai thì phải đối tốt với người đó.\"\n \nTa chính là đối tốt với ngươi.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-6-ta-co-gi-tot-chu.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 5: Nếu ta là y nữ thì tốt rồi",
            "content": "Ta cứ nghĩ dân làng ưa hóng chuyện sẽ đến cười nhạo ta, cười ta bị ngỗng mổ mù mắt, cười ta si tâm vọng tưởng bay lên cành cao rồi té gãy chân.\nNhưng không ai cười.\n“Thật đáng thương, cha thế kia, mẹ lại c.h.ế.t sớm.\n“Chỉ cần ai nói mấy lời tử tế, là tin ngay.”\nTin ta, còn khiến ta áy náy hơn là oán ta.\nThương hại ta, còn khiến ta đau hơn là cười ta.\nĐêm khuya, người cũng tan, Trần đại phu ngủ gật ngoài phòng.\nChỉ còn ta và tên ngốc, vết thương nơi chân đêm đến lại nóng lại nhức, động một chút đã đau nhói.\n“Xin lỗi nhé, ta không biết lại khiến ngươi ăn thêm mười hèo, ngươi có nói với họ không? Rằng ngươi không quen biết ta.”\nTên ngốc đau đến run rẩy, nghiến răng nói:\n“Có nói, họ... họ hỏi kẻ cầm đầu là ai.\n“Ta vội quá nên lắp bắp: ta ta ta...”\n...\nChẳng lẽ do ta khuyên hắn lương tâm thức tỉnh, mới tự nhận tội sao?\nLòng ta dâng lên cảm động.\n“Ta... ta không biết, ta không quen biết nàng.\n“Nhưng họ chưa nghe xong đã đánh rồi.”\n...\n“Là ta xin lỗi ngươi.”\n“Ngươi với họ có thù gì? Sao họ lại đối xử với ngươi như thế?”\n...\nKhông thù, là ân.\nTên ngốc nghĩ ngợi, thở dài:\n“Có ân mà còn đánh, vậy người tên Lý Hành Chu kia thật là tệ.”\n \nChuyện này, nói ra thì dài lắm.\n \nNhặt được Lý Hành Chu là vào nửa năm trước, trên đường ta đi hái thảo dược về nấu đường hoàn.\n \nTrời đã về chiều, khi nhìn thấy hắn, ta còn tưởng mình trông thấy yêu quỷ câu hồn, sợ đến nỗi suýt đánh rơi cả liềm trong tay.\n \nHắn nói bản thân bị đại phu nhân hãm hại, giẫm trúng bẫy thú, e là đã tổn thương đến xương cốt.\n \nLý Hành Chu thấy ta đang chọn thảo dược trong đám cỏ, lại nhìn cái gùi thuốc sau lưng ta, bèn cười nói:\n \n\"Tiểu nương tử, ngươi hái thuốc à? Ngươi là y nữ sao?\"\nKhông phải.\nNếu ta là y nữ thì tốt rồi.\nNhư vậy, nương ta dưới cửu tuyền cũng có thể nhắm mắt.\nNăm ta bảy tuổi, khi nương chỉ còn thoi thóp hơi tàn, người dặn ta đừng học phụ thân lừa gạt thiên hạ, phải làm người đàng hoàng, kiếm sống bằng hai tay.\n \nNhưng người đi quá sớm, còn chưa kịp dạy ta thế nào là kiếm tiền đàng hoàng.\n \nMà hai năm trước, lúc phụ thân bị người đánh thừa sống thiếu chết, chỉ thở dài rằng bản lĩnh không đủ, thua là phải, rồi bắt ta hứa nhất định phải phát dương quang đại tổ truyền.\n \nThấy ta không đáp, ông ta với tay định rút roi liễu đầu giường để đánh ta như mọi khi.\nTa run rẩy ôm đầu.\nNhưng cây roi chưa kịp rút ra, ông đã chết.\nChỉ để lại một ta mười bốn tuổi.\nKhông biết nên nghe lời nương hay phụ thân.\nTa nghĩ, vậy thì ta nấu đường hoàn dối gạt thiên hạ đi.\nDù sao cũng là tự tay ta nấu ra, còn dối trá hay không... là chuyện khác.\n\"Ngươi rốt cuộc có phải tiểu y nữ không?\"\nLý Hành Chu cười khẽ, đôi mắt như đào hoa tháng ba lay động trong gió xuân.\nNgười này thật lạ, gãy chân rồi mà không thấy đau sao? Sao còn cười được?\nTa ngượng ngùng kéo quai gùi, lại gãi mũi một cái:\n\"...Phải.\"\nLý Hành Chu nhờ ta trị thương cho hắn, nhưng ta không biết y thuật.\nKẻ lừa gạt có thể làm ngơ khi thấy chết.\nNhưng y nữ thì không thể.\nTa cắn răng, gỡ gùi thuốc xuống.\nMay mà ngày thường ta quen làm việc nặng, run rẩy lắm cũng cõng được hắn, bước một bước lún một bước qua đám cỏ cao ngang người.\nTrời thu lành lạnh, nhưng cõng hắn trên lưng, ta mướt mồ hôi như mưa.\nTa cũng từng nghĩ giữa đường bỏ hắn xuống.\nNhưng hắn cứ một tiếng \"tiểu y nữ\", hai tiếng \"tiểu tiên y\", khiến ta không nỡ dứt lòng.\nTrên đường, hắn kể tên mình là Lý Hành Chu, thứ ba trong nhà, con vợ lẽ nên chẳng được ai thương.\nChuyến đi hôm nay là bị đại phu nhân bày mưu hãm hại.\n\"Ngươi thì sao? Gái nhà lành sao dám một mình vào nơi hoang vắng này?\"\nTa, ta à...\nChẳng lẽ ta bảo mình bị công tử nhà họ Tạ phá quấy ở chợ hôm qua, đổ đống dược hoàn, nên hôm nay phải vào rừng hái lại?\n\"Ta... bán hết thuốc rồi, nên đến đây hái thêm ít thảo dược.\"\nTa không nhìn thấy biểu cảm của hắn.\nNhưng khi hắn cười khẽ, tóc lướt qua gáy ta, ngứa ngáy.\n\"Vậy y thuật của ngươi nhất định rất cao minh.\"\n...\n\"Phải... phải rồi.\"\nCõng hắn về tới nhà, mồ hôi trên người ta đã thấm đẫm cả lớp áo trong.\nMột cơn gió lạnh thổi tới, ta lạnh run.\nXong rồi, chắc sẽ cảm lạnh mất thôi.\nVừa vào cửa, hắn liền trông thấy đám lọ thuốc ta xếp trên giá, nào là \"Bảo sinh quý tử\", nào là \"Kim thương bất đảo\".\nHắn giơ tay định lấy xem thử.\nTa luống cuống vội giấu ra sau lưng:\n\"Đây... không phải của ta đâu, là lọ thuốc người khác dùng rồi, ta chỉ mượn để đựng thuốc.\"\nMột lời nói dối vụng về.\nLý Hành Chu chống tay, cong môi cười:\n\"Ngươi đừng lo, ta tin ngươi.\"\nNửa đêm, thúc thúc Trần tưởng ta bị bệnh, vác hòm thuốc đến:\n\"Kim Châu, sao ngươi lại vác một người về nhà thế kia?\"\n\"Thúc Trần, xin người giúp ta một việc, lát nữa giúp hắn khám bệnh, nhưng... đừng nói ta là kẻ lừa đảo.\"\n\"Sao thế, ngươi định gạt tiền của người ta à?\"\nTa không nói rõ được.\nChỉ là, ở trước mặt Lý Hành Chu, ta thấy làm y nữ cũng không tệ.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-5-neu-ta-la-y-nu-thi-tot-roi.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 4: Thật ác độc.",
            "content": "Chưởng quầy chần chừ một lát rồi gật đầu.\n \nCông tử ấy lại nói gì đó với gã tiểu đồng, chỉ tay về phía chưởng quầy.\n \nGã gật đầu, dứt khoát ngồi ngoài cửa đợi.\n \nChưởng quầy thấy thế mới yên tâm, gói sẵn hai tấm gấm chờ hắn mang đi.\n \nTa thấy không ổn, gặp đồng đạo vốn không nên phá đám.\n \nNhưng bát trà gừng của phu nhân Cái gia còn nóng hổi, ta không nhịn được kéo nàng nói nhỏ mấy câu.\n \nPhu nhân nghe xong, sắc mặt đại biến, vội vàng ra ngoài hỏi chuyện.\n \nThấy nàng ra cửa, công tử kia liền lộ vẻ không tự nhiên.\n \nTa thản nhiên chắn ở cửa:\n \n“Ngươi lấy ngựa và người làm tin, nhưng có chắc đó là của ngươi?”\n \nCông tử ôm hai tấm gấm, như thể bị sỉ nhục lớn, biện bạch:\n \n“Ta mang về cho phụ thân xem rồi sẽ trả tiền!”\n \nTa nhếch môi:\n \n“Thôi đi, đầu gạt đuôi lừa, chiêu này bao nhiêu năm trước đã xài rồi.”\n \nTa đoán con ngựa và gã tiểu đồng đều không phải của hắn. Có lẽ hắn cũng gạt chủ ngựa rằng muốn mua năm con, mượn một con về cho phụ thân xem, chủ ngựa mới theo tới đây.\n \nRồi tới tiệm gấm, nói tiểu đồng là người nhà, lấy cả người lẫn ngựa làm vật cầm, ôm hai tấm gấm chuồn êm.\n \nGã tiểu đồng nghe xong cũng đổi sắc mặt:\n \n“Phải rồi, hắn bảo mua năm con, dẫn một con về cho phụ thân xem.\n \n“Mới nãy bảo ta đợi ngoài cửa, hắn cầm vải về xem mẫu.\n \n“Hắn ăn mặc sáng sủa, ta cũng không nghi, hóa ra là lừa đảo!”\n \nCông tử kia mặt cắt không còn giọt máu, nói năng lắp bắp:\n \n“Ai, ai là lừa đảo? Ta sẽ trả tiền mà!”\n \nTa thấy hắn hoảng, càng thấy buồn cười, liếc nhìn bên hông trống trơn của hắn:\n \n“Tiền đâu? Không lẽ bị trộm? Hay là quên mang?”\n \nNghe ta nói y chang lời hắn định bịa, mặt hắn trắng bệch:\n \n“... Là ra phố bị móc túi.”\n \nTa thở dài, khinh thường kiểu dối trá kém cỏi này:\n \n“Ngốc tử, luận lừa gạt, ngươi chưa đủ trình. Về quê mà làm việc lương thiện đi.”\n \nChưởng quầy Cái gia giận dữ, hô hào báo quan.\n \nTên kia nghe vậy sợ đến mất vía, thừa lúc ta không để ý liền xô cửa chạy mất.\n \nChưởng quầy định đuổi theo, phu nhân chỉ lắc đầu thở dài:\n \n“Thôi vậy, may là chưa bị gạt thật.\n \n“Đa tạ cô nương! Nếu để hắn lừa, tiệm nhỏ này phải bồi bao nhiêu là bạc! Nhưng cô nương làm sao biết hắn là kẻ lừa?”\n \nKhụ, vì phụ thân ta từng dùng chiêu này.\n \nTrước tung bánh trời giáng, sau là đủ thứ khó xử, làm bộ như sắp đổi ý.\n \nĐẩy đưa hợp lý, khiến chủ tiệm như cá mắc câu.\n \n“Ta cũng không biết, chỉ cảm thấy có gì đó không ổn, nên giữ một chút đề phòng.”\n \nChiêu trò phụ thân ta là truyền thừa gia truyền.\n \nPhong mã, yến tước, sứ, kim bình, bì thái, đều là bài bản.\n \nCó lần ông say rượu, không đánh ta, liền khoe khoang bản lĩnh. Ngoài mỹ nhân, không gì ông không tinh thông.\nÔng nhìn mặt ta, nói sau này ta lớn lên, sẽ bù lại thiếu sót đó.\nTa theo ông học, ba tuổi giả bệnh, năm tuổi giả què, bảy tuổi chui vào bao tải cùng ông giả thần tiên.\nSau đó ông gặp kẻ khó lừa, bị đánh tơi tả, hai ngày sau chết.\n“Cô nương, tiền công cắt may ta miễn cho! Ta làm cho cô một bộ đẹp nhất!”\n“Không cần, ta có tiền.” Ta rút ra một tờ ngân phiếu, “Chỉ phiền phu nhân đổi hộ ta.”\nNgân lượng nặng trĩu cất vào bọc, tự nhiên khiến sống lưng ta thẳng hơn.\nTa bước vào tửu lâu.\nTrước tiên đặt một phòng hạng nhất, gọi nước nóng tắm rửa, một vò nữ nhi hồng nồng nhất.\nA, thấy ăn mày bên kia ăn bánh bao ngon lành, gọi thêm một xử nữa.\nMai này uống đến tận trưa mới dậy.\nKhông bao giờ buồn vì chuyện cũ nữa.\nNhưng chưa kịp chờ bánh bao tới.\nĐã thấy hai quan sai bước vào, áp giải ta đi.\nTa sợ hãi, lục lại hết những chuyện xấu gần đây đã làm.\nVì chữa bệnh cho Lý Hành Chu, ta bán hơn mười lọ sinh tử hoàn, bảy mươi hũ kim thương bất đảo dược.\nThật ra đều là viên đường nấu từ nước lê và cam thảo.\nChúng lục tung túi của ta, thuốc rơi đầy đất.\nKhông thèm để mắt, chỉ thấy ngân phiếu khác, liền sáng mắt.\nBị ta liên lụy còn có vợ chồng nhà họ Cái, và tên ngốc trượt ngã vào bùn chưa chạy xa.\nHai vợ chồng nộp tiền bảo lãnh, lại là người buôn bán lương thiện, không chịu khổ, được thả.\nTên ngốc thì xui xẻo, bị hai vợ chồng vô tình chỉ đích danh, quan phủ nghi là đồng phạm, kết tội chồng tội, ăn thêm mười hèo.\n“Nhà họ Lý tố cáo ngươi hôm nay đến cửa gây chuyện vu cáo.\n“Phu nhân nhà họ Lý lòng dạ từ bi, tin lời ngươi là cô nhi, tiếp ngươi vào phủ, nào ngờ ngươi lại sinh tâm tà.\n“Giờ đã thu hồi tiền bạc, bọn họ không truy cứu. Ngươi và đồng phạm mỗi kẻ ăn mười hèo, răn đe nhỏ.”\nThật ác độc.\nTrả hết thù cũ, Lý phu nhân chẳng sợ ta nói chuyện Lý Hành Chu nữa.\nVợ chồng nhà họ Cái vẫn không tin ta là kẻ trộm.\nPhu nhân Cái gia thấy đòn quá nặng, sợ mất mạng, bỏ tiền lo thuốc, thuê xe bò đưa ta và tên ngốc ngất xỉu về Kim gia thôn chữa trị.\nTrên đường nàng thở dài, vuốt tóc ta ra sau tai:\n“Thật quá bất công.\n“Cô nương, ta không trách ngươi, ta tin ngươi.”\nTa không chịu mở miệng, cũng chẳng chịu ngẩng đầu.\nChỉ úp mặt vào nước mắt, xót đến rát mặt.\nChỉ biết cắn chặt mép chăn dưới thân, sợ mình bật khóc thành tiếng.",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-4-that-ac-doc.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 3:Thẩm gia",
            "content": "Sau đó là những lời than vãn kéo dài như lời nguyền rủa.\n \nNguyền người khác, nguyền cả con mình, cũng nguyền chính bà.\n \nChỉ không dám nguyền người đàn ông đã lừa dối bà suốt đời.\n \nTrời đổ mưa.\n \nNgoài hiên phủ mờ mịt, cả viện thẫm đỏ dưới ánh đèn lồng.\n \nNhư mảnh giấy hồng dán trên lọ thuốc giả của Kim Châu, gặp mưa sẽ nhuộm đỏ đầu ngón tay.\n \nTa cầm đèn đi qua vườn hoa.\n \nNghe tiếng đệ đệ cười đùa vô lo ở viện bên.\n \nNghe tiểu thiếp nhẹ nhàng trách mắng, nghe phụ thân cười tán thưởng.\n \nTa day trán, mệt mỏi mở sổ sách.\n \nVẫn là tên gia nhân theo ta từ nhỏ, Thị Mặc, bưng hộp điểm tâm đến:\n \n“Thiếu gia, nô tài mang ít điểm tâm tới, xem sổ sách vất vả, người cũng nên lót dạ đôi chút.”\n \nMón điểm tâm tinh xảo nhưng ta chẳng buồn ăn.\n \nChợt nhớ đến những món Kim Châu từng nấu.\n \nBan đầu ta tưởng nàng nấu ăn ngon.\n \nNàng biết phi hành gừng tỏi, tráng nước sôi, trụng mì, thêm trứng ốp la.\n \nSau mới biết nàng chỉ biết nấu mì trứng, đến nỗi ta thầm thề sau này về nhà nhất định không đụng đến mì trứng nữa.\n \nTính gọi phòng bếp nấu bát mì, nhưng nghĩ lại mấy tháng đó ta đã ăn quá đủ rồi.\n \nThôi vậy.\n \nĐể mẫu thân biết, mai lại có chuyện để nói.\n \nBên tay là lọ hoàn cầu Kim Châu đưa, gọi là “được lòng người”.\n \nTa không hiểu vì sao lại bốc một viên cho vào miệng, rồi giả như vô tình hỏi Thị Mặc:\n \n“Nàng thực sự cầm tiền rồi đi sao?”\n \n“Vâng, nghe nói lúc đầu còn làm ầm ở cổng.”\n \n…\nQuả nhiên.\n \n“Nàng làm ầm gì? Có mắng ta không?”\n \nTa đoán Kim Châu chắc sẽ mắng ta thế nào.\n \nTên lừa đảo, đồ sói mắt trắng, vong ân phụ nghĩa.\n \nMuốn mắng gì thì mắng, vốn dĩ ta chỉ đùa giỡn nàng thôi mà.\n \nThị Mặc nhìn trước ngó sau, mới khẽ đáp:\n \n“Kim cô nương không mắng người.”\n \n“Vậy nàng làm ầm cái gì?”\n \n“Nàng nói… nếu không được, thì thôi không tranh nữa, giữ lấy mạng sống. Bảo người chờ nàng cứu ra ngoài. Sau đó phu nhân đưa nàng tiền, nàng nhận rồi đi. Nô tài đoán chắc nàng định mang tiền về tìm cách cứu người ra.”\n \n…\nNgực ta như bị ai đ.ấ.m một cái, nghẹt lại.\n \nSao nàng không giận?\n \nLẽ nào nàng ngốc tới mức giờ vẫn không nhận ra ta chỉ đang đùa giỡn?\n \nMưa rơi tí tách ngoài song, lòng ta rối như mưa xuân đầu mùa.\n \nViên hoàn trong miệng tan dần, ngọt ngào kỳ lạ dâng lên tim.\n \nNgoài bực bội, còn có chút… đắc ý mơ hồ.\n \nĐợi ta ký xong đơn hàng với công tử nhà họ Thẩm, sẽ đi xin lỗi Kim Châu.\n \nThấy ta bình an vô sự, nàng nhất định sẽ mừng rỡ, giận cũng hết.\n \nNếu nàng còn chút giận, không sao, cùng lắm ta đưa nàng nhiều ngân phiếu.\n \nChỉ còn một điều phiền não…\n \nLàm sao nói với mẫu thân rằng ta không thể cưới Lục Nhược.\n \nVì ta đã để mắt tới một cô nương thân phận thấp hèn.\nMột xửng bánh bao nóng hôi hổi vừa mới ra lò.\n \nTa lau mặt, vừa định đứng dậy, lại bị một gã tiểu đồng dắt ngựa đụng phải.\n \nTiểu đồng ấy thấy ta lấm lem bùn đất, liền khinh khỉnh nhổ một tiếng:\n \n“Con ăn mày mắt mù không thấy đường à!”\n \nTa định chửi lại, nhưng thấy hắn dắt một con ngựa cao lớn bóng loáng, trên ngựa là một vị công tử áo gấm hoa lệ, vừa nhìn đã biết không phải người ta có thể đắc tội, liền nuốt cục tức xuống.\n \nTa xua tay, thôi vậy, coi như hôm nay ta xui.\n \n“Một cô nương đáng thương quá, ngã trong bùn à? Mau ngồi xuống uống chút trà gừng cho ấm, kẻo lạnh ngấm vào người.”\n \nPhu nhân tiệm vải đưa cho ta một chén trà gừng nóng cùng một chiếc bánh.\n \nTrượng phu của nàng nhìn tấm phiếu đổi hàng trong tay ta, cười nói:\n \n“Cô nương cầm phiếu này tuy là của nhà họ Lý, nhưng nhà chúng ta cũng nhận. Chúng ta còn lo việc cắt may, tay nghề nương tử ta xưa nay nổi tiếng, có muốn may một bộ không?”\n \nMột chén trà gừng nóng trôi xuống bụng, ngũ tạng lục phủ của ta như giãn ra, ta gật đầu.\n \n“Chưởng quầy, đem loại gấm tốt nhất nhà các ngươi ra cho ta xem.”\n \nTa nghiêng đầu nhìn ra ngoài cửa, đúng là vị công tử cưỡi ngựa lúc nãy.\n \nHắn lại nhỏ giọng phân phó gã tiểu đồng vừa va vào ta:\n \n“Ngươi đem ngựa buộc bên ngoài, chớ để làm bẩn cửa tiệm người ta.”\n \nDù bụng còn tức vì bị va phải, ta cũng không thể không thừa nhận con ngựa kia quả thực được nuôi dưỡng tốt, lông đen bóng, hít mạnh một hơi cũng đầy khí thế.\n \n“Thọ yến của phụ thân ta sắp tới, cần đặt chín mươi chín cây gấm đẹp. Mẫu thêu hạc tiên, đào thọ, chữ Vạn, chữ Phúc, tất cả mang ra cho ta xem.”\n \nĐơn hàng lớn như vậy khiến chưởng quầy Cái gia cười không ngớt.\n \nVị công tử ấy lại cười nói:\n \n“Nếu đặt nhiều, chưởng quầy cũng nên giảm chút giá.”\n \nChưởng quầy vội vàng gật đầu, lên thang kiểm kho.\n \nBánh và trà ta dùng xong, lòng cảm kích, nhỏ giọng nói:\n \n“Ta chỉ may một bộ, không vội. Công tử kia là khách lớn, không bằng phu nhân cứ tiếp đãi hắn trước.”\n \nPhu nhân Cái gia cười nhẹ:\n \n“Cô nương đến trước, phải theo thứ tự.\n \n“Huống chi, nếu công tử kia đúng là Thẩm công tử đi vi hành, bỏ mặc cô nương e lại rước họa.”\n \nThẩm công tử? Hình như ta từng nghe Lý Hành Chu nhắc đến.\n \nNói rằng hắn sắp tới Túc thành bàn chuyện làm ăn.\n \n... Chẳng lẽ Thẩm gia còn giàu hơn cả Lý gia?\n \n“Không chỉ là có tiền, còn có chỗ dựa bên trên nữa.\n \n“Cô nương nhìn sang hiệu cầm đồ, tửu lâu, tiệm thuốc đối diện kia mà xem, từ đông sang tây đều là đất của Thẩm gia.\n \n“Nghe nói Thẩm công tử muốn đến Túc thành, ai nấy đều thấp thỏm. Kể chuyện vui cho cô nương nghe,\n“Vài hôm nay đến ăn mày ở cửa tiệm cũng không dám đuổi, sợ bị Thẩm công tử thấy.”\n \nTa liếc ra cửa, quả nhiên thấy một ăn mày đang vừa ăn bánh bao vừa ngó vào, định tới nịnh công tử một hai câu.\n \nLại nhìn sang vị công tử kia, đúng là y phục rực rỡ, có người dắt ngựa theo sau, quả thực có dáng vẻ người nhà quyền quý.\n \nGấm được dâng tới, vị công tử kia lần lượt xem xét, chê mẫu cũ, chê dệt thô.\n \nChọn tới chọn lui, hai mươi tấm chỉ lấy được năm.\n \nChưởng quầy Cái gia toát mồ hôi, nở nụ cười lấy lòng, sợ hắn chê nhiều quá sẽ không lấy cả năm tấm.\n \n“Những thứ khác không cần, chỉ lấy hai loại mẫu ‘Phúc Thọ Tùng Hạc’, mỗi loại hai mươi, tổng cộng bốn mươi tấm.”\n \nChưởng quầy mừng rỡ, gật đầu lia lịa:\n \n“Ngài đặt cọc trước, tiệm chúng ta sẽ đưa tới phủ, phần còn lại thanh toán sau cũng được.”\n \nVị công tử trầm ngâm:\n \n“Chỉ sợ mẫu này vẫn hơi thô tục, phụ thân ta mà không ưng thì phiền.”\n \nChưởng quầy nhất thời nghẹn lời, lại sợ mất khách, vội vàng nói:\n \n“Đây là mẫu mới nhất rồi, trong Túc thành không có mẫu nào mới hơn đâu.”\n \nPhu nhân Cái gia cũng lo mất vụ làm ăn lớn, sắc mặt có phần lo lắng.\n \n“Thế này đi, hai tấm này ta mang về cho phụ thân xem trước, nếu ông ấy thích, ta quay lại đặt ngay.”\n \n“Cái này...”\n \n“Con ngựa và tiểu đồng của ta để ở đây làm tin, các ngươi còn sợ ta quỵt sao?”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-3tham-gia.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 2: Trêu nàng",
            "content": "...\n“Vậy chàng không sợ nàng ta dây dưa sao?”\n \n“Ngay cả tên ta cũng là gạt nàng mà, Lý Vô Ưu, nàng đọc thử xem.”\n \n“...Vô Ưu, Vô Hữu, tử hư vô hữu!” Mỹ nhân phá lên cười, mắt mày cong cong, “Nàng tin thật à?”\n \n“Tin không chút nghi ngờ.”\n \nGió lạnh mang mưa quất vào người, lạnh buốt.\n \nChỉ có nửa bên mặt bị ép xuống đất là nóng hừng hực.\n \nTa đứng lặng trong sân, lời đã chuẩn bị kỹ đều nghẹn lại nơi cổ họng.\n \nTa định nói gì nhỉ?\n \nÀ đúng rồi.\n \nTa định nói Lý Vô Ưu, ban đầu ta thực có chút giận chàng.\n \nChàng là kẻ vong ân phụ nghĩa, khiến ta đứng đợi ở đầu thôn suốt một ngày.\n \nTa còn nghĩ kỹ rồi, phải mắng chàng một trận.\n \nNhưng vừa vào phủ họ Lý, ta lại không còn giận nữa, thực sự không còn chút nào.\n \nChỉ còn lại sợ hãi.\n \nTa sợ nhìn thấy chàng bị đánh đến m.á.u me đầm đìa.\n \nTa sợ ta đến chậm, không kịp gặp chàng lần cuối.\n \nĐường đi ta đã nhớ kỹ, ta sẽ đưa chàng trốn đi.\n \nChúng ta là kẻ hèn mọn, chúng ta nhận thua, không tranh giành nữa, trở về buôn bán nhỏ, ít nhất còn giữ được mạng.\n \nSố tiền thuốc còn nợ cũng đừng lo, ta sẽ chăm chỉ kiếm tiền, cùng lắm quỳ xin đại phu cho khất vài hôm.\n \nTa đã tưởng tượng vô số khả năng về cách chàng đối đãi ta.\n \nNhưng ta chưa từng nghĩ, nếu chàng vẫn bình an, ta sẽ phải làm gì.\n \n...\n“Huynh còn đang nghĩ tới con nha đầu giang hồ lừa đảo kia sao?”\n \nLục Nhược buồn chán gảy gảy tro hương trong lò, “Cô cô còn thưởng cho nàng ta hai tờ ngân phiếu. Huynh cũng nghe Thuý Chi kể rồi, ngân phiếu rơi dưới gầm bàn, nàng ta thò tay ra với lấy. Nàng ta thực sự thiếu tiền đến vậy sao?”\n \nTa nhớ đến khi Kim Châu cứu ta, nhẹ nhàng lấy ra cái túi tiền cũ kỹ được giấu trong tủ.\n \nTúi tiền chỉ lớn bằng bàn tay, nhưng nàng quý như bảo bối, mỗi lần lấy tiền đều phải nhìn ra cửa, sợ có ai nhìn thấy.\n \nKỳ thực quá dư thừa, cái túi lép kẹp kia nếu không nhìn kỹ còn tưởng là miếng giẻ rách.\n \nTa từng hỏi nàng, cái túi ấy có bao giờ đầy chưa.\n \nNàng gật đầu:\n \n“Có ba lần.\n \nMột lần là mẹ ta trước khi mất đã nhét đầy, tiếc rằng cha ta đem đi đánh bạc.\n \nLần thứ hai là cha ta chết, ta lấy để lo hậu sự, rồi cũng rỗng tuếch.”\n \nTa hỏi còn lần thứ ba?\n \nNàng không trả lời.\n \nTa đã hiểu, là dùng cho vết thương trên chân ta.\n \nThật ra hôm ấy ta không nghĩ sẽ được nàng cứu.\n \nTa vốn định ra ngoài tìm nơi trồng ít hoa cỏ, chờ trời ấm sẽ mở yến tiệc xuân cho mẫu thân.\n \nKhông ngờ dẫm phải bẫy thú, trời đất không ai cứu.\n \nRồi nhìn thấy nàng đang hái thuốc.\n \nTa lập tức nhận ra nàng.\n \nMấy hôm trước, tên bạn rượu Tề Triệu cùng ta uống rượu ở Hội Xuân Lâu, men say phừng phừng, hắn chỉ về phía cổng miếu Thành Hoàng, chỉ nàng nói:\n \n“Đẹp đấy chứ? Vài hôm nữa, gia đây sẽ cưới nàng về.”\n \nTa liếc qua, thấy vóc dáng nàng không bằng tiểu hoa khôi mà Tề Triệu bao trước đó.\n \nNếu có khen, cũng chỉ gọi là thanh tú, không hợp khẩu vị của ta.\n \nThấy mấy nhãn thuốc dán trên lọ: “Sinh tử hoàn”, “Kim thương bất đảo”, ta càng khinh thường.\n \n“Huynh nhìn trúng nàng chỗ nào? Chỉ là kẻ bán thuốc lừa đảo.”\n \n“Tên họ Lý kia, ngươi giỏi tính sổ chứ đâu giỏi nhìn nữ nhân.”\n \nTề Triệu lắc đầu, “Nàng khác lắm, chờ ta cưới về, huynh sẽ thấy.”\n \n“Huynh nguyện ý, người ta chưa chắc đã chịu.”\n \n“Chịu chứ. Năm xưa cha nàng còn sống đã bàn xong, chỉ đợi nàng lớn thêm chút, năm mươi lượng là cưới về. Sau đó cha nàng mất, nhưng gái nhà nghèo, chỉ cần nếm khổ, tự nhiên muốn lấy chồng thôi.”\n \nBạn đã nói vậy, ta cũng nể mặt nhìn kỹ lại.\n \nNhưng vẫn không thấy có gì đặc biệt.\n \nThấy gùi thuốc trên lưng nàng, ta trêu:\n \n“Tiểu nương tử, nàng là nữ y sao?”\n \nNàng không phải.\n \nChỉ là kẻ bán thuốc giang hồ.\n \nNhưng là kẻ quen lừa người, câu ấy nàng nhận không chột dạ.\n \nNhưng đã nói dối một lần, thì cần trăm lần để che giấu.\n \nNữ y thì không thể thấy c.h.ế.t không cứu.\n \nThế nên nàng cõng ta, lội qua cỏ cao đến thắt lưng.\n \nGió thu buốt giá, ta thấy mồ hôi nàng nhỏ từ tóc xuống.\n \nNgười nàng nóng như lò than.\n \nNhưng khi gió lạnh tạt qua, nàng liền rùng mình hắt hơi.\n \nTa thầm nghĩ thật tức cười, kẻ lừa đảo cũng bị quả báo.\n \nRồi nảy ra ý định trêu nàng.\n \nTa bịa ra thân thế:\n \n“Ta là con thứ ba, con thiếp phòng, không được trưởng nương và phụ thân yêu thương.\n \nChuyện hôm nay trúng bẫy cũng là vì ta muốn lấy lòng trưởng nương, nhận lo việc yến tiệc xuân.\n \nAi ngờ lại là bẫy do bà ta bày.\n \nTừ đèn hoa Nguyên Tiêu đến nha hoàn hạ nhân, cái gì cũng nhường cho đệ đệ, còn ta thì không có gì.\n \nĐa tạ nàng, tiểu thần y. Chờ ta lành vết thương, sẽ cho nàng vị trí tỳ nữ tưới hoa.”\n \nNửa năm dưỡng thương, ta bịa không biết bao nhiêu lời dối.\n \nDù thấy rõ lọ thuốc là giả, vẫn vờ như không biết nàng là kẻ lừa đảo.\n \nNàng tin hết.\n \nNàng tặng ta đèn hoa thỏ, nói là nhặt được, không phải cố ý mua.\n \nTặng ta lọ hoàn cầu “được lòng người”, bảo ăn rồi phụ thân và trưởng nương sẽ thích ta.\n \nTề Triệu đúng là đầu óc có vấn đề mới thấy nàng khác biệt.\n \nTa về sau nhất định sẽ cười hắn nhìn nhầm mắt, lẫn ngọc với đá.\n—---\nSau giờ cơm chiều.\n \nPhụ thân bận tiếp khách, ba ngày chưa cùng mẫu thân dùng bữa.\n \nDù có về, cũng chỉ ghé phòng tiểu thiếp, dù nàng ta chỉ biết làm vài món ăn thường ngày.\n \nChỉ có mẫu thân ngồi bên mâm cơm nguội lạnh.\n \nCòn chưa ăn miếng nào, lời của mẫu thân đã lạnh thấu tâm can:\n \n“Nếu ca ca ngươi còn sống, nay đã có thể thay phụ thân ngươi gánh vác việc nhà.”\n“Nếu ngươi cứng cỏi hơn chút, sao có thể để đôi tiện nhân bên phòng nhị chia phần gia sản?”\n \nTa không đáp.\n \n“Ngày mai ngươi đến cửa tiệm canh chừng. Nghe nói thiếu gia nhà họ Thẩm sẽ âm thầm đến thương lượng, nhưng tên đó chẳng từng trải, khó mà giấu được thân phận, thử vài câu là lòi đuôi ngay.”\n \nLục Nhược liếc ta, nhỏ giọng:\n \n“Nhưng mẫu thân, chân huynh ấy còn chưa khỏi hẳn…”\n \n“Một thân một mình đi dạo rồi gãy chân, còn mang về món nợ phong nguyệt, ta còn phải xót thương cho hắn nữa sao?”\n \nLục Nhược không dám nói tiếp, cúi đầu nhìn chén canh trên tay.\n \n“Nó ngoan, cũng thông minh, sau này có thể giúp ngươi trong chuyện làm ăn. Cuối năm nay định hôn sự, có lẽ phụ thân ngươi thấy ngươi có gia thất rồi, sẽ tin tưởng ngươi hơn.”\n \nLục Nhược ngượng ngùng cúi đầu.\n \nMiếng cơm lạnh như đá nghẹn nơi cổ họng, ta chỉ lặng lẽ cúi đầu “ừ” một tiếng.\n \n“Đừng tưởng bản thân chịu uất ức. Nếu huynh ngươi còn sống, ta cũng không cần trông cậy vào ngươi.”",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-2-treu-nang.html"
        },
        {
            "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 1: Hắn không phải tên là Vô Ưu sao?",
            "content": "Vì muốn chữa bệnh cho Lý Vô Ưu.\n \nĐan dược sinh con, ta đem ra bán.\n \nBổ thận tráng dương, ta cũng mang ra bán.\n \nThật sự không còn lấy một đồng, đến cả tôn nghiêm của kẻ lừa đảo nhỏ bé như ta ...cũng bán.\n \nTrán ta dập xuống phiến đá xanh cộp cộp, Trần đại phu thương hại, lắc đầu thở dài, đưa cho ta một gói rễ nhân sâm vụn.\n...\nNgày Lý Vô Ưu nhận tổ quy tông, người trong làng ai nấy đều hân hoan, đến cả Trần đại phu cũng được thưởng năm mươi lượng bạc.\n \n\"Hâm mộ Kim Châu quá đi, Lý thiếu gia chắc chắn sẽ ban cho nàng kiệu tám người khiêng!\"\n \n\"Không, nhất định sẽ ban làm thiếp, sau này đầu giường một bát đường trắng, một bát mật, cuốn bánh thì muốn chấm cái nào chấm cái đó!\"\n \nTrời chưa sáng, ta đã thu dọn xong tay nải nhỏ, hí hửng ngồi trước cửa chờ đợi.\n \nÔi chao, không ngồi kiệu tám người khiêng cũng được, cho ta ngồi kiệu hai người khiêng là được rồi.\n \nKhông làm thiếp cũng chẳng sao, cho ta một công việc tốt, rót trà bưng nước cũng tốt, quét tước trông ấm trà cũng được, đều được cả.\n \nLý Vô Ưu đọc nhiều sách Thánh hiền, chàng không thích ta lừa người, vậy sau này ta sẽ không lừa người nữa.\n \nA nương, Kim Châu không làm kẻ lừa đảo nữa, sẽ đường đường chính chính kiếm tiền nuôi thân.\n....\nThế nhưng ta chờ đến trời tối mịt, chờ đến khi đám người làng tụ tập xem náo nhiệt cũng tản hết rồi.\n \nVẫn không chờ được kiệu hai người khiêng, càng không chờ được Lý Vô Ưu.\n \nNgày hôm sau, ta đến Lý phủ tìm chàng.\n \nTiểu đồng giữ cửa không kiên nhẫn, đẩy cả người lẫn tay nải của ta ngã nhào, cười lạnh nói:\n \n\"Chưa từng nghe thiếu gia nói gì đến chuyện báo ân đền nghĩa, chỉ nghe nói có kẻ lừa đảo đến cửa, còn dám tiếp tục quấy rầy thì sẽ báo quan trị tội!\"\n\r\n \nTa chẳng kịp phủi bùn đất trên váy áo, vội vàng chắp tay hành lễ, khúm núm cầu xin:\n \n“Chư vị gia gia có phải nghe nhầm rồi chăng? Hồi ấy là ta cứu Lý Vô Ưu, còn chăm sóc hắn nửa năm trời, hắn nhất định còn nhớ mà, phiền các vị hỏi lại giúp một tiếng.”\n \nTiểu đồng giữ cửa bực bội ngoáy tai, khinh khỉnh nhìn ta bằng ánh mắt chán ghét:\n \n“Cô nương à, phủ chúng ta không có ai tên Lý Vô Ưu.\n \nMau cút cho khuất mắt, bằng không báo quan trị tội ngươi vu cáo tống tiền.”\n \nTa đưa tay quệt nước mưa trên mặt, lòng gấp đến độ muốn bật khóc.\n \nLý Vô Ưu từng nói với ta, hắn là con thứ ba trong phủ, là thứ xuất bên nhị phòng, vì bị phu nhân hãm hại nên mới gãy chân.\n \nChẳng ngờ đúng hôm nhà họ Lý đón hắn về, ta lại không có mặt, ai biết có phải bị phu nhân đưa về rồi ra tay thủ tiêu không, giờ tiểu đồng lại nói phủ không có người ấy.\n \n“Lý Vô Ưu! Lý Vô Ưu! Ngươi còn sống không?\n \nLà ta đây! Kim Châu đây! Ngươi đợi ta, ta nhất định cứu ngươi ra ngoài!”\n \nNgoài hiên mưa lớn như trút, tiếng ta gọi còn chưa vang tới nội môn đã bị vùi lấp.\n \nTiểu đồng chẳng màng mưa to, một kẻ ghì chặt ta xuống đất, kẻ kia bịt miệng ta lại.\n \nTa bị đè xuống vũng nước, miệng toàn bùn đất.\n \n“Phu nhân đang nghỉ, ầm ĩ cái gì?\n \nMột lũ vô dụng! Đến kẻ ăn mày cũng không xua được!”\n \nCánh cửa hé ra một khe, một a hoàn mặc trang sức vàng bạc ló đầu ra, cau mày lườm ta:\n \n“Vào đi.”\n \nTa đề phòng liếc trước ngó sau, cố ghi nhớ đường vào, chờ lát nữa gặp được Lý Vô Ưu còn biết cách dẫn hắn chạy trốn.\n \nTrong phòng vàng son lộng lẫy, hương thơm dìu dịu, khiến lòng người sinh sợ hãi.\n \nA hoàn bảo ta ngồi chờ, ta không dám lơi là, chỉ đứng đó cảnh giác:\n \n“Ta không ngồi, ta muốn gặp Lý Vô Ưu.”\n \nMấy thị nữ đưa mắt nhìn nhau, chẳng ai muốn chạm vào ta, dứt khoát chẳng buồn rót lấy chén trà nóng.\n \nChờ khoảng nửa tuần hương, một đám a hoàn xúm xít đón một vị lão phụ nhân dáng vẻ thần tiên bước vào.\n \nLão phụ nhân mày mắt hiền từ như Phật bà, thấy y phục ta lấm lem, tà váy còn nhỏ nước, liền nhíu mày thương xót:\n \n“Đứa nhỏ ngoan, sao lại ra nông nỗi này?\n \nCác ngươi mù hết rồi à? Mau rót trà nóng cho Kim Châu cô nương.”\n \nTrà nóng dâng tới, ta không uống, chỉ nghiêm giọng:\n \n“Người mang Lý Vô Ưu đi đâu rồi?”\n \nThấy ta căng thẳng, lão phụ nhân lấy khăn tay che miệng, bật cười:\n \n“Đứa nhỏ ngoan, ta là thân mẫu của nó, lẽ nào lại hại nó?”\n \nTa không tin.\n \nBà ta không giải thích, chỉ đặt chén trà xuống, chậm rãi dùng khăn chấm nhẹ nơi khóe môi.\n \nA hoàn bên cạnh cung kính dâng lên một xấp ngân phiếu.\n \n“Đứa nhỏ ngoan, cảm ơn ngươi đã chăm sóc nó thời gian qua.\n \nChỗ tiền này là thưởng cho ngươi, cứ cầm lấy cả đi.\n \nNhưng ngươi tuyệt đối không được để lộ chuyện từng ở cùng... cùng Vô Ưu.”\n \nTa nhìn đống ngân phiếu, trong lòng càng thêm bất an, lập tức quỳ sụp xuống:\n \n“Phu nhân, ta không cần tiền của người!\n \nHắn đang ở đâu? Xin người cho ta gặp hắn một lần, ta cầu xin người.”\n \nLão phụ nhân thấy khuyên không được, liền đưa mắt ra hiệu cho a hoàn bên cạnh.\n \nA hoàn miễn cưỡng dẫn ta đi vòng qua hành lang khắc hoa, tới trước thư phòng, nhếch cằm:\n \n“Kìa, tự ngươi xem đi.”\n \nNgoài hiên mưa gõ lên tàu chuối, trong phòng hương trầm lượn lờ.\n \nDưới ô cửa sổ chạm trổ, Lý Vô Ưu – người ta ngày đêm mong nhớ, đang mài mực cho một tiểu thư bên cạnh.\n \nLý Vô Ưu chăm chú nhìn nàng viết chữ, môi nở nụ cười ôn hòa.\n \nMỹ nhân nghiêng đầu, trâm bạc lay động khẽ khàng:\n \n“Hành Chu ca ca, cô nương cứu chàng thật là kẻ lừa đảo trong giang hồ sao?”\n \n“Làm gì có giả? Tổ phụ tổ phụ cô ta đều là kẻ lừa gạt.”\n \nHành Chu?\n \nHắn không phải tên là Vô Ưu sao?\n \n...",
            "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-1-han-khong-phai-ten-la-vo-uu-sao.html"
        }
    ]
}