{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 4:  ",
    "content": "Nhìn thấy cậu ta, tôi chỉ muốn phát bực.\nCuối cùng cũng đến ngày khai giảng, tôi có thể thoát khỏi cậu ta.\nTại ga tàu, Giang Yến Thư tiễn tôi, còn vuốt cổ tôi.\n“Lục Dương, đến trường phải ngoan đấy.”\n“Không cần cậu lo.”\nTôi hất tay cậ ta ra.\nÁnh sáng trong mắt Giang Yến Thư tối lại, cậu ta khẽ cười.\nSau đó, cậu ta kéo tôi vào nhà vệ sinh.\nLên tàu cao tốc, Giản Nhiên nhìn tôi đầy ngạc nhiên.\n“Lục Dương, sao cổ cậu dán đầy băng cá nhân thế? Bị thương à?”\nTôi ậm ừ một tiếng, trong lòng chửi Giang Yến Thư cả trăm lần.\nĐúng là đồ cầm thú!\nMay mà tôi và cậu ta không học chung trường đại học, nếu không chắc tôi bị cậu ta dày vò đến chết.\nVề đến Đại học Lan Thông, tôi đã có thể ngửi thấy mùi vị tự do đầy quyến rũ.\nNăm hai, việc học rất bận rộn.\nNgành tôi học là kiến trúc, thường xuyên đau đầu vì vẽ đồ án.\nTrong câu lạc bộ, tôi quen một đàn anh cùng ngành, Lương Dật. Anh ấy là người đứng đầu chuyên ngành, thường giúp tôi làm bài tập trong thư viện.\nThời gian rảnh, Giản Nhiên kéo tôi đi giao lưu với các trường khác.\nCậu ấy đi tán trai đẹp, tôi chỉ tập trung ăn uống.\nKhông biết tại sao, trước đây tôi rất thích ngắm gái đẹp, giờ lại thấy cảm giác thiếu thiếu gì đó.\nSắp đến Quốc khánh, thầy giao bài tập mới.\nTôi đau đầu nhất là vẽ bản vẽ.\nVốn định nghỉ lễ đi chơi vài ngày, nhưng xem ra không được rồi.\nTôi đến thư viện làm bài, vừa khéo gặp đàn anh Lương Dật.\nAnh ấy đang chuẩn bị học thạc sĩ, định cố gắng đạt điểm cao trong kỳ thi cuối kỳ này.\n“Lục Dương, tỉ lệ này của cậu sai rồi.”\n“Sai chỗ nào?”\nAnh ấy chỉ vào cấu trúc dầm nhà: “Chỗ này, góc nhìn không đúng. Có phải cậu chưa học chắc phần phối cảnh không?”\nTôi gật đầu bối rối.\n“Tôi cũng từng gặp vấn đề này, chỉ cần luyện tập nhiều là được.”\nLương Dật ngồi bên cạnh tôi, kiên nhẫn chỉ ra các vấn đề.\nKhi anh ấy ngồi gần, tôi còn có thể thấy rõ từng sợi lông mi sau cặp kính của anh ấy.\nĐàn anh là người rất nghiêm túc, dường như chẳng có việc gì làm khó được anh ấy.\nTôi sửa mất nửa tiếng, cuối cùng cũng ra dáng một chút.\nNhìn anh ấy chăm chú đọc sách, tôi không khỏi cảm phục.\nĐến giờ cơm, các bạn xung quanh đều đã đến căng tin.\n“Học trưởng ơi, hay để em mời anh ăn cơm nhé. Dạo này anh giúp em nhiều rồi.”\n“Được.”\nTôi đứng dậy dọn đồ, bất chợt thấy nam sinh ngồi bàn đối diện trông rất quen.\nNhìn kỹ lại, Giang Yến Thư đang chống cằm, thảnh thơi nhìn tôi.\nNhìn dáng vẻ của cậu ta, có lẽ đã ngồi đó từ lâu.\nTôi khựng lại, làm rơi bút xuống đất.\n“Sao thế?” Lương Dật nhìn theo ánh mắt tôi. “Hai người quen nhau à?”\n“Ừm…”\nTôi chần chừ, rất muốn kéo đàn anh rời khỏi thư viện thật nhanh.\nNhưng Giang Yến Thư chắn ngay trước mặt chúng tôi.\nCậu ta lạnh nhạt lên tiếng: “Còn tưởng bao giờ cậu mới phát hiện ra tôi. Kết quả đợi hai tiếng, cậu chỉ nhìn người khác, thật khiến tôi đau lòng.”\n“Tôi bận học, nào có thời gian nhìn ngang nhìn dọc.”\n“Thật không?”\nKhoé mắt Giang Yến Thư hơi cong lên, nhưng trong mắt chẳng có chút ý cười nào.\nTôi liếc nhìn Lương Dật, sợ Giang Yến Thư phát điên, tiết lộ mối quan hệ giữa tôi và anh ta.\n“Tôi phải đi ăn cơm với đàn anh, anh tránh ra.”\n“Tôi từ xa chạy đến tìm cậu, cậu nỡ lòng nào bỏ tôi lại một mình ở ngôi trường xa lạ này sao?”\n“…”\nGiang Yến Thư ra vẻ tội nghiệp thở dài.\n“Hầy, tôi phải canh vé cả đêm, khó khăn lắm mới tới được đây, vậy mà cậu chẳng thèm liếc tôi lấy một cái.\n“Thôi được rồi, tôi quả nhiên không bằng tình mới.”\nTên điên này, tôi thật sự hết chịu nổi anh ta.\nTôi vội liếc nhìn Lương Dật, sợ anh ấy hiểu lầm.\n“Học trưởng, đây là bạn cùng lớp cấp ba của em. Xin lỗi, chắc hôm nay không thể mời anh ăn cơm được, để khi khác nhé?”\n“Được thôi, anh hiểu mà.”\nLương Dật cười ý nhị, cầm sách rời đi.\nTôi quay đầu lườm Giang Yến Thư.\n“Cậu hài lòng chưa?”\n“Không hài lòng, trừ khi cậu hôn tôi một cái.”\n“Thần kinh!”\nGiang Yến Thư nhất định bắt tôi dẫn cậu ta đi ăn ở căng tin.\nKỳ nghỉ lễ, trường ít người hơn hẳn.\nVừa vào căng tin, ánh mắt của bao nhiêu nữ sinh đều hướng về phía cậu ta.\nGiang Yến Thư nhìn qua từng quầy hàng: “Quầy nào ngon? Bình thường cậu thích ăn ở đâu?”\n“Quầy nào cũng được.”\nTôi trả lời qua loa, mắt dán vào điện thoại.\nTôi đang định nhắn tin giải thích với đàn anh về chuyện của Giang Yến Thư, nhưng lại sợ càng nói càng rối.\nĐang do dự thì đàn anh gửi tin nhắn đến.\nAnh ấy gửi ảnh một cuốn sách.\n[Nếu cậu chưa nắm rõ phần phối cảnh, có thể luyện thêm bằng cuốn sách này.]\nTôi mỉm cười gõ chữ “Cảm ơn anh”, nhưng chưa kịp gửi thì điện thoại đã bị người khác giật mất.\nÁnh mắt của Giang Yến Thư trở nên lạnh lùng.\n“Cậu có thôi không? Từ lúc anh ta rời đi, cậu cứ mất tập trung. Đi ăn với tôi, cậu có thể để điện thoại sang một bên được không?”\n“Không phải tại cậu sao? Trả điện thoại cho tôi.”\nTôi vươn tay định lấy lại, nhưng cậu ta đã nhét điện thoại vào túi áo.\n“Giang Yến Thư! Cậu đúng là khiến tôi phát bực.”\nÁnh mắt cậu ta thoáng dừng lại, sau đó khẽ cười lạnh.\n“Vậy à, thế thì tốt.\n“Đúng lúc tôi cũng thấy gần đây cậu rất không ngoan.”\nCơm còn chưa kịp ăn, Giang Yến Thư đã kéo tôi ra ngoài.\nNhìn khí thế lạnh lùng toả ra từ cậu ta, tôi lập tức cảm giác có gì đó không ổn.\nGiang Yến Thư đưa tôi đến một góc khuất không người, cúi xuống cắn lên môi tôi.\nMột cảm giác nóng rát lan toả trên môi.\nChết tiệt.\n“Lục Dương, khi tôi không ở đây, cậu không được quá thân thiết với người khác.”\nLời nói đầy tính chiếm hữu của cậu ta khiến tôi thấy phản cảm.\nTôi lập tức cắn trả lại.\nMùi m.á.u tanh tràn ra.\nGiang Yến Thư buông tôi ra, tôi nhân cơ hội đ.ấ.m cậu ta một cái.\n“Cậu lấy tư cách gì mà quản tôi? Tôi qua lại với ai là chuyện của tôi.”\nCậu ta lau vết m.á.u trên khoé miệng, khẽ cười khẩy.\n“Ngủ với cậu rồi còn không đủ tư cách, thì thế nào mới đủ?”\n“Đó… đó chỉ là tai nạn!”\nLần đó thật sự là do tôi say quá nên mới đồng ý cái ý tưởng tồi tệ đó.\n“Không có tai nạn nào cả.”\nGiang Yến Thư tiến lại gần, ánh mắt đầy sự cố chấp.\n“Lục Dương, sớm muộn gì chúng ta cũng sẽ như vậy.”\n“Không bao giờ, tôi sẽ không bao giờ ở bên cậu.”\n“Đó là điều cậu tưởng tượng thôi.”\nCậu ta dùng một tay giữ chặt sau đầu tôi, ép tôi phải nhìn thẳng vào mắt cậu ta.\n“Nếu cậu không muốn mọi người biết mối quan hệ của chúng ta, thì tốt nhất nên ngoan ngoãn.”\n“…”\nTôi căng thẳng nuốt khan, nước mắt sợ hãi đọng lại nơi khoé mắt.\n“Tại sao cậu cứ phải bắt nạt tôi? Tôi với cậu đâu có ở bên nhau, sao cậu cứ bám lấy tôi mãi thế?”\nTôi ấm ức nhìn cậu ta, không nhịn được mà bật khóc.\nGiống như cảm xúc bị dồn nén quá lâu, nước mắt không ngừng rơi xuống.\nGiang Yến Thư ngẩn ra, đưa tay lau mặt tôi, nhưng nước mắt tôi vẫn không ngừng lại.\nCậu ta bất lực nhìn tôi: “Ngủ với nhau mà còn không coi là ở bên nhau, thì thế nào mới tính?”\n“Đương nhiên là không tính, tôi có đồng ý đâu. Yêu đương phải có quá trình.”\nTôi vừa nói vừa khóc, bị cậu ta kéo vào lòng.\nGiang Yến Thư nhíu mày, lấy tay che miệng tôi lại.\n“Đừng khóc nữa.”\nTheo logic của cậu ta, quá trình không quan trọng, kết quả mới là tất cả.\nTrừ khi là làm bài thi, cậu ta mới chịu ghi ra các bước chi tiết rườm rà.",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-4.html"
}