{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 5:  ",
    "content": "Có lẽ vì bị nước mắt của tôi làm cho luống cuống, kỳ nghỉ Quốc khánh đó, Giang Yến Thư không đến làm phiền tôi nữa.\nCậu ta vất vả cướp vé, ngày đến và ngày về đều trùng với của tôi.\nTrước khi đi, cậu ta còn hỏi tôi có muốn ra ga tiễn không.\nTôi không thèm để ý.\nGiang Yến Thư cười khẩy, để lại một hộp vải thiều mang từ Kinh đô về, rồi rời đi một mình.\nLiền mấy ngày sau đó, cậu ta không gửi tin nhắn làm phiền tôi nữa.\nTôi cảm thấy vô cùng thoải mái.\nRõ ràng tôi rất rảnh, nhưng khi Giản Nhiên rủ đi bar giao lưu, tôi lại từ chối.\nNhững hoạt động này giờ chẳng còn chút hấp dẫn nào với tôi.\nTôi cảm giác làm gì cũng vô vị.\nNhiều đêm khuya, tôi ngẩn người nhìn điện thoại, thấy lòng trống rỗng.\nChắc tôi bị bệnh rồi.\nGiang Yến Thư im hơi lặng tiếng suốt một tháng.\nTôi tưởng cậu ta cũng bận học, hoặc đã chuyển mục tiêu rồi.\nCho đến lễ Halloween, cậu ta gửi tôi một lời chúc tinh nghịch.\nNhững dòng chữ ấy trông rất giống tin nhắn gửi hàng loạt.\nTôi không bận tâm lắm.\nVài ngày sau, Giang Yến Thư liên tục chuyển tiếp cho tôi những nội dung thú vị.\nTrước đây, cậu ta chỉ hỏi tôi đang ở đâu, hoặc đang đi với ai, chứ chẳng bao giờ xem mấy thứ này.\nTôi nghi ngờ không biết có phải tài khoản của cậu ta bị hack rồi không.\nTôi: [?]\nTôi: [Có phải cậu không thế?]\nVài giây sau, cậu ta gửi một bức ảnh tự sướng.\nBức ảnh chụp hờ hững trong ký túc xá, nhưng cũng không che được đường nét khuôn mặt hoàn hảo của cậu ta.\nTôi khẽ cười nhạo.\nTôi: [Làm gì? Đừng tưởng gửi vài thứ hài hước là có thể thay lời xin lỗi tôi.]\nĐồ biến thái: [Đi xem phim không?]\nCậu ta gửi kèm ảnh chụp màn hình một bộ phim khoa học viễn tưởng mới ra mắt, đúng thể loại tôi thích.\nNhưng tôi không muốn đi cùng cậu ta.\nTôi từ chối thẳng, nói rằng mình bận.\nCuối tuần, Giản Nhiên rủ tôi đi xem phim, đúng bộ phim mà trước đó Giang Yến Thư từng gửi tôi.\nTôi đồng ý.\nTôi đến rạp hơi muộn.\nTrong lúc tôi đang mò mẫm tìm chỗ trong bóng tối, mãi mới tìm được chỗ ngồi thì bị vấp vào ai đó.\nNgười bên cạnh đỡ lấy tôi, một mùi hương quen thuộc và sạch sẽ thoảng qua.\nTôi quay đầu, thấy gương mặt của Giang Yến Thư, có phần ngạc nhiên.\n“Sao lại là cậu?”\n“Đến xem phim với cậu chứ sao.”\nGiang Yến Thư đưa ly nước ngọt cho tôi.\nTôi nhìn sang Giản Nhiên, cậu ấy làm như không có gì xảy ra, ngồi đó bình thản ăn bỏng ngô.\nKhông ngờ bạn thân tôi lại dễ dàng bị người ta “chiêu dụ” như vậy.\nTôi tức đến nghiến răng, một hơi ăn sạch nửa xô bỏng ngô.\nNhưng lần này, Giang Yến Thư không hề động tay động chân với tôi.\nGần cuối phim, cậu ta ghé lại hỏi tôi: “Cậu thấy hay không?”\n“Cũng được.”\nTôi liếc nhìn đồng hồ, đã hơn mười giờ.\n“Lát nữa cậu ở đâu?”\n“Tôi về trường, sáng mai có tiết.”\nÁnh sáng nhấp nháy từ màn hình hắt lên mặt cậu ta, khiến gương mặt ấy trông có chút không thật.\nTừ Kinh Đô đến đây, ngồi tàu cao tốc mất bốn tiếng.\nGiang Yến Thư đến đây chỉ để xem phim với tôi sao?\nTim tôi như bị thứ gì đó chạm nhẹ vào, có chút kỳ lạ.\n“Giang Yến Thư, muộn thế này rồi, cậu không thấy mệt sao?”\n“Đang theo đuổi cậu mà, phải thể hiện thành ý chứ.”\n“…”\nTôi nhìn vào ánh mắt cười tươi của cậu ta, đầy nghi ngờ, sợ có bẫy.\n“Cậu thực sự thích tôi à?”\n“Chưa đủ rõ sao?”\n“Tại sao chứ? Cậu sao lại là gay được?”\nTôi thắc mắc, Giang Yến Thư, một thiên chi kiêu tử, rõ ràng là một trực nam, từ khi nào lại trở thành đồng tính?\nCậu ta cười, ghé sát lại: “Đợi cậu ở bên tôi rồi, tôi sẽ nói cho cậu biết.”\nTôi không dại mà nhảy vào cái hố này.\nPhim kết thúc, chúng tôi rời rạp.\nGiang Yến Thư đi sau tôi, lén đưa tay định nắm lấy tay tôi.\nTôi tránh đi, khẽ ho khan  một tiếng.\n“Chưa theo đuổi được, thế này là phạm quy đấy.”\n“…”\nGiang Yến Thư nghiến răng, nhưng vẫn ngoan ngoãn đồng ý.\nNhìn cậu ta chịu thua, trong lòng tôi hả hê.\nSớm biết cậu ta thích tôi, tôi cần gì phải khổ sở đối phó?\nMuốn chỉnh cậu ta, không phải là quá dễ dàng sao?\nTừ đó, Giang Yến Thư trở nên ngoan ngoãn hơn. Kể cả khi muốn gặp tôi, cậu ta cũng sẽ nhắn tin trước.\nCậu ta cũng không còn tuỳ tiện hôn tôi, hay đe doạ tôi nữa.\nKhi cậu ta trở về trạng thái “bình thường”, lại khá dịu dàng.\nĐến sinh nhật tôi, người nhắn tin đầu tiên là Giản Nhiên.\nCậu ấy đặt một phòng riêng để cùng tôi tổ chức sinh nhật.\nTrong giờ học, tôi không ngừng nhìn điện thoại.\nRất nhiều bạn bè chúc mừng sinh nhật tôi, nhưng không hề có Giang Yến Thư.\nCậu ta bận sao?\nHay aquên mất hôm nay là ngày gì rồi?\nTheo đuổi người ta mà như thế sao?\nTôi mím môi, cảm thấy lòng hơi trống trải.\nHết giờ học buổi chiều, vẫn không thấy động tĩnh từ cậu ta.\nTôi giận dỗi, đi ăn với Giản Nhiên.\nBuổi tối, tôi mời vài người bạn thân quen, cả đàn anh Lương Dật đến dự sinh nhật.\nNhững người bạn của tôi rất nghịch ngợm, không khí trong phòng rất sôi động.\nMọi người uống rượu chưa đủ, nhất quyết đòi chơi trò chơi.\nĐến lượt tôi thua, Giản Nhiên cười ranh mãnh.\n“Sinh nhật cậu, đương nhiên không thể dễ dàng bỏ qua.”\n“Giản Nhiên, tốt nhất cậu nghĩ kỹ rồi hãy nói.”\nTôi nghiến răng, còn cậu ấy cười càng vui vẻ.\nĐúng là bạn thân “hại bạn”.\n“Cậu chọn một nam trong phòng, dùng miệng ngậm ly cho người ta uống rượu. Sao? Không khó đâu nhỉ?”\n“…”\nCả phòng ồn ào hẳn lên, ai cũng thích xem trò vui.\nTên gay c.h.ế.t tiệt này, rõ ràng là muốn tôi muối mặt.\nCũng may trong phòng toàn trực nam, dù có chút mờ ám cũng chẳng ai để ý.\nTôi nhìn quanh một lượt, chọn đàn anh Lương Dật bên cạnh.\nĐàn anh biết tôi đã uống nhiều, nên cố ý chọn rượu trái cây nhẹ độ.\nAnh ấy ngậm ly, tiến gần lại tôi, trong mắt đầy vẻ ngượng ngùng.\nTôi lúng túng ghé sát lại, đầu óc bỗng nghĩ đến một người.\nNgoài Giang Yến Thư, tôi chưa từng gần gũi với nam giới thế này.\nKhi môi tôi chạm vào ly, tôi thấy hàng mi dài và dày của đàn anh.\nĐột nhiên, cửa bị đẩy ra.\nMột bóng dáng cao lớn ngược sáng xuất hiện.\nGiang Yến Thư mặc áo khoác dài màu nâu nhạt, tay cầm bánh kem và hộp quà.\nNhìn thấy tôi và đàn anh trong tư thế mờ ám, ánh mắt cậu ta lạnh xuống.\n“Xem ra tôi đến không đúng lúc, làm phiền rồi.”\nGiang Yến Thư đặt đồ lên bàn, rồi xoay người rời đi.\nTôi sững sờ.\nLương Dật cười cười, bộ dáng như đang xem kịch hay.\n“Lục Dương, để tôi uống thay cậu nhé.”\n“…”\n“Còn đứng đó làm gì, không mau đuổi theo?”\nTôi ngượng ngùng nhìn anh ấy, cảm giác đàn anh đã đoán được điều gì.\nTôi vội vàng chào bạn bè, rồi chạy ra ngoài.\nTôi đuổi theo Giang Yến Thư ở cầu thang.\n“Cậu đi đâu thế? Đã đến đây thì ở lại chơi đi, lát nữa cùng ăn khuya.”\n“Không đói.”\nGiang Yến Thư lạnh lùng đáp, trong mắt đầy vẻ khó chịu.\nTôi cười khẩy: “Cả ngày không nhắn tin cho tôi, đến đây lại cho tôi thái độ này, đây là cách cậu theo đuổi người khác à?”\n“Cũng chỉ muốn tạo bất ngờ cho cậu thôi. Trên đường đến đây, tôi gọi cậu mấy cuộc, không ai nghe máy. Hoá ra là đang ‘chơi đùa’ với nam sinh khác.”\nLời nói đầy mỉa mai của cậu ta khiến tôi hơi ấm lòng.\nHoá ra cậu ta không quên, chỉ là đến muộn.\n“Đó chỉ là trò chơi thôi.”\n“Ồ.”\nGiang Yến Thư tiếp tục bước xuống.\nTôi dựa vào lan can, đuổi theo vài bước thì cơn say khiến đầu óc quay cuồng.\nGiang Yến Thư không nghe thấy tiếng chân tôi, quay đầu lại, giọng thấp trầm: “Thật sự không giữ tôi lại à?”\n“Tôi say quá, đuổi không kịp cậu, cậu đi thì cứ đi.”\nTôi mặc kệ, tựa vào lan can nghỉ.\nGiang Yến Thư nhìn đôi má đỏ bừng của tôi, cười lạnh một tiếng.\nLại là kiểu cười ác liệt ấy.\nNhưng lần này, tôi chẳng còn sức mà chạy.\nCậu ta bước tới, đứng trên bậc thang thấp hơn tôi một chút, vừa vặn ngang tầm mắt tôi.\n“Lục Dương, cậu hết sức rồi phải không?”\n“…”\n“Vậy tôi phạm quy nhé?”",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-5.html"
}