{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 3:  ",
    "content": "Giản Nhiên kéo tôi đi dạo loanh quanh bờ sông.\nTôi vừa quay đầu thì bất ngờ va phải một người.\nĐang định nói lời xin lỗi, ngẩng đầu lên lại thấy gương mặt cười như hồ ly của cậu ta.\nKhuôn mặt tươi cười của tôi lập tức thay đổi.\nGiang Yến Thư nhướng mày: “Sao vậy, gặp tôi mà không vui à?”\n“Sao cậu lại ở đây?”\nTôi lùi lại một bước, theo phản xạ giữ khoảng cách với cậu ta.\n“Dì nói cậu chơi ở đây, tôi đến xem.”\nGiản Nhiên thấy trai đẹp, lập tức tiến lên chào hỏi.\nGiang Yến Thư gật đầu hờ hững, vẫn là dáng vẻ nho nhã đó.\nTôi đứng một bên, bực đến nghiến răng, liên tục nháy mắt ra hiệu với Giản Nhiên, nhưng cậu ấy không hiểu ý tôi.\nGiản Nhiên bị vẻ ngoài của Giang Yến Thư mê hoặc, hào hứng rủ anh ta cùng chơi.\nTôi thì chẳng còn hứng thú, ngồi một bên nướng cánh gà.\nMột lúc sau, Giản Nhiên đi nghe điện thoại, Giang Yến Thư bước tới ngồi bên cạnh tôi.\n“Bao giờ mới bỏ tôi ra khỏi danh sách đen?”\n“Kiếp sau.”\n“…”\nCậu ta khẽ cười, cầm một cái cánh gà bên cạnh lên cắn một miếng rồi im lặng.\nSau một khoảng yên lặng, Giang Yến Thư cầm lấy nguyên liệu từ tay tôi.\n“Để tôi làm cho.”\nĐôi tay cậu ta rất đẹp, làm việc gì cũng gọn gàng và có trật tự.\nNhìn dáng vẻ chậm rãi mà đầy tự tin của cậu ta, tôi không khỏi nhớ lại việc các bậc trưởng bối hay so sánh tôi với cậu ta.\nĐúng là khiến người ta bực bội.\nGiản Nhiên kéo tôi đi b.ắ.n pháo hoa, nhỏ giọng dò hỏi về Giang Yến Thư.\n“Cậu ta thích nam hay nữ? Có bạn đẹp trai thế này sao cậu không nói sớm?”\n“Cậu ta chính là người mà tôi từng than thở, cái tên suốt ngày đè tôi ở vị trí thứ hai đấy. Giờ cậu còn thấy cậu ta đẹp trai không?”\n“…”\nGiản Nhiên lén nhìn về phía Giang Yến Thư một cái, hạ giọng nói nhỏ.\n“Tôi cảm thấy, cậu thua là đúng rồi.”\n“Tên phản bạn này!”\nTôi giơ nắm đ.ấ.m định đánh cậu ấy.\nGiản Nhiên chạy trốn vào đám đông, tôi vội vàng đuổi theo.\nMột đứa trẻ đang chơi pháo hoa, không chú ý đến hướng.\nKhi tôi lao đến, pháo hoa đúng lúc nhắm thẳng vào tôi.\nMột tia sáng loé lên, một khoảnh khắc rực rỡ.\nTôi không kịp  hiểu chuyện gì đang xảy ra.\nTrong chớp mắt, một bàn tay mạnh mẽ ôm chặt lấy tôi, chắn ngay trước mặt tôi.\nMột tiếng \"bùm\" vang lên, pháo hoa b.ắ.n thẳng vào lưng Giang Yến Thư.\nTôi ngửi thấy mùi hương sạch sẽ trên người Giang Yến Thư, nhất thời đầu óc trống rỗng.\n“Cậu không sao chứ?” Giang Yến Thư nhìn tôi từ trên xuống dưới, quay đầu liếc đứa trẻ một cái.\nChưa kịp nói gì, đứa trẻ đã hoảng sợ khóc oà lên, vội vàng chĩa pháo hoa về phía khu vực trống không người.\nHú hồn hú vía, tôi định đẩy cậu ta ra, nhưng cậu ta lại tựa vào vai tôi.\n“Đau quá, cho tôi ôm thêm chút nữa đi.”\n“Giả bộ gì chứ? Đứng thẳng lên.”\n“Lục Dương, tôi vừa cứu cậu đấy, cậu phải báo đáp tôi tử tế.”\nHơi thở của cậu ta ở ngay bên tai tôi, từ “báo đáp” bị cậu ta nhấn nhá, không khỏi có chút mờ ám.\n“Đừng làm loạn nữa.”\nTôi đẩy cậu ta một cái, bỗng cảm thấy sau lưng cậu ta có gì đó dính dính.\nVừa rồi cậu ta chắn cho tôi, lớp vải mỏng trên lưng đã bị pháo hoa làm rách, để lại vết bỏng.\n“Giang Yến Thư, tôi đưa cậu đi bệnh viện.”\nGiang Yến Thư đến bệnh viện làm sạch vết thương, băng bó, mãi nửa đêm mới về nghỉ ngơi.\nMẹ tôi biết chuyện, lại mắng tôi một trận.\n“Yến Thư vốn lớn lên trong gia đình đơn thân, mẹ nó làm việc vất vả lắm rồi, giờ còn phải dành thời gian chăm sóc nó nữa, con làm thế này chẳng phải gây thêm phiền phức cho dì Giang sao?”\n“Ai mà biết chuyện lại thành ra như vậy.”\nTôi bối rối gẩy gẩy bát cơm trước mặt.\nTối qua, khi đưa Giang Yến Thư về, tôi cũng để ý nhà cậu ta tối om, trống trải, trông có vẻ rất thê lương.\nMẹ tôi thở dài, mang ra một tô canh sườn bắp nấu sẵn, bảo tôi mang sang cho Giang Yến Thư.\nTôi không muốn lắm, nhưng cuối cùng vẫn xách hộp giữ nhiệt đến nhà cậu ta.\nCửa mở ra, đập vào mắt tôi là những đường nét cơ bắp rõ ràng.\nMặc dù đã thấy trước đó, tôi vẫn cảm thấy không được tự nhiên.\nTôi quay mặt đi: “Sao cậu không mặc áo vào?”\n“Lưng bị thương, mặc áo khó chịu.”\nGiọng cậu ta yếu ớt, nghe có chút đáng thương.\nTôi bước vào, mở hộp giữ nhiệt, bảo cậu ta uống canh.\nGiang Yến Thư nếm một ngụm, nở nụ cười rạng rỡ nhìn tôi.\n“Đây là cách cậu báo đáp tôi sao?”\n“Coi như vậy đi.”\nDù sao cậu ta cũng vì cứu tôi.\nNếu không có cậu ta lao đến, có lẽ tôi đã bị huỷ dung rồi.\n“Một bát canh là không đủ.” Ngón tay thon dài của Giang Yến Thư khuấy nhẹ canh, ánh mắt sâu thẳm nhìn chằm chằm tôi.\nMỗi lần cậu ta nhìn như vậy, tôi đều có dự cảm không lành.\n“Uống nhanh lên, tôi còn phải về nhà.”\n“Gấp gì chứ, lát nữa giúp tôi thay thuốc đã.”\n“Cậu đến bệnh viện mà thay.”\n“Nóng quá, không muốn đi.”\nTôi cạn lời.\nUống xong bát canh, Giang Yến Thư dẫn tôi vào phòng ngủ.\nPhòng cậu ta rất gọn gàng, kệ sách chất đầy sách và tài liệu các môn học.\nDưới gầm bàn còn có những chồng giấy nháp cao ngất mà cậu ta đã dùng hết.\nHoá ra đứng nhất không phải thiên tài, mà là cậu ta dành thời gian người khác không thấy để nỗ lực.\nSự bất phục lâu nay của tôi bất chợt tan đi một nửa.\nGiang Yến Thư nằm úp sấp trên giường, nhướng mày nhìn tôi.\n“Thuốc ở trên bàn.”\n“…”\nCậu ta đúng là người mặt dày nhất tôi từng gặp.\nTôi ngồi xuống giường, bắt đầu bôi thuốc cho cậu ta.\nĐường cong trên lưng cậu ta rất đẹp, là kết quả của việc tập luyện thường xuyên.\nRõ ràng đây là một tình huống nghiêm túc, nhưng trong đầu tôi lại hiện lên những cảnh tượng không đứng đắn trước đây.\nTự dưng, tai tôi nóng ran.\nTay tôi vô tình chạm vào xương cụt của cậu ta, cậu ta khẽ rên lên.\nGiang Yến Thư ngẩng đầu, giọng khàn khàn.\n“Cậu cố ý đúng không?”\n“Cái gì?”\nTôi chưa kịp nhận ra ánh mắt khác thường của cậu ta, thì cậu ta bất ngờ kéo tôi qua.\nGiang Yến Thư giam tôi trong vòng tay, giọng nói lười biếng.\n“Ở nơi nguy hiểm như trên giường trong phòng tôi, tôi không chịu nổi sự khiêu khích đâu.”\n“Ai thèm khiêu khích cậu chứ, buông tôi ra!”\nTôi đẩy mạnh cậu ta: “Giang Yến Thư, nếu cậu không muốn bị thương lần nữa, tốt nhất mau thả tôi ra.”\nCậu ta chẳng chút sợ hãi, dễ dàng giữ chặt cổ tay tôi, ấn lên gối.\nÁp lực mạnh mẽ từ cậu ta khiến tôi nghẹt thở trong chốc lát.\nHỏng rồi.\nTôi biết mình không nên đến đây.\nNgón tay cậu ta lướt nhẹ qua cổ tôi, khẽ vuốt ve.\nTôi sợ hãi run rẩy, giống như con cá nằm trên thớt.\n“Dấu vết biến mất rồi…”\nCậu ta lẩm bẩm, cúi xuống cắn tôi.\nVẫn là chỗ cũ, nếu lại bị cậu ta để lại dấu vết.\nTôi biết giấu mặt vào đâu nữa?\nTôi giãy dụa.\n“Giang Yến Thư, cậu đúng là đồ biến thái, mau thả tôi ra.”\n“Đừng cắn nữa, đau!”\nTôi nhíu chặt mày, chỉ muốn đá văng tên đàn ông này.\nGiang Yến Thư nhìn vết đỏ trên cổ tôi, hài lòng cong môi.\n“Cái này, coi như là báo đáp.”\n“Có bệnh.”\nTôi trừng mắt nhìn cậu ta, đau đến mức nước mắt trực trào.\nGiang Yến Thư bóp nhẹ tai tôi, rồi hôn lên đuôi mắt tôi.\n“Cậu mà nhìn tôi thêm chút nữa, thì không chỉ dừng lại ở mức báo đáp đâu.”\n“…”\nTôi nhắm mắt lại, nuốt xuống nước mắt.\nNhưng nụ hôn của cậu ta vẫn tiếp tục, đến khi rơi xuống môi tôi.\nSau một lần chịu thiệt, tôi không bao giờ đến nhà Giang Yến Thư nữa.\nMẹ tôi làm món ngon mang sang cho cậu ta, thấy tôi không chịu đi, bà trực tiếp gọi Giang Yến Thư đến nhà tôi ăn cơm.\nDần dần, cậu ta thường xuyên nhân lúc không có ai mà quấy rối tôi.\nCậu ta còn không cho tôi đi chơi với Giản Nhiên, nếu không sẽ động tay động chân với tôi.",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-3.html"
}