{
    "id": "21",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/11-het.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/10.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/9.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/8.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/7.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/6.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/5.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/4.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/3.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/2.html",
        "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Chân Ngã Thị Cá Tiểu Thổ Đậu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8431"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi vừa sinh con gái được mười ngày, chồng đã ép tôi ly hôn. \n \nBởi vì bạch nguyệt quang của anh ta đang mang thai, sốt ruột muốn vào cửa. \n \nVì con, tôi đã cầu xin đủ điều. \n \nTôi còn nói cho anh ta biết, đứa con trong bụng người phụ nữ đó không phải của anh ta. \n \nNgười phụ nữ đó tức giận lao vào tôi, dẫn đến sảy thai, mất máu mà chết. \n \nMười năm sau, tôi và con gái bị xe tải cán qua. \n \nAnh ta lập tức ký giấy từ chối cấp cứu. \n \n“Cô hại chết con trai và người tôi yêu, còn xứng đáng được sống à?! \n \n“Tôi muốn các người phải trả giá bằng máu!” \n \nLúc mở mắt ra lần nữa, chồng đang dìu bạch nguyệt quang, nổi giận hét vào mặt tôi, bảo tôi đừng có si tâm vọng tưởng mà bám lấy anh ta nữa. \n \nTôi: “Đừng có gào rú như lừa nữa! Mau mau chia tài sản đi rồi dứt khoát đường ai nấy đi.”",
    "chapters": [
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 11 (Hết)",
            "content": "Tôi hỏi chị: “Bây giờ chị đã đủ sức tự lập rồi, chẳng lẽ vẫn sống mãi với người chồng đó sao?” \n \nChị thở dài nói: \n \n“Anh ta đối xử với chị không tốt, nhưng lại rất thương con trai.” \n \n“Con chị cũng rất yêu bố nó.”\n \n“Nếu chị ly hôn, anh ta chắc chắn sẽ tái hôn.” \n \n“Mà mẹ kế, liệu có đối xử tốt với con chị không?” \n \n“Nếu con đi theo chị, chắc chắn lại nhớ bố. Chị không muốn con phải khổ sở.” \n \nTôi nói: “Vậy cũng tốt rồi, ít nhất anh ta vẫn đối xử tốt với con trai chị.” \n \nSau đó chị kể cho tôi một tin sốt dẻo: Cao Văn Bân và Lưu Hồng Ngọc đã ly hôn. \n \nLúc Lưu Hồng Ngọc sinh con trai, nhà họ Cao phát hiện đứa bé chẳng giống cha cũng chẳng giống mẹ. \n \nĐặc biệt là đôi tai vểnh kia, nhìn phát thấy lạ ngay. \n \nCao Văn Bân nhìn đôi tai ấy, thấy giống y hệt bạn trai cũ của Lưu Hồng Ngọc. \n \nKhông cần làm xét nghiệm ADN, chỉ kiểm tra nhóm m.á.u ABO thôi là đủ. \n \nCha mẹ đều mang nhóm m.á.u A và O, còn đứa trẻ thì nhóm m.á.u B. \n \nSai lệch quá rõ ràng rồi.\n \nLưu Hồng Ngọc nghĩ, ly hôn thì ly hôn, dù sao cô ta kết hôn cũng chỉ để có thể thuận lợi sinh con. \n \nSau khi ly hôn, cô ta định lên Bắc Kinh tìm lại công tử quyền quý kia. \n \nCô ta còn toan tính dùng đứa con để trói buộc người đó. \n \nNhưng đúng lúc này, cả gia đình người kia vì một số lý do đều bị bắt đi đạp máy may cả. \n \nCòn vì sao bị bắt? Hehe, chuyện này nói ra thì dài lắm. \n \nTóm lại là Lưu Hồng Ngọc c.h.ế.t lặng người, không dám hé răng nói đứa trẻ là con ai. \n \nLại chịu không nổi những lời đàm tiếu xung quanh, ngày ngày sống trong sợ hãi, cuối cùng mắc chứng trầm cảm sau sinh, và đã nhảy lầu tự tử. \n \nChỉ để lại đứa trẻ, phải do cha mẹ già nua của cô ta nuôi nấng. \n \nCòn Cao Văn Bân sau cú sốc đó, ngày đêm mượn rượu giải sầu. \n \nThậm chí còn nói với chị Vương rằng anh ta hối hận rồi, nói rằng Ân Ân là người phụ nữ tốt, anh ta không nên phụ bạc cô. \n \nCuối cùng, trong một lần lái xe sau khi uống rượu, anh ta gây tai nạn, bị liệt nửa người. \n \nĐúng như khi ly hôn họ từng nói: ngoài con gái, anh ta thật sự không còn người thừa kế nào khác. \n \nCha mẹ anh ta đi khắp nơi, tiêu sạch tiền bạc để chữa chạy cho anh ta, nhưng vẫn không cứu được. \n \nHai ông bà già ngày ngày đẩy xe lăn, mặt mày âu sầu: sợ sau khi họ chết, con trai sẽ sống ra sao? \n \nHọ còn cố gắng liên lạc với tôi. \n \nNhưng tôi bây giờ đã là nhà đầu tư nổi tiếng kín tiếng ở Bắc Kinh, đâu phải cứ muốn gặp là gặp được?\n \n15 \n \nMười năm sau khi ly hôn. \n \nTôi lại nhớ về kiếp trước – ngày hôm ấy, tôi và con gái c.h.ế.t thảm. \n \nCảm giác xương gãy vụn vẫn như còn nguyên, tôi chưa từng dám quên. \n \nTôi thật sự may mắn, vì mẹ con tôi vẫn còn sống đến hôm nay. \n \nTôi dạy con gái rằng: mọi việc phải biết tự lập, tự yêu lấy bản thân. \n \nĐừng để đến khi c.h.ế.t rồi mới hối hận. \n \nVì không phải ai cũng có cơ hội được sống lại một lần nữa. \n \nKhi còn sống, làm tốt mọi điều – mới là quan trọng nhất.\n \n(Hết)",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/11-het.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 10",
            "content": "Thấy mẹ con tôi trở về với diện mạo rạng rỡ hẳn lên, anh trai tôi chỉ biết ngây ngô cười khì khì. \n \nAnh nói: \n \n“Em gái à, trông em thế này tốt quá rồi, anh không cần lo cho em nữa.” \n \nChị dâu tôi thì làm rất nhiều món ăn ngon, vừa làm vừa lẩm bẩm: \n \n“Tưởng em là loại mềm yếu, chẳng chống đỡ nổi cuộc đời ấy chứ.” \n \n“Lo cho em bao lâu nay hóa ra thừa rồi. Mau ngồi xuống ăn đi.” \n \nHai đứa cháu nhỏ thấy bà và cô về, cũng vui mừng khôn xiết. \n \nChúng nhìn con gái tôi – trắng trẻo đáng yêu – vừa muốn nựng nhưng lại không dám đụng tay vào. \n \nCuối cùng thì la lên bảo mẹ sinh cho chúng một em gái giống thế này!\n \nChị dâu tức tối nói: \n \n“Đã sinh hai đứa chỉ biết ăn không ngồi rồi, còn sức đâu mà sinh thêm em gái cho tụi mày nữa?” \n \nChị dâu nhìn ngoài thì thô lỗ, nhưng khi ôm con gái tôi lại vô cùng cẩn thận. \n \nĐôi giày thêu đầu hổ, mũ đầu hổ chị may cho bé tinh xảo khỏi nói, chị trang điểm cho con gái tôi giống y như bé mập ôm cá chép trong tranh Tết. \n \nTôi lắp điện thoại bàn cho nhà chị dâu để tiện liên lạc, còn mua cho anh trai và chị dâu mỗi người một máy nhắn tin BP. \n \nCả làng đều đỏ mắt vì ghen tỵ. \n \nChị dâu cố tình đeo máy BP đi từ đầu làng đến cuối làng khoe một vòng. \n \nXem như bao năm bị xem thường nay đã hả dạ một phen. \n \nCó bà tám nói: “Có gì mà tự hào, chẳng qua nhờ đứa em gái gả lên phố đấy chứ?” \n \nChị dâu liền phản bác ngay: \n \n“Tự hào đấy, thì sao nào? Có bản lĩnh thì để em gái bà cũng sắm cho bà một cái đi?” \n \nTôi lại đến tìm chị Vương, nói chuyện hợp tác làm ăn. \n \nChị Vương vẫn còn do dự. \n \nTô Thị không phải thành phố tuyến đầu, lại chỉ là một huyện nhỏ. \n \nTôi nói với chị: chúng ta chỉ mới thử hợp tác thôi, bên chị chỉ tính công lao động, rủi ro để tôi gánh. \n \nSau này dù có bị gọi là tư bản bị đấu tố, thì tư bản cũng là tôi – còn các chị chỉ là người lao động. \n \nChị Vương nói: \n \n“Chị tin em. Không phải chị muốn trốn tránh trách nhiệm. Chị chỉ sợ em cũng bị vạ lây thôi.” \n \nTôi đáp: \n \n“Chị à, thế giới bên ngoài đã thay đổi long trời lở đất rồi.” \n \n“Cái huyện nhỏ này, chẳng mấy chốc cũng sẽ thay đổi thôi.” \n \n“Thay vì cả đời ở trong nhà dựa vào một người đàn ông không yêu mình, chi bằng tự mình cố gắng vươn lên một lần, cũng đâu có rủi ro gì lớn.” \n \nChị Vương vốn dĩ cũng là người rất sòng phẳng, thẳng thắn trong làng.\n \nChẳng qua là sống ở thành phố mấy năm, bị gã đàn ông của mình giày vò đến mức mất hết nhuệ khí. \n \nSau khi tôi nói chuyện, chị ấy lập tức động lòng. \n \nChị nói: \n \n“Em gái nói đúng. Con người chỉ sống có một đời, tại sao phải để cái gã đàn ông khốn kiếp đó nắm đầu dắt mũi?”\n \n“Chị nghe em, chúng ta cùng làm.” \n \nTôi nói: \n \n“Chị à, chị chỉ cần nhớ một điều: giữ vững chất lượng.” \n \n“Em cần hàng cao cấp. Tơ phải tốt, lụa phải chuẩn, thêu lại càng phải đẹp.” \n \nChị đáp: \n \n“Em cứ yên tâm. Chị đã hứa là sẽ làm được. Đảm bảo là hàng tốt nhất.” \n \n14 \n \nHai năm trôi qua. \n \nViệc kinh doanh của tôi ở phố Tú Sơn vô cùng phát đạt. \n \nCác sản phẩm thêu lụa độc đáo, nổi tiếng khắp nơi, ai ai cũng khen, hàng đưa ra đến đâu là cháy hàng đến đó. \n \nTôi thuê nhân viên chuyên nghiệp để quản lý mảng kinh doanh ngoại thương. \n \nMấy căn tứ hợp viện cũng được tôi dần dần cải tạo, và thuê hẳn các đại lý chuyên nghiệp giúp tôi quản lý. \n \nTôi chỉ cần quan tâm đến tình hình doanh thu trong những thời điểm then chốt. \n \nTôi không tham lam, cũng không chạy theo quy mô lớn. \n \nTôi muốn dành nhiều thời gian hơn để ở bên con gái trong quá trình trưởng thành. \n \nCon bé không có bố, tôi phải bù đắp cho nó bằng tình yêu thương của người mẹ gấp nhiều lần. \n \nTôi đón cả gia đình anh trai lên Bắc Kinh sống cùng. \n \nỞ đây, hai đứa cháu nhỏ sẽ được học hành trong môi trường tốt hơn. \n \nAnh trai và chị dâu tôi là những người siêng năng, nếu rảnh rỗi thì lại thấy ngứa ngáy chân tay.\n \nTôi mở một nhà hàng món quê, giao cho anh trai và chị dâu tôi quản lý. \n \nChị dâu tôi nấu ăn rất ngon, còn đào tạo đội ngũ đầu bếp chẳng kém gì học viên xuất sắc của trường dạy nấu ăn Tân Đông Phương. \n \nAnh trai tôi thì thật thà, tử tế, khách từ Nam chí Bắc đến đều không ngớt lời khen anh. \n \nNhà hàng tuy không phải lớn nhất, nhưng làm ăn cực kỳ phát đạt. \n \nChị Vương ở huyện cũng đã bắt đầu có chút tiếng tăm. \n \nLúc đầu chồng chị còn cảm thấy chị ra ngoài buôn bán là làm mất mặt anh ta. \n \nThế mà khi chị vứt cái điện thoại di động cục gạch (Đại ca đại) trước mặt anh ta, anh ta lập tức câm miệng.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/10.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 9",
            "content": "Khi đang ăn, đúng lúc gặp gia đình Cao Văn Bân dẫn theo “cô Lưu tam” – Lưu Hồng Ngọc. \n \nBọn họ đã đăng ký kết hôn rồi, nên cũng to gan hơn. \n \nLưu Hồng Ngọc buông lời châm chọc: \n \n“Đồ nhà quê nhờ ngủ với đàn ông mà cũng được vào nhà hàng ăn cơm. Đúng là nằm cũng kiếm được tiền ha.” \n \nCòn chưa kịp để tôi lên tiếng, chị dâu tôi đã nhảy lên đối đầu: \n \n“Sao nào? Không phục à? Em gái tôi ngủ với chồng mình, còn cô thì ngủ với chồng người khác.” \n \n“Em gái tôi ngủ với đàn ông còn kiếm được tiền, cô ngủ xong thì mất cả đống. Sao hả? Cay à?” \n \n“￥%&@￥……” \n \nChị dâu tôi mà chửi thì mấy bà tám trong làng cũng phải sợ không dám ló mặt ra đường,  huống chi là loại như Lưu Hồng Ngọc một cô nàng thành phố mềm yếu.\n \nChị dâu tôi mắng cho cả nhà Cao Văn Bân một trận, đến mức bọn họ phải ôm đầu bỏ chạy khỏi nhà hàng, đồ ăn gọi ra rồi cũng không dám đụng đến. \n \nTôi thì phụ trách múc canh cho chị dâu tráng họng. \n \nChị dâu quay lại lườm tôi một cái, nói: \n \n“Sao em lại có thể để thứ rác rưởi như thế bắt nạt em được? Đúng là vô dụng!” \n \nTôi liên tục gật đầu: \n \n“Chị mắng đúng lắm.” \n \nSau khi hoàn tất chuyển nhượng mấy bất động sản, tôi dẫn mẹ lên thủ đô. \n \nNhà họ Cao còn tưởng tôi định ở lại huyện để làm ăn, đang rắp tâm tìm cơ hội ra tay với tôi,  mà không biết rằng tôi đã cho thuê toàn bộ mấy tài sản đó rồi. \n \nHợp đồng thuê kéo dài 5 năm – đúng vào thời điểm bắt đầu thời kỳ phát triển bùng nổ của thành phố này. \n \nĐến lúc đó, những bất động sản đó sẽ thành cây tiền cây bạc. \n \nĐợi đến khi bọn họ phát hiện ra rồi muốn tìm tôi, thì đã không thể lần ra dấu vết nữa rồi. \n \nPhải công nhận, tuy Cao Văn Bân đầu óc kém cỏi trong chuyện tình cảm, nhưng làm ăn buôn bán thì vẫn có chút đầu óc. \n \nSố tài sản tôi chia được cũng đủ để tôi sống khá thoải mái ở thủ đô một thời gian. \n \nNhưng mục tiêu của tôi đâu chỉ dừng lại ở đó. \n \nĐược sống lại một lần nữa, thì nhất định phải sống cho ra hồn. \n \nKhông thể để con gái sau này nghĩ về mẹ mình, chỉ nhớ mỗi chuyện mẹ thắng nhờ một cuộc ly hôn.\n \n12\n \nNhờ vào các mối quan hệ của nhà họ Cao từ kiếp trước, tôi đã nắm được không ít tin tức từ bên ngoài. \n \nLà thủ đô và cũng là nơi định hướng xu thế, mọi động tĩnh ở Bắc Kinh đều được chú ý sát sao. \n \nCho nên tôi biết, muốn làm nên chuyện, đến Bắc Kinh là lựa chọn tốt nhất. \n \nSau khi đến Bắc Kinh, tôi thuê một căn nhà ngoài cổng Kiến Quốc Môn, và thuê một sạp hàng trên phố Tú Sơn. \n \nBước đầu tiên, tôi phải xây dựng một vài mối quan hệ trong lĩnh vực ngoại thương. \n \nTôi biết, sau cải cách mở cửa, ngoại thương là một trong những điểm tăng trưởng kinh tế lớn nhất. \n \nChỉ cần nắm được cơ hội và có kênh phân phối tốt, kiếm tiền như nước cũng chẳng là chuyện gì lạ. \n \nBước thứ hai, tôi dùng toàn bộ số tiền còn lại, sau khi để dành một ít cho nhập hàng và chi tiêu sinh hoạt để mua đứt vài căn tứ hợp viện ở khu trung tâm Bắc Kinh. \n \nHiện tại đang là năm 1990, mua một căn tứ hợp viện chỉ tốn vài vạn tệ. \n \nTứ hợp viện thường là nơi đông người ở lẫn lộn, điều kiện sinh hoạt vô cùng tồi tàn. \n \nNhững hộ dân cũ đều mong muốn sớm chuyển đi nơi khác, nên việc mua lại không hề khó. \n \nThế nhưng chỉ cần một, hai năm nữa, giá trị ở đây sẽ bùng nổ. \n \nĐây cũng chính là lý do tôi gấp rút ly hôn và lao ngay đến Bắc Kinh, tôi phải kịp thời hoàn tất thương vụ này trước khi giá nhà bắt đầu tăng. \n \nKhu Đông Trì Tử, Tây Trì Tử, quanh Thập Sát Hải – những vị trí đẹp, bố cục tốt, tôi mua liền một lúc sáu căn. \n \nMẹ tôi nhìn mà sợ tái mặt, không ngừng khuyên tôi nên giữ lại tiền, đừng mua thêm nữa. \n \nBà nói: “Những căn viện cũ nát đó, con có một chỗ để ở là được rồi, cần gì nhiều như vậy?” \n \n“Nhà cũ, sân cũ ở quê mình nhìn còn chắc chắn, khang trang hơn mấy chỗ này ấy.” \n \nTôi cười trấn an mẹ: “Mẹ yên tâm đi.” \n \nTôi biết rõ, với vị trí không gì có thể so sánh được này, sau này giá nhà ở đây sẽ tăng vùn vụt, tăng mãi… không ngừng.\n \n13\n \nSang mùa hè năm sau, tôi đã nắm rõ được cách làm ăn buôn bán ở phố Tú Sơn. \n \nQuần áo và phụ kiện thêu bằng tơ tằm cao cấp luôn có thị trường ở đây – người nước ngoài thích, người Trung Quốc cũng mê. \n \nTôi liền nghĩ đến chị Vương. \n \nQuê chị ấy là vùng nuôi tằm, nổi tiếng với loại tơ thượng hạng, lại còn có nghề thêu truyền thống Ngô Tú, thêu ra hoa, chim, cá, côn trùng đều sống động như thật. \n \nChỉ là ở chỗ chúng tôi, thị trường còn nhỏ, tên tuổi cũng chưa vang xa. \n \nTôi quyết định dùng mối quan hệ này để xây dựng một thương hiệu không chỉ kiếm được tiền mà còn có thể quảng bá vẻ đẹp của nghệ thuật thêu truyền thống Trung Hoa. \n \nĐúng lúc mẹ tôi cũng nhớ nhà, nên chúng tôi cùng nhau quay về Tô Thị.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/9.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 8",
            "content": "Lát sau, Cao Văn Bân bước ra, vừa mở miệng liền hỏi tôi: \n \n“Cô lấy mấy cái sạp hàng đó làm gì?” \n \nTôi đáp: \n \n“Làm gì à? Tất nhiên là để kinh doanh rồi.” \n \n“Chứ chẳng lẽ tôi với con gái uống gió Tây Bắc mà sống chắc?”\n \nVòng đàm phán thứ ba, nhà họ Cao chuẩn bị trận thế nghiêm chỉnh. \n \nRõ ràng là lần này muốn có kết quả dứt điểm. \n \nCả nhà họ Cao lại tiếp tục luân phiên đưa ra những lý do đầy cảm xúc và thuyết phục. \n \nCòn tôi thì vẫn điềm nhiên, không chút d.a.o động mà lắng nghe. \n \nCho dù họ nói thế nào, tôi cũng không mềm lòng, mà cũng chẳng sợ cứng rắn. \n \nBỗng nghe chị Vương hàng xóm nói lớn: \n \n“Ơ kìa, Hồng Ngọc hình như mập ra rồi đấy.” \n \nLưu Hồng Ngọc vốn bị tôi mời tới tham gia đàm phán, đúng lúc ấy gặp phải hàng xóm. \n \nChị hàng xóm lại lớn tiếng khen cô ta mập lên nhìn có phúc khí. \n \nCả nhà họ Cao nghe mà sợ xanh mặt. \n \nChuyện Lưu Hồng Ngọc đang mang thai, họ vẫn chưa dám để lộ ra ngoài. \n \nTôi đứng sau cửa sổ nói vọng ra: \n \n“Đúng thế, cô Lưu dạo này tròn trịa hẳn ra ấy chứ.” \n \n“Này cô Lưu, cô vốn là người thích đẹp như vậy, sao lại để mình tăng cân nhiều thế cơ chứ?” \n \n“Đúng là tiếc cái eo thon như cành liễu ngày xưa quá đi.” \n \nCao Văn Bân vội vàng kéo tôi ra khỏi cửa sổ. \n \nKết quả là, tài sản được chia đúng như ý tôi muốn. \n \nKhi tôi dọn đi, nhà họ Cao không một ai tiễn tôi. \n \nChỉ có chị Vương rưng rưng nước mắt tiễn tôi ra tận cổng lớn. \n \nChị ấy là con dâu nhà quê, ngày trước khi chồng chị được chuyển thành cán bộ thì bắt đầu khinh thường vợ, đòi ly hôn cho bằng được. \n \nChị ấy bề ngoài thì chanh chua, từng nắm tóc chồng kéo đến tận đơn vị gặp lãnh đạo, cuối cùng phải nhờ phòng bảo vệ ra tay mới kéo được hai người ra. \n \nVề đến nhà, chị ấy tức quá nên treo cổ tự vẫn, chính tôi là người đã cứu chị ấy. \n \nTôi nói với chị ấy: \n \n“Chị còn phải sống vì con nữa, nhìn con mà cố gắng lên chứ.”\n \nTôi nói với chị ấy: \n \n“Nếu chị c.h.ế.t rồi thì con trai chị phải làm sao? Mẹ kế có thể đối xử tốt với nó không?” \n \nTừ lúc đó, chị ấy đối xử với tôi vô cùng tốt. \n \nChị nói: \n \n“Em gái à, từ khi chị lên thành phố, chỉ có em là đối xử tốt với chị.” \n \n“Người khác đều coi thường chị, chỉ có em là người có lòng tốt.” \n \n“Sau này nếu em cần giúp gì, cứ tìm chị, chị nhất định sẽ cố hết sức giúp em nha.” \n \nVới người lương thiện, thì nên lấy thiện tâm mà đáp lại đó mới là tích đức. \n \nCòn với kẻ ác, nếu mình lùi một bước, họ sẽ lấn tới một trượng; nếu mình nhường một chút, họ sẽ nổi sóng làm loạn.\n \n11\n \nTôi sắp xếp cho con gái ở tạm trong căn nhà tại khu Tây Thành, rồi gọi mẹ tôi lên giúp tôi chăm con. \n \nMẹ tôi biết tôi sống không tốt trong nhà họ Cao, khóc đến sưng cả mắt, nhưng cũng không có cách gì. \n \nNghe nói tôi đã ly hôn, bà càng lo lắng hơn. \n \nTrong suy nghĩ của bà và những người cùng thế hệ, ly hôn đồng nghĩa với cuộc sống không yên ổn, danh tiếng chẳng còn, cả đời coi như chấm hết. \n \nAnh trai tôi đối xử với tôi rất tốt, nhưng lại là người thật thà, tính cách nhu nhược. \n \nCha tôi mất sớm, nên trong làng, nhà tôi luôn là gia đình yếu thế nhất. \n \nChỉ có chị dâu là hơi chua ngoa, nên mới không bị người ta ức hiếp. \n \nNghe nói tôi ly hôn, trong làng bắt đầu có người buông lời gièm pha. \n \nTrước kia nghe tin tôi gả vào nhà thành phố, họ đã đoán rằng tôi sẽ bị ruồng bỏ. \n \nGiờ tôi thật sự ly hôn rồi, trong lòng họ cuối cùng cũng cảm thấy \"cân bằng\" lại đôi chút. \n \nNói lời đàm tiếu thì chẳng sợ gió to làm rách miệng. \n \nSau mấy lần bị chị dâu tôi chặn ở cổng chửi thẳng mặt, mấy nhà đó mới chịu im miệng. \n \nNghe tôi nói cần mẹ giúp trông con, chị dâu chẳng nói lời nào, thu dọn một túi đồ cho mẹ đem theo. \n \nChị nói: “Em chồng cũng chẳng dễ dàng gì, mẹ cứ yên tâm đi, đừng lo chuyện nhà nữa.” \n \nSáng hôm sau, lúc tiễn mẹ tôi lên đường, chị dâu cắn răng dẫn cả chồng và con theo ra tận huyện thành tiễn bà. \n \nNói là đi xem thử thành phố huyện thế nào, nhưng thật ra là sợ tôi buồn vì chuyện ly hôn, nên dẫn theo ít người để tôi bớt cô đơn, có chút hơi người bên cạnh.\n \nThấy tôi tinh thần vẫn khá tốt, chị dâu chỉ lẩm bẩm một câu: \n \n“Lo cho em đúng là phí công.” \n \n“Đến mùa vụ rồi, chị với anh mày về trước đây.” \n \nGiữa mùa đông lạnh giá, lấy đâu ra việc đồng áng? \n \nChẳng qua là sợ ở lại thành phố tốn kém, lại làm tôi thêm áp lực thôi. \n \nChị dâu tôi đối xử rất tốt với cả gia đình tôi, chỉ có điều miệng lưỡi không được dịu dàng. \n \nTôi liền giữ chị ở lại, dẫn cả nhà chị đi mua quần áo mới cho hai đứa cháu nhỏ, rồi đưa họ đến nhà hàng ăn một bữa.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/8.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 7",
            "content": "Tôi nhìn hai mẹ con họ, nói rõ ràng: \n \n“Lo mà chăm sóc tử tế cho mẹ con tôi hết kỳ ở cữ đi, chia tài sản đàng hoàng, nhanh chóng làm xong thủ tục.” \n \n“Ai mà dám giở trò sau lưng, đừng trách tôi ra tay không nể tình.” \n \n“Bây giờ thì hai người mau ra ngoài đi, nhìn thấy hai người là tôi muốn nôn.” \n \n“Cao Văn Bân, anh đi giặt tã cho con gái đi. Đừng tưởng ai cũng có phúc làm cha từ trên trời rơi xuống.” \n \n“Còn nữa, bảo mẹ anh đừng có mặt nặng mày nhẹ với tôi.” \n \n“Nếu anh không khuyên nổi bà ta, tôi sẽ để cô Lưu tam kia đến khuyên.” \n \nCao Văn Bân kéo mẹ mình, vừa đi ra ngoài vừa nói: \n \n“Đừng chấp kẻ điên làm gì.” \n \nTôi cố tình cười lớn sau lưng họ. \n \nHai người mặt tái mét như tờ giấy. \n \nTôi biết, họ đang sợ tôi thật rồi, nhưng lại không làm gì được. \n \nQuả nhiên, ác phải gặp ác mới trị được!\n \n09\n \nThế là kỳ ở cữ của tôi trôi qua trong sự vui vẻ như thế đấy. \n \nThật sự vô cùng sảng khoái. \n \nĂn ngon uống tốt, mẹ con tôi được chăm sóc tận tình, bọn họ còn sợ tôi không hài lòng mà phát điên lên. \n \nCơ thể tôi chưa bao giờ khỏe mạnh như bây giờ, tinh thần đấu tranh cũng thêm phần vững chắc. \n \nSướng nhất là được nhìn thấy vẻ mặt tủi thân rơm rớm nước mắt của bà già kia và bộ dạng run rẩy lo sợ của Cao Văn Bân. \n \nNhững đau khổ này, kiếp trước đều là tôi phải gánh chịu. \n \nViệc ly hôn và phân chia tài sản không hề dễ dàng. \n \nNhà họ Cao giả vờ đồng ý chia cho tôi và con gái ba phần tư tài sản. \n \nNhưng khi Cao Văn Bân đưa bản danh sách tài sản cho tôi xem, anh ta vẫn cố tình che giấu một phần. \n \nTôi nhìn bộ dạng tiếc của như đứt từng khúc ruột của anh ta mà thấy buồn cười. \n \nTôi chỉ rõ từng chỗ một mà anh ta không ghi: hai sạp hàng ở chợ, một căn nhà ở khu Tây Thành, và khoản tiền gửi bằng đô la Mỹ… \n \nCao Văn Bân run lên bần bật, trông như sắp bị đau tim đến nơi. \n \nMấy chỗ đó, đều là những thứ tôi đã xác định từ lâu là có giá trị cao. \n \nCải cách mở cửa đã được mười hai năm, mọi người vẫn đang trong giai đoạn thử nghiệm, chưa dám buông tay làm ăn lớn. \n \nAi cũng lo sợ chính sách lại thay đổi như ngày xưa. \n \nNhưng tôi thì biết rõ. \n \nHai năm sau, khẩu hiệu \"phát triển kinh tế thị trường\" sẽ được đề xuất, và quá trình cải cách mở cửa sẽ ngày càng mở rộng. \n \nĐặc biệt là kinh doanh ngoại thương, đó chính là con đường hái ra tiền. \n \nĐô la Mỹ dùng để kinh doanh thì càng tuyệt vời hơn nữa.\n \nCăn nhà ở khu Tây Thành, hiện tại thì vị trí có hơi xa một chút, nhưng chỉ năm năm nữa thôi, nơi đó sẽ trở thành trung tâm thương mại sầm uất nhất của thành phố này. \n \nCòn hai sạp hàng kia, chính là vị trí vàng của khu chợ bán sỉ hướng ra thế giới – đất vàng khó kiếm, có tiền cũng chưa chắc mua được. \n \nCả nhà họ Cao đều dùng thế ép tôi, tấn công dồn dập. \n \nVừa mềm vừa cứng, dụ dỗ, đe dọa, uy hiếp, đủ mọi chiêu trò để ép tôi nhượng bộ. \n \nHọ còn nói đống tài sản kia không phải do Cao Văn Bân kiếm được, mà là công sức của cha mẹ anh ta. \n \nTôi hỏi lại: \n \n“Thật sao? Nếu tài sản đó không phải do Cao Văn Bân làm ra, thì vấn đề không còn là chia cho ai nữa đâu mà là ai sắp bị mời vào trong ‘cục’ để điều tra rồi đấy.” \n \nCuối cùng, họ lại chuyển sang đánh vào tình cảm, nói rằng phần tài sản họ muốn giữ lại, chẳng phải cũng là để dành cho con gái tôi hay sao. \n \nTôi thật sự muốn bật cười. \n \nHọ không thoải mái, thì tôi cũng chẳng dễ chịu gì. \n \nTôi thật ra cũng đang sốt ruột muốn ly hôn. \n \nBởi vì tôi đã tính toán xong cả rồi – mùa đông năm nay, tôi sẽ đến Bắc Kinh lập nghiệp. \n \nCuối năm 1990 – đây chính là thời điểm vàng không thể bỏ lỡ.\n \nTrong lần đàm phán thứ ba, tôi đã âm thầm sắp đặt một chút. \n \nTối hôm trước, chị Vương hàng xóm ngồi tám chuyện với mẹ chồng tôi. \n \nChị ta kể rằng ở làng họ có một người phụ nữ gả vào thành phố, chồng có người mới nên đòi ly hôn. \n \nLúc đồng ý ly hôn thì chia cho cô ta một phần tài sản, nhưng sau ly hôn lại tìm cách đòi về hết. \n \nBà già lập tức sốt sắng hỏi: “Làm sao đòi lại được vậy?” \n \nChị Vương đáp: \n \n“Chuyện đó dễ mà. Gã chồng kia cũng có chút bản lĩnh, làm một tổ trưởng nhỏ thôi.” \n \n“Người phụ nữ kia mở cửa hàng, gã ta cho người đến niêm phong luôn.” \n \n“Còn nói cô ta trốn thuế, dọa bắt vào tù.” \n \n“Thế là người đàn bà đó ngoan ngoãn trả lại toàn bộ tài sản.” \n \n“Phụ nữ mà quá tham lam thì phải bị dạy dỗ như vậy.” \n \n“Ban đầu mọi người còn chê gã đàn ông là ham của lạ, ruồng rẫy vợ cũ.” \n \n“Nhưng sau khi nghe nói vợ cũ đòi anh ta quá nhiều tiền, ai nấy lại chuyển sang thương cảm cho gã.” \n \n“Đúng là vợ cũ thì bỏ, vợ mới thì cưới, tài sản lấy lại được, đường công danh cũng chẳng bị ảnh hưởng.” \n \n“Công nhận, gã đó cũng chẳng ra gì.” \n \nBà già thì miệng thì mắng “gã đàn ông đó chẳng ra gì”, nhưng mặt mày lại ánh lên vẻ hớn hở, về phòng kéo con trai vào thì thầm bàn bạc cả buổi.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/7.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 6",
            "content": "Bà ta chỉ tay vào tôi, giọng điệu như cấp trên mắng cấp dưới: \n \n“Nghe nói cô chỉ đích danh gọi tôi tới chăm cữ? Mẹ ruột cô đâu? Chết rồi à?” \n \nTôi cười đáp: \n \n“Bà Cao, chẳng phải chính miệng bà từng nói mẹ tôi là người thô lỗ, có c.h.ế.t cũng không cho bước chân vào cửa nhà họ Cao sao?” \n \n“Còn nữa, tôi đâu có chỉ đích danh nhất định là bà. Bà cũng chưa quan trọng đến mức đó đâu.” \n \n“Tôi nói là bà hoặc mẹ cô Lưu tam cũng được.” \n \n“Có lẽ con trai bà không nỡ để mẹ cô Lưu tam vất vả, nên mới để bà đến.” \n \nMặt bà ta tức đến trắng bệch, nói: \n \n“Cô sinh ra một đứa con gái vô tích sự, còn muốn tôi phục vụ cô? Cô có công lao gì hả?” \n \nBà ta dám mắng con gái tôi là vô tích sự? \n \nChuyện đó thì tôi không thể nhịn được rồi.\n \nTôi trừng mắt, nghiêm mặt nói: \n \n“Bây giờ tôi đang ở cữ, mà mối thù trong thời gian ở cữ là sẽ nhớ cả đời đấy.” \n \n“Ai khiến tôi khó chịu thì đừng có hối hận.” \n \n“Nếu bà không muốn làm thì đi sớm cho rồi, đừng chiếm chỗ mà không chịu làm gì, nhường đường cho người có thể làm việc đi.” \n \n“Tôi sẽ để mẹ của cô Lưu tam đến.” \n \n“Mẹ cô ta vừa trẻ hơn bà, lại còn xinh hơn, con gái tôi nhìn nhiều sau này cũng tốt cho ngoại hình của con bé.” \n \n“Nếu bà không muốn làm thì nhanh chóng rời đi.” \n \n“Sau này con bé hỏi đến, tôi sẽ nói rằng bà nội nó đã c.h.ế.t từ sớm rồi.” \n \nMẹ của Cao Văn Bân tức đến gần chết, trừng mắt nhìn tôi, không thể nào hiểu nổi tại sao tôi đột nhiên lại trở nên chua ngoa như vậy. \n \nBà ta quên mất một câu nói cổ: ‘Phụ nữ vốn yếu đuối, nhưng làm mẹ thì sẽ mạnh mẽ.’ \n \nTôi đang cố gắng giành lấy cơ hội sống cho con gái mình. \n \nSự hung ác của bà ta thì có là gì? Sao có thể dọa được tôi người đã từng c.h.ế.t một lần? \n \nThấy bà ta vẫn còn đứng chình ình ở cửa phòng tôi, tôi chẳng muốn nhìn thấy nữa, liền nói: \n \n“Mau đi hầm canh gà đi, tôi đói rồi.” \n \n“Gà phải hầm mềm vào. Trứng gà và cháo kê phải cho thêm táo đỏ vào.” \n \n“Nước chè lợi sữa cũng phải nấu sớm. Vì bị con trai bà dẫn tiểu tam về chọc giận, tôi bị mất sữa rồi đấy.” \n \n“Ai mà để con gái yêu quý của tôi đói, thì tôi cũng chẳng còn sức mà đi ly hôn đâu.” \n \nBà già nghe vậy, mắt rưng rưng “nước mắt cảm động”. \n \nTôi cố tình trêu chọc: \n \n“Bà cũng không cần phải xúc động đến vậy chỉ vì làm được chút chuyện tốt cho cháu gái đâu.” \n \n“Làm vậy là tích đức đấy, biết đâu còn sống thêm được hai năm nữa.” \n \nMặt bà ta, đầy thịt bè bè, tức đến méo mó biến dạng.\n \n08\n \nBà già đó đã đi hầm canh gà rồi. \n \nChốc lát sau, Cao Văn Bân quay trở lại. \n \nAnh ta tức tối xông thẳng vào phòng ngủ, giận dữ quát: \n \n“Lý Ân Ân, cô đừng có quá đáng quá! Cẩn thận tôi khiến cô không sống nổi qua hai mươi ngày!” \n \nTôi nhìn cái bộ mặt ghê tởm của anh ta, đáp lại: \n \n“Đồ ngu, cút!” \n \nTôi dám uy h.i.ế.p anh ta như vậy, đến cả Lưu Hồng Ngọc cũng hiểu là tôi có chiêu sau lưng, mà anh ta vẫn chưa hiểu. \n \nCái đầu óc đó, đúng là chỉ hợp để làm \"bố hờ\". \n \nTôi sinh con gái ra, đúng là tiện thể \"ban ơn\" cho hai đứa này. \n \nAnh ta vẫn còn đứng lỳ ở cửa, định giở thói hống hách. \n \nTôi tiện tay cầm cái đồng hồ báo thức ném thẳng vào người anh ta. \n \nCái đồng hồ đó là do mẹ anh ta mang tới để ngay chỗ tôi. \n \nBà ta bảo tôi sau khi sinh con ngủ mê quá, buổi sáng không dậy nấu cơm kịp cho cả nhà, nên phải đặt báo thức. \n \nTôi liền tiện thể trả lại “ân tình” đó cho con trai bà. \n \nCao Văn Bân không ngờ tôi dám ném đồ về phía anh ta, sững người ra không kịp tránh, m.á.u từ trán liền chảy ròng ròng xuống. \n \nĐồng hồ rơi xuống đất, chuông báo thức vang lên, nghe mà chói tai đến vui tai. \n \nBà già nghe thấy tiếng liền chạy tới, lập tức tru tréo om sòm, định trả thù cho con trai. \n \nTôi lạnh lùng nói: \n \n“Chẳng phải bà bảo chảy chút m.á.u không sao à? Sao, m.á.u của con trai bà quý hơn m.á.u tôi đã đổ khi sinh con chắc?” \n \nCao Văn Bân gào lên: \n \n“Đồ điên! Lý Ân Ân, cô điên rồi à?!” \n \nTôi cười lạnh lẽo: \n \n“Anh nghĩ tôi thế này đã là điên rồi sao? Tôi còn có thể điên hơn nữa đấy. Muốn thử không?” \n \nNghĩ đến cảm giác tuyệt vọng khi bị xe tải tông đến chết, tôi chỉ hận không thể ném luôn Cao Văn Bân xuống gầm xe cho nghiền nát vài lần. \n \nHiện tại, tôi nhất định phải điên cuồng hơn bọn họ, mới có thể khiến họ thật sự sợ hãi tôi.\n \nCao Văn Bân phát hiện ánh mắt tôi không bình thường, cuối cùng cũng bắt đầu chùn bước.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/6.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 5",
            "content": "06\n \nTôi nhìn vẻ độc ác hiện rõ trên mặt Lưu Hồng Ngọc, mỉm cười nhắc nhở: \n \n“Cô Lưu tam đây tính diệt khẩu à?” \n \n“Tôi nhắc nhẹ nhé, người biết chuyện này đâu chỉ mình tôi.” \n \n“Cô đoán thử xem, tôi biết được chuyện đó bằng cách nào? Cô điều tra nổi không?” \n \n“Tôi khuyên cô nên tiết kiệm chút sức lực, đừng có nghĩ mấy trò mờ ám nữa.” \n \n“Cẩn thận chưa đánh được hổ đã mất mạng đấy.” \n \nLưu Hồng Ngọc đương nhiên hiểu tôi đang ám chỉ phía sau tôi còn có người. \n \nNếu cô ta dám làm gì tôi, sẽ có người tung tin này ra ngoài. \n \nCô ta không thể không tin. \n \nCuối cùng, cô ta bắt đầu biết sợ. \n \nCòn tên ngu ngốc Cao Văn Bân kia, đến giờ vẫn chưa hiểu tôi và Lưu Hồng Ngọc đang nói đến chuyện gì. \n \nTrong đầu anh ta chỉ có mỗi bạch nguyệt quang và đứa con trai chưa ra đời. \n \nNão của anh ta, đúng là chứa được cả Thái Bình Dương. \n \nAnh ta vẫn còn ỷ vào quyền uy trước đây, muốn áp chế tôi như cũ. \n \nTôi thì chẳng buồn phí thời gian với loại người như anh ta. \n \nNhìn cả căn phòng lạnh tanh, tôi quay sang nói với Cao Văn Bân: \n \n“Mau gọi mẹ anh tới đây chăm sóc cữ đi.” \n \n“Cữ chăm tốt, người khỏe lại, biết đâu sau cữ tôi lại có sức mà đi ly hôn.” \n \n“Còn nếu ai khiến tôi không được ở cữ tử tế, thì đừng trách tôi khiến có người chẳng bao giờ được hưởng cái gọi là ‘ở cữ’ nữa.” \n \nCao Văn Bân: “Con đĩ thối tha này, cô còn muốn lên trời chắc? Bắt mẹ tôi hầu hạ cô? Cô nằm mơ ăn cứt à?”\n \nTôi: \n \n“Xì xì, đúng là vô học. Đến cả đầu óc của cô Lưu tam còn hơn anh đấy.” \n \n“Anh uốn lại cái lưỡi, suy nghĩ cho rõ rồi hãy nói.” \n \n“Này cô Lưu tam, cô thấy yêu cầu của tôi có quá đáng không?” \n \n“Hoặc mẹ của cô đến chăm cữ cũng được, tôi không kén chọn đâu.” \n \n“Ăn ngon, uống đủ, dinh dưỡng đầy đủ, đừng làm tôi phiền lòng là được.” \n \nKiếp trước, tôi đã bị hành hạ thê thảm trong thời gian ở cữ, dẫn đến cơ thể suy nhược, bệnh tật liên miên, đau đớn triền miên những năm sau đó. \n \nKiếp này, tôi và con gái nhất định phải có sự nghiệp rạng rỡ, cuộc sống tốt đẹp, tuyệt đối không thể để sức khỏe bị hủy hoại nữa. \n \nLưu Hồng Ngọc mặt đỏ bừng, nghiến răng nói: \n \n“Tốt nhất cô nên nhớ kỹ những lời hôm nay.”\n \n“Ra khỏi cữ thì lập tức ly hôn!” \n \nTôi mỉm cười: \n \n“Cô Lưu tam đúng là biết thời thế.” \n \n“Chỉ cần hai người làm đúng yêu cầu của tôi, sau cữ chúng ta đi làm thủ tục.” \n \n“Hai người cứ suy nghĩ cho kỹ mấy yêu cầu hợp lý mà tôi đã nói, đừng có suốt ngày đến làm phiền thời gian ở cữ của tôi.” \n \n“Dù sao thì hai người cũng biết tôi không vội, tôi có thể chờ.” \n \n“Mà tôi với tư cách là người bị hại thế này đã là quá biết điều rồi đấy, phải không?” \n \nCao Văn Bân còn định nói gì đó, nhưng bị Lưu Hồng Ngọc ngăn lại: \n \n“Còn hai mươi ngày nữa thôi. Chúng ta không chấp cô ta làm gì. Đừng để hỏng chuyện lớn của mình.” \n \nCao Văn Bân và Lưu Hồng Ngọc ngẩng đầu bước vào, cúi đầu rút lui.\n \n07\n \nKhông lâu sau khi Cao Văn Bân rời đi, cuối cùng mẹ chồng tôi cũng lộ mặt. \n \nTôi đang ngủ say cùng con gái thì bị tiếng cửa mở rầm rầm làm giật mình tỉnh dậy. \n \nTôi trở mình định ngủ thêm một chút, thì cửa phòng ngủ bất ngờ bị đẩy mạnh ra. \n \nBà già này còn trọng nam khinh nữ hơn cả đàn ông, mặt mũi hầm hầm xông thẳng vào như muốn gây sự. \n \nKiếp trước, trong thời gian ở cữ, sau khi Lưu Hồng Ngọc chết, Cao Văn Bân chỉ dùng bạo lực lạnh để đối xử với tôi. \n \nCòn bà già khốn kiếp này thì hoàn toàn là hành hạ tôi. \n \nKhông những không bồi bổ cho tôi, mà còn bắt tôi phục vụ cả nhà từ ăn uống đến giặt giũ. \n \nHễ không vừa ý chút là liền quát mắng, sỉ nhục, thậm chí không cho tôi ăn cơm. \n \nVì thế mà tôi không có sữa cho con bú, bà ta lại mắng tôi vô dụng. \n \nTôi bảo muốn xin tiền để mua chút sữa bột cho con gái. \n \nNhà họ đâu phải không có tiền, ngược lại, họ là một trong số ít gia đình có tiền nhất ở thị trấn này, giơ tay ra là đếm được.\n \nVậy mà bà ta lại không chịu bỏ tiền ra mua sữa bột cho cháu gái ruột của mình. \n \nBà ta nói con gái thì có gì mà quý, cho uống nước cơm là được rồi. \n \nTôi nói con bé không đủ dinh dưỡng. \n \nBà ta lại bảo đó là do nó đầu thai không đúng chỗ, chẳng có được người mẹ tử tế. \n \nKiếp trước, vì tôi không có năng lực tự lập, vì con gái mà phải nhịn đắng nuốt cay, không dám cãi lại nửa câu. \n \nĐã không biết bao nhiêu lần tôi muốn chết, nhưng lại không nỡ bỏ con. \n \nThậm chí có lần tôi định mang con c.h.ế.t theo, nhưng khi con gái nhỏ lắc lư cái đầu, cười với tôi, tôi lập tức bừng tỉnh. \n \nGiờ đây, một cơn gió lạnh theo sau cú mở cửa mạnh của bà ta lùa thẳng vào phòng. \n \nTôi trở mình ngồi dậy, nhìn xem bà già này định làm gì.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/5.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 4",
            "content": "Nói xong, tôi quay lại nhìn Cao Văn Bân và nói: \n \n“Chuyện vừa rồi cô Lưu tam động tay, khiến tôi chợt nhớ ra rằng tôi và con gái đều thuộc nhóm yếu thế, cần một khoản phí bảo vệ.” \n \n“Cho nên hai phần ba tài sản, tôi không đồng ý nữa. Ba phần bôn thì có thể cân nhắc.” \n \n“Nói cho đúng thì anh là người có lỗi, tay trắng ra khỏi nhà là chuyện đương nhiên.” \n \n“Nhưng nể tình anh đang hào hứng làm bố, tôi sẽ để lại cho anh một ít.” \n \n“Anh muốn ly hôn, thì hãy suy nghĩ kỹ các điều kiện của tôi đi.” \n \n“Hai người bàn xong thì hẵng đến tìm tôi. Đừng có đứng đây gào lên gào xuống, làm người ta nhức đầu.” \n \n“Nhưng tôi cũng nhắc trước, đừng kéo dài quá lâu.” \n \n“Qua vài ngày nữa, bụng cô Lưu tam to lên, chuyện cô ta chưa cưới mà mang thai sẽ bị cả xóm biết.” \n \n“Đến lúc đó, không biết đơn vị của bố anh có đồng ý để anh làm bố đứa bé không?” \n \n“Cũng chẳng biết cô trưởng ban Kế hoạch hóa gia đình có bằng lòng cho hai người cơ hội sinh không nữa?”\n \nHai người đó hoàn toàn bị màn thể hiện của tôi hôm nay làm cho choáng váng. \n \nCứ như hai đứa cháu ngoan ngoãn đứng nghe tôi nói một tràng dài, mãi mà không hoàn hồn nổi. \n \nLưu Hồng Ngọc không ngờ chỉ mới chạm vào tóc tôi, đã bị tôi đòi thêm một phần tài sản, tức đến mức mặt mày tím tái. \n \nTôi nói xong, tâm trạng vô cùng sảng khoái, xoay người định quay vào phòng ngủ. \n \nVừa bước tới cửa, sau lưng liền vang lên giọng nói kỳ dị của Lưu Hồng Ngọc: \n \n“Lý Ân Ân, cô từng nghe chưa?” \n \n“Năm ngoái có một vụ ly hôn.” \n \n“Người phụ nữ quá tham lam, không biết bị ai diệt khẩu.” \n \n“Chết thảm lắm, bị cưỡng h.i.ế.p rồi bị chặt xác. Hung thủ đến giờ vẫn chưa bị bắt.” \n \n“Có mạng cầm được tiền, cũng phải có mạng mà tiêu mới được đấy.” \n \nTôi nghe xong, chậm rãi quay đầu lại.\n \n05\n \nTrên gương mặt của Lưu Hồng Ngọc hiện lên vẻ điên cuồng. \n \nXem ra chỉ vì tôi không chịu tay trắng ra đi, cô ta đã có ý định diệt khẩu. \n \nRõ ràng là cô ta muốn làm bà Cao, lại còn muốn chiếm toàn bộ tài sản nhà họ Cao. \n \nCô ta cho rằng mình có tiền có quyền, ở cái thị trấn nhỏ này thì chẳng khác gì người trên kẻ dưới. \n \nMuốn xử lý một kẻ không chỗ dựa như tôi, chẳng phải chuyện dễ như trở bàn tay sao? \n \nKiếp trước tôi cũng từng nghĩ như vậy. \n \nNhưng hiện giờ tôi đã trọng sinh. Với chút bản lĩnh đó, cô ta tính là gì chứ? \n \nTôi nhìn cô ta, nói: \n \n“Cái vụ án đó ấy à, sau này rồi cũng sẽ được phá thôi.” \n \n“Nhưng còn nhiều vụ án khác, là chồng phát hiện đứa con mình nuôi bao năm không phải m.á.u mủ, liền nổi điên c.h.é.m vợ con luôn đấy.” \n \n“Không biết cô Lưu tam đây nghĩ sao?” \n \n“Cô tưởng cướp được chồng người khác thì sẽ sống thọ sao?” \n \nLưu Hồng Ngọc nghe xong, sắc mặt trắng bệch. \n \nĐứa bé trong bụng cô ta là kết quả của việc cô ta chủ động đeo bám một công tử quyền quý ở Bắc Kinh. \n \nCô ta muốn sinh đứa bé ra, cược một ván lớn. \n \nNhưng ở thập niên 90, việc sinh con ngoài hôn nhân là vô cùng khó khăn. \n \nThế nên cô ta mới nhắm đến Cao Văn Bân – một con ch.ó si tình. \n \nNhà họ Cao ở thị trấn thì có quyền có thế, nhưng so với giới quyền quý thủ đô thì chẳng là gì. \n \nGia đình họ Cao lại ham quyền, điều đó đồng nghĩa với việc dễ bị nắm thóp, dễ điều khiển.\n \nDù sao thì cha ruột của đứa bé còn quyền thế hơn nhà họ Cao gấp không biết bao nhiêu lần. \n \nCô ta đánh cược rằng, cho dù sau này Cao Văn Bân phát hiện sự thật, cũng không dám làm gì cô ta. \n \nNhưng tôi không thể nói toạc ra rằng đứa bé trong bụng Lưu Hồng Ngọc không phải là con của Cao Văn Bân. \n \nTôi lo rằng nếu Cao Văn Bân đi xác minh xong, ngược lại sẽ lựa chọn không ly hôn với tôi. \n \nTôi đã sớm vạch ra cuộc sống hạnh phúc sau ly hôn với con gái rồi. \n \nLà người từng sống hơn bọn họ mười năm, trong thời kỳ đầy biến động của thập niên 90, tôi biết rõ chính sách tương lai của quốc gia, và càng biết cách hiện thực hóa giá trị của mình. \n \nMười năm này, chính là mười năm vàng son. \n \nTôi tuyệt đối không thể để bị con ch.ó Cao Văn Bân trói buộc. \n \nLưu Hồng Ngọc hoàn toàn không ngờ, trong quá trình nắm được Cao Văn Bân, khó nhằn nhất lại chính là tôi. \n \nCô ta chưa bao giờ nghĩ rằng tôi lại biết được nguồn gốc đứa bé trong bụng cô ta. \n \nCô ta tưởng mình giấu giếm rất kín. \n \nNhưng lúc cô ta gọi điện đường dài, người nối máy lại là bạn thân của tôi. \n \nKiếp trước tôi biết chuyện này, đã kể cho Cao Văn Bân kẻ khát khao có con trai. \n \nCô ta vì giận dữ mà lao vào tôi rồi bị trượt ngã, dẫn đến sảy thai và tử vong, không ai có thể xác minh đứa bé là của ai. \n \nNgược lại, chuyện đó khiến Cao Văn Bân tin rằng chính tôi là người đã hãm hại Lưu Hồng Ngọc, dẫn đến cái c.h.ế.t của cô ta. \n \nKiếp này, tôi không định nói ra nữa, vì tôi tin rằng sẽ có một ngày sự thật tự khắc sáng tỏ. \n \nTôi sẽ để đứa bé này ra đời, trở thành bằng chứng không thể chối cãi. \n \nĐể cho Cao Văn Bân kẻ từng khinh thường con gái nếm thử cảm giác bị đội cả cánh đồng cỏ xanh mượt trên đầu mà vui vẻ làm “bố hờ”!",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/4.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 3",
            "content": "Anh ta vừa bước lên một bước, tôi đã dồn hết sức, tặng cho anh ta một cú đá thẳng vào ngực. \n \nCú đá này, chuẩn – mạnh – hiểm. \n \nCao Văn Bân bị đá ngã ngồi dưới đất, thở hổn hển, mãi không hoàn hồn lại được. \n \nLưu Hồng Ngọc định đỡ anh ta dậy, nhưng vì đang mang thai, không dám dùng sức, loay hoay mãi mà không đỡ được. \n \nHai người đó tưởng vậy là xong. \n \nHọ đúng là quá mơ mộng rồi. \n \nTôi quay đầu ra cửa sổ hét lớn: \n \n“Mọi người mau ra xem nè! Con trai của Cục trưởng Cao đang đánh người đó!” \n \nCả hai đều sững sờ. \n \nHọ hoàn toàn không ngờ tôi lại dám liều lĩnh đến mức này.\n \nTrước đây tôi là kiểu người rất sĩ diện, rơi răng còn nuốt m.á.u vào trong. \n \nNhưng giờ tôi vừa mới nổi điên, hai người họ lập tức hoảng loạn, luống cuống đóng vội cửa sổ và cửa ra vào. \n \nTôi bật cười lớn, nói vang: \n \n“Đừng mà, đừng có đóng cửa sổ chứ.” \n \n“Cửa sổ mà đóng lại thì đâu có ai nhìn thấy hai người quang minh chính đại gì nữa.” \n \n“Cái tấm biển treo ở Tử Cấm Thành ấy, mấy trăm năm trước là treo sẵn cho hai người rồi đó.” \n \n“Mau đi dọn về mà treo lên đi chứ?” \n \nMặt của Cao Văn Bân vốn đã đen. \n \nBây giờ tức đến nỗi từ đen chuyển sang tím, thật sự còn xấu hơn cả mặt con lừa. \n \nAnh ta siết chặt nắm tay, giọng lạnh lẽo và hiểm độc hỏi: \n \n“Lý Ân Ân, rốt cuộc cô muốn làm gì?!”\n \n04\n \nTôi nhìn cái bộ dạng hai người họ như thể tình thâm nghĩa nặng, không xả giận một trận thì thật sự không nuốt trôi cục tức này. \n \nDựa vào đâu mà chỉ mình tôi phải chịu đựng căn bệnh viêm tuyến sữa chứ? \n \nHê hê, dù sao bây giờ người sốt ruột là bọn họ. \n \nCòn tôi, chẳng vội gì. \n \nTôi ung dung khe khẽ hát: “Đường núi ở đây mười tám khúc quanh…” \n \nHa! \n \nMười tám khúc quanh của tôi mà không xoay cho hai người c.h.ế.t quay cuồng, thì đúng là tôi sống lại hai lần uổng phí rồi! \n \nCao Văn Bân thấy tôi không nói gì, lại còn hát hò, không nhịn được gào lên: \n \n“Hát cái quỷ gì đấy?” \n \n“Cô rốt cuộc muốn gì mới chịu ly hôn?” \n \nNói xong lại bắt đầu chửi bới tục tĩu. \n \nTôi: \n \n“Xì xì! Mau câm miệng lại đi, đừng làm ô nhiễm không khí nữa.” \n \n“Loại rác rưởi như anh, vậy mà vẫn có người thèm khát!” \n \n“Anh muốn ly hôn thì mau liệt kê danh sách tài sản ra.” \n \n“Mau chóng chia xong, rồi ai đi đường nấy!” \n \n“Đừng có đứng đây càm ràm như con lừa kêu nữa.”\n \nCao Văn Bân tức giận quát: \n \n“Cho cô cái gì thì lấy cái đó, làm gì có chuyện cô được quyền đòi hỏi!” \n \n“Còn đòi danh sách tài sản? Cô đang nằm mơ giữa ban ngày đấy à!” \n \nTôi khinh thường nói: \n \n“Anh nói sai rồi. Phải là tôi muốn gì thì sẽ là cái đó.” \n \nMặt Lưu Hồng Ngọc lập tức co rúm lại, giọng the thé hét lên: \n \n“Đồ không biết xấu hổ! Cô dựa vào đâu mà được chia tài sản?” \n \n“Cả cái nhà này có đồng nào là do cô làm ra đâu?” \n \nTôi cười híp mắt, quay sang nói với cô ta: \n \n“Cô hỏi tôi dựa vào đâu à?” \n \n“Dựa vào việc tôi đang trong thời kỳ cho con bú, toà án không thể phán ly hôn.” \n \n“Dựa vào việc đứa con trong bụng cô, không đợi nổi đến khi tôi hết cữ.” \n \n“Dựa vào chính sách bây giờ, cô không kết hôn thì đứa bé trong bụng cô, dù sống được cũng không đăng ký khai sinh được đâu.” \n \nCao Văn Bân nghe xong, nghiến răng nói: \n \n“Cho cô căn nhà ở phố Đông, thế là đủ rồi chứ?” \n \nTôi mỉm cười: \n \n“Làm sao mà đủ được? Mỗi người một nửa tài sản mới chỉ là mức khởi điểm thôi mà.” \n \nLưu Hồng Ngọc nghe thấy thế, như phát điên, gào lên: \n \n“Con tiện nhân này! Đồ ăn mày thối tha! \n \n“Ăn mày mà còn chê cơm nguội, được một tấc lại muốn tiến một thước!” \n \nTôi: \n \n“Cô Lưu tam đây nói đúng lắm, được một tấc phải tiến một thước chứ.” \n \n“Hồi nãy tôi tính sai rồi, một nửa đúng là không đủ.” \n \n“Tôi còn phải nuôi con gái nữa mà.” \n \n“Cả nhà ba người, tôi với con gái đã chiếm hai, vậy khởi điểm phải là hai phần ba chứ!”\n \nLưu Hồng Ngọc tức đến mức lao về phía tôi, túm lấy tóc tôi, miệng thì gào lên: \n \n“Cô nói ai là tiểu tam? Ai là tiểu tam hả?” \n \nTôi đợi đến khi cô ta chạm được vào tóc mình, mới thong thả nói: \n \n“Nếu bây giờ tôi đá cô một cú, thì gọi là phòng vệ chính đáng. Cô nói xem, đứa bé trong bụng cô có giữ được không?” \n \nLưu Hồng Ngọc nghe xong, lập tức rụt tay lại, ôm bụng bảo vệ bản thân. \n \nTôi tiếp lời: \n \n“Xì xì, làm tiểu tam thì cũng phải có ý thức của tiểu tam chứ.” \n \n“Mái tóc này của tôi, là cha mẹ sinh ra, quý lắm đó.” \n \n“Cô muốn giữ lấy đứa con, hay là định bồi thường?”",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/3.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 2",
            "content": "Tôi vốn là phát thanh viên của đài phát thanh huyện, công việc ổn định. \n \nChỉ vì gia cảnh nghèo khó, không có chỗ dựa, nên tôi càng thêm phụ thuộc vào chồng.\n \nHồi đó, anh ta nói sẽ yêu tôi cả đời, và tôi đã tin. \n \nAnh ta bảo tôi nghỉ việc, toàn tâm toàn ý chăm lo cho gia đình, tôi cũng đồng ý. \n \nVậy mà bây giờ, anh ta lại yêu cầu tôi tay trắng ra đi. \n \nBọn họ có tiền có thế, không chia tài sản cho tôi, tôi cũng chẳng thể đấu lại. \n \nNhưng tôi không có việc làm, không có tài sản, con gái lại còn đang b.ú mẹ. \n \nLy hôn rồi tôi sẽ sống ở đâu? \n \nTôi lấy gì để nuôi con gái đây? \n \nĐây là những năm 90 kia mà. \n \nTôi vừa khóc vừa cầu xin Cao Văn Bân đừng ly hôn. \n \nTôi khóc và nói anh ta làm vậy với tôi là quá bất công. \n \nTất cả những điều này vừa xảy ra cách đây đúng một phút. \n \nMột phút trước khi tôi trùng sinh. \n \nMột phút này vẫn chỉ có sáu mươi giây. \n \nNhưng tôi đã không còn là tôi của trước kia nữa rồi.\n \n03\n \nCao Văn Bân còn khinh khỉnh chế giễu tôi là một con heo rừng, đến cả gà rừng cũng không bằng, còn mơ tưởng leo lên cành làm phượng hoàng. \n \nAnh ta bảo tôi mau mau cuốn gói cút đi, nhường chỗ cho người mới. \n \nLưu Hồng Ngọc vuốt ve cái bụng, giọng chua ngoa đắc ý vang lên bên tai tôi: \n \n“Anh ấy đã không còn yêu cô nữa, cô còn bám lấy làm gì.” \n \n“Cô còn biết xấu hổ không?” \n \n“Cô nhìn lại bộ dạng mình xem, hai người có xứng đôi không?” \n \nTôi mỉm cười nhìn hai người bọn họ, chậm rãi nhưng rõ ràng nói: \n \n“Không xứng, đúng là tôi và anh ta không xứng!” \n \n“Tây Môn Khánh và Phan Kim Liên mới xứng.” \n \n“Gian phu dâm phụ mới là một cặp.” \n \n“Cho nên nói đúng ra, hai người mới thật sự xứng đôi vừa lứa.” \n \n“Hai người đúng là sinh ra để dành cho nhau!” \n \nCao Văn Bân sững sờ trong chốc lát. \n \nPhải mất vài giây anh ta mới hiểu tôi vừa nói gì. \n \nAnh ta không nhịn được mà nổi điên gào lên: “Cô dám nói tôi như vậy? Cô chán sống rồi à?!” \n \nNếu là trước kia, vì phải dựa vào anh ta để sống, tôi nhất định sẽ không dám cãi lại. \n \nNhưng bây giờ, tôi đã trùng sinh rồi. \n \nVà tôi mang theo mối hận của tôi và con gái mà sống lại. \n \nGiờ tôi chỉ hận không thể bóp nát cái túi noãn hoàng của mẹ anh ta ra. \n \nTôi điềm nhiên nói: “Loại người không biết xấu hổ vẫn sống nhăn răng. Người chưa cưới mà đã dan díu với chồng người khác còn sống phây phây.”\n \n“Thì cớ gì tôi lại phải không muốn sống?”\n \nLưu Hồng Ngọc the thé nói: \n \n“Cô nói ai không biết xấu hổ? Ai đi dan díu?” \n \n“Cô mới là đồ không biết xấu hổ! Bám lấy một người đàn ông không còn yêu mình mới là không biết xấu hổ!” \n \n“Chúng tôi quang minh chính đại!” \n \nTôi mỉm cười, nói: \n \n“Tôi đâu có gọi tên, cũng chẳng chỉ mặt, cô nhảy dựng lên làm gì?” \n \n“Chắc chắn là ai phản ứng thì người đó tự biết mình không biết xấu hổ rồi.” \n \n“Cô mà cũng xứng nói với tôi mấy chữ ‘quang minh chính đại’ à?” \n \n“Được thôi, để tôi cho hai người quang minh chính đại lộ mặt một chút nhé!” \n \nHai người bọn họ nghe tôi nói vậy, cứ tưởng tôi đang nói đùa. \n \nVì họ nghĩ rằng tôi chắc chắn bị họ nắm trong lòng bàn tay. \n \nTôi bèn hét toáng lên qua cửa sổ: \n \n“Mọi người ơi! Chồng tôi Cao Văn Bân đang yêu đương quang minh chính đại với cô gái tên Lưu Hồng Ngọc này đây, mọi người mau ra xem nè!” \n \nNói thật, chuyện này tôi còn phải cảm ơn Lưu Hồng Ngọc. \n \nĐáng lẽ đang ở cữ thì không được mở cửa sổ đón gió, vậy mà cô ta vừa đến là cố tình mở toang hết các cửa sổ. \n \nNhà chúng tôi đang ở trong khu tập thể dành cho cán bộ nơi bố của Cao Văn Bân công tác. \n \nTôi vừa hét lên như vậy, lập tức có người bắt đầu ló mặt ra xem.\n \nVà đúng lúc đó, tất cả máy cassette nhà hàng xóm đều tắt phụt. \n \nCửa sổ các nhà đều đồng loạt mở toang hướng ra ngoài nắng. \n \nTôi mỉm cười hỏi: \n \n“Vậy là tôi coi như đã công nhận hai người ‘quang minh chính đại’ rồi nhé?” \n \nCao Văn Bân đỏ bừng cả mặt, nghiến răng ken két nói: \n \n“Lý Ân Ân, cô làm như vậy chỉ khiến tôi càng thêm chán ghét cô!” \n \n“Cuộc hôn nhân này, nhất định phải ly hôn! Cô có bám lấy tôi cũng vô ích!” \n \nTôi nói: \n \n“Bám lấy anh á? Là vì thích cái bản mặt to đùng đó à? Hay là thích cái eo phệ của anh?” \n \n“Hay là thích cái giá đỗ ba giây của anh?”  \n \nCao Văn Bân hoàn toàn không ngờ tôi lại dám nói ra mấy câu đó, lập tức giơ tay định đánh tôi. \n \nBạo lực gia đình à? \n \nTốt thôi, tôi càng chẳng sợ. \n \nChỉ là kẻ độc ác thì sợ kẻ liều mạng mà thôi. \n \nTôi đang lo không tìm được cơ hội ra tay xả giận đây.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/2.html"
        },
        {
            "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 1",
            "content": "Tôi vừa sinh con gái được mười ngày, chồng đã ép tôi ly hôn. \n \nBởi vì bạch nguyệt quang của anh ta đang mang thai, sốt ruột muốn vào cửa. \n \nVì con, tôi đã cầu xin đủ điều. \n \nTôi còn nói cho anh ta biết, đứa con trong bụng người phụ nữ đó không phải của anh ta. \n \nNgười phụ nữ đó tức giận lao vào tôi, dẫn đến sảy thai, mất m.á.u mà chết. \n \nMười năm sau, tôi và con gái bị xe tải cán qua. \n \nAnh ta lập tức ký giấy từ chối cấp cứu. \n \n“Cô hại c.h.ế.t con trai và người tôi yêu, còn xứng đáng được sống à?! \n \n“Tôi muốn các người phải trả giá bằng máu!” \n \nLúc mở mắt ra lần nữa, chồng đang dìu bạch nguyệt quang, nổi giận hét vào mặt tôi, bảo tôi đừng có si tâm vọng tưởng mà bám lấy anh ta nữa. \n \nTôi: “Đừng có gào rú như lừa nữa! Mau mau chia tài sản đi rồi dứt khoát đường ai nấy đi.” \n \n01\n \nTôi c.h.ế.t đúng vào ngày sinh nhật của chồng mình là Cao Văn Bân. \n \nHôm đó, tôi xách theo chiếc bánh sinh nhật mua cho anh ta, con gái ôm món quà sinh nhật chọn riêng cho bố nó, hai mẹ con vui vẻ đến khách sạn mà anh ta đã đặt trước. \n \nSinh con được mười năm, đây là lần đầu tiên anh ta nói muốn cùng mẹ con tôi tổ chức sinh nhật. \n \nTôi và con gái đều vô cùng hạnh phúc. \n \nKhi băng qua đường, bất ngờ một chiếc xe tải lao thẳng về phía chúng tôi. \n \nTôi vội đẩy con gái ra nhưng không kịp nữa rồi. \n \nChiếc xe đ.â.m mạnh khiến hai mẹ con bay ra xa. \n \nSau đó, tài xế lập tức bỏ trốn. \n \nKhi được đưa vào phòng cấp cứu, tôi vẫn còn chút ý thức. \n \nThấy chồng vội vàng chạy đến, tôi khó nhọc nói: “Cứu con gái…!” \n \nAnh ta lạnh lùng cười: “Cô khiến tôi mất con trai và người tôi yêu, cô còn xứng đáng sống sao?” \n \nSau đó, anh ta ghé sát tai tôi, thấp giọng nói: \n \n“Mười năm rồi, cuối cùng cũng có thể đòi món nợ m.á.u này.” \n \n“Tất cả đều là báo ứng vì hai người đã hại c.h.ế.t Ngọc Ngọc và con trai tôi!” \n \n“Tôi vội vàng chạy đến đây, chỉ vì sợ không kịp tận mắt nhìn thấy cô chết.”\n \nNói xong, anh ta giả vờ đau lòng tha thiết, nói với bác sĩ rằng không nỡ để vợ và con gái phải chịu khổ vì sốc điện cấp cứu nữa. \n \nSau đó, anh ta vừa rơi nước mắt vừa ký vào giấy từ chối cấp cứu, từ chối thanh toán bất kỳ khoản chi phí nào. \n \nTôi và con gái chỉ có thể chờ chết. \n \nCuối cùng, chồng tôi còn mang tro cốt của tôi và con gái đến trước mộ của bạch nguyệt quang, quỳ xuống, lẩm bẩm nói: \n \n“Ngọc Ngọc, con trai, ba đã báo thù cho hai mẹ con rồi.” \n \n“Ba mang hai kẻ tội đồ đến cho hai người đây.” \n \n“Hai người hãy trừng phạt họ từ trên trời cao.” \n \n“Ba muốn họ đời đời kiếp kiếp chuộc tội với hai mẹ con!” \n \nNói xong, anh ta rải tro cốt của chúng tôi xuống rãnh tối bên mộ. \n \nCòn mời đạo sĩ đến làm pháp, nguyền rủa để chúng tôi vĩnh viễn không được siêu sinh. \n \nNgười tài xế gây tai nạn rồi bỏ trốn, là người cùng quê với Cao Văn Bân. \n \nTự khai là vì nhất thời hoa mắt nên gây tai nạn. \n \nCao Văn Bân nói rằng không quen biết anh ta, rồi lại bảo ai cũng có thể mắc sai lầm, do đó nên cho người ta một cơ hội sửa sai. \n \nThế là anh ta chủ động ký vào đơn tha thứ của gia đình bị hại. \n \nNgười tài xế được miễn truy cứu trách nhiệm hình sự. \n \nKhông lâu sau, Cao Văn Bân lại kết hôn. \n \nCô dâu có gương mặt rất giống với bạch nguyệt quang Lưu Hồng Ngọc đến tám phần tương tự. \n \nTrong lễ cưới, anh ta rơi lệ cảm ơn cô dâu đã cứu rỗi anh ta, đã kéo anh ta ra khỏi nỗi đau mất vợ mất con. \n \nTất cả khách mời có mặt đều xúc động vì tình cảm sâu nặng của anh ta. \n \nNhưng họ không biết rằng, người vợ và con mà anh ta nhắc đến, hoàn toàn không phải là vợ hợp pháp và con gái ruột của anh ta.\n \n02\n \nTôi mở mắt ra lần nữa, lịch dừng lại ở ngày 1 tháng 10 năm 1990. \n \nTôi vừa sinh con gái được mười ngày, vẫn đang trong thời kỳ ở cữ. \n \nCon gái đã được cho b.ú no, ngủ say sưa. \n \nTrên TV đang phát bộ phim \"Khao Khát\", Lưu Huệ Phương đang đắm đuối nhìn Vương Hỗ Sinh. \n \nMáy cassette nhà hàng xóm cũng đang hát vang một cách rất hợp cảnh: “Người yêu em nhất là anh, sao em nỡ làm anh buồn?” \n \nĐáng lẽ ra là một ngày nắng đẹp, thời gian yên bình. \n \nNhưng trước mắt tôi, lại có một đôi \"tiên đồng ngọc nữ\" cực kỳ chướng mắt. \n \nMột phút trước khi tôi trùng sinh. \n \nCao Văn Bân dẫn theo Lưu Hồng Ngọc đột nhiên xuất hiện, phá tan khung cảnh yên bình. \n \nHai khuôn mặt ấy, một vẻ ngạo mạn lạnh lùng, một vẻ đắc ý như thể “cô có thể làm gì tôi?” \n \nGiống hệt trong ký ức, bọn họ vội vàng ép tôi ly hôn. \n \nAnh ta nói trong nhà này không có đồng nào là do tôi làm ra, sinh con gái thì không thể nối dõi tông đường, bảo tôi mau chóng ôm con cuốn gói đi ra khỏi nhà tay trắng. \n \nTôi thực sự rất sợ.",
            "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/1.html"
        }
    ]
}