{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 6",
    "content": "6\n \nGiữa bữa tối, một bàn toàn là phụ nữ, sắc mặt mỗi người mỗi khác.\n \nCon gái khuấy salad với vẻ mặt bực bội, Trần Giai Nam ở bên cạnh khuyên nhủ.\n \nTôi xào vài món ăn đơn giản, cùng Trần Tĩnh mỗi người một chén cơm.\n \nĐột nhiên, con gái như bị kích thích bởi điều gì đó, ném mạnh chiếc nĩa xuống bàn. Chiếc nĩa nảy lên do va đập, trực tiếp văng vào vai tôi.\n \nMột cơn đau nhói lan tỏa từ vai, tôi cúi đầu nhìn xuống. Tuy không có vết thương ngoài da, nhưng bị lực va đập mạnh như vậy vẫn rất đau.\n \nTrần Tĩnh lập tức đứng dậy, vẻ mặt đầy lo lắng.\n \nNhưng con gái lại hoàn toàn không quan tâm đến việc mình đã làm tổn thương tôi, chỉ ôm chặt tay, mặt lạnh tanh nói: “Cái này là cái gì? Con không ăn nữa.”\n \nTrần Giai Nam vội vàng an ủi con gái tôi, nói những lời sáo rỗng như “có khổ cực mới nên người.”\n \nLúc này, điện thoại Trần Giai Nam reo lên, cô ta cầm điện thoại đi ra ban công.\n \nTôi ôm vai, mặt cũng lạnh đi, nói với con gái: “Trần Mạn Nhi, nãy giờ con dùng nĩa đánh vào vai mẹ, con không định nói lời xin lỗi sao?”\n \nCon gái nhưng lại khịt mũi coi thường, nói: “Có chảy m.á.u đâu, mẹ giả vờ cái gì chứ?!”\n \nTôi tức giận đến mức bật cười: “Trần Mạn Nhi, con có thái độ gì vậy? Bố mẹ đã dạy dỗ con thế nào?”\n \nNhưng con gái lại đột ngột cắt ngang lời tôi: “Bố mẹ dạy đỗ con? Hai người chỉ biết kiểm soát con, thao túng con, ngăn cản con theo đuổi ước mơ của mình.”\n \nTôi chưa kịp nói thêm hai câu, Trần Giai Nam đã hớt ha hớt hải chạy vào nhà, lắc điện thoại trong tay nói: “Mạn Nhi! Tin tốt! Vừa rồi có một đoàn phim liên hệ với cô, họ muốn cháu đóng vai nữ chính!”\n \nTôi không khỏi nhíu mày, nhưng con gái lại nở một nụ cười khẩy. Nó đứng dậy, nhìn tôi từ trên cao xuống, cất giọng mỉa mai: “Mẹ xem, con có tài năng bẩm sinh, mới vào trường đã nhận được phim, nếu không phải mẹ ngăn cản, con đã nổi tiếng từ lâu rồi.”\n \nTrần Giai Nam và con gái thức trắng đêm chuẩn bị hành lý, trước khi đi, tôi vẫn lo lắng nắm chặt lấy tay con gái.\n \nDẫu sao đây cũng là đứa con gái mà tôi đã dày công nuôi dưỡng, cho dù nó đã trở thành như thế này.\n \nTôi chân thành khuyên nhủ: “Mạn Nhi, mẹ nghĩ con nên suy nghĩ cẩn thận một chút, mẹ không ngăn cản con muốn dấn thân vào làng giải trí, nhưng mẹ vẫn hy vọng con có thể xem xét kỹ lưỡng hơn.”\n \nCon gái gạt phăng tay tôi, nói: “Con sinh ra là để trở thành ngôi sao. Vì mẹ mà con đã lãng phí bao nhiêu năm. May mắn là cô út đã giúp con bước ra bước đầu tiên, con mới có được ngày hôm nay.”\n \nLòng tôi lạnh toát, đáp lại: “Trần Mạn Nhi, mẹ chưa bao giờ phản đối ước mơ làm ngôi sao của con. Nhưng con còn quá nhỏ, chưa biết phân biệt đúng sai, mẹ chỉ muốn con...”\n \nNói đến đây, tôi nghẹn lời. Kiếp trước, tôi ép buộc con gái thi nghệ thuật, thi đại học, thi vào học viện Điện ảnh danh tiếng toàn quốc.\n \nNhưng con bé vẫn bất chấp, đi theo con đường sai trái, nài nỉ tôi bỏ tiền mua vai diễn gợi cảm cho nó từ tay đạo diễn lớn, dùng tiền bồi thường tai nạn của chồng để đổi lấy một vai diễn, từ đó bắt đầu bước vào con đường nghệ thuật.\n \nSau đó, trong một cuộc phỏng vấn, con bé quay sang bôi nhọ tôi, tố cáo tôi kiểm soát tinh thần, hành hạ thân xác, lấy cớ để nhận được sự thương cảm của công chúng\n \nVì những lời tố cáo của con bé, tôi trở thành mục tiêu chỉ trích của mọi người. Bị phóng viên và người hâm mộ vây quanh, tra hỏi và sỉ nhục, tôi hoảng loạn tột độ, lao ra đường và bị xe đụng văng.\n \nTrải qua kiếp nạn, tôi đã tự nhủ vô số lần rằng con gái không xứng đáng để tôi yêu thương.\n \nNhưng đến lúc này, lòng tôi vẫn không nỡ nhìn con gái sa vào hố sâu.\n \nNhưng con bé mãi mãi không thay đổi, kiếp trước thế nào, kiếp này vẫn vậy.\n \nNó quay đầu đi, coi như không có người mẹ như tôi.\n \nTrần Giai Nam đứng ở cửa, vẻ mặt lo lắng, có vẻ muốn nói điều gì.\n \nTôi hiểu ý của cô ta, liền nói: “Trước khi Mạn Nhi trưởng thành, mọi chi phí của con bé sẽ do chúng ta chi trả. Nhưng sau khi trưởng thành, chúng ta sẽ không chịu trách nhiệm nữa.”\n \nTrần Giai Nam vội vàng gật đầu, rồi cười nói: “Chị dâu ơi, không cần đợi đến khi trưởng thành đâu, với năng khiếu của Mạn Nhi, sau này còn cần chúng ta bỏ tiền ra sao? Chị chỉ cần ngồi nhà cười ha hả đếm tiền thôi!”\n \nTôi cười gượng gạo, chuyển khoản mười vạn tệ vào tài khoản của con gái ngay trước mặt cô ấy.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-6.html"
}