{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 12",
    "content": "12\n \nHầu hết hành lý đều được gửi đi bằng chuyển phát nhanh.\n \nTôi và chồng ngồi trên máy bay đến Quý Châu, im lặng nhưng nắm c.h.ặ.t t.a.y nhau.\n \nCó vẻ như chỉ có như vậy mới có thể mang lại cho chúng tôi sức mạnh.\n \nSau khi định cư ở Quý Châu, cuộc sống trở nên bận rộn hơn rất nhiều.\n \nTôi bận rộn với công việc, vì dự án mới mà rụng không ít tóc.\n \nChồng tôi thì vui vẻ chăm sóc khu vườn nhỏ của chúng tôi, trồng rất nhiều rau củ và trái cây.\n \nAnh ấy cả ngày than vãn, trước đây không biết làm nông dân sướng như vậy, nhầm tưởng làm công ăn lương mới là sung sướng.\n \nTôi ném tài liệu vào người chồng tôi, bảo anh ấy mau chóng đi tìm việc làm, đừng cả ngày rảnh rỗi ở nhà đến mốc meo.\n \nTrần Mạn Nhi hoàn toàn cắt đứt liên lạc với chúng tôi, chỉ có Trần Giai Nam vẫn đang quảng bá rầm rộ bộ phim mạng của con bé trên vòng bạn bè.\n \nCho đến một năm sau, Trần Tĩnh gọi điện báo cho tôi rằng con bé đã thi đỗ vào trường THPT số 1 của thành phố, còn nhận được học bổng, nhất quyết muốn chuyển tiền thuê nhà một năm này cho tôi.\n \nTôi không nhận, mà khuyên con bé nên tập trung vào việc học, đợi đến khi lên đại học, tìm được việc làm, chúng tôi sẽ từ từ tính toán.\n \nTrần Tĩnh nghe lời, hỏi tôi rằng con bé có thể đến Quý Châu ăn Tết với chúng tôi không.\n \nTôi hỏi con bé có chuyện gì vậy?\n \nTrần Tĩnh do dự một lúc rồi nói: “Lần trước về quê, bà ngoại sắp xếp cho cháu xem mắt, cháu sợ quá nên bỏ chạy, không dám về nữa.”\n \nTôi đặt vé máy bay cho Trần Tĩnh, đón con bé đến Quý Châu ăn Tết.\n \nBa chúng tôi trong căn nhà ấm áp ăn một nồi lẩu chua cay Quý Châu.\n \nĂn xong cơm, Trần Tĩnh ngơ ngẩn nhìn pháo hoa phía xa, hồi lâu sau con bé nói: “Cháu muốn thi vào trường đại học ở Quý Châu, rời khỏi nơi đó.”\n \nTôi vuốt ve mái tóc mềm mại của con bé, nói: “Cậu và mợ ở đây chờ cháu.”\n \nTrên đường đưa Trần Tĩnh ra sân bay, lòng tôi có chút buồn bã.\n \nTrần Tĩnh là một đứa trẻ ngoan ngoãn, biết ơn, và luôn cố gắng tiến bộ.\n \nMột cô bé như vậy, lại mang trên mình vết bớt khó coi, nếu có cơ hội nhất định phải loại bỏ nó.\n \nNửa năm trước, chồng tôi đã vào làm việc cho một công ty mới thành lập, vì tiếp xúc với nhiều người trẻ tuổi nên anh ấy cảm thấy mình trẻ trung và năng động hơn.\n \nChúng tôi ngầm hiểu không nhắc đến con gái nữa, như thể nó chưa từng đến bên chúng tôi.\n \nĐáng tiếc là ràng buộc huyết thống, chúng tôi buông tha cho con gái, nó cũng sẽ không buông tha chúng tôi.\n \nMặc dù đã đổi số điện thoại, nhưng con gái tôi vẫn gọi đến được.\n \nGiọng con bé nức nở, nghẹn ngào: “Bố mẹ đi đâu? Bố mẹ c.h.ế.t ở đâu rồi? Hai người bỏ tôi mà đi ư!”\n \nTiếng hét của Trần Mạn Nhi quá lớn, khiến cả tôi và chồng giật mình.\n \nChồng tôi lập tức sa sầm mặt xuống, không đợi tôi phản ứng đã cúp máy và cho Trần Mạn Nhi vào danh sách đen.\n \nThao tác của anh ấy vô cùng nhanh gọn, khiến tôi choáng váng.\n \nXử lý xong điện thoại, chồng tôi thở dài: “Làm việc chung với người trẻ tuổi cũng tốt thật đấy, anh còn biết cách chặn số quấy rối nữa!”\n \nNhưng Trần Mạn Nhi không định bỏ qua chúng tôi, nó liên tục đổi số gọi điện, thấy chúng tôi không nghe máy thì bắt đầu nhắn tin.\n \nCon bé liên tục trách móc chúng tôi đã bỏ rơi mình, nói rằng chúng tôi còn tệ hơn cả loài súc vật.\n \nChồng tôi tức giận, không kiềm được nên đã nhắn lại một tin.\n \n“Con đã trưởng thành rồi, chúng ta không còn nghĩa vụ phải chu cấp cho con nữa. Vì con đường theo đuổi nghệ thuật của con, chúng ta đã bán xe để lấy tiền, cũng đã sang nhượng căn nhà bao năm tích góp cho con. Chúng ta không nợ con gì cả. Về sau, chúng ta không mong con báo đáp, chỉ mong con tự lo cho bản thân, đừng quấy rầy chúng ta nữa.”\n \nLời nói của chồng tôi vừa dứt, Trần Mạn Nhi lại tiếp tục chửi rủa.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-12.html"
}