{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 7",
    "content": "7\n \nTôi đứng ở huyền quan(*) rất lâu, đến mức đầu gối có chút nhức mỏi.\n \n(*) Huyền quan là khu vực sảnh ngay gần cửa ra vào, nơi bước vào phòng khách. Hiểu đơn giản hơn, đây là khu vực ngăn cách giữa phòng khách và cửa chính.\n \nTôi quay lại bước vào nhà, giật mình khi thấy Trần Tĩnh đứng ở cửa thư phòng.\n \nCon bé mặc bộ quần áo của con gái tôi, có vẻ hơi rộng. Trần Tĩnh cúi đầu, giọng nhỏ nhẹ nói: “Mợ ơi, mợ có thể cho cháu vay 76 đồng được không ạ? Cháu nên về nhà rồi.”\n \nTôi tiến đến trước mặt con bé và hỏi: “Cháu muốn về nhà ư?”\n \nTrần Tĩnh im lặng một lúc rồi lắc đầu: “Cháu không muốn.”\n \nNhưng ngay sau đó, con bé lại nói: “Nhưng cháu buộc phải về, cháu đã làm chậm trễ việc học rồi.”\n \nTôi xoa đầu con bé, mái tóc khô cứng của Trần Tĩnh làm đau tay tôi.\n \nTrần Tĩnh dọn dẹp bàn ăn, tôi nghe tiếng rửa chén trong bếp và gọi điện cho chồng.\n \nChồng tôi rất ngạc nhiên trước quyết định của tôi, nhưng anh ấy luôn nghe theo tôi, nên anh ấy nói sẽ chuẩn bị thủ tục khi đi công tác về.\n \nTôi cũng nói với anh ấy về tình hình của con gái, lần này chồng tôi im lặng rất lâu, mới nói: “Vợ ơi, tối nay anh về.”\n \nTối hôm đó, chồng tôi về nhà. Nửa đêm, tôi lái xe ra sân bay đón anh.\n \nQuầng thâm đen dưới mắt anh rất rõ, trông anh vô cùng tiều tụy.\n \nKhi xe đi đến cầu Hải Tân, anh bảo tôi dừng lại và cùng anh đi dạo.\n \nChồng tôi và tôi là bạn học đại học, anh ấy học chuyên ngành máy tính, còn tôi học chuyên ngành kiến trúc.\n \nVào đêm hội chào đón tân sinh viên, hai chúng tôi lặng lẽ trốn khỏi đám đông, rồi tự nhiên nắm tay nhau đi dạo trên đại lộ ven biển.\n \nĐó là khoảnh khắc “tình yêu sét đánh” của chúng tôi.\n \nSau khi tốt nghiệp, chúng tôi cầm bằng tốt nghiệp bằng tay trái và giấy đăng ký kết hôn bằng tay phải.\n \nChúng tôi kết hôn sớm, năm sau đã có con gái.\n \nNhưng đáng tiếc, tình yêu của chúng tôi lại không có được kết quả như mong muốn.\n \nCó lẽ đây là một điều rất đáng tiếc trong mối quan hệ của chúng tôi.\n \nChồng tôi đứng trên cầu Hải Tân, nhìn ra biển đen kịt, lắng nghe tiếng gió biển thổi bên tai.\n \nAnh ấy châm một điếu thuốc, rồi nghiêng đầu nhìn tôi: “Vợ ơi, em cũng trở về rồi ư?”\n \nTim tôi hẫng một nhịp, nhìn chồng tôi với ánh mắt không thể tin nổi.\n \nDưới đáy mắt anh lấp lánh những giọt nước mắt, anh nói: “Nói cho anh biết, sau khi anh đi, rốt cuộc đã xảy ra chuyện gì?”\n \nĐêm đó, trên cầu Hải Tân, tôi kể cho chồng nghe về tương lai không có anh.\n \nVà cả một bí mật giấu kín trong tim tôi.\n \nSau khi tôi chết, linh hồn tôi không hề tan biến.\n \nTôi nhìn thấy phóng viên gọi cấp cứu, cơ thể tôi được đưa đến bệnh viện, sau đó nhanh chóng chuyển đến nhà tang lễ.\n \nKhi con gái biết tin tôi qua đời, nó đã khóc nức nở trước ống kính truyền hình.\n \nNhưng khi phóng viên và truyền thông rời đi, nó nhanh chóng lau nước mắt, nhìn vào cơ thể tôi rồi nói khẽ: “Cuối cùng mẹ cũng c.h.ế.t rồi, tôi hận mẹ, nếu không phải vì mẹ, tôi đã trở thành ngôi sao nhí từ lâu, đâu phải như bây giờ, vì một vai diễn mà phải nài nỉ van xin, đáng đời mẹ!”\n \nKhoảnh khắc đó, tôi mới thực sự cảm nhận được nỗi đau đớn tột cùng.\n \nChồng tôi ôm đầu đau khổ, gục xuống đất vô cùng bất lực.\n \nAnh ấy hỏi tôi: “Chúng ta đã làm sai điều gì, tại sao con gái lại biến thành như vậy?”\n \nTôi đứng trong gió, nghe tiếng nói của mình dần tan biến: “Có những người, bản tính đã như vậy.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-7.html"
}