{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 15",
    "content": "15\n \nCũng không phải là chúng tôi trốn ở nước ngoài không dám về, mà thực sự không cần thiết vì Trần Mạn Nhi mà cắt ngang chuyến du lịch của chúng tôi.\n \nTôi nhìn ra ngoài cửa sổ, ánh hoàng hôn nhuộm một màu cam ấm áp, cả thế giới dường như cũng như ấm áp hơn.\n \nTrần Tĩnh biên tập xong video, dùng ánh mắt dò hỏi ý kiến tôi.\n \nTôi im lặng rất lâu, rất lâu sau đó gật đầu với Trần Tĩnh.\n \nLần này chính thức xé rách mặt nhau rồi.\n \nThực ra, sau khi sống lại, tôi đã từng bước chuẩn bị.\n \nTừ việc lắp đặt camera trong nhà, lưu giữ hồ sơ chuyển khoản, thủ tục sang nhượng, tất cả những bằng chứng liên quan đến Trần Mạn Nhi đều được tôi cất giữ cẩn thận.\n \nBan đầu tôi cũng không nghĩ đến chuyện phải cá c.h.ế.t lưới rách, chỉ không ngờ cuối cùng vẫn phải dùng đến tất cả.\n \nCó lẽ đây chính là nghiệt duyên giữa tôi và con gái.\n \nNgay sau khi video được đăng tải, dư luận đã hoàn toàn đảo ngược.\n \nBộ mặt xấu xí của Trần Mạn Nhi khi ở nhà, ở công ty tôi và chồng đều phơi bày ra ngoài ánh sáng.\n \nLịch sử chuyển khoản, thủ tục sang nhượng nhà cửa giữa chúng tôi càng chứng minh rõ ràng ai mới là kẻ hút máu.\n \nTôi và chồng không còn là ác quỷ biến con gái thành cây hái ra tiền, mà Trần Mạn Nhi mới chính là kẻ tham lam, con quỷ hút m.á.u chân chính.\n \nCư dân mạng thương cảm cho cảnh ngộ của tôi và chồng, đồng thời lên án hành vi vô sỉ hút m.á.u của Trần Mạn Nhi.(dừa lắm:))\n \nKhông lâu sau, Trần Mạn Nhi đổi giọng, tự thuật rằng bản thân bị tư bản khống chế, cố ý bôi nhọ cha mẹ, nếu không làm vậy sẽ bị tư bản loại bỏ.\n \nTuy nhiên, tin tức này như dòng suối nhỏ hòa vào biển lớn, nhanh chóng chìm xuống đáy, không khơi dậy được chút sóng gió nào.\n \nNếu không phải Trần Tĩnh chăm chỉ lướt tin tức mới nhất, có lẽ chúng tôi sẽ không bao giờ nhìn thấy nó.\n \nSau đó, tài khoản mạng xã hội của Trần Mạn Nhi bị cấm ngôn toàn diện.\n \nKhông tác phẩm, không tư bản, không nhiệt độ, trong giới giải trí có vô số người như vậy, không ai biết đến.\n \nSau khi mọi chuyện lắng xuống, chúng tôi cũng lên đường trở về.\n \nChồng tôi đã về trước dọn dẹp nhà cửa, báo cảnh sát, tất cả những kẻ gây chuyện đều phải trả giá cho hành động của mình.\n \nTuy nhiên, nhiều dấu vết không thể che lấp được bằng việc trang trí và sơn sửa.\n \nNhìn vào khu vườn nhỏ được chăm sóc cẩn thận, khắp nơi đầu là những vệt sơn đỏ, lòng tôi vẫn không nhịn được khó chịu.\n \nChồng tôi cười bảo tôi đến tuổi “tiền mãn kinh” rồi, không có vấn đề gì cũng hay suy nghĩ lung tung.\n \nNhưng khi màn đêm buông xuống, tôi lại nhớ về những chuyện kiếp trước.\n \nThực ra lúc đầu tôi không nhận ra mình đã chết.\n \nTôi lơ lửng giữa không trung, nhìn các phóng viên vô tư chụp ảnh t.h.i t.h.ể tôi, đám fan cuồng xung quanh chỉ trỏ bàn tán.\n \nĐầu óc tôi trống rỗng.\n \nSau đó cảnh sát và xe cứu thương đến hiện trường.\n \nTôi tận mắt nhìn thấy t.h.i t.h.ể mình đầy thương tích, được phủ bằng tấm vải trắng rồi nằm lạnh lẽo trong nhà xác. Sau hai ngày, cuối cùng con gái mới miễn cưỡng đến nhận xác.\n \nTrần Giai Nam khuyên con gái tôi nên khóc khi gặp truyền thông, nhưng con bé lại nhăn mũi, gương mặt không kiên nhẫn nói: “Làm sao tôi khóc được chứ, tôi còn chưa dựng được hình ảnh cây hái ra tiền thì bà ta đã c.h.ế.t rồi, công sức của tôi đều đổ sông đổ biển...”\n \nTôi lơ lửng bên cạnh con gái, cố gắng tìm kiếm một tia thương cảm từ con bé.\n \nĐáng buồn thay, con gái không những không hề đau buồn mà còn nhìn t.h.i t.h.ể của tôi với ánh mắt đầy chán ghét, nó nói: “Hơn nữa bà ta cũng chẳng để lại gì cho tôi, tôi còn phải bỏ tiền ra tổ chức tang lễ cho bà ta, thật là ghê tởm.”\n \nTrần Giai Nam lấy lọ thuốc nhỏ mắt từ trong túi ra, đưa cho con gái tôi rồi bảo nhỏ: “Được rồi, lát nữa tùy tiện hỏa táng rồi quăng về quê là được, giờ truyền thông đang ngăn ở cổng bệnh viện, cháu mau mau giả bộ khóc đi...”\n \nTôi ngơ ngác nhìn con gái và Trần Giai Nam đi ra ngoài, hoàn toàn lãng quên tôi ở đây.\n \nSau đó, cơ thể tôi được hỏa táng, đựng trong một chiếc hộp nhỏ.\n \nCông ty tang lễ liên lạc với con gái để đến nhận, nhưng nó không đến.\n \nCuối cùng, Trần Giai Nam đành phải đến nhận tôi, sau đó theo ý của con gái, đổ tro cốt tôi xuống bồn cầu và xả nước.(cạn lời!)\n \nSau đó, tôi tỉnh dậy vào lúc con gái đang nài nỉ chồng tôi cho nó nghỉ học để tham gia trại huấn luyện ngôi sao.\n \nTôi hận không phải vì con gái vu khống tôi, mà hận vì sự lạnh lùng vô tình toát ra từ trong xương cốt của nó.\n \nViệc này không liên quan đến giáo dục, nó vốn dĩ là bản chất của con bé, dù thế nào cũng không thể thay đổi được.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-15.html"
}