{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 14",
    "content": "14\n \nBa năm sau, Trần Tĩnh thi đỗ vào chuyên ngành Kinh tế Quốc tế và Thương mại của trường đại học danh tiếng.\n \nThừa dịp kỳ nghỉ trước khi nhập học, tôi đưa con bé đi phẫu thuật xóa vết bớt.\n \nTrần Tĩnh nhất quyết từ chối, nhưng không thể lay chuyển quyết tâm đã được nung nấu từ lâu của tôi.\n \nDù sao tôi cũng nghĩ rằng những việc có thể giải quyết bằng tiền đều không phải là vấn đề.\n \nVết bớt này không nên trở thành rào cản cho Trần Tĩnh.\n \nQuá trình hồi phục sau phẫu thuật diễn ra rất suôn sẻ, nhưng việc kiêng cay nóng đối với Trần Tĩnh, một người không cay không vui, quả thực là một cực hình.\n \nVì vậy, tôi và chồng đưa con bé đi nghỉ dưỡng ở Singapore.\n \nNhững ngày tháng ở đây thật nhẹ nhàng và thoải mái, mỗi ngày được cùng bình minh và sóng biển làm bạn khiến tôi có chút lưu luyến.\n \nNhưng cuộc điện thoại bất chợt của người hàng xóm đã phá vỡ cuộc sống bình yên kéo dài ba năm của chúng tôi.\n \nÔng ấy nói với tôi rằng có một nhóm người đã tạt sơn đỏ vào nhà tôi, còn đòi đốt nhà tôi.\n \n“Tôi đã báo cảnh sát, cảnh sát đến họ mới dừng lại” Người hàng xóm hoảng sợ, lời nói có chút không mạch lạc: “May là hai người không ở nhà, không biết bọn họ muốn làm gì.”\n \nCúp điện thoại, Trần Tĩnh đưa điện thoại cho tôi.\n \nTin tức hot nhất trên mạng là #Trần Mạn Nhi: Mẹ ơi, con cầu xin mẹ hãy buông tha cho con! (con cái gì báo không :))\n \nTôi hít một hơi thật sâu, mở trang hot search, đập vào mắt chính là khuôn mặt sưng tấy như “đầu heo” của Trần Mạn Nhi.\n \nVới khuôn mặt sưng tấy, bầm dập đầy thương tích, Trần Mạn Nhi đã đăng tải video lên mạng xã hội, nghẹn ngào tố cáo chính mẹ ruột là người đã ra tay đánh đập mình.\n \n“Mẹ tôi coi tôi như cái cây hái ra tiền. Bà ta kiểm soát và tra tấn tôi. Bà ta không chỉ bắt tôi đưa hết tiền cho bà mà còn ép tôi phải phục vụ một số ông chủ lớn”.\n \n“Mấy năm trước tôi khó khăn lắm mới thoát khỏi bà ta, ai ngờ bà ta vẫn tìm ra tôi, không chỉ đánh đập tôi dã man mà còn cướp đi tất cả tiền của tôi!”\n \n“Tại sao lại có người mẹ như vậy chứ, trái tim bà ta làm bằng đá hay sao?”\n \nTiếng khóc nức nở của Trần Mạn Nhi, cùng với khuôn mặt bầm dập, sưng tấy, khiến người ta không khỏi xót xa và phẫn nộ.\n \n“Bố tôi cũng là đồng phạm! Khi tôi còn nhỏ, ông ấy luôn đụng chạm vào tôi, tôi cảm thấy không đúng nên cứ chống cự, sau đó ông ấy sẽ đánh tôi. Sau này tôi mới hiểu được đây là hành vi ấu dâm!”(nổ ghê quá)\n \n“Lần này tôi thật sự bị bọn họ dồn vào chân tường, tôi không muốn sống nữa!”\n \nĐóng video, tôi ngả người ra ghế trên bãi cát.\n \nRõ ràng trời nắng chói chang, nhưng tôi lại cảm thấy tay chân lạnh toát.\n \nNhững chuyện đã trải qua ở kiếp trước, kiếp này lại lặp lại một lần nữa, lòng tôi vẫn đau nhói không thể chịu đựng được.\n \nBỗng nhiên chồng tôi nắm chặt lấy tay tôi, tôi nghiêng mặt nhìn anh, chỉ thấy anh cười nhạt, khóe mắt đã có những nếp nhăn rất sâu, nhưng đôi mắt anh vẫn sáng lấp lánh, như thuở đầu tôi mới gặp anh.\n \nTôi thở ra một hơi thật sâu, dù có chuyện gì xảy ra, thì ít nhất kiếp này tôi không phải một mình gánh chịu.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-14.html"
}