{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 13",
    "content": "13\n \nCon bé liên tục gọi điện và nhắn tin mỉa mai, chì chiết chúng tôi suốt mấy ngày liền. Sau đó, Trần Mạn Nhi bắt đầu thay đổi chiến thuật, chuyển sang giả vờ đáng thương.\n \nLúc đầu, con bé nói mình bị Trần Giai Nam lừa gạt, buộc phải tiếp rượu đại gia, thậm chí còn uống đến mức nôn ra máu.\n \nSau đó, con bé lại nói đại gia không đáng tin cậy, không những không cho nó cơ hội phát triển mà còn khiến nó bỏ lỡ cơ hội đóng phim, phải đền bù một khoản tiền vi phạm hợp đồng khá lớn.\n \nNhưng nói đi nói lại, cuối cùng Trần Mạn Nhi vẫn quay lại trách móc tôi vì không ủng hộ ước mơ làm nghệ sĩ của con bé từ nhỏ, không cho nó đi học ở cung thiếu nhi(*), làm lỡ cơ hội trở thành sao nhí...\n \n(*) Cung thiếu nhi là nơi trẻ em và thanh thiếu niên tham gia các hoạt động ngoại khóa như học vẽ, học nhạc, chơi thể thao,...\n \nNói tóm lại, Trần Mạn Nhi chỉ muốn bằng mọi cách moi tiền từ chúng tôi.\n \nCòn mục đích thực sự để làm gì, thì không ai rõ.\n \nChồng tôi không kìm được mà phàn nàn: “Lúc nhỏ nó nằng nặc đòi đi học múa ở cung thiếu nhi, chúng ta cũng đóng tiền rồi, nó tự chịu không nổi đau mà khóc lóc đòi bỏ học, chuyện này nó quên rồi sao?”\n \nTôi cười nói: “Lúc nhỏ nó còn đòi học đàn tranh nữa, học được một tuần đã trực tiếp đập vỡ đàn, cây đàn tranh đó vốn dĩ tốn nửa tháng lương của anh đấy, lúc đó gia đình mình cũng bình thường, em còn phải đếm tiền để chi tiêu.”\n \nChồng tôi và tôi cười một lúc rồi im bặt, nói không buồn là giả.\n \nNhưng cảm giác tức giận vì con cái hư hỏng còn mãnh liệt hơn.\n \nCon gái từ nhỏ đã sợ khổ sợ mệt, cái gì cũng thích nhưng cái gì cũng không kiên nhẫn.\n \nChồng tôi và tôi đã thử mọi cách, khuyên nhủ nhẹ nhàng, mắng mỏ nghiêm khắc, nhưng đều không có tác dụng.\n \nTrần Giai Nam cũng liên lạc với tôi, bảo tôi đưa thêm tiền.\n \nTôi nói: “Giai Nam, vì Trần Mạn Nhi mà tôi mất việc, anh trai cô cũng nghỉ việc, giờ tiền tiết kiệm cũng cho các người rồi, xe cũng bán rồi, nhà cũng sang tên cho Trần Mạn Nhi rồi, các người vắt kiệt chúng ta rồi, chúng ta thực sự không còn cách nào nữa.”\n \nTrần Giai Nam lần này không khách khí, nói: “Các người không biết đi vay à? Tương lai của con gái mình bị chậm trễ rồi, loại người như các người đáng xuống địa ngục.”\n \nTôi tức giận đến mức bật cười, có chút cạn lời: “Vậy cô quan tâm đến tương lai của Trần Tĩnh chưa? Cô biết con bé hiện giờ thế nào không?”\n \nNhưng Trần Giai Nam lại nói: “Tôi không có gì để nói với đứa con gái không may mắn đó, một đứa con gái bị hủy dung nhan, thật là làm mất mặt tôi, tôi lười quan tâm đến nó. Chị dâu, hiện giờ mọi chuyện đều không quan trọng bằng tương lai của Mạn Nhi, chị là mẹ ruột của nó, chị không thể m.á.u lạnh như vậy chứ?”\n \nTôi cười lạnh một tiếng: “Được thôi, cô thích Trần Mạn Nhi đến vậy, sau này nó là con gái cô, cô ghét Trần Tĩnh đến vậy, vậy sau này Trần Tĩnh là con gái tôi, chúng ta tự lo cho con gái của mình nhé, Trần Mạn Nhi thiếu tiền, cô đau lòng cho nó, vậy cô đi vay tiền đi.”\n \nNói xong, tôi cúp điện thoại, học theo chồng chặn số cô ta.\n \nSau đó, tôi nhắn tin cho Trần Tĩnh, kể đơn giản chuyện này cho con bé biết, hy vọng con bé đề phòng Trần Giai Nam, đừng để người mẹ không đáng tin cậy này ảnh hưởng đến việc học của mình.\n \nTrần Tĩnh học xong tiết học tự học buổi tối mới gọi điện thoại lại, tiện thể báo cáo tình hình học tập của mình.\n \n“Mợ ơi, mợ yên tâm đi, mẹ cháu không biết cháu học ở đâu, cũng không quan tâm đến cháu đâu.”\n \nNghe những lời này, lòng tôi lại càng đau xót. Vội vàng chuyển hướng câu chuyện.\n \nĐể moi tiền từ tôi, Trần Mạn Nhi và Trần Giai Nam đã sử dụng đủ mọi cách.\n \nNghe đồng nghiệp nói Trần Mạn Nhi lại đến công ty của tôi náo loạn, còn dẫn theo cả phóng viên. Tuy nhiên, chuyện tôi bị điều chuyển chỉ có cấp trên biết, đồng nghiệp đều tưởng tôi đã nghỉ việc, lãnh đạo phải thay nhau khuyên nhủ mãi con bé mới chịu đi.\n \nĐồng nghiệp lắc đầu than thở: “Chị không ở đó nên không biết, muốn nói lý lẽ với con bé đó cũng không được, một cô gái trẻ trung xinh đẹp sao lại giống như một bà thím đanh đá vậy, tính cách hoàn toàn khác với chị...” Nói đến đây, cô ấy có chút khó lên tiếng.\n \nTôi cười nhẹ, cũng thở dài: “Có những người, bản tính đã như vậy, dù giáo dục thế nào cũng khó thay đổi.”\n \nCó lẽ biết tôi và chồng sẽ không giúp, Trần Mạn Nhi không nhận được hồi âm nên cuối cùng cũng không liên lạc với chúng tôi nữa.\n \nChỉ mua vài bài báo, chỉ trích chúng tôi là cha mẹ m.á.u lạnh, vô tình, chỉ biết tham lam vơ vét tiền của con gái.\n \nNhưng tiếc là nó không có bằng chứng rõ ràng, nên không có nhiều người chú ý đến tin tức này.\n \nTôi và chồng cũng không bị ảnh hưởng nhiều, chỉ là tài khoản mạng xã hội trước đây bị “fan” của con gái tấn công.\n \nChỉ một thời gian ngắn sau, vào nửa đêm, tôi nhận được tin nhắn từ một số điện thoại lạ.\n \n“Bây giờ tôi đi con đường này, đều là do lỗi của các người.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-13.html"
}