{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 3",
    "content": "3\n \nCon gái về nhà lúc mười một giờ đêm, khuôn mặt rạng rỡ, hai má ửng hồng.\n \nChồng tôi cau mày mắng con bé, hỏi nó tại sao lại trốn học.\n \nNhưng con gái lại nói: “Bố không phải đã hứa đưa con đi đăng ký trại huấn luyện sao? Hôm nay con đã đi đăng ký rồi, may còn đăng ký kịp trước hạn chót, không thì lỡ mất cơ hội này rồi.”\n \nNói đến đây, con bé còn liếc nhìn tôi với vẻ trách móc, dường như cho rằng tôi đã cản trở việc đăng ký của nó.\n \nNhưng tôi không quan tâm đến lời oán trách của con bé, chỉ thông báo con bé ngày mai đến trường để tôi làm thủ tục nghỉ học cho nó.\n \nCon gái rất không hài lòng, gào lên: “Bố không phải đồng ý cho con cúp học sao? Sao giờ lại thành ra con trốn học, con biết ngay là hai người không có ý gì tốt.”\n \nChồng tôi giận đến đỏ mặt, cố gắng giảng giải cho con bé: “Mạn Nhi, bố mẹ làm vậy là vì muốn tốt cho con. Con có biết việc bỏ học nghiêm trọng đến mức nào không? Bố mẹ cho con nghỉ học chỉ để cho con một cơ hội nữa. Nếu con cảm thấy không phù hợp với trại huấn luyện, ít nhất con vẫn có thể...”\n \nCon gái nóng tính, không muốn nói chuyện với chồng tôi, tức giận đóng cửa phòng.\n \nChồng tôi muốn đi gõ cửa, nhưng tôi đã giữ anh ấy lại.\n \nLúc đầu, tôi thực sự muốn trực tiếp làm thủ tục thôi học cho con bé, mặc kệ nó muốn phí hoài cuộc đời của mình.\n \nNhưng dù sao cũng là con gái ruột của mình, cuối cùng tôi vẫn không nỡ lòng.\n \nCho con gái nghỉ học, không chỉ là cho con bé một con đường lui, mà còn là cho tình cảm mẹ con chúng tôi một con đường lui.\n \nNgày hôm sau, con gái mặt mày ủ rũ đi theo sau tôi, vào văn phòng cũng không thèm chào hỏi cô giáo, chỉ đen mặt đứng dựa vào tường.\n \nGiáo viên chủ nhiệm đau lòng, nhưng thấy tôi đã quyết định, chỉ có thể thở dài đưa cho tôi thủ tục nghỉ học.\n \nHoàn tất thủ tục nghỉ học, chúng tôi gặp Trần Giai Nam đang chờ sẵn ở cổng trường.\n \nCon gái lập tức thay đổi sắc mặt, vui vẻ nhảy tót qua ôm lấy cánh tay Trần Giai Nam, ngọt ngào gọi: “Cô út, cô về rồi ạ?”\n \nTrần Giai Nam nhìn cháu gái từ trái sang phải, đầy vẻ tán thưởng, không ngừng nói: “Mấy ngày không gặp, Mạn Nhi lại xinh đẹp hơn rồi, quả thực là một nhân tố tiềm năng để trở thành ngôi sao.”\n \nMiệng con gái cũng như thoa mật, nũng nịu cọ vào vai Trần Giai Nam, ngoan ngoãn nói: “Cô út còn xinh đẹp hơn, nếu cháu là con gái của cô út, chắc chắn sẽ còn xinh đẹp hơn nữa.”\n \nĐược rồi, đây là châm chọc tôi đây mà.\n \nTôi thực sự không thể nghe tiếp được nữa, nhưng lại không thể bỏ mặc con gái trước mặt bao nhiêu người, nên đành hỏi: “Cô út đến đây làm gì?”\n \nTrần Giai Nam gật đầu với tôi, nói: “Hôm qua đã hứa đưa Mạn Nhi đến trại huấn luyện báo danh, chị dâu cứ bận việc của mình đi, em đưa Mạn Nhi đi là được.”\n \nTôi vội vàng đồng ý, dù sao tôi cũng không muốn đến một nơi chướng khí mù mịt như trại huấn luyện đó.\n \nNhưng Trần Giai Nam lại có chút do dự, thấy tôi chuẩn bị đi, cô ta đuổi theo và gọi tôi lại.\n \nCô ta nói: “Chị dâu, chị xem em đang ở đây với Mạn Nhi, nếu chị không bận thì giúp em trông chừng Trần Tĩnh nhé.”\n \nTôi sững người, quay đầu nhìn lại, chỉ thấy một cô bé gầy gò đen nhẻm đang ngồi xổm ở bên cạnh gốc cây trong trường, bởi vì quá mờ nhạt nên hoàn toàn bị tôi bỏ quên.\n \nTrần Tĩnh là con gái của Trần Giai Nam và đại gia, bởi vì khi sinh ra đã có vết bớt trên mặt nên không được cha mẹ yêu thương.\n \nĐặc biệt là Trần Giai Nam, người coi trọng nhan sắc hơn tất cả mọi thứ.\n \nTrần Tĩnh luôn sống với bà ngoại ở quê, ngoại trừ lúc mới sinh ra tôi từng gặp một lần, sau đó tôi cũng không gặp lại con bé.\n \n“Trần Tĩnh, qua đây!” Thái độ của Trần Giai Nam đối với Trần Tĩnh rất tệ, không hề có chút kiên nhẫn nào, cô ta hét lên với con bé: “Đây là mợ của con.”\n \nCon bé đứng dậy, chậm rãi đi đến trước mặt tôi, mái tóc khô xơ buộc tạm bợ phía sau, giọng nói con bé có chút khàn, gọi tôi: “Mợ.”\n \nTrần Giai Nam không thèm che giấu, liếc mắt một cái, sau đó thân mật nắm lấy tay con gái, nói với tôi: “Chị dâu, em giao Trần Tĩnh cho chị, em đưa Mạn Nhi đi trước.” Sau đó đưa tay ra với tôi.\n \nTôi không hiểu ý cô ta, Trần Giai Nam lại nói: “Trại huấn luyện ở xa, lúc về gọi xe không tiện, chị cho em mượn xe nhé.”\n \nTôi hít một hơi thật sâu, nói: “Hôm nay bọn chị bắt xe đến đây.”\n \nVẻ mặt Trần Giai Nam thoáng hiện lên vẻ không hài lòng, chỉ có thể đưa tay ra bắt taxi, dắt con gái tôi đi không ngoảnh đầu lại.\n \nĐể lại tôi và Trần Tĩnh đứng ở ven đường nhìn nhau.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-3.html"
}