{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 2",
    "content": "2\n \nCô giáo chủ nhiệm gọi điện cho tôi, nói rằng con gái tôi không đi học.\n \nTôi liên tục xin lỗi cô giáo, nói rằng tôi quên xin phép cho con bé nghỉ học.\n \nCô giáo chủ nhiệm không nhịn được mà thở dài, nói: “Mẹ của Trần Mạn Nhi, lần trước tôi đã nói chuyện với cô về chuyện thi nghệ thuật, cô còn nhớ không? Với thành tích hiện tại của Mạn Nhi, chắc chắn con bé sẽ không thể thi đỗ đại học. Nhưng con bé lớn lên xinh đẹp, lại muốn làm minh tinh, theo ý kiến cá nhân tôi, phụ huynh nên cho con bé đi học diễn xuất trước đã...Tuy nhiên, thi nghệ thuật chỉ là bước đệm, cho dù có lấy được chứng chỉ, sau này cũng phải xem xét thành tích học tập văn hóa, cho nên lớp văn hóa cũng không thể buông lỏng được.”\n \nTôi yên lặng, yên lặng đến mức cô giáo chủ nhiệm gọi tên tôi mấy lần, tôi mới phản ứng lại: “Cô Vương, cô nghĩ Mạn Nhi còn có thể cứu vãn được không?”\n \nCô giáo chủ nhiệm im lặng, một lúc lâu sau mới nói: “Trước kỳ thi đại học, chúng tôi sẽ không bỏ rơi bất kỳ học sinh nào.”\n \nCúp điện thoại, tôi đứng ở ban công rất lâu.\n \nTâm trí có chút lơ đãng, đầu óc rối như tơ vò.\n \nTiếng chuông điện thoại của Trần Giai Nam vang lên như tiếng gào thét xé tan bầu không khí tĩnh mịch, dọa cho tôi giật mình.\n \nTrần Giai Nam học nhạc nên có giọng nói vô cùng êm tai, nhưng lúc này, từng lời cô ta nói như những mũi gai nhọn đ.â.m vào tim gan tôi.\n \nCô ta dồn dập hỏi: “Chị dâu, chuyện em nói với chị về trại huấn luyện ngôi sao Hải Hồn, chị đã suy nghĩ kỹ chưa? Hạn chót đăng ký sắp đến rồi, nếu bỏ lỡ cơ hội này sẽ rất tiếc. Mạn Nhi có tố chất tốt như vậy, sinh ra là để làm ngôi sao, chị đừng do dự nữa, như vậy sẽ chậm trễ cả cuộc đời con bé...”\n \nTôi cảm thấy đầu có chút choáng váng, đột nhiên nhớ lại rất nhiều chuyện kiếp trước.\n \nKiếp trước, con gái tôi cũng vì bị Trần Giai Nam xúi giục nên nhất quyết bỏ học để theo học tại trại huấn luyện ngôi sao Hải Hồn.\n \nTrần Giai Nam là em chồng tôi, nhưng với chồng tôi là anh em khác cha khác mẹ, nên thực ra hai nhà không hề thân thiết.\n \nMặc dù Trần Giai Nam xuất thân từ khoa nhạc, luôn mơ ước trở thành ca sĩ, nhưng tiếc là mãi không nổi tiếng.\n \nBa mươi mấy tuổi, Trần Giai Nam cặp kè với một đại gia, sau đó sinh cho ông ta một cô con gái. Nhưng chưa kịp đợi đại gia ly hôn để cưới mình, ông ta đã vào tù.\n \nGiờ đây đã hơn 40 tuổi, giấc mơ ca hát của Trần Giai Nam càng ngày càng xa vời. Cô ta sống lay lắt bằng việc đi hát rong ở các sự kiện địa phương kiếm tiền trang trải cuộc sống cho bản thân và con gái. Nhưng nuôi con gái một mình không hề dễ dàng, nên tôi và chồng cũng cố gắng giúp đỡ cô ta.\n \nTuy nhiên, Trần Giai Nam lại nhắm đến con gái tôi.\n \nCô ta luôn khen ngợi con gái tôi xinh đẹp, vóc dáng nổi bật, và ngấm ngầm nói rằng con bé là một “viên ngọc sáng” để trở thành ngôi sao.\n \nGiấc mơ làm ngôi sao của con gái tôi phần lớn cũng chịu ảnh hưởng từ cô ta.\n \nChẳng qua là suy nghĩ của Trần Giai Nam khác với tôi.\n \nMặc dù tôi cũng ủng hộ ước mơ ca sĩ của con gái, nhưng tôi muốn con bé tham gia kỳ thi năng khiếu và kỳ thi đại học, thi vào trường đại học sân khấu điện ảnh chính quy để học chuyên sâu, sau đó mới bước vào làng giải trí. Tuy nhiên, Trần Giai Nam cho rằng con gái tôi có tài năng thiên bẩm, không nên lãng phí thời gian ở trường học, học những kiến thức sách vở vô bổ, mà nên trở thành ngôi sao sáng nhất trong những năm tháng đẹp nhất của cuộc đời.\n \nNhưng một ngôi sao không có văn hóa, không có phẩm chất, rốt cuộc cũng sẽ bị che mờ đi, không có cách nào tỏa sáng.\n \nSau đó, dưới sự kiên trì của tôi, con bé đã tham gia kỳ thi năng khiếu nghệ thuật, sau đó quay lại trường học ôn thi văn hóa, ôn thi lại một năm mới miễn cưỡng thi đỗ vào học viện điện ảnh và truyền hình.\n \nTôi vốn tưởng rằng sau khi học xong con bé sẽ hiểu được nỗi khổ của tôi, đáng tiếc là nó vốn là một người m.á.u lạnh, không những vi phạm nội quy nhà trường, lén lút đi ra ngoài nhận việc riêng mà còn bị đuổi học, còn oán hận tôi năm xưa cản trở nó đăng ký trại huấn luyện, cản trở nó debut trong những năm tháng đẹp nhất.\n \nTrần Giai Nam trong điện thoại vẫn lải nhải không ngừng oán trách tôi quá cổ hủ, khuyên tôi đưa con gái đi đăng ký. Tôi nghe đến nhức đầu bèn cắt ngang lời cô ta: “Chị và chồng đã bàn bạc rồi, chúng ta ủng hộ quyết định của Mạn Nhi, hiện tại con bé có lẽ đã đi đăng ký rồi.”\n \n“Hả?” Trần Giai Nam sửng sốt, không ngờ tôi lại dễ dàng đồng ý như vậy, nhưng cô ta nhanh chóng lấy lại bình tĩnh, vội vàng cúp điện thoại.\n \nTôi đoán cô ta hẳn đang bận rộn liên lạc với con gái tôi.\n \nChồng tôi vừa hoàn thành công việc, đẩy cửa ban công hỏi tôi trưa nay ăn gì.\n \nTôi quay đầu nhìn chồng, thấy anh có quầng thâm đen dưới mắt, gương mặt trông rất mệt mỏi.\n \nChỉ còn nửa năm nữa là đến ngày xảy ra chuyện với chồng, tôi nghĩ mình cũng nên nhanh chóng thay đổi mọi thứ.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-2.html"
}