{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 11",
    "content": "11\n \nSau khi nhận được 50 vạn nhân dân tệ, Trần Mạn Nhi trở nên im lặng trong một thời gian dài.\n \nBộ phim truyền hình mà con bé đóng cũng được phát sóng, nhưng nếu không có Trần Giai Nam đặc biệt gửi cho tôi xem, có lẽ tôi sẽ không bao giờ tìm được.\n \nTôi không mở liên kết, nhưng Trần Giai Nam lại nói:\n \n“Chị dâu ơi, chị gửi cho đồng nghiệp của chị đi, nhờ họ giúp chấm điểm cao nhé, nhất định phải là đánh giá năm sao đó!”\n \nTôi không trả lời cô ta.\n \nHôm nay Trần Tĩnh đã về nhà, thành tích học tập của con bé gần đây tiến bộ rất nhanh, kỳ thi tháng vừa rồi đã lọt vào top 20 cả khối.\n \nTôi và chồng lo liệu chuẩn bị một bàn thức ăn ngon cho con bé, Trần Tĩnh có chút thụ sủng nhược kinh.\n \nĐồng thời, chúng tôi cũng thông báo cho con bé rằng chúng tôi sắp đi Quý Châu.\n \nTrần Tĩnh có chút ngạc nhiên, nhưng cũng rất hiểu chuyện, gật đầu rồi giơ tay thề:\n \n“Cháu nhất định không nói với mẹ và chị họ, hai người cứ yên tâm đi.”\n \nChúng tôi bị con bé chọc cười.\n \nTôi trao cho Trần Tĩnh chìa khóa và nói: “Mợ và cậu đã thuê cho cháu một căn nhà ở gần trường học. Tuy hơi cũ nhưng đầy đủ tiện nghi cơ bản. Sau này tan học cháu đến đó ở nhé, cũng coi như có chỗ trú chân.”\n \nTrần Tĩnh nhận lấy chìa khóa, không hứa hẹn gì, chỉ nói một tiếng: “cảm ơn hai người”.\n \nNhững ngày sau đó, cuộc sống của chúng tôi trở nên bận rộn hơn. Sau khi nghỉ việc, chồng tôi rảnh rỗi hơn nhiều, ngày nào cũng loay hoay đóng gói hành lý.\n \nAnh lục tung những album ảnh cũ, lặng lẽ cầm lấy những bức ảnh của con gái, cất riêng vào một chiếc hộp.\n \nTôi nhận tài liệu dự án mới sớm hơn dự kiến, nên bận rộn không ngừng.\n \nChồng tôi thường xuyên trêu ghẹo, nói: “Sau này phải nhờ vợ nuôi anh rồi.”\n \nVừa qua sinh nhật 18 tuổi, Trần Mạn Nhi đã vội vàng liên lạc với tôi: “Lúc trước không phải đã nói sẽ cho tôi căn nhà sao? Mẹ không phải muốn nuốt lời chứ?”\n \nTôi hẹn gặp con bé để làm thủ tục sang nhượng nhà, con bé liền lập tức cúp điện thoại.\n \nKhông lâu sau, tôi gặp lại con gái. Con bé béo lên nhiều, nhưng vẫn là một mỹ nữ duyên dáng yêu kiều.\n \nTrần Giai Nam vẫn đi bên cạnh con bé, nhưng dường như hai người họ đã nảy sinh mâu thuẫn, không còn thân thiết như trước nữa.\n \nTôi thấy con gái vừa quen thuộc vừa xa lạ, đặc biệt là khi con bé cất lời, tôi càng cảm thấy xa lạ hơn.\n \n“Nhanh lên đi, chiều nay tôi còn có lịch trình.” Mắt con bé ảm đạm, như thể có vô vàn tâm sự không nói nên lời.\n \nChúng tôi im lặng làm thủ tục sang tên, sau đó chạy đến đồn công an để chuyển hộ khẩu cho con bé.\n \nTrước khi chia tay, tôi gọi con gái lại.\n \n“Dạo này con có khỏe không?”\n \nNhưng con bé lại hừ lạnh một tiếng, nói: “Bây giờ tôi như thế này, mẹ hài lòng rồi chứ? Nếu không phải vì mẹ cản trở tôi debut, thì tôi làm sao chịu nhiều ủy khuất như vậy!”\n \nTôi không hiểu ra sao, kéo Trần Giai Nam lại.\n \nTrần Giai Nam ấp úng nói không nên lời, tôi cũng không hỏi thêm về chuyện này.\n \nNhưng tôi còn chuyện khác muốn hỏi cô ta: “Dạo này cô có liên lạc với Tĩnh Tĩnh không?”\n \nTrần Giai Nam cau mày, đáy mắt hiện lên vẻ không kiên nhẫn: “Con bé không phải đã về quê rồi sao? Em liên lạc với con bé làm gì!”\n \nTôi gật đầu, không nói thêm gì nữa.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-11.html"
}