{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 1",
    "content": "1\n \nChồng và con gái cùng lúc nhìn tôi với vẻ mặt kinh ngạc. Đặc biệt là con gái, đôi mắt long lanh của nó mở to, trông vô cùng mềm mại và đáng yêu.\n \nNhưng cũng chính đôi mắt ấy, trong buổi phỏng vấn, lại đẫm lệ, nức nở kể lể về những sai trái của tôi với tư cách là một người mẹ.\n \nTôi lặng lẽ thở dài, cúi đầu tiếp tục nhìn tờ báo trên tay.\n \n Nhưng những ngón tay lại run rẩy.\n \nCon gái dường như không thể tin được rằng tôi lại dễ dàng đồng ý như vậy, bởi vì con bé thậm chí còn chưa nghĩ đến việc cầu xin tôi mà đã đi nài nỉ ông bố dễ tính hơn.\n \n“Mẹ ơi?”\n \nCon bé hất cánh tay chồng tôi ra, nhảy nhót như một chú thỏ nhỏ đến trước mặt tôi,  rúc vào đầu gối tôi, ngoan ngoãn vô cùng.\n \nCon bé vui mừng khôn xiết, lại hỏi tôi một lần nữa:\n \n “Mẹ thật sự đồng ý cho con tham gia trại huấn luyện ạ?”\n \nTôi cảm nhận được sự va chạm của con bé, trong lòng vừa hận vừa khó chịu, nhưng trên mặt lại nở một nụ cười vô cùng dịu dàng.\n \nTôi gật đầu, nói: “Bây giờ con cũng có khả năng phân biệt đúng sai rồi, nếu như con đã suy nghĩ kỹ lưỡng, hơn nữa cũng có thể xác định tính xác thực của trại huấn luyện, vậy bố mẹ sẽ ủng hộ con theo đuổi ước mơ của mình.”\n \nĐôi mắt của con gái giống hệt chồng tôi, đen láy và sáng ngời, nhìn qua có vẻ rất ngoan ngoãn. Khi nghe câu trả lời của tôi, đôi mắt to tròn của con bé lấp lánh, lập tức vui mừng nhảy cẫng lên, thậm chí còn ôm lấy cổ tôi và hôn lên má tôi một cái.\n \n“Tuyệt quá~” Con gái vui vẻ chạy về phòng, vừa chạy vừa nói: “Vậy con sẽ nhắn lại cho họ!”\n \nCánh cửa đóng lại, cuối cùng tôi cũng có thể thả lỏng cơ thể đang cứng đờ của mình.\n \nTôi đưa tay lau má, nơi con bé vừa hôn qua nóng rực như bị lửa đốt.\n \nChồng tôi đứng dậy, ngồi xuống bên cạnh tôi, khuôn mặt đầy lo lắng: “Vợ ơi, em không phải là nhờ người hỏi thăm rồi sao, công ty kia...”\n \nTôi ngắt lời chồng, lắc đầu: “Chồng ơi, em mệt rồi, cho em nghỉ một lát.”\n \nTôi dựa vào vai anh ấy, bỗng chốc cảm thấy chạnh lòng.\n \nKiếp trước, tôi đã từ bỏ công việc để ở nhà chuyên tâm chăm sóc cho con gái, gánh nặng kinh tế gia đình từ đó đè nặng lên vai chồng tôi.\n \nĐể kiếm thêm tiền, chồng tôi ngày ngày tăng ca đến tận nửa đêm, không dám lười biếng dù chỉ một giây.\n \nVà rồi khi tai nạn ập đến. Chồng tôi sau nhiều ngày liên tục tăng ca, không thể phản ứng kịp trước sự cố sập mỏ. Anh ấy đã bị đá vùi lấp và ra đi mãi mãi.\n \nChồng tôi qua đời đúng vào thời điểm con gái đang trong giai đoạn ôn thi nghệ thuật. Lúc đó, tôi phải chịu đựng nỗi đau tột cùng nhưng không dám để lộ bất kỳ biểu hiện bất thường nào trước mặt con gái.\n \nBan ngày, tôi vẫn như mọi khi, chăm sóc con gái từng bữa ăn, giấc ngủ, đồng hành cùng con đến từng địa điểm thi.\n \nNhưng ban đêm, tôi chỉ dám trốn trong nhà vệ sinh để lén khóc, thậm chí có lúc còn làm ồn đến con gái, khiến con bé phàn nàn.\n \nSau khi kỳ thi nghệ thuật kết thúc, con gái biết được tin bố đã qua đời, càng thêm oán trách tôi vì sao không nói cho nó biết, thậm chí còn động thủ đẩy tôi.\n \nLúc đó, tôi bị con gái đẩy từ tầng hai nhà cũ xuống, lăn ba vòng trên cầu thang và ngã mạnh xuống nền gạch hoa cương, từ đó để lại di chứng đau thắt lưng.\n \nNhưng con gái không hề quan tâm đến tôi, mà đứng ở lan can tầng hai, nhìn tôi với ánh mắt lạnh lùng và oán hận.\n \nNghĩ đến đây, tôi lại cảm thấy trong lòng lạnh lẽo, không nhịn được mà bật khóc.\n \nChồng tôi thấy tôi khóc, lập tức hoảng hốt, khuyên tôi đừng vì chuyện này mà tổn thương tâm trí.\n \nTôi dựa vào lòng anh ấy, cảm nhận được cảm giác an toàn đến muộn.\n \nMặc dù kiếp này không thể quay về điểm xuất phát, nhưng ít nhất tôi đã trở lại bên cạnh người mình yêu thương, không còn phải cảm thấy đơn độc.\n \nSáng sớm hôm sau, con gái đã ra khỏi nhà.\n \nTôi nằm trên giường ngủ nướng, mơ màng nghe thấy tiếng con gái và chồng cãi vã.\n \nTôi không muốn nghe, liền vùi đầu vào gối, ngủ thiếp đi.\n \nKhi tôi tỉnh dậy, mặt trời đã lên cao.\n \nHôm nay chồng tôi hiếm hoi được dịp nghỉ ngơi nhưng lại cặn cụi bận rộn trong thư phòng, nhìn vào màn hình máy tính với vẻ mặt lo lắng.\n \nTôi rót cho anh một cốc trà, sau đó gập máy tính của anh lại.\n \nAnh ấy tỏ ra khó hiểu nhưng tôi chỉ cười nhẹ nói: “Em cứ nghĩ, con gái cũng sắp trưởng thành rồi, sau này cũng sẽ có cuộc sống riêng của mình, hai chúng ta già rồi có nên nghĩ đến chuyện dưỡng lão không?”\n \nChồng tôi lại cười khổ: “Mạn Nhi muốn trở thành ngôi sao, đó không phải là điều mà một gia đình bình thường có thể gánh vác được, anh vẫn nên cố gắng kiếm được nhiều tiền hơn khi có thể.”\n \nTôi không nói gì, chỉ lặng lẽ nhìn chồng mở lại máy tính.\n \nChồng tôi không biết về mâu thuẫn giữa tôi và con gái, càng không biết rằng nhiều năm sau tôi sẽ c.h.ế.t vì lời nói dối của con bé.\n \nAnh vẫn luôn dành cho con gái sự kỳ vọng và yêu thương.\n \nNhưng khi tôi nhìn thấy sự oán hận của con gái dành cho mình trong bài phỏng vấn, tôi đã không còn yêu thương con bé nữa.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-1.html"
}