{
    "id": "87",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/11.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/10.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/9.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/8.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/7.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/6.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/5.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/4.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/3.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/2.html",
        "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3"
    ],
    "state": "Đã đủ bộ",
    "description": "Cuối năm, sau buổi tiệc gia đình của vị hôn phu, mọi người chụp ảnh chung.\n \nCô hot girl mạng Liễu Chiếu Chiếu chen lấn đẩy tôi ra, rồi khoác tay bạn trai tôi một cách thân mật, còn õng ẹo nói: \"Tôi và A Thừa là bạn thanh mai trúc mã mà. Trước kia, khi chưa có chị thì chỗ này luôn là của tôi.\"\n \nTôi bảo cô ta đứng ra phía sau, vậy mà vị bạn trai lại nhíu mày nhìn tôi khó chịu: \"Chỉ là một vị trí đứng thôi, có gì mà em phải tranh giành! Anh và Chiếu Chiếu chỉ là bạn bè tốt, em đừng có ghen tuông vô lý như vậy!\"\n \nCả gia đình vị hôn phu đều trách tôi không biết điều:\n \n\"Đã làm dâu nhà giàu thì phải biết cư xử đúng mực, rộng lượng!\"\n \n\"Đừng có học cái thói nhỏ nhen của những gia đình tầm thường, mơ tưởng chuyện trói buộc đàn ông!\"\n \nSau này, trong lễ cưới của tôi, vị bạn trai cũ xông vào chất vấn tại sao chú rể không phải là anh ta.\n \nTôi chỉ thản nhiên đáp: \"Một cái danh xưng thì có gì đáng để anh phải tranh giành? Tôi và chồng tôi là vợ chồng, không đến lượt một người dưng như anh phải ghen tuông vớ vẩn!\"",
    "chapters": [
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 11",
            "content": "Những người nhà họ Lý từng đồng lòng chống lại tôi lúc đó càng đánh nhau không ngừng, nghe nói mẹ của Lý Thừa tức giận đến mức xuất huyết não, nhập viện đến giờ vẫn chưa ra khỏi phòng chăm sóc đặc biệt.\n \nNhưng Lý Thừa vẫn không từ bỏ, anh ta lần mò khắp nơi cuối cùng cũng tìm ra địa điểm tổ chức hôn lễ của tôi và Lâm Chiến, nhưng vì không có thiệp mời nên không thể vào trong.\n \nLý Thừa người đầy vẻ chật vật ngồi xổm ở cửa, khi nhìn thấy xe hoa của chúng tôi, lại muốn xông qua tầng tầng lớp lớp chướng ngại vật để chặn xe.\n \nAnh ta mặt đầy nước mắt khóc lóc: \"Thanh Dao! Em là vợ của anh mà! Chúng ta là tình nghĩa hứa hôn từ trong bụng mẹ mà! Sao em có thể nuốt lời được chứ!\"\n \n\"Thanh Dao anh biết em chỉ là giận dỗi thôi! Em chỉ là tức giận vì lúc đầu anh bị Liễu Chiếu Chiếu mê hoặc thôi! Nhưng anh đã thay đổi rồi mà! Sao em không thể cho anh thêm một cơ hội nữa!\"\n \n\"Thanh Dao anh yêu em! Anh thề sẽ dùng cả đời này để bù đắp cho em!\"\n \nKhi xe hoa đi ngang qua chỗ anh ta, tôi hạ cửa kính xe xuống nhìn Lý Thừa, đôi mắt hắn ta trong nháy mắt tràn đầy hy vọng: \"Thanh Dao! Em đã nghĩ thông suốt rồi đúng không! Chúng ta mới là vợ chồng! Anh đến để cưới em! Vị trí bên cạnh em phải là của anh! Anh mới là chồng của em!\"\n \nNhìn người đàn ông điên cuồng trơ trẽn này, tôi cười lạnh một tiếng: \"Một danh xưng thì có gì đáng để anh phải tranh giành? Hơn nữa, tôi và chồng tôi kết hôn rồi, Lý tiên sinh anh với tư cách là một người lạ mặt thất bại, thật sự không có tư cách ghen tuông! Lý Thừa, đây là lần cuối cùng anh có cơ hội xuất hiện trước mặt tôi. Từ nay về sau~\"\n \nTôi chỉ cần liếc mắt một cái, Lâm Chiến bên cạnh lập tức hiểu ý, đạp ga hết cỡ.\n \nTrong tiếng gầm rú của xe thể thao, khói thải ô tô bao trùm chặt chẽ lấy Lý Thừa.\n \nTừ nay về sau, Lý Thừa đến cả khói xe của tôi cũng không có cơ hội nhìn thấy nữa.\n \n\"Lâm Chiến!\"\n \nTôi nhìn tin nhắn trợ lý gửi đến điện thoại, mạnh tay đẩy Lâm Chiến một cái: \"Thâu tóm Lâm thị làm gì?! Đầu anh bị cửa kẹp à?! Cái công ty này còn có chút hy vọng nào sao?!\"\n \nLâm Chiến thì vẻ mặt đầy bất đắc dĩ: \"Cô Cố, cô có muốn xem giá thâu tóm không?! Cho dù là thu mua sắt vụn cũng gần bằng giá này rồi, hơn nữa cô chẳng lẽ nghi ngờ khả năng hồi sinh của tôi sao? Tôi đã vực dậy bao nhiêu công ty nhỏ đang bên bờ vực phá sản rồi… Với lại, chúng ta có thể đừng nói chuyện chán ngắt này vào đêm tân hôn được không...\"\n \nTôi dùng ngón tay chọc vào vai đầy đặn của Lâm Chiến: “Vậy anh nói xem cuối năm công ty này có thể mang lại cho tôi bao nhiêu lợi nhuận?_\"Lâm Chiến! Tôi và anh kết hôn rồi, sau này mỗi một khoản đầu tư đều là tài sản chung đấy nhé!\"\n \nLâm Chiến cười khẩy một tiếng, trêu: \"Tiền thâu tóm là tôi tự bỏ ra, lợi nhuận là tài sản sau hôn nhân, cô Cố sao còn gian thương hơn cả tôi nữa.\"\n \nKhuôn mặt tuấn tú ở ngay trước mắt, Lâm Chiến một tay kéo tay tôi đặt lên cơ bụng săn chắc của anh ta, giọng điệu đầy quyến rũ: \"Báo cáo bà chủ, đảm bảo không lỗ đâu~\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/11.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 10",
            "content": "【Thiếu gia nhà tôi đi đón thiếu phu nhân rồi đây~ Mấy kẻ ăn theo chỉ biết ghen tị đỏ mắt thôi~】\n \nTrong video, Lý Thừa ngồi trên máy bay, làm bộ tình cảm hôn gió vào ống kính: \"Thanh Dao anh đến đón em đây~\"\n \nThật ra trong khoảng thời gian bố mẹ tôi phải chịu đựng sự đeo bám dai dẳng của nhà họ Lý, tôi cũng không tránh khỏi bị làm phiền.\n \nLý Thừa không biết kiếm đâu ra lắm số điện thoại như vậy, tôi chặn số này thì hắn lại gọi số khác.\n \nTừng câu từng chữ anh ta gửi đến đều ghê tởm đến mức khiến người ta không nuốt nổi cơm.\n \n【Thanh Dao vợ yêu, ngày thứ N nhớ em, anh đã nhận thức sâu sắc về sai lầm của mình và tích cực bù đắp! Anh đảm bảo sau này bên cạnh anh sẽ không còn bất kỳ người bạn thanh mai trúc mã hồng nhan tri kỷ nào nữa, cả đời này anh chỉ có một mình em!】\n \n【Mãi mãi không thay lòng!】\n \nHơn nữa, anh ta còn sợ tôi không biết, gửi cho tôi chi tiết từng tin tức liên quan đến Liễu Chiếu Chiếu.\n \nSau ngày hôm đó, Liễu Chiếu Chiếu hoàn toàn sụp đổ, bị chính đám fan \"hộ chiếu đoàn\" của cô ta tự tay đóng đinh trên cột nhục nhã.\n \nMà ngoài màn \"chân thành gặp mặt\" trên phố ngày hôm đó, đoạn video trong phòng hội nghị cũng bị lan truyền điên cuồng một cách nặc danh.\n \nMọi người đều bày tỏ:\n \n【Khi tuyết lở không có bông tuyết nào vô tội! Tôi nguyện làm bông tuyết cuối cùng vùi c.h.ế.t Liễu Chiếu Chiếu!】\n \n【Vốn dĩ không muốn chia sẻ, nhưng sau đó tôi nghĩ lỡ như thiếu mình thì sao!】\n \n【Dưa to! Người đàn ông bị ném ra cùng con đĩ Liễu hôm đó lại chính là anh họ của cô ta!】\n \n【Vãi! Người khác chỉ chơi trò con đĩ Liễu trên mạng, con này ngoài đời thật sự là đĩ luôn à!】\n \nMẹ của anh họ Liễu Chiếu Chiếu cũng bị mẹ của Lâm Chiến đuổi ra khỏi nhà. Hóa ra ban đầu, người phụ nữ mang thai ngoài giá thú kia để bản thân không bị mẹ chồng coi thường, đã nói con trai mình là con riêng của nhà họ Lâm, còn là đứa con có hy vọng thừa kế gia sản nhất!\n \nPhải nói rằng diễn xuất của Liễu Chiếu Chiếu thật sự là được dì ruột truyền dạy!\n \nCòn anh họ của Liễu Chiếu Chiếu vốn dĩ là một kẻ nghiện cờ bạc, vốn định lừa tiền của tập đoàn Lý thị, bây giờ thất bại chỉ có thể trút hết cơn giận lên Liễu Chiếu Chiếu, không chỉ bán những video \"riêng tư\" mà Liễu Chiếu Chiếu quay trong nhiều năm lên mạng đen, sau này Liễu Chiếu Chiếu còn mất tích một cách bí ẩn, không có tin tức gì.\n \nChỉ là thỉnh thoảng có tin đồn rằng đã nhìn thấy Liễu Chiếu Chiếu ở một công viên phía Bắc nào đó.\n \nLý Thừa thề son sắt sẽ \"rước\" tôi về nhà.\n \nNhưng khi xuống máy bay, anh ta phát hiện hai chữ Lý thị đã leo lên top tìm kiếm, anh ta hưng phấn tưởng rằng đó đều là người ủng hộ mình, mở ra xem thì toàn là những lời chửi rủa:\n \n【Nhà họ Lý đúng là trơ trẽn hết chỗ nói! Cướp dâu trắng trợn quá thể!】\n \n【Nói như thật ấy, cái độ hot này là do hắn ta ăn theo thôi!】\n \n【Đề nghị các cơ quan chức năng vào cuộc điều tra! Cái thằng Lý Thừa này có phải dùng thuốc lắc không vậy!】\n \nBàn tay run rẩy của Lý Thừa lướt qua từng dòng, cuối cùng cũng tìm ra câu trả lời.\n \nNgay sau khi anh ta lên máy bay, tài khoản chính thức của tập đoàn Cố thị và tập đoàn Lâm thị đồng thời đăng tải một bức ảnh cưới của tôi và Lâm Chiến.\n \nKhông có nhiều lời, chỉ vỏn vẹn một chữ Hỉ.\n \nBên dưới là những lời chúc phúc tràn ngập:\n \n【Nhìn người ta đây mới là nhà giàu có truyền thống! Đoan trang, lịch sự lại hào phóng!】\n \n【Tôi nói sao không thèm đôi co với nhà họ Lý, hóa ra là sợ bẩn tay mình.】\n \n【Không có so sánh thì không có tổn thương, nhìn lại cái bộ mặt của nhà họ Lý mấy ngày nay, thật sự là không thể chấp nhận được.】\n \nNhờ phúc của Lý Thừa, toàn bộ nhà họ Lý bị cuốn vào làn sóng chửi rủa, mà hội đồng quản trị vì ảnh hưởng quá tệ đã liên hợp cách chức quyền chủ tịch hội đồng quản trị tạm thời của Lý Thừa.",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/10.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 9",
            "content": "Lý Thừa giáng một cái tát mạnh vào mặt Liễu Chiếu Chiếu: \"Mày còn dám nói! Con đĩ! Lừa tiền của tao cho cái thằng đàn ông hoang dã kia làm vốn liếng?! Mày tưởng tao là thằng ngu chắc?! Ai thèm có ý với mày?! Đừng có làm tao ghê tởm! Mày không phải nói anh họ mày là Lâm thiếu gia của Lâm thị sao?! Chính là cái loại rác rưởi này hả?!\"\n \nLiễu Chiếu Chiếu, người xưa nay được Lý Thừa nâng niu trong lòng bàn tay, lập tức nước mắt tuôn rơi, mặt đầy vẻ uất ức: \"Lý Thừa! Sao anh có thể nói chuyện với em như vậy?! Chẳng lẽ không phải anh nói sao?! Cho dù sau này anh có kết hôn có bạn gái thì trong lòng anh vẫn mãi mãi dành cho em một vị trí sao?! Anh họ em chính là Lâm thiếu gia của nhà họ Lâm! Lâm thị không giống cái loại nhà nhỏ như nhà anh! Có vài đứa con ngoài giá thú cũng là chuyện bình thường thôi! Pháp luật cũng quy định con ngoài giá thú cũng có thể thừa kế tài sản! Anh họ em chính là đứa con được dượng yêu thích nhất!\"\n \nLý Thừa nhìn Liễu Chiếu Chiếu nghênh cổ cãi lại, giống như đang nhìn chính mình ngu xuẩn không kém, tức đến mức cười ra cả nước miếng máu: \"Mày đúng là đồ ngu——Nó đến con riêng con hoang còn không phải! Nó chỉ là con trai của người giúp việc nhà họ Lâm thôi! Liễu Chiếu Chiếu mày dù gì cũng là một ngôi sao nhỏ mà lại đi lăng loàn với con trai của người giúp việc! Mày đê tiện đến mức làm tao ghê tởm! Liễu Chiếu Chiếu từ hôm nay trở đi mày vĩnh viễn không được bước chân vào cửa nhà họ Lý tao nữa! Tao đã là người đính hôn rồi! Mày cứ bám riết tao như vậy không biết xấu hổ hả?! Người đâu lột sạch quần áo hai tên rác rưởi này, ném ra đường cho tôi!\"\n \nLiễu Chiếu Chiếu và người đàn ông kia bị trói lại trong tình trạng trần truồng, lúc bị ném ra đường, bên ngoài còn không ít fan của cô ta đang chờ sẵn.\n \nĐám \"hộ chiếu đoàn\" kia bị cảnh tượng trước mắt làm kinh ngạc đến mức không thốt nên lời, nhưng vẫn không quên bản năng đi chụp ảnh.\n \nMãi đến khi có người báo cảnh sát đưa cả hai đi thì màn náo nhiệt này mới kết thúc.\n \nTin tức về Lý Thừa lần nữa, là sau khi tôi về đến nhà. Bố mẹ nói nhà họ Lý gọi rất nhiều cuộc điện thoại cầu xin nhà tôi tha thứ, cho họ thêm một cơ hội nữa.\n \nXem ra Lý Thừa cuối cùng cũng nảy sinh hứng thú với \"vị hôn thê\" này, điều tra ra gia cảnh hiện tại của nhà tôi.\n \n\"Lý Thừa nói cậu ta muốn đến tìm con...\"\n \nMẹ tôi nhìn tôi đang thử váy cưới, vẻ mặt đầy khó chịu vì bị làm phiền: \"Cái nhà họ Lý này đúng là mặt dày mày dạn, mặc kệ bố mẹ nói thế nào, họ cứ khăng khăng nói là đã đính hôn với con rồi, còn rêu rao ầm ĩ trong nước, khiến rất nhiều người không biết đầu đuôi gọi điện hỏi chúng ta có phải thật sự muốn kết thông gia với nhà họ Lý không.\"\n \nVừa phàn nàn, mẹ vừa nhìn tôi mặc váy cưới: \"Cái cậu Lâm tổng này gu thẩm mỹ cũng không tệ, mấy bộ lễ phục gửi đến đều là thiết kế đỉnh cao.\"\n \n“Đương nhiên là con gái mẹ xinh đẹp nữa~\"\n \nTôi chụp ảnh mình trước gương. Rất nhanh, bức ảnh này được đăng lên một tài khoản mạng xã hội mới toanh.\n \n【Chào mọi người, tôi là chồng của thiên kim tiểu thư tập đoàn Cố thị, Lâm Chiến.】\n \nTôi và Lâm Chiến sắp kết hôn.\n \nNguyên nhân đương nhiên không phải là hiệu ứng cầu treo gì cả, mà là vì cả hai chúng tôi đều cảm thấy đối phương là sự lựa chọn tối ưu nhất cho mình ở thời điểm hiện tại.\n \nTheo lời của Lâm Chiến thì: \"Chúng ta đều giàu có và ưu tú như nhau, đương nhiên là phải liên thủ rồi!\"\n \nRồi anh ta ho khan một tiếng, vành tai ửng đỏ lên khi tôi liếc mắt nhìn sang: \"Vả lại tôi đối với cô Cố là nhất kiến chung tình...\"\n \nTài khoản mạng xã hội đó lập tức nhận được lượng tương tác khủng, ngay khi mọi người còn đang hoài nghi về độ xác thực của nó.\n \nTài khoản chính thức của Lý thị cũng nhảy vào cuộc, đăng tải ảnh cưới của tôi:\n \n【Chào mọi người, đây là thiếu phu nhân của tập đoàn Lý thị chúng tôi (icon trái tim) (icon trái tim) Xin các tài khoản câu view tự trọng! (icon tia sét) (icon tia sét) Đừng có mà bén mảng! (icon nôn mửa) (icon nôn mửa)】\n \nCảnh tượng cướp dâu có một không hai này lập tức gây bão mạng, tập đoàn Lý thị cả ngày như một thằng hề nhảy nhót, liên tục cập nhật tình hình 24/24.\n \nHơn nữa còn tung ra một đoạn vlog:",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/9.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 8",
            "content": "Liễu Chiếu Chiếu từ trên người người đàn ông xuống, tay hắn ta vẫn còn ở trong áo cô ta, miệng ngậm điếu thuốc khinh bỉ: \"Nếu không phải em giới thiệu, cái thứ không ra gì như nhà họ Lý, cũng xứng vào mắt Lâm thiếu gia tôi sao?!\"\n \nLiễu Chiếu Chiếu lại hôn chụt một cái lên môi người đàn ông: \"Em đã nói với Lý Thừa rồi, anh ta để tỏ thành ý đã chuẩn bị sẵn toàn bộ vốn lưu động rồi, có được số tiền này, anh họ và dì ở chỗ dượng cũng sẽ có thêm tiếng nói~ Đợi đến ngày dượng buông tay, anh họ cũng dễ dàng tiếp quản Lâm thị~ Đến lúc đó anh họ đừng quên giúp Chiếu Chiếu chấn hưng lại nhà họ Liễu nha~ Dù sao thì Chiếu Chiếu vì anh họ mà đã bất chấp tất cả rồi đó~\"\n \nNgười đàn ông nhớp nhúa l.i.ế.m môi, mắt đầy dục vọng nhìn Liễu Chiếu Chiếu, một tay kéo người ta lại trước mặt, hung hăng đè xuống bàn: \"Con yêu tinh quyến rũ! Tôi còn chưa nói em quyến rũ tôi, em đã kêu oan rồi! Đã thích chơi d.a.o thì anh đây sẽ cho em nếm mùi dao! Cái thằng Lý Thừa chó má đó đến thì cứ để nó đợi ở ngoài cửa! Nhưng em phải biết kiềm chế, đừng có mà rên rỉ lẳng lơ như ở nhà đấy!\"\n \nLý Thừa nghe đến đây thì mặt mày tím tái, gân xanh nổi đầy trán, nếu không bị khống chế thì chắc đã xông vào phòng bên cạnh từ lâu rồi.\n \nTôi cũng vội vàng quay mặt đi, không muốn nhìn cái cảnh xuân sống động trước mắt, cố nén cảm giác ghê tởm hỏi Lâm Chiến: \"Đây là thuộc dòng dõi nào của quý ngài vậy? Tuy nói rồng sinh chín con, nhưng con này cũng quá khó nói thành lời rồi!\"\n \nNhà họ Lâm nhiều năm nay luôn giữ kín tiếng, ngoại trừ Lâm phụ đa tình khắp nơi, còn lại các đời trước đều rất ít khi xuất hiện trước công chúng, Lâm Chiến cũng vậy. Nhưng cái người anh em cùng cha khác mẹ trước mắt này lại hoàn toàn phá vỡ gia phong của nhà họ Lâm.\n \nKhá là có khí chất của một kẻ mới nổi.\n \nNhưng điều bất ngờ là Lâm Chiến cũng nhíu mày khi nhìn cảnh tượng đó: \"Tôi hoàn toàn không biết người này, chẳng lẽ ông già còn giấu tôi chuyện gì?\"\n \nLâm Chiến, người xưa nay luôn nắm chắc mọi chuyện trong lòng bàn tay, cũng hiếm khi lộ ra vẻ nghi hoặc như vậy, anh ta lẩm bẩm: \"Không thể nào...\"\n \nĐúng lúc này, người trợ lý phía sau anh ta khom người tiến lên: \"Thiếu gia, người này tôi từng gặp ở nhà cũ rồi.\"\n \nTôi cũng dựng tai lên hóng chuyện, trợ lý hạ giọng nói: \"Đây không phải là dòng dõi của ông chủ, là con trai của dì Tôn ở nhà cũ. Hai năm trước dì Tôn còn cầu xin ông chủ tìm cho anh ta một công việc, anh ta làm bảo vệ dưới trướng tôi được vài ngày, nhưng người này tay chân không sạch sẽ, lại còn thích cờ bạc, nên tôi đã đuổi việc anh ta.\"\n \nỒ!\n \nĐúng là trong màn có màn, trong phim có phim.\n \n\"Lâm thiếu còn định tự mình ra tay sao?\"\n \nTôi tỏ ra tiếc nuối vì trò vui đến đây là kết thúc, Lâm Chiến cũng có chút dở khóc dở cười, nhưng ánh mắt anh ta chợt lóe lên: \"Chúng ta không muốn làm bẩn tay mình, thả chó ra cũng được mà.\"\n \nTrong lúc chúng tôi nhìn nhau, cả hai đều đồng loạt quay sang nhìn Lý Thừa, kẻ đang sôi m.á.u đến nơi.\n \nNgay lúc Liễu Chiếu Chiếu đang rên rỉ uyển chuyển, cánh cửa phòng hội nghị bị đẩy mạnh ra.\n \nLý Thừa mặt mày hớn hở, dùng cái miệng móm mém vì mất răng cửa gào lên: \"Liễu Chiếu Chiếu! Con đĩ!\"\n \nLiễu Chiếu Chiếu kinh hãi biến sắc, đột ngột đứng dậy. Người đàn ông rên rỉ một tiếng, mặt cắt không còn giọt máu.\n \nQuay lưng lại chỉnh trang, người đàn ông vẫn không quên gầm lên: \"Lý tiên sinh! Các người ở đại lục không biết phép lịch sự gõ cửa sao?! Anh xông vào thô lỗ như vậy! Không muốn hợp tác với tập đoàn Lâm thị của tôi nữa rồi đúng không?!\"\n \nNhưng hắn chưa kịp nói xong đã bị Lý Thừa lao tới đè xuống đất, liên tiếp đ.ấ.m thẳng vào mặt: \"Con trai của một con hầu mà cũng dám giả mạo Lâm thiếu gia! Mày tưởng tao là thằng ngu hay sao hả?!\"\n \nCòn Liễu Chiếu Chiếu như gà bị cắt tiết vội vàng nhào đến ngăn cản: \"A Thừa anh dừng tay! Lý Thừa anh điên rồi à?! Rõ ràng là anh cầu xin em giúp anh hẹn gặp anh họ em mà! Bây giờ anh đang nổi điên cái gì vậy hả?! Em biết thật ra anh luôn có ý với em! Nhưng em đã nói là chúng ta hiện tại chỉ có thể làm bạn!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/8.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 7",
            "content": "Lâm Chiến nắm chặt cổ tay tôi kéo ra sau lưng anh ta, giọng điệu thản nhiên: \"Đánh người đau tay. Đôi tay này của cô là để kiếm tiền chứ không phải để đánh nhau.\"\n \nTôi hừ một tiếng, vừa tức vừa buồn cười: \"Đàn ông các anh không ra vẻ nguy hiểm thì không chịu được hay sao?!\"\n \nRõ ràng đối phương không muốn cho chúng tôi thêm cơ hội để nói nhảm, cả đám đồng loạt xông lên, tay lăm lăm gậy gộc.\n \nLý Thừa lau vội vệt m.á.u trên mặt, chống tay vào tường lồm cồm bò dậy, gào lên: \"Cố Thanh Dao! Bây giờ quỳ xuống cầu xin tôi vẫn còn kịp! Nếu không hôm nay tôi có đánh c.h.ế.t mẹ cô và cái thằng mặt trắng này ở đây, cũng là đáng đời cái loại đàn bà lăng loàn như cô! Bố mẹ cô biết chuyện chắc cũng không còn mặt mũi nào mà đến nhận xác cô đâu!\"\n \nThằng khốn kiếp thối tha! Tôi nghiến răng, lao thẳng về phía trước.\n \nBao nhiêu năm lăn lộn trên thương trường, tôi đã rèn cho mình sự quả quyết của người dám dứt bỏ, cũng có cả dũng khí của kẻ quyết một phen sống mái.\n \nGậy gộc vung xuống tới tấp, không thương tiếc, tôi được Lâm Chiến ôm chặt vào lòng che chắn: \"Cô Cố, nghe nói hai người trong tình huống nguy hiểm tột độ sẽ sản sinh ra rất nhiều hormone đấy.\"\n \nTôi nhìn cây gậy sắp sửa giáng xuống người Lâm Chiến, không khỏi mỉa mai: \"Anh bây giờ còn giở cái trò hiệu ứng cầu treo ra làm gì nữa! Chỉ có kẻ chiến thắng mới là anh hùng! Bằng không chỉ là đồ sĩ diện hão thôi!\"\n \nLâm Chiến cong môi cười nhẹ: \"Ngoài việc thua dưới tay cô Cố ra, tôi chưa từng bại dưới tay ai khác.\"\n \nAnh ta nhanh tay chụp lấy cây gậy sắt sắp sửa rơi xuống người mình, ngay giây tiếp theo, một đám người khác ập vào, nhanh chóng hất văng đám côn đồ trước mặt chúng tôi ra ngoài.\n \nNhìn trang phục của bọn họ, tôi biết là người từ Quảng Đông - Hồng Kông, thuộc hạ của Lâm Chiến.\n \nLý Thừa bị khống chế vẫn còn gào thét điên cuồng: \"Bọn mày là lũ chó má nào! Dám đến địa bàn của tao làm loạn hả?!\"\n \nTôi không chút nương tay đạp thẳng vào cái miệng đã be bét m.á.u của hắn. Lâm Chiến vừa chỉnh lại cổ tay áo vừa mỉm cười đáp: \"Lý tiên sinh, Quảng Đông - Hồng Kông đã về với đất mẹ rồi, còn đâu ra cái gọi là địa bàn của anh nữa? Chín triệu sáu trăm ngàn ki-lô-mét vuông này, đều là của Tổ quốc.\"\n \nLý Thừa ôm cái miệng m.á.u chảy ròng ròng, chỉ còn biết ú ớ không thốt nên lời.\n \nLâm Chiến cúi đầu hỏi tôi: “Thanh Dao, cô có muốn đi xem kịch hay không?\"\n \nTôi liếc xéo anh ta một cái: \"Quảng Đông - Hồng Kông các anh không biết cái câu 'việc nhà xấu không nên phơi bày ra ngoài' sao?\"\n \nAnh ta nhún vai, chẳng hề e ngại: \"Tôi chỉ biết nhà họ Lâm chỉ có thể có duy nhất một người thừa kế.\"\n \nTrò vui từ trên trời rơi xuống thế này, đương nhiên tôi không thể bỏ qua rồi. Hơn nữa, tôi còn kêu người dẫn cả Lý Thừa đi cùng.\n \nLúc đầu Lý Thừa còn không chịu hợp tác, nhưng sau khi bị đánh cho một trận nhớ đời, tôi vỗ vỗ cái mặt tím bầm của hắn rồi nói: \"Lý thiếu gia, thành thật khai báo đi. Dù sao thì đâu phải cả thiên hạ đều là mẹ anh, đám người Quảng Đông - Hồng Kông này sẽ không khách sáo với anh đâu.\"\n \nLý Thừa bị bịt miệng dẫn chúng tôi đến một phòng hội nghị. Người của tập đoàn Lâm thị báo cáo rằng đã phát hiện ra camera ẩn.\n \nTôi và Lâm Chiến ở phòng bên cạnh, rất nhanh, tình hình trong phòng hội nghị được truyền đến màn hình máy tính trước mặt chúng tôi.\n \nNhưng cảnh tượng tiếp theo, khiến Lý Thừa vừa nãy còn nghiến răng nghiến lợi với chúng tôi phải trợn tròn mắt kinh ngạc.\n \nTrong hình ảnh, Liễu Chiếu Chiếu thanh thuần đáng yêu đang ngồi trên đùi một người đàn ông, thân mật ôm lấy cổ đối phương, còn bàn tay của người đàn ông thì đang vuốt ve, nhào nặn trong lớp vải mỏng manh của Liễu Chiếu Chiếu, khiến cô ta không ngừng rên rỉ.\n \n\"Anh họ~\"\n \nLiễu Chiếu Chiếu ưỡn ẹo lên tiếng: \"Đừng nghịch nữa mà~ Trong phòng có camera đó!\"\n \nNgười đàn ông cười khẩy một tiếng: “Chính là chúng ta đối diện với camera còn không biết đã làm mấy lần rồi, cái đồ nhỏ này bây giờ lại giả vờ giả vịt, nửa vời từ chối rồi lại đón nhận...\"\n \nVừa nói, hắn vừa dùng sức nhéo một cái, khiến Liễu Chiếu Chiếu kêu lên một tiếng kinh hãi, như cầu xin tha thứ ngẩng đầu hôn người đàn ông, lại bị hắn ta vuốt ve khắp người.\n \n\"Anh họ tốt~ Buổi tối về nhà Chiếu Chiếu mặc anh muốn làm gì thì làm~ Lát nữa Lý Thừa sẽ đến, bị anh ta bắt gặp thì em không còn mặt mũi nào mà nhìn ai nữa!\"\n \nHai người một hồi môi lưỡi quấn quýt, mặt Liễu Chiếu Chiếu đỏ bừng cả lên.\n \n\"Hôm nay anh ngoài việc đến đón em, chẳng phải cũng muốn bàn chuyện làm ăn với nhà họ Lý sao~\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/7.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 6",
            "content": "Tôi có chút bực bội, nhưng Lâm Chiến lại trưng ra vẻ mặt vô tội: \"Cô cũng biết tình hình nhà tôi phức tạp thế nào rồi đấy, mấy đứa con riêng kia đứa nào cũng lăm le vị trí của tôi. Tôi nghĩ bụng, lỡ mà mất đi một đồng minh thương mại như cô thì ít nhất tôi cũng phải xem xem là cái thằng khốn nào đã gây họa cho tôi.\"\n \nAnh ta vừa nói vừa cười: \"Tôi cũng không ngờ cô lại thật sự ở lại. Tôi cứ tưởng cô sẽ bỏ đi không ngoảnh đầu lại rồi gọi cảnh sát đến cứu tôi chứ.\"\n \nThật ra lúc đó trong đầu tôi cũng nghĩ đến phương án đó đầu tiên, nhưng cuối cùng tôi lại chần chừ. Nhìn cái vẻ mặt nửa đùa nửa thật của anh ta, tôi vớ lấy chiếc gối ôm ném thẳng vào mặt anh ta: \"Đúng là đồ đáng ghét! Lừa tôi chuyện này mà không có vài mối lợi thì đừng hòng xong chuyện!\"\n \nNgay lúc tôi và Lâm Chiến đang \"đấu trí\" với nhau, cửa phòng bao bị đẩy mạnh ra.\n \nLần này chỉ có một mình Lý Thừa, anh ta nghếch mặt lên nhìn xuống tôi, giọng hách dịch: \"Cố Thanh Dao, để cô ở đây là để cô tĩnh tâm suy nghĩ về những việc mình đã làm! Không phải để cô ở đây mà lả lơi với cái thằng đàn ông lạ mặt này!\"\n \nChưa đợi tôi kịp mở miệng, Lâm Chiến đã lên tiếng trước: “Tôi nói sao nhà họ Lý mấy năm nay cứ tụt dốc không phanh, hóa ra là cụ thân sinh nhà anh khi qua đời đã mang theo luôn bộ não của Lý tiên sinh rồi.\"\n \nNghe Lâm Chiến nghiêm túc nói vậy, tôi không nhịn được khẽ bật cười. Lý Thừa lập tức xắn tay áo định đ.ấ.m vào mặt tôi, nhưng tôi đã nhanh tay chặn lại rồi hất mạnh anh ta sang một bên.\n \n\"Cố Thanh Dao! Cô điên rồi hả?! Vì cái thằng đàn ông rẻ rách này mà cô dám động tay với tôi?! Cái nhà họ Cố sao lại nuôi ra cái loại man di...\"\n \nTôi không để anh ta nói hết câu, giơ tay tát thẳng vào mặt hắn một cái đau điếng: \"Còn dám láo xược với bố mẹ tôi nữa, tôi đánh cho anh rụng hết răng!\"\n \nLý Thừa l.i.ế.m vệt m.á.u mỏng ở khóe miệng, nghiến răng nghiến lợi xông về phía tôi. Thấy Lâm Chiến đang ngồi vững vàng bỗng đứng dậy, anh ta đột nhiên nhếch mép cười khẩy: \"Tao hiểu rồi! Cái thằng mặt trắng này là muốn bám váy phú bà đây mà! Cũng không tự soi gương xem lại cái bộ dạng thảm hại của mày đi! Nói cho mày biết! Đây là vị hôn thê mà tao đã được hứa hôn từ trong bụng mẹ! Ông đây dù có chơi chán chê rồi cũng không thèm bố thí cho loại cặn bã như mày!\"\n \nVừa nói, Lý Thừa đột nhiên ôm chặt lấy tôi, đôi bàn tay quen làm những chuyện bỉ ổi thuần thục trượt xuống eo tôi, cái lưỡi nhớp nháp nước bọt l.i.ế.m vội qua vành tai tôi, ghê tởm đến buồn nôn.\n \n\"Cố Thanh Dao, cô bày ra bao nhiêu chuyện này chẳng phải là muốn tranh giành cái vị trí bà Lý sao? Bây giờ tôi cho cô một cơ hội, chỉ cần cô trước mặt cái thằng mặt trắng này hầu hạ tôi cho sướng, tôi sẽ thực hiện hôn ước cưới cô! Cô tuy không thanh thuần động lòng người như Chiếu Chiếu, nhưng cũng có vài phần phong thái riêng đấy chứ~ Sau này chỉ cần cô ngoan ngoãn, biết phận biết vị trí của mình, tôi nhất định sẽ yêu thương cô thật nhiều~\"\n \nNgay khoảnh khắc tôi định tung một cú lên gối, cả người Lý Thừa đột nhiên bay vút ra xa mấy mét, đập mạnh vào tường rồi từ từ trượt xuống đất.\n \n\"Lý tiên sinh, tôi đã đạt được thỏa thuận hợp tác với cô Cố rồi. Muốn động vào đối tác của tôi thì không được.\"\n \nLâm Chiến vẩy vẩy nắm đ.ấ.m vừa tung ra, trên mặt vẫn giữ nguyên vẻ thản nhiên như không có chuyện gì xảy ra.\n \nLý Thừa há hốc miệng định chửi rủa, nhưng lại khạc ra hai chiếc răng hàm dính đầy máu: \"Một thằng trai bao dám ra mặt bênh vực sugar mommy hả?! Hôm nay tao cho mày không ngậm được mồm mà đi!\"\n \nLý Thừa hét lớn ra ngoài: \"Chúng mày c.h.ế.t hết ở ngoài rồi à! Còn không mau vào đây cho tao dạy dỗ cái thằng trai bao c.h.ế.t tiệt này!\"\n \nNgay sau mệnh lệnh của Lý Thừa, cánh cửa phòng lập tức bị đẩy tung, hàng chục tên đàn ông cơ bắp cuồn cuộn xông vào, ánh mắt tên nào tên nấy cũng hung hãn nhìn chằm chằm chúng tôi.\n \n\"Anh đánh được mấy tên?\"\n \nTôi nhìn đám người kia, nhỏ giọng hỏi Lâm Chiến.\n \n\"Lúc này đừng có mà giấu nghề nữa đấy!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/6.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 5",
            "content": "Giọng điệu giả lả, ngây thơ của cô ta khiến mọi người xung quanh nhìn tôi bằng ánh mắt khinh bỉ: \"Đúng là đồ thần kinh!\"\n \n\"Thật là con mồi đáng thương bị cơn ghen làm cho mụ mị đầu óc!\"\n \nLý Thừa đút tay vào túi quần, nghênh ngang bước đến trước mặt Lâm Chiến: \"Này anh bạn, tôi thấy anh ăn mặc cũng ra gì đấy, còn thuê cả xe sang nữa. Cố Thanh Dao trả cho anh bao nhiêu tiền mà anh đến đây diễn cái trò hề này? Nói cho anh biết, tôi là người thừa kế tập đoàn Lý thị, còn cô Liễu Chiếu Chiếu đây chắc không cần giới thiệu nữa nhỉ? Không chỉ là đại minh tinh mà còn là em họ của nhà họ Lâm ở Quảng Đông - Hồng Kông đấy! Cái giới này không phải thứ hạng tép riu như anh có thể đụng vào đâu, mau cút xéo đi cho khuất mắt!\"\n \n\"Nhà họ Lâm ở Quảng Đông - Hồng Kông?\"\n \nLâm Chiến nhíu mày hỏi ngược lại, vẻ mặt đầy khó hiểu: \"Sao tôi không hề hay biết nhà mình có thêm một cô em họ nào nhỉ?\"\n \nLiễu Chiếu Chiếu che miệng cười khanh khách: \"Anh là diễn viên quần chúng ở đâu ra vậy? Sao mà nhập vai sâu dữ vậy? Nếu thật sự muốn làm diễn viên, sau này tôi có vai diễn nào hay sẽ nâng đỡ anh một chút~Thấy ngoại hình anh cũng ổn đấy, nhưng đừng có để ai đó dắt mũi mà đi vào con đường lầm lạc nha~\"\n \nLâm Chiến cười khổ nhìn tôi, lắc đầu: \"Tôi hình như đã hiểu ra tình cảnh khó khăn của cô rồi. Hay là tại tiếng phổ thông của tôi dở tệ quá?\"\n \nTôi hừ nhẹ một tiếng, đầy mỉa mai: \"Đừng có mà suy diễn lung tung, chỉ là tôi đơn giản không hiểu tiếng người thôi.\"\n \nTôi chẳng buồn phí lời với cái đám người này nữa, cầm điện thoại lên định gọi cảnh sát, Lý Thừa lúc này như thể đã mất hết kiên nhẫn, gằn giọng: \"Hai người diễn trò con nít đủ chưa hả! Thật coi nhà họ Lý này là trò hề chắc?! Hôm nay coi như số các người đen đủi rồi! Tiểu Lâm tổng lát nữa sẽ đích thân đến đón Chiếu Chiếu đi Quảng Đông - Hồng Kông ăn Tết! Bây giờ tôi sẽ tóm gọn cái tên giả mạo này! Coi như là món quà ra mắt Tiểu Lâm tổng!\"\n \nLý Thừa vẫy tay một cái, mấy tên bảo vệ lực lưỡng liền xông tới giữ chặt lấy tôi và Lâm Chiến.\n \nTôi nhanh chân đá văng tên cầm đầu, nhưng ngay giây tiếp theo đã thấy Lâm Chiến bị hai tên khác khống chế gọn gàng.\n \nLâm Chiến nhìn tôi với đôi mắt vô tội đến phát bực, tôi thật muốn chọc mù mắt anh ta cho xong. Đã yếu còn ra gió, ra ngoài không thèm mang theo vệ sĩ!\n \nĐến khi cả tôi và Lâm Chiến bị nhốt vào một căn phòng nhỏ, tôi nhíu mày nhìn anh ta, trong lòng thầm nghĩ: Đúng là đồ vướng víu!\n \nLâm Chiến bị tịch thu điện thoại lại tỏ ra khá bình thản, thậm chí còn xin được thuốc sát trùng cho tôi.\n \nMiếng bông gòn chạm nhẹ vào vết thương trên trán khiến tôi nhăn mặt hít vào một hơi. Giọng Lâm Chiến vang lên ngay sát bên tai: \"Tôi sẽ làm nhẹ tay thôi.\"\n \nVừa nói, hơi thở của anh ta phả vào má tôi hơi nhồn nhột, tôi trực tiếp giật lấy miếng bông gòn ấn mạnh lên vết thương: \"Thôi đi! Mau nghĩ cách thoát khỏi đây thôi! Lúc bị đưa vào đây tôi để ý thấy bên ngoài chỉ có một tên canh cửa. Lát nữa anh bảo người mở cửa, tôi sẽ lo việc hạ gục hắn! Lúc chạy thì nhanh chân lên! Đừng có mà làm vướng chân tôi nữa, Lâm thiếu gia!\"\n \nLâm Chiến nghe giọng tôi có chút ý cười, liền nói: \"Trước giờ chỉ biết cô Cố quyết đoán, mạnh mẽ trên thương trường, không ngờ võ nghệ cũng cao cường như vậy!\"\n \nTôi nhìn ngón tay cái anh ta giơ lên tán thưởng không chút giả tạo, cười khẩy hai tiếng: \"Tôi cũng chẳng ngờ Lâm thiếu gia mưu mô xảo quyệt trên thương trường lại đến cả chút khả năng tự vệ cũng không có. Anh ra ngoài trong cái tình trạng này mà cũng dám đi một mình không mang theo vệ sĩ hả, Lâm Chiến?!\"\n \nAnh ta lại thản nhiên đáp: \"Có mang theo chứ, nhưng hôm nay đến gặp cô là lịch trình phát sinh đột xuất, đi vội nên không kịp gọi người. Cô Cố, bây giờ hiểu lầm chắc cũng giải quyết xong rồi, chúng ta có thể bàn chuyện hợp tác được chưa? Bọn họ đã tốt bụng chuẩn bị cho chúng ta một không gian yên tĩnh thế này, tội gì không tận dụng triệt để?\"\n \nTôi nhìn cái bộ mặt \"gian thương\" kia, trong đầu chợt lóe lên một tia sáng: \"Anh cố tình đúng không? Anh ở lại là muốn xem ai ở ngoài kia dám giả mạo anh? Sao anh không nói sớm! Kéo tôi vào cái mớ rắc rối này làm gì?!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/5.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 4",
            "content": "Liễu Chiếu Chiếu mấy năm nay cũng có chút tiếng tăm nhờ vài bộ phim, lại thêm cái tài dựng hình tượng \"gái ngoan\", nên khối fan cứ tưởng cô ta là một đóa bạch liên hoa ngây thơ như trên phim.\n \nTrước ống kính, Liễu Chiếu Chiếu trưng ra bộ mặt vô tội: \"Không sao đâu ạ~ Em tin là cô Cố cũng không cố ý đẩy em. Chắc cô ấy cũng không cố ý dùng những từ ngữ cay nghiệt như 'tiểu tam' để sỉ nhục em đâu ạ~\"\n \nMấy lời này của cô ta như đổ thêm dầu vào lửa, đám fan lập tức nhào tới bao vây tôi.\n \nNhững người vây quanh tôi đều là học sinh còn rất trẻ, tôi vừa cố gắng giải thích, vừa tìm cách thoát ra khỏi vòng vây hỗn loạn.\n \nLiễu Chiếu Chiếu thấy tôi chật vật thì trong lòng đắc ý, khóe miệng khẽ nhếch lên, nhưng ngoài mặt vẫn giả bộ lo lắng: \"Hiểu lầm giải thích rõ ràng là được rồi, mọi người đừng vì em mà tức giận nữa...\"\n \nLý Thừa hừ lạnh một tiếng: \"Chiếu Chiếu, em đúng là hiền quá! Cái loại tự cao tự đại, đanh đá chanh chua như Cố Thanh Dao, đáng lẽ phải cho cô ta nếm mùi đau khổ! Cố Thanh Dao! Tôi vẫn nói lại câu đó, tôi chỉ cần cô trả lại cho Chiếu Chiếu sự công bằng! Xin cô sau này đừng có dùng cái tâm địa bẩn thỉu của mình mà vu khống, bôi nhọ sự trong sạch giữa tôi và Chiếu Chiếu!\"\n \nVài câu kích động của anh ta khiến đám fan vốn đã hăng m.á.u lại càng thêm phần hung hãn. Không biết ai ra tay, một chiếc máy ảnh nặng trịch rơi xuống đập mạnh vào đầu tôi, dòng m.á.u ấm nóng chảy dài xuống mi mắt rồi nhỏ giọt xuống đất.\n \nThấy chân tôi loạng choạng, ngã nhào xuống đất, Lý Thừa không ngờ lại cười phá lên: \"Chiếu Chiếu em mau nhìn cô ta kìa! Đúng là đồ chó cái ăn bẩn!\"\n \nNgay lúc tôi sắp bị đám người kia giẫm đạp dưới chân, một tiếng phanh xe gấp chói tai thu hút mọi ánh nhìn.\n \nMột người đàn ông ăn mặc bảnh bao từ ghế lái vội vã lao xuống, giọng đầy lo lắng: \"Cố Thanh Dao!\"\n \nTrong vệt m.á.u loang lổ, tôi thấy thiếu gia tập đoàn Lâm thị, Lâm Chiến, xông qua đám đông, che chắn trước mặt tôi.\n \nLâm Chiến cao lớn vạm vỡ lập tức quát lớn, đẩy lui đám đông hỗn loạn. Anh ta vừa định bế tôi lên thì bị tôi giơ tay ngăn lại.\n \n\"Tổng giám đốc Lâm, tôi vẫn còn tỉnh táo.\"\n \nTôi lau vội vệt m.á.u trên trán, nhặt chiếc điện thoại vẫn còn cầm trên tay lên: \"Chuyện vừa nãy tôi đã quay lại hết rồi, ai động tay động chân thì ra tòa gặp nhau.\"\n \nThấy tôi định báo cảnh sát, đám đông nhốn nháo, lo sợ nhìn về phía Liễu Chiếu Chiếu cầu cứu.\n \nLiễu Chiếu Chiếu nhíu mày nhìn tôi: \"Cô Cố, là tự cô không cẩn thận bị ngã thôi. Cô vu khống tôi thì tôi bỏ qua, nhưng cô dám vu khống fan của tôi, tôi tuyệt đối không chấp nhận!\"\n \nLý Thừa cũng hùa theo: \"Cô chẳng qua là thấy Chiếu Chiếu là người nổi tiếng nên muốn dùng dư luận để uy h.i.ế.p cô ấy đúng không?! Tôi, với tư cách là vị hôn phu của cô, ra lệnh cho cô, đừng có làm loạn! Nếu cô phá hủy tiền đồ của Chiếu Chiếu, thì cả đời này cô đừng mơ bước chân vào cửa nhà họ Lý chúng tôi!\"\n \nLâm Chiến đứng bên cạnh nghe mà chẳng hiểu đầu cua tai nheo ra sao, khẽ hỏi tôi: \"Cô Cố, chuyện này là thế nào? Có cần tôi giúp gì không?\"\n \nTôi và Lâm Chiến không phải lần đầu gặp mặt, không chỉ thường xuyên giao dịch ở thương hội, mà trong thương chiến cũng đã có vài lần đối đầu.\n \nVốn định nhân cơ hội này bắt tay giảng hòa với anh ta, nhưng bây giờ trong lòng tôi lửa giận ngút trời, thật sự không có thứ lợi ích nào có thể xoa dịu được.\n \nTôi liếc xéo anh ta một cái: \"Chuyện gì hả?! Anh không biết thì đi hỏi cô em họ 'thân yêu' của anh đi!\"\n \n\"Em họ?\"\n \nLâm Chiến khó hiểu nhìn tôi, rồi theo ánh mắt tôi nhìn sang Liễu Chiếu Chiếu. Nhưng cả hai bên đều có vẻ ngơ ngác, không hiểu chuyện gì đang xảy ra.\n \nMột lát sau, Liễu Chiếu Chiếu mới phản ứng lại, trên mặt lộ rõ vẻ chế giễu: \"Cô Cố đúng là tự biên tự diễn một vở kịch hay nhỉ? Lúc nãy còn làm bộ làm tịch đòi tạm hoãn hợp tác với Lâm thị, giờ lại thuê người đến đóng vai anh họ tôi cơ đấy~ Chắc cô Cố quá khao khát được gả vào nhà họ Lý, nên xem tôi là cái gai trong mắt rồi~\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/4.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 3",
            "content": "Tôi nhíu mày nhìn Liễu Chiếu Chiếu đang được mẹ con nhà họ Lý vây quanh, ra sức bảo bọc mà hỏi: \"Người thừa kế tập đoàn Lâm thị ở Quảng Đông - Hồng Kông là anh họ của cô?\"\n \nChưa đợi Liễu Chiếu Chiếu kịp mở miệng, Lý Thừa đã sốt sắng đáp lời: \"Bây giờ thì cô biết vừa nãy mình lố bịch thế nào rồi chứ gì! Chiếu Chiếu xuất thân như vậy mà còn biết điều, không tranh giành, không bon chen, còn cô thì hay rồi! Thật là đồ mất mặt!\"\n \nTôi chẳng thèm để ý đến anh ta mà bấm số gọi điện thoại: \"Mẹ à, chuyện hợp tác với Lâm thị mình tạm hoãn lại đã. Lát nữa con sẽ gọi lại nói rõ nguyên nhân cho mẹ sau...\"\n \nNhà họ Lâm trước Tết có đề nghị muốn hợp tác với chúng tôi để cùng nhau phát triển, tôi vốn thấy đây là chuyện đôi bên cùng có lợi, nhưng bây giờ tôi cần phải xác nhận xem, người thừa kế nhà họ Lâm có đáng ghê tởm giống như cô em họ \"thân yêu\" này của anh ta không đã.\n \nTôi còn chưa nói hết câu điện thoại, Lý Thừa đã giật phăng chiếc điện thoại trên tay tôi, ném mạnh xuống đất.\n \n\"Cố Thanh Dao, cô còn bày đặt diễn trò cho ai xem nữa hả?! Tôi vừa nãy còn nể mặt cô lắm đấy! Cái nhà họ Cố của cô bao nhiêu năm nay ở trong nước có ai biết đến đâu! Giờ còn bày đặt sĩ diện hão!\"\n \nTôi vừa định nổi đóa, thì giây tiếp theo Lý Thừa lại bất ngờ ấn mạnh tay lên cổ tôi: \"Bảo cô xin lỗi Chiếu Chiếu! Cô bị điếc hay là không hiểu tiếng người hả?!\"\n \nTôi lập tức giẫm mạnh một phát vào chân hắn, rồi không chút do dự vung tay tát thẳng vào mặt.\n \n\"Lý Thừa! Rốt cuộc anh có hiểu tiếng người không hả?! Tôi nói cho anh biết, chúng ta hủy hôn!\"\n \nLý Thừa ôm mặt, vẻ mặt không thể tin nổi nhìn tôi, lúc này mới nhận ra tôi không phải đang giận dỗi vớ vẩn.\n \nLiễu Chiếu Chiếu vội vàng chạy tới bên cạnh hắn, vẻ mặt xót xa: \"A Thừa đừng đau nha~ Chiếu Chiếu thổi thổi cho anh nè~\"\n \nRồi cô ta quay sang nhìn tôi với vẻ mặt nghiêm trọng: \"Cô Cố, cô giận dỗi thì mọi người đã cố gắng nhường nhịn cô hết mức rồi! Sao cô còn giận quá hóa rồ mà đánh người nữa vậy!\"\n \nTôi nhìn chằm chằm đám người đang trợn mắt nhìn mình, khẽ cười khẩy một tiếng: \"Tôi là huyền đai ngũ đẳng đấy, động tay vào thì cái Tết này hoặc là các người vào viện, hoặc là vào tù ăn Tết! Tự mà liệu hồn!\"\n \nLần này tôi dứt khoát bước đi, quả nhiên không ai dám cản nữa. Chỉ còn lại Lý Thừa nghiến răng nghiến lợi nói vọng theo: \"Cố Thanh Dao! Hủy hôn là cô nói đấy nhé! Đến lúc đó có hối hận cũng đừng có mà khóc lóc tìm tôi!\"\n \nVừa ra khỏi cửa xe, điện thoại của mẹ đã gọi tới tấp.\n \n\"Dao Dao, con đánh người hả? Còn ghen tuông rồi làm ầm ĩ ở tiệc gia đình nhà họ Lý nữa?\"\n \nCái nhà họ Lý kia lại còn mặt dày đi mách lẻo với bố mẹ tôi?!\n \nSau khi tôi giải thích nhanh gọn mọi chuyện, mẹ tôi cũng nghe mà sôi máu: \"Đây chẳng phải là trắng trợn ức h.i.ế.p người khác sao! Hủy cái hôn ước này là đúng quá rồi! Con gái rượu của mẹ đâu có van xin gả cho cái loại người đó! À đúng rồi, chuyện con vừa nói tạm hoãn hợp tác với Lâm thị ấy, vừa hay thiếu gia của tập đoàn Lâm thị đang ở thành phố bên cạnh, cậu ấy muốn đến gặp con trực tiếp để bàn bạc luôn.\"\n \nMẹ tôi còn chưa kịp cúp máy, điện thoại của trợ lý đã gọi đến ngay. Mặt mũi của thiếu gia tập đoàn Lâm thị thì vẫn phải nể nang, chúng tôi hẹn nhau hai tiếng sau gặp mặt.\n \nNhưng không ngờ tôi lại đụng phải oan gia ngõ hẹp với Liễu Chiếu Chiếu và Lý Thừa ở địa điểm hẹn.\n \nLý Thừa nhìn thấy tôi thì khựng lại một chút, rồi hừ lạnh một tiếng: \"Bây giờ biết mình sai rồi hả? Xem như cô mặt dày chạy đến đây xin lỗi, chỉ cần cô cúi đầu nhận lỗi với Chiếu Chiếu, tôi sẽ suy nghĩ lại chuyện hủy hôn.\"\n \nLúc này, bên ngoài cửa khách sạn còn rất nhiều fan của Liễu Chiếu Chiếu đang cầm điện thoại quay chụp. Nghe thấy Lý Thừa bảo tôi xin lỗi Liễu Chiếu Chiếu, đám fan lập tức chĩa ống kính về phía tôi.\n \n\"Chị này là ai vậy?! Dựa vào cái gì mà dám bắt nạt Chiếu Chiếu của chúng tôi hả?!\"\n \n\"Đến người hiền lành, đơn thuần như Chiếu Chiếu mà cũng dám ức hiếp! Chiếu Chiếu nhà chúng tôi hiền lành thì kệ Chiếu Chiếu, không có nghĩa là fan chúng tôi dễ xơi đâu!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/3.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 2",
            "content": "Câu nói này khiến tôi sững người. Ban đầu nhà họ Lý thông báo với tôi rằng, sau buổi tụ họp gia đình, Lý Thừa sẽ cùng tôi ra nước ngoài gặp bố mẹ.\n \n\"Anh có lịch trình khác sao không nói sớm? Bố mẹ tôi đã đặt vé máy bay xong xuôi hết rồi.\"\n \nBố mẹ tôi vì muốn tỏ rõ sự coi trọng, đã đặc biệt làm đủ mọi thủ tục phức tạp để điều máy bay riêng đến đón chúng tôi.\n \nLý Thừa thì lộ rõ vẻ bực bội ra mặt: \"Cái vé máy bay đáng bao nhiêu tiền chứ! Tôi trả cô gấp đôi được chưa! Cố Thanh Dao, nói đi thì phải nói lại, nhà họ Cố cô cũng đâu đến nỗi túng quẫn thế này, sao mà mắt nhìn nông cạn vậy hả! Rốt cuộc cô có chụp hay không thì bảo! Không chụp thì xéo ra! Đừng có làm tốn thời gian của mọi người!\"\n \nTôi tức đến mức bật cười, gật đầu: \"Được thôi! Nói cũng phải, đây là ảnh gia đình nhà họ Lý các người, một người ngoài như tôi không cần thiết phải chen vào. Vốn định nói riêng với anh, nhưng bây giờ có cả nhà anh đều ở đây. Lý Thừa, tôi chính thức thông báo với anh, hôn ước của chúng ta đã chấm dứt!\"\n \nNói xong, tôi quay người bước đi. Không ngờ Liễu Chiếu Chiếu lại là người đầu tiên đuổi theo, nắm chặt lấy cổ tay tôi.\n \n\"Cô Cố, tôi xin lỗi cô. Nhưng xin cô đừng dùng chuyện hủy hôn để uy h.i.ế.p A Thừa.\"\n \nNgoài mặt thì tỏ vẻ yếu đuối, nhưng tay cô ta nắm tay tôi lại véo mạnh đến phát đau. Thấy cô ta định cố tình ngã, tôi lập tức nắm chặt cổ tay cô ta, véo mạnh trả đũa.\n \n\"Liễu Chiếu Chiếu, cô diễn nhiều quá thành bệnh nghề nghiệp rồi hả? Đừng có giả vờ như tôi không biết, vừa nãy cô cố tình ra mặt dằn mặt tôi đấy.\"\n \nTôi nhẹ nhàng lên giọng, đầy ẩn ý: \"Tôi á~ bây giờ nhường cho cô rồi đấy~ Ôi trời ơi! Chắc cô không còn muốn diễn thêm cái trò cố tình ngã để vu khống nữa chứ! Vậy thì tôi sẵn lòng giúp cô một tay nha~\"\n \nVừa nói, tôi vừa dùng lực cổ tay đẩy mạnh, Liễu Chiếu Chiếu ngã vật xuống đất, đau đến mức nhăn nhó hết cả mặt mày.\n \nLý Thừa vội vàng lao tới, đỡ lấy Liễu Chiếu Chiếu: \"Cố Thanh Dao! Cô có ý gì hả! Chiếu Chiếu tốt bụng tạo cơ hội cho cô xuống nước! Cô lại giở trò đ.â.m sau lưng! Cố Thanh Dao cô mau lập tức xin lỗi Chiếu Chiếu! Xin lỗi cả nhà tôi! Nếu không, tôi thật sự sẽ phải xem xét lại chuyện hôn nhân của chúng ta!\"\n \nLiễu Chiếu Chiếu ra vẻ kiên cường nói: \"A Thừa, chuyện hôm nay đều là lỗi của em, em chỉ nghĩ tình cảm của chúng ta là đặc biệt, không ngờ cô Cố lại ghen tuông.\"\n \nCô ta rơm rớm nước mắt, cố tỏ ra mạnh mẽ nhìn tôi: \"Cô Cố, tôi cũng hiểu cho cô, với một số phụ nữ thì tình yêu là chuyện quan trọng nhất trên đời, nhưng tôi không phải là người như cô nghĩ.\"\n \nLiễu Chiếu Chiếu quay sang nhìn Lý Thừa: \"A Thừa, vốn dĩ em định nói với anh chuyện này sau. Anh họ em liên lạc, nói sau Tết muốn em sang Quảng Đông - Hồng Kông phát triển sự nghiệp, sau này chắc khó gặp lại nhau lắm. Nhưng dù sao anh cũng sắp cưới vợ rồi, em đi cũng đỡ để cô Cố phải suy nghĩ lung tung.\"\n \nLiễu Chiếu Chiếu vừa nhắc đến anh họ, mắt Lý Thừa liền sáng rực lên.\n \nNhững người nhà họ Lý nghe vậy càng thêm xôn xao: \"Anh họ của Chiếu Chiếu, chẳng phải là người nhà họ Lâm, cái tập đoàn tài chính lớn ở Quảng Đông - Hồng Kông đó sao? Đó là một người trẻ tuổi tài năng xuất chúng! Tương lai chắc chắn rộng mở! Nghe nói anh họ của Chiếu Chiếu còn thương yêu cô ấy hơn cả em gái ruột! Nhà họ Lâm dạo này đang muốn hợp tác với các doanh nghiệp trong nước, Cố Thanh Dao làm ầm ĩ lên như vậy liệu có khiến nhà họ Lý chúng ta đắc tội với nhà họ Lâm không hả!\"\n \nMẹ của Lý Thừa, người từ lúc gặp tôi đã luôn tỏ vẻ cao ngạo, kênh kiệu, giờ vội vàng chạy tới nắm c.h.ặ.t t.a.y Liễu Chiếu Chiếu, giọng đầy xót xa: \"Ôi con bé ngoan, sao con không nói sớm hơn? Đều là tại dì không tốt! Con sắp đi rồi mà còn phải chịu ấm ức lớn như vậy!\"\n \nMẹ Lý nhíu mày liếc xéo tôi một cái: \"Thanh Dao! Đã muốn gả vào nhà họ Lý thì phải biết quy tắc của nhà họ Lý! Cứ mãi cái kiểu không biết điều, giở thói tiểu thư ra! Bao nhiêu mối quan hệ của nhà họ Lý cũng không đủ cho cô phá tan đâu! Còn đứng đực ra đó làm gì, mau mau qua xin lỗi Chiếu Chiếu ngay!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/2.html"
        },
        {
            "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 1",
            "content": "\"Cố Thanh Dao! Một cái chỗ đứng thôi mà em cũng làm quá lên! Chiếu Chiếu là hot girl nổi tiếng còn chẳng đòi hỏi vị trí trung tâm nào, em thì lại bày đặt kén chọn! Đến nhà họ Lý chúng tôi mà em cũng dám giở cái thói tiểu thư ra hả?! Còn tưởng cả thế giới này là mẹ em chắc?!\"\n \nBạn trai tôi, Lý Thừa, cau mày, quát thẳng mặt tôi một tràng, khiến cả nhà họ Lý đều đổ dồn ánh mắt về phía tôi.\n \nVô số ánh nhìn soi mói khiến tôi vô cùng khó chịu. Mấy tiếng thúc giục càng thêm chói tai:\n \n\"Một đứa con dâu còn chưa về nhà mà dám để cả gia đình chúng tôi phải chờ đợi? Đúng là cái nhà họ Cố, công ty thì bé tí mà bày vẽ thì lớn!\"\n \n\"Người ngoài nhìn vào còn tưởng A Thừa nhà chúng tôi phải trèo cao nhà họ Cố ấy chứ!\"\n \n\"Còn chụp hay không thì bảo! Lát nữa tôi còn phải đi bàn hợp đồng! Mỗi phút là mấy trăm triệu đó! Để một con đàn bà làm lỡ việc đúng là xui xẻo!\"\n \nCòn Liễu Chiếu Chiếu, cái người vừa nãy còn vênh váo đẩy tôi ra, giờ lại chớp chớp đôi mắt \"ngây thơ\" nói: \"A Thừa, hay là em cứ đứng ra sau đi, đừng để cô Cố không vui. Em chịu thiệt một chút cũng không sao, quan trọng là đừng để cả nhà phải khó xử.\"\n \nLiễu Chiếu Chiếu vừa nói, vừa giả vờ buông tay nhưng không quên mím môi cố nén vẻ \"uất ức\", khiến cả đám người được dịp xúm vào khen ngợi:\n \n\"Nhìn người ta kìa, hot girl nổi tiếng như Chiếu Chiếu mà còn biết điều như vậy!\"\n \n“Cái cô tiểu thư họ Cố chẳng ra gì kia có mà học mười kiếp cũng không được một phần mười sự hiểu chuyện của Chiếu Chiếu!\"\n \n\"Nếu không phải nhà họ Cố mặt dày bám lấy cái hôn ước này không chịu buông tha, thì tôi thấy A Thừa và cô Liễu mới đúng là một cặp trời sinh!\"\n \nLý Thừa càng siết c.h.ặ.t t.a.y Liễu Chiếu Chiếu, kéo cô ta lại gần: \"Chiếu Chiếu em cứ đứng đây! Anh và Chiếu Chiếu lớn lên bên nhau như thanh mai trúc mã, nhà họ Lý này chính là nửa nhà mẹ đẻ của Chiếu Chiếu rồi, ai không ưa thì cút!\"\n \nLý Thừa vênh váo hất hàm nhìn tôi, cứ như thể chắc chắn tôi chỉ biết nuốt cục tức vào bụng.\n \nHôn ước giữa tôi và Lý Thừa là do bố anh ta định đoạt khi còn sống, lúc đó gia thế nhà họ Cố chúng tôi quả thật có phần kém cạnh nhà họ Lý.\n \nNhưng đã hai mươi năm trôi qua rồi, bây giờ nhà họ Cố chúng tôi làm ăn phát đạt ở nước ngoài, tài sản không biết gấp bao nhiêu lần nhà họ Lý. Còn sau khi bố Lý Thừa mất, cả tập đoàn Lý gia như rắn mất đầu, Lý Thừa thì chỉ là một cậu ấm vô dụng, suốt ngày lên báo lá cải vì những chuyện vớ vẩn.\n \nNhà họ Cố tôi giữ lời, không hủy hôn ước, vậy mà trong mắt cái đám người nhà họ Lý tự cao tự đại kia, lại thành ra tôi mặt dày bám víu, trèo cao.\n \nTôi khẽ cười lạnh, vừa định nói cái hôn ước này có thể dẹp bỏ, thì mẹ của Lý Thừa lên tiếng: “Thôi được rồi, Thanh Dao đã lặn lội đường xa đến đây với nhà họ Lý chúng ta, đã là con bé mở lời muốn rồi, thì thế nào cũng phải cho nó chút mặt mũi. Chiếu Chiếu là người nhà cả, lần này cứ thiệt thòi một chút vậy.\"\n \nLời nói thì có vẻ bênh vực tôi, nhưng ngữ điệu và cách dùng từ lại khiến tôi nhíu mày khó chịu.\n \nSau khi cho tôi một lời \"dỗ ngọt\", mẹ Lý liền đổi giọng dạy đời: \"Thanh Dao à, Chiếu Chiếu nó xinh đẹp, lại còn thân thiết với A Thừa, con sợ nó lấn át cũng là điều dễ hiểu. Nhưng đã gả vào nhà giàu rồi, thì phải có tầm nhìn và khí chất của con dâu nhà giàu chứ!\"\n \nMột tràng lời nói khiến cả nhà họ Lý gật gù tán thưởng, Lý Thừa hừ một tiếng rồi kéo Liễu Chiếu Chiếu từ bên phải sang bên trái, giọng điệu đầy bực dọc: \"Chỗ của cô đây rồi đấy! Giờ thì chụp được chưa hả!\"\n \nMấy năm nay nhà họ Lý và nhà tôi gần như không còn liên lạc. Nhìn cái kiểu gia phong hiện tại của họ, tôi đã hạ quyết tâm hủy hôn. Vốn định cho xong chuyện, chụp ảnh xong rồi sẽ nói riêng với Lý Thừa.\n \nNhưng anh ta lại càng tỏ ra thiếu kiên nhẫn: \"Cô có thể đừng có lề mề như vậy không hả! Lát nữa tôi còn phải đưa Chiếu Chiếu đi dự lễ trao giải nữa!\"",
            "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/1.html"
        }
    ]
}