{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 6",
    "content": "Khi đến sân đấu mã cầu, những người qua lại đều chỉ trỏ vào mẫu thân, nếu không thì cũng cười lén. Mẫu thân như không nghe thấy gì, gương mặt luôn nở nụ cười.\n\r\n\n\r\nChu phu nhân đến nói chuyện với mẫu thân, bà là một người thẳng thắn.\n\r\n\n\r\n“Y phục và kiểu tóc của phu nhân thật độc đáo, chỉ là không phù hợp với buổi lễ hôm nay. Ta và phu nhân có dáng người tương tự, phu nhân theo ta đi thay y phục nhé.”\n\r\n\n\r\nMẫu thân cười lắc đầu.\n\r\n\n\r\n“Cảm ơn thiện ý của phu nhân, nhưng đây là ý tốt của tiểu thư Thẩm. Ta là một nữ tử quê mùa, nhờ phu quân đỗ đạt, lại được Tể tướng nâng đỡ mới có được ngày hôm nay. Ta mới có thể đứng ở đây nói chuyện với phu nhân và các phu nhân khác.\n \nTiểu thư Thẩm là một người tốt, biết ta lần đầu tham gia loại yến hội này, còn đặc biệt gửi mụ mụ đến trang điểm và dẫn ta đến đây.\n\r\n\n\r\nTa không biết đánh mã cầu, chỉ đứng bên ngoài quan sát là được rồi.”\n\r\n\n\r\nNụ cười của mẫu thân thật thà và chân chất, khiến Chu phu nhân đột nhiên cảm thấy tức giận với Thẩm Vi Lan.\n\r\n\n\r\nHầu hết những người có mặt đều là những nữ nhân được nuôi dưỡng cẩn thận từ nhỏ. Sinh trưởng trong hoàng thành, ai mà không có tổ tiên là quan liêu hoặc tướng lãnh.\n\r\n\n\r\nNhững người vừa mới cười nhạo mẫu thân, giờ đây không ai cười nổi nữa, ánh mắt nhìn mẫu thân đều đầy thương cảm.\n\r\n\n\r\nChu phu nhân không thể chịu đựng được. Phụ thân bà và phụ thân của Thẩm Vi Lan vốn là kẻ thù không đội trời chung, bà kéo mẫu thân lại, quở trách Thẩm Vi Lan:\n\r\n\n\r\n“Ngươi là một nữ tử chưa xuất giá, có lòng thèm muốn phu quân của người khác đã đành, lại còn dám đối xử với chính thất của người ta như thế này. Ai mà không biết y phục này là của ngươi——”\n\r\n\n\r\nNói đến đây, Chu phu nhân cắn chặt răng, nhìn mẫu thân với ánh mắt ngây thơ và đầy bối rối, bà nuốt lời lại:\n\r\n\n\r\n“Thẩm Vi Lan, ngươi quá đáng rồi.”\n\r\n\n\r\nThẩm Vi Lan muốn nói gì đó, nhưng khi nhìn thấy ánh mắt ngây thơ của mẫu thân, nàng lại im lặng.\n\r\n\n\r\nThẩm Vi Lan muốn tiếp tục xem mẫu thân vì mặc bộ y phục này mà mất mặt, và nàng không muốn làm lớn chuyện. Bởi vì nếu sự việc đến tai phụ thân ta, sẽ không có lợi cho nàng.\n\r\n\n\r\nThẩm Vi Lan được những người bạn thân vây quanh đi sang khu vực khác để nghe hát. Còn mẫu thân thì được Chu phu nhân dẫn vào trướng của bà để uống trà.\n\r\n\n\r\nChu phu nhân xuất thân từ gia đình cao quý. Phụ thân ta chỉ là một quan ngũ phẩm, mẫu thân vốn không đáng được đối đãi như thế này. Nhưng vì có sự liên quan đến Thẩm Vi Lan, mẫu thân cũng được đẩy vào trung tâm của nhóm nữ nhân quý tộc.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/6.html"
}