{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 7",
    "content": "Đôi khi lựa chọn phe cánh chẳng phải do chủ quan, mà tựa dòng nước đẩy đưa, lắm lúc chẳng thể tự mình quyết định.\nNhưng đối với mẫu thân, mọi sự tựa hồ đã nằm trong tính toán. Người khẽ cúi đầu, ra vẻ kinh hoàng bất định, dung mạo trông thật vô tội, khiến người ta thương xót.\n“Thiếp có phải đã mạo muội quấy rầy phu nhân?”\nChu phu nhân vốn là người thiện tâm. Hội từ thiện ngoại thành cũng do một tay bà sáng lập, người đến cả kẻ khốn cùng còn ra tay cứu giúp, lẽ nào lại khinh miệt mẫu thân ta?\n“Nào có phiền toái gì, chỉ sợ tiếp đãi không được chu toàn thôi.”\nChu phu nhân đích thân rót trà cho mẫu thân. Mẫu thân run run vươn tay đón lấy. Khi nhìn thấy đôi bàn tay gầy guộc, thô ráp, chi chít những vết thương chồng chất của mẫu thân, Chu phu nhân không khỏi nhíu chặt mày ngài.\nMẫu thân tựa chim sẻ kinh hãi, vội vã rụt tay về, lắp bắp: “Thật, thật xin lỗi phu nhân.”\nChu phu nhân hít sâu một hơi, phất tay bảo đám nô tì lui xuống, rồi bà nắm chặt lấy đôi tay mẫu thân, ánh mắt tràn ngập vẻ thương xót cùng yêu怜.\n“Trời ơi! Sao lại đến nông nỗi này? Nơi đây vắng người, ngươi cứ yên tâm giãi bày thực tình cho ta hay.”\nMẫu thân cười gượng gạo, ngập ngừng muốn rụt tay về, nhưng Chu phu nhân vẫn nắm chặt không buông, ngược lại còn cố ý lật bàn tay mẫu thân, để lộ rõ những vết thương nàng cố sức che giấu.\n“Chẳng, chẳng có gì đâu ạ. Song thân Nhược Sinh đều đã tạ thế. Sau khi thiếp kết duyên cùng chàng, để chàng có thể an tâm đèn sách, thiếp đã làm đủ mọi việc, từ gánh hàng đậu hoa, may vá thêu thùa, giặt giũ quần áo… Những công việc này tuy nhỏ bé, nhưng cũng kiếm được chút bạc lẻ.”\nNghe đến đây, vành mắt Chu phu nhân đã đỏ hoe vì xót thương.\n“Vậy những vết thương này là cớ sự gì? Ngươi không được phép dối gạt ta!”\nMẫu thân dường như chẳng để ý, thản nhiên đáp: “Nhược Sinh vốn là thư sinh yếu đuối, sao có thể làm nổi việc nặng nhọc! Đây là vết thương khi thiếp lên núi đốn củi mà thôi.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/7.html"
}