{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 1",
    "content": "Phụ thân ta, vốn dòng dõi thư sinh nghèo khó, nhưng may mắn sở hữu dung mạo tuấn tú hơn người. Nhờ vào đôi tay tần tảo sớm hôm của mẫu thân, gánh vác mọi bề, phụ thân mới có thể an tâm đèn sách, cuối cùng cũng đỗ đạt thành danh.\nSau khi bảng vàng đề tên, phụ thân lập tức về quê đón mẫu thân và ta lên kinh thành hoa lệ.\nNhững tưởng đó là quãng thời gian hạnh phúc nhất đời ta, nào ngờ...\nPhụ thân bận rộn công vụ, mẫu thân cũng chẳng ngơi tay, mỗi ngày đều thức khuya dậy sớm, dưới ánh đèn dầu leo lét vẫn miệt mài thêu thùa, mong kiếm thêm chút bạc mọn trang trải cuộc sống.\nGia cảnh tuy bần hàn nhưng ấm êm tình nghĩa, cả nhà ta chen chúc trong căn nhà thuê nhỏ, sống những ngày tháng đạm bạc mà vui.\nTừ khi phụ thân nhậm chức, những buổi tiệc tùng giao tiếp cũng ngày một nhiều lên.\nTrong một buổi yến tiệc tại Hầu phủ, đích nữ Tể tướng phủ vừa gặp phụ thân ta đã nhất kiến chung tình, thề non hẹn biển kiếp này chỉ gả cho mỗi mình ông.\nTể tướng chỉ có duy nhất một cô con gái, yêu thương nàng như trân bảo. Nàng chỉ cần rơi vài giọt lệ, muốn trăng trên trời Tể tướng cũng tìm cách достать về, huống chi chỉ là một tiểu quan nhỏ bé chốn Hàn Lâm.\nNgoài dự kiến của tất cả mọi người, phụ thân ta lại cự tuyệt mối hôn sự này.\nPhụ thân ta nghĩa khí nói, mẫu thân là vợ tào khang của ta, tuyệt đối không thể để nàng chịu cảnh làm thiếp.\nNghe những lời này, mẫu thân ta cảm động đến lệ rơi, thương chồng thương thân. Để báo đáp tấm chân tình của phụ thân, mẫu thân càng thêm ra sức thêu thùa bán khăn, mong phụ giúp gia đình.\nMắt vốn đã yếu nay lại càng thêm mờ, lưng vốn thẳng nay lại càng thêm còng. Đầu ngón tay vốn mềm mại nay chai sạn ngày một thêm dày. Mẫu thân tuổi còn chưa đôi mươi, mà dung nhan tiều tụy héo hon, trông như đã ngoài ba mươi.\nMọi người đều đoán già đoán non, Tể tướng sẽ giận chó đánh mèo, công tư bất phân mà trả thù phụ thân ta. Ai ngờ đâu, sự thật lại hoàn toàn trái ngược.\nTể tướng không những không trách tội, ngược lại còn công khai khen ngợi phụ thân ta trước mặt bá quan văn võ, ca ngợi ông là một trang quân tử hiếm có trên đời, rồi còn thu nhận phụ thân làm môn sinh, hết lòng bồi dưỡng.\nChỉ trong vòng một tháng ngắn ngủi, phụ thân ta từ một tiểu quan nhỏ bé vô danh ở Hàn Lâm Viện đã lên chức quan Hộ Bộ.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/1.html"
}