{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 18",
    "content": "Đêm sinh thần của mẫu thân, phụ thân đặc biệt mời đầu bếp từ quê nhà lên kinh thành, đích thân chuẩn bị một bàn tiệc thịnh soạn toàn món ăn hương vị quê hương.\nPhụ thân cẩn trọng lấy ra một hàng búp bê gỗ nhỏ nhắn đã được chạm khắc tỉ mỉ từ trước, xếp thành hàng ngay ngắn trên bàn. Uống vài chén rượu vào, ông bỗng trở nên trẻ con lạ thường.\n“Đây là lần đầu tiên ta chính thức tổ chức sinh thần cho nàng kể từ khi chúng ta đặt chân đến kinh thành.”\nGò má phụ thân ửng đỏ, bàn tay thô ráp chỉ vào hàng tượng gỗ trước mặt, giọng nói nghẹn ngào: “Mỗi năm vào ngày sinh thần của nàng, ta đều tự tay khắc một bức tượng gỗ nhỏ này. Nhưng vì Thẩm Vi Lan, ta chưa từng dám đường hoàng tặng nàng. Dao Nương, ta thật lòng có lỗi với nàng, nàng đã phải chịu bao nhiêu thiệt thòi tủi hờn suốt những năm qua.”\nLại thêm một chén rượu nồng, đôi mắt phụ thân đã rưng rưng lệ. “Dao Nương! Chốn quan trường hiểm ác, đầy rẫy những biến cố khôn lường, ta không có lựa chọn nào khác, nàng cũng vậy thôi. Ta biết rõ, ta nợ nàng quá nhiều. Ta cũng tự hiểu, bản thân ta vốn là kẻ ham mê quyền lực, sắc đẹp và tửu ngon. Ta chẳng phải là trang quân tử chính nhân quân tử gì, ta chỉ là một kẻ tầm thường thích an nhàn hưởng lạc.”\nBao nhiêu năm tháng trôi qua, đây là lần đầu tiên phụ thân thành thật trải lòng với mẫu thân, nhưng những lời ông nói ra, rốt cuộc cũng chỉ nhìn thấu được một nửa sự thật.\n“Đứa con trai đích tôn duy nhất của ta, vĩnh viễn chỉ có con trai của chúng ta mà thôi. Sau này, toàn bộ gia sản cơ nghiệp này cũng sẽ thuộc về nó, không ai có thể tranh giành được.”\n“Dao Nương, những gì ta có thể cho nàng, e rằng cũng chỉ có chút tiền bạc hư danh và địa vị quyền quý mà thôi.”\nGiữa họ, tình yêu thuở ban đầu đã sớm lụi tàn, chỉ còn lại những toan tính vụ lợi và sự giả dối che đậy.\nẢ thiếp diễm lệ của phụ thân yểu điệu cầm đèn lồng đến thăm ông, ánh mắt đưa tình chứa chan ý vị. Phụ thân cười ha hả, vòng tay ôm chặt lấy eo ả thiếp, rồi quay sang nói với mẫu thân: “Dao Nương, nàng mãi mãi là chính thê của ta. Bọn họ đến với ta, suy cho cùng cũng chỉ vì danh lợi phú quý. Chỉ có nàng, mới là người duy nhất đã cùng ta vượt qua biết bao gian khổ, hoạn nạn.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/18.html"
}