{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 14",
    "content": "Mẫu thân mang thai, Thẩm Vi Lan tức giận đến mức muốn động tay động chân với người, nhưng bị mụ mụ bên cạnh kịp thời ngăn cản.\nVài tháng sau, mẫu thân hạ sinh một quý tử, Thẩm Vi Lan gần như phát điên lên vì ghen tức.\nMẫu thân đã bí mật uống thuốc, khiến thân thể tổn thương, huyết mạch không ngừng rỉ máu, từ đó về sau vĩnh viễn không thể thị tẩm được nữa. Lúc đó Thẩm Vi Lan mới chịu buông tha cho người.\nThời điểm ấy, phụ thân đã đường hoàng ngồi vào vị trí quan tứ phẩm, nhưng ông vẫn không ngừng nỗ lực leo cao hơn nữa trên con đường quan lộ.\nLúc đó ta còn quá nhỏ, mơ hồ không rõ mẫu thân đã làm những gì để ta có được cuộc sống ấm êm, đủ đầy, thậm chí còn được vào nữ học danh giá để học hành. Ta chỉ biết rằng, từ nhỏ đến lớn ta chưa từng phải chịu cảnh thiếu thốn về cơm ăn áo mặc hay nơi ở.\nĐến khi ta nhận thức được mọi chuyện, ta đã nghiễm nhiên trở thành một nữ tử tài hoa được người đời ca tụng.\nKhi phụ thân từng bước tiến vào trung khu quyền lực, Tể tướng đương triều cũng đến tuổi cáo lão hồi hương. Phụ thân của Chu phu nhân nghiễm nhiên trở thành người kế nhiệm vị trí Tể tướng. Thế lực Thẩm gia từ đây suy vong, Tể tướng sắp sửa mất hết quyền hành.\nCũng từ dạo đó, những buổi yến tiệc xã giao của phụ thân ngày càng nhiều thêm, trên người ông thường xuyên vương vấn mùi son phấn nồng nặc của nữ nhân. Thẩm Vi Lan bắt đầu thường xuyên cãi vã, tranh chấp với phụ thân.\nNhưng phụ thân giờ đây đã không còn là gã hàn sĩ chân ướt chân ráo mới vào kinh thành năm xưa. Giờ phút này, phụ thân đã là Tham tri Chính sự, một chức quan cao vọng trọng, làm sao ông có thể dễ dàng cúi đầu khuất phục trước Thẩm Vi Lan được nữa.\nHọ cãi nhau hết lần này đến lần khác, ngày càng gay gắt. Ban đầu, Thẩm Vi Lan còn giận dỗi bỏ về nhà mẹ đẻ, phụ thân vẫn còn chút kiêng nể mà đích thân đến đón nàng về. Nhưng chuyện này lặp đi lặp lại quá nhiều lần, phụ thân dần mất kiên nhẫn, chẳng buồn đi đón nữa. Ngược lại, chính Tể tướng phải hạ mình khuyên nhủ Thẩm Vi Lan quay về phủ.\nChỉ vỏn vẹn tám năm ngắn ngủi, từ một đôi phu thê ân ái mặn nồng, họ đã biến thành một cặp oan gia ngõ hẹp, nhìn nhau bằng ánh mắt thù hận.\nVà trong suốt tám năm đằng đẵng ấy, Thẩm Vi Lan chưa từng một ngày đoái hoài đến việc chăm sóc con cái, mọi trách nhiệm nuôi dưỡng, dạy dỗ đều do một tay mẫu thân ta gánh vác.\nNăm Cảnh Hòa thứ sáu, Tể tướng chính thức về hưu, thế lực suy vi, không còn đủ sức nâng đỡ con đường quan lộ của phụ thân. Cha của Chu phu nhân thuận lợi kế nhiệm vị trí Tể tướng, nắm giữ quyền lực tối cao trong triều.\nNgay sau đó, một vụ án cáo mật bất ngờ nổ ra, Thẩm gia phụ thân bị tống giam vào ngục tối. Kẻ đứng sau giật dây, thao túng mọi chuyện không ai khác chính là phụ thân ta.\nPhụ thân nóng lòng muốn nhanh chóng cắt đứt quan hệ với Thẩm gia, gấp gáp tìm kiếm một thế lực mới để nương tựa, và Thẩm gia phụ thân nghiễm nhiên trở thành vật tế đầu tiên cho sự 'chuyển phe' của phụ thân.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/14.html"
}