{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 4",
    "content": "Huynh là nam nhân, sao có thể hiểu được những chuyện này. Còn tẩu tẩu lại xuất thân từ làng quê, chắc chắn không biết cách quản gia. Vì vậy ta đến giúp huynh đây.”\n\r\n\n\r\nMẫu thân ta không hề xấu, thậm chí là rất đẹp. Chỉ là những năm qua vì lo lắng cho phụ thân nên mới trở nên già nua phần nào. Nhưng dù cho ở thời kỳ đỉnh cao của mẫu thân, so với Thẩm Vi Lan, vẫn chỉ như so sánh cá với ngọc.\n\r\n\n\r\nThẩm Vi Lan quá đẹp, dung mạo kiều diễm, mỗi ánh mắt, nụ cười đều tựa như thần tiên hạ phàm.\n\r\n\n\r\nKhi phụ thân nhìn Thẩm Vi Lan, ánh mắt không tự chủ được mà trở nên mềm mỏng, cuối cùng cũng động lòng.\n\r\n\n\r\n“Đây là tẩu tẩu phải không?”\n\r\n\n\r\nThẩm Vi Lan cười bước đến chỗ mẫu thân.\n\r\n\n\r\nPhụ thân lo lắng nhìn mẫu thân, sợ rằng mẫu thân sẽ gây chuyện, khóc lóc hoặc mắng chửi.\n\r\n\n\r\nTrong lòng phụ thân, thê tử của mình chỉ là một thôn nữ, nên lo lắng như vậy cũng là điều bình thường. Dù sao ở thôn quê, đâu có chuyện tam thê tứ thiếp, lấy được thê tử đã là tích đức rồi.\n\r\n\n\r\nNụ cười của Thẩm Vi Lan không giấu được sự thách thức. Nàng xem thường mẫu thân ta – một thôn nữ.\n\r\n\n\r\nDưới ánh mắt của hai người, mẫu thân chỉ khẽ cười.\n\r\n\n\r\n“Chúng ta mới đến đây, được Tể tướng và tiểu thư để mắt tới thật là phúc ba đời.\n\r\n\n\r\nTa thực sự không biết cách quản lý gia đình. Đúng lúc, ta đã nói với phu quân, ta muốn ra ngoài mua vài món y phục và trang sức. Chuyện chuyển nhà đành phiền tiểu thư rồi.”\n\r\n\n\r\nThẩm Vi Lan ra hiệu cho mụ mụ bên cạnh đưa ra một túi bạc. Nàng cầm lấy túi bạc cười tươi đặt vào tay mẫu thân.\n\r\n\n\r\n“Hôm nay là lần đầu chúng ta gặp nhau. Ta đã nghe nói Nhược Sinh ca ca có một thê tử tào khang và một cô con gái, nhưng vẫn chưa có dịp gặp mặt.\n\r\n\n\r\nNay đã gặp rồi, các ngươi lại muốn mua sắm y phục. Số tiền này coi như là lễ ra mắt của ta với ngươi và đứa trẻ. Nghĩ rằng ngươi cũng không có nhiều tiền lớn trong tay.”\n\r\n\n\r\nThẩm Vi Lan thản nhiên đưa ra sự sỉ nhục đối với mẫu thân ta, vui mừng chờ đợi mẫu thân sẽ khóc lóc và lúng túng.\n\r\n\n\r\nAi ngờ, mẫu thân lại đón nhận số tiền trong sự xúc động, nắm c.h.ặ.t t.a.y Thẩm Vi Lan, cảm ơn không ngớt.\n\r\n\n\r\n“Thật sự cảm ơn tiểu thư rất nhiều, lần đầu gặp mặt đã tặng lễ vật hậu hĩnh như vậy.\n\r\n\n\r\nSau này nếu tiểu thư không chê, ta sẽ cho con gái ta nhận tiểu thư làm dưỡng mẫu nhé?”\n\r\n\n\r\nThẩm Vi Lan nhăn mặt, vội vàng rút tay lại. Nghĩ đến phụ thân ta đang đứng bên cạnh, Thẩm Vi Lan đành phải giữ bộ dạng dịu dàng, nhân hậu.\n\r\n\n\r\n“Ta nghĩ không cần đâu.”\n\r\n\n\r\nHôm đó, Thẩm Vi Lan giúp phụ thân ta chuyển nhà. Tuy không cần tự tay làm, nhưng việc chỉ huy qua lại cũng đã khiến nàng mệt nhoài.\n\r\n\n\r\nCuối cùng, Thẩm Vi Lan mệt đến nỗi chân phồng rộp, cổ họng khô khốc.\n\r\n \n \nMẫu thân ta lại bế ta ra ngoài, dùng tiền của Thẩm Vi Lan để mua rất nhiều y phục và trang sức đẹp.\n\r\n\n\r\nTa hỏi mẫu thân tiền ở đâu ra. Mẫu thân thành thạo thanh toán và mua thêm một chiếc váy, giọng điệu không giấu nổi sự phấn khích.\n\r\n\n\r\n“Là tiền bán thân của phụ thân con!”\n\r\n\n\r\n4\n\r\n\n\r\nMẫu thân bế ta cùng với những thứ vừa mua về đến căn nhà mới. Đi ngang qua thư phòng, nghe thấy tiếng động bên trong, xung quanh không có một ai.\n\r\n\n\r\nThẩm Vi Lan cố tình sắp xếp như vậy. Đây là con đường bắt buộc phải qua khi mẫu thân ta trở về phòng.\n\r\n\n\r\nMẫu thân không gây chuyện, không la lối, chỉ bịt tai ta lại, dẫn ta quay về phòng mới để sắp xếp. Chúng ta có một giấc ngủ ngon, mẫu thân ngủ rất say.\n\r\n\n\r\nNgày hôm sau, phụ thân trở về và mang theo một chiếc áo váy màu hồng thẫm rất đẹp tặng mẫu thân.\n\r\n\n\r\n“Vài ngày nữa, Chu phu nhân tổ chức một buổi hội đấu mã cầu. Nàng mặc chiếc váy này đi nhé.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/4.html"
}