{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 2",
    "content": "Những kẻ đồng liêu trước kia còn khinh khi xuất thân hàn vi của phụ thân, nay bỗng chốc trở mặt, kẻ nịnh bợ người dua theo, vây quanh phụ thân không ngớt.\nNhìn đám người trước kia mắt cao hơn đầu, khinh khỉnh chẳng thèm ngồi chung triều với phụ thân, nay lại đột ngột thay đổi thái độ, phụ thân ta trong lòng vừa khinh bỉ vừa đắc ý. Có lẽ đây là lần đầu tiên phụ thân nếm trải cái mùi vị ngọt ngào của quyền lực, cùng cái gọi là “tôn nghiêm” mà nó mang lại.\nSau những buổi yến tiệc triền miên, phụ thân ta trở nên phong lưu hơn, cũng thay đổi rất nhiều. Khi đồng liêu mời dự tiệc, phụ thân ta bắt đầu viện cớ từ chối thay cho mẫu thân.\nNgày lĩnh bổng lộc, phụ thân mang về không ít lượng. Ông хмельной túy lúy trở về, miệng lảm nhảm với mẫu thân, nói nàng không cần phải thêu thùa khổ sở nữa, từ nay về sau không cần phải đụng đến kim chỉ nữa. Một mình ông cũng có thể nuôi sống cả gia đình.\nTể tướng lại càng tỏ vẻ săn sóc, sai người thu xếp cho gia đình ta chuyển đến một căn khác. Phụ thân ta có chút do dự.\nTể tướng ôn tồn nói, nhà cũ của chúng ta ở quá xa, công việc ở Hộ Bộ lại bề bộn, đôi khi cần tìm ông vào buổi tối cũng bất tiện. Tể tướng còn nói căn này vốn là của một lão bộc đã về hưu để lại, cũng không lớn lắm. Tể tướng sẽ thu tiền thuê nhà của chúng ta, chỉ xem như là cho thuê mà thôi.\nNhững lời này của Tể tướng vừa chu đáo vừa hợp tình hợp lý, khiến phụ thân ta vừa cảm kích vừa áy náy, đành phải thuận theo.\nPhụ thân ta cũng chẳng còn xuống bếp sớm tinh mơ nấu cho mẫu thân như trước. Ông nói rằng dạo gần đây công vụ bận rộn, không rảnh rang như xưa.\nMỗi tối phụ thân trở về đều mang theo hơi men nồng nặc, ngả lưng xuống giường là ngủ say như chết. Trong cơn mơ màng nửa tỉnh nửa mê, ông lơ mơ nói với mẫu thân:\n“Giờ ta đã là quan ngũ phẩm, lại sắp mở phủ, nàng cũng nên bỏ cái thói nhà quê đi, học làm một phu nhân quan lớn cho ra dáng vẻ.”\nMẫu thân ngẩng đầu, đáy mắt thoáng chút kinh ngạc rồi lại nhanh chóng thu lại. Từng chút từng chút một, hàng mi rũ xuống che đi sự thất vọng trong đáy mắt người.\nMẫu thân dường như sớm đã đoán được ngày hôm nay. Biểu tình trên mặt không có chút biến động lớn nào, chỉ khẽ đáp một tiếng:\n“Thiếp đã biết.”\nPhụ thân lại bắt đầu chê bai y phục mẫu thân mặc không đẹp, kiểu tóc búi cũng quê mùa xấu xí. Ông miễn cưỡng nắm lấy tay mẫu thân rồi lại vội vàng buông ra, ánh mắt vốn dĩ chứa đầy dục vọng nay cũng dần trở nên lạnh nhạt thờ ơ:\n“Tay nàng sao lại thô ráp thế này?”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/2.html"
}