{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 4",
    "content": "Anh ta nói, anh ta yêu tôi.\n \nTôi run rẩy cả người, nước mắt làm ướt váy áo:\n \n\"Anh trai, em không phải người chơi.\"\n \nTôi quỳ xuống trước mặt anh ta.\n \nĐặt tay anh ta lên má mình, không mang theo chút giả dối nào:\n \n\"Anh trai, anh nhìn kỹ đi, thật sự là em.\"\n \n\"Game tạm thời bị bug rồi, có lẽ em không còn thời gian nữa.\"\n \nAnh ta yên lặng cúi đầu, tỉ mỉ nhìn tôi:\n \n\"Đây là lời thoại và hành động mới được sửa đổi à?\"\n \n\"Không thể phủ nhận, ngày hôm qua và bây giờ.\"\n \n\"Thật sự rất giống.\"\n \n\"Nhưng tôi sẽ không mắc lừa em đâu.\"\n \n\"Nếu tức giận, em có thể phản hồi với Dịch vụ chăm sóc khách hàng”\n \n\"Nếu có thể xóa tôi đi, thì tốt quá.\"\n \nCó lẽ là do uống thuốc lâu dài, anh ta trông có chút tiều tụy.\n \nMang theo giọng điệu nhất định phải chếc, tự buông thả bản thân\n \n\"Dù sao cũng không bao giờ gặp lại cô ấy nữa.\"\n \nThấy anh ta như vậy, tim tôi quặn thắt từng hồi.\n \n\"Anh trai...\"\n \nTôi đang định nói thêm gì đó, thì giọng của streamer vang lên từ trên không:\n \n[\n.]\n \nTôi không khỏi lo lắng, chỉ cầu xin:\n \n\"Em không còn thời gian nữa. Anh trai, đừng để em diễn bộ phim này, cũng đừng để Cố Yến Từ đến gần em. Xin anh, cứu em!\"\n \nVừa dứt lời, tôi bị buộc phải đẩy anh ta ra, đứng dậy.\n \nCứng ngắc cười nói:\n \n\"Thẩm tổng, tôi thật sự rất cần cơ hội này, xin anh, đừng đổi tôi.\"\n \nThẩm Mộc Phong tỉnh táo hơn nhiều.\n \nNgạc nhiên nhìn sự thay đổi của tôi.\n \nNgẩn người một lát, anh ta ý thức được điều gì đó, sắc mặt khó đoán.\n \nCuối cùng cong môi nói:\n \n\"Được thôi, không đổi.\"\n \nLòng tôi chấn động.\n \nAnh ta không tin tôi.\n \nE rằng cho rằng tất cả vừa rồi đều là cốt truyện.\n \nLà vì có thể \"công lược\" anh ta mà thiết lập.\n \nHy vọng vừa nhen nhóm lại tan vỡ.\n \nVậy mà tôi còn phải cảm kích cười:\n \n\"Đa tạ Thẩm tổng.\"\n \nAnh ta nhìn tôi rời đi, ánh mắt sâu không lường được.\n \n9\n \nCốt truyện vẫn tiếp diễn như thường.\n \nTiến độ quay phim đã được hơn nửa chặng đường.\n \nMỗi ngày tôi đều cảm thấy tuyệt vọng.\n \nThẩm Mộc Phong biết sự thật, nhưng không dám tin lời tôi nói.\n \nNhìn ngày bị giam cầm càng ngày càng gần.\n \nTôi lại không thể làm gì cả, chỉ có thể nhận mệnh.\n \nĐoàn làm phim đến khu trượt tuyết để quay.\n \nTôi vừa diễn xong một cảnh, chuẩn bị về nghỉ ngơi, Chu Mạt Mạt đã chặn tôi lại.\n \nHôm qua tôi vì vấn đề cảnh quay mà cãi nhau một trận lớn với Cố Yến Từ.\n \nBuổi tối anh ta đã đón Chu Mạt Mạt đến.\n \nĐám đông trên mạng xã hội nói, đây là lần xuất hiện cuối cùng của cô ta.\n \nLàm yêu xong, sẽ bị Cố Yến Từ đá văng ra.\n \n\"Dao Dao tỷ tỷ, quay phim thuận lợi không ạ?\"\n \nCô ta cười ngọt ngào, đưa cho tôi một cốc nước ấm.\n \nTrong nước có thuốc, streamer vẫn chọn để tôi uống.\n \nChỉ vì đám đông trên mạng xã hội muốn xem thịt.\n \n\"Cảm ơn.\"\n \nTôi nghiến răng nghiến lợi.\n \nChu Mạt Mạt chỉ lên núi:\n \n\"Yến Từ ca ca nói, hôm nay tỷ không có lịch trình, cùng nhau đi trượt tuyết đi.\"\n \nCô ta thân mật kéo tay tôi, không nói một lời đã kéo tôi lên núi.\n \nDưới sự thúc đẩy của cốt truyện, tôi không thể từ chối.\n \nCô ta dọn dẹp hiện trường, để tôi đi đến khu nghỉ ngơi bên cạnh chờ đợi trước.\n \nTôi làm theo.\n \nPhòng VIP là một căn biệt thự độc lập.\n \nTôi lên tầng hai, mở cửa, lại thấy Thẩm Mộc Phong đang ngồi trên ghế, chăm chú viết gì đó.\n \n[Thẩm Mộc Phong sao lại ở đây! Ôi chao, chẳng lẽ là nhớ nữ chính rồi?]\n \n[Cốt truyện này không đúng mà? Người đàn ông do Chu Mạt Mạt sắp xếp đâu?]\n \n[Hỏng rồi, lát nữa Cố Yến Từ và Thẩm Mộc Phong đánh nhau, tôi nên giúp ai đây?]\n \n[Nghĩ nhiều rồi, Thẩm Mộc Phong hảo cảm bằng không, giá trị chán ghét năm mươi, anh ta căn bản sẽ không chạm vào nữ chính.]\n \n\"Thẩm tổng?\"\n \nTôi ngạc nhiên.\n \nThẩm Mộc Phong nghe thấy tiếng, ngẩn ra một giây, đột nhiên ngẩng đầu nhìn tôi.\n \n\"Sao em lại ở đây?\"\n \nTôi nhíu mày hỏi.\n \nAnh ta vô thức tránh ánh mắt của tôi, khẽ ho một tiếng:\n \n\"Trượt tuyết.\"\n \n\"Hả?\"\n \nTôi khó hiểu:\n \n\"Chu Mạt Mạt không phải dọn dẹp hiện trường rồi sao?\"\n \nAnh ta chế giễu:\n \n\"Khu trượt tuyết này là của tôi, ai dám dọn dẹp hiện trường của ông chủ?\"\n \nTôi cười, muốn nói gì đó.\n \nCơ thể lại đột nhiên nóng ran lên.\n \n[Trời ơi! Cố Yến Từ mau đến cứu vợ kìa!]\n \n[Aaaaa! Làm ơn Cố Yến Từ đến muộn chút đi! Thật sự muốn xem ngụy \"cốt ca\"!]\n \n[Người đâu, chôn Cố Yến Từ trước đi, đợi trẫm ăn thịt xong sẽ đào ra!]\n \nTôi đỡ trán, bước từng bước về phía Thẩm Mộc Phong.\n \nAnh ta gấp cuốn sổ lại, nghi hoặc hỏi: \"Em sao vậy?\"\n \nTôi lẩm bẩm: \"Nước có vấn đề.\"\n \nNói xong, ngã vào lòng Thẩm Mộc Phong: \"Giúp tôi...\"\n \nCơ thể anh ta cứng đờ, sắc mặt âm trầm: \"Lại nữa?\"\n \nSau đó kéo tôi vào phòng tắm.\n \nTôi như nắm được cọng rơm cứu mạng ôm chặt cánh tay anh ta:\n \n\"Thẩm tổng...\"\n \nAnh ta trầm giọng: \"Đừng gọi tôi.\"\n \nSau đó không chút lưu tình đẩy tôi xuống nước.\n \n\"Nóng thì cứ ở lâu một chút.\"\n \n\"Khi nào tỉnh táo thì ra.\"\n \n[Ủa? Anh ơi? Chúng ta nói anh vô tình vậy sao?]\n \n[Tui đã nói gì rồi? Thẩm Mộc Phong căn bản sẽ không chạm vào nữ chính! Muốn ăn thịt phải tìm Cố Yến Từ!]\n \n[Không hổ là khó nhất toàn mạng, loại \"luyến du\" này mà cũng có thể ngồi trong lòng mà không loạn, em xin bái phục!]\n \nNước sặc vào mũi, đau đến mức tôi ho ra nước mắt.\n \nCơ thể tạm thời thoát khỏi sự kiểm soát, nhưng vẫn khó chịu.\n \n\"Anh trai...\"\n \nTôi bò bên mép bồn tắm, kéo tay anh ta.\n \nAnh ta mất kiên nhẫn hất ra, cúi người bóp mặt tôi:\n \n\"Tỉnh táo lại!\"\n \n\"Anh trai...\"\n \nTôi khóc.\n \nCho dù có điều hòa, giữa mùa đông giá rét ngâm mình trong nước lạnh, cơ thể cũng không nhịn được mà run rẩy.\n \nAnh ta thất thần một lát.\n \nTrong đôi mắt trong trẻo lạnh lùng nảy s.i.n.h d.ụ.c vọng.\n \n\"Em...\"\n \nTôi vô thức ôm cổ anh ta, thừa dịp anh ta không kịp phản ứng, hôn lên môi anh ta.\n \nAnh ta ngẩn người.\n \nRồi nhanh chóng đẩy tôi ra.\n \nNước b.ắ.n lên lông mày và mắt anh ta, theo khuôn mặt gầy gò chảy xuống.\n \n\"Đừng thách thức tôi.\"\n \nAnh ta dùng mu bàn tay lau đi, mở cửa đóng cửa, nhanh chóng rời đi.\n \nTôi vùng vẫy trong nước hồi lâu, mới hoàn hồn, run rẩy bò ra.\n \nThẩm Mộc Phong đã không còn trong biệt thự.\n \nTôi thay quần áo anh ta để lại, sấy khô tóc.\n \nVô tình liếc thấy cuốn sổ trên bàn.\n \nLà của anh ta.\n \nLật ra, lại thấy bên trên ghi lại đầu đuôi sự việc.\n \nTôi không khỏi da đầu tê dại.\n \nCâu đầu tiên trong cuốn sổ viết như sau:\n \n\"Em gái nói, cô ấy là nữ chính luyến du.\"\n\r\n \n10\n \nLần đầu tiên nói với Thẩm Mộc Phong, là đời thứ ba trước khi game phát hành.\n \nAnh ta không tin.\n \nLúc đó giữa chúng tôi không có thù hận.\n \nMẹ tôi chưa mất, bố anh ta chưa chếc.\n \nChúng tôi sống với nhau như anh em bình thường.\n \nĐương nhiên, cũng không bình thường như vậy.\n \nTôi gối đầu lên đùi anh ta, cười hì hì nói:\n \n\"Anh trai, nói cho anh biết một bí mật, em thật ra là nữ chính \"luyến du\".\"\n \nAnh ta hỏi: \"Luyến du là gì?\"\n \nTôi giải thích cho anh ta, rồi bò dậy, ôm cổ anh ta:\n \n\"Anh là một trong những nam chính đó.\"\n \nTrong mắt anh ta lóe lên vẻ kinh ngạc, không tự nhiên nghiêng đầu, cố gắng giữ khoảng cách với tôi:\n \n\"Đừng như vậy, chúng ta là anh em.\"\n \n\"Nhưng anh thích em, đúng không?\"\n \nTôi bóp mặt anh ta, đối diện với ánh mắt không mấy trong sáng của anh ta:\n \n\"Thiết lập là như vậy.\"\n \n\"À, không đúng, hiện tại hảo cảm của anh là 0, còn chưa thích em đâu, không sao cả, đợi game bắt đầu, anh sẽ bị \"công lược\".\"\n \nTôi buông anh ta ra.\n \nĐôi mắt anh ta ảm đạm, cụp mắt xuống:\n \n\"Không phải vậy.\"\n \n\"Gì cơ?\"\n \n\"Không có gì.\"\n \nThẩm Mộc Phong viết vào sổ:\n \n\"Cô ấy nói hảo cảm của tôi là 0, còn chưa thích cô ấy.\"\n \n\"Ngốc thật.\"\n \n\"Cho dù thích, thì làm sao có thể nói chứ?\"\n \n\"Con người tôi là thiết lập, nhưng tình yêu của tôi thì không.\"\n \nKhông lâu sau, game bắt đầu thử nghiệm trước.\n \nCơ thể tôi bắt đầu bị người chơi điều khiển.\n \nCho dù hành vi không khác biệt là bao, Thẩm Mộc Phong vẫn phát hiện ra điểm không đúng.\n \nÁnh mắt nhìn tôi ngày càng kỳ lạ.\n \n\"Đó không phải là cô ấy.\"\n \n\"Tôi vừa nhìn đã nhận ra.\"\n \n\"Nhưng tôi không biết đó là ai.\"\n \n\"Trong cơ thể cô ấy, dường như có rất nhiều người.\"",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-4.html"
}