{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 5",
    "content": "\"Đó là lần đầu tiên tôi tin vào cách nói \"luyến du\".\"\n \nTôi vì không chịu nổi cốt truyện.\n \nVùng vẫy trong game, rất nhanh đã bị phát hiện.\n \nNhà phát triển bắt đầu xóa bỏ ý thức tự giác của tôi.\n \nMột lần.\n \nHai lần.\n \nBa lần...\n \nKhông đếm xuể đã xảy ra bao nhiêu lần.\n \nChỉ là, mỗi lần tỉnh táo, tôi đều vô thức đi tìm Thẩm Mộc Phong.\n \nAnh ta cuối cùng cũng tin.\n \nVà cố gắng cứu tôi.\n \n\"Tôi thử can thiệp vào tuyến cốt truyện.\"\n \n\"Thỉnh thoảng có tác dụng.\"\n \n\"Ý thức của cô ấy sẽ tạm thời trở lại, nhưng không kéo dài.\"\n \n\"Bọn họ phát hiện ra tôi rồi.\"\n \nNhà phát triển đương nhiên không cho phép chuyện này xảy ra.\n \nVì vậy, lặp đi lặp lại sửa đổi thiết lập của chúng tôi.\n \nGia tăng thù hận của anh ta đối với tôi cũng như độ khó \"công lược\".\n \nTừ từ sửa đổi ký ức của anh ta.\n \n\"Tôi sẽ quên cô ấy.\"\n \nAnh ta viết: \"Tôi không muốn như vậy.\"\n \n\"Cô ấy rất đau khổ.\"\n \n\"Tôi không thể quên, quên rồi cô ấy sẽ không tồn tại, quên rồi sẽ không ai cứu cô ấy.\"\n \n\"Nhất định có cách có thể ghi nhớ, nhất định có cách có thể cứu cô ấy ra ngoài.\"\n \nVì vậy, Thẩm Mộc Phong thông qua hình thức ghi chép, tránh né việc bị kiểm tra.\n \nThường xuyên ôn lại những chuyện đã xảy ra.\n \nTrong hết lần này đến lần khác luân hồi cốt truyện, tìm kiếm phương pháp cứu tôi ra ngoài.\n \nMà tôi dường như rơi vào luân hồi vô tận.\n \nTiếp xúc với đàn ông, thoát khỏi sự kiểm soát, tìm Thẩm Mộc Phong cầu cứu, bị xóa bỏ.\n \nQuên, rồi thức tỉnh.\n \nRồi lại quên...\n \n\"Bọn họ thật độc ác.\"\n \n\"Giếc không được tôi, thì làm lẫn lộn cốt truyện.\"\n \n\"Từng bước hoàn thiện hành vi của Quý Dao.\"\n \nSổ viết được hơn nửa, chữ viết của Thẩm Mộc Phong ngày càng đau khổ.\n \n\"Người chơi ngày càng giống cô ấy.\"\n \n\"Tôi sắp phân biệt không rõ rồi.\"\n \n\"Hoặc là đã phân biệt không rõ rồi.\"\n \n\"Tôi không biết dưới lớp da trước mắt, rốt cuộc là linh hồn của ai.\"\n \n\"Thần ơi, có thể giúp con không?\"\n \nLật sang trang tiếp theo.\n \nTrên giấy dày đặc viết một câu:\n \n\"Đừng quên.\"\n \n\"Đừng quên.\"\n \n\"Đừng quên!\"\n \nTim tôi rất đau.\n \nNước mắt vỡ òa, gần như không còn sức lực để lật tiếp.\n \n\"Anh trai...\"\n \nTôi ngẩng đầu.\n \nLại thấy căn phòng tan ra thành từng chuỗi mã, thế giới đang sụp đổ.\n \nTôi nhặt cuốn sổ lên, nhanh chóng chạy ra khỏi nhà.\n \nĐám đông trên mạng xã hội lướt qua trên đầu:\n \n[Cứu mạng với mọi người ơi, đây là cốt truyện hay nhân vật game sống lại vậy?]\n \n[Đáng sợ quá, da gà em nổi hết lên rồi! Game tình yêu tử tế sao lại biến thành game kinh dị rồi?]\n \n[WoK, có mình tui khóc hả? Cảm giác họ khó khăn quá...]\n \n\"Anh trai!\"\n \nTôi chạy trên khu trượt tuyết.\n \nTrên mặt đất trắng xóa, lại không để lại chút dấu vết nào.\n \nGiống như tôi bây giờ, không còn tìm thấy bóng dáng ban đầu nữa.\n \n\"Anh trai! Anh ở đâu?\"\n \nĐáp lại tôi chỉ có tiếng gió ù ù.\n \nLại không giống tiếng gió.\n \nTôi đột nhiên phản ứng lại, kinh ngạc quay đầu nhìn lại.\n \nTuyết lở.\n \nCơ thể tôi lập tức bị nhấn chìm.\n \nStreamer giải thích:\n \n[\n]\n \nBọn họ, muốn giếc tôi.\n\r\n \n11\n \nCó kẻ đang bới tuyết trên đầu tôi.\n \n\"A Dao, A Dao...\"\n \nLà Thẩm Mộc Phong.\n \nSau khi anh ta cứu được tôi, tôi hoàn toàn mất ý thức.\n \nTỉnh lại lần nữa, tôi nằm trên giường.\n \nAnh ta túc trực bên cạnh, khuôn mặt thanh tuấn lộ vẻ tiều tụy.\n \n\"Anh trai...\"\n \nTôi khẽ động ngón tay, nhẹ giọng gọi.\n \nAnh ta nhìn tôi, ánh mắt phức tạp:\n \n\"Tỉnh rồi à?......Có chỗ nào không thoải mái không?\"\n \nTôi lắc đầu, nghẹn ngào nói: \"Anh trai, là em.\"\n \nMôi anh ta trắng bệch, mấy lần muốn nói, cuối cùng chỉ thốt ra:\n \n\"Anh đã nói rồi, đừng phí tâm tư vào anh.\"\n \n\"Tin em một lần, được không?\"\n \nTôi bật cười chua xót, nước mắt lại không ngừng tuôn rơi:\n \n\"Em không còn thời gian nữa rồi.\"\n \nLivestream gặp sự cố, code game chắc chắn phải viết lại từ đầu.\n \nĐây có lẽ là lần cuối cùng tôi được nói chuyện với anh ta bằng thân phận thật của mình:\n \n\"Anh trai, thật sự là em.\"\n \nTôi ôm lấy anh, gần như van xin.\n \nLiên tục gọi: \"Anh à, thật sự là em mà...\"\n \nAnh ta không đẩy tôi ra, thân thể khẽ run rẩy vì cố kìm nén.\n \nCuối cùng anh ta cũng nhắm mắt, cay đắng nói:\n \n\"Em thắng rồi.\"\n \nAnh ta phủ lên môi tôi.\n \nKhông mang theo chút dục vọng nào, giống như vĩnh biệt.\n \nTôi khóc rất nhiều.\n \nNhư tình tiết trong phim, tôi kéo anh ta, cùng nhau chìm đắm.\n \n\"Anh, em yêu anh.\n \nAnh ôm tôi vào lòng, thế giới chìm vào bóng tối.\n\r\n \n12\n \nTôi chưa từng nghĩ rằng mình còn có ngày tỉnh lại.\n \nNgười trước mắt là Cố Yến Từ.\n \nHắn đưa tay thăm dò nhiệt độ trên trán tôi.\n \n\"Không sốt rồi.\"\n \nHắn khẽ cười: \"Vốn còn muốn thử xem nhiệt độ 40 độ thế nào.\n \n\"Nhưng thấy em đáng thương như vậy, thôi vậy.\"\n \nTôi nhíu mày ghét bỏ.\n \nHắn xoa đầu tôi: \"Giận rồi?\"\n \nTôi hỏi hắn: \"Thẩm Mộc Phong đâu?\"\n \nHắn hỏi tôi: \"Thẩm Mộc Phong là ai?\"\n \nThẩm Mộc Phong bị xóa sổ rồi.\n \nTôi mất rất nhiều thời gian mới chấp nhận được sự thật này.\n \n\"Tại sao? Tại sao không trực tiếp giếc chếc tôi!\"\n \nĐêm khuya tỉnh giấc, tôi luôn hướng về phía trần nhà trống rỗng chất vấn.\n \nKhông có ai trả lời.\n \nBọn họ không còn cưỡng ép xóa bỏ ý chí của tôi nữa.\n \nNgược lại, muốn tôi tỉnh táo nhìn thân thể mình bị thao túng.\n \nNhư con rối bị giật dây, luân chuyển qua các cốt truyện khác nhau.\n \nGame nổi tiếng rồi.\n \nTôi tiếp xúc với càng ngày càng nhiều đàn ông.\n \nDuy chỉ có Thẩm Mộc Phong là không có.\n \nTôi gần như sụp đổ.\n \nĐể không quên anh, tôi cũng bắt chước anh, ghi lại từng chút một vào sổ tay.\n \nMỗi ngày ôn lại.\n \nCho đến khi Cố Yến Từ giam tôi lại.\n \nTrong phòng tối có đủ mọi thứ.\n \nNhững cảnh mà đám netizen mong chờ mỗi ngày đều diễn ra.\n \nNhưng tôi không còn nhìn thấy những dòng chữ đó nữa.\n \nCũng không biết giờ phút này, có bao nhiêu người, bao nhiêu cặp mắt đang nhìn thẳng vào tôi.\n \nNhưng đây không phải là điều khiến tôi sợ hãi nhất.\n \nĐiều tôi sợ hãi nhất là, nhà phát triển đang từng chút một xóa bỏ ký ức của tôi về Thẩm Mộc Phong.\n \nKhông có sổ tay, chẳng bao lâu nữa, tôi sẽ quên mất anh.\n \nTôi tê dại nằm trên giường, muốn kết liễu đời mình.\n \nKhông làm được.\n \nLại cưỡng ép bản thân nghe lời, muốn nhanh chóng đi hết đoạn cốt truyện này.\n \nNgười chơi không cho phép.\n \nTôi như bị nhốt trong lồng, rơi xuống sông.\n \nKhông thể trốn thoát, chỉ có thể tỉnh táo cảm nhận sự ngột ngạt khi nước tràn vào mũi.\n \nKhông bao giờ có ngày lên bờ.\n \nKhông biết qua bao lâu, tôi dốc hết sức lực, ngắn ngủi phá vỡ xiềng xích.\n \nKhóc lóc quỳ trên mặt đất, cầu xin Cố Yến Từ: \"Kết hôn đi.\"\n \nBàn tay đang bóp cằm tôi của hắn khựng lại, kinh ngạc nhìn vào đôi mắt tan vỡ của tôi:\n \n\"Cái gì?\"\n \n\"Kết hôn đi.\"\n \nGiọng tôi khàn đặc, mang theo tiếng nức nở: \"Em đồng ý rồi. Cố Yến Từ, em thích anh.\n \nXin anh đấy, kết hôn có được không?\"\n \nHắn cuối cùng cũng chịu thả tôi ra.\n \nSau hai tháng.\n \nTôi che đi ánh nắng chói chang, kéo thân thể mệt mỏi khắp nơi tìm kiếm sổ tay.\n \nNhư con cá trên bãi cát khát khao nguồn nước.\n \nTôi cầm cuốn sổ tay, tỉ mỉ xem.\n \nMuốn nhớ lại những chuyện đã quên.\n \nVô dụng.\n \nChữ viết đi vào não, chỉ còn lại những bóng hình mờ ảo.\n \nTôi hoảng sợ.\n \nNâng niu cuốn sổ, xem đi xem lại.\n \nNhưng hoàn toàn không tìm lại được những thứ đã bị xóa.\n \nTrong khoảnh khắc, tôi sụp đổ quỵ xuống đất.\n \nBi thương gào khóc:\n \n\"Anh ơi! Rốt cuộc, anh đã làm như thế nào để nhớ được em?\"\n\r\n \n14\n \nCố Yến Từ đang bận rộn chuẩn bị cho hôn lễ.\n \nCâu chuyện sắp đi đến hồi kết.\n \nHôm đó, người giúp việc tìm thấy một quyển sổ, nghi hoặc hỏi tôi:\n \n\"Phu nhân, đây có phải của cô không?\"\n \nTôi nhìn quyển sổ cũ kỹ, lắc đầu: \"Không phải.\"",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-5.html"
}