{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 1",
    "content": "Khoảnh khắc phát hiện ra mình là nữ chính trong livestream tình yêu.\n \nTrên màn hình livestream, đám người đang xúi giục người chơi chọn con đường \"ép buộc\".\n \n[Streamer ơi, streamer ơi, bảo Cố Yến Từ giam cầm nữ chính đi!]\n \n[Thần xin phụ nghị! Muốn xem chút kích thích!]\n \n[Đúng cái kiểu hắc hóa truy thê này mới đã!]\n \nAi ngờ tôi trực tiếp thoát khỏi cốt truyện.\n \nQuay phắt đi tìm đại boss ẩn có độ hảo cảm bằng 0.\n \nChỉ liếc hắn một cái.\n \nĐám người trên màn hình đã nổ tung:\n \n[What the...?! Độ hảo cảm của Thẩm Mộc Phong b.ắ.n vọt lên nhanh như uống nhầm thuốc k.í.c.h d.ụ.c thế kia?!\"]\n \n1\n \nTrên bàn mạt chược, Cố Yến Từ không chọn tôi.\n \nHắn hất cằm, ra hiệu Châu Mạt Mạt đánh thay hắn.\n \n\"Thắng thì của cô, thua thì tôi chịu.\"\n \nLời nói quen thuộc.\n \nTôi và hắn chính là bắt đầu như vậy.\n \nCâu chuyện về đạo diễn thiên tài và diễn viên vô danh, diễn ra trong một mối quan hệ không thể công khai.\n \nHắn rít một điếu thuốc, nhàn nhã ngồi sau lưng Châu Mạt Mạt.\n \nLơ đãng ngước mắt liếc nhìn tôi.\n \nTôi bình tĩnh bốc bài, vô tình để lộ hình xăm trên cổ tay.\n \n\"GYC.\"\n \nTrong mắt Châu Mạt Mạt mang theo ý cười, ngọt ngào hỏi:\n \n\"Chị Dao Dao, xăm tên ai vậy?\"\n \nCố Yến Từ khẽ hừ một tiếng.\n \nNhướn mày nhìn tôi, không kìm được đắc ý.\n \n\"Tên người chồng đã chếc của cô ta.\"\n \nNgười nói là Bạch Lạc, đỉnh lưu đương thời.\n \n\"Đúng không, chị?\"\n \nHắn chống cằm, khóe miệng treo một nụ cười đầy thâm ý, mong chờ nhìn chằm chằm tôi.\n \nTình yêu của những cậu trai trẻ luôn nồng nhiệt như vậy.\n \nĐốt cháy khiến mặt Cố Yến Từ xụ xuống.\n \nTôi đang định mở miệng, đột nhiên nhìn thấy trên bầu trời lướt qua một chuỗi chữ:\n \n[Ha ha ha, vẫn là cún con mới được!\"]\n \n[Game tình yêu xem chính là cái tu la tràng này! Sướng!\"]\n \n[Cố Yến Từ tức không? Bên ngoài thiếu gì trà xanh, ngoan ngoãn theo đuổi vợ đi cưng!\"]\n \nCái quỷ gì vậy?\n \nTôi nhíu mày.\n \nNhưng lại cảm thấy quen thuộc một cách khó hiểu.\n \nNgay sau đó, hai lựa chọn cũng đột nhiên xuất hiện trước mắt:\n \n\"Ừm\" và \"Không, là Cố Yến Từ\".\n \nTôi còn chưa kịp phản ứng, đã thấy một con trỏ nhấp vào lựa chọn đầu tiên.\n \n\"Ừm.\"\n \nKhông hiểu vì sao, tôi đáp lời.\n \nBạch Lạc cười vui vẻ.\n \nCố Yến Từ lại sắc mặt âm trầm.\n \nĐể kiểm soát tình hình, tôi buộc phải đuổi Bạch Lạc đi.\n \nKhi đi rửa tay trong nhà vệ sinh, Cố Yến Từ từ phía sau dán sát vào tôi.\n \n\"Giận rồi?\"\n \nHắn cúi xuống bên tai tôi, giọng điệu trêu chọc.\n \n[Ối ôi, không biết ai đang giận đấy!\"]\n \n[Sốt ruột lắm rồi hả? Độ hắc hóa tăng vọt kìa!\"]\n \nLại là những dòng chữ kỳ lạ đó.\n \nCác lựa chọn tiếp tục xuất hiện:\n \n[Không có, đã quen rồi.\"]\n \n[Sao có thể, chúng ta là quan hệ gì?\"]\n \nCon trỏ chọn cái thứ hai.\n \nTôi tự giễu cười cười, mở miệng nói: \"Sao có thể, chúng ta là quan hệ gì?\"\n \nCố Yến Từ cười khẩy: \"Cô nói xem?\"\n \nBàn tay trên eo di chuyển lên, khoảng cách nguy hiểm.\n \nTôi quay người lại, nghiêng đầu nhìn hắn: \"Ồ, quan hệ trên giường. Bất quá loại quan hệ này tôi có đầy. Tính là gì đây.\"\n \n[Woa ~ Trẫm tuyên bố, nữ chính game tình yêu này chính thức phong thần!\"]\n \n[Wow, lựa chọn này độ hắc hóa tăng nhanh quá!\"]\n \nTôi bỗng giật mình.\n \nNữ chính livestream tình yêu? Độ hắc hóa?\n \nNụ cười của Cố Yến Từ cứng đờ trên mặt, lồng n.g.ự.c kịch liệt phập phồng.\n \nMột lúc lâu sau, hắn nghiến răng nghiến lợi nói: \"Quý Dao, cô được đấy!\n \n\"Hai lựa chọn. Kết hôn, cô tiếp tục làm nữ chính bộ phim tiếp theo.\n \n\"Từ chối... vậy thì tôi sẽ đem cô, nhốt lại!\"\n \nHắn vừa dứt lời, đám người trên màn hình đã bắt đầu sôi sục:\n \n[Streamer ơi, streamer ơi, bảo Cố Yến Từ giam cầm nữ chính đi!\"]\n \n[Thần xin phụ nghị! Muốn xem chút kích thích!\"]\n \n[Đúng cái kiểu hắc hóa truy thê này mới đã!\"]\n \nTôi bừng tỉnh. Thì ra đây là người chơi đang livestream game tình yêu.\n \nMà tôi, chẳng qua chỉ là một nữ chính game tình yêu mà thôi.\n\r\n \n2\n \nHai lựa chọn hiện ra trước mắt.\n \n\"[...] Vậy thì tôi chọn cái thứ nhất.\"\n \n\"Không muốn, tôi không muốn kết hôn với anh.\"\n \nCon trỏ nhanh chóng di chuyển, chọn cái thứ hai.\n \n\"Không muốn, tôi không muốn kết hôn với anh.\"\n \nTôi quay mặt đi.\n \nCố Yến Từ ngẩn người, nhíu mày hỏi:\n \n\"Cô nói gì?\"\n \n\"Tôi không yêu anh.\"\n \nTôi thản nhiên nói.\n \nCố Yến Từ hai mắt đỏ ngầu, túm lấy cổ tay tôi: \"Không yêu? Không yêu thì xăm cái này làm gì?\"\n \nĐó là khi mới xác nhận quan hệ, tôi nhất thời xúc động đi xăm.\n \nVề nhà còn ngốc nghếch đăng lên Weibo.\n \nKết quả bị đám người trong khu bình luận ra sức chế giễu.\n \nCố Yến Từ từ đầu đến cuối không nói giúp tôi một lời.\n \nChỉ khoanh tay nhìn xuống, đầy thâm ý nói: \"Phải nhận rõ vị trí của mình chứ, Dao Dao.\"\n \nTrước mắt hiện ra lựa chọn hành động:\n \n\"[Im lặng.]\"\n \n\"[Ra tay khoét bỏ hình xăm.]\"\n \nĐám người trên màn hình hò hét:\n \n[\"Streamer! Khoét bỏ hình xăm!\"]\n \n[\"Đồng ý! Cho tôi ngược Cố Yến Từ thật mạnh!\"]\n \nChờ đã, khoét hình xăm?\n \nĐây là ngược hắn?\n \nĐây chẳng phải là ngược tôi sao?\n \nStreamer quả nhiên nghe theo lời đám người.\n \nTôi thấy lạnh cả sống lưng.\n \nKhông khống chế được mà lấy con d.a.o nhỏ từ trong túi ra, kề lên cổ tay.\n \nKhông...\n \nĐừng mà!\n \nTrong lòng tôi run lên, mạnh mẽ hất con d.a.o đi.\n \nThở dốc từng ngụm từng ngụm.\n \nĐám người trên màn hình: ?\n \nStreamer: ?\n \nCố Yến Từ kinh ngạc ôm lấy tôi, chỉ cảm thấy sợ hãi tột độ.\n \nTôi dùng sức đẩy hắn ra, trầm giọng nói:\n \n\"Tôi muốn... chọn cái thứ ba.\"\n \nNói xong, tôi xách túi quay người rời đi.\n \nChâu Mạt Mạt thừa cơ kéo thấp cổ áo đi vào.\n \nCả bầu trời đầy dấu chấm hỏi bay qua.\n \nStreamer game khống chế tôi bắt đầu phản hồi bug cho bộ phận chăm sóc khách hàng.\n \nTôi trở về nhà, bình tĩnh lại.\n \nTừ đám người trên màn hình biết được, đây là một game tình yêu hơi bệnh hoạn.\n \nĐặc biệt là \"tuyến theo đuổi vợ\" của Cố Yến Từ mà streamer đang chơi.\n \nGiai đoạn sau độ hắc hóa tăng đầy, sẽ có rất nhiều tình tiết play. Đối với tôi mà nói, quá mức đáng sợ và ngột ngạt.\n \nTôi không muốn đi con đường này, muốn trốn chạy.\n \nNhưng sắp bước vào cốt truyện quan trọng. Bộ phim mới khai máy, tôi sẽ trở thành nữ chính.\n \nMà đợi đến khi đóng máy, Cố Yến Từ sẽ nhốt tôi lại.\n \nPhải chấp nhận số phận sao?\n \nKhông. Tôi chợt nhớ tới một người. Có lẽ hắn có thể cứu tôi.\n \nTỉnh táo lại, tôi đã đứng bên ngoài biệt thự.\n \nMưa rơi xuống không hề báo trước……Tôi không mang ô.\n \nNgười đàn ông từ trên xe bước xuống, kinh ngạc nhìn tôi một cái.\n \nKhoảnh khắc tiếp theo, thần sắc như thường.\n \n\"Sao cô lại ở đây?\"\n \nÁnh mắt hắn xuyên qua, ra hiệu trợ lý che ô cho tôi.\n \nĐám người trên màn hình đột nhiên nổ tung: \n \n[\"Má ơi, đây không phải là Thẩm Mộc Phong sao? Đại boss ẩn! Lúc tôi chơi chưa bao giờ thấy!\"]\n \n[\"Cái người đàn ông khó công lược nhất toàn mạng? Hả? Sao đột nhiên chuyển đến đây rồi?\"]\n \n[\"Có ai tổng hợp lại trình tự lựa chọn của streamer không? Tôi cũng muốn chơi tuyến Thẩm Mộc Phong!\"]\n \nTôi nhìn dòng chữ lớn \"Độ hảo cảm là 0\" hiển thị trên đầu hắn, mím môi.\n \nThẩm Mộc Phong thấy tôi không nói gì, quay đầu muốn đi.\n \nTôi buộc phải nhẹ giọng gọi: \"Anh hai.\"\n3\nMàn hình bình luận nhảy loạn xạ như trẩy hội.\n \n\"Má nó, cái lũ shipper này rảnh rỗi sinh nông nổi thật đấy!\" Tôi thầm rủa, nhưng ngoài mặt vẫn phải giữ bình tĩnh.\n \nMẹ tôi, vừa mới gả cho ba dượng chưa bao lâu, đã cuỗm sạch tiền rồi cùng tình cũ cao chạy xa bay.\n \nBa dượng tức đến phát bệnh chếc.\n \nCòn tôi thì bị đá ra khỏi nhà không thương tiếc.\n \nThế nên, Thẩm Mộc Phong cực kỳ ghét tôi. Cái tình tiết cẩu huyết này!\n \n\"Có chuyện gì?\"\n \nGiọng hắn lạnh tanh, đến cả mời tôi vào nhà nói chuyện cũng không thèm. Đúng là đồ keo kiệt!\n \nTôi cúi gằm mặt, không biết phải mở miệng thế nào.\n \nChẳng lẽ nói với hắn rằng tôi là nữ chính trong cái game tình yêu c.h.ế.t tiệt này, nhưng tôi không muốn đi theo cái cốt truyện ngược luyến tàn tâm rồi nữ truy nam?\n \nChắc chắn hắn sẽ cho tôi là con điên mất.\n \nThẩm Mộc Phong liếc xéo tôi một cái, im lặng một lát rồi mới lên tiếng:\n \n\"Vào đi.\"\n \nTôi có hơi ngạc nhiên, nhưng vẫn bước theo hắn vào nhà.\n \nHắn cầm lấy khăn lông, tiến về phía tôi.",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-1.html"
}