{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 5",
    "content": "“Anh ta yêu cầu cô mang đứa trẻ trả lại.”\nTheo yêu cầu của cảnh sát, tôi đến đồn công an để hòa giải trực tiếp.\nTính ra, cũng đã hơn hai tháng kể từ lần cuối tôi gặp Triệu Hằng.\nAnh ta béo lên chút ít, nhưng cái thái độ thì vẫn ngạo mạn như xưa.\nHếch cằm lên, mắt nhìn người bằng nửa con ngươi, anh ta lên giọng:\n“Tô Hiểu Vân, anh không đến đây để cãi nhau với em.”\n“Nếu em còn muốn sống tử tế với anh, thì về nhà nhận lỗi với mẹ anh đi, xin lỗi một câu.”\n“Biết đâu bà mềm lòng, lại cho phép hai đứa mình đăng ký kết hôn.”\n“Nhưng em phải nhanh chóng sinh thêm đứa nữa, lần này nhất định phải là con trai.”\n“Còn mấy căn nhà và cửa hàng của em, cũng phải chuyển tên sang cho anh luôn.”\nLời vừa dứt, ngay cả anh cảnh sát cũng liếc anh ta bằng ánh mắt khó tin.\nThế nhưng Triệu Hằng vẫn hoàn toàn không nhận ra vấn đề.\nNgược lại, ánh mắt anh ta bỗng quét xuống điện thoại trên tay tôi, rồi tức khắc bùng nổ:\n“Tô Hiểu Vân, em lại đổi điện thoại mới à?!”\n“Bao giờ em mới bỏ được cái thói tiêu tiền như rác đó hả?!”\nMặt đỏ như gấc, cổ nổi gân xanh, anh ta hét toáng lên:\n“Em có biết không, mẹ anh bây giờ vẫn đang dùng cái điện thoại cũ mà anh bỏ ra từ ba năm trước đấy!!”\nCó lẽ vì ảnh hưởng từ gia đình gốc, Triệu Hằng đặc biệt nhạy cảm với chuyện tiền bạc.\nTrước đây, tôi từng nể mặt và nhường nhịn lòng tự trọng mong manh của anh ta.\nNhưng bây giờ, tôi chỉ hận không thể đạp anh ta xuống tận bùn.\nTôi cười khẩy, phản bác lại:\n“Mẹ anh vẫn dùng điện thoại cũ là vì anh là đồ vô dụng, không liên quan gì đến tôi cả.”\nTriệu Hằng lập tức nghẹn lời, trợn trừng mắt, mặt đỏ gay, cổ nổi gân xanh.\nCảnh sát khuyên chúng tôi giữ bình tĩnh, rồi hỏi rõ mối quan hệ giữa hai người.\nTôi trả lời đúng sự thật:\n“Trước đây từng quen nhau một thời gian, sau đó chia tay vì nhiều mâu thuẫn.”\nTriệu Hằng cười lạnh:\n“Chia tay? Nghe hay quá ha.”\n“Cô sinh cả con rồi, ngoài tôi ra, còn có thằng đàn ông nào thèm lấy cô chắc?”\n“Tô Hiểu Vân, tôi đang cho cô bậc thang để bước xuống, biết điều thì đừng làm lớn chuyện.”\n“Đến lúc mất mặt rồi lại chẳng biết chui đi đâu đâu!”\nTôi bình tĩnh nhìn thẳng vào mắt anh ta:\n“Ai nói với anh… đứa bé là con anh?”\nTôi đã tham khảo ý kiến luật sư.\nTrong trường hợp mẹ đơn thân sinh con mà chưa đăng ký kết hôn, đứa bé mặc định sẽ mang họ mẹ, nhập hộ khẩu bên mẹ.\nNếu Triệu Hằng muốn xác nhận huyết thống, phải có kết quả giám định ADN.\nNhưng chỉ cần tôi là mẹ của đứa trẻ không đồng ý, thì anh ta không có quyền yêu cầu giám định.\nVà điều đó… biến toàn bộ tình huống thành thế không lối thoát cho anh ta.\nGiờ phút này, chuyện chưa đăng ký kết hôn lại trở thành lá chắn pháp lý bảo vệ tôi.\nTriệu Hằng dường như đã nhận ra ý đồ của tôi, tức tối gào lên:\n“Cô đừng tưởng vài cái trò lắt léo đó là qua mặt được tôi!”\n“Nếu cô không trả lại con cho tôi, tôi sẽ để cả thế giới biết cô là đồ đàn bà hư hỏng, không ai thèm!”\nTôi quay sang cảnh sát, giọng điềm nhiên:\n“Anh ta đang xúc phạm danh dự, đe dọa tôi.”\n“Cái này… có phải là vi phạm pháp luật không ạ?”\nVì hai bên không đạt được thỏa thuận, buổi hòa giải cuối cùng cũng chỉ có thể kết thúc trong bế tắc.\nCảnh sát chỉ đưa ra lời cảnh cáo miệng với Triệu Hằng, yêu cầu anh ta không được tiếp tục quấy rối cuộc sống của tôi.\nTôi không hoàn toàn hài lòng với kết quả này, nhưng nhất thời cũng chưa nghĩ ra cách giải quyết nào tốt hơn.\nRa khỏi sảnh đồn công an, thời tiết bỗng trở lạnh mưa tuyết rơi lất phất.\nTriệu Hằng vội vã chạy tới thành phố A, chẳng mang theo gì, trên người chỉ có một chiếc áo khoác mỏng, đang run lên vì lạnh.\nCòn tôi thì bước vào vị trí ghế lái trong xe hơi, ấm áp, sạch sẽ.\nTôi hạ nửa cửa kính xe, nhìn anh ta với ánh mắt đầy khinh miệt:\n“Tôi với anh… vốn dĩ không cùng một thế giới.”\n“Như chiếc xe này chẳng hạn, không phải xe sang đâu, chỉ tầm năm trăm triệu thôi.”\n“Nhưng với mức lương của anh, không ăn không uống, cũng phải vài năm mới mua nổi… phải không?”\nTôi hiểu rõ tính cách của Triệu Hằng chỉ cần dính đến tiền, anh ta sẽ lập tức nổi cơn tam bành.\nVà đúng như tôi dự đoán, vừa nghe xong, dây thần kinh cuối cùng trong đầu anh ta lập tức đứt phựt.\nAnh ta giận dữ chộp lấy một viên đá, ném thẳng vào cửa kính xe.\nHậu quả là… chúng tôi còn chưa rời khỏi cổng đồn công an, đã bị kéo ngược lại.\nTriệu Hằng cố cãi:\n“Chuyện nhà tôi, tôi đập xe nhà mình thì phạm pháp cái gì?!”\nTôi lập tức tuyên bố rõ ràng:\n“Tôi với anh không có bất kỳ quan hệ nào cả.”\n“Và tôi nhất định sẽ kiện anh ta đến cùng.”\nCuối cùng, Triệu Hằng bị xử 15 ngày tạm giam vì có hành vi cố ý gây thương tích và phá hoại tài sản người khác.",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-5.html"
}