{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 6",
    "content": "Chi phí sửa xe phải đợi định giá cụ thể, nhưng ước tính không dưới 100.000 tệ.\nVừa nghe đến chuyện phải bồi thường, Triệu Hằng hoảng loạn thật sự.\nBên ngoài, anh ta là hình mẫu \"người thành đạt\" có xe, có nhà, có việc làm tốt.\nNhưng tôi thì quá rõ tình hình tài chính thật sự của anh ta.\nKhông những không có nổi một xu tiết kiệm, mà còn nợ tín dụng chồng chất, mỗi tháng đều phải xoay sở từng đồng.\nĐừng nói trăm ngàn… giờ đến mười ngàn cũng không có nổi.\nHết đường cứng, Triệu Hằng bắt đầu đổi giọng, lôi tình cảm ra làm bài giảng hòa:\n“Một ngày vợ chồng trăm ngày nghĩa, Hiểu Vân, em đừng cố chấp như thế…”\n“Nếu anh có án, sau này con gái mình cũng sẽ bị liên lụy đấy…”\nTôi chỉ mỉm cười, nhàn nhạt đáp:\n“Mấy chuyện sau này… công ty bảo hiểm sẽ liên hệ với anh.”\nKhi tôi trở về nhà, con gái vẫn còn đang ngủ say.\nNhìn gương mặt nhỏ nhắn, yên bình của con bé, lòng tôi mềm lại như nước.\nTôi không kìm được, cúi xuống hôn nhẹ lên má con.\nĐây là m.á.u mủ ruột thịt của tôi. Là bảo vật tôi sẽ nâng niu cả đời.\nTôi sẽ không bao giờ để con có bất kỳ liên hệ nào với kẻ cặn bã như Triệu Hằng.\nCàng không bao giờ cho phép anh ta có cơ hội lại gần con bé dù chỉ một bước.\nTôi vốn quen thói \"có gì vui mới kể\", nên ngay cả bố mẹ, có những chuyện… tôi cũng chưa từng nói ra.\nTừng có lần, khi tôi đăng nhập vào máy tính, vô tình thấy được lịch sử tìm kiếm chưa kịp xóa của Triệu Hằng:\n“Vợ chết, chồng có được thừa kế tài sản không?”\n“Làm thế nào để hợp pháp chuyển tài khoản tiết kiệm của vợ sang tên chồng?”\n“Cách tạo ra tình huống khó sinh?”\nNhìn những dòng đó, tôi lạnh sống lưng.\nTôi biết anh ta không phải người tốt, nhưng không ngờ… lại độc ác đến mức muốn lấy cả tiền lẫn mạng của tôi.\nTôi không khỏi rùng mình nghĩ lại:\nNếu như đứa bé trong bụng tôi là con trai, có khi tôi sẽ mãi mãi không nhận ra bản chất thật của anh ta…\nVà rồi… c.h.ế.t một cách mơ hồ, ngu ngốc.\nTrong thời gian Triệu Hằng bị tạm giam, mẹ anh ta liên tục gọi điện chửi rủa, miệng lưỡi độc địa, câu nào cũng là lời lẽ tục tĩu, chợ búa.\nTôi không nổi giận, chỉ lặng lẽ ghi âm, lưu lại toàn bộ làm bằng chứng.\nBằng trực giác, tôi biết cặp mẹ con này… chắc chắn không dễ gì buông tha việc này.\nVà quả nhiên, một tháng sau, linh cảm của tôi thành sự thật.\nKhông biết bà ta nghe ngóng được từ đâu, tìm tới tận nhà máy của gia đình tôi.\nLại còn dẫn theo một đám phóng viên truyền thông, bày trò trước ống kính.\nBà ta quỳ rạp xuống đất, vừa khóc vừa gào, nước mắt nước mũi tùm lum:\n“Tô Hiểu Vân là đồ đàn bà độc ác!”\n“Nó cướp sạch tiền con trai tôi, còn giấu luôn cháu nội, không cho nhà tôi gặp mặt!”\n“Con trai tôi chỉ đến đòi lại công bằng thôi, mà con mụ này cấu kết với nhân tình, đánh con tôi trọng thương, giờ còn nằm liệt giường!”\n“Hôm nay, dù tôi có phải c.h.ế.t ở đây, tôi cũng phải đòi lại công lý!”\nMẹ của Triệu Hằng chính là người đàn bà “diễn sâu” nhất mà tôi từng gặp.\nKhóc lóc, ăn vạ, dọa tự tử,..mấy chiêu trò đó bà ta dùng không biết bao nhiêu lần.\nTôi từng sống chung với bà ta một thời gian, tất nhiên hiểu quá rõ bản chất ấy.\nNhưng người ngoài cuộc thì không như vậy chỉ cần nhìn qua vài hình ảnh sướt mướt là dễ dàng bị đánh lừa.\nDo sự việc quá ầm ĩ, dù tôi đã kịp thời báo cảnh sát và giải tán đám đông nhưng vẫn có người chụp được ảnh, quay được clip rồi tung lên mạng.\nTrên mạng bắt đầu lan truyền tin đồn thất thiệt, thêu dệt đủ kiểu.\nThậm chí cả đối tác làm ăn của công ty cũng bắt đầu gọi tới hỏi thăm.\nBố mẹ tôi tức đến run người:\n“Thật là hoang đường! Bao giờ nhà mình thuê người đánh con bà ta hả?”\n“Còn nói cướp tiền của con trai bà ta? Nhà mình thiếu tiền từ bao giờ?!”\nTôi chỉ nhẹ nhàng lắc đầu:\n“Tò mò, hóng chuyện là bản năng con người.”\n“Đa phần người ta chỉ tin thứ họ muốn tin thôi.”\nỞ thời điểm này, bất cứ lời giải thích nào cũng trở nên vô nghĩa.\nMuốn dập tắt dư luận, chỉ có cách ra đòn thật mạnh.\nTừ ngày Triệu Hằng lộ nguyên hình, tôi đã bắt đầu âm thầm thu thập bằng chứng.\nTin nhắn, ghi âm, video, cuộc gọi — tất cả đều được tôi lưu lại cẩn thận.\nTôi không làm gì sai, nên không có gì phải sợ nếu chuyện bị làm lớn.\nBọn họ có thể tìm đến truyền thông? \nTôi cũng có thể.\nBọn họ muốn dẫn dắt dư luận?\nTôi còn làm được tốt hơn, chuyên nghiệp hơn.\nTôi có tiền, có mối quan hệ, có đội ngũ truyền thông và pháp lý riêng.\nTôi lập tức liên hệ với bộ phận pháp chế của công ty, khởi kiện cặp mẹ con kia về tội vu khống và xâm phạm danh dự cá nhân.\nSau đó, tôi bắt tay cùng các KOL địa phương, liên hệ các kênh truyền thông uy tín, đăng video phản bác kèm thư luật sư chính thức, tuyên bố:\n“Sẽ theo đuổi trách nhiệm pháp lý đến cùng.”",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-6.html"
}