{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 1",
    "content": "Ca mổ kết thúc, y tá đẩy tôi ra khỏi phòng sinh, mỉm cười báo tin:\n“Chúc mừng cả nhà mẹ tròn con vuông, là một bé gái nhé.”\nNhưng sắc mặt Triệu Hằng lại không hề vui vẻ.\nAnh ta trầm giọng nói:\n“Tiểu Vân, anh có chuyện muốn bàn với em.”\n“Con là do em nhất quyết muốn sinh, sau này em tự mà chăm.”\n“ Đừng có mong nhờ vả người khác. Mẹ anh cũng đâu có nợ gì em.”\nTôi gật đầu:\n“Còn gì nữa không?”\nThấy tôi bình tĩnh đến vậy, Triệu Hằng có chút bất ngờ.\n Anh ta nói tiếp:\n“Với lại, em cũng nên sửa lại cái tính của mình đi.”\n“Quần áo có mà mặc là được rồi, mỹ phẩm thì đừng mua nữa.”\n“Em làm mẹ rồi, tiêu xài cũng phải biết tiết chế. Sống là phải biết tiết kiệm.”\nNghe những lời này, tôi chẳng thấy bất ngờ chút nào.\nVì từ lâu tôi đã hiểu rất rõ, cái nhà này là kiểu gì.\nLần trước khám thai xong, mẹ chồng cầm tấm siêu âm đi khắp nơi tìm người hỏi.\nKhi biết đó là con gái, bà lập tức sa sầm mặt:\n“Con gái chỉ tổ tốn kém, đứa đầu tiên nhất định phải là con trai.”\nBà ta yêu cầu tôi phá thai. Bị tôi từ chối, bà lại lén tiếp cận bác sĩ.\nĐưa tiền hối lộ, mong bác sĩ âm thầm làm phẫu thuật bỏ thai.\nKết quả bị bác sĩ mắng thẳng mặt:\n“Bây giờ là thời đại nào rồi mà còn trọng nam khinh nữ?”\n“Bà làm vậy là phạm pháp! Chúng tôi có trách nhiệm với cả sản phụ lẫn thai nhi!”\nLời Triệu Hằng vừa dứt, nụ cười trên mặt y tá cũng gần như cứng đơ lại.\nCòn tôi thì vẫn điềm nhiên gật đầu:\n“Được, em biết rồi.”\nThấy tôi \"biết điều\" như vậy, sắc mặt Triệu Hằng cuối cùng cũng dễ chịu hơn đôi chút.\n“Anh chỉ xin nghỉ được nửa ngày, chiều còn phải đi làm.”\n“Em cứ nghỉ ngơi cho tốt, mai anh lại vào thăm.”\nY tá không nhịn được lên tiếng:\n“Vợ anh vừa mới phẫu thuật xong, người nhà tốt nhất nên ở lại chăm sóc một chút…”\nTôi cắt lời cô ấy, dịu dàng mà thấu hiểu:\n“Không sao đâu. Công việc quan trọng hơn, anh cứ đi đi.”\n“Cô Y tá ơi, làm phiền đưa tôi về phòng nghỉ nhé.”\nTầng trên của bệnh viện tư này là khu dưỡng sinh sau sinh cao cấp.\nTôi đã đặt sẵn gói dịch vụ cao nhất – sáu bảo mẫu và điều dưỡng đã sẵn sàng đợi lệnh.\nTôi gọi tất cả lại, căn dặn rõ ràng:\n“Công việc của các cô rất đơn giản:”\n“Một là chăm sóc tốt cho tôi và con tôi.”\n“Hai là, ngoài tôi ra, không ai được tiếp cận đứa bé.”\n“Đặc biệt là những người tự xưng là chồng tôi hay mẹ chồng – tuyệt đối không được để họ đến gần.”\nSở dĩ tôi có thể bình tĩnh như thế, là vì tôi đã sớm đưa ra quyết định rồi.\nKhoảnh khắc sinh con xong, cũng chính là lúc tôi cắt đứt hoàn toàn với cái gia đình đó.\nTôi ngủ một đêm yên ổn và thoải mái tại trung tâm chăm sóc sau sinh.\nSáng hôm sau, điện thoại của Triệu Hằng gọi đến.\nGiọng anh ta vẫn khó chịu như thường:\n“Bệnh viện tư đắt lắm, không có chuyện gì thì em mau xuất viện đi.”\n“Cuối năm bận rộn, anh không có thời gian đón em đâu. Tự bắt xe buýt mà về.”\nLúc đó, tôi đang tựa người lên chiếc gối êm, nhâm nhi chén canh bổ do chuyên gia dinh dưỡng nấu, vừa nghe điều dưỡng viên giới thiệu kỹ lưỡng các gói phục hồi sau sinh.\nTôi thong thả đáp:\n“Không vội, để hết tháng ở cữ rồi về.”\nTriệu Hằng nghiến răng:\n“Em còn định ở trung tâm đó đến bao giờ? Em biết một tháng tốn bao nhiêu tiền không?!”\nTôi mỉm cười:\n“Hai trăm nghìn tệ. Vừa cà thẻ xong, còn nóng hổi đấy. Muốn xem hóa đơn không?”\nVừa dứt lời, đầu dây bên kia đã nổ tung.\n“Anh muốn đổi xe thì em bảo không có tiền!”\n“Bây giờ lại tiêu hai trăm nghìn ở trung tâm sau sinh?!”\n“Tô Tử Vân, em điên rồi à?! Mau hoàn tiền lại ngay! Về nhà!”\nTôi chẳng buồn quan tâm đến tiếng gào thét điên cuồng của anh ta, chỉ lạnh nhạt cúp máy rồi vứt điện thoại sang một bên.\nThật ra, ngay từ lúc chọn bệnh viện sinh, tôi và Triệu Hằng đã từng cãi nhau một trận.\nAnh ta cho rằng sinh ở bệnh viện tư là quá tốn kém, hoàn toàn không cần thiết.\n“Mẹ anh sinh anh còn chẳng vào bệnh viện, một đồng cũng không tốn.”\n“Bao nhiêu phụ nữ sinh con, có ai như em đâu, yếu ớt đòi hỏi đủ điều?”\nTôi nói:\n“Tôi tự trả.”\nVẻ mặt Triệu Hằng lập tức thay đổi.\n“Cái tính tiêu hoang của em bao giờ mới bỏ được hả?”\n“Tốt nhất đưa thẻ ngân hàng của em đây, để anh giữ giùm!”\n“Cái nhà này mà giao cho em, sớm muộn cũng sạt nghiệp!”\nToàn bộ tiền tiết kiệm của tôi đều nằm trong một chiếc thẻ ngân hàng.\nTriệu Hằng không biết con số chính xác trong đó, nhưng đã nhiều lần có ý nhắm vào.\nLúc thì nói muốn đổi xe, lúc lại bảo đầu tư làm ăn, lúc lại viện cớ cho bạn thân \"vào sinh ra tử\" mượn tạm.\nNhưng lần nào tôi cũng tìm cách từ chối khéo.\nAnh ta tức tối, dằn mặt tôi:\n“Vậy từ giờ anh sẽ không đưa em một đồng nào nữa.”\n“Muốn nuôi con à? Tự mà lo đi.”\nAnh ta tưởng có thể dùng tiền để ép được tôi.",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-1.html"
}