{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 2",
    "content": "Giáo viên chủ nhiệm cười trách:\n \n“Đừng làm bạn mới sợ, Phỉ Nhi chưa quen với trường, mọi người phải giúp đỡ bạn ấy nhiều vào.”\n \nĐám nam sinh lại náo nhiệt: “Biết rồi ạ!”, “Thầy yên tâm!”, “Bạn mới cứ để bọn em lo!”…\n \nThầy chủ nhiệm gật đầu hài lòng, rồi bất ngờ chuyển giọng:\n \n“Bạn Phỉ Nhi đến từ thành phố lớn, từng trải, học lực cũng xuất sắc, từ hôm nay sẽ đảm nhận vai trò lớp trưởng.”\n \nNgay lập tức, tiếng reo hò biến mất, mọi ánh mắt đổ dồn về phía tôi.\n \nThầy chủ nhiệm dừng lại một chút, nhìn tôi:\n \n“Đinh Đang sẽ làm lớp phó, hỗ trợ bạn Phỉ Nhi sớm làm quen với lớp.”\n \nTôi thấy rất khó chịu.\n \nMột người mới tới, chẳng quen ai, ai biết tính cách ra sao, dựa vào đâu mà làm lớp trưởng?\n \nChắc lúc đó mặt tôi không dễ coi, và tôi cũng không đứng lên thể hiện gì cả.\n \nThầy chủ nhiệm cau mày, nhìn tôi nói:\n \n“Thừa nhận người khác giỏi hơn mình, khó đến thế sao?\n \n“Ba người đi cùng, ắt có người là thầy, đạo lý ấy em không hiểu à?”\n \nTừng câu như đánh vào mặt tôi.\n \nTôi nhẫn nhịn, cuối cùng vẫn phải cúi đầu trước uy quyền của giáo viên:\n \n“Vâng, thầy yên tâm, em sẽ hỗ trợ bạn tốt.”\n \nCảm giác đó…\n \nGiống như nuốt phải con ruồi chết, còn phải giả vờ ngon miệng.\n \nTống Phỉ Nhi cũng không phải dạng vừa. Tan học, cô ấy rụt rè bước đến bàn tôi.\n \n“Lớp trưởng…”\n \nTôi ngẩng lên nhìn cô ấy.\n \nCô cắn môi dưới, khuôn mặt trắng trẻo tinh khôi, lại ra vẻ sắp khóc – đúng là…\n \nTrà xanh chính hiệu.\n \n“Lớp trưởng Phỉ Nhi, cậu làm vẻ mặt đó là có ý gì? Tôi có bắt nạt cậu đâu?”\n \nTôi bực mình – dám bày trò này trước mặt cả lớp à!\n \n“Không có…” Giọng cô ấy nhỏ như muỗi, “Lớp trưởng Đinh Đang, tớ không có ý tranh vị trí của cậu, tớ mới đến, cái gì cũng chưa hiểu, cậu đừng giận mà…\n \n“…Là thầy Chung không nói trước với tớ… Hay là, tụi mình cùng đi nói với thầy, nhờ thầy trả lại vị trí lớp trưởng cho cậu nhé…”\n \nCô ấy tỏ vẻ rất chân thành.\n \nTôi như nghe được chuyện cười nhất thế giới.\n \nChuyện thầy chủ nhiệm đã quyết, tôi còn chưa kịp bày tỏ bất mãn lúc nãy, giờ mà đi nói lại? Muốn thầy ấy nghĩ tôi không biết điều đến tận cùng địa ngục à?\n \nTôi nhìn cô ấy kỹ càng, như đang thẩm vấn.\n \nCon nhỏ tâm cơ!\n \nRõ ràng là giờ ra chơi, nhưng vì cô ta mà cả lớp trở nên yên tĩnh dần.\n \nCả lớp dõi mắt về phía này, không ai dám lên tiếng.\n \nTống Phỉ Nhi đột nhiên khóc òa, giọng to rõ:\n \n“Tớ không cố ý đâu, Đinh Đang, tớ trả lại lớp trưởng cho cậu, cậu đừng giận tớ mà… hu hu…”\n \nTôi bỗng hiểu được nỗi bất lực của những cô gái bình thường khi đối mặt với “trà xanh” – khi “đạo đức giả” treo lơ lửng trên cổ, muốn thoát ra khỏi cái gông xiềng ấy… thật quá khó!\n \nMọi người xung quanh đều đang chờ câu trả lời của tôi, càng nhiều ánh mắt đổ dồn về phía tôi, đầy mong đợi.\n \nTôi như bị ép dồn vào đường cùng, chậm rãi đứng dậy, nhìn thẳng vào cô ta:\n“Bạn Tống, làm tốt vai trò lớp trưởng của bạn đi, không ai làm khó bạn cả.”\n \nNgay lập tức, Tống Phỉ Nhi nín khóc mỉm cười, nắm lấy tay tôi, lắc lắc làm nũng:\n \n“Biết ngay là Đinh Đang tốt nhất mà! Tớ mới đến lớp, cậu sẽ không bỏ rơi tớ đâu nhỉ?”\n \nTôi: …\n \nTôi tức đến bật cười.\n \nNhìn cái kiểu được đằng chân lân đằng đầu của cô ta kìa!\n \n“Giúp!” – tôi kéo dài giọng – “Không chỉ tôi giúp, mà cả lớp này đều giúp!”\n \nTôi liếc nhìn đám học sinh đang hóng chuyện xung quanh, hỏi thẳng:\n \n“Có phải không mọi người?”\n \n“Phải!” – Mấy nam sinh cười hô hố, mấy nữ sinh thì người im lặng, người bĩu môi…\n \n—----\n\r\n \nThầy Chung thực sự “yêu thương” Tống Phỉ Nhi.\n \nTrong kỳ kiểm tra đánh giá đầu tiên sau khai giảng, Tống Phỉ Nhi – “công chúa từng trải, học lực ưu tú” – đừng nói là top 5 toàn khối, đến top 5 trong lớp cũng không lọt nổi.\n \nTổng điểm còn thấp hơn tôi 13 điểm.\n \nThầy Chung tìm cho cô ta cả đống lý do:\nNào là không quen khí hậu, chưa thích nghi được phương pháp dạy ở đây, đề bài quá đơn giản khiến học sinh có tư duy linh hoạt dễ sai…\n \nThầy Chung an ủi cô ta: “Từ từ sẽ ổn thôi, thích nghi được là được mà.”\n \nRồi quay sang dặn tôi: “Việc lớp em phải gánh vác nhiều hơn, đừng có mang danh lớp phó mà không làm gì!”\n \nTôi bật cười ngay tại chỗ – nói như thể Tống Phỉ Nhi từng làm việc lớp vậy.\n \nThầy Chung trừng mắt nhìn tôi, tôi cúi đầu giả vờ làm nấm.\n \nTừ khi Tống Phỉ Nhi vào lớp, mỗi lần giao nhiệm vụ, câu mở đầu của thầy Chung luôn là:\n“Lớp trưởng Phỉ Nhi phụ trách chính”, sau đó mới gọi tôi hoặc các cán bộ lớp khác hỗ trợ.",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/2.html"
}