{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 6",
    "content": "Tôi đứng dựa vào cánh cửa phòng, không thể nhúc nhích dù chỉ một chút.\n \n“Anh muốn gì?!” – mẹ tôi đầy cảnh giác, “Họ Tống kia, tôi đã nói rõ ràng với anh hồi chiều! Trừ khi anh là chủ nợ, giữa chúng ta không có bất kỳ mối quan hệ nào!”\n \n“Phải phải phải, em nói đúng….” – ông ta gật gù, “Đây là 500.000 tệ, ngoài số tiền em từng trợ cấp cho tôi, còn là chút tiền bù đắp…\n \n“Hồi đó tôi đã nói rồi, nhất định sẽ trả lại em …Sau này em đổi số điện thoại, tôi tìm mãi không được, cũng không biết em đã sinh con…\n \n“Thấy em sống tốt như vậy, tôi cũng yên lòng! Nếu em cho phép, tôi muốn thỉnh thoảng đến thăm hai mẹ con, để tôi thực hiện trách nhiệm của một người cha…”\n \n“Tôi nói cho anh biết – không bao giờ có chuyện đó!”\n \nGiọng mẹ tôi và người đàn ông cứ vang lên ngắt quãng.\n \nTôi nghe thấy họ nhắc đến tên tôi, tên Tống Phỉ Nhi, nghe thấy cả tên thầy Chung…\n \nNgười đàn ông ấy tỏ ra rất thành khẩn, liên tục năn nỉ mẹ tôi cho ông ta cơ hội bù đắp, nói sẽ cố gắng chăm sóc hai mẹ con.\n \nThân phận người đàn ông đó không cần nói cũng rõ – chính là cha của Tống Phỉ Nhi, tân huyện trưởng, và cũng là cha ruột của tôi.\n \nHơn nửa tiếng sau, ông ta rời đi.\n \nÔng để lại hai bộ quần áo, một bộ mỹ phẩm, một hộp nhỏ chứa vàng, và…\n \n500.000 tệ tiền mặt.\n \n—---\n \nKhi tôi ra khỏi phòng học,\n \nMẹ tôi vẫn ngồi trên ghế sofa, day thái dương, chưa hề động đến bất kỳ thứ gì trên sàn.\n \n— “Mẹ, mẹ ổn không? Không sao chứ?”\n \n— “Con nghe thấy hết rồi à?”\n \n— “Vâng. Con tưởng mẹ sẽ ném hết đồ ra ngoài.”\n \n— “Vậy con nghĩ mẹ nên ném đi à?”\n \n— “Không… con sợ mẹ sẽ ném đi.”\n \nMẹ tôi bật cười.\n \nTừ sau chuyện năm xưa, mẹ sống một mình bao năm, tất bật ngược xuôi, hoàn toàn dựa vào chính mình. Tôi tưởng bà sẽ coi tiền như rác, chọn lấy cái gọi là khí tiết.\n \n— “Mẹ không còn là cô gái 20 tuổi nữa, mẹ hiểu kiếm tiền không dễ, sẽ không dại gì mà chối bỏ tiền bạc. Đinh Đang, mẹ chỉ sợ con không đồng tình với cách làm của mẹ thôi.”\n \n— “Mẹ à, con đã lớn rồi.”\n \nKhi nói đến chuyện “đàn ông”, tôi tự nhận mình đã trưởng thành.\n\r\n\n\r\n \n—--------\n \nChỉ sau một cuối tuần, thầy Chung thay đổi hoàn toàn.\n \nÁnh mắt nhìn tôi, từ chán ghét chuyển sang ôn hòa, thân thiện, toàn là thiện ý.\n \nThầy gọi tôi trả lời câu hỏi, giao cho tôi việc không liên quan đến Tống Phỉ Nhi, sau đó còn khen ngợi công khai, nói tôi là tấm gương học tập của cả lớp!\n \nBạn thân tôi kinh ngạc:\n \n“Thầy Chung bị làm sao vậy?! Cậu bỏ bùa thầy à?”\n \nTôi nói:\n \n“Tớ đâu có bỏ bùa, chắc là dây thần kinh của thầy cuối cùng thông rồi ấy mà!”\n \nNhưng tôi hiểu rất rõ trong lòng:\n \nLàm gì có dây thần kinh nào thông – chỉ là “quyền lực khiến ma quỷ cũng phải cúi đầu”.\n \nVị cha ruột kia của tôi, chắc chắn đã gọi điện trực tiếp cho thầy Chung, có thể nói thẳng, cũng có thể bóng gió – dặn thầy chăm sóc tôi.\n \nMấy năm nay, mẹ tôi cũng biết điều, lễ tết đều biếu thầy chút quà, tặng thẻ mua sắm…\n \nNhưng mà quyền lực – mãi mãi mạnh hơn tiền bạc.\n \nTôi đang chờ đợi.\n \n—------\n \nTôi và Tống Phỉ Nhi lại là chị em cùng cha khác mẹ.\n \nChuyện này khiến tôi cực kỳ sốc!\n \nTính cách chúng tôi hoàn toàn trái ngược, vậy mà 50% gen lại đến từ cùng một người đàn ông.\n \nNgười đàn ông họ Tống đó – gen di truyền đúng là yếu kém, để cả tôi và Tống Phỉ Nhi đều giống mẹ mình.\n \nMẹ tôi tính cách mạnh mẽ, không dựa dẫm đàn ông, làm ăn nhỏ mà vẫn phát đạt.\n \nMẹ cô ta, tôi đoán – yếu đuối, “trà xanh”, thích khóc, bị “hội chứng công chúa” nặng.\n \n—------\n \nTống Phỉ Nhi không được lòng trong lớp.\n \nThế kỷ 21 rồi, cô ta vẫn còn sống trong kịch bản “nữ chính nhỏ bé” của thập niên 80, tưởng khóc là có thể chiếm được thiên hạ.\n \nTư duy của cô ta:\n \nĐàn ông chinh phục thế giới – đàn bà chinh phục đàn ông.\n \nCô ta trang điểm, ăn mặc, xinh đẹp, yểu điệu, nước mắt lưng tròng, yếu đuối dễ thương…\n \nThành công khiến đa số nam sinh xem cô ta là đối tượng cần được bảo vệ, đồng thời cũng khiến gần như toàn bộ nữ sinh trong lớp ghét cay ghét đắng.\n \nMỗi tối trước khi ngủ, đề tài tán gẫu trong ký túc xá 80% là nói về cô ta.\n \n— “Tống Phỉ Nhi ghê tởm thật sự!\n \nCác cậu biết không, trưa nay lúc lấy cơm, cô ta gọi La Phi là “anh trai” đó!\n \nBên cạnh là Trương Tĩnh – suýt nữa hắt cả khay cơm vào mặt cô ta luôn!”\n \nLa Phi và Trương Tĩnh là cặp đôi được công nhận trong lớp.\n \nKiểu thanh mai trúc mã ấy.\n \n— “Bên ký túc xá kế bên phát điên vì cô ta rồi!",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/6.html"
}