{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 7",
    "content": "Mỗi sáng mọi người còn ngủ, chỉ có cô ta dậy sớm bật đèn trần sáng choang để trang điểm.\n \nMấy người khác bảo cô ta bật đèn bàn thì cô ta nói ánh sáng không tốt, còn bảo trang điểm là thể hiện sự tôn trọng người khác, nói mọi người quê mùa.”\n \nNói thật thì, trường cấp ba không cấm trang điểm.\n \nNhưng ở nơi như trường tư thục trong một thành phố hạng 4-5, chất lượng giáo viên không bằng thành phố lớn, mà tỷ lệ đỗ đại học cao chủ yếu dựa vào… luyện đề cật lực.\n\r\n \nGiáo viên bọn tôi ước gì ngoài ăn và ngủ, thời gian còn lại đều dành để luyện đề.\n \nPhần lớn bạn học sau khi làm đề, học thuộc bài thì trời cũng đã khuya, ngủ không đủ giấc. Làm sao có thể so được với kiểu “tiểu thư nhà giàu” như Tống Phỉ Nhi – không học buổi tối, có giáo viên riêng kèm trong văn phòng, về ký túc xá liền ngủ “giấc dưỡng nhan”.\n \n— “Chẳng hiểu mấy đứa con trai thấy cô ta có gì hay ho!\nMắt ba góc, m.ô.n.g lép, nói chuyện thì nũng nịu sến súa!\nMà nếu đặt vào phim nữ chính mạnh mẽ thì chắc chắn chỉ là nữ phụ hạng năm, hạng sáu – bị ngược thê thảm, sống không qua nổi tập mười!”\n \nTuổi mười bảy mười tám là thời điểm tình cảm mơ hồ bắt đầu chớm nở.\nNhững mối cảm tình m.ô.n.g lung, và sự ganh ghét rõ ràng…\n \nTác phong của Tống Phỉ Nhi thực sự đã đụng chạm đến rất nhiều người.\n \nTôi cũng ghét cô ta, nhưng rất ít khi cùng các bạn tham gia bàn tán.\nTrong số những cô gái trong lớp, tôi chắc chắn là người ít nói xấu cô ta nhất.\n \nTôi không thích nam sinh nào, cũng chẳng coi cô ta là đối thủ.\n \nThế nhưng ——\nTrong tâm trí của Tống Phỉ Nhi, tôi vẫn là đối thủ lớn nhất.\n \nCô ta không hiểu tại sao thái độ của thầy Chung với tôi lại thay đổi, rõ ràng thầy từng cưng cô ta nhất, sao bây giờ tôi lại ngang hàng với cô ta?\n \nMột hôm, sau giờ tự học tối, cô ta chặn tôi lại ở hành lang ký túc xá, ánh mắt đầy oán hận.\n \n“Bạch Đinh Đang, cậu nói thật đi, cậu đã làm gì với thầy Chung?!”\n \n“Liên quan gì tới cậu? Chẳng lẽ cả ông thầy già đó cậu cũng để tâm?”\n \nTôi thật sự phát chán với kiểu người như cô ta, liền gạt mạnh cô ta sang một bên.\n \nNghĩ một lúc, tôi lại nói thêm:\n \n“Tống Phỉ Nhi, tỉnh lại đi. Cuộc sống không phải là phim truyền hình, cậu cũng không phải là công chúa duy nhất. Không ai có nghĩa vụ phải cưng chiều cậu mãi mãi cả.”\n \nCô ta nhíu mày, như đang suy nghĩ về lời tôi nói.\n \n—--------\n \nÔng Tống – cha tôi – bất ngờ có thêm một cô con gái.\n \nHôm đó đến nhà tôi chỉ liếc nhìn tôi một cái, liền lập tức dùng mối quan hệ nhỏ, tìm tôi ở trường, mang theo ít đồ ăn vặt, ngồi nói chuyện một lúc.\n \nKhông ngờ tôi lại lọt vào mắt xanh của ông ấy, khiến ông ta rất vui mừng.\n \nÔng nói tôi thừa hưởng gene học bá của ông, dặn tôi phải học hành chăm chỉ, có gì cần giúp, thiếu tiền sinh hoạt thì cứ tìm ông.\n \nÔng kết bạn WeChat với tôi, chuyển khoản 5.000 tệ.\n \nRồi ông nói:\n“Đinh Đang, gọi một tiếng bố đi!”\n \nTôi trả lời:\n“Xin lỗi, chú Tống.”\n \nSắc mặt ông ta hơi trầm xuống, rồi tự an ủi:\n“Không sao, đúng là quá đột ngột, không quen cũng bình thường. Mình từ từ rồi sẽ quen.”\n \nTôi chỉ “ừ” một tiếng.\n \nSau đó, ông ta thỉnh thoảng đến tìm tôi, đưa tôi đi ăn – nói là để “bồi dưỡng tình cảm”.\n \nCó lúc là buổi trưa, có lúc là chạng vạng tối.\n \nÔng ta ngồi xe có tài xế riêng, dừng trước cổng trường, ngồi ghế sau.\n \nTài xế rất thích giúp sếp mình tỏa sáng, gặp cơ hội là nói:\n \n“Đinh Đang à, bố cháu đối xử với cháu còn tốt hơn với Phỉ Nhi đấy!\nHôm nay ông ấy bận lắm, họp suốt cả sáng, trưa còn hủy cả tiệc chỉ để đến gặp cháu, sợ cháu ăn uống kham khổ ở trường...”\n \nTôi miễn cưỡng mỉm cười, lịch sự nhưng không hề thân thiết.\n \nÔng Tống nhìn ra tôi không vui, liền ngắt lời tài xế, hỏi tôi muốn ăn gì, trong trường có chuyện gì thú vị, thầy cô có đối xử tốt không…\n \nCũng hỏi tôi cuộc sống trước đây thế nào, tương lai có dự định gì...\n \nY như những ông bố mẫu mực trong truyền thuyết.\n\r\n\n\r\n \n—----\n\r\n \nThỉnh thoảng, tôi cũng tự hỏi – nếu năm đó ông ta không bỏ rơi mẹ tôi, thì giờ liệu nhà tôi có phải là một gia đình hạnh phúc?\n \nNhững năm mẹ tôi một mình nuôi con vất vả, có lẽ cũng sẽ được ánh mặt trời sưởi ấm?\n \nNhưng ——\nKhông có “nếu” trên đời.\n \nSự vong ân bội nghĩa năm xưa, không thể bị che giấu bởi vài lời ấm áp hay vài bữa cơm tình cảm.\n \nTôi không tin ông ta từng tìm mẹ tôi – họ từng tổ chức hôn lễ ở quê.\nChỉ cần ông ta chịu đến quê, hỏi vài người, chắc chắn sẽ biết mẹ tôi ở đâu.\n \nTôi cũng không tin ông ta thật lòng muốn bù đắp.\n \nMột kẻ vong ân phụ nghĩa, dù có thay đổi thế nào, vẫn là một kẻ vị kỷ – có chăng chỉ thêm hai chữ:\n \n“vị kỷ tinh tế”.",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/7.html"
}