{
    "title": "Tư Nguyên - Chương 5",
    "content": "13\nTrong phòng trống không.\nĐồ đạc của tôi đã biến mất sạch sẽ từ lâu.\nCửa lùa phòng tắm mở toang, trong bồn tắm là một màu đỏ máu.\nCảnh tượng kinh hoàng.\nTất cả mọi người đều biến sắc ngay lập tức.\nLà bác sĩ, Lục Thanh Nghiêu phản ứng mạnh nhất.\nAnh ta bật dậy, nhanh chân bước vào phòng.\nSau khi nhìn rõ màu m.á.u trong bồn tắm, anh ta hít một hơi lạnh.\nÁnh mắt nhanh chóng nhuốm vẻ hoảng loạn và không thể tin nổi:\n\"Không, không đúng, lượng m.á.u chảy này không đúng.\"\n\"Nó, nó thật sự muốn chết...\"\nNói xong, như thể muốn xác nhận điều gì đó.\nLục Thanh Nghiêu vội vàng móc điện thoại từ trong túi ra.\nNgón tay lướt tìm vài cái, sau đó phóng to.\nVideo cách rất xa, thực ra tôi hoàn toàn không thấy anh ta đang xem gì.\nNhưng rất kỳ lạ, tôi đoán, chắc anh ta đang xem tấm ảnh c.ắ.t c.ổ tay tôi gửi.\nBảo sao, là bác sĩ, Lục Thanh Nghiêu nếu thật sự đã xem độ sâu vết c.ắ.t c.ổ tay của tôi.\nSao có thể vẫn nghĩ tôi đang diễn kịch chứ?\nHóa ra, là vốn dĩ chẳng thèm xem.\nĐáy lòng lạnh lẽo, tôi ngẩng đầu, đưa tay chuẩn bị ngắt cuộc gọi.\nLục Thanh Nghiêu lại đột nhiên giật lấy điện thoại của anh ba.\nMặt gần như không còn chút máu:\n\"Lục Tư Nguyên, đừng đùa nữa.\"\n\"Em mau về đi... về nhà đi.\"\n\"Em nói cho anh biết em đang ở đâu, anh đến đón em...\"\n14\nNước biển lạnh buốt, ngập đến thắt lưng.\nCố Lân nói không sai.\nNước biển buổi tối lạnh thật đấy.\nTôi dừng bước, ánh mắt cuối cùng cũng quay lại màn hình.\nThờ ơ đối mặt với Lục Thanh Nghiêu:\n\"Về, rồi sao nữa?\"\n\"Tiếp tục như một người ngoài ở nhờ, nhìn các người cưng chiều Lục Gia Gia đến mức nào à?\"\n\"Nhưng bọn anh cũng đâu có lỗi với em.\"\nLời nói gượng gạo của anh ba truyền qua ống nghe, rõ ràng.\nKhác với Lục Thanh Nghiêu đã biết tôi \"có thể\" thật sự bị ung thư dạ dày.\nGiọng điệu của anh ta vẫn chắc chắn rằng tôi đang diễn kịch.\nNhưng thái độ lại kỳ lạ không còn tệ hại như trước:\n\"Ở nhà bao nhiêu năm nay ai bạc đãi em đâu.\"\n\"Trước khi em giở mấy trò vặt vãnh đó, ai mà chẳng phải dè dặt cung phụng em như bà hoàng?\"\n\"Việc gì em cứ phải ganh đua với Gia Gia chứ?\"\nPhải rồi, họ chưa bao giờ bạc đãi tôi.\nHọ chỉ là không yêu tôi.\nLục Gia Gia cảm nhẹ một lần, cả nhà dỗ dành uống thuốc.\nTôi quậy đến mức c.ắ.t c.ổ tay cũng chỉ đổi lại một câu \"Bị ung thư thì c.h.ế.t xa chút đi, đừng phiền chúng tôi nhặt xác\".\nĐây là bố mẹ ruột, anh trai ruột của tôi đấy!\nTại sao tôi không thể ghen tị?\nMẹ kiếp, dựa vào cái gì mà tôi không được ghen tị!\n\"Tư Nguyên,\" Yết hầu Lục Thanh Nghiêu trượt lên xuống, \"Về nhà trước đã, về nhà rồi nói.\"\n\"Nếu thật sự bị bệnh, anh hai sẽ cứu em...\"\nBước chân không ngừng, nước biển tiếp tục nhấn chìm cơ thể.\nCổ tay đã băng bó bị thấm ướt, đau nhói từng cơn.\nTôi nhếch môi cười nhẹ, cắt ngang lời anh ta:\n\"Lục Thanh Nghiêu, tôi sớm đã không còn anh trai, không còn nhà nữa rồi.\"\nVẻ mặt Lục Thanh Nghiêu cứng đờ.\nDường như đến tận hôm nay mới đột nhiên nhớ ra.\nRằng tôi đã rất lâu, rất lâu rồi không gọi họ là anh trai.\nChính vào ngày thuốc dạ dày của tôi bị đổi thành vitamin một cách khó hiểu.\nChính miệng họ nói.\n\"Lục Tư Nguyên, tao thật sự mong Gia Gia mới là em gái ruột của bọn tao.\"\nLục Thanh Nghiêu lộ vẻ hoảng hốt, hối hận.\nLắc đầu, giọng hơi run:\n\"Không, không phải, đó chỉ là lời nói lúc tức giận vì thất vọng thôi.\"\n\"Bọn anh chỉ không muốn em vì ghen tị với Gia Gia, vả lại...\"\nMột bàn tay to đột nhiên vươn tới, giật thẳng điện thoại đi.\nTôi ngạc nhiên nghiêng đầu, lại thấy Cố Lân không biết từ lúc nào đã đứng sau lưng tôi.\nÁnh trăng chiếu rọi ánh mắt sâu thẳm của anh.\n\"Người ta ghen tị với người khác chẳng qua vì hai lý do.\"\n\"Một là cảm thấy đối phương không xứng.\"\n\"Hai là vì bản thân không có.\"\n\"Các người có bản lĩnh nói cô ấy ghen tị.\"\n\"Nhưng lại chưa từng nghĩ đến việc khiến cho cô ấy không cảm thấy thiếu thốn.\"\nNói rồi, Cố Lân cười khẩy một tiếng, môi mỏng cong lên:\n\"Thiên vị chính là thiên vị, viện nhiều cớ như vậy để làm gì.\"\n\"Đồ rác rưởi.\"\n15\n\"Tõm!\"\nĐiện thoại lập tức bị ném xuống biển, b.ắ.n lên những bọt nước nhẹ.\nĐồng tử tôi hơi giãn ra.\nHả? Khoan anh ơi, đó hình như là điện thoại của tôi mà?\nNém một cách phóng khoáng vậy sao?\n\"Lục Tư Nguyên.\"\nCố Lân kéo cổ tay tôi.\nLặng lẽ đứng trong nước biển, đối mặt với tôi.\nNhưng không nói gì thêm, chỉ khẽ thở dài một tiếng.\nCúi người xuống, bế thốc tôi lên từ trong biển rồi ôm chặt trong lòng, xoay người đi về phía bờ:\n\"Tôi có một căn nhà, cô đến xem thử đi.\"\n\"Nếu thích thì hai chúng ta có thể 'dùng chung'.\"\n16\nNhưng tối hôm đó.\nThực ra tôi không thể ngắm nghía kỹ nhà của Cố Lân.\nMất m.á.u cộng thêm bị lạnh, khiến tôi bị sốt nhẹ ngay từ lúc trên xe.\nĐến nơi chỉ có thể ỉu xìu rúc trong chăn ấm nệm êm.\nNhìn Cố Lân ngồi bên giường, tập trung tháo băng gạc thay thuốc cho tôi.\n\"Hình như tôi quên hỏi.\"\nTôi sụt sịt mũi, giọng hơi nghẹt:\n\"Sao anh lại mua mộ vậy?\"\nTrông anh chẳng giống người có bệnh gì cả.",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-5.html"
}