{
    "title": "Tư Nguyên - Chương 3",
    "content": "\"Lục Tư Nguyên?\"\nGiọng nói trong trẻo lạnh lùng quen thuộc, mang theo sự ngạc nhiên vang lên cách đó không xa phía sau lưng.\nTôi nghe tiếng quay đầu lại, lại không ngờ người nhìn thấy lại là Lục Thanh Nghiêu.\nCon trai thứ hai nhà họ Lục, anh hai của tôi.\nBác sĩ nội khoa trẻ tuổi ưu tú của Bệnh viện thành phố.\nSao anh ta lại xuất hiện ở Bệnh viện Nhân dân?\nMà Lục Thanh Nghiêu hiển nhiên cũng không ngờ \"Lục Tư Nguyên\" trong loa gọi số lại thật sự là tôi.\nAnh ta nhíu mày, sải bước về phía tôi.\nMàn hình điện thoại trong tay anh ta vẫn còn sáng.\nNhìn giao diện chat kia, hình như hơi giống nhóm chat?\nKhông lẽ là...\n\"Biết hôm nay tao đến Bệnh viện Nhân dân họp hội thảo.\"\n\"Nên cố tình đến đây diễn kịch cho tao xem à?\"\nTrong giọng nói mang theo sự trách móc xa cách và lạnh nhạt.\nÁnh mắt Lục Thanh Nghiêu lướt qua cổ tay được băng bó sơ sài của tôi.\nĐáy mắt lóe lên một tia thất vọng và mất kiên nhẫn:\n\"Quậy phá cũng phải có chừng mực thôi chứ.\"\n8\nNhà họ Lục có ba người con trai.\nAnh cả kinh doanh, anh hai làm bác sĩ, anh ba đua xe.\nSo với cái miệng độc địa của anh ba.\nCông việc của anh cả và anh hai bận rộn hơn, tính tình cũng lạnh nhạt hơn.\nThái độ đối với tôi thực ra phần lớn đều là lạnh lùng.\nCho nên nghe anh ta nói vậy, tôi thực ra phản ứng không lớn lắm.\nNgược lại là Cố Lân đứng bên cạnh nhíu mày.\nAnh tự ý tiến lên kéo mạnh tôi, đưa tôi vào phòng khám, ấn tôi ngồi xuống trước bàn:\n\"Bác sĩ, cấp cứu, không thể chậm trễ thêm nữa.\"\nNói rồi, ánh mắt Cố Lân lạnh lùng liếc Lục Thanh Nghiêu ngoài cửa.\nRõ ràng là có ý ám chỉ.\nSắc mặt Lục Thanh Nghiêu hơi thay đổi, mày nhíu càng chặt hơn.\nSau khi đứng tại chỗ mười mấy giây, anh đột nhiên cười khẩy một tiếng:\n\"Cái trò này của mày cũng chỉ có Gia Gia mới tin thôi.\"\n\"Con bé thật sự không yên tâm về mày, đã đang giục bố mẹ quay về đấy.\"\n\"Như mày mong muốn, bây giờ cả nhà đều không vui rồi, vừa lòng chưa?\"\nNói xong, ánh mắt lại lướt qua cổ tay tôi lần nữa.\nĐôi mắt Lục Thanh Nghiêu trầm xuống, nhưng cũng không nói gì.\nNhư thể chắc chắn tôi sẽ ngoan ngoãn đi theo, anh xoay người đi ra ngoài cửa.\nVà đúng lúc này.\nBác sĩ đọc thông tin trên thẻ khám bệnh của tôi đột nhiên kinh ngạc thốt lên:\n\"Cô bị ung thư dạ dày à?\"\n\"Bệnh này phải đến khoa tiêu hóa, cô đăng ký khoa ngoại thì có tác dụng gì đâu!\"\nCả phòng khám lập tức im phăng phắc.\nBàn tay Cố Lân đang kéo cổ tay tôi đột ngột khựng lại.\nLục Thanh Nghiêu ngoài cửa cũng dừng bước.\nNhưng khác với sự kinh ngạc của Cố Lân.\nTrên mặt anh ta, rõ ràng rành mạch, là sự mất kiên nhẫn, là tiếng cười khẩy:\n\"Đầu tiên là tự sát, sau đó là ung thư dạ dày.\"\n\"Lục Tư Nguyên, biết điều thì dừng lại đi.\"\n\"Còn quậy tiếp, mày không c.h.ế.t thật thì đúng là không kết thúc được đâu.\"\nĐôi mắt khẽ run lên.\nTôi mím môi cười khổ, gật đầu tự giễu:\n\"Ừm, vậy em đi c.h.ế.t đây.\"\n9\nLục Thanh Nghiêu cười lạnh một tiếng, mệt mỏi day day trán.\nSự mất kiên nhẫn trong giọng nói đã đến ngưỡng chán ghét:\n\"Họp mấy tiếng đồng hồ rồi, tao mệt lắm rồi.\"\n\"Không còn tâm sức xem mày diễn kịch nữa đâu.\"\nCông việc của Lục Thanh Nghiêu vừa bận rộn vừa không có giờ giấc cố định.\nBao năm nay tôi đã quen với việc âm thầm quan tâm anh ta, ít gây phiền phức.\nNếu là trước đây, không cần anh ta nói mệt.\nTôi sẽ tự động tiến lên quan tâm, nhường nhịn lấy lòng anh ta.\nNhưng lần này, tôi đã nhịn được, yên lặng ngồi đó, không động đậy.\nChỉ ngước mắt nhìn anh ta, vẻ mặt bình tĩnh:\n\"Vậy thì anh về nhà nghỉ ngơi sớm đi.\"\nVẻ mặt Lục Thanh Nghiêu đột nhiên sững sờ.\nTrong mắt hiện lên một nét hoảng loạn và mờ mịt mà tôi không hiểu nổi.\nTrong nháy mắt lại khôi phục vẻ lạnh nhạt:\n\"Tùy mày.\"\n\"Có bản lĩnh thì nói được làm được, đừng về nhà nữa.\"\nĐáy lòng phẳng lặng như mặt nước tù không thể khuấy động.\nTôi gật đầu cười nhẹ: \"À vâng, em nghe anh.\"\n\"Nghe cái rắm.\"\nRất đột ngột, Cố Lân đứng bên cạnh tôi lạnh mặt lên tiếng.\nĐộng tác rất nhẹ nhàng nhưng lại rất dứt khoát kéo cổ tay tôi đặt lên mặt bàn, đưa cho bác sĩ.\nSau đó thẳng lưng chắn trước mặt tôi, quay người nhìn Lục Thanh Nghiêu.\nÁnh mắt lạnh lẽo, vẻ mặt không thân thiện, chỉ nói một chữ:\n\"Cút.\"\n10\nCánh cửa phòng khám bị đóng lại.\nCố Lân kéo một chiếc ghế ngồi xuống bên cạnh tôi.\nAnh không nói gì nữa, lặng lẽ nhìn bác sĩ tháo băng gạc.\nTôi nghiêng đầu nhìn anh, chủ động phá vỡ sự im lặng:\n\"Đưa hợp đồng chuyển nhượng cho tôi đi, tôi sẽ ký ngay bây giờ cho anh.\"\nCũng đỡ làm mất thời gian của anh, khỏi phải chờ đợi thêm.\nNhưng Cố Lân không đáp lời, ánh mắt lướt qua vết cắt dữ tợn m.á.u me bê bết của tôi.\nAnh mím môi, ngước mắt nhìn thẳng vào mắt tôi:\n\"Chẳng phải cô nói cần gấp sao? Sao lại nhường rồi?\"\n\"Nếu không về nhà thì cô định đi đâu?\"",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-3.html"
}