{
    "title": "Tư Nguyên - Chương 1",
    "content": "1\nTôi đếch tiện đấy!\nNghe nói đổi xe, đổi chỗ ở.\nCó ai bắt người ta đổi mộ bao giờ chưa?\nMáu nóng dồn lên, tôi bật mạnh dậy khỏi bồn tắm.\nNước m.á.u đỏ tươi b.ắ.n tung tóe xuống sàn.\nBao nhiêu lời chửi thề cùng lúc dâng lên đến miệng.\nNhưng đến lúc nói ra lại theo thói quen nuốt ngược vào trong:\n\"Tôi đã tận mắt nhìn thấy hợp đồng được nhập vào hệ thống và liên kết với thông tin của tôi rồi.\"\n\"À vâng,\" người của nghĩa trang nói với giọng vô cùng áy náy, \"nhưng anh Cố Lân cũng đồng thời ký hợp đồng, cho nên...\"\n\"Cho nên, trên hệ thống không có tên anh ta, đúng chứ.\"\nTôi lạnh nhạt lên tiếng, cắt ngang đối phương:\n\"Xin lỗi, không tiện đổi.\"\nTrước kia một nhà nuôi hai con gái, tôi giành không thắng, bố mẹ và anh trai đều thành người nhà của người ta.\nBây giờ một mộ bán hai lần, ngôi mộ đó rõ ràng đã đứng tên tôi rồi, chẳng lẽ còn giành không lại hay sao?\nĐầu dây bên kia im lặng một thoáng.\nLúc nói chuyện lại, đã đổi thành một giọng nam trầm ấm từ tính xa lạ:\n\"Cô Lục có thể tùy ý ra giá.\"\n\"Bao nhiêu cũng được, xem như là tôi bồi thường cho cô.\"\nTrước mắt hơi tối sầm lại vì mất máu.\nTôi đưa tay day day trán, định thần lại:\n\"Đây không phải chuyện tiền bạc.\"\n\"Tôi đang cần gấp.\"\nNhưng bên nghĩa trang rõ ràng cũng thiên vị vị khách hàng nghe có vẻ rất nhiều tiền này hơn.\nHọ dùng giọng thương lượng khuyên tôi:\n\"Cô Lục, chỗ chúng tôi thật sự vẫn còn rất nhiều vị trí mộ tốt hơn.\"\n\"Anh Cố... đúng là cần hơn cô một chút ấy.\"\n\"Cô xem, dù gấp đến mấy cũng không vội trong chốc lát này...\"\n\"Anh Cố dùng cho bản thân sao?\"\nViệc tôi đột ngột cắt ngang khiến đối phương hơi sững lại.\nNhưng tôi cũng không đợi họ trả lời.\nCúi mắt nhìn chằm chằm cổ tay đang ngâm trong nước ấm đỏ máu.\nTôi khe khẽ tung ra lợi thế cạnh tranh lớn nhất của mình, giọng rất nhẹ:\n\"Tôi đang c.ắ.t c.ổ tay, hôm nay tôi sẽ chết.\"\n\"Nên thật sự cần rất gấp.\"\n\"Anh đừng giành với tôi nữa.\"\n\"Hoặc nếu anh thật sự thích, hay là chúng ta dùng chung đi?\"\n2\nĐầu dây bên kia đột ngột im bặt.\nTôi cũng không nói gì thêm.\nTrong lòng tôi tính toán sơ qua.\nCảm thấy vẫn nên hỏa táng buổi chiều, chôn cất ngay trong ngày thì chắc ăn hơn.\nNgôi mộ có phong thủy tốt này, tôi nhất định phải có được!\nNhưng như vậy thì tôi phải đảm bảo rằng:\nSau khi tôi c.h.ế.t có người lập tức đến nhặt xác cho tôi.\nKhông thể chậm trễ dù chỉ nửa ngày.\nTôi cắn răng, cầm lấy chiếc điện thoại đặt cạnh bồn tắm.\nGửi tin nhắn vào nhóm chat được ghim trên WeChat:\n【Nguyên: Cả nhà ơi, con chuẩn bị tự sát đây.】\n【Nguyên: Có thể phiền ai rảnh rỗi về nhà giúp con nhặt xác được không?】\n【Nguyên: @Mọi người.】\nKhông hề nhắc một chữ nào về bệnh ung thư dạ dày, tôi gửi tin nhắn đi.\nChỉ mười mấy giây sau, tôi nhận được thông báo: 【Bố đã rời khỏi nhóm chat】.\nCười khổ một tiếng, tôi cụp mắt xuống, thầm nghĩ:\n\"Vừa hay, đợi sắp xếp xong vụ nhặt xác thì giải tán luôn nhóm chat này đi.\"\nDù sao thì... họ cũng có một nhóm chat gia đình khác.\nMột nhóm chat gia đình không có tôi.\nĐầu dây bên kia, Cố Lân ho nhẹ một tiếng rồi lên tiếng.\nGiọng điệu anh mang theo sự phức tạp đan xen giữa kinh ngạc, do dự và thận trọng:\n\"Cô Lục đang nói đùa... phải không?\"\nMáu tươi vừa vặn chảy dọc cổ tay xuống khuỷu tay.\nNhỏ xuống mặt nước trong bồn tắm, phát ra tiếng \"tách\" giòn tan.\nThay cho câu trả lời của tôi.\nĐầu dây bên kia lại một lần nữa im bặt trong giây lát.\nRồi giây tiếp theo, tiếng gió trong âm thanh đột nhiên lớn hơn rất nhiều.\nNhưng tôi lại không để tâm lắng nghe kỹ.\nBởi vì cảm giác choáng váng trước mắt ngày càng nghiêm trọng.\nTrong nhóm chat vẫn im lặng như tờ, mãi không có ai trả lời.\nTôi mím môi, dứt khoát chụp luôn một tấm ảnh cổ tay m.á.u me bê bết gửi qua:\n【Nguyên: Xin lỗi, hết cách rồi.】\n【Nguyên: Bên nghĩa trang đang tranh giành vị trí, thật sự rất gấp.】\n【Nguyên: Để ý đến con một lần đi mà, lần cuối cùng thôi, được không?】\nReng reng.\nMười mấy giây sau, điện thoại khẽ rung lên.\nNgoài dự đoán, có người trả lời——\n【Anh cả: 1.】\nỒ, 1.\n1 CMN nhà anh.\n【Nguyên: Cảm ơn anh.】\nThở phào một hơi, tôi thoát khỏi giao diện.\nĐang định gỡ cài đặt WeChat thì điện thoại lại đột nhiên rung lên mấy lần:\n【Lục Gia Gia: Chị, xin lỗi chị... Em sẽ bảo bố mẹ và các anh về ngay.】\n【Lục Gia Gia: Anh cả bận việc lắm, hay là chị đừng làm phiền anh ấy nữa.】\n【Anh ba: Về cái rắm!】\n【Anh ba: Làm loạn cả lên chẳng phải vì hôm nay là sinh nhật nó nhưng chúng ta lại đi dã ngoại với Gia Gia sao?】\n【Anh ba: Đã nói tối sẽ về đón sinh nhật với mày rồi, Lục Tư Nguyên, mày còn muốn thế nào nữa?】\n【Anh ba: Cứ phải kéo cả nhà cùng không vui thì mới vừa lòng à? Một ngày không giả vờ thì mày c.h.ế.t sao?】",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-1.html"
}