{
    "title": "Tư Nguyên - Chương 9",
    "content": "\"Lục Gia Gia, cô đáng phải quỳ.\"\n\"Nhưng người đáng quỳ, không chỉ có cô.\"\n\"Cơ mà chuyện đó không quan trọng nữa, vì quỳ cũng vô dụng.\"\n\"Sự sám hối của các người, chỉ khiến tôi thấy buồn nôn mà thôi.\"\nLấy đâu ra cái gì mà hối hận không kịp, ân hận cả đời chứ?\nKhông ai mang lòng áy náy mà sống hết đời đâu.\nLuôn có thể tìm cớ để giải thoát, buông bỏ cho bản thân.\nGiống như lúc tôi mới đi lạc, họ đã áy náy đến thế.\nMấy năm sau chẳng phải vẫn nhận nuôi Lục Gia Gia để bản thân dễ chịu hơn đó sao?\nCho nên, sự áy náy của họ đáng giá mấy đồng?\nBọn họ ấy à, vĩnh viễn chỉ yêu tôi nhất vào lúc mất đi tôi thôi.\nThật là nực cười.\nTôi không thèm nhìn họ dù chỉ một lần.\nTôi kéo tay áo Cố Lân quay người bỏ đi.\nVừa bước được hai bước, sau lưng lại vọng đến giọng nói nghẹn ngào kìm nén của anh cả Lục Cận Nhiên:\n\"Tư Nguyên... em gọi anh một tiếng anh nữa rồi về nhà đi em.\"\n\"Anh xin em!\"\n24\nBước chân dừng lại.\nTôi quay đầu lại, nhìn Lục Cận Nhiên cũng đã quỳ xuống đất.\nNghiêng đầu, nhếch môi cười lạnh:\n\"1.\"\n25\nSau ngày hôm đó, nhà họ Lục bắt đầu không còn giả nhân giả nghĩa sám hối với tôi nữa.\nMà thay vào đó là ngày qua ngày thay phiên nhau quỳ trước cửa nhà Cố Lân, cầu xin tôi về nhà.\nTôi coi như không nhìn thấy.\nChỉ vui vẻ vừa hóa trị.\nVừa kéo Cố Lân đi làm những việc trước đây tôi chưa kịp làm.\nCố Lân gọi đây là \"Kế hoạch trồng hoa trước mộ\".\nNhưng thời gian của kế hoạch này hơi ngắn.\nChỉ thực hiện được hơn hai tháng, thì đã hoàn toàn gián đoạn vì tóc tôi rụng sạch.\nTôi có thể cảm nhận rõ ràng sau mỗi lần hóa trị kết thúc.\nThể lực và sức sống của tôi đều bị rút đi một phần.\n\"Cố Lân, anh hình như trước giờ không đau buồn mấy nhỉ.\"\nLần hóa trị thứ ba nhập viện, tôi nằm trên giường lắc lư đầu.\nDùng ánh sáng phản chiếu từ cái đầu trọc chiếu lên mặt anh ấy chơi đùa:\n\"Kết quả mấy lần hóa trị này của em đều không tốt lắm đâu đấy.\"\nCố Lân đang gọt táo cho tôi, vẫn cười nhẹ:\n\"Bởi vì chúng ta đã chung nhà, cũng chung mộ, sống c.h.ế.t của em đều có anh kề bên.\"\n\"Cho nên, kết quả thế nào cũng không sao cả.\"\nTôi cụp mắt véo tai con thỏ bông, bĩu môi:\n\"Tốt nhất là vậy.\"\nTrên cửa kính khung cửa, thấp thoáng có bóng người lay động.\nTôi ngước mắt nhìn, có người nhanh chóng trốn đi.\nKhông nhìn rõ mặt, nhưng tôi cũng biết là ai.\nBởi vì tiếng khóc nức nở kìm nén đó, thật sự là hơi nhiều và ồn ào.\n\"Bảo họ cút xa ra đi, khóc cũng đừng để em nghe thấy.\"\n\"Phiền.\"\nCố Lân gật đầu, nhưng không lập tức đứng dậy.\nÁnh mắt liếc ra cửa, giọng hơi cao lên một chút:\n\"Lục Gia Gia hình như sắp dọn ra khỏi nhà họ Lục rồi.\"\n\"Còn anh ba em, nghe nói có khuynh hướng tự làm hại bản thân rất nghiêm trọng.\"\n\"Hôm qua anh gặp, thấy trên cổ tay toàn vết dao, không c.h.ế.t được nhưng nhìn khá đau.\"\n\"Anh hai em thì không đến nữa, nghe nói ngày nào cũng như phát điên tìm kiếm phác đồ điều trị ung thư dạ dày.\"\n\"Bố mẹ em...\"\n\"Em không muốn biết, Cố Lân.\" Tôi lặng lẽ mở lời, \"Em không biết làm thế nào mới tính là huề với họ.\"\n\"Em chỉ biết, em không hề tò mò về kết cục của họ.\"\n\"Họ thảm, em sẽ không vui, vì họ không thể xóa đi nỗi đau của em.\"\n\"Những gì họ muốn bù đắp, em cũng không cần.\"\n\"Bởi vì em không tin cái nhà này sẽ áy náy mãi mãi.\"\n\"Trừ phi, họ, chết.\"\n26\nTrước lần hóa trị thứ sáu, tuyết đầu mùa đã rơi.\nTôi cuộn mình trong chăn lông cừu, co ro trên ghế bập bênh, Cố Lân đọc sách bên cạnh.\nChân anh đạp vào chân ghế, lắc lư qua lại dỗ tôi ngủ.\nTôi mơ màng nhấc mí mắt.\nNgoài sân qua cửa kính sát đất, sáu người đang quỳ ngay ngắn thẳng hàng.\nTôi vươn vai, cuối cùng cũng chui ra khỏi chăn, nhìn Cố Lân:\n\"Chúng ta đến nghĩa trang xem đi.\"\n\"Em muốn đi xem ngôi mộ phong thủy tốt của em.\"\n\"Tiện thể thăm bố mẹ chúng ta, nhận cửa nhà.\"",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-9.html"
}