{
    "title": "Tư Nguyên - Chương 6",
    "content": "Cố Lân nhướng mày nhìn tôi, vẻ mặt thờ ơ: \"Phòng xa thôi.\"\n\"Chỉ vậy thôi sao?\" Tôi không hiểu lắm.\nBan ngày người môi giới nghĩa trang rõ ràng đã nói.\nCố Lân cần ngôi mộ đó hơn tôi.\nNếu chỉ đơn thuần là phòng xa, cũng không đến mức cố chấp như vậy chứ?\n\"Anh cũng coi trọng phong thủy của nó à?\"\nPhong thủy ngôi mộ đó là tôi tìm thầy dựa vào ngày sinh tháng đẻ của tôi để tính.\nĐáng lẽ không phù hợp với tất cả mọi người chứ.\n\"Không,\" Cố Lân nhẹ nhàng băng bó xong, giọng rất khẽ, \"Bên cạnh ngôi mộ đó, chôn cất bố mẹ tôi.\"\nVẻ mặt tôi cứng đờ, ngây người không kịp phản ứng.\nMấy lần mở miệng, lại hoàn toàn không biết nên nói gì.\nCố Lân bị phản ứng của tôi chọc cười, nhếch môi.\nGiọng điệu nhẹ nhàng, không nghe ra chút đau buồn nào:\n\"Vụ phóng hỏa trung tâm thương mại gây chấn động cả thành phố bảy năm trước, hai người họ đều ở trong đó.\"\n\"Để... chọn quà nhân dịp tôi trở thành lính cứu hỏa.\"\n\"Đợt trước đi làm nhiệm vụ, tôi cũng suýt c.h.ế.t trong đám cháy.\"\n\"Lúc đó chỉ nghĩ, nếu có thể sống sót ra ngoài, sẽ mua một ngôi mộ bên cạnh bố mẹ.\"\n\"Để lỡ có ngày tai nạn ập đến trước không kịp sắp xếp.\"\n\"Sau đó, thì gặp cô.\"\nNói xong, Cố Lân đứng dậy, lấy mấy con thú nhồi bông từ tủ bên cạnh.\nXếp từng con một thành hàng bên cạnh giường tôi.\n\"Tôi đã sắp xếp người canh gác rồi.\"\n\"Yên tâm ngủ đi.\"\nCon thỏ bông cuối cùng được đặt bên gối tôi.\nCố Lân vỗ vỗ đầu nó: \"Phong cho mày làm Ngự tiền thị vệ đấy.\"\nTôi không nhịn được bật cười thành tiếng.\nBàn tay thon dài trắng nõn, khớp xương rõ ràng lại lập tức đặt lên đỉnh đầu tôi.\nNhẹ nhàng xoa tóc tôi.\nCố Lân nhìn sâu vào mắt tôi, vẻ mặt chuyên chú và dịu dàng:\n\"Lục Tư Nguyên phiên bản hoang dã được vớt lên từ dưới biển.\"\n\"Cố gắng lên, sống tiếp đi.\"\nĐáy mắt dâng lên nỗi chua xót mãnh liệt.\nHốc mắt lập tức đỏ hoe.\nTôi vội quay mặt đi, nhìn con thỏ ngốc nghếch bên gối.\nCố làm ra vẻ thoải mái cười cười:\n\"Mai gặp lại nhé, Ngự tiền thị vệ của tôi.\"\n17\nViện cớ bị sốt, tôi rúc trong phòng lười biếng thoải mái ba ngày.\nNhưng Cố Lân dần nhìn ra ý đồ trốn tránh của tôi.\nTrực tiếp lôi bằng được tôi ra ngoài, muốn đưa tôi đến bệnh viện.\n\"Anh à!\"\nTôi bám chặt lấy khung cửa chính, nghiêm túc thề với trời:\n\"Tôi đảm bảo nhất định sẽ uống thuốc đúng giờ, cố gắng sống xót.\"\n\"Đừng đến bệnh viên mà.\"\nUng thư dạ dày giai đoạn giữa cuối, bước đầu tiên trong phác đồ điều trị là hóa trị.\nỪm... không muốn lắm.\n\"Lục. Tư. Nguyên.\"\nCố Lân sa sầm mặt, gọi tên tôi từng chữ một.\nTay ôm eo tôi đang ngấm ngầm dùng sức.\nTôi dứt khoát buông tay, chắp tay lại, chớp mắt đáng thương với anh:\n\"Xin anh đó, tôi thật sự không muốn đến bệnh...\"\nLời nói tắc nghẹn, sắc mặt tôi đột nhiên trầm xuống.\nÁnh mắt vượt qua bờ vai Cố Lân.\nNhìn về phía bốn người đang đứng cách cửa không xa.\nKhông biết đến từ lúc nào, càng không biết đã đến bao lâu.\n\"Tư Nguyên.\"\nMẹ với vẻ mặt tiều tụy bước lên trước.\nChỉ gọi tên tôi một tiếng đã rơi nước mắt:\n\"Cuối cùng chúng ta cũng tìm được con rồi.\"\n\"Mấy ngày nay cả nhà tìm con sắp phát điên rồi.\"\n\"Anh cả với anh hai con vẫn còn canh ở bờ biển kìa, con không sao thật tốt quá rồi.\"\nMím môi, tôi không nói gì.\nChỉ lạnh lùng ngước mắt, nhìn về phía sau lưng bà.\nLục Gia Gia mắt hoe đỏ, ánh mắt đầy áy náy, mơ hồ còn có chút chột dạ.\nBố không còn khí thế, dè dặt cẩn trọng, chỉ mấy ngày ngắn ngủi như già đi cả chục tuổi.\nVà anh ba Lục Tử Ngọc với vẻ mặt phức tạp, không còn nói lời ác ý với tôi nữa.\nCả nhà đều dịu dàng cứ như thể những lời chán ghét tôi ba ngày trước không phải do họ nói ra vậy.\nỒ, hiểu rồi.\nĐây là đã xác nhận tôi thật sự bị ung thư dạ dày rồi đúng không?\nTrước ngưỡng cửa sinh tử bắt đầu sám hối rồi đúng không?\nLúc tôi còn sống thì chẳng coi ra gì, xa cách, lạnh lùng, chán ghét.\nSắp c.h.ế.t thì lập tức mọi thứ tan thành mây khói, cái gì cũng thành bảo bối rồi đúng không?\nBộ mặt này thay đổi, thật sự còn nhanh hơn cả thời tiết.\nTôi vốn định ném cho họ một nụ cười lạnh lùng chế nhạo.\nCảm giác buồn nôn trong dạ dày lại đột nhiên cuộn trào lên.\nVị tanh ngọt không kiểm soát được, tôi vội vịn lấy Cố Lân, cúi người nôn ọe từng cơn.\nBan đầu nôn ra vẫn là nước chua.\nSau đó đã lẫn cả màu m.á.u đỏ tươi.\n18\n\"Tư Nguyên!\"\nMẹ bụm miệng kêu lên kinh hãi.\nNước mắt nhanh chóng dâng lên trong đáy mắt, bước lên muốn chạm vào tôi.\nLại bị tôi xua tay chặn lại:\n\"Đừng, thật ghê tởm.\"\nVẻ mặt mẹ lập tức cứng đờ, sững sờ ngay tại chỗ, lộ ra vẻ mặt cực kỳ đau khổ.\nCố Lân vịn chặt cánh tay tôi, để tôi dựa vào người anh lấy sức.\nLòng bàn tay nhẹ nhàng vỗ lưng tôi, giọng rất trầm:\n\"Phải đến bệnh viện thôi.\"\nTôi lập tức nhăn mặt: \"Anh à~\"\n\"Không được.\" Cố Lân nhướng mày, thái độ không cho phép từ chối, nhưng giọng điệu dịu đi, \"Đi rồi về có kẹo ăn.\"\n\"Đi!\" Tôi lập tức thẳng lưng dậy.\nMấy ngày nay chắc là ổ bệnh lan rộng, kéo theo trào ngược dịch mật.\nTôi nôn xong cứ thấy miệng đắng ngắt, muốn ăn đồ ngọt.\n\"Em gái của tôi, để tôi tự lo.\"\nAnh ba Lục Tử Ngọc đột nhiên tiến lên.\nVẻ mặt mang theo sự mất mát sâu sắc.\nNhưng thái độ lại kiên quyết đưa tay ra, muốn đón lấy tôi từ bên cạnh Cố Lân: \"Không cần làm phiền anh đâu.\"\nRụt tay về, tôi nhíu mày tránh tay Lục Tử Ngọc.\nChỉ cảm thấy hành động này của anh ta thật sự khó hiểu:\n\"Vậy càng không phiền đến anh Lục đây nhỉ?\"",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-6.html"
}