{
    "id": "119",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-9.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-8.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-7.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-6.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-5.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-4.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-3.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-2.html",
        "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Hương Đào Ngọt Ngào",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/16457"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi là nữ chính PO trong truyện mạt thế, dịu dàng, lương thiện, được mọi người yêu mến.\n \nCho đến khi nữ xuyên sách xuất hiện, cô ta cướp đi tất cả của tôi, chỉ trích tôi, mắng tôi là thánh mẫu, mắng tôi là loại tầm gửi chỉ biết dựa vào đàn ông.\n \nNhưng cô ta không biết, tôi là một người phụ nữ độc ác và xảo quyệt hơn bất kỳ ai.\n \nTất cả những biểu hiện giả dối chỉ là lớp ngụy trang để đạt được mục đích, cái gọi là dịu dàng chẳng qua chỉ là sự thương hại của kẻ ở trên đối với kẻ ở dưới.\n \nMạt thế bắt đầu, thánh mẫu chết trước?\n \nKhông, \"thánh mẫu\" vĩnh viễn trường tồn!",
    "chapters": [
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 9",
            "content": "33\n \n\"Cô tìm được thuốc giải rồi sao?\"\n \nÁnh mắt Hách Nhĩ Tư dừng lại trên những ống thuốc trong tay Lưu Ly.\n \nLưu Ly thất thần gật đầu, Hách Nhĩ Tư rút ống thuốc ra, đưa cho một dị năng giả bị thương và một người thường.\n \n\"Các người, uống đi.\"\n \nGiọng Hách Nhĩ Tư mang theo vẻ uy nghiêm không cho phép từ chối.\n \nHai người nhìn nhau, nhưng không dám nhận lấy ống thuốc.\n \nHọ đều hiểu rõ, nguồn gốc và công dụng của thuốc không rõ ràng, phải có người thử thuốc trước.\n \nHách Nhĩ Tư và Lưu Ly là lực lượng chiến đấu chủ chốt nhất, chắc chắn không thể uống thuốc trước.\n \nNgay cả khi thuốc thực sự có hiệu quả thì điều đó có nghĩa là sau khi uống thuốc, Hách Nhĩ Tư sẽ trở lại thành người thường.\n \nVì vậy, để những người khác thử thuốc, là lựa chọn đúng đắn nhất.\n \nViệc chọn một dị năng giả và một người thường, là vì Hách Nhĩ Tư muốn quan sát loại thuốc này, xem nó có tác động như thế nào đến dị năng giả và người thường.\n \n\"Nếu không uống, tôi sẽ ném các người ra ngoài.\"\n \nHách Nhĩ Tư đe dọa, khuôn mặt tuấn tú phủ đầy mây đen.\n \nHai người run rẩy nhận lấy ống thuốc, dưới sự giám sát của Hách Nhĩ Tư và những người khác, uống cạn.\n \n\"Trói họ lại.\"\n \nHách Nhĩ Tư ra lệnh một tiếng, những người còn lại trói chặt hai người kia lại.\n \nTrong lòng Lưu Ly vẫn ôm một tia hy vọng, nếu thuốc giải là thật, ít nhất vẫn có thể cứu được Đàn Mộc.\n \n\"Bây giờ các người cảm thấy thế nào?\" Lưu Ly lo lắng hỏi.\n \n\"Tôi hình như có thể nghe thấy tiếng động ở rất xa.\"\n \nNgười thường uống thuốc nói, trông không khác gì trước đây.\n \n\"Nhiều nhiều người đang nói chuyện! Ồn quá.\"\n \nHách Nhĩ Tư nhíu mày sâu sắc, trong nháy mắt hắn đã hiểu ra.\n \n\"Anh ts thức tỉnh dị năng rồi.\"\n \nGần như trong cùng một khoảnh khắc, người dị năng giả còn lại uống thuốc, đột nhiên hét lên đau đớn.\n \nCơ thể anh ta bắt đầu biến đổi một cách kỳ dị, đau đớn lăn lộn trên mặt đất, da anh ta theo sự vặn vẹo của anh ta, dần dần bong ra.\n \nAnh ta lột da.\n \nKhi anh ta liên tục cọ xát, một lớp da người dần bong ra, lộ ra cơ thể mới bên dưới đầy vảy thịt.\n \nCơ thể anh ta nhỏ đi một chút, tự mình trượt ra khỏi dây trói.\n \nLúc này anh ta đã không thể gọi là con người nữa rồi, anh ta cắn đứt tai người bị trói, trong nháy mắt, cả phòng thí nghiệm tràn ngập m.á.u tanh.\n \nHách Nhĩ Tư phản ứng nhanh chóng, một đao c.h.é.m xuống đầu con quái vật.\n \nMay mắn là không phải quái vật mạnh, Hách Nhĩ Tư một chiêu đã g.i.ế.c c.h.ế.t nó.\n \n\"Đây không phải là thuốc giải......\" Lưu Ly lẩm bẩm.\n \nRốt cuộc tại sao? Tại sao lại hoàn toàn khác với tiểu thuyết?\n \nLưu Ly đột nhiên nhớ đến tờ báo cáo kia, quay người chạy về phía phòng thí nghiệm của Mã Não.\n \n34\n \nỞ đâu? Báo cáo thí nghiệm của Mã Não rốt cuộc ở đâu?\n \nLưu Ly mở ngăn kéo phòng thí nghiệm, lục tìm hồ sơ thí nghiệm của Mã Não.\n \nMã Não là vật thí nghiệm đầu tiên, cô ta nhất định có bí mật gì đó.\n \nCuối cùng, ở tận đáy ngăn kéo, Lưu Ly tìm thấy một bản báo cáo.\n \n\"Nghiên cứu cho thấy, vật thí nghiệm 000, dịch cơ thể có thể kích phát dị năng, vì vậy đã điều chế dịch cơ thể thành huyết thanh, tiến hành nghiên cứu mới.\"\n \n\"Tiêm huyết thanh vào cơ thể các vật thí nghiệm khác, vật thí nghiệm xuất hiện những biến đổi rõ rệt.\"\n \n\"'Kế hoạch Sáng Thế' khởi động, lợi dụng đặc tính của vật thí nghiệm 000, nghiên cứu ra những dị năng giả mới.\"\n \n\"'Kế hoạch Sáng Thế' thất bại, vật thí nghiệm 000 trốn thoát khỏi nơi giam giữ.\"\n \n\"Cô ta không phải là con người.\"\n \nBáo cáo thí nghiệm dừng lại ở đây, Lưu Ly cảm thấy có chút nghẹt thở.\n \nMã Não không phải là con người, thuốc kia cũng không phải là thuốc giải.\n \nNhững ống thuốc đó, là huyết thanh của Mã Não.\n \nĐáng lẽ cô ta phải đoán ra từ lâu rồi.\n \nMã Não rõ ràng có lòng trắc ẩn bao la, nhưng ánh mắt thỉnh thoảng lộ ra lại như đang nhìn đám kiến cỏ.\n \n\"Mã Não, rốt cuộc cô là ai?\"\n \n\"Cô đang hỏi tôi sao?\"\n \nTôi bước ra từ trong bóng tối, Lưu Ly dường như bị tôi làm giật mình, lùi lại mấy bước.\n \nTrong mắt Lưu Ly là nỗi sợ hãi không thể che giấu, tôi mỉm cười trong lòng, giữ khoảng cách với cô ta.\n \n\"Trong nhận thức của các người, tôi có lẽ là một loại tà thần, hoặc dùng lời của các người để hình dung, tôi là 'ong chúa'.\"\n \n\"Bọn họ lấy sức mạnh từ tôi, trong cơ thể mang dòng m.á.u của tôi, tôi là nữ vương của bọn họ, cũng là 'mẹ' của bọn họ.\"\n \nTôi cười, tiến lại gần Lưu Ly hơn một chút.\n \nTrên mặt Lưu Ly lộ vẻ không thể tin được, cô ta như nghĩ ra điều gì đó, khuôn mặt đáng yêu mất đi vẻ tươi tắn.\n \n\"Ngày tận thế...... chẳng lẽ ngày tận thế là do cô gây ra sao?\"\n \n\"Tại sao cô lại làm như vậy? Cô hận loài người đến thế sao?\"\n \n35\n \nTôi mỉm cười không nói, tiện tay cầm lấy ống tiêm trong phòng thí nghiệm.\n \nTrên đầu kim rỉ sét loang lổ, mơ hồ có thể thấy vết máu.\n \nNgày đó, tôi đã bị những con người tham lam tiến hành đủ loại thí nghiệm trong phòng thí nghiệm này.\n \nTôi không hận họ, bởi vì loài người quá yếu đuối và đáng thương, họ chỉ đang theo đuổi sức mạnh.\n \n\"Bọn họ theo đuổi sức mạnh, tôi liền cho họ thứ họ muốn, tôi chỉ là làm theo ý nguyện của họ thôi.\"\n \n\"Ngược lại, tôi rất yêu loài người, giống như các người yêu mèo con ch.ó con vậy, các người rất yếu đuối, rất đáng thương, khiến tôi không khỏi muốn quan sát các người.\"\n \nTôi không có cảm xúc tiêu cực, tôi sinh ra là nữ vương, thứ tôi có chỉ là lòng thương xót và từ bi.\n \nTôi thích những cảm xúc tiêu cực của loài người, đó là thứ tôi chưa từng có, tôi thích sự giãy dụa của những con người yếu đuối trong tuyệt vọng.\n \nVì vậy tôi đã diễn vai một con người để quan sát họ ở khoảng cách gần hơn.\n \n\"Lưu Ly, chẳng phải trước đây cô cũng đã nói với tôi, đừng làm thánh mẫu, chỉ cần mình vui vẻ là được rồi sao?\"\n \nTôi đi đến trước mặt Lưu Ly, vẫn như cũ nở nụ cười dịu dàng đó.\n \nCả người Lưu Ly run rẩy, cô ta cảm nhận được một nỗi sợ hãi từ tận đáy lòng.\n \nCuối cùng cô ta cũng hiểu, tôi trước mắt, căn bản không phải là cùng một loại tồn tại với cô ta.\n \n\"Tại sao lại như vậy? Thế giới này! Chẳng lẽ không phải chỉ là một thế giới tiểu thuyết PO thôi sao?! Tại sao lại biến thành như thế này?\"\n \nLưu Ly phát điên lên ném tất cả mọi thứ xuống đất, như thể cuối cùng cũng không chịu đựng được nữa mà bùng nổ.\n \n\"Làm sao cô biết cái gọi là tiểu thuyết của cô trùng khớp với tất cả những gì đang xảy ra trên thế giới này, chẳng lẽ không phải là trùng hợp sao? Lưu Ly, đây là thực tế.\"\n \nLưu Ly ngẩng đầu, lúc này cô ta đã không còn vẻ tự tin như trước.\n \nCô ta hoang mang rồi, rốt cuộc phải làm thế nào mới có thể cứu vãn hoàn toàn tất cả.\n \nBây giờ cô ta đã được ban cho dị năng, cho dù chết, cũng sẽ bị đồng hóa thành quái vật.\n \nCô ta vẫn chưa muốn chết.\n \nLưu Ly đột nhiên ý thức được điều gì đó, cô ta ngẩng đầu, ánh mắt nhìn Mã Não sáng lên.\n \n\"Cô là ‘mẹ’, chẳng lẽ g.i.ế.c cô, tất cả sẽ kết thúc sao?\"\n \nLời của Lưu Ly khiến tôi hơi khựng lại, sau đó trong lòng tôi đột nhiên nảy ra một ý.\n \n\"Cô đoán đúng rồi, nhưng......, nếu cô g.i.ế.c tôi, không chỉ quái vật, mà cả những dị năng giả có huyết thanh của tôi, cũng sẽ chết.\"\n \n\"Lưu Ly, chúng ta chơi một trò chơi nhé.\"\n \n36\n \nTôi lấy con d.a.o găm trong túi ra, đặt nó trước mặt Lưu Ly.\n \n\"Tôi cho cô cơ hội g.i.ế.c tôi, dùng con d.a.o này có thể g.i.ế.c c.h.ế.t tôi hoàn toàn, tôi sẽ không phản kháng.\"\n \n\"Cô sẽ trở thành anh hùng, ngày tận thế sẽ kết thúc, nhưng đồng thời tất cả dị năng giả bao gồm cả cô, cũng sẽ c.h.ế.t cùng tôi, những người thường còn lại sẽ được cứu.\"\n \n\"Nhưng cô cũng có thể chọn không g.i.ế.c tôi, vậy thì tôi nguyện giúp cô lấy ra huyết thanh của tôi trong người cô, cô sẽ sống sót như một người thường trong ngày tận thế đầy quái vật.\"\n \n\"Nào, hãy đưa ra lựa chọn của cô. Cô muốn vì những người còn lại, hy sinh tính mạng để g.i.ế.c tôi, trở thành cứu tinh của nhân loại, trở thành vị thánh mẫu mà cô ghét nhất; hay là muốn vì bản thân mình mà sống lay lắt, bỏ mặc tôi, rồi trở thành thứ vô giá trị nhất trong mắt cô?\"\n \nTôi cười nghiêng đầu, chờ đợi câu trả lời của Lưu Ly.\n \nTôi xưa nay không bao giờ nuốt lời, nhưng tôi xưa nay cũng thích quan sát loài người.\n \nTôi tò mò không biết Lưu Ly sẽ đưa ra lựa chọn như thế nào.\n \nDù cô ta đưa ra quyết định nào, Mã Não cũng cảm thấy vô cùng phấn khích.\n \nBàn tay run rẩy của Lưu Ly nắm lấy con dao, đôi mắt cô ta nhìn chằm chằm, dừng lại trên người tôi.\n \nPhụt, một con d.a.o đ.â.m xuyên qua lồng n.g.ự.c Lưu Ly, con d.a.o nhỏ trượt khỏi đầu ngón tay Lưu Ly. Lưu Ly không thể tin được quay đầu lại, ánh mắt lạnh lẽo của Hách Nhĩ Tư lặng lẽ nhìn Lưu Ly.\n \n\"Lưu Ly, chính cô đã dạy tôi, làm người phải đặt bản thân lên hàng đầu.\"\n \nHách Nhĩ Tư cười dịu dàng, con d.a.o trong tay hắn khuấy động trong cơ thể Lưu Ly.\n \nHắn rút con d.a.o ra, đẩy Lưu Ly ngã xuống đất.\n \nTôi thu lại nụ cười, ánh mắt lạnh lùng nhìn Hách Nhĩ Tư.\n \nXác của Lưu Ly bị vứt tùy tiện sang một bên, Hách Nhĩ Tư nhặt con d.a.o lên, sải bước đi đến trước mặt tôi.\n \n\"Để tôi chọn, những người khác không quan trọng, tôi muốn sống.\"\n \n37\n \nTôi nhìn Hách Nhĩ Tư trước mắt, nhưng lại cảm thấy vô cùng xa lạ.\n \nLưu Ly đến c.h.ế.t cũng không ngờ, mình lại bị người đồng đội quan trọng nhất phản bội.\n \nTôi ghét sự phản bội.\n \nHách Nhĩ Tư ban đầu vốn dĩ là thú cưng tôi chọn.\n \nHắn vốn cũng là con người, là tôi nuôi dưỡng hắn, hắn không phải quái vật, cũng có ý thức tự chủ, nhưng thú cưng phải hoàn toàn trung thành với tôi.\n \nNhưng bọn họ đã chọn phản bội tôi, đi theo chủ nhân mới.\n \nBây giờ, hắn lại một lần nữa phản bội.\n \n\"Ngươi, đã vi phạm quy tắc trò chơi của ta.\"\n \n\"Ngươi không phải là nhân vật chính ta chọn.\"\n \nTôi đưa tay ra, từ trong bóng tối, A Vô bước ra.\n \n\"Hãy c.h.ế.t đi.\"\n \nTôi nghiêng đầu cười, rút huyết thanh của tôi ra khỏi người hắn, hắn bây giờ chỉ là một người thường mặc người xâu xé.\n \nA Vô hung dữ nhìn hắn.\n \nTrong khoảnh khắc đối diện với A Vô, Hách Nhĩ Tư cảm thấy một lượng lớn thứ gì đó tràn vào não hắn, hắn đau đớn nằm trên mặt đất, dùng sức móc mắt mình ra.\n \nHắn nhìn thấy rất nhiều thứ kỳ lạ, những thứ không nên nhìn thấy.\n \nHắn dùng tay trực tiếp móc nhãn cầu ra, nhưng dù không nhìn thấy, hắn vẫn có thể nghe thấy, hắn đau đớn nắm lấy ống tiêm bên cạnh, dùng sức đ.â.m vào màng nhĩ.\n \nNhưng hắn vẫn có thể cảm nhận được, cảm nhận được thứ kỳ lạ đang ở bên cạnh hắn.\n \nRất nhiều đôi mắt..................\n \nDù chỉ là cảm nhận Hách Nhĩ Tư cũng có thể cảm nhận được cái cảm giác bị hàng trăm đôi mắt nhìn chằm chằm, rợn tóc gáy.\n \n\"Nữ vương điện hạ, những người còn lại đã xử lý xong.\" Bóng đen xuất hiện sau lưng tôi, những xúc tu đen quấn quýt lấy chân tôi một cách thân mật.\n \nTôi hài lòng nhìn vẻ mặt đau khổ giãy dụa của Hách Nhĩ Tư trước mắt, cảm nhận những cảm xúc tiêu cực trên người hắn.\n \nKhông lâu sau, hắn sẽ bị chính mình dày vò đến suy nhược tinh thần mà chết.\n \nĐáng thương thật.\n \nNhưng tôi lại không nhịn được khẽ cười.\n \nA Vô bị tiếng cười của tôi thu hút, dời mắt nhìn tôi.\n \nTrong mắt cậu bé, tôi trở nên càng thêm thánh khiết thần thánh, ánh sáng trắng càng thêm rực rỡ.\n \nChỉ có điều, bóng dáng quái vật phía sau, dường như đã trở nên nhiều hơn một chút.\n \n38\n \nNgày tận thế đã kéo dài gần một trăm năm, những con người kiên cường đã xây dựng lại thành trì của riêng mình.\n \nQuái vật vẫn hoành hành, các dị năng giả gánh vác sứ mệnh bảo vệ nhân loại.\n \nHọ thành lập liên minh dị năng giả, phân cấp và đánh số cho các dị năng giả, cùng nhau hợp tác.\n \nLoài người xây dựng căn cứ của riêng mình, cuối cùng cũng giúp nền văn minh nhân loại được tiếp tục.\n \nThập Cửu là một thành viên của liên minh dị năng giả, dị năng giả cấp B.\n \nHôm nay vốn là một nhiệm vụ ra ngoài bình thường lại bất ngờ gặp phải quái vật cấp cao nhất.\n \nAnh ta bị thương nặng, mất đi ý thức.\n \nKhi tỉnh lại lần nữa, anh ta đối diện với một đôi mắt dịu dàng như nước.\n \nNgười phụ nữ trước mắt đã cứu anh ta, chăm sóc anh ta tận tình.\n \nNgười phụ nữ nói với anh ta, cô ấy là một người lang bạt trong ngày tận thế.\n \nThập Cửu rung động, nhìn chằm chằm vào người phụ nữ như tiên giáng trần trước mắt.\n \nAnh ta hỏi người phụ nữ tên gì, ngỏ muốn đưa người phụ nữ về.\n \nNgười phụ nữ nghiêng đầu, lộ ra nụ cười vô cùng dịu dàng.\n \n\"Lần đầu gặp mặt, tôi tên là Mã Não.\"\n \n(Hết)",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-9.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 8",
            "content": "29\n \nĐàn Mộc ngẩng đầu, mọi thứ trước mắt thật xa lạ.\n \nNgôi trường hoàn chỉnh, ngôi trường náo nhiệt tràn đầy cây xanh, những học sinh tràn đầy sức sống đi ngang qua hắn.\n \nTrên người hắn mặc cũng là đồng phục học sinh, bên cạnh đứng mấy người bạn học quan tâm hắn.\n \n\"Bạn học, cậu không sao chứ? Vừa nãy thấy cậu cứ đứng ở đây.\"\n \nCô bạn học bên cạnh lo lắng hỏi, khiến những bạn học đi ngang qua đều dồn ánh mắt về phía hắn.\n \nĐúng vậy, hắn tên là Đàn Mộc, là một học sinh trung học, câu lạc bộ là câu lạc bộ làm vườn.\n \nHắn sống trong một thời đại hạnh phúc và an toàn, mọi người trên thế giới này đều dịu dàng và chu đáo.\n \nCăn bản không cần lo lắng về mối đe dọa đến tính mạng.\n \nNhưng tại sao hắn lại cảm thấy không có mối đe dọa đến tính mạng lại tốt?\n \n\"Đàn Mộc, cậu ngủ mơ rồi à? Đi thôi, đi chơi điện tử với bọn tớ!\"\n \nMột nam sinh vỗ vai Đàn Mộc, thổi tan những suy nghĩ hỗn loạn của Đàn Mộc.\n \nThôi vậy, đừng nghĩ nhiều nữa. Đàn Mộc nghĩ như vậy, cười hì hì khoác vai bạn.\n \nTôi cất con d.a.o nhỏ đi, mỉm cười nhìn Đàn Mộc đang lẩm bẩm một mình.\n \nTrên mặt Đàn Mộc nở nụ cười, nói gì đó với khoảng không trống rỗng bên cạnh.\n \nBây giờ, anh hẳn nhất định sẽ rất hạnh phúc.\n \nCứ mãi mãi, sống trong khu rừng mà cây cối đã dệt nên cho anh nhé.\n \nBóng đen dần tan chảy, biến thành một vũng nước đen.\n \nNước đen bao bọc lấy tôi và A Vô, trong nháy mắt tôi và A Vô biến mất không thấy.\n \nTrên sân trường vắng vẻ, chỉ còn lại tiếng cười quái dị của Đàn Mộc với \"sừng hươu\" trên đầu.\n \n30\n \nDưới sự dẫn dắt của Hắc Diệu và những người khác, Lưu Ly và những người còn lại đã đến được viện nghiên cứu một cách thuận lợi.\n \nViện nghiên cứu nằm giữa núi rừng hẻo lánh, khác với sự tàn phá của ngày tận thế, viện nghiên cứu trông không bị hư hại gì.\n \nĐây là nơi mọi thứ bắt đầu, cũng sẽ là nơi mọi thứ kết thúc.\n \nĐàn Mộc đã không thể đến được đây, vốn dĩ hắn nên ở đây.\n \nRốt cuộc bước nào đã sai, tại sao? Tại sao Đàn Mộc lại c.h.ế.t ở đó? Lưu Ly điên cuồng cào tóc, nước mắt không ngừng rơi xuống.\n \n\"Bây giờ không phải lúc khóc, Lưu Ly...... chúng ta không thể để Đàn Mộc hy sinh vô ích.\"\n \nHắc Diệu nhẹ nhàng vỗ vai Lưu Ly, ôm Lưu Ly vào lòng.\n \nĐúng, vẫn còn hy vọng, tìm thuốc giải!\n \nĐàn Mộc bây giờ vẫn chưa thực sự chết, hắn sẽ biến thành quái vật, tìm được thuốc giải biết đâu có thể cứu được Đàn Mộc!\n \nLưu Ly ổn định lại tâm trạng, bắt đầu nhớ lại nội dung tiểu thuyết.\n \n“Thuốc giải, tôi nhớ..... hình như ở trong phòng thí nghiệm đã từng giam Mã Não.”\n \nHắc Diệu đưa những người bị thương vào phòng thí nghiệm, may mắn là phòng thí nghiệm có đủ lương thực dự trữ và thuốc men, phòng thủ cũng rất kiên cố.\n \nNhưng Hắc Diệu không thích nơi này, đó cũng là lý do ban đầu khu an toàn không chọn viện nghiên cứu.\n \nHắn không muốn đến đây.\n \nHắc Diệu và Hách Nhĩ Tư, khác với những người thức tỉnh dị năng dưới ngày tận thế, dị năng của họ là do nghiên cứu nhân tạo mà kích phát.\n \nMục đích của viện nghiên cứu là nghiên cứu để con người có thể sử dụng dị năng.\n \nBọn họ tiêm vào cơ thể Hắc Diệu những loại thuốc không rõ tên, dùng đủ loại phương pháp tàn khốc để kích phát dị năng của Hắc Diệu.\n \nĐiện giật, châm cứu, thiêu đốt, dìm nước, chôn sống............... phàm là những gì có thể nghĩ ra, đủ loại phương pháp, họ đều đã thử.\n \nHắc Diệu thức tỉnh dị năng khi da bị thiêu rụi, m.á.u của hắn biến thành màu đen, đồng thời có thể biến thành ngọn lửa.\n \nĐúng rồi, nói đến Mã Não thì sao?\n \nKể từ khi Lưu Ly xuất hiện, tình cảm của hắn dành cho Mã Não đã phai nhạt đi nhiều.\n \nSo với Mã Não dịu dàng và yếu đuối, hắn quả thực thích Lưu Ly hoạt bát và tự tin hơn.\n \nNhưng cứ nghĩ đến Mã Não, tim hắn lại âm ỉ đau.\n \nMã Não dù sao cũng là ân nhân cứu mạng của hắn, là ánh sáng trong cuộc đời hắn.\n \nHắn mơ hồ nhớ ra, Mã Não cũng trốn thoát ra từ viện nghiên cứu này.\n \nKỳ lạ, dị năng của Mã Não là gì?\n \nTừ từ, Mã Não...... lúc đó đã cứu hắn như thế nào?\n \nMột cảm giác vô cùng kỳ lạ tràn ngập trong lòng hắn.\n \nMột người phụ nữ yếu đuối, rốt cuộc đã cứu hắn khỏi tay quái vật như thế nào, mà còn lành lặn trở về.\n \nMột cơn lạnh lẽo lan khắp cơ thể hắn, trong đầu hắn đột nhiên nhớ lại.\n \nCái đó là...... cái đó là......!\n \n\"Không được nói, không được nghĩ, không được nhìn.\"\n \nMã Não trong đầu hắn giơ ngón trỏ lên, đặt trước miệng.\n \n\"Suỵt.\"\n \nHắc Diệu bất lực quỳ xuống đất, hắn không nói được gì nữa.\n \n31\n \nLưu Ly một mình đến phòng thí nghiệm của Mã Não.\n \nỞ đây, có thuốc giải.\n \nDựa theo ký ức về cuốn tiểu thuyết, Lưu Ly tìm thấy một căn mật thất trong phòng thí nghiệm.\n \nNói là mật thất, thực ra là một phòng lạnh dùng để cất giữ những loại thuốc ẩn.\n \nBên trong bày la liệt cùng một loại thuốc.\n \nĐây nhất định là thuốc giải, thế giới này cuối cùng cũng có hy vọng rồi!\n \nLưu Ly mừng rỡ rơi nước mắt, lấy mấy ống thuốc từ trên kệ xuống.\n \nTrong khóe mắt, cô ta vô tình liếc thấy một tờ báo cáo.\n \nCô ta cúi xuống nhặt tờ báo cáo lên, bức ảnh trên báo cáo cô ta nhận ra ngay, là Mã Não.\n \n\"Vật thí nghiệm 000, Mã Não.\"\n \n\"Tính cách hiền lành, ngoan ngoãn, chủ động phối hợp thí nghiệm, nhưng dù tiến hành nghiên cứu thế nào, cô ấy cũng không phản kháng hay nảy sinh cảm xúc tiêu cực......\"\n \n\"Qua vài năm nghiên cứu, chúng tôi phát hiện vật thí nghiệm 000 có thể...... nên cấp cao nhất đã quyết định...... chúng tôi đặt tên cho thí nghiệm này là 'Kế hoạch Sáng Thế'......\"\n \n\"Vật thí nghiệm 000 không phải là......\"\n \n\"Xin hãy nhanh chóng hủy bỏ 'Kế hoạch Sáng Thế'!\"\n \nMột mảng lớn trên báo cáo bị cháy đen, chỉ có thể mơ hồ nhìn ra những thông tin này.\n \nNhững vết m.á.u loang lổ trên báo cáo che khuất một số chữ.\n \nLưu Ly vo tròn tờ báo cáo, tùy tiện ném sang một bên.\n \nDù sao thế giới cũng sắp được cứu rồi, cô ta chẳng quan tâm đến những thông tin này.\n \nLưu Ly ôm ống thuốc, có chút vui mừng trở về phòng Hách Nhĩ Tư.\n \nKhác với sự vui mừng của cô ta, những người trong phòng đều ủ rũ.\n \n32\n \nĐúng lúc cô ta định mở miệng hỏi, Hắc Diệu không biết từ lúc nào đã đứng sau lưng cô ta.\n \n\"Lưu Ly.\" Hắc Diệu dịu dàng cười, nhưng trên mặt lại không có chút máu.\n \nLưu Ly nghe tiếng quay đầu lại, m.á.u ấm nóng b.ắ.n lên mặt cô ta.\n \nHắc Diệu tay cầm mảnh thủy tinh sắc nhọn, hung hăng đ.â.m vào cổ mình.\n \n\"Tôi không muốn suy nghĩ nữa rồi, xin lỗi, Lưu Ly.\"\n \nNước mắt Hắc Diệu hòa lẫn vào máu, hắn thê lương cười khổ.\n \n\"Hắc Diệu......?\"\n \nGiọng Lưu Ly run rẩy, ống thuốc trong tay suýt chút nữa rơi xuống đất.\n \n\"Có lẽ cái c.h.ế.t mới là kết cục tốt nhất cho chúng ta.\"\n \nHắc Diệu nói xong, m.á.u đen chảy đầy cơ thể hắn.\n \nTrong nháy mắt ngọn lửa bùng lên, bao trùm lấy cơ thể Hắc Diệu.\n \nNhư thể đã quyết tâm thiêu rụi bản thân, ngọn lửa đen cháy dữ dội.\n \nTrong tiếng kêu thảm thiết của Hắc Diệu, da hắn dần bị thiêu khô.\n \n\"Nước! Mau dập lửa!\"\n \n\"Vô ích thôi, lửa của Hắc Diệu chỉ có chính anh ta mới dập được, nước không dập được đâu.\"\n \nHách Nhĩ Tư lạnh lùng lên tiếng, Lưu Ly ngơ ngác.\n \nHắc Diệu cứ như vậy mà bị thiêu cháy trước mặt tất cả bọn họ, đến tro cũng không còn.\n \n\"Ít nhất như vậy, anh ta sẽ không phải biến thành quái vật để chúng ta g.i.ế.c nữa.\"\n \nHách Nhĩ Tư đẩy gọng kính, giọng điệu bình tĩnh chưa từng có.\n \n\"Anh còn có lương tâm không?! Anh ấy là đồng đội của chúng ta mà! Tại sao anh có thể bình tĩnh nhìn anh ấy c.h.ế.t như vậy?\"\n \nLưu Ly xông đến trước mặt Hách Nhĩ Tư, nước mắt trào ra.\n \nNgười cô ta thích nhất đã tự sát ngay trước mắt cô ta.\n \n\"Nhưng, chẳng phải cô đã nói với tôi, dưới ngày tận thế, phải đặt bản thân lên hàng đầu sao?\"\n \nTròng kính của Hách Nhĩ Tư lóe lên ánh lạnh.\n \nLưu Ly ngơ ngác, cô ta quả thực đã nói những lời này với Hách Nhĩ Tư.\n \nKhông, không nên như vậy, rốt cuộc mọi chuyện bắt đầu sai từ đâu.\n \nChẳng lẽ đây không phải là một thế giới tiểu thuyết PO bình thường sao?\n \nChẳng lẽ cô ta không nên an tâm tận hưởng hạnh phúc được mọi người yêu thương sao?\n \nTại sao lại biến thành như bây giờ.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-8.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 7",
            "content": "25\n \nLưu Ly không thể phát ra tiếng, cô ta dùng sức hất con sâu trong tay ra, dựa vào bản năng đứng dậy.\n \nNgày càng có nhiều sâu rơi xuống từ trần nhà, không kịp suy nghĩ nhiều, Lưu Ly chỉ huy các dị năng giả g.i.ế.c sâu.\n \nSâu không ngừng rơi xuống, chi chít bò đầy sàn nhà.\n \nMỗi khi Lưu Ly g.i.ế.c được một đợt sâu, lại có nhiều sâu hơn rơi xuống.\n \nKhông ngừng nghỉ, căn bản không thể g.i.ế.c hết.\n \n\"Lưu Ly, sao vậy?\"\n \nBa người Hắc Diệu vội vàng đến muộn, kinh ngạc nhìn cảnh tượng trước mắt.\n \nRõ ràng là một biển sâu trong lớp học.\n \n\"Hắc Diệu, anh thử xem có thể đốt c.h.ế.t hết chúng không.\"\n \nHắc Diệu gật đầu, xòe tay ra, để m.á.u phủ lên những con sâu.\n \nNgọn lửa đen bùng cháy, một mảng lớn sâu bị thiêu chết, nhưng điều khiến tất cả mọi người không ngờ tới là, những con sâu mới lại bò ra từ xác những con sâu đã chết.\n \nCứ đốt c.h.ế.t một ít, lại sinh ra nhiều sâu hơn.\n \n\"Sao lại thế này?!\" Lưu Ly kinh hãi kêu lên.\n \nCái đầu treo ngược trên trần nhà lộ ra một nụ cười như có như không, vừa mở miệng, càng có nhiều sâu rơi ra từ bên trong.\n \n\"Tại sao....... không cứu tôi?\"\n \nCái đầu phát ra giọng nói khàn khàn khiến đàn sâu càng thêm náo động.\n \n\"Là anh ta?\"\n \nHắc Diệu nhíu mày khi nhìn rõ cái đầu, nỗi sợ hãi tột độ ập đến trái tim hắn.\n \nTại sao? Sao anh ta lại biến thành quái vật...... Chẳng phải anh ta đã c.h.ế.t rồi sao? Ngay khi Lưu Ly đang suy nghĩ, một con sâu đã bò đến chân cô ta.\n \n\"Lưu Ly, đừng lơ đãng!\"\n \nHắc Diệu kéo Lưu Ly ra khỏi lớp học, sau đó đóng chặt cửa lại.\n \n\"Khóa hết cửa sổ lại!\"\n \nTheo chỉ thị của Hắc Diệu, mọi người khóa chặt cửa ra vào và cửa sổ, lúc này mới miễn cưỡng ngăn chặn được sự tấn công tiếp tục của đàn sâu.\n \n\"Làm vậy chỉ có thể cầm chân chúng một lúc, chúng ta đi chỗ khác nghĩ cách đối phó trước đã.\"\n \nHách Nhĩ Tư đẩy gọng kính, ngay cả trong tình huống này, hắn vẫn bình tĩnh.\n \nLưu Ly dẫn những người còn lại đến đại sảnh, bàn bạc đối sách.\n \nNhững người còn lại ngoài tám dị năng giả, còn có năm người thường.\n \nNhững người khác đâu rồi?\n \nĐúng lúc cô ta nghi ngờ, một âm thanh kỳ lạ thu hút sự chú ý của cô ta.\n \n26\n \n\"Meo.\"\n \nMột con mèo đen nhỏ bé cô đơn ngồi trước cổng, đó là mèo của Mã Não.\n \nCon mèo lặng lẽ ngồi trên người một người bị thương, Lưu Ly nhận ra, đó là một dị năng giả mà cô ta biết.\n \nDị năng giả thở dốc, dường như bị thương rất nặng.\n \nThần kinh của tất cả mọi người đều căng thẳng.\n \n\"Đừng lo lắng, tôi không phải đối thủ của các người.\"\n \nCon mèo l.i.ế.m lông, một giọng nói vang lên từ phía sau nó.\n \nCon mèo tan chảy, biến thành một vũng nước đen, một bóng người nổi lên từ vũng nước đen đó.\n \nNgười đó khắp người mọc đầy xúc tu, trong hốc mắt, trong miệng...... từ mái tóc xoăn đen như tảo biển mọc ra những xúc tu dài, đầu xúc tu không ngừng nhỏ giọt chất lỏng màu đen, chất lỏng tụ lại trên mặt đất, tạo thành bóng của hắn.\n \nNgười đó cười khẽ, thu những xúc tu trong mắt về cơ thể, lộ ra đôi mắt đỏ ngầu chế nhạo.\n \nNhững xúc tu dưới thân hắn đột ngột đ.â.m vào lồng n.g.ự.c người bên dưới, móc ra một trái tim còn tươi rói.\n \nXúc tu đưa trái tim đến trước mặt hắn, hắn há miệng nuốt chửng.\n \nLưu Ly không thể tin vào những gì mình đang thấy, đây là lần đầu tiên cô ta nghe nói, thế giới này còn có quái vật có ý thức tự chủ.\n \n\"Các người tự chơi đi.\"\n \nXúc tu đen vừa nói xong liền cả cơ thể tan chảy trên mặt đất, hòa vào bóng tối biến mất.\n \nLưu Ly thở phào nhẹ nhõm trong lòng, may mà không chọn khai chiến, dù sao ẩn số còn quá nhiều, cô ta căn bản không có tự tin chiến thắng.\n \nCô ta đáng lẽ nên thở phào nhẹ nhõm, cho đến khi cô ta nhìn thấy cái xác đáng lẽ đã c.h.ế.t kia, dần dần biến thành quái vật đứng dậy.\n \nNgay trước mắt tất cả mọi người, cái xác đó biến thành quái vật.\n \nCái xác dần trở nên trong suốt, cuối cùng biến thành một vũng nước dạng thạch.\n \nBên trong nước có thể nhìn thấy rõ ràng các loại nội tạng, chỉ duy nhất không có tim.\n \nĐiều này chứng minh, con quái vật trước mắt chính là dị năng giả vừa mới chết.\n \n\"Tôi nhớ anh ta, dị năng của người đó, tôi nhớ là biến ra nước.\" Có người phía sau kêu lên.\n \nĐồng thời, một suy đoán táo bạo hiện lên trong lòng Lưu Ly.\n \n27\n \nDị năng giả đã c.h.ế.t sẽ biến thành quái vật.\n \nNếu suy đoán này là thật, vậy thì có nghĩa là, dị năng giả mới là thủ phạm hủy diệt thế giới này.\n \nSuy đoán của Lưu Ly khiến cô ta rùng mình, đồng thời một cảm giác bất lực hoàn toàn bao trùm lấy cô ta.\n \nTiểu thuyết căn bản không viết những chuyện như vậy, cô ta hoàn toàn không biết những chuyện này.\n \nNghĩ kỹ lại, những miêu tả ban đầu về thế giới quan trong tiểu thuyết, cơ bản chỉ là lướt qua.\n \nChỉ là cô ta không ngờ, sự thật lại là như vậy.\n \nDị năng giả chính là quái vật.\n \nKhông có thời gian nghĩ nhiều nữa, chuyện cấp báp bây giờ phải giải quyết là nguy cơ trước mắt.\n \nLưu Ly cắn môi dưới, bắt đầu suy nghĩ về những thông tin quan trọng trong tiểu thuyết.\n \nNếu muốn giải quyết vấn đề, vậy thì phải bắt đầu từ nguồn gốc.\n \nLà phòng thí nghiệm!\n \nTrong tiểu thuyết, Mã Não và ba nam chính đã tìm thấy thuốc giải trong phòng thí nghiệm, lúc này mới cứu được ngày tận thế.\n \n\"Đi phòng thí nghiệm! Phòng thí nghiệm có cách cứu thế giới!\" Lưu Ly hô lớn, khiến mọi người bình tĩnh lại.\n \n\"Chúng ta phải từ bỏ khu an toàn, dù thế nào đi nữa, bây giờ không phải là lúc ở lại đây nữa.\"\n \nNhìn dòng nước chắn đường phía trước, và đàn sâu sắp phá cửa xông ra phía sau, chỉ có thể chọn cách trốn chạy.\n \n\"Chúng tôi tin cô, Lưu Ly.\" Đàn Mộc khẽ mỉm cười, chắn trước mặt cô ta.\n \n\"Tôi sẽ dụ con thủy quái đi, các người nhân cơ hội trốn đi.\"\n \nĐàn Mộc vừa nói xong liền đặt tay xuống đất, những dây leo mọc ra từ đất nhanh chóng trói chặt con quái vật.\n \nTrong khoảng thời gian này, mọi người nhanh chóng bỏ chạy.\n \nĐàn Mộc ở lại phía sau, hắn phủi tay, muốn nhân cơ hội này trốn đi.\n \nNhưng một lực mạnh kéo chân hắn lại, hắn cúi đầu nhìn, những xúc tu từ bóng của hắn vươn ra trói chặt hắn tại chỗ.\n \nTrong bóng tối truyền đến tiếng cười khẽ, Đàn Mộc lần đầu tiên cảm thấy vô cùng sợ hãi.\n \n\"Đàn Mộc!\"\n \nLưu Ly gọi tên hắn, vốn định quay lại cứu hắn, nhưng bị Hách Nhĩ Tư ngăn cản.\n \n\"Anh ta không cứu được nữa rồi, cô qua đó chỉ khiến mọi chuyện phức tạp hơn thôi.\"\n \n\"Nhưng......!\"\n \n28\n \nKhông biết từ lúc nào đàn sâu đã vượt qua lớp học, một mảng đen kịt đàn sâu xuất hiện bên cạnh Đàn Mộc.\n \nCái đầu trên đàn sâu phát ra tiếng cười khanh khách, sâu bò lên dây leo, giúp thủy quái cởi trói.\n \n\"Cứu tôi!! Cứu tôi với!!\" Sâu bò lên người Đàn Mộc, gặm nhấm đầu Đàn Mộc.\n \n\"Lưu Ly, mau đi đi.\"\n \nHắc Diệu không đành lòng che mắt Lưu Ly lại, nhẹ nhàng nắm lấy tay Lưu Ly.\n \nLưu Ly không dám quay đầu lại, cô ta cố gắng bịt tai lại, muốn quên đi tất cả.\n \nLưu Ly và những người khác vội vàng bỏ chạy, phía sau họ, Đàn Mộc dần bị đàn sâu gặm nhấm đến hết, cuối cùng chỉ còn lại một bộ xương trắng.\n \nDưới chân bộ xương mọc ra rễ, cắm sâu vào lòng đất.\n \nChỉ trong nháy mắt, bộ xương biến thành một cây đại thụ cao ngút trời.\n \nBóng dáng dần hình thành hình người, lạnh lùng nhìn mọi thứ trước mắt.\n \nTôi nắm tay A Vô, chậm rãi bước ra khỏi trường học.\n \nĐàn sâu nhường đường cho tôi, cho đến khi tôi thong thả bước đến trước mặt bóng dáng.\n \n\"Nữ vương điện hạ.\" Bóng dáng phát ra giọng nói trầm thấp gọi tôi, tôi gật đầu.\n \nTôi lấy con d.a.o nhỏ từ trong n.g.ự.c ra, đ.â.m mạnh vào thân cây.\n \nThân cây nhanh chóng héo rũ, rồi lại biến về hình dáng bộ xương trắng.\n \n\"Là quái vật!\"\n \nA Vô trừng lớn hàng trăm con mắt, nhìn chằm chằm vào bộ xương trắng đó.\n \nTôi rút con d.a.o ra, chỉ thấy bộ xương lại mọc da thịt, Đàn Mộc hoàn hảo không tì vết xuất hiện trước mắt.\n \nHắn kinh ngạc nhìn tôi, hắn không hiểu tại sao mình lại sống lại, cũng không hiểu tại sao tôi lại ở đây.\n \n\"Đáng thương thật, Đàn Mộc.\"\n \nTôi thương hại nhìn hắn, ngón tay dịu dàng vuốt ve khuôn mặt hắn.\n \n\"Nhưng không sao đâu, sẽ ổn thôi, tôi sẽ cứu anh.\"\n \nBóng đen kia bẻ cho tôi hai cành cây.\n \nTôi nhận lấy cành cây, dùng sức cắm chúng vào hai bên đầu của Đàn Mộc.\n \nCành cây cắm rễ bao bọc bộ não, chất dinh dưỡng hút từ não khiến cành cây nở đầy những bông hoa tươi đẹp.\n \nRễ bò đầy nhãn cầu của hắn, cuối cùng cắm rễ hoàn toàn vào đầu hắn.\n \nTrông giống như sừng hươu vậy.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-7.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 6",
            "content": "21\n \n\"Các người đã làm gì A Vô rồi!\"\n \nVừa nghe tin A Vô bị biệt giam, tôi xông vào phòng họp.\n \nTôi hùng hổ đi đến trước mặt Lưu Ly, nắm chặt cổ áo cô ta.\n \nĐàn Mộc chắn trước mặt tôi, hất tay tôi ra.\n \nĐôi mắt xanh lục ấy, lúc này trông đặc biệt xa lạ.\n \n\"Mã Não, đừng vô lý nữa.\"\n \nVô lý?\n \nTôi cười nhạo chính mình, rồi quay sang chỉ vào Đàn Mộc.\n \n\"Những chuyện này căn bản không phải A Vô tự mình làm được, các người chỉ dựa vào những chứng cứ này mà nhốt một đứa trẻ vô tội lại, ai mới là người vô lý?\"\n \nĐàn Mộc nhíu mày, ánh mắt nhìn tôi càng thêm lạnh lẽo.\n \n\"Mã Não, đừng bao che cho nó nữa, đừng có mà thánh mẫu nữa\"\n \nLưu Ly đi đến trước mặt tôi:\n \n\"Cô có biết trước đây, vì cái 'tốt bụng' của cô, đám người Hắc Diệu đã khổ sở bao nhiêu không?\"\n \n\"Vì cô khắp nơi cứu người, bọn họ buộc phải gánh vác trách nhiệm lớn hơn, buộc phải bận rộn hơn để dọn dẹp rắc rối cho cô.\"\n \n\"Cô chẳng làm gì cả! Chuyện gì cũng dựa vào đám người Hắc Diệu, nếu không có đàn ông, cô chẳng làm được gì.\"\n \nTay chân tôi lạnh buốt, nhưng đồng thời, một tia khoái trá cũng dâng lên trong lòng tôi.\n \nKhông được, bây giờ vẫn chưa được.\n \nĐám người ném cho tôi những ánh mắt lạnh lẽo, khiến tôi run rẩy vì phấn khích.\n \nĐây chính là cảm giác bị tất cả mọi người khinh bỉ.\n \nNhưng, nghĩ đến việc bị con thú cưng mình nuôi lớn phản bội, vẫn có chút buồn.\n \nTôi dùng đôi mắt đẫm lệ, nhỏ bé và bất lực nhìn đám người này.\n \n\"Các người thà tin Lưu Ly còn hơn tin tôi sao?\"\n \nTôi khóc nức nở, nước mắt thấm đẫm quần áo.\n \nRốt cuộc có ai sẽ vì thế mà d.a.o động, rốt cuộc có ai sẽ vì thế mà thay đổi ý định?\n \nHắc Diệu lộ ra một tia d.a.o động, nhưng liếc thấy sườn mặt của Lưu Ly liền nuốt lại sự d.a.o động ấy.\n \nRa là vậy, đã có chủ nhân mới rồi à.\n \nTôi lau khô nước mắt, cô đơn quay người chuẩn bị rời đi.\n \n\"Ngày tận thế, thánh mẫu chắc chắn chết.\"\n \nGiọng nói của Lưu Ly vọng đến từ phía sau, nhưng trên mặt tôi đã không còn vẻ buồn bã trước đó.\n \nTrò chơi gia đình cũng đã chơi đủ rồi.\n \nCũng đã có thú cưng mới.\n \nCó lẽ nên kết thúc tất cả thôi.\n \nNghĩ như vậy, tôi rút con d.a.o nhỏ ra.\n \n22\n \nKết thúc cuộc đối đầu với Mã Não, Lưu Ly đột nhiên cảm thấy một trận choáng váng.\n \nĐàn Mộc bên cạnh dịu dàng đỡ lấy cô ta.\n \n\"Lưu Ly, có phải là không nghỉ ngơi đủ không, mấy ngày nay vất vả quá rồi?\"\n \nĐầu Lưu Ly choáng váng, như thể có thể ngã xuống bất cứ lúc nào.\n \n\"Cô đi nghỉ ngơi đi, những chuyện còn lại giao cho chúng tôi xử lý.\"\n \nHách Nhĩ Tư dịu dàng xoa đầu Lưu Ly, trong mắt tràn đầy yêu thương.\n \nVốn dĩ, họ nên ở bên cạnh Mã Não.\n \nChỉ vì tình yêu dành cho Mã Não mà họ đã chọn thay đổi bản thân.\n \nKhông hiểu sao cảm thấy có chút bất an, Lưu Ly ôm chặt cơ thể, gật đầu.\n \nCô ta đã cướp đi tất cả của Mã Não rồi.\n \nNhớ lại ánh mắt có chút cô đơn của Mã Não, không hiểu sao cô ta lại nảy sinh một chút áy náy.\n \nKhông đúng, cô ta không sai.\n \nNhưng cô ta làm vậy cũng là vì tốt cho Mã Não, là để Mã Não có thể độc lập thức tỉnh, là để Mã Não không còn thánh mẫu nữa.\n \nĐúng vậy, cô ta là vì tốt cho Mã Não.\n \nHắc Diệu bế Lưu Ly lên, dịu dàng đặt cô ta lên giường.\n \nBàn tay to lớn dịu dàng của anh ta nhẹ nhàng vuốt ve trán Lưu Ly.\n \n\"Ngủ ngon nhé, Lưu Ly.\"\n \nCảm nhận được hơi ấm trên đầu, Lưu Ly chìm vào giấc ngủ.\n \nTrong giấc mơ, cô ta cảm thấy có thứ gì đó đang lén lút nhìn cô ta trong bóng tối.\n \nCơ thể không thể cử động, ánh mắt đó cũng trở nên càng lúc càng nặng nề.\n \nCó thứ gì đó, đang bò lên.\n \nMột thứ gì đó lạnh lẽo và trơn trượt, đang bò dọc theo cánh tay cô ta.\n \nThứ đó, dường như có rất nhiều chân, xột xoạt tiếp xúc với cơ thể cô ta.\n \nLưu Ly cố gắng mở mắt, trong cơn mơ màng nhìn thấy một bóng người.\n \nĐó là bóng dáng một người đàn ông, đầu người đàn ông có một lỗ hổng lớn, từ bên trong bò ra rất nhiều con rết.\n \nCơ thể hắn được tạo thành từ côn trùng, hàng nghìn thậm chí hàng vạn con côn trùng tạo thành cơ thể hắn, chỉ có đầu là hình dáng con người.\n \nNhững con rết rơi ra từ cơ thể hắn, xột xoạt bò lên người cô ta.\n \nLưu Ly không thể cử động, cô kinh hãi kêu lên, bật dậy khỏi giường.\n \nThì ra là mơ........... Lưu Ly lau mồ hôi lạnh trên trán, trong lòng vẫn còn dư âm.\n \nLưu Ly đứng dậy vén rèm cửa sổ, lúc này mới nhận ra mình đã ngủ cả đêm.\n \n23\n \n\"Cô Lưu Ly! Không xong rồi!!\"\n \nMột dị năng giả vẻ mặt hốt hoảng đẩy cửa phòng Lưu Ly ra.\n \n\"Chết người rồi, c.h.ế.t rất nhiều người...............!\"\n \nTheo dị năng giả đến phòng thương binh, trước mắt là một cảnh tượng đầy những xác c.h.ế.t tan nát.\n \nKhông ít người bị mổ bụng, nội tạng có dấu vết bị gặm nhấm.\n \nThi thể của họ đều rách nát, trên đó có những vết cắn nhỏ li ti.\n \nLưu Ly cố gắng kìm nén cảm giác muốn nôn mửa, tiến lên kiểm tra những t.h.i t.h.ể đó.\n \nNgay cả khi đã từng chứng kiến nhiều cảnh tượng đẫm máu, cô ta vẫn bị cảnh tượng trước mắt làm cho kinh hãi.\n \nTất cả mọi người đều không một ai sống sót, sự thảm khốc của những t.h.i t.h.ể cho thấy nỗi đau khổ mà họ đã phải chịu đựng khi còn sống.\n \nLưu Ly đi đến trước một xác c.h.ế.t nữ bị cụt chân, Lưu Ly nhận ra người đó.\n \nXác c.h.ế.t nữ bị cụt chân là mẹ của A Vô.\n \nLúc này, trên người bà có những vết cắn nham nhở, như thể bị thứ gì đó gặm nhấm đến chết.\n \nTrong lúc mơ màng, Lưu Ly dường như nghe thấy tiếng gì đó đang nhai.\n \nTách, một thứ gì đó nhớp nháp từ trên trần nhà rơi xuống, rơi trúng mặt cô ta.\n \nTách, một con rết rơi xuống tay Lưu Ly, khóe miệng con rết còn dính m.á.u tươi.\n \nLưu Ly run rẩy ngẩng đầu lên, chỉ thấy trên trần nhà, chi chít những con rết đang bò.\n \nNhững con rết tạo thành hình người, đang gặm nhấm một cánh tay bị đứt.\n \nCon rết treo lơ lửng trên trần nhà, cái đầu có lỗ hổng nhìn chằm chằm vào Lưu Ly.\n \nCô ta nhớ cái đầu đó.\n \nĐó là đầu của dị năng giả bị ký sinh trùng gặm nhấm đến chết.\n \n24\n \nA Vô tỉnh dậy từ bóng tối vô tận, trước mắt là ngôi nhà ấm áp và quen thuộc.\n \nMẹ vẫn như thường lệ đã chuẩn bị xong bữa tối, hôm nay bố hiếm khi về sớm, cả nhà vui vẻ ăn tối.\n \nTrên bàn ăn đặt một bình hoa.\n \nGiữa bình hoa cắm một bông cúc nhỏ.\n \n\"A Vô, đang nghĩ gì vậy?\"\n \nTiếng mẹ gọi kéo cậu về thực tại, A Vô cười gật đầu, ngoan ngoãn cầm lấy nĩa.\n \nMẹ dịu dàng đứng bên cạnh cậu, bưng bữa tối lên cho cậu.\n \nA Vô cầm lấy nĩa, nhìn vào đĩa.\n \nTrong đĩa đựng một con mắt.\n \nChiếc nĩa rơi khỏi tay cậu, cơ thể A Vô không ngừng run rẩy.\n \nLúc này A Vô mới nhận ra, trong đĩa của bố mẹ cũng đều đựng một con mắt.\n \n\"A Vô, mau ăn đi con.\"\n \nMẹ và bố nhìn cậu một cách kỳ lạ, bốn con mắt \"bịch\" một tiếng rơi xuống bàn, tất cả các con mắt đột nhiên quay về phía A Vô.\n \n\"Đừng nhìn nữa, đừng nhìn nữa mà!!\"\n \nA Vô như nghĩ ra điều gì đó, túm lấy chiếc nĩa trên đất đ.â.m mạnh vào mắt phải.\n \nMóc mắt phải đi, sẽ không phải nhìn nữa.\n \nBàn tay đ.â.m vào mắt phải bị người khác ngăn lại, A Vô khó hiểu quay đầu, đối diện với một đôi mắt màu vàng kim.\n \n\"A Vô.\"\n \nTôi nhẹ nhàng gọi tên cậu bé, kéo cậu bé ra khỏi ảo giác.\n \nNghe thấy tiếng nói, A Vô lập tức cảm thấy vô cùng nhẹ nhõm, cảnh vật xung quanh dần biến thành tầng hầm tối tăm, những ảo ảnh nhìn thấy trong mắt đều biến mất.\n \n\"Chị Mã Não......\"\n \nA Vô như nhìn thấy ánh sáng trắng, thánh khiết và rực rỡ.\n \nÁnh sáng dịu dàng bao bọc cậu, dần dần, mọi đau khổ đều tan biến.\n \n\"A Vô, không sao đâu, chị đến cứu em đây.\"\n \nTôi nhẹ nhàng đỡ A Vô dậy, lau khô nước mắt cho cậu bé.\n \nA Vô cảm thấy vô cùng hạnh phúc, cảm giác hạnh phúc bao trùm trái tim cậu, cậu cảm nhận được tình yêu.\n \nĐúng vậy, là tình yêu.\n \nA Vô vui vẻ cười rộ lên, hàng trăm con mắt trên người cậu cũng đồng loạt cười theo.\n \nThật vui quá.\n \nQuả nhiên là vì em yêu chị Mã Não. A Vô âm thầm nghĩ trong lòng.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-6.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 5",
            "content": "17\n \nSau khi Mã Não rời đi, A Vô hồi tưởng lại những gì vừa thấy trong giây lát.\n \nTrong mắt phải của cậu, Mã Não không hề thay đổi.\n \nMặc dù không phải quái vật, nhưng cậu thấy rõ ràng, sau lưng Mã Não có đủ loại bóng dáng quái vật, gần như chật kín cả hành lang.\n \nVà điều kỳ lạ nhất là, xung quanh Mã Não tỏa ra ánh sáng trắng kỳ dị, trông vô cùng thánh thiện.\n \nMã Não vừa động, những bóng dáng quái vật sau lưng cũng theo đó mà vặn vẹo một cách kỳ lạ, điều duy nhất có thể khẳng định là.\n \nTrong mắt cậu, Mã Não thánh khiết như thần.\n \nĐây rốt cuộc là cái gì?\n \nMã Não là thần sao?\n \nNhưng nếu là thần, tại sao lại có nhiều quái vật đi theo như vậy?\n \nDù sao đi nữa, A Vô sẽ không nghi ngờ Mã Não.\n \nMã Não là cứu tinh của bọn họ, trong mắt cậu chính là thần.\n \nCho dù Mã Não là tà thần cũng vậy, cậu nguyện mãi mãi đi theo cô ấy.\n \nNghĩ đến đây, A Vô tháo băng mắt phải ra.\n \nVừa mở mắt phải, cậu liền liếc thấy hình ảnh của mình trong gương.\n \nA Vô giật mình ngã ngồi xuống đất, mắt phải cậu ấy nhìn chằm chằm vào chiếc gương đó.\n \nTrong gương, khắp người cậu ấy mọc đầy mắt.\n \nTrên cánh tay, trên mu bàn tay, trên mặt… chi chít những con mắt to nhỏ khác nhau.\n \nTheo sự di chuyển của con ngươi mắt phải, những con mắt trên người cậu cũng di chuyển theo.\n \nA Vô hoảng loạn cào vào những con mắt trên người, nhưng không chạm vào được gì.\n \nẢo giác ư?\n \nNhưng hình ảnh trước mắt lại chân thật đến vậy.\n \nMột con quái vật chân thật đến vậy.\n \nRắc, A Vô dùng sức đập vỡ chiếc gương, những mảnh gương vỡ trên mặt đất phản chiếu vẻ mặt của cậu ấy lúc này.\n \nLà vui sướng.\n \nLà sự vui sướng không thể kiềm chế.\n \n18\n \nKhu an toàn dạo này rất bất ổn.\n \nĐàn gà nuôi phía sau đều c.h.ế.t hết, rau củ trồng ngoài đồng cũng bị đào bới hết, rau xanh thì như bị thứ gì đó gặm nhấm.\n \nLương thực trong kho cũng bị trộm mất một ít.\n \nKhông ai nhìn thấy kẻ nào ra tay, điều này khiến mọi người càng thêm hoang mang.\n \nLưu Ly vắt óc suy nghĩ, mọi chuyện xảy ra đều không giống như trong tiểu thuyết.\n \nTiểu thuyết đâu có viết về những chuyện như thế này.\n \nHình như kể từ lần cùng Mã Não ra ngoài, mọi thứ đều trở nên rối tung lên.\n \nBản thân Mã Não dường như cũng không giống như trong tiểu thuyết, mọi chuyện xảy ra hoàn toàn ngược lại.\n \nCô ta nói dối rằng mình có thể tiên đoán tương lai, nhưng lúc này lại không nói được gì.\n \nHình như lúc này cô ta mới có chút nhận ra, những gì cô ta đang trải qua không phải là tiểu thuyết, mà là thực tế.\n \nKhu an toàn sắp phải đối mặt với khủng hoảng lương thực, nếu cô ta thực sự có thể tiên đoán tương lai thì đáng lẽ mọi chuyện này đã có thể tránh được.\n \nHách Nhĩ Tư và những người khác cũng nghi ngờ điều này, Lưu Ly đành phải dùng lý do sức khỏe không tốt để qua mặt họ.\n \nViệc cấp bách bây giờ là nhanh chóng tìm ra hung thủ, để những gì đã làm trước đó không đổ sông đổ biển.\n \nNguồn cung cấp thực phẩm hiện đang là một vấn đề lớn, trung bình mỗi người chỉ được chia rất ít.\n \nLưu Ly cho rằng chuyện này là do con người gây ra.\n \nÍt nhất trong tiểu thuyết, quái vật không có ý thức tự chủ, chúng chỉ thù địch với con người nên quái vật không thể làm những chuyện này, càng không thể lặng lẽ xâm nhập vào khu an toàn mà không ai hay biết.\n \nTừ khía cạnh này mà nói, Lưu Ly cho rằng đây là do người bên trong gây ra.\n \nVậy, ai có khả năng trộm lương thực nhất?\n \nKhông còn nghi ngờ gì nữa, chính là đám người già yếu tàn tật kia.\n \nBởi vì không lao động, lương thực của họ luôn ít nhất, rất có thể là một người nào đó mang lòng đố kỵ, đã gây ra hàng loạt hành vi này.\n \nLưu Ly nói ý nghĩ của mình cho Hách Nhĩ Tư, bởi vì cô ta biết, Hách Nhĩ Tư cũng rất không thích đám người đó.\n \nDù sao họ cũng chẳng làm được gì mà vẫn phải chiếm dụng tài nguyên.\n \nHách Nhĩ Tư tán thành ý kiến của cô ta, hai người vừa bàn bạc xong liền bắt tay vào điều tra.\n \n19\n \nLưu Ly dẫn theo một đám dị năng giả đến phòng thương binh, với danh nghĩa kiểm tra sức khỏe cho những người bị thương.\n \nLưu Ly cũng quan sát kỹ lưỡng trong số đó, xem có ai có hành vi kỳ lạ không.\n \nTrong góc phòng, A Vô im lặng nhìn mọi thứ trước mắt.\n \nLưu Ly chú ý đến cậu ấy, cô ta biết cậu bé này.\n \nTrong tiểu thuyết, cậu là cậu bé được Mã Não nhặt về, cậu ấy rất thích Mã Não, nên sẽ lẻn vào kho lương thực trộm đường cho Mã Não ăn.\n \nNếu là như vậy thì..................\n \nLưu Ly bước về phía A Vô, trên mặt nở nụ cười ngọt ngào.\n \n\"Em trai nhỏ, cùng chị đi kiểm tra sức khỏe nhé?\"\n \nA Vô hơi nhíu mày, cậu không thích người phụ nữ này.\n \nA Vô quay người muốn bỏ chạy.\n \nNhận thấy sự kháng cự của A Vô, Lưu Ly gọi hai dị năng giả đến, cưỡng chế giữ A Vô lại.\n \nA Vô dùng sức giãy dụa, nhưng cuối cùng vẫn không địch lại được sức mạnh của người lớn.\n \n\"A Vô! Cô Lưu Ly, A Vô chỉ là một đứa trẻ, cô làm vậy nó sẽ sợ hãi.\"\n \nNgười mẹ bị cụt chân chống tay xuống đất, van xin nhìn Lưu Ly, hy vọng họ sẽ thả A Vô ra.\n \n\"Tôi không phải Mã Não, tôi không có nghĩa vụ phải tốt với các người.\"\n \nLưu Ly vừa nói vừa hừ lạnh một tiếng.\n \nĐúng vậy, cô ta không phải Mã Não, làm sao có thể so sánh với Mã Não được. A Vô cảm thấy trong lòng dâng lên một nỗi tức giận, vậy mà lại vùng vẫy thoát ra được.\n \nCậu ấy chạy đến trước mặt mẹ, muốn che chở cho mẹ.\n \nKhông ngờ, trong lúc giằng co băng gạc bị tuột xuống đất, con mắt phải với màu sắc kỳ dị lộ ra trước mắt mọi người.\n \nMọi người kinh ngạc, sau đó là sự ác ý ập đến.\n \n\"Chẳng phải mắt phải của nó đã bị móc đi rồi sao?\"\n \n\"Màu sắc này là sao, giống quái vật vậy!\"\n \n\"Nó chính là quái vật! Nếu không sao lại có thể mọc ra một con mắt từ hư không!\"\n \nNhững lời bàn tán của các dị năng giả tràn vào tai cậu, ánh mắt họ nhìn cậu cũng trở nên hung ác hơn.\n \nA Vô không hiểu, rõ ràng trong mắt phải của cậu, họ mới là đủ loại quái vật kỳ dị.\n \nMột khối sinh vật đen ngòm vặn vẹo tiến lại gần cậu ấy, sinh vật đen ngòm đưa bàn tay đen kịt ra, nắm lấy vai cậu ấy.\n \nA Vô nhắm mắt phải lại, lần này nhìn rõ người trước mặt là Lưu Ly.\n \n\"Em thức tỉnh dị năng rồi? Tại sao không báo cáo.\"\n \nSợ hãi, chỉ liếc nhìn Lưu Ly bằng mắt phải, nỗi sợ hãi đó liền không thể xua tan.\n \n\"Tôi không phải quái vật, rõ ràng các người mới là quái vật...... Tôi muốn đi tìm chị Mã Não!!\"\n \nA Vô đau khổ ôm đầu, sau đó lại bất lực ôm chặt hai chân.\n \n20\n \nCậu nhìn quanh biểu cảm của mọi người, trên mặt ai nấy đều mang vẻ sợ hãi và ghê tởm sâu sắc.\n \nĐồng thời, A Vô nhìn rõ bóng mình trên tấm kính phía xa, một con quái vật đầy mắt, khóe miệng nở một nụ cười quái dị.\n \nTay A Vô bất giác sờ lên má, chạm vào khóe miệng đang cong lên của mình.\n \nCậu, tại sao lại cười?\n \n\"Bắt lấy nó.\"\n \nLưu Ly bình tĩnh lên tiếng, những dị năng giả đang ngơ ngác đứng bên cạnh lúc này mới phản ứng lại, tóm lấy A Vô đang thất thần.\n \nCác dị năng giả trói A Vô lại, bỏ ngoài tai tiếng la hét xé lòng của người phụ nữ cụt chân, áp giải A Vô đi.\n \nĐưa A Vô đến phòng họp, Lưu Ly ra lệnh lục soát người cậu.\n \nQuả nhiên, từ người cậu tìm thấy rất nhiều kẹo.\n \nLà trộm từ kho lương thực.\n \nChỉ là Lưu Ly không ngờ, cậu bé này lại là một dị năng giả.\n \nRõ ràng tiểu thuyết không miêu tả nhiều về cậu ấy.\n \n\"Lương thực trong kho, là mày trộm đúng không?\"\n \nMặt mày Hắc Diệu u ám, đưa bàn tay ra trước mặt A Vô, trong lòng bàn tay là những viên kẹo kia.\n \nA Vô im lặng, không nói gì, chỉ nhìn chằm chằm vào những \"quái vật\" trước mặt.\n \n\"Bởi vì thức tỉnh dị năng nên mới có thể làm được những chuyện đó.\"\n \nHách Nhĩ Tư đẩy gọng kính, ánh phản chiếu trên mặt kính chiếu vào khuôn mặt tái nhợt của A Vô.\n \nHách Nhĩ Tư cười lạnh nhìn A Vô, từ trước đến nay hắn vẫn luôn bất mãn với những kẻ nhàn rỗi chiếm dụng tài nguyên này, bây giờ cuối cùng cũng có lý do để gây khó dễ cho chúng.\n \n\"Em không muốn giải thích gì sao?\"\n \nĐàn Mộc chậm rãi lên tiếng, tay mân mê một hạt giống.\n \n\"Tôi nói thì các người sẽ tin sao?\"\n \nĐôi mắt dị sắc của A Vô bình tĩnh nhìn bốn người trước mặt.\n \nĐôi mắt trắng dã kỳ dị chiếu rọi khuôn mặt của họ, khiến họ không hẹn mà cùng cảm thấy có chút sợ hãi.\n \n\"Nhốt nó lại, đợi qua cơn nguy hiểm rồi xử lý sau.\"\n \nHách Nhĩ Tư ra lệnh một tiếng, A Vô bị áp giải đi.\n \nLần này A Vô không giãy dụa, bất lực mặc cho họ muốn làm gì thì làm.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-5.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 4",
            "content": "13\n \n\"Em muốn ra ngoài lấy một ít đồ.\"\n \nGiọng nói của tôi cắt ngang cuộc trò chuyện của Lưu Ly và Hắc Diệu, họ chuyển mắt về phía tôi.\n \nSự tồn tại của tôi dường như đặc biệt đột ngột, ánh mắt họ mang theo cảm xúc kỳ lạ.\n \n\"Trong kho không có vật tư em muốn sao?\" Đàn Mộc kiên nhẫn đáp lời tôi, nhưng tôi nhìn ra sự thiếu kiên nhẫn trong mắt anh ta.\n \nTrước đây anh ta sẽ không nhìn tôi như vậy.\n \nTôi bối rối nghiêng đầu, rồi chỉ thấy Lưu Ly cười lạnh.\n \n\"Không có, em muốn tự mình đi tìm, một mình em là được.\"\n \nHắc Diệu tiến lên nắm lấy vai tôi, đôi mắt đen láy lúc này nhìn tôi, vô cùng xa lạ.\n \n\"Một mình em ra ngoài rất nguy hiểm, em muốn gì cứ nói cho anh, anh giúp em đi lấy.\"\n \n\"Hắc Diệu, anh không tin em sao?\"\n \nTôi nhàn nhạt nhìn anh ta, chỉ cảm thấy có chút chán nản.\n \nHắc Diệu bị tôi nhìn đến có chút chột dạ, nhất thời hoảng hốt.\n \n\"Không sao đâu, cứ để cô ấy đi đi, tôi đi cùng cô ấy.\"\n \nLưu Ly vỗ vai Hắc Diệu, nở nụ cười tự tin.\n \nLưu Ly dẫn tôi cùng nhau rời khỏi khu an toàn, cô ta im lặng đi theo sau tôi.\n \nTôi thoải mái ngân nga, không khí trong lành bên ngoài khiến tâm trạng tôi vui vẻ.\n \nĐường phố hỗn loạn đầy m.á.u tanh, bộ váy trắng của tôi trông có vẻ lạc lõng.\n \n\"Cô không cảm thấy mình quá ngây thơ sao?\"\n \nQuay đầu lại, đối diện với đôi mắt xinh đẹp của Lưu Ly.\n \n\"Cô đang nói gì vậy?\"\n \nTôi nghiêng đầu, suy nghĩ xem Lưu Ly rốt cuộc muốn biểu đạt điều gì.\n \n\"Cô là ngốc thật hay giả vờ ngốc?\"\n \nLưu Ly tiến sát lại, ngón tay có chút thô ráp bóp lấy cổ tôi.\n \nTôi mỉm cười nhìn cô ta, không nói gì.\n \n\"Bây giờ là mạt thế, cô có thể đừng quá ngây thơ như vậy không? Những người già yếu, bệnh tật cô nhặt về đó, ngoài việc tăng thêm gánh nặng lương thực thì không có bất kỳ lợi ích gì.\"\n \nLửa giận của Lưu Ly dường như đã tích tụ từ lâu, cô ta véo tay tôi, vô thức dùng thêm vài phần lực.\n \n\"Chẳng lẽ làm bất cứ việc gì cũng phải chú trọng lợi ích sao? Cô muốn định giá một người rốt cuộc có giá trị hay không như thế nào?\"\n \nTôi nhàn nhạt nói, biểu cảm không một chút thay đổi.\n \nSắc mặt Lưu Ly trầm xuống, nhất thời cũng không biết nói gì để trả lời.\n \n14\n \n\"Bọn họ đều là gánh nặng, có việc gì cũng không giúp được, trong mạt thế, chỉ cần sống tốt cho bản thân là được.\"\n \n\"Nhưng dù không có họ giúp đỡ, lương thực và vật tư của chúng ta vẫn đủ nuôi sống họ.\"\n \nCổ tay bị bóp chặt khẽ run lên, ngay cả Lưu Ly cũng có chút không hiểu rõ.\n \n\"Chính là, chính là... Cô cứ tiếp tục cứu đi, lương thực rồi sẽ không đủ thôi.\"\n \nTôi kéo cổ áo bị xộc xệch, đối diện với ánh mắt Lưu Ly.\n \n\"Vậy cô nói cho tôi biết rốt cuộc muốn làm thế nào? Làm thế nào mới là chính nghĩa?\"\n \nNhanh chóng bước đến trước mặt Lưu Ly, tôi ngẩng đầu, ánh mắt sáng quắc nhìn cô ta.\n \n\"Chúng ta không có nghĩa vụ phải cứu họ, chỉ cần bản thân sống tốt, sống vui vẻ là được rồi.\"\n \n\"Phải không? Đây là suy nghĩ của cô.\"\n \nTôi nhắm mắt lại, cảm nhận được gió thổi qua khuôn mặt.\n \nĐột nhiên, tôi bật cười ha hả, tôi ôm bụng, không kìm được mà cười lớn.\n \nThật là ngây thơ, cũng thật là ngu ngốc.\n \nRốt cuộc ai mới là người ngây thơ chứ.\n \n\"Nhớ kỹ những lời cô nói hôm nay đấy, đừng hối hận nhé.\"\n \nDường như chưa từng thấy tôi điên cuồng như vậy, Lưu Ly bị dọa lùi lại vài bước, nhất thời không phản ứng.\n \nNgừng cười lớn, tôi lại khôi phục vẻ ôn hòa như trước.\n \nTôi tiến lên vài bước, kéo lấy bàn tay có chút lạnh lẽo của Lưu Ly.\n \n\"Chúng ta đi thôi.\"\n \nBàn tay bị nắm khẽ run lên, một tia sợ hãi trong đáy mắt Lưu Ly đọng lại trong lòng tôi.\n \nỒ, quả nhiên...\n \nCon người vẫn là đáng yêu hơn một chút nhỉ.\n \nThuận lợi mang về những thứ mình muốn, khác với vẻ vui mừng tràn đầy của tôi, Lưu Ly dường như mang nặng nghi ngờ.\n \nHắc Diệu đã sớm chờ ở cửa, nhìn thấy Lưu Ly, mắt anh ta sáng lên.\n \n\"Về rồi à, trên đường không gặp nguy hiểm gì chứ?\"\n \nLưu Ly lắc đầu, sắc mặt có chút không tốt.\n \n\"Cô không sao chứ? Gặp chuyện gì sao?\" Vẻ mặt Hắc Diệu khẽ động, nhẹ nhàng nắm lấy vai Lưu Ly đánh giá.\n \nBị làm lơ, tôi nghiêng đầu, lách người rời khỏi bên cạnh họ.\n \nKhi đi ngang qua Lưu Ly, tôi khẽ nói: \"Thật đáng thương.\"\n \nLưu Ly đột nhiên ngẩng đầu, gắt gao nhìn chằm chằm bóng lưng tôi rời đi.\n \nTôi quay đầu lại cười xinh đẹp với cô ta, trong mắt là sự thương hại không giấu giếm.\n \n15\n \nA Vô lặng lẽ đứng trong một góc hành lang, cậu nhẹ nhàng vén băng vải mắt phải lên, đột nhiên mở con mắt có màu sắc khác biệt kia.\n \n\"Quả nhiên, thấy được rồi.\"\n \nCậu nhàn nhạt nhìn chằm chằm bóng dáng Đàn Mộc trên cánh đồng.\n \nTrong mắt phải cậu, Đàn Mộc là một cái cây quỷ dị, trên cây chằng chịt đủ loại dây leo, trên cây kết đầy trái cây, những quả đó đã hư thối, mơ hồ có thể thấy trứng trùng bên trong.\n \nCái cây đó rất lớn, hệ rễ rậm rạp bò đầy mặt đất xung quanh, phảng phất như đang hấp thụ dinh dưỡng từ bốn phía.\n \n\"Thật ghê tởm.\" A Vô buồn nôn ọe một tiếng.\n \nTừ khi mắt phải không hiểu vì sao mọc ra, cậu luôn có thể thấy những thứ kỳ lạ.\n \nĐiều khiến cậu kỳ lạ chính là, người thường trong mắt cậu đều là dáng vẻ bình thường, nhưng mỗi khi cậu dùng đôi mắt này để nhìn những dị năng giả, trong mắt cậu, họ đều là đủ loại quái vật.\n \nĐôi mắt này rốt cuộc nhìn thấy cái gì?\n \nA Vô đã hiểu rõ.\n \n\"A Vô, em ở đây à.\"\n \nGiọng nói quen thuộc từ bên cạnh truyền đến, A Vô vội vàng làm rơi băng vải xuống đất.\n \nKhông thể để người khác thấy mắt phải, nếu không sẽ bị coi là quái vật.\n \nA Vô vội vàng dùng tay phải che mắt lại, ngồi xổm xuống nhặt băng vải.\n \n\"A Vô, sao vậy em?\"\n \nTôi cúi người xuống, tiến đến trước mặt A Vô.\n \nA Vô trông có chút hoảng loạn, nhưng khi nhìn thấy tôi thì bình tĩnh trở lại ngay.\n \n\"Chị Mã Não...\" A Vô nhìn chằm chằm tôi, dường như có chút do dự.\n \nTôi giúp A Vô nhặt băng vải lên, muốn giúp cậu buộc lại.\n \n\"Chị Mã Não, em có chuyện muốn nói với chị.\"\n \nA Vô như thể đã hạ quyết tâm, tay phải chậm rãi buông xuống, để lộ con mắt có màu sắc quỷ dị cho tôi xem.\n \n\"Hôm qua, mắt phải của em, đột nhiên mọc ra.\"\n \n16\n \nA Vô vừa nói vừa mở mắt phải, dời mắt nhìn tôi.\n \nA Vô ngẩn người, như thể nhìn thấy thứ gì đó không thể tin được, há to miệng, nhìn chằm chằm vào tôi hồi lâu.\n \nTôi nhẹ nhàng vuốt má A Vô, không để ý đến sự khác thường của thằng bé.\n \n\"A Vô, em đã thức tỉnh dị năng rồi.\"\n \nVừa cẩn thận băng bó cho thằng bé, vừa giải thíchL\n \n\"Thỉnh thoảng cũng sẽ xuất hiện những người thức tỉnh dị năng đột ngột như vậy nên em mới có thể mọc lại mắt phải.\"\n \nA Vô ngơ ngác gật đầu, có vẻ suy tư nhìn mặt tôi.\n \n\"A Vô\"\n \nTôi khẽ gọi cậu bé, ôm cậu vào lòng: \"Đừng sợ, chị sẽ bảo vệ em mãi mãi.\"\n \nA Vô vùi đầu vào n.g.ự.c tôi, ngón tay tôi vuốt ve gáy cậu bé.\n \nTôi đeo một chiếc vòng cổ màu đen quanh cổ cậu bé.\n \n\"Đây là quà cho em, còn có quần áo sạch nữa, chúng ta đi thay nhé.\"\n \nA Vô gật đầu, nắm lấy tay tôi.\n \nA Vô đã thay quần áo sạch, tôi cũng đơn giản sửa lại mái tóc rối bù cho cậu.\n \nSau khi được chăm chút tỉ mỉ, A Vô trông xinh xắn hơn rất nhiều.\n \nCuối cùng cũng có thể nhận ra cậu bé là con trai ngay từ cái nhìn đầu tiên.\n \nSau khi trang điểm cho cậu bé xong, tôi định phát quần áo còn lại cho những người bị thương khác.\n \nÁnh nắng hôm nay rất chói, tôi giơ tay che bớt ánh nắng, từ trong bóng râm tôi che, con mèo nhảy ra.\n \nCon mèo ngậm một ngón tay trong miệng, nuốt chửng.\n \nTôi cúi xuống xoa đầu con mèo, xúc tu mọc ra từ lông nó khẽ chạm vào đầu ngón tay tôi.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-4.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 3",
            "content": "8\n \nChỉ có Hắc Diệu liếc nhìn tôi một cái, vẻ mặt có chút áy náy.\n \n\"Mã Não, chúng ta không cứu được anh ấy nữa rồi.\"\n \nLời Hắc Diệu vừa dứt, đầu dị năng giả nổ tung như pháo hoa, con sâu ngoằn ngoèo chui vào lỗ hổng trên đầu.\n \nĐôi mắt dị năng giả mờ đi, đứng dậy như một con rối bị giật dây.\n \nTôi ngây người nhìn cảnh tượng trước mắt, nhất thời không nói nên lời.\n \nCon mèo không biết từ lúc nào đã dụi vào chân tôi, phát ra thứ ngôn ngữ kỳ lạ chỉ mình tôi hiểu được.\n \n\"Con người thật là loài động vật m.á.u lạnh.\" Con mèo nói như vậy.\n \nTôi cúi đầu, bất lực quỳ xuống đất, mái tóc che đi vẻ mặt tôi.\n \n\"Sự thánh thiện của cô chỉ hại chúng ta thôi.\"\n \nLưu Ly hất tay tôi ra, sải bước đi về phía Hắc Diệu.\n \nThánh thiện? Lần đầu tiên có người gọi tôi như vậy.\n \nMèo con khẽ l.i.ế.m mu bàn tay tôi, đôi mắt lục bảo nghi hoặc nhìn tôi.\n \nTôi khẽ nhếch mép cười một cách khó nhận ra, dùng móng tay cào nhẹ đầu ngón tay, giọt m.á.u nhỏ lấp lánh như viên hồng ngọc.\n \nTrong khoảnh khắc, con sâu kia như cảm nhận được điều gì đó, điều khiển cơ thể quay về phía tôi.\n \nĐôi mắt vàng kim trong đêm tối tựa như có ma lực, con sâu nhìn chằm chằm vào đôi mắt vàng kim của tôi rất lâu.\n \nTôi theo bản năng ôm chặt con mèo, như muốn bảo vệ nó, ôm nó vào lòng.\n \nBên kia, Lưu Ly đến trước mặt ba người, giải thích.\n \n\"Con quái vật này là loại ký sinh, nếu không tấn công được vật chủ thì không thể g.i.ế.c c.h.ế.t nó.\"\n \n\"Sao cô biết?\" Hắc Diệu nhìn Lưu Ly với vẻ địch ý, luôn nghi ngờ cô ta.\n \nQuả nhiên, theo diễn biến hiện tại, Hắc Diệu mới là nhân vật phiền phức nhất. Lưu Ly nghĩ thầm, nhưng lại không nhịn được mà liếc nhìn Hắc Diệu.\n \nHắc Diệu là nhân vật cô ta thích nhất, cũng là nam chính số một.\n \nCô ta biết rõ mọi chuyện trên thế giới này, bởi vì thế giới này là một cuốn tiểu thuyết PO trên mạng.\n \nCòn cô ta, Lưu Ly, là một nữ xuyên không chính hiệu.\n \nHắc Diệu, Đàn Mộc, Hách Nhĩ Tư trước mắt đều là nam chính trong cuốn tiểu thuyết ngôn tình này.\n \n9\n \nThế giới này là một bộ tiểu thuyết PO mạt thế, trong thế giới trước kia của Lưu Ly, đây là một cuốn tiểu thuyết rất nổi tiếng, không chỉ được chuyển thể thành game hẹn hò cùng tên mà còn có cả anime.\n \nNữ chính Mã Não và ba nam chính đều là những dị năng giả đầu tiên bị nghiên cứu, đã trốn thoát khỏi phòng thí nghiệm khi mạt thế ập đến.\n \nMã Não có tấm lòng lương thiện, yêu thương mọi người bình đẳng như một vị thánh nữ, cô đã cứu những người cũng đầy thương tích như Hắc Diệu và những người khác.\n \nTrong quá trình chung sống, sự lương thiện của Mã Não đã cảm hóa tất cả mọi người, khiến các nam chính yêu cô.\n \nNhưng sự \"quá mức lương thiện\" của cô đã khiến các nam chính phải chịu không ít khổ sở.\n \nCuối cùng, Mã Não và các nam chính đã cứu thế giới và sống hạnh phúc bên nhau.\n \nTrong mắt Lưu Ly, Mã Não chính là một kẻ thánh mẫu ngu ngốc.\n \nCô ta rất cố chấp, có một sự cố chấp đối với những thứ yếu đuối hoặc đáng thương, sẽ bất chấp tất cả để cưu mang, chăm sóc họ.\n \nNhưng trong mạt thế, thánh mẫu là tội ác.\n \nNếu cô ta không phải là nữ chính, thì có lẽ cô ta đã không thể sống sót trong mạt thế.\n \nLưu Ly ở thế giới trước gặp tai nạn xe, tỉnh dậy đã xuyên đến thế giới này.\n \nTrong cuốn tiểu thuyết này, Lưu Ly đã bỏ rơi những người đồng đội bị thương, sau đó được Mã Não cứu giúp, vì giấu giếm dị năng của mình, cộng thêm những người đồng đội bị bỏ rơi cũng được Mã Não cứu nên cô ta đã bị nhóm nhân vật chính nhìn thấu bộ mặt thật và cuối cùng bị quái vật g.i.ế.c chết.\n \nNhưng trong mắt Lưu Ly, trong mạt thế, người ta nên giống như cô, bình tĩnh và lý trí.\n \nMột người cảm tính như Mã Não mà vẫn sống sót đến bây giờ quả thực rất khó tin.\n \nBởi vì đã xuyên sách rồi nên thế giới này đã trở thành hiện thực, cô ta phải chứng minh rằng trong mạt thế, thánh mẫu chắc chắn sẽ chết.\n \nNgười sống sót đến cuối cùng chắc chắn sẽ là người lý trí như cô ta.\n \nTheo cốt truyện, lúc này người thực sự thích Mã Não chỉ có Hắc Diệu, những người khác ít nhiều chỉ có thiện cảm với Mã Não.\n \nVì vậy, chỉ cần có thể khiến họ hoàn toàn tin tưởng cô ta, thì Mã Não sẽ không làm được gì cả.\n \nBởi vì Mã Não chỉ là một cây tầm gửi dựa vào đàn ông mà thôi.\n \n\"Bởi vì tôi có thể tiên tri tương lai mà.\"\n \nLưu Ly cười, tinh nghịch nháy mắt với Hắc Diệu.\n \nHắc Diệu nhíu mày, nhưng không nói gì thêm.\n \n\"Phải dụ vật chủ ra trước, Hách Nhĩ Tư, tôi cần dị năng của anh.\"\n \nLưu Ly cúi người, nhỏ giọng nói gì đó trước mặt ba người.\n \nMột lát sau, Hách Nhĩ Tư lộ vẻ tán thưởng.\n \nHách Nhĩ Tư vốn thích những người lý trí thông minh, Lưu Ly nghĩ thầm.\n \nHắc Diệu buồn bực liếc nhìn Lưu Ly một cái, tuy trong lòng trăm mối bất mãn với người phụ nữ này nhưng kế hoạch của cô ta quả thực không tệ.\n \n\"Nếu nghi ngờ tôi thì cứ đợi lát nữa chiến đấu xong rồi nghi ngờ cũng được, bây giờ chúng ta phải đoàn kết.\"\n \nLưu Ly giơ nắm đấm, nhẹ nhàng đ.ấ.m vào n.g.ự.c Hắc Diệu.\n \nTrong bóng đêm, ánh mắt Hắc Diệu có chút thay đổi.\n \nTôi đứng không xa, lặng lẽ quan sát cảnh tượng này, giấu bàn tay bị thương ra sau lưng.\n \nCon sâu cuối cùng cũng bắt đầu hành động, zombie di chuyển nhanh chóng một cách kỳ cục về phía Lưu Ly và những người khác.\n \nHách Nhĩ Tư rút kiếm từ trong n.g.ự.c ra, đ.â.m về phía zombie.\n \nCon sâu đang nằm trong não đột ngột chui ra khỏi xác chết, lao về phía tay Hách Nhĩ Tư.\n \nTiếc là, nó vồ hụt.\n \nĐó là dị năng của Hách Nhĩ Tư, tạo ra ảo ảnh.\n \nTrong khoảng thời gian này, Đàn Mộc ném hạt giống ra, hạt giống nhanh chóng mọc ra dây leo, trói chặt con sâu không thể động đậy.\n \nTheo tín hiệu của Lưu Ly, Hắc Diệu rạch lòng bàn tay, m.á.u chảy dọc theo dây leo đến con sâu, cuối cùng hóa thành ngọn lửa đen thiêu đốt nó.\n \nCon sâu dần dần biến thành tro tàn đen cháy, tan biến theo gió. Xác c.h.ế.t cũng như con rối bị đứt dây, ngã phịch xuống đất.\n \nThật đáng thương.\n \nTôi đi đến trước xác chết, thừa lúc không ai chú ý, bôi giọt m.á.u trong ngón tay lên vết thương của nó.\n \nÔm con mèo bên chân lên, tôi không ngoảnh đầu lại mà rời đi.\n \nKhông ai nhận thấy, ngón tay xác c.h.ế.t khẽ động đậy.\n \n11\n \nSau trận chiến đó, Lưu Ly nhanh chóng trở thành một trong những trụ cột sức mạnh trung tâm của khu an toàn.\n \nCô ta không chỉ có khả năng tiên tri tương lai mà tố chất thể chất cũng rất tốt.\n \nCô ta tươi sáng và thông minh, mọi người rất nhanh đã thích cô ta.\n \nNgay cả Hắc Diệu, người ban đầu vô cùng cảnh giác với cô ta, cũng dần dần tin tưởng cô ta.\n \nNhưng cô ta dường như vô cùng ghét tôi, coi tôi như cái gai trong mắt.\n \nCô ta đề nghị với những người khác từ chối để tôi ra ngoài, bảo tôi thành thật ở trong khu an toàn, tự chăm sóc những người già yếu, bệnh tật mà tôi mang về.\n \nDị năng của Lưu Ly khiến cô ta như cá gặp nước.\n \nCô ta luôn có thể mang về những thứ vô cùng quan trọng.\n \nNhưng việc không cho tôi ra ngoài thật sự quá nhàm chán.\n \nThật muốn ra ngoài tìm những người khác ghê.\n \nTôi thở dài một hơi, cô bé một mắt đang ngồi xổm bên cạnh tôi dụi đầu vào lòng tôi, giống như một chú cún xù xù.\n \nCô bé một mắt, không, thực ra là một cậu bé, tên cậu bé là A Vô. Vì chạy nạn khắp nơi nên tóc cậu bé rất lâu đã không được cắt, hơn nữa dáng người mảnh khảnh, khuôn mặt thanh tú, thường bị người khác nhầm là con gái.\n \nA Vô dường như nhận ra sự phiền muộn của tôi, cậu bé kéo kéo vạt áo tôi, đưa viên kẹo trong lòng bàn tay cho tôi.\n \n\"Chị Mã Não, ăn kẹo đi.\"\n \nKẹo là A Vô lén lấy được khi đi bộ trong khu trữ vật buổi tối. A Vô giấu kẹo đi, chỉ để đưa cho tôi ăn.\n \nCho viên kẹo A Vô đưa vào miệng, vị chua chua ngọt ngọt kích thích đầu lưỡi.\n \n\"Cảm ơn em, A Vô.\"\n \nTôi xoa đầu cậu bé, A Vô gật đầu, rồi vùi đầu vào lòng tôi.\n \nKhẽ vuốt gáy A Vô, tôi luôn cảm thấy cổ cậu bé trống rỗng.\n \nChậc, thật muốn đeo cho cậu bé một chiếc vòng cổ.\n \nThật muốn trang điểm lại cho cậu bé một lần nữa.\n \nTôi âu yếm nhìn A Vô, ngón tay càng thêm dịu dàng.\n \n12\n \n\"Thật vướng víu.\"\n \nCon mèo không biết từ lúc nào đã xuất hiện bên cạnh tôi, nó kêu gừ gừ những âm thanh kỳ lạ.\n \nTôi khẽ nheo mắt, miệng ngân nga một bài hát.\n \nCon mèo l.i.ế.m liếm lông trên người, rồi nhảy vào bóng tối, tan biến vào bóng ma như nước hòa vào nhau.\n \nA Vô gối đầu lên đùi tôi, dần dần chìm vào giấc ngủ trong tiếng hát.\n \nTôi móc từ trong túi ra một con d.a.o nhỏ, nhẹ nhàng cắt vào ngón tay.\n \nNhỏ một giọt m.á.u vào hốc mắt phải trống rỗng của A Vô.\n \nThật đáng thương, chị lập tức sẽ khiến em hạnh phúc.\n \nKhi A Vô tỉnh lại lần nữa, cậu bé đang nằm bên cạnh mẹ.\n \nMẹ cậu bé đã từng vì cứu cậu mà cả hai chân đều bị quái vật cắn nát.\n \nĐáng tiếc là cậu bé vẫn mất đi một con mắt vì chuyện đó, nhưng cũng may là bảo toàn được tính mạng.\n \nÍt nhiều cũng nhờ tôi, nếu không cậu bé và mẹ không thể sống sót trong mạt thế này.\n \n\"Là cô Mã Não đã ôm con về, cô Mã Não thật tốt.\"\n \nMẹ cậu bé vừa nói vừa thay băng gạc sạch sẽ cho mắt phải của A Vô.\n \nĐột nhiên, một cảm giác kỳ lạ nảy lên trong lòng cậu bé.\n \nMẹ cậu bé cẩn thận tháo băng gạc cho cậu bé, đột nhiên bà thốt lên một tiếng kinh ngạc.\n \nCùng với việc băng gạc được tháo ra, ánh mặt trời chói chang chiếu vào.\n \n\"A...\"\n \nA Vô ngây ngốc che mắt phải lại, mắt phải đã lâu không nhìn thấy ánh mặt trời, giờ phút này không nhịn được mà nhắm chặt lại.\n \nMắt phải của cậu, mọc ra rồi sao?\n \n\"Sao có thể...\"\n \nA Vô không thể tin được mà lẩm bẩm, cậu nhìn về phía mẹ, mẹ cậu kinh ngạc che miệng lại, ánh mắt tràn đầy vẻ khó tin.\n \nA Vô chậm rãi mở mắt phải ra, cậu đột nhiên phát hiện ra một chuyện.\n \nCậu hình như, còn có thể nhìn thấy những thứ khác.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-3.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 2",
            "content": "4.\n \nNói là phòng dưỡng bệnh, kỳ thật là phòng học được cải tạo lại.\n \nNhững người thường mà tôi nhặt về phần lớn đều bị thương, cho nên họ đều được phân ở đây.\n \nNhững người khỏe mạnh thì phụ trách các công việc trong khu an toàn, còn những người có dị năng thì phụ trách ra ngoài tìm kiếm vật tư và chiến đấu với quái vật xâm nhập.\n \nĐương nhiên, số người khỏe mạnh là thiểu số, người có dị năng lại càng ít hơn.\n \nNhững người ở đây đều là những người mà tôi cảm thấy quá đáng thương nên đã nhặt về.\n \nNhìn thấy tôi, ánh mắt mọi người đều trở nên sáng ngời.\n \nTôi chia bát xuống, múc cháo cho họ.\n \nCó người kéo kéo vạt áo tôi, tôi cúi đầu nhìn, là một bé gái chỉ có một mắt.\n \nBé gái chỉ vào một người phụ nữ không có chân đang nằm liệt trên đất ở góc phòng, đó là mẹ của bé, vì cứu con gái, đôi chân đã bị quái vật ăn mất.\n \nTôi hiểu ý, múc đầy một bát cháo, đi đến bên người phụ nữ, ngồi xổm xuốn:\n \n\"Cô có thể tự ăn được không?\"\n \nNgười phụ nữ gật đầu, nước mắt rơi xuống từ hốc mắt.\n \n\"Cảm ơn cô, cô Mã Não, cô thật là quá lương thiện.\"\n \nGiọng người phụ nữ run rẩy nghẹn ngào, há to miệng đưa cháo vào.\n \nBé gái ngoan ngoãn gật đầu, nó có vẻ đặc biệt thích mèo con, tiện tay ôm con mèo vào lòng.\n \nMèo con giãy giụa một lát, bất đắc dĩ nằm im trong lòng bé gái.\n \n\"Cảm ơn chị đã cứu chúng em, chị Mã Não.\" Bé gái tiến đến bên cạnh tôi, lấy ra một đóa hoa cúc nhỏ màu vàng từ trong túi.\n \nĐó là một đóa cúc non nhỏ xíu, ngây ngô như chính bé gái trước mắt.\n \nTôi bỏ đóa cúc non vào túi, trân trọng cất kỹ.\n \nLúc này, tiếng chuông cửa vang lên, đó là tín hiệu đội tìm kiếm đã trở về đầy đủ.\n \nTôi tùy ý nói chuyện vài câu với những người bệnh rồi rời đi.\n \nMèo con dùng sức thoát khỏi vòng tay của bé gái, theo sát phía sau tôi.\n \n5\n \nĐến khi tôi trở lại sảnh lớn, ngoài vài dị năng giả quen thuộc, còn có một gương mặt xa lạ mà tôi chưa từng gặp bao giờ.\n \nĐó là một cô gái đáng yêu, trông không quá mười tám tuổi, điều không phù hợp với vẻ ngoài xinh đẹp của cô ta chính là ánh mắt cực kỳ sắc bén khi nhìn về phía tôi.\n \nThật kỳ lạ, rõ ràng chúng tôi là lần đầu tiên gặp mặt, tại sao từ trên người cô ta tôi lại có thể cảm nhận được sự địch ý lớn đến vậy?\n \nTôi nghi hoặc nghiêng đầu, hành động này dường như lại khiến cô gái kia bất mãn, ánh mắt cô ta nhìn tôi càng thêm chán ghét.\n \nMèo con phát ra tiếng gừ gừ đe dọa, nhưng không ai chú ý đến nó.\n \nCũng không có ai chú ý đến tôi.\n \nTrước đây chỉ cần tôi ở đây, tất cả mọi người sẽ dồn sự chú ý vào tôi.\n \nNhưng lúc này, tất cả mọi người đều chú ý đến cô gái kia.\n \nMột cảm giác khó chịu bao vây lấy tôi, khiến tôi có chút kinh ngạc.\n \n\"Vị... vị này là?\" Tôi tiến lên vài bước, nở nụ cười quen thuộc.\n \nNhư thể cuối cùng cũng chú ý đến sự xuất hiện của tôi, mọi người cuối cùng cũng dồn ánh mắt về phía tôi.\n \n\"Mã Não, vị này chính là...\"\n \nĐàn Mộc vừa mới trở về sau chuyến trinh sát tiến lên vài bước, giới thiệu cô gái này với tôi.\n \nTôi chú ý thấy trên đầu Đàn Mộc quấn vài vòng băng vải, trông có vẻ bị thương không nhẹ.\n \n\"Tôi tên Lưu Ly, xin được chiếu cố.\"\n \nLưu Ly hào phóng tiến lên, đưa tay về phía tôi.\n \n\"Lưu Ly, chính cô ấy đã cứu anh.\" Đàn Mộc ngượng ngùng cười.\n \nÁnh mắt Lưu Ly sáng quắc nhìn chằm chằm vào tôi, như thể muốn nhìn thấu tôi vậy.\n \nTôi đáp lại cô ta, nắm lấy tay cô ta.\n \n\"Mã Não, tôi biết cô, mọi người đã giới thiệu cô với tôi rồi.\"\n \nLưu Ly rộng rãi cười, cử chỉ vô cùng thoải mái tươi tắn.\n \nCảm giác bất an mãnh liệt tràn ngập trong lòng tôi, tôi cố gắng kìm nén sự kích động trong lòng, đáp lại bằng một nụ cười dịu dàng.\n \n\"Rất vui được gặp cô, cảm ơn cô đã cứu Đàn Mộc.\"\n \nTrong mắt Lưu Ly thoáng hiện lên một tia chế giễu, nhưng ngay lập tức đã khôi phục vẻ lịch sự.\n \n\"Không cần cảm ơn, chuyện nhỏ không tốn sức gì, tôi chỉ cứu những người có giá trị.\"\n \nNói xong, cô ta liếc mắt nhìn Hách Nhĩ Tư, vẻ mặt Hách Nhĩ Tư lộ ra chút tán thưởng.\n \n6\n \nTôi chợt hiểu ra cảm giác kỳ lạ từ đâu mà đến.\n \nRõ ràng là lần đầu gặp mặt, cô ta lại tỏ vẻ như đã biết rõ mọi thứ.\n \nTôi không thích những người như vậy.\n \n\"Cô là dị năng giả?\"\n \nHắc Diệu đang im lặng nãy giờ nhàn nhạt lên tiếng, ánh mắt lạnh lùng nhìn Lưu Ly.\n \nLưu Ly chống nạnh, gật đầu, có chút đắc ý nói:\n \n\"Dị năng của tôi là tăng cường thể chất và... tiên tri tương lai!\"\n \nTiên tri tương lai? Sao có thể.\n \nSau khi Lưu Ly nói xong, gần như tất cả mọi người đều kinh ngạc.\n \n\"Đây là dị năng cấp cao đấy, cô không nói dối chứ?\"\n \nHách Nhĩ Tư đẩy gọng kính, ánh mắt nhìn Lưu Ly có thêm vài phần tò mò.\n \n\"Tôi không nói dối đâu, bởi vì lời tiên tri của tôi bách phát bách trúng.\"\n \nLưu Ly dừng lại một chút, ngón tay vẽ vòng tròn trong không khí, đột nhiên cô ta chỉ tay về phía cửa lớn.\n \n\"Lát nữa sẽ có quái vật đến tấn công nơi này.\"\n \nLời Lưu Ly vừa dứt, một tiếng động lớn vang lên, chuông cửa reo ba tiếng.\n \nĐây là dấu hiệu quái vật xâm nhập.\n \nTrong lòng mọi người kinh hãi, vội vàng chạy ra sân tập.\n \nNgười chịu trách nhiệm canh gác vội vã chạy đến trước mặt chúng tôi.\n \n\"Ngài Hách Nhĩ Tư, có... có quái vật!\"\n \n\"Thấy chưa, tôi đã bảo là thật rồi mà.\"\n \nLưu Ly đắc ý dang hai tay, vẻ kiêu căng không giấu giếm.\n \nThật đáng yêu.\n \nTôi thành thật nghĩ trong lòng, liếc mắt nhìn những người khác, trong mắt họ lấp lánh ánh sáng, tựa như lạc vào ngân hà.\n \nNhưng bây giờ không phải lúc rung động đâu, tôi thầm nhắc nhở những người khác trong lòng rồi chuyển mắt về phía cửa.\n \nĐó là một con quái vật hình người, nó che mắt, phát ra tiếng kêu quái dị, bụng nó lộ rõ ngũ tạng.\n \nTrông có vẻ chỉ là một con zombie bình thường.\n \nLưu Ly nhếch môi, nở nụ cười rạng rỡ.\n \nCô ta đương nhiên biết rõ hơn bất kỳ ai, đây không phải là một con quái vật bình thường.\n \n7\n \nChỉ suy nghĩ trong chốc lát, Hách Nhĩ Tư và những người khác đã rút vũ khí ra.\n \nHách Nhĩ Tư, Đàn Mộc và Hắc Diệu là những chiến binh mạnh nhất, là trụ cột của khu an toàn.\n \nĐàn Mộc đặt một hạt giống vào lòng bàn tay, anh ném nó ra xa, hạt giống nhanh chóng mọc rễ, bám chặt vào đầu con quái vật.\n \nHạt giống nhanh chóng mọc ra vô số dây leo trói chặt con quái vật, nó bất lực ngã xuống đất, mặc cho hạt giống hút chất dinh dưỡng.\n \n\"Chỉ vậy thôi sao?\"\n \nDị năng giả canh gác thở phào nhẹ nhõm, chuẩn bị tiến lên cho con quái vật một đòn chí mạng.\n \n\"Đợi đã! Đừng qua đó!\" Lưu Ly hét lớn, nhưng đã quá muộn.\n \nDị năng giả kia ngạc nhiên quay đầu lại, chỉ thấy xác c.h.ế.t vừa nằm dưới đất đột nhiên xé toạc lồng ngực, từ bên trong chui ra một con sâu, nhanh chóng lao về phía mặt dị năng giả.\n \nCon sâu bám c.h.ặ.t c.h.â.n vào thịt dị năng giả, miệng gặm nhấm đầu anh ta.\n \nDị năng giả đau đớn kêu gào, hai tay cố gắng gỡ con sâu ra.\n \n\"Cứu... cứu tôi với!! Cứu tôi!!\" Dị năng giả cầu xin, đưa tay về phía chúng tôi.\n \nTôi hoảng hốt muốn xông lên giúp đỡ, nhưng lại bị người khác cản đường.\n \nLưu Ly nắm lấy tay tôi, trong mắt thoáng hiện vẻ đe dọa.\n \n\"Anh ta hết cứu được rồi, cô qua đó chỉ khiến mọi chuyện phức tạp hơn thôi.\"\n \nGiọng Lưu Ly có chút lạnh lùng, như thể người sắp c.h.ế.t trước mặt không phải là một sinh mạng.\n \nTôi có chút bất mãn, bất mãn với thái độ của cô ta đối với sinh mạng, sao lại có thể hời hợt đến như vậy.\n \nDị năng giả phát ra tiếng kêu thảm thiết, tim tôi cũng theo đó mà thắt lại, thật đáng thương, con người thật đáng thương.\n \nNhững ngón tay anh ta bấu chặt vào đất, mắt không ngừng rỉ máu, đôi mắt mang theo vẻ cầu xin, nhìn chằm chằm vào tôi.\n \n\"Cứu... cứu... tôi... Mã Não...\"\n \nTôi muốn dùng sức giật tay ra khỏi tay Lưu Ly, nhưng vô ích, Lưu Ly mạnh hơn tôi rất nhiều, tôi bị cô ta giữ chặt tại chỗ.\n \n\"Hắc Diệu!! Hách Nhĩ Tư!! Đàn Mộc!! Mau cứu anh ấy đi, tại sao... tại sao các anh lại cứ đứng nhìn như vậy?\"\n \nBa người ngây người đứng tại chỗ, ánh mắt đều lạnh lẽo đến đáng sợ.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-2.html"
        },
        {
            "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 1",
            "content": "Tôi là nữ chính PO trong truyện mạt thế, dịu dàng, lương thiện, được mọi người yêu mến.\n \nCho đến khi nữ xuyên sách xuất hiện, cô ta cướp đi tất cả của tôi, chỉ trích tôi, mắng tôi là thánh mẫu, mắng tôi là loại tầm gửi chỉ biết dựa vào đàn ông.\n \nNhưng cô ta không biết, tôi là một người phụ nữ độc ác và xảo quyệt hơn bất kỳ ai.\n \nTất cả những biểu hiện giả dối chỉ là lớp ngụy trang để đạt được mục đích, cái gọi là dịu dàng chẳng qua chỉ là sự thương hại của kẻ ở trên đối với kẻ ở dưới.\n \nMạt thế bắt đầu, thánh mẫu c.h.ế.t trước?\n \nKhông, \"thánh mẫu\" vĩnh viễn trường tồn!\n \n1\n \nKhối thịt khổng lồ mập mạp không ngừng vặn vẹo, từ khắp nơi trên khối thịt mọc ra vô số tay chân người, chống đỡ khối thịt di chuyển chậm chạp.\n \nChính giữa khối thịt có một cái lỗ hổng, đó là miệng của nó.\n \nTrong miệng, ngoài những chiếc răng rậm rạp ra còn mọc đầy nhãn cầu người.\n \nNhững nhãn cầu đó kỳ dị đảo quanh khắp nơi, sau đó đột nhiên dừng lại ở phía trước.\n \nMột mèo con bất lực đứng trước khối thịt, mèo con phát ra tiếng gầm gừ đe dọa.\n \nKhối thịt phát hiện con mồi, nó phát ra tiếng kêu trầm thấp như thể đang cười.\n \nNhững cái tay chân điên cuồng múa may bò trên mặt đất, thân thể mập mạp của khối thịt dường như trở nên uyển chuyển nhẹ nhàng hơn, nhanh chóng tiến gần đến mèo con.\n \nTốc độ của mèo con căn bản không thể so sánh với khối thịt, mèo con tuyệt vọng kêu meo meo vài tiếng, lông trên người dựng hết cả lên.\n \nNgay lúc khối thịt định ăn no nê một bữa, tôi vươn tay nhanh chóng bế mèo con lên.\n \nThân thể khối thịt đột nhiên dừng lại, những nhãn cầu quỷ dị nhìn chằm chằm vào tôi.\n \nTôi ôm lấy thân thể yếu ớt của mèo con, dịu dàng an ủi nó, ánh mắt bình tĩnh nhìn khối thịt.\n \n\"Mã Não, nguy hiểm!\"\n \nThân thể tôi bị kéo mạnh về phía sau, Hắc Diệu cẩn thận ôm lấy tôi, che chở tôi ở trong lồng ngực.\n \nKhối thịt trở nên xao động, những cái tay chân lại lần nữa nhanh chóng múa may.\n \nHắc Diệu nắm chặt chủy thủ, rạch một đường trên lòng bàn tay.\n \nMáu từ lòng bàn tay anh chảy xuống đất, như có ý thức bò lên thân thể khối thịt.\n \nTrong nháy mắt m.á.u bò đầy khối thịt, Hắc Diệu nắm chặt tay, m.á.u trong nháy mắt hóa thành ngọn lửa đen, nuốt chửng khối thịt không còn một mảnh.\n \nKhối thịt nổ tung như một quả bóng bay, ngọn lửa thiêu rụi hoàn toàn khối thịt.\n \nHắc Diệu ôm chặt lấy thân thể tôi, dường như đang bảo vệ một món đồ dễ vỡ.\n \n\"Mã Não, lần sau không được làm chuyện nguy hiểm như vậy.\"\n \nTôi cười với anh, nụ cười đáng thương và yếu ớt.\n \n\"Em không thể làm ngơ trước những sinh vật nhỏ bé.\"\n \nTôi thân mật ôm mèo con, mèo con kêu \"meo meo\" vài tiếng, dường như đang đáp lại tôi.\n \nHắc Diệu cười bất lực, trong mắt không hề có một chút trách cứ nào.\n \nBởi vì Hắc Diệu cũng là một thiếu niên mà tôi đã cứu.\n \n\"Anh biết em lương thiện, nhưng anh không hy vọng em vì vậy mà bị thương.\"\n \nThấy tôi nhẹ nhàng gật đầu, Hắc Diệu mới hài lòng nắm tay tôi, dẫn tôi đi về phía khu an toàn.\n \nMột nhãn cầu lộc cộc lăn đến bên chân tôi, là nhãn cầu trong miệng khối thịt kia.\n \nTôi nghiêng mặt đi, ở nơi Hắc Diệu không nhìn thấy, hướng về phía nhãn cầu tươi cười rạng rỡ.\n \nNếu bạn muốn thể hiện sự lương thiện và yếu đuối của mình, thì ở phần mở đầu câu chuyện, xin hãy cứu một con mèo.\n \n2\n \nNăm 2053, mạt thế giáng lâm, đủ loại quái vật hoành hành khắp nơi, số lượng loài người hiện giờ chỉ còn lại một phần năm so với ban đầu.\n \nCùng lúc đó, một bộ phận loài người bắt đầu thức tỉnh dị năng.\n \nTôi là một trong những người sở hữu dị năng, là một đóa hoa nhỏ bé cô độc trong mạt thế.\n \nTôi trốn thoát khỏi phòng thí nghiệm, một mình lữ hành trong mạt thế đầy quái vật.\n \nTôi và Hắc Diệu quen nhau không lâu trước đây, lúc đó anh hơi thở thoi thóp, m.á.u tươi nhuộm đen thân thể anh.\n \nTôi đã cứu anh, chữa thương cho anh.\n \nTôi chia sẻ đồ ăn cho anh, vì anh mà ra ngoài kiếm ăn, săn bắt động vật nhỏ.\n \nDưới sự chăm sóc tỉ mỉ của tôi trong nhiều ngày, thân thể Hắc Diệu hồi phục, ánh mắt đầu tiên khi anh tỉnh lại là nhìn thấy đôi mắt dịu dàng như nước của tôi.\n \nTrong mạt thế, những người có thể giữ được nhân tính, vô cùng ít ỏi.\n \nNhưng nếu là người chất phác thuần thiện như ngọc thô, trong mạt thế lại bị gọi là \"thánh mẫu\".\n \nThánh mẫu thì sao?\n \nChẳng lẽ nhất định phải chỉ lo cho bản thân, vì sống sót mà hy sinh những người khác sao?\n \nVì sao lương thiện lại bị ghét bỏ?\n \nSau khi Hắc Diệu hồi phục, anh cùng tôi lữ hành, chúng tôi đã cứu không ít người trên đường, không chỉ bao gồm những người sở hữu dị năng mà còn có những người thường bị thương.\n \nChúng tôi cùng nhau thành lập khu an toàn, bảo vệ những người cần giúp đỡ trong mạt thế.\n \nHắc Diệu một tay nắm tay tôi, một tay kéo bao tải, bên trong là đủ loại đồ ăn thức uống.\n \nTôi ôm mèo con đang ngủ, không rời mắt nhìn chằm chằm vào bàn tay bị thương đổ m.á.u của Hắc Diệu.\n \n\"Hắc Diệu, vẫn còn chảy máu...\"\n \nHắc Diệu cười với tôi, nói với tôi anh không sao.\n \n\"Nếu không xử lý cẩn thận, sẽ bị nhiễm trùng.\"\n \nTôi dừng bước chân, nhẹ nhàng đặt mèo con xuống đất, lấy ra một chiếc khăn tay sạch sẽ từ trong bao, cẩn thận băng bó tay cho anh.\n \n\"Được rồi, chúng ta đi thôi.\"\n \nTôi lại bế mèo con lên, cười với anh, không ngờ thân mình nghiêng đi, bị Hắc Diệu ôm vào lòng.\n \nMèo con bị động tĩnh làm tỉnh giấc, kêu meo meo vài tiếng, nhẹ nhàng nhảy lên vai Hắc Diệu.\n \n\"Trong mạt thế, có thể gặp được em, thật sự quá tốt.\"\n \nHắc Diệu cúi xuống, nhẹ nhàng nói bên tai tôi.\n \nAnh nâng mặt tôi lên, ngay khi anh định có hành động tiếp theo, con mèo trên vai hung hăng cào vào mặt anh.\n \nHắc Diệu đau đớn lùi lại vài bước, mèo con như thể mưu kế đã thành công, vèo một cái nhảy vào lòng tôi.\n \nTôi không nhịn được bật cười, thấy Hắc Diệu u oán nhìn chằm chằm mèo con.\n \nNgay lúc Hắc Diệu âm thầm so tài cao thấp với mèo con, chúng tôi đã trở về khu an toàn.\n \n3\n \nKhu an toàn được xây dựng bên trong một trường học bỏ hoang, ban đầu do tôi và một vài dị năng giả khác thu thập vật liệu, tu sửa lại bức tường thành còn tương đối vững chắc.\n \nChúng tôi nuôi động vật, trồng rau dưa trong khu an toàn, ban đầu chỉ có tôi và Hắc Diệu cùng vài dị năng giả an cư tại đây, bọn họ theo tôi không ngừng tìm kiếm và đưa người thường trở về, nơi này đã trở thành một khu vực an toàn có quy mô nhất định.\n \n\"Chào mừng trở về.\" Hách Nhĩ Tư đỡ gọng kính, gật đầu với Hắc Diệu.\n \nHách Nhĩ Tư cũng là một dị năng giả mà tôi đã từng cứu, anh ấy có đầu óc tương đối thông minh, việc quản lý khu an toàn và phân phối vật phẩm đều do một tay anh ấy xử lý.\n \nÁnh mắt Hách Nhĩ Tư liếc đến mèo con trong lòng tôi, thoáng nhíu mày.\n \n\"Mã Não, sao lại nhặt đồ về nữa rồi?\"\n \nTôi chớp mắt, ôm con mèo trong lòng chặt hơn một chút.\n \n\"Nếu không cứu nó về... nó sẽ chết.\"\n \nTôi cúi đầu, nhẹ nhàng vuốt ve cái đầu xù xì của mèo con.\n \nNó đáng thương biết bao, tại sao lại không thể cứu nó chứ?\n \nTôi có một sự yêu thích và thương xót đặc biệt đối với những sinh vật nhỏ bé.\n \nHách Nhĩ Tư thở dài, giọng điệu lại nghe ra một chút cưng chiều và bất đắc dĩ.\n \n\"Không có lần sau, nếu em còn nhặt đồ về nữa, khu an toàn sẽ không chứa nổi.\"\n \nTôi liên tục nói được, ôm mèo con đi về phía nhà bếp.\n \nMèo con phát ra tiếng gừ gừ đe dọa, từ trong bộ lông đen tuyền vươn ra mấy cái xúc tu đen.\n \nNhững xúc tu đen đó chỉ về phía bóng lưng của Hách Nhĩ Tư, lông đen dựng đứng lên.\n \n\"Ngoan nào, đừng nóng giận.\"\n \nTôi dịu dàng vuốt ve cằm con mèo, lúc này những xúc tu mới chậm rãi rút vào trong cơ thể con mèo.\n \nĐặt mèo con xuống đất, tôi rửa tay, bắt đầu chuẩn bị bữa tối.\n \nBăm nhỏ thịt tươi, cho vào cháo trắng, thêm một chút muối, đây là bữa tối đơn giản của khu an toàn.\n \nHoàn thành những việc đó, tôi ném một miếng thịt tươi đỏ au xuống đất, mèo con vui vẻ tiến đến, vươn những xúc tu đen quấn lấy miếng thịt, từ phía sau lưng con mèo mở ra một cái miệng rộng, nuốt chửng miếng thịt.\n \nMèo con quả nhiên rất đáng yêu.\n \nMèo con cọ cọ vào chân tôi, lông dính m.á.u ướt nhẹp.\n \nTôi đặt cháo và bát nhỏ lên xe đẩy, hát một khúc nhạc nhẹ nhàng đi về phía phòng dưỡng bệnh.",
            "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-1.html"
        }
    ]
}