{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 3",
    "content": "Hệ thống nói, Tống Thư Ngôn rất ghét bị làm phiền!\nVậy thì... cơ hội thất đức của tôi đã đến!\nTôi cầm cục tẩy, ánh mắt sáng rực nhìn vào tay Tống Thư Ngôn.\nHắn viết một nét, tôi lập tức dùng tẩy xóa nét đó đi.\nHắn viết tiếp.\nTôi lại xóa.\nHắn viết.\nTôi xóa.\nTống Thư Ngôn đặt bút xuống, trong mắt ánh lên vẻ bất lực:\n\"Cô...\"\nTôi ra lệnh: “Tống Thư Ngôn, nhìn tôi đi!”\nHắn đành ngẩng đầu lên, đối mặt với tôi.\nĐể có thể tẩy sạch tất cả chữ của hắn, tôi ngồi rất gần hắn.\nHắn ngẩng đầu, hơi thở của chúng tôi đan xen, tôi gần như có thể nhìn thấy hình ảnh phản chiếu của mình trong mắt hắn.\nTôi vừa định bắt đầu thất đức thì hắn đã quay đầu đi.\nHơn nữa, tai hắn còn đỏ lên một cách đáng ngờ, biểu hiện rất không tự nhiên.\nHừ, mềm không được thì phải cứng thôi!\nTôi liền dùng tay nâng mặt hắn lên, bắt hắn nhìn tôi.\nSau đó, bất chấp vẻ mặt kinh ngạc của hắn, tôi nghiêm túc dặn dò:\n“Cậu hãy nhìn kỹ cho tôi!”\nSau đó.\nTôi liếc hắn một cái từ đầu đến chân, một cái liếc mắt có kỹ thuật rất cao.\nHừ, đây chính là thành quả luyện tập vất vả của tôi.\nKhông hiểu sao, mặt hắn gần như nóng bừng lên.\nTôi không để ý, buông tay ra và cười lớn:\n“Thế nào? Cái liếc mắt của tôi đủ thất đức chứ? Hahaha!”\nTống Thư Ngôn không nói gì, vội vàng bỏ chạy.\nTôi nóng lòng hỏi hệ thống:\n“Thế nào, lần này thu thập đủ cảm xúc tiêu cực chưa?”\nHệ thống nhìn thanh tiến trình với vẻ kinh ngạc:\n“Lão đại, sao lại không thu thập được chút cảm xúc tiêu cực nào vậy? Hình như hắn lại nghĩ cô đang thưởng cho hắn đấy!”\nCái gì?!\nTôi chưa kịp nghĩ thông việc thưởng cho hắn là gì thì suy nghĩ đã bị gián đoạn.\nMột giọng nữ run rẩy vang lên, gọi tên tôi:\n“Tiêu Đồng Đồng, tôi biết nhà cậu rất giàu, nhưng cậu cũng không thể đối xử tệ với Thư Ngôn như vậy!”\nTôi ngẩng đầu, thấy nữ chính Thẩm Nhu đang đứng trước mặt tôi.\nTrong mắt cô ấy lấp lánh nước mắt, thấy tôi ngẩng đầu, cô ấy co rúm lại như sợ hãi.\nRồi cô ấy siết nhẹ góc áo, hít một hơi thật sâu.\nGiống như tôi là một hung thần ác sát, còn cô ấy đang tự nhủ mình đừng sợ.\nCô ấy hắng giọng, nói to hơn để cả lớp đều nghe thấy:\n“Tiêu Đồng Đồng, theo tôi biết, điểm thi tháng trước của cậu là: Văn 18, Toán 18, Anh 18... toàn bộ đều 18!”\nTôi gật đầu, thấy cô ấy có vẻ sợ hãi, liền dùng ánh mắt khích lệ:\n“Không tệ, thông tin của cậu rất chính xác.”\nCó vẻ như không nhận được kết quả như mong đợi, cô ấy ngẩn người, rồi tăng âm lượng lên:\n“Tiêu Đồng Đồng, thành tích của cậu thật tệ hại. Tôi hy vọng cậu nhận ra sự kém cỏi và thiếu sót của bản thân, đừng có trịch thượng với những học sinh nghèo chúng tôi, đặc biệt là với Tống Thư Ngôn! Tôi có thể làm bạn với cậu nhưng tuyệt đối không đứng nhìn cậu tiếp tục phạm sai lầm!\nChà, bổn tiểu thư là nữ phản diện độc ác đấy, nữ phản diện đấy, hiểu không hả! Nếu tôi không trịch thượng thì sao cô có cơ hội cứu rỗi hắn chứ!\nHệ thống an ủi tôi:\n“Lão đại, được 18 điểm không phải lỗi của cô đâu. IQ trong thiết lập ban đầu của cô cũng chỉ có ngần ấy, được điểm này là giỏi lắm rồi, rất đáng nể đấy!”\nỒ, đáng nể là được rồi.\nThẩm Nhu nhíu mày, nhìn tôi với vẻ mặt đạo mạo.\nTôi chưa kịp mở miệng thì đã thấy Tống Thư Ngôn đứng ở cửa.\nHắn không lộ ra biểu cảm gì, thản nhiên liếc nhìn Thẩm Nhu:\n“Tôi không thấy cậu ấy trịch thượng chút nào. Hơn nữa, cậu là ai? Tại sao lại đến cản trở việc cậu ấy thưởng... à không, cản trở mối quan hệ bình thường giữa cậu ấy và tôi?”\nHệ thống gãi đầu:\n“Lão đại, phát hiện cảm xúc tiêu cực của Tống Thư Ngôn đang tăng lên!”\nTôi gãi đầu:\n“A Thống, giờ tôi có làm gì thất đức đâu, thằng nhóc cậu có đang bị trễ hay lag không vậy?”\nCả hệ thống và tôi đều chìm vào suy tư.\nCó bạn trong lớp lên tiếng:\n“Thẩm Nhu, cậu đâu phải học sinh lớp chúng tôi, sao lại quản nhiều thế...”\nThẩm Nhu nhìn Tống Thư Ngôn, mắt lấp lánh nước mắt:\n“Chỉ vì tôi không thể khoanh tay đứng nhìn bất kỳ ai chìm trong bóng tối. Thư Ngôn, nhìn thấy cậu ta đối xử với cậu như vậy, tôi thực sự... rất đau lòng.”\nTống Thư Ngôn trông rất bối rối:\n“Đau lòng thì đừng nhìn nữa.”\nThẩm Nhu nhất thời nghẹn lời, không nói được thêm câu gì.\nRồi dưới ánh mắt lạnh lùng của Tống Thư Ngôn, cô ấy ôm mặt khóc, đẩy cửa chạy đi.\n4\nĐể thu thập thêm cảm xúc tiêu cực của nam chính, hệ thống liệt kê tất cả những thứ nam chính không thích và nghiên cứu kỹ lưỡng.\nCuối cùng, hệ thống sáng mắt lên:\n“Lão đại! Nam chính ghét nhất những thứ sáo rỗng nhàm chán! Như cuốn \"Tổng Tài Băng Lãnh và Thư Ký Xinh Đẹp\" này!”\n“Ồ?” Mắt tôi sáng rực như đèn pha ô tô.\n“Hiểu rồi! Để tôi lo!”\nHệ thống nói nam chính hiện đang ở văn phòng chủ nhiệm tầng ba.\nTôi đến trước cửa văn phòng, chán ngán chờ Tống Thư Ngôn bước ra.\nVô tình nghe thấy giọng ngắt quãng của chủ nhiệm:\n“Vấn đề học phí của em... Em là một học sinh giỏi nhưng trường cũng không thể mãi... Chậm nhất là tuần sau phải nộp học phí…”\nTôi cảm thấy buồn ngủ.\nĐột nhiên, tôi nghe thấy tiếng mở cửa.\nTôi lập tức ngồi thẳng dậy.\nTống Thư Ngôn dừng bước, nhìn tôi với vẻ ngạc nhiên.\nLần này, tôi phải cho hắn một bài học!\nTôi nhanh chóng lôi cuốn sách \"Tổng Tài Băng Lãnh và Thư Ký Xinh Đẹp\" ra, lắc lắc trước mắt hắn:\n\"Bổn tiểu thư muốn cậu đọc hết cuốn sách này!\"\nTống Thư Ngôn do dự:\n\"Tôi không thích đọc loại sách này.\"\nTôi cười đầy ác ý.\nCậu trai này, cậu đã không còn đường thoát rồi.\nTôi hắng giọng:\n\"Không thích đọc à? Được! Vậy bổn tiểu thư sẽ đọc cho cậu nghe! Lần này cậu không thể tìm được lý do gì để từ chối nữa đâu!\"\nHắn có chút bất lực: \"Tôi cũng không muốn nghe.\"\nTôi vung tay một cái: “Bổn tiểu thư thuê cậu nghe!\"",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-3.html"
}