{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 2",
    "content": "Bởi vì, phải như vậy mới có thể để nữ chính tiểu bạch hoa đi cứu rỗi hắn.\nHừ, tôi đã biết mình không phải người bình thường từ lâu rồi mà! Quả nhiên rất đáng nể.\nTôi không nản lòng chỉ vì một lần thất đức thất bại.\nSau khi tan học, tôi lén lút đi theo sau lưng Tống Thư Ngôn.\nPhát hiện hắn đi vào một siêu thị, thay đồng phục làm việc.\nTôi nhìn cánh cửa siêu thị, bật cười đầy ác ý:\n“A Thống, chúng ta đã tìm ra cơ quan bí mật mà Tống Thư Ngôn phục vụ, cơ hội đã đến!”\nHệ thống cũng lộ ra nụ cười ác ý y hệt:\n“Vở kịch hay bắt đầu rồi!”\nBề ngoài tôi có vẻ vô tâm vô tư.\nNhưng, thực ra đây chỉ là lớp ngụy trang.\nĐêm hôm đó, trăng mờ gió mạnh.\nTôi dẫn theo mười mấy chuyên gia khóa mật mã mà tôi thuê, tiến thẳng đến siêu thị nơi Tống Thư Ngôn làm việc.\nTôi ra lệnh một tiếng.\nMấy chuyên gia lập tức lấy ra máy trích xuất dấu vân tay, máy đo độ rung, chuẩn bị cưỡng chế mở cửa siêu thị.\nChuyên gia số một kiểm tra ổ khóa xong, báo cáo với tôi:\n“Không ổn rồi đại tiểu thư! Họ không dùng khóa mật mã, cũng không phải khóa vân tay, mà là… khóa xe đạp!”\nTôi nghiến răng nghiến lợi:\n“Cái gì! Lớn mật! Ai cho phép họ dùng khóa xe đạp vậy?”\nHệ thống cũng phụ họa: “Ai cho phép vậy!?”\nCác chuyên gia khác vội vàng phụ họa theo tôi:\n“Đúng vậy! Khóa xe đạp chỉ dùng để khóa xe đạp thôi! Họ dùng để khóa cửa là đại nghịch bất đạo!”\nNhưng chút khó khăn này cũng muốn làm khó được tôi sao?\nTôi lập tức gọi quản gia, bảo ông ấy mang một chiếc cưa máy đến.\nSau khi cưa khóa cửa siêu thị, tôi ra lệnh mang thứ vũ khí hủy diệt đã chuẩn bị từ trước ra… Nước sôi.\nHệ thống bịt mắt, nước mắt nóng hổi trào ra:\n“Lão đại, thật sự muốn ra tay sát sinh sao?”\nTôi cười lạnh một tiếng, gương mặt kiên quyết:\n“A Thống, dù nói ra thật tàn nhẫn nhưng tôi đã quyết rồi.”\nNhìn hệ thống đang run rẩy, tôi khẽ thở dài:\n“Đây chính là thương trường đen tối đó.”\nViệc gì cũng nên làm sớm hơn là để trễ.\nTôi giơ cao nước sôi, đưa về cây chiêu tài của siêu thị, không chút thương tiếc tưới xuống.\nGiết c.h.ế.t cây chiêu tài này, siêu thị không kiếm được tiền, chỉ có thể đóng cửa.\nLúc đó Tống Thư Ngôn sẽ mất việc, đói rét cơ cực, nằm hẹo nơi đồng hoang!\nTôi cười ha hả.\nĐúng lúc này hệ thống hốt hoảng:\n“Không ổn rồi! Lão đại, nam chính tới!”\nTôi lập tức cảnh giác quay lại nhìn.\nTống Thư Ngôn đứng ngay sau lưng tôi.\nHắn nhìn tôi, người đang chổng m.ô.n.g tưới cây giữa vòng vây của chuyên gia, với vẻ mặt vô cùng phức tạp.\nHệ thống rên rỉ:\n“Vụ này toang rồi, cảnh tượng xấu hổ nhất sắp diễn ra…”\nTôi nở nụ cười khinh bỉ.\nHệ thống này rõ ràng thiếu kinh nghiệm, nên mới dễ hoảng loạn thế.\nTôi bình tĩnh nói với hệ thống:\n“Xem kỹ nhé, cậu sẽ học được cách dùng sấm sét đập tan mọi xấu hổ!”\nTống Thư Ngôn cầm chiếc khóa cửa đã đứt, ánh mắt vừa ngạc nhiên vừa ẩn chút xúc động khó nhận ra.\nVẻ lạnh lùng thường ngày của hắn chợt tan biến:\n“Cô... biết tôi làm thêm ở đây nên mới đêm hôm tới giúp?... Cô...”\nTôi không thèm để ý hắn.\nMà nhẹ nhàng đổ hết giọt nước cuối cùng, rồi uyển chuyển đứng dậy:\n“Đúng thế, chính tôi đây. Không xinh đẹp như Nam Tương, không tinh tế như Cố Lý nhưng cũng không vượt mức pickleball như Đường Uyển Như*. Tôi là Tiêu Đồng Đồng, chỉ là cô gái bình thường nhất trong vạn nghìn cô gái cậu từng gặp.”\n*3 trong 4 nhân vật nữ chính trong phim Tiểu Thời Đại\nTống Thư Ngôn như bị sang chấn, đờ đẫn đứng nguyên tại chỗ, không thốt nên lời.\nTôi thoát thân dễ dàng, dẫn theo thuộc hạ cao thủ rút lui an toàn.\nHệ thống bội phục quỳ rạp dưới đất:\n“Lão đại, cô thật lợi hại!”\nTôi khẽ nhếch mép, im lặng không nói gì.\n3\nHôm sau tới trường.\nTôi đề nghị được học cùng lớp và ngồi chung bàn với Tống Thư Ngôn.\nGiám đốc giáo dục vội vàng gật đầu: \"Tiểu thư Tiêu, quyết định sáng suốt!\"\nHệ thống không hiểu: \"Sao lại thuận lợi như vậy?\"\nTôi gãi đầu: \"Có lẽ vì... trước đây ba tôi đã quyên góp cho trường học ba tòa nhà và hai quán cà phê.\"\nTóm lại, tôi đã trở thành bạn cùng bàn của Tống Thư Ngôn!\nTin tức này nhanh chóng lan truyền khắp trường, nói tôi chuyển lớp chỉ vì Tống Thư Ngôn.\nTrong lớp mới, tôi ngồi xuống bên cạnh Tống Thư Ngôn.\nHắn lơ đãng liếc nhìn tôi một cái, rồi tiếp tục làm bài, vẻ mặt thản nhiên, không chút gợn sóng.\nHệ thống bình luận với giọng điệu đầy cảm xúc:\n\"Hôm nay cô ngồi bên cạnh hắn, bánh xe định mệnh cho việc cô hành hạ hắn đã bắt đầu chuyển động...\"\nTôi ngồi xuống chưa được bao lâu.\nMột vài cậu trai vây quanh tôi với vẻ nịnh nọt:\n\"Tiểu thư Tiêu thật là tốt bụng, làm bạn với người như Tống Thư Ngôn, tiểu thư thật có tấm lòng bao dung!\"\n\"Đúng vậy, đúng vậy, nếu tiểu thư không muốn ngồi cùng nó nữa, cứ ngồi cạnh tôi bất cứ lúc nào!\"\nTống Thư Ngôn nghe thấy nhưng làm như không nghe, vẫn tiếp tục viết nhanh như bay.\nCó vẻ như hắn không thèm để ý, hoặc có lẽ đã quen với điều đó.\nTrong lòng tôi lập tức vang lên hồi chuông cảnh báo:\nNếu ngày nào Tống Thư Ngôn cũng bị sỉ nhục thì khi tôi sỉ nhục hắn, hắn sẽ coi đó là chuyện bình thường, cảm xúc không chút d.a.o động.\nNhư vậy, tôi sẽ không thu thập được cảm xúc tiêu cực của hắn.\nQuá bất công!\nHệ thống cũng tức giận hùa theo:\n\"Lão đại, những người này chắc chắn đang cướp bát cơm của cô!\"\nTôi tức giận đập bàn đứng dậy:\n\"Từ nay về sau, tôi không cho phép bất kỳ ai nói xấu Tống Thư Ngôn!\"\nMấy người vây quanh tôi ngạc nhiên nhìn nhau, rồi vội vàng gật đầu, tỏ ra ngoan ngoãn.\nCây bút trong tay Tống Thư Ngôn đột nhiên dừng lại, một lúc lâu không động đậy.\nTôi liếc mắt sang, thấy hắn nắm chặt cây bút đến mức khớp ngón tay trắng bệch.\nLạ ghê, cầm bút mà dùng lực mạnh như vậy, chẳng lẽ sợ tôi cướp của hắn sao!\nĐúng rồi!",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-2.html"
}