{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 5",
    "content": "Tống Thư Ngôn ngẩn người, trên mặt hơi ửng hồng.\nSau đó, hắn lấy lại vẻ bình tĩnh vốn có, lơ đãng cầm lấy cuốn sách trên tay tôi:\n“Được rồi, cậu đi uống chút nước đi, đoạn này tôi tự đọc.”\n“Ừ.”\nTôi cầm ly nước lên nhưng vẫn không hài lòng:\n“Tống Thư Ngôn, cậu đâu có đọc kỹ! Mắt cậu còn chẳng dừng lại ở đoạn này! Nếu cậu cứ thế này, tôi sẽ đọc đấy!”\nTống Thư Ngôn hít một hơi sâu, rồi bắt đầu cắm đầu vào đọc.\nỪ, đúng là phải như vậy!\nTôi nhìn vẻ mặt hơi méo mó của Tống Thư Ngôn, hỏi hệ thống:\n“Bây giờ thế nào?”\n“Lão đại, vẫn chưa có cảm xúc tiêu cực đâu!”\nChậc, thằng nhóc này, tôi không tin được mà!\nSau khi uống nước xong, tôi cầm lấy cuốn sách, Tống Thư Ngôn lật sang chương tiếp theo giúp tôi, tôi tiếp tục đọc to.\nDù cơn buồn ngủ đã kéo đến, tôi vẫn kiên quyết không chịu bỏ sách xuống.\nKhông biết từ lúc nào, tôi đã ngủ thiếp đi.\nTrong cơn mơ màng, dường như có một người đứng bên giường, đưa tay định chạm vào mặt tôi.\nNhưng bàn tay ấy lơ lửng giữa không trung, mãi không hạ xuống.\nRồi người đó mỉm cười, lắc đầu đầy bất lực, quay người rời đi.\nKhi tỉnh dậy, đã là nửa đêm.\nTống Thư Ngôn đã đi rồi.\nTrên người tôi được đắp chăn, góc chăn được dém gọn gàng.\n6\nHôm sau đến trường, Tống Thư Ngôn đang giảng toán cho tôi.\nĐột nhiên, một người ngồi xuống giữa chúng tôi, cười híp mắt nhìn tôi:\n“Chị ơi, lâu rồi không gặp.”\nLà Giang Tự.\nNhà tôi và nhà họ Giang là thân thiết mấy đời, Giang Tự là con trai duy nhất của nhà họ Giang, chỉ kém tôi một tuổi.\nHồi nhỏ chúng tôi từng chơi với nhau một thời gian, sau đó cậu ấy ra nước ngoài chữa bệnh, chúng tôi đã lâu không gặp lại.\nGiờ cậu ấy đã trở về.\nTống Thư Ngôn không để lộ thái độ gì, liếc nhìn cậu ấy một cái, rồi tiếp tục giảng toán với giọng điệu bình thản, cố ý phớt lờ sự hiện diện của Giang Tự:\n“…nên là Tiểu Minh cần 25,8 phút để đuổi kịp chiếc xe đó.”\nSự chú ý của tôi bị Tống Thư Ngôn kéo trở lại, tôi có chút nghi ngờ:\n“Đuổi lâu như vậy? Chim én lái xe kia à?”\n*ý là xe kia phóng nhanh đến vậy à\nGiang Tự cũng cố tình phớt lờ sự hiện diện của Tống Thư Ngôn, cậu ấy mỉm cười nhìn tôi, ánh mắt sáng ngời lại chân thành tha thiết:\n“Không cần chim én, nếu là chị ngồi trên xe này, em cũng sẽ đuổi theo không ngừng.”\nTôi còn chưa kịp mở miệng, đã nghe thấy giọng của Tống Thư Ngôn.\nHắn gần như vừa nghiến răng vừa nói:\n“Ồ, xin lỗi, tôi tính nhầm rồi, đáp án là Tiểu Minh không đuổi kịp chiếc xe này, đã thế còn chạy tới chết.”\nGiang Tự khẽ cong môi, dường như cũng đang vừa nghiến răng vừa nói:\n“Ồ? Chạy tới c.h.ế.t cũng tính ra được? Anh trai đây đang đoán mệnh hay giải toán vậy?”\nTống Thư Ngôn lạnh lùng ngước mắt nhìn Giang Tự.\nGiang Tự nhìn lại hắn, không nhường nhịn chút nào.\nHệ thống rút ra một nắm hạt dưa ảo:\n“Chậc chậc, người xưa nói không sai, hai người đàn ông ở cùng nhau là thành một vở kịch, chỗ nào nhiều đàn ông thì chỗ đó lắm drama.”\nTôi chống nạnh đứng dậy:\n“Được rồi, ồn ào quá, không ai được nói nữa.”\nGiang Tự ngẩng đầu nhìn tôi, mắt sáng lấp lánh như cún con:\n“Chị ơi, tối nay em có thể mời chị đi ăn tối không? Em chờ ngày này đã lâu lắm rồi.”\nTống Thư Ngôn lập tức rút cuốn \"Tổng Tài Băng Lãnh và Thư Ký Xinh Đẹp\" lên, như đang giơ một tấm bằng khen danh dự nào đấy:\n“Ngại quá, tối nay cô ấy bận rồi, phải cùng tôi nghiên cứu cuốn... cuốn tác phẩm văn học này.”\nTôi gãi đầu, đang do dự không biết phải làm sao.\nGiang Tự đột nhiên đứng dậy, thất vọng nhìn tôi, rồi thở dài:\n“Không sao đâu chị ơi, chị và anh trai đi đọc sách đi, em có thể hủy nhà hàng đã đặt trước một tháng, cất bộ vest đã là phẳng, dập tắt tâm trạng mong chờ, rồi kết thúc cuộc đời này trong cảnh mãi mãi không được ăn tối với chị. Em đều có thể làm được, chị đừng khó xử.”\nTống Thư Ngôn khẽ cong môi, một tay cầm cuốn sách, một tay xách cặp sách giúp tôi:\n“Ồ, vậy thì tốt quá, đi thôi đại tiểu thư.”\nTôi lại đứng sững tại chỗ, nhìn Giang Tự.\nĐuôi mắt Giang Tự hơi rũ xuống, đôi mắt ẩm ướt sáng ngời.\nKhi nói những lời này, vẻ mặt của cậu ấy như một chú cún con luôn mong chờ, cũng lại luôn phải nhận thất vọng.\nHệ thống vô cùng áy náy:\n“Lão đại, van cầu cô, mau đi ăn với soái ca cún con này đi!”\nTôi cũng vô cùng áy náy:\n“Tôi thật đáng chít! Để tôi đi ăn với cậu ấy!”\nTống Thư Ngôn phát hiện tôi không đi theo, hắn dừng bước, quay lại nhìn tôi, trong mắt thoáng chút bất an:\n\"Cô... không đi sao?\"\nTôi lắc đầu:\n\"Hôm nay tôi ăn với Giang Tự, ngày mai chúng ta đọc tiếp nhé.\"\nTống Thư Ngôn không nói gì, trong mắt thoáng hiện vẻ u ám.\nHắn lặng lẽ đứng tại chỗ một lúc, các đốt ngón tay siết lấy quai cặp của tôi trắng bệch.\nRồi hắn đưa cặp sách cho Giang Tự, không nhìn chúng tôi.\nGiọng Tống Thư Ngôn thoải mái như chẳng có gì:\n\"Ừ, vậy ngày mai nhé.\"\n7\nSau khi ăn cơm với Giang Tự, tôi về đến nhà, chưa kịp nằm xuống thì hệ thống đột nhiên lên tiếng:\n\"Lão đại, tối nay Tống Thư Ngôn làm thêm ở quán bar, hắn vì bán rượu nên bất cẩn uống say rồi.\"\nHệ thống rất phấn khích:\n\"Lão đại, hệ thống phát hiện hiện tại là lúc Tống Thư Ngôn yếu đuối và suy sụp nhất, nếu để nữ chính đi đón hắn bây giờ chắc chắn sẽ thúc đẩy tình cảm của họ!\"\n\"Lão đại, nhanh hành động đi, bảo nữ chính Thẩm Nhu đến quán bar đón Tống Thư Ngôn đi.\"\nTôi hơi nghi ngờ:\n\"Nhiệm vụ của tôi không phải là thất đức sao? Sao lại làm chuyện tích đức thế này?\"\n\"Lão đại, thời nào rồi mà còn làm nữ phụ truyền thống? Mua một tặng một, nhiệm vụ mai mối này coi như tôi tặng kèm cho cô!\"\nTôi hơi cảm động:\n\"Cảm ơn, cậu cũng tốt quá rồi đấy.\"\n\"Lão đại, khách sáo gì, chúng ta là gì với của nhau chứ.\"",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-5.html"
}