{
    "id": "155",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/13het.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/12.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/11.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/10.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/9.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/8.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/7.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/6.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/5.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/4.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/3.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/2.html",
        "https://monkeyd.net.vn/nhat-the-khuynh-tam/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Lục Cẩm Hoài nhỏ đã luôn bám lấy ta, nói rằng nếu không phải ta, hắn sẽ không lấy ai khác.\nThế nhưng vào ngày hắn thắng trận trở về, lại dùng quân công, để cầu xin Hoàng đế một thánh chỉ, hạ lệnh ta thay thế Giang Nguyệt đi liên hôn.\nChỉ khi ấy ta mới biết, người mà Lục Cẩm Hoài ngày đêm thương nhớ lại chính là Giang Nguyệt đích nữ Giang gia.\nTa bình thản ngồi trên kiệu hoa, hướng về Vu quốc.\nMột năm sau, hắn lại tìm đến ta, đôi mắt đỏ hoe, nói muốn mang ta trở về.\nÁnh mắt ta đầy sự chế giễu không che giấu và hoài nghi: “Lục Tướng quân, người đùa rồi, đây mới là nhà của ta.”",
    "chapters": [
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 13/HẾT",
            "content": "Người trước mắt này sẽ là người đồng hành cùng ta suốt quãng đời còn lại.\nTa nhìn ngài ấy, đôi mắt đầy ấm áp, và lần đầu tiên, ta nở một nụ cười thật sự từ tận đáy lòng.\nMay mắn thay, phu quân của ta không phải là người tệ. Có lẽ, những ngày tháng sau này sẽ bình yên và hạnh phúc.\nTa đưa tay ra, đón lấy một bông tuyết nhỏ bay qua cửa sổ.\nNhìn ra ngoài cửa sổ, nơi tuyết trắng phủ kín cả bầu trời, cùng với bông tuyết đang đậu lại trên đầu ngón tay, tâm trí ta bất giác phiêu du.\nNăm ngoái, khi lần đầu tiên ta đến Vu quốc, tuyết cũng lớn thế này.\nKhông ngờ đã một năm trôi qua rồi.\nTrong lòng ta dâng lên một chút cảm thán.\nCảm nhận cái lạnh buốt từ đầu ngón tay, ta định rụt tay về.\nBỗng nhiên, vòng eo ta bị siết chặt, một thân hình ấm áp áp sát vào sau lưng ta.\nTa bất giác kêu khẽ một tiếng, nhưng khi ngửi thấy mùi hương thanh khiết của tre xanh quen thuộc, ta mới an tâm, thả lỏng người, tìm một tư thế thoải mái tựa vào lòng hắn.\n“Gió lùa qua cửa sổ, nàng yếu ớt, không nên đứng quá lâu.”\nGiọng nói bất đắc dĩ của Phối Dục khiến ta bất giác muốn trêu chọc ngài ấy.\nTa quay đầu lại, chu môi, giả vờ tỏ vẻ ấm ức nhìn hắn.\n“Phối Dục, chàng dám mắng ta?”\nPhối Dục cười dịu dàng, ánh mắt đầy yêu chiều, ngài ấy nhẹ nhàng nắm lấy đôi tay lạnh giá của ta, cúi người xin lỗi, trong đôi mắt hạ thấp vẫn lộ rõ sự cưng chiều không thể che giấu.\nKhoé môi ta cong lên, ngẩng cằm lên đầy kiêu ngạo.\nÁnh mắt ta vô tình lướt qua chiếc gương đồng trên bàn thấp, khiến ta thoáng ngẩn ngơ.\nNgười phụ nữ trong gương, với vẻ mặt kiêu hãnh, nụ cười rạng rỡ và tràn đầy sự yêu thương, là ta sao?\nTa có chút không tin nổi vào mắt mình.\nRõ ràng chỉ một năm trước, ta chìm đắm trong ý niệm c.h.ế.t chóc, đôi mắt không thể che giấu nỗi đau.\nChỉ trong vòng một năm ngắn ngủi, ta đã trở thành người phụ nữ đầy sức sống như bây giờ.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/13het.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 12",
            "content": "“Ah, A Chiêu vẫn còn trẻ con, mong phu nhân đừng trách,” giọng nói ấm áp của một nam tử vang lên, mang theo chút bất lực pha lẫn tiếng cười.\nNghe hai từ “phu nhân,” mặt ta càng nóng bừng hơn, ngón tay siết chặt đến trắng bệch.\nTa không nói gì, chỉ im lặng ngồi yên dưới khăn trùm.\nBước chân vang lên gần hơn.\nDưới lớp khăn, ta nhìn thấy một đôi giày đỏ hiện ra.\nMột cây cân nặng chìa vào trong khăn trùm cưới.\nRồi ngay sau đó, lớp khăn đỏ được nhấc lên, để lộ gương mặt của ta.\nTa ngẩng đầu nhìn lên, ánh mắt ta chạm phải một đôi mắt đầy ý cười.\nTrước mặt ta là một chàng trai thanh tú, phong độ, mặc bộ hôn phục đen tuyền, phối hợp cùng với trang phục cưới của ta.\nNgài ấy đứng đó, đôi mắt dịu dàng nhìn ta, nụ cười trên môi vẫn không tắt.\nCho đến khi nụ cười trong mắt ngài ấy trở nên rõ ràng hơn, ta mới nhận ra mình đã ngẩn người nhìn ngài ấy quá lâu.\nMặt ta đỏ bừng, ngượng ngùng quay mặt đi.\n“Nhị tẩu đẹp quá, giống tiên nữ vậy! Nhị ca cưới được tiên nữ rồi!” Cậu thiếu niên bên cạnh reo lên, đôi mắt sáng rực khi nhìn ta.\nTa mỉm cười dịu dàng với cậu bé, thấy cậu ấy đỏ mặt rồi nhanh chóng chạy ra ngoài.\nBây giờ trong phòng chỉ còn lại ta và người phu quân mới cưới của mình.\nTa nhìn xuống đất, đôi tai nóng ran:\n“Phu nhân, ta là phu quân của nàng, Phối Dục.”\nNghe thấy câu này, tim ta khẽ rung lên, bàn tay đặt trên đùi nhẹ nhàng động đậy.\nTa mở miệng muốn nói điều gì đó, nhưng khi đối diện với Phối Dục – người phu quân mà ta chỉ gặp duy nhất một lần trước đó, ta như bị nghẹn lại, không thể thốt nên lời.\nPhối Dục có lẽ đã nhận ra sự lúng túng và lo lắng của ta, ngài ấy cúi người, nhẹ nhàng để mắt ta ngang với mắt ngài ấy, đôi môi khẽ mỉm cười:\n“Từ nay, nơi này chính là nhà của nàng, Doanh Doanh.”\nNghe những lời này, mắt ta bỗng trở nên nóng rực, cảm xúc chênh vênh trong lòng dần dần ổn định lại.\nNơi này sẽ là nhà của ta từ nay về sau.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/12.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 11",
            "content": "Tầm mắt của ta bị chiếc khăn che phủ, chỉ thấy được những bóng dáng mờ nhạt lướt qua khi ánh sáng phản chiếu qua lớp vải.\nKhông biết do tiếng ồn ào của đám đông quá lớn hay do ta lo sợ trước khung cảnh xa lạ, bàn tay ta khẽ run lên.\nDường như cảm nhận được sự run rẩy của ta, người nắm tay ta đột ngột dừng bước.\nNgài quay người lại, nhìn ta chăm chú.\nTim ta khẽ lạnh, nhắm chặt mắt, chuẩn bị tinh thần cho những lời trách mắng sắp tới.\nNhưng không ngờ, ngài chỉ nhẹ nhàng siết chặt bàn tay ta, giọng nói dịu dàng an ủi: “Doanh Doanh, không cần phải lo lắng. Nơi này chính là nhà của nàng.”\nNghe những lời này, ta sững sờ trong giây lát.\nNỗi sợ hãi trong lòng dường như tan biến một chút, thay vào đó là sự ấm áp len lỏi vào tim.\nCó lẽ,  ngài ấy sẽ là một phu quân rất dịu dàng.\nTa khẽ siết chặt tay, khẽ đáp lại một tiếng “vâng” nhẹ nhàng.\nSau đó, ta cùng ngài ấy chầm chậm bước trên thảm đỏ trải dài.\nHôn lễ diễn ra với nhiều nghi thức dài dòng.\nVì mấy ngày gần đây phải di chuyển liên tục, ta chưa được nghỉ ngơi đủ, nên ngồi trên giường cưới trong phòng, ta bắt đầu thấy mơ màng buồn ngủ.\nBỗng nhiên bên ngoài vang lên tiếng ồn ào.\nTa giật mình, mở to mắt và vội vàng ngồi thẳng dậy.\n“Rầm!” Cửa phòng bị đẩy mạnh ra.\n“Mau, nhị ca, nhanh chóng vén khăn cưới lên để chúng ta xem nhị tẩu nào!”\nNghe giọng nói thẳng thắn của chàng thiếu niên, mặt ta dưới khăn trùm cưới đỏ bừng lên vì xấu hổ.\nĐôi tay đặt trên đầu gối vô thức nắm chặt.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/11.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 10",
            "content": "Lục Cẩm Hoài nhanh chóng lấy lại vẻ dịu dàng, đôi mày đầy sự bất lực và yêu chiều.\nGiọng nói tuy có chút trêu chọc, nhưng không thể che giấu được sự quan tâm, yêu thương trong từng lời.\n“Đây là lỗi của ta, xin tiểu thư đợi thêm chút nữa.”\nLục Cẩm Hoài vốn luôn kiêu ngạo, tùy ý, vậy mà trước mặt Giang Nguyệt lại ngoan ngoãn chịu đựng sự trách móc, nhẫn nhịn dỗ dành.\nNói xong, Lục Cẩm Hoài đưa tay, từ trong tay áo lấy ra một chiếc hộp nhỏ, đặt vào trong kiệu của ta, giọng nói lạnh lùng, có phần vội vã:\n“Đây là quà cảm ơn của A Nguyệt vì Trần tiểu thư đã tự nguyện đi hòa thân, mong Trần tiểu thư nhận lấy.”\nNghe thấy tên mình, Giang Nguyệt từ phía sau bước ra, cúi đầu hành lễ với ta, trong mắt nàng là sự trong sáng, ngây thơ không hề che giấu, cùng lòng biết ơn chân thành:\n“Trần tiểu thư, lần này hòa thân đều nhờ có muội, ta nghĩ mãi cũng không biết phải cảm tạ muội thế nào. Mong muội nhận món quà này.”\nTa đứng lặng người, khóe miệng cố gắng gượng cười, nhưng nụ cười ấy cứng nhắc đến mức khó coi.\nLục Cẩm Hoài quả thực bảo vệ nàng quá tốt, đến nỗi nàng không hề hay biết sự thật về cuộc hòa thân này.\nTa không kìm được bật cười, tiếng cười xen lẫn nước mắt tuôn rơi.\nNhững hy vọng, những lời cầu xin vừa rồi bỗng trở thành một cái tát mạnh vào mặt ta.\nTrần Doanh Doanh, ngươi thật sự là tự chuốc lấy khổ đau mà.\nTa lau nước mắt, cúi đầu hành lễ trước Lục Cẩm Hoài, miệng cười, giọng nói đầy châm biếm:\n“Chúc tướng quân thăng tiến không ngừng, tiền đồ rực rỡ. Từ đây chúng ta không bao giờ gặp lại nữa.”\nTa nhìn thẳng vào mắt Lục Cẩm Hoài, từng chữ từng lời nói ra đều chậm rãi nhưng đầy quyết tâm.\nRồi ta buông rèm, che chắn tầm mắt của Lục Cẩm Hoài.\nTừ nay về sau, thời gian trôi qua, ta không mong gặp lại nữa.\nHành trình đi hòa thân kéo dài suốt ba ngày, kiệu hoa cuối cùng cũng đến biên giới Vu quốc.\nTa vén rèm lên, chỉ thấy tuyết trắng bao phủ khắp nơi.\n“Chỉ còn nửa canh giờ nữa là tới, phu nhân đừng lo lắng,” người tùy tùng bên cạnh nhìn ta nhìn xung quanh, tưởng rằng ta sốt ruột, liền an ủi.\nNghe vậy, lòng ta thoáng ấm áp, mỉm cười đáp lại.\nNửa canh giờ nữa là ta sẽ gặp phu quân tương lai của mình rồi sao?\nTa cảm thấy tim mình đột nhiên đập nhanh, hồi hộp lạ thường.\nRồi ta tự cười nhạo bản thân.\nNếu gặp được một phu quân bình thường, có lẽ cũng là vận may trời ban rồi.\nDù sao ta cũng là kẻ bị quốc gia bỏ rơi, gửi sang nước khác để làm vật cống nạp.\nTrong lúc miên man suy nghĩ, đoàn xe đã dừng lại lúc nào không hay.\n“Phu nhân, xin mời xuống.”\nTiếng gọi trong trẻo vang lên bên ngoài kiệu, ta vội vã đội lại tấm khăn che mặt lên đầu.\nLòng ta không khỏi hồi hộp, cảm giác lo lắng trỗi dậy.\nMột bàn tay thanh mảnh, xương ngón tay rõ ràng, trắng trẻo đưa về phía ta.\nNhìn bàn tay trước mặt, ta ngẩn người vài giây.\nSau đó, ta từ từ đặt tay mình vào lòng bàn tay ấy.\nBàn tay ấy siết chặt, vững vàng nắm lấy tay ta, dẫn ta chầm chậm bước về phía trước.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/10.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 9",
            "content": "Lục Cẩm Hoài nắm c.h.ặ.t t.a.y vào thành kiệu, lặng lẽ nhìn ta, trong ánh mắt chứa đựng sự bi thương mà ta không thể hiểu nổi.\nNgón tay ta siết chặt lấy hỉ phục, lòng dâng lên chút sợ hãi, nhưng cũng không tránh khỏi cảm giác mơ hồ của niềm hy vọng và chờ đợi.\nLục Cẩm Hoài, ngươi hối hận rồi sao?\nNgươi đến đây là để đưa ta đi sao?\nÁnh mắt ngập tràn bi thương kia, có phải là vì ta không?\nTa đã nghĩ rằng, khi gặp lại Lục Cẩm Hoài, lòng ta sẽ đầy oán hận và tức giận.\nNhưng khi thật sự đến lúc phải rời xa nơi này, trong lòng ta lại tràn ngập những hy vọng nhỏ nhoi, đầy đắng cay.\nTa không muốn rời khỏi đây.\nTa không muốn rời xa phụ mẫu.\nTa không muốn rời xa mảnh đất thân quen này.\nTa càng không muốn gả đến nước ngoài, sống cuộc đời xa lạ với những người chưa từng quen biết.\nVì thế, Lục Cẩm Hoài, có thể đưa ta đi không?\nTa nhìn hắn, ánh mắt đầy sự cầu xin, trong lòng như bị dìm trong chảo dầu, mỗi giây phút đều là sự giày vò.\nLục Cẩm Hoài không nói gì, chỉ quay đầu tránh ánh mắt của ta.\nNgay khoảnh khắc đó, một giọng nói nhỏ nhẹ, ngọt ngào vang lên: “Lục Cẩm Hoài, món bánh ngọt ta thích sắp hết rồi, mau nhanh lên!”\nTheo giọng nói ấy, ta nhìn qua bên cạnh, liền thấy một nữ tử đang đứng sau lưng Lục Cẩm Hoài.\nCô nương ấy có đôi mắt to tròn, sống động, khoác trên mình bộ y phục đỏ tươi đồng điệu với Lục Cẩm Hoài.\nTrên mái tóc đen óng, cài đầy những bông hải đường rực rỡ.\nCả người nàng toát lên vẻ yêu kiều, linh động không thể diễn tả.\nÁnh mắt nàng lướt qua ta, thoáng hiện lên một chút ghen tị ngấm ngầm.\nNàng mỉm cười với ta, một nụ cười nhẹ nhàng.\nNàng không nhận ra ta, nhưng ta lại biết rõ nàng.\nMỗi năm trong yến tiệc gia đình, ta đều nhìn thấy nàng.\nNàng là tiểu thư dòng chính của Giang phủ, sinh ra trong vinh hoa, Giang Nguyệt.\nNàng ngồi ở vị trí chính, còn ta ở cuối bàn.\nGiang Nguyệt, người mà Lục Cẩm Hoài luôn đặt trong tim.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/9.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 8",
            "content": "Từ nay, nơi này sẽ không còn là nhà của ta nữa.\nKhi những lời chúc tụng của mụ mối vang lên bên tai, cùng lúc đó, chiếc khăn đỏ trùm đầu cũng được phủ xuống.\nTrước mắt ta chỉ còn một màu đỏ thẫm, những tiếng nhạc cưới vang vọng, chói tai không ngừng quanh quẩn bên tai.\nXung quanh toàn là những tiếng cười nói, hân hoan chúc phúc.\nTa được dìu bước từng bước chậm rãi ra ngoài.\nKhi chuẩn bị bước qua cổng phủ, ta đột nhiên giật mạnh tấm khăn che mặt, quay người quỳ xuống trước phụ mẫu đang đứng trong đại sảnh.\nTa cúi đầu lạy ba cái:\n“Phụ thân, mẫu thân, nữ nhi bất hiếu, không thể ở lại phụng dưỡng song thân, mong được thứ lỗi.”\nNói xong, ta vùi đầu xuống đất, nước mắt không thể kìm nén, trào ra từ khóe mắt.\nMẫu thân bước đến đỡ ta lên, đưa tay lau nước mắt trên khóe mi, nhưng không nói thành lời, chỉ siết chặt lấy tay ta, không nỡ buông.\nTa cố gắng gượng cười, giọng nói run rẩy: “Phụ thân, mẫu thân, nữ nhi đi đây.”\nNói xong, ta không dám nhìn họ thêm nữa, nhanh chóng quay người bước vào kiệu hoa.\nKhi rèm kiệu hoàn toàn buông xuống, nước mắt ta liền tuôn rơi không ngừng, từng giọt từng giọt rơi xuống chiếc y phục cưới đỏ rực.\nChỉ trong chốc lát, chiếc y phục cưới đã thấm ướt những giọt nước mắt.\nLần chia ly này, có lẽ sẽ là lần cuối cùng ta gặp lại họ.\nDù đã sớm chuẩn bị tâm lý, nhưng khi ngày này thật sự đến, nỗi đau không thể kiềm chế trong lòng như muốn xé toạc trái tim ta.\nNgay cả việc hít thở cũng trở nên khó khăn.\nĐi được vài bước, bỗng nhiên cỗ kiệu dừng lại đột ngột.\nTa vội vàng lau khô nước mắt, ngồi thẳng lưng, hít sâu vài hơi để điều chỉnh lại cảm xúc, rồi mới cất giọng bình tĩnh hỏi: “Đã xảy ra chuyện gì?”\nLời vừa dứt, rèm kiệu đã bị một mũi tên nhấc lên.\nTa ngẩng đầu, chạm ngay ánh mắt của Lục Cẩm Hoài.\nHắn khoác trên mình bộ trường bào đỏ rực, mái tóc thường ngày chỉ buộc một nửa, hôm nay đã búi gọn lên, cài thêm ngọc quan.\nKhông biết là do vội vã hay vì lý do gì, trên trán hắn lấm tấm mồ hôi, vài sợi tóc lòa xòa rũ xuống bên tai.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/8.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 7",
            "content": "Sau đó, ta quay người bước vào phòng, đóng cửa lại.\nNgay khi tựa lưng vào khung cửa, ta từ từ trượt xuống, ngồi bệt dưới đất, tay bịt chặt miệng, cố ngăn những tiếng nức nở vang ra.\nNước mắt tuôn rơi không ngừng.\nTa siết chặt hai tay, móng tay dài cắm sâu vào da thịt, nhưng ta chẳng cảm nhận được chút đau đớn nào.\nCảm giác bị lừa dối, bị chơi đùa, rồi bị vứt bỏ một cách tàn nhẫn như muốn bóp nghẹt lấy ta, khiến ta cảm thấy ngột ngạt, khó thở.\nTrong cơn mê man, trong đầu ta chỉ có một suy nghĩ rõ ràng: Đừng bao giờ yêu Lục Cẩm Hoài nữa.\nSáng hôm sau, ta thức dậy, nhìn ra ngoài sân, mọi thứ đều bình yên đến lạ.\nNhững gì hỗn loạn đêm qua đã biến mất không dấu vết.\nNếu không phải vì đôi mắt sưng đỏ trong gương, có lẽ ta đã nghĩ rằng sự xuất hiện của Lục Cẩm Hoài chỉ là một ảo giác.\nNgày tháng cứ thế trôi qua một cách yên ả, bình lặng, rồi cuối cùng cũng đến đêm trước ngày hòa thân.\nTa nằm trên giường, trằn trọc mãi không ngủ được.\nTa đứng dậy, cầm lấy bút giấy, viết ba tờ nguyện ước.\nRồi ta bước ra ngoài, đứng dưới gốc cây lê.\nNhắm mắt lại, nắm chặt tay, ta hướng về phía cây lê mà thầm cầu nguyện:\n“Tín nữ chỉ có ba điều ước: Một là mong cho gia đình được bình an, mạnh khỏe. Hai là mong mọi chuyện sau này được thuận buồm xuôi gió. Ba là… nguyện kiếp này không bao giờ gặp lại ngài.”\nNói xong, ta đưa tay đặt tờ nguyện ước vào hốc cây.\nNhìn quanh một vòng, ta cố ghi nhớ từng chi tiết nhỏ của ngôi nhà đã gắn bó với ta suốt mười mấy năm qua.\nBất chợt, ta nhìn thấy một bóng đen thoáng qua bờ tường.\nTa chớp chớp mắt, quay lại nhìn, nhưng chỉ thấy bóng cây lê dưới ánh trăng in lên tường.\nTa nghĩ gì thế này? \nSao có thể là Lục Cẩm Hoài được chứ?\nHắn đã nói rõ ràng mọi chuyện vào hôm ấy rồi.\nTa tự giễu, cười một mình, rồi khẽ lắc đầu, khoác áo ngoài để giữ ấm, chầm chậm quay về phòng.\nMột đêm không ngủ.\nTrời còn chưa sáng, ta đã bị các nha hoàn kéo dậy, chuẩn bị rửa mặt chải đầu.\nTa ngồi trước gương, thẫn thờ.\nKhi nhìn thấy hình ảnh nữ nhân trong hỉ phục đỏ rực rỡ trong gương, ta mới chợt nhận ra.\nHôm nay là ngày ta xuất giá.\nTừ hôm nay, ta không còn là nữ nhi Giang gia, mà là người phải làm dâu xứ người.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/7.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 6",
            "content": "Tất cả chỉ là màn kịch để ta thay thế Giang Nguyệt đi hòa thân sao?\nNỗi đau chua chát từ mũi lan tỏa ra khắp mắt, nước mắt tràn ngập hốc mắt.\nTa chớp mắt vài cái, cố gắng kìm nén nỗi đau và sự tủi hờn:\n“Lục Cẩm Hoài, vậy ra, từ đầu đến cuối ngươi chỉ đang lừa dối ta sao?”\nGương mặt của Lục Cẩm Hoài bỗng cứng lại trong giây lát, rồi hắn lùi lại một bước, sắc mặt chìm vào bóng tối, khó có thể thấy rõ.\nGiọng nói khàn khàn đầy mỉa mai: “Không phải chứ? Ta chỉ đùa thôi, chẳng lẽ Trần tiểu thư lại nghiêm túc như vậy?”\nTa cảm thấy toàn thân như bị dội một chậu nước lạnh, từ đầu đến chân lạnh buốt, không ngừng run rẩy.\nTa bật cười, một nụ cười đầy chua xót:\n“Đùa thôi sao? Thật là một trò đùa hay.”\nThì ra từ đầu đến cuối, người nhập tâm vào trò chơi này chỉ có mỗi ta.\nNhững đêm trằn trọc không ngủ, những ngày đầy niềm vui và hy vọng, tất cả chỉ là một vở kịch độc diễn của riêng ta.\nNhìn ta ngu ngốc dễ dàng bị lừa gạt, có lẽ Lục Cẩm Hoài trong lòng đã cười nhạo không biết bao nhiêu lần.\n“Trần Doanh Doanh thật ngốc nghếch.”\nThấy biểu cảm của ta, Lục Cẩm Hoài dường như mất kiên nhẫn, cười khẩy hai tiếng.\nSau đó, như nhớ ra điều gì, ánh mắt hắn đỏ ngầu, đầy đe dọa: “Trần Doanh Doanh…”\n“Hận ta thì hãy sống thật tốt, đừng nghĩ đến việc tìm cái chết, nếu không…”\n“Lục tướng quân yên tâm,” ta ngắt lời Lục Cẩm Hoài.\nRồi ta quay người vào trong, lấy ra một chiếc hộp và ném xuống chân hắn.\nChiếc hộp lăn trên mặt đất, những thứ bên trong rơi ra, trải đầy sàn.\nMột hộp đầy ắp, tất cả đều là những bức thư, những món quà mà Lục Cẩm Hoài đã gửi cho ta suốt những năm qua.\nNhững vật nhỏ bé lộn xộn nằm rải rác khắp nơi, giống như trái tim ta, đã tan nát từ lâu.\n“Những thứ này trả về cho chủ cũ, từ nay Lục tướng quân đừng đến nữa.”\nNói xong, ta không muốn nhìn Lục Cẩm Hoài thêm một giây nào, quay lưng bước đi.\nKhi gần đến cửa, ánh mắt ta chợt lướt qua chiếc vòng tay trên cổ tay mình, bước chân ta chững lại trong giây lát rồi bất ngờ quay đầu.\nLục Cẩm Hoài đang quỳ nửa gối dưới đất, ánh mắt hạ thấp, chăm chú nhìn vào những món đồ vương vãi trên sàn.\nNghe tiếng bước chân của ta, hắn bất chợt ngẩng đầu lên, trong đôi mắt ấy lộ rõ sự bi thương mà hắn không kịp giấu đi.\nTrong khoảnh khắc ấy, ta bắt gặp một thoáng cảm xúc phức tạp trong đôi mắt của hắn, nhưng ta không muốn tìm hiểu thêm.\nTa chỉ muốn rời xa hắn, rời xa tất cả những gì liên quan đến Lục Cẩm Hoài.\nTa chậm rãi đưa tay lên, tháo chiếc vòng ngọc ra khỏi cổ tay, ném nó về phía Lục Cẩm Hoài.\nChiếc vòng lăn khỏi lòng bàn tay hắn, rơi xuống đất, phát ra âm thanh trong trẻo rồi vỡ tan thành nhiều mảnh.\nTa vô cảm nhìn Lục Cẩm Hoài đang quỳ nửa gối dưới đất, đôi tay run rẩy nhặt những mảnh vỡ của chiếc vòng.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/6.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 5",
            "content": "Máu trong người ta như ngừng chảy khi nhìn gương mặt quen thuộc đó, khóe mắt ta đỏ hoe.\nTa siết chặt bàn tay, cố gắng kiềm chế cảm xúc dâng trào trong lòng.\nTrước mắt ta, hắn khoác trên mình bộ trường bào màu xanh sẫm, mái tóc đen được buộc cao, bay theo gió, đứng dưới gốc cây lê trước cửa.\nTrang phục bình thường không có gì đặc biệt, nhưng cũng không thể che giấu được khí thế sát phạt.\nTa và Lục Cẩm Hoài cứ thế, cách nhau chỉ vài bước, lặng lẽ đối diện.\nKhông ai nói lời nào.\nChỉ đến khi bên ngoài sân vọng lại tiếng bước chân của nha hoàn Tiểu Tư, ta mới sực tỉnh.\nTa thu lại cảm xúc, ánh mắt trở nên lạnh lẽo, giọng nói chứa đựng chút uất ức không thể che giấu: “Không biết Lục tiểu tướng quân đêm khuya đến đây có chuyện gì?”\nNghe thấy câu nói này, thân hình Lục Cẩm Hoài như khẽ run lên.\nHắn chậm rãi bước về phía ta.\nTa vô thức lùi lại vài bước, tay nắm chặt lấy vạt áo, ánh mắt đầy cảnh giác.\nBước chân của Lục Cẩm Hoài chững lại, vẻ mặt thoáng sững sờ, dường như không ngờ rằng ta lại phản ứng như vậy.\nSắc mặt hắn thay đổi, rồi đột nhiên bật cười, giọng điệu trở nên như xưa, đầy kiêu ngạo.\nNhưng từng từ hắn thốt ra lại như lưỡi kiếm sắc nhọn, đ.â.m thẳng vào tim ta.\n“Trần Doanh Doanh, ngoan ngoãn thay thế Nguyệt Nhi của ta để đi hòa thân, đừng nghĩ đến chuyện trốn tránh.”\nNghe xong câu này, ta như nghẹn lại, đôi mắt tối đen nhìn chằm chằm vào hắn, giọng nói run rẩy, chứa đầy nỗi đau đớn: “Lục Cẩm Hoài, vì sao lại là ta? Tại sao ngươi lại đối xử với ta như vậy?”\nTrong mắt Lục Cẩm Hoài lóe lên một chút đấu tranh, nhưng nhanh chóng biến mất.\nHắn ngẩng đầu nhìn ta, giọng nói không chút ấm áp, đầy ác ý thờ ơ: \n“Bởi vì người đi hòa thân nhất định phải là ngươi. Hơn nữa, A Nguyệt thân thể yếu đuối, tính cách lại kiêu ngạo, nàng ấy không nên đến nơi đó.”\nVậy ra, tất cả đều là vì Giang Nguyệt.\nNhững lời nói đó, những lá thư, những món quà và bó hoa…",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/5.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 4",
            "content": "Ta lên đường hòa thân, hành trình dài dằng dặc.\nHơn nữa, hai nước Vu và Vũ những năm trước vẫn còn chiến tranh không ngớt, dù danh nghĩa là hòa thân, nhưng thực chất là dâng tặng.\nAi ai cũng hiểu rõ, ta là món quà mà họ gửi đến Vu quốc.\n“Hỉ phục đã đến, con đi thử xem đi.”\nNghe vậy, ta quay đầu lại, thấy mẫu thân đứng phía sau, nhìn ta đăm đăm.\nTa thở dài, đưa tay vuốt phẳng nếp nhăn trên trán bà: “Mẫu thân, để con mặc cho người xem.”\nNói xong, ta mỉm cười với bà, rồi cầm lấy hỉ phục, bước vào nội thất.\nNhìn bộ hỉ phục lấp lánh trên giường và thanh kiếm trang trí đặt bên bàn, ánh mắt ta lạnh lẽo, không chút cảm xúc.\nTừng món từng món, ta thay vào bộ hỉ phục ấy, rồi chậm rãi bước ra ngoài.\nMẫu thân vừa nhìn thấy ta, nước mắt liền rơi không ngừng.\nBà vội vã lau đi nước mắt, rồi kéo ta ngồi xuống trước gương trang điểm.\nBà cầm lấy chiếc lược, bắt đầu chải tóc cho ta.\n“Nữ nhi của ta, là tân nương xinh đẹp nhất mà ta từng thấy.”\n“Không thể bảo vệ được con, là lỗi của phụ thân mẫu thân.”\nTa quay người lại, không nói gì, chỉ tựa đầu vào n.g.ự.c bà, cọ cọ như làm nũng.\nMẫu thân cũng không nói thêm gì nữa, chỉ thở dài một hơi sâu, nhẹ nhàng vén những sợi tóc lòa xòa trên trán ta ra sau tai.\nBà khẽ nói lời xin lỗi, rồi không dám nhìn thẳng vào mắt ta nữa.\nTa quay đầu, bước nhanh ra khỏi phòng.\nKhi nhìn thấy bóng dáng mẫu thân hoàn toàn khuất sau cánh cửa, ta mới dám thả lỏng khóe môi đã gượng cười quá lâu.\nTa ôm mặt, lặng lẽ khóc nức nở.\nĐột nhiên, ta nghe thấy tiếng bước chân phía sau.\nTa tưởng rằng mẫu thân đã quay lại, vội vàng dùng tay áo lau khô nước mắt, gắng gượng nở nụ cười.\nNhưng khi xoay người lại và nhìn thấy người trước mặt, nụ cười trên môi ta lập tức đông cứng.\nLà Lục Cẩm Hoài.\nChính là Lục Cẩm Hoài mà ta đã không gặp từ cái đêm nửa năm trước.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/4.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 3",
            "content": "Nhưng không ngoại lệ, mỗi bức thư đều kết thúc bằng một câu giống nhau:\n“Thấy chữ như thấy người, dù cách xa ngàn dặm, ta vẫn không ngừng nhớ thương.”\nVài chữ ngắn ngủi nhưng đầy ắp tình cảm chân thành.\nNhìn những món đồ và lá thư, ta cẩn thận đặt chúng vào một chiếc hộp, trong lòng như ngâm trong dòng nước mật ngọt, từng sợi từng sợi cảm giác hạnh phúc thấm dần vào.\nVì thế, ta kiên nhẫn chờ đợi từng ngày, dựa vào những lá thư và sự ngọt ngào đó, chờ đợi tiểu tướng quân của ta trở về trong ngày cưới.\nNhưng vào ngày định sẵn đó, ta không đợi được tiểu tướng quân của mình, mà nhận được thánh chỉ hòa thân mà hắn đã tự mình cầu xin.\nThật nực cười.\nVì ngày này, ta đã mặc y phục lộng lẫy, vui mừng chờ đợi, nhưng kết quả lại là thế này.\nTa không còn kiềm chế được cảm xúc, nước mắt tuôn rơi như mưa, ướt đẫm cả chiếc áo.\nNgày sau khi thánh chỉ được ban xuống, lễ vật mà Hoàng thượng ban thưởng bắt đầu chất đầy phủ ta.\nMọi người đều ca ngợi Hoàng thượng nhân từ, xem trọng nữ nhi Trần gia, từ một gia đình không mấy tiếng tăm ở Giang Tây mà bỗng chốc trở thành hoàng thân quốc thích.\nMọi người chỉ nhìn thấy vẻ ngoài hào nhoáng của hôn sự này, chẳng ai hỏi rằng ta có muốn hay không.\nPhụ thân mẫu thân dù lo lắng, nhưng cũng không thể không nhận lấy những món đồ đó.\nTa liên tục an ủi họ, bảo họ hãy đặt hết niềm tin vào đệ đệ sắp chào đời, đừng quá lo lắng cho ta nữa.\nKhuyên mãi, phụ thân mẫu thân cũng dần nghe lọt tai, không còn đau buồn như trước.\nTa biết đây là cách tốt nhất.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/3.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 2",
            "content": "Đúng vậy, đạo thánh chỉ này vốn không phải dành cho ta.\nNgười được chọn để hòa thân từ đầu Giang Nguyệt- đích nữ Giang gia.\nNếu không phải vì Lục Cẩm Hoài dùng quân công đánh đổi bằng nửa mạng sống, từng bước quỳ lạy trước điện, cầu xin Hoàng đế, thì người lẽ ra phải gả đi là Giang Nguyệt.\nNgười trong phủ đều ca ngợi Lục tiểu tướng quân si tình, dùng quân công đổi lấy một đạo thánh chỉ, chỉ để cứu người trong lòng – Giang Nguyệt đích nữ Giang gia khỏi phải xa xứ gả về Vu quốc.\nTình nghĩa ấy quả thật khiến lòng người xúc động.\nNếu ta chưa từng cùng Lục Cẩm Hoài định ước cả đời, có lẽ ta cũng sẽ bị tình yêu ấy làm cảm động như một câu chuyện tình đầy lãng mạn trong sách vở.\nTa chớp chớp đôi mắt khô khốc, nhìn phụ thân âm thầm đau khổ bên cạnh, rồi dùng sức bấm mạnh lòng bàn tay, cố nén cảm xúc của mình.\n“Phụ thân, mẫu thân, mười mấy năm qua con đã được che chở đủ rồi. Mẫu thân, đừng buồn nữa, sau này còn có đệ đệ bên cạnh chăm sóc người, con an tâm lắm.”\nNói xong, ta mỉm cười với mẫu thân, đưa tay vuốt nhẹ bụng bà ấy, ánh mắt chan chứa sự dịu dàng.\nThánh chỉ Hoàng thượng ban xuống, nếu ta không tuân theo, tội trạng sẽ là tru di cửu tộc.\nTa không thể vì mạng sống của mình mà kéo phụ mẫu, cùng đứa đệ đệ chưa chào đời vào lưới c.h.ế.t cùng ta.\nCuộc hôn nhân này, ta nhất định phải đi.\nNhìn chiếc vòng tay mà Lục Cẩm Hoài từng tặng, ta cười tự giễu:\n“Cẩm Hoài, ngươi quả thật biết cách nắm lấy điểm yếu của ta, ép ta không thể không đồng ý.”\nĐêm đó, ta nằm trên giường, mở mắt nhìn chằm chằm những tua rua rủ xuống từ mái giường, không hề buồn ngủ.\nChỉ cần nhắm mắt lại, trong đầu ta lại hiện lên từng cảnh ta và hắn bên nhau.\nCuối cùng, hình ảnh dừng lại ở khoảnh khắc hắn trước khi ra trận, lén trèo qua tường vào dưới cửa sổ của ta.\nQua lớp màn mỏng, hắn ôm bộ hỉ phục đỏ rực trong lòng, ngước đầu lên nhìn ta, hứa rằng hãy đợi hắn.\nHắn nói rằng sẽ chiến thắng trở về trước ngày hôn lễ của ta, sẽ tặng ta bộ hỉ phục độc nhất vô nhị trên đời.\nHắn nói đến lúc đó sẽ tự mình đến cầu hôn ta.\nTa như bị ánh mắt nóng bỏng sau lớp màn mỏng kia làm bỏng, mặt đỏ bừng, ngại ngùng đến mức không thốt nên lời.\nKhi hắn chuẩn bị quay lưng rời đi, ta đáp lại: “Được, Lục Cảnh Hoài, ta sẽ đợi ngươi khải hoàn trở về, đợi ngươi đến rước ta.”\nĐó là lần đầu tiên ta bất chấp lễ giáo, quên đi tất cả những gì đã học từ nhỏ, tự mình hứa hẹn với hắn, dù đó không thể gọi là một lời hứa chính thức.\nTừ ngày đó, ta không gặp lại Lục Cảnh Hoài nữa.\nNhưng cách vài ngày, ta sẽ nhận được thư của hắn, trong đó kể về những chuyện hắn đã trải qua.\nThỉnh thoảng, hắn kèm theo vài món đồ nhỏ.",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/2.html"
        },
        {
            "title": "NHẤT THẾ KHUYNH TÂM - 1",
            "content": "Lục Cẩm Hoài nhỏ đã luôn bám lấy ta, nói rằng nếu không phải ta, hắn sẽ không lấy ai khác.\nThế nhưng vào ngày hắn thắng trận trở về, lại dùng quân công, để cầu xin Hoàng đế một thánh chỉ, hạ lệnh ta thay thế Giang Nguyệt đi liên hôn.\nChỉ khi ấy ta mới biết, người mà Lục Cẩm Hoài ngày đêm thương nhớ lại chính là Giang Nguyệt đích nữ Giang gia.\nTa bình thản ngồi trên kiệu hoa, hướng về Vu quốc.\nMột năm sau, hắn lại tìm đến ta, đôi mắt đỏ hoe, nói muốn mang ta trở về.\nÁnh mắt ta đầy sự chế giễu không che giấu và hoài nghi: “Lục Tướng quân, người đùa rồi, đây mới là nhà của ta.”\n1\nNhớ lại ngày ấy, khi nha hoàn đến phủ đưa thánh chỉ màu vàng rực trước mặt ta, ta sững sờ trong giây lát.\nSau đó, ta dịu dàng hành lễ, chầm chậm quỳ xuống đất, giơ tay ra đón lấy bức thánh chỉ mang theo vận mệnh của ta.\nNữ nhi Trần gia quỳ phục dưới đất, ta mở to mắt nhìn, nước mắt lớn rơi xuống, rồi biến mất.\nKhi nha hoàn vừa bước ra khỏi cửa phủ, mẫu thân đã tái nhợt ngã vào lòng phụ thân, ngất lịm.\nPhụ thân nghẹn ngào không thành tiếng, quay đầu dùng tay áo lau nước mắt.\nTa tựa đầu vào vai mẫu thân, giọng nhẹ nhàng an ủi: “Phụ thân, mẫu thân, đừng lo lắng, lần này con đi hòa thân, sau lưng con là cả Vu quốc, không ai dám làm hại con đâu.”\nMẫu thân, đôi mắt đỏ hoe, đau đớn nhìn ta, nói trong nghẹn ngào: “Nhưng, nhưng vốn dĩ người gả đi không phải là con.”",
            "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/1.html"
        }
    ]
}