{
    "id": "146",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-17-het.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-16.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-15.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-14.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-13.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-12.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-11.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-10.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-9.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-8.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-7.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-6.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-5.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-4.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-3.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-2.html",
        "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "A Hoành Hoạn Tức",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/21908"
    ],
    "state": "Đã đủ bộ",
    "description": "Sư huynh ta từng là một vị cao tăng danh tiếng một thời, còn ta - kẻ được hắn nhặt về lại là một kẻ sinh ra đã mang tâm sát sinh, bị mọi người phỉ nhổ.\nSư huynh chưa từng từ bỏ việc giáo hóa ta, cho đến khi hắn phụng mệnh đi giảng kinh cho Công chúa.\nSư huynh có gương mặt tuấn mỹ vô song, chỉ một ánh nhìn đã khiến vị Công chúa hoang dâm vô độ kia để mắt tới.\nVì sư huynh không chịu khuất phục trước Công chúa, nàng ta đã vu khống rằng hắn tâm địa bất chính, giữa đêm giảng kinh còn có ý định vô lễ với nàng ta.\nSư huynh bị phán ngũ mã phanh thây mà chết, Công chúa còn lấy da của hắn làm đèn lồng treo trước Công chúa phủ, cười lớn bảo mọi người xem đây là kết cục của kẻ không tuân lệnh nàng ta.\nBa năm sau, Công chúa phát hiện ra ta - một tỳ nữ có thể một lời thành sấm, vì vậy giữ ta lại để sai khiến.\nNàng ta không biết rằng, từ đầu đến cuối, những lời sấm của ta vẫn luôn là lời nguyền rủa nàng ta.",
    "chapters": [
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 17 - Hết",
            "content": "Trong nến có chứa độc, đốt ngày đêm, khói sẽ lặng lẽ lấy mạng người mà không hay biết.\n\"Những cây nến ngươi đưa ta khi đó, rốt cuộc làm từ gì? Ta ngửi thấy mùi hương giống hệt loại hương Khang Ninh thường dùng.\"\nPhó Nhược Chân hỏi ta.\nTa chỉ lạnh giọng đáp: \"Nàng ta không có thi thể, ngươi nghĩ những cây nến đó làm từ gì?\"\nPhó Nhược Chân trầm ngâm hồi lâu, sắc mặt thay đổi, vừa kinh hãi vừa đùa: \"May mà ta không phải kẻ thù của ngươi.\"\n\"Hôm nay ngươi tìm ta đến đây, rốt cuộc có chuyện gì?\" Ta hỏi.\nPhó Nhược Chân đưa cho ta một tập thơ và một chiếc túi thơm thêu hoa điểu với họa tiết hoa quế.\nNàng nói: \"Đây là di vật của sư huynh ngươi, ta tìm được nên trả lại cho ngươi.\"\nNgón tay ta run rẩy, hơi thở nghẹn lại, cẩn thận đón nhận hai vật ấy.\nTúi thơm hoa quế đã phai màu nhưng có thể thấy đã được bảo quản rất tốt, không hề bị hư hỏng.\nTrên bìa tập thơ đề ba chữ \"Ký Sơn Lam\", đúng là nét chữ của Hàn Thanh không thể sai.\nTa run rẩy lật vài trang, chợt thấy chú thích trên bài \"Quan Thư\":\nTrong đó có một câu thơ:\n\"Thế gian liệu có cách song toàn, không phụ Như Lai cũng không phụ khanh?\"\nTrong khoảnh khắc, ta bừng tỉnh, chợt hiểu ra nhiều điều.\nVì sao Khang Ninh muốn bắt ta, vì sao nàng ta nói Hàn Thanh có một tập thơ, vì sao khi biết thân phận của ta nàng ta lại có vẻ mặt như thế. . .\nTa ngồi trơ như tượng rất lâu, đột nhiên bật cười ha hả, cười đau đớn tột cùng như chim than khóc của chim đỗ quyên.\nMóng tay cào xuống sàn nhà, thấm đẫm máu, nhưng ta không cảm thấy đau đớn, bởi tim ta như bị cắt từng miếng thịt, chỉ còn lại cái vỏ rỗng.\n\"Ngươi làm sao vậy?\" Phó Nhược Chân hoảng hốt trước hành động của ta.\nTa ôm chặt tập thơ như báu vật đã mất nay được tìm lại, đưa tay lau nước mắt.\n\"Không sao. Nếu ngươi không còn việc gì, ta xin phép đi.\" Ta lấy lại bình tĩnh.\nChắc sư huynh không thích ta khóc, vậy ta sẽ không khóc nữa.\nChỉ là vết nứt trong lòng không thể hàn gắn.\n\"Sau này ngươi định làm gì?\"\n\"Ta sẽ mang chiếc đèn lồng đó, đến một nơi thâm sơn cùng cốc, tìm một ngôi chùa đổ nát, từ đó để sư huynh nhìn ta ăn chay niệm Phật, rửa sạch m.á.u tanh trên tay.\"\n\"Ta đã hứa với huynh ấy không sát sinh nữa, ta đã thất hứa, nửa đời còn lại phải chuộc tội.\"\nNói xong, ta âu yếm vuốt ve tập thơ: \"Nhưng có sư huynh bên cạnh, ta hiểu ý của huynh ấy.\"\nPhó Nhược Chân im lặng nhìn ta hồi lâu, trước khi tiễn ta đi, đột nhiên hỏi thêm: \"Ta vẫn chưa biết tên thật của ngươi.\"\nTa lật trang đầu của \"Ký Sơn Lam\", chỉ cho nàng ấy xem một câu thơ.\n\"Ta tên Vân Nguyệt, do sư huynh đặt cho.\"\n\"Vân Nguyệt trong câu 'Ngai như sơn thượng tuyết, kiểu nhược vân gian nguyệt'.\"\n(* Trắng như tuyết trên núi, sáng như trăng trong mây (Bạch Đầu Ngâm - Trác Văn Quân).\nPhó Nhược Chân ghé lại xem, vô tình liếc thấy bút tích ở trang đầu: Hàn Sơn Tuyết.\n\"Hàn Sơn Tuyết là ai?\" Phó Nhược Chân có chút nghi hoặc.\nTa mỉm cười, từ từ nói: \"Đó là tên thật của sư huynh.\"\nSơn Tuyết vén mây mù gặp Vân Nguyệt.\nĐược rồi, sư huynh, nửa đời còn lại, Vân Nguyệt sẽ luôn bên cạnh huynh. . .\nTa hứa với huynh, kiếp này ăn chay niệm Phật, không sát sinh nữa được không?\nGió thu thổi qua, hoa quế rơi đầy đầu.\nNhư thể Hàn Thanh lại đang âu yếm vuốt ve đầu ta.\nMột cái, hai cái, ba bốn cái. . .\nHết\n-----------------------------------------------------------------------\nDưới đây là phần giới thiệu của bộ truyện | Sẽ Ra Sao Nếu Nữ Xuyên Qua Là Dân Học Dốt? | đã đăng tải full trên MonkeyD, nếu như các bạn hứng thú có thể tìm đọc theo tên truyện nhé!\nTrong cung yến, Cảnh Vương - vị hôn phu của ta mang theo một vị tiểu nương tử đến.\nGiữa muôn hồng nghìn tía, chỉ có nàng ta mặc một bộ y phục màu trắng tinh.\nNàng ta dịu dàng hành lễ với Hoàng đế: \"Dân nữ có một tài nghệ, đặc biệt đến hiến cho vệ hạ.\"\nTa và tiểu tỷ muội nhìn nhau cười.\nHay lắm, lại thêm một kẻ xuyên qua nữa!\n- Sẽ Ra Sao Nếu Nữ Xuyên Qua Là Dân Học Dốt? -",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-17-het.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 16",
            "content": "\"Vụt\" một tiếng, nhanh và mạnh mẽ, roi quật mạnh vào mặt nàng ta, lập tức rách toạc da thịt.\n\"Quỳ xuống rồi hẳn nói chuyện với ta.\" Ta bình thản nói từng chữ một.\nNàng ta hốt hoảng thét lên nhưng không nhúc nhích, ta phẫn nộ cười điên cuồng rồi quật thêm hơn mười roi nữa. Khang Ninh run rẩy, nức nở quỳ xuống.\n\"Ngươi, ngươi rốt cuộc là ai?\" Khang Ninh quỳ dưới đất, sợ hãi ngước nhìn ta.\nTa dùng chân nâng cằm nàng ta lên, đáp: \"Ta là sư muội của Hàn Thanh. Ngươi hại c.h.ế.t sư huynh của ta, tội đáng muôn chết!\"\nKhang Ninh suy nghĩ hồi lâu mới nhớ ra, ta chính là kẻ nàng ta từng truy bắt nhưng thất bại.\n\"Thì ra là ngươi, thì ra là ngươi. . .\" Khang Ninh thất thần, kinh ngạc nhìn ta.\nTa hài lòng với vẻ mặt của nàng ta, túm tóc lôi nàng ta dậy, kéo về phòng ta.\nVừa mở cửa, Khang Ninh đã rùng mình kinh hãi trước cảnh tượng ghê rợn trong phòng.\nTrong phòng ta, trên tường, sàn nhà, bàn ghế, thậm chí cả xà nhà, đều chi chít một câu:\n\"Ngươi không được c.h.ế.t yên\"\nBất cứ nơi đâu nhìn tới, năm chữ ấy như ập đến từ trời cao, khiến Khang Ninh không kìm được lùi lại một bước.\nTa đẩy ngã Khang Ninh xuống đất, tàn bạo túm tóc nàng ta, đập đầu nàng ta xuống đất liên tục.\n\"Ta chúc phúc ngươi một câu, thì sẽ nguyền rủa ngươi ngàn vạn câu.\"\n\"Câu này ta nghe ngươi nói nhiều lần, chắc ngươi rất thích câu này phải không?\"\n\"Vậy ta nói lại với ngươi lần nữa.\"\n\"Ngươi không được c.h.ế.t yên, ngươi không được c.h.ế.t yên, ngươi không được c.h.ế.t yên. . .\"\nHãy để Khang Ninh cảm nhận một nghìn ngày đêm vô số lần ta sụp đổ, tuyệt vọng và đau đớn.\nNàng ta không được c.h.ế.t yên lành!\nTa phải nghiền xương nát thịt nàng!\nKhang Ninh bị ta đánh đến tơi tả, đầu vỡ m.á.u chảy, m.á.u mũi bê bết khắp mặt.\n\"Khoan đã! Ngươi, ngươi tha cho ta! Hàn Thanh thực sự đã từng yêu ta, còn làm thơ tặng ta!\"\nNàng ta hét lớn, còn ta nắm chặt cằm nàng ta, nở một nụ cười gần như tàn nhẫn.\n\"Ta không tin.\"\n\"À phải rồi, ngươi đoán xem, ta sẽ g.i.ế.c ngươi thế nào?\"\nCuối cùng, Khang Ninh chết, nàng ta bị ta lăng trì trọn vẹn chín mươi mốt nhát dao.\nTa tùy ý ném những khúc xương còn lại cho chó hoang. . .\n15\nSau khi Khang Ninh Công chúa chết, vì gây ra một vụ tai tiếng lớn, nàng ta thậm chí không có nổi một ngôi mộ dành cho Công chúa.\nHoàng đế không những không quan tâm đến hậu sự của nàng ta, mà còn ra lệnh cho sử quan xóa sạch sự tồn tại của Khang Ninh Công chúa.\nNam Cương nổi loạn, Phó Tướng quân dẫn quân xuất chinh. Trước đội quân được huấn luyện kỹ càng của ông ấy, chỉ mất mười bảy ngày đã đánh cho quân Nam Cương tan tác.\nĐúng lúc đó, Phó Nhược Chân lại mang thai.\nTa được người Phó gia giấu kín, chế ra một thứ và trao cho Phó Nhược Chân.\nBa năm sau khi Khang Ninh Công chúa chết, Phó Nhược Chân đã sinh Hoàng tử, lúc này đã là Quý phi.\nVới sự hậu thuẫn mạnh mẽ từ nhà mẹ đẻ, quyền uy của nàng ấy còn hơn cả Hoàng hậu.\nVào lúc Phó gia đang thịnh vượng nhất, Hoàng đế lâm bệnh nặng.\nSức khỏe của hắn ta bắt đầu suy yếu hai năm sau khi Khang Ninh chết, đến nay đã đến hồi đèn cạn dầu.\nĐêm Hoàng đế băng hà, Phó Nhược Chân sai người đón ta vào cung, lúc đó ta đang đốt con rối rơm cuối cùng.\nỪm, kẻ cuối cùng, cuối cùng cũng đã chết.\nNếu không phải Hoàng đế từng ép Khang Ninh làm những chuyện đó, có lẽ nàng ta đã không tàn bạo đến thế.\nNếu không phải Khang Ninh không giúp Hoàng đế làm những việc đó, có lẽ vụ của Hàn Thanh, Hoàng đế đã dám điều tra tận gốc, không phải lo sợ chọc giận Khang Ninh - người mà hắn ta đã nợ quá nhiều.\nTa vô cảm nhìn con rối hóa thành tro tàn.\nPhó Nhược Chân gặp ta, ta vốn tưởng nàng ấy sẽ g.i.ế.c ta, dù sao cũng chính ta xúi giục nàng ấy hại Hoàng đế.\nKhi đó ta đã nói với nàng ấy thế này:\n\"Ngươi đã biết quá nhiều chuyện không nên biết, sau khi sinh con xong, chắc chắn sẽ chết.\"\nVì thế, Phó Nhược Chân mới nhận những cây nến ta tặng.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-16.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 15",
            "content": "\"Công chúa nói, chỉ cần nô tài bỏ thứ này vào trà của ngài, nô tài muốn làm gì nàng cũng đồng ý!\"\nNói rồi, Tạ Nguyên run rẩy lấy từ trong n.g.ự.c ra một gói giấy dâng lên.\nĐó là thạch tín Khang Ninh Công chúa đã chuẩn bị từ trước, mục đích là đầu độc Hoàng thượng, tự lập làm Đế.\nTừ đó về sau, nàng ta sẽ là chủ nhân thực sự của thiên hạ, không ai có thể kiềm chế nàng ta nửa phần.\nHoàng thượng nhắm mắt lại, thái dương giật giật.\nKhang Ninh Công chúa cuối cùng cũng tỉnh táo lại.\nNàng ta không kịp xử lý ta, chỉ đẩy ta ra, quỳ bò đến trước mặt Hoàng thượng: \"Hoàng đệ, thật sự không phải vậy! Chính tên hoạn quan Tạ Nguyên này lấy chuyện hòa thân ép ta, bắt ta thỏa mãn ham mê biến thái của hắn ta!\"\nTrên làn da trắng ngần của Khang Ninh Công chúa, chi chít những vết tím bầm.\nTrong cung vốn nghiêm cấm việc \"đối thực\", bởi vì hoạn quan không có khả năng đó, lại muốn thỏa mãn dục vọng ghê tởm của mình từ cung nữ, thường dùng thủ đoạn phi nhân đạo để hành hạ đối phương, bắt chước chuyện giường chiếu.\nNhững vương công quý tộc có mặt, ai mà không biết những chuyện bẩn thỉu này?\nChỉ là chuyện này lại xảy ra với Công chúa, thật là chưa từng nghe thấy!\nHoàng thượng gầm lên giận dữ, cắt ngang lời Khang Ninh Công chúa.\nHắn ta chỉ vào Khang Ninh Công chúa nói: \"Là Công chúa mà làm chuyện bẩn thỉu như vậy! Còn không mau đem cả hai bọn chúng xuống!\"\nKhi bị ấn xuống đất, qua bóng dáng phất tay áo bỏ đi của Hoàng thượng, Khang Ninh Công chúa cuối cùng đã hiểu ý của hắn ta.\nNàng ta không phải đi hòa thân nữa.\nNhưng nàng ta cũng sắp c.h.ế.t rồi. . .\nĐột nhiên, trong mắt Khang Ninh Công chúa bùng lên sự oán hận cực độ, nàng ta ngẩng đầu lên, vừa như oán hận, vừa như thấy c.h.ế.t không sờn.\n\"Ta bẩn thỉu? Hoàng thượng, ngươi đừng quên, khi xưa ngươi muốn lên ngôi, muốn lôi kéo quyền thần, chính ngươi đã đích thân đưa ta đến từng phủ đệ của họ!\"\nKhang Ninh Công chúa đảo mắt nhìn từng người có mặt, ánh mắt như tên tẩm độc, miệng lại cười điên cuồng.\n\"Nhìn bổn cung làm gì? Các ngươi chưa từng thấy sao? Ngươi, ngươi, ngươi, và cả ngươi nữa! Các ngươi chưa từng thấy sao?\"\nNhững người bị nàng ta chỉ đích danh, lần lượt lùi lại một bước với vẻ áy náy.\n\"Hoàng thượng, ngươi đã hứa với ta, nếu ngươi lên ngôi, ta muốn gì sẽ có nấy! Ta không ở dưới ngươi, mà là ngang hàng với ngươi, ngươi quên rồi sao? Bây giờ, ngươi lại ghê tởm ta vì bẩn thỉu?\"\n\"Hoàng thượng, tất cả những điều này ta đều học từ ngươi! Chính ngươi đã hại ta!\"\nHoàng thượng dừng bước, rất chậm rãi quay đầu lại, nhìn chằm chằm vào mặt Khang Ninh Công chúa.\nCuối cùng hắn ta giơ tay chỉ mạnh vào Khang Ninh, rồi tức giận phất tay áo bỏ đi.\nTa cụp mắt xuống, lùi vào bóng tối, nụ cười dần hiện lên trên mặt.\nThật tốt, Khang Ninh Khang Ninh, vĩnh viễn không được bình yên. . .\nKhi xưa trước khi Hàn Thanh bị xử tử bằng cách lăng trì, Hoàng thượng đã từng nghi ngờ việc này.\nNhưng chính Tạ Nguyên, tên hoạn quan đã sớm bị Khang Ninh mua chuộc, lại nhắc đến chuyện cũ.\n\"Hoàng thượng, năm xưa vì ngài lên ngôi, Công chúa đã chịu không ít khổ sở. Giờ chỉ là một hòa thượng mà thôi, chi bằng ngài nhắm một mắt mở một mắt, đừng chọc giận Công chúa mới phải.\"\nCuối cùng Tạ Nguyên bị Hoàng thượng xử cực hình.\nTrong ba con rối rơm còn lại, lại thiêu rụi thêm hai con nữa.\n14\nKhang Ninh Công chúa bị giam cầm trong phủ đệ, chưa kịp qua hết giao thừa, Hoàng đế đã sai người mang thuốc độc đến, muốn xử tử nàng ta ngay lập tức.\nPhó Nhược Chân đã hối lộ thái giám mang thuốc độc, để ta thay thế làm người tiễn đưa nàng ta lần cuối.\nThấy ta ung dung bước vào, Khang Ninh Công chúa chửi rủa: \"Ngươi là đồ tiện nhân! Rốt cuộc ngươi là người của ai?\"\nTa nhìn nàng ta không chút cảm xúc, từ từ rút từ thắt lưng ra chiếc roi mà trước đây nàng ta từng đánh ta.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-15.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 14",
            "content": "Trên yến tiệc, im lặng đến mức có thể nghe thấy tiếng kim rơi, Phó Nhược Chân không nói nữa, nửa cười nửa không nhìn ta.\nMột lúc sau, Hoàng thượng lạnh giọng hỏi: \"Công chúa đi đâu?\"\n\"Nói là đi ngắm, ngắm hoa mai ở Ngự hoa viên.\"\n\"Ngươi bây giờ đi tìm Công chúa về đây.\"\nĐáng lẽ đến đây là dừng, Phó Nhược Chân lại ồ lên một tiếng: \"Hoàng thượng, nếu Công chúa đã đi ngắm mai, sao chúng ta không cùng đi? Mọi người ngồi đây cả đêm, xương cốt đều mỏi cả rồi.\"\nNói xong, Phó Nhược Chân lại bổ sung: \"Huống chi Công chúa kim tôn ngọc quý, e rằng sẽ không nghe lời một tỳ nữ.\"\nLúc này Hoàng thượng đã quyết định gả Khang Ninh Công chúa đi hòa thân, nếu nàng ta chạy mất, sẽ là một rắc rối lớn.\nHoàng thượng nghe ra ý trong lời nói của Phó Nhược Chân, đứng dậy cười nói: \"Vậy cùng nhau đi ngắm hoa mai thôi.\"\nThế là, một đoàn người rầm rộ tiến về Ngự hoa viên.\nĐương nhiên, Khang Ninh Công chúa không có ở đó.\nSau khi phát hiện ta cố tình đi vòng, sắc mặt Hoàng thượng lạnh đi: \"Khang Ninh rốt cuộc ở đâu?\"\nThấy Hoàng thượng thực sự nổi giận, ta cũng không dám kéo dài nữa, chỉ có thể dẫn họ đến nơi Khang Ninh thực sự đang ở.\nTrên đường đi, ta có thể nghe thấy tiếng xì xào phía sau.\nHọ đều bị hành động vừa rồi của ta làm mất kiên nhẫn, nên càng tò mò Khang Ninh Công chúa đang làm gì.\nTa che giấu nụ cười mơ hồ nơi khóe môi.\nTa dẫn họ đến điểm đến cuối cùng - Đông Thiên điện. Nơi này thường không có ai đến, là cung điện bỏ không.\n\"Khang Ninh thật sự ở đây?\" Hoàng thượng nheo mắt suy nghĩ nói.\nTa giả vờ cúi đầu nói nhỏ như thể đang lo lắng: \"Không dám lừa dối Hoàng thượng.\"\nHoàng thượng hừ lạnh một tiếng, nhấc chân đi vào Đông Thiên điện.\nTrong điện rèm che trùng trùng, bóng trăng lay động, tĩnh lặng không một tiếng động.\nNhưng giữa sự tĩnh lặng ấy, bỗng vang lên một tiếng thở dốc.\nĐã đi đến tận trong cùng, sắc mặt Hoàng thượng đại biến, nhận ra điều gì đó, vừa định gọi người dừng bước rút lui khỏi Đông Thiên điện.\nPhó Nhược Chân ra hiệu, một tỳ nữ đã nhanh tay nhanh mắt bước lên phía trước, trước mặt mọi người đột ngột kéo tung lớp rèm cuối cùng.\nThế là, cảnh tượng sau tấm rèm cứ thế không sót gì rơi vào tầm mắt của Hoàng thượng, Phó Nhược Chân và đám người đi theo.\nHai thân hình trần trụi trắng ngần trên giường quấn lấy nhau, mái tóc đen của nữ tử buông xuống đất, tiếng động tình mê mẩn còn chưa kịp dừng lại.\nMọi người ngạc nhiên đến trợn mắt há mồm khi phát hiện nữ tử phóng đãng kia là Khang Ninh Công chúa.\nCòn nam tử - không biết có nên gọi là nam tử không, tóm lại \"gian phu\" của nàng ta khiến tất cả mọi người biến sắc.\nĐó là thái giám thân cận của Hoàng thượng, Tạ Nguyên.\n13\nTrong khoảnh khắc ấy, không ai dám lên tiếng, chỉ nghe tiếng tuyết rơi tĩnh lặng.\nHai người đang quấn quýt trên giường đột nhiên dừng hẳn lại, như tượng gỗ ngơ ngác nhìn chằm chằm vào cảnh tượng trước mắt.\nTạ Nguyên là người đầu tiên hoàn hồn, hắn ta vội vã khoác áo lên người, luống cuống tay chân bò đến trước mặt Hoàng thượng, liên tục dập đầu đến nỗi m.á.u chảy ròng ròng cũng không dám dừng.\n\"Hoàng thượng, Hoàng thượng, nô tài nhất thời bị mê muội nên mới. . .\"\nTạ Nguyên chưa nói hết câu, Hoàng thượng đã đá một cú vào n.g.ự.c hắn ta, khiến hắn ta bay văng ra xa.\n\"Mau mặc quần áo vào, cút về cho trẫm!\" Hoàng thượng gần như gầm lên.\nTạ Nguyên thấy sát khí trong mắt Hoàng thượng cuộn trào không ngừng, liền co rúm người lại.\nTa vội bước lên phía trước, nhặt áo khoác lên người Khang Ninh Công chúa, lớn tiếng nói: \"Tất cả là do hắn ta! Chính hắn ta nói có thể thuyết phục Hoàng thượng thay đổi ý định gả Công chúa đi hòa thân, để ép buộc Công chúa!\"\nKhang Ninh Công chúa vẫn chưa hoàn hồn, nhưng kẻ tinh quái như Tạ Nguyên đã nhận ra ta đang đẩy mọi tội lỗi lên đầu hắn ta.\nHắn ta rùng mình, lại dùng cả tay chân bò đến trước mặt Hoàng thượng, thống thiết kêu: \"Không phải, không phải! Hoàng thượng, là Công chúa muốn giao dịch với nô tài!\"",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-14.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 13",
            "content": "Hoàng thượng gặp Đồ Công Nghi, âm thầm thăm dò vì sao ông ta lại làm \"Lãnh Nguyệt Phú\" cho Khang Ninh Công chúa.\nNào ngờ Đồ Công Nghi bỗng quỳ xuống không chịu đứng dậy, thỉnh cầu Hoàng thượng cứu ông ta.\nĐồ Công Nghi nói, ông ta không phải thật lòng, mà là bất đắc dĩ.\nNăm xưa ông ta có một thê tử là vũ nữ, luôn dựa vào nghề múa để mưu sinh, thậm chí dựa vào nghề múa để chu cấp cho Đồ Công Nghi đi thi.\nNhưng trong một lần biểu diễn cho Khang Ninh Công chúa, nam sủng của Khang Ninh Công chúa vì nhìn vũ nữ đó nhiều hơn hai cái, lập tức khiến Khang Ninh Công chúa bất mãn.\n\"Nếu ngươi đã thích gương mặt này như vậy, bổn cung ban cho ngươi là được.\"\nThế nên, Khang Ninh Công chúa đã lột da mặt vũ nữ, bắt người may lên mặt nam sủng đó.\nVũ nữ bị lột da mặt khi còn sống, vô cùng đau đớn, cuối cùng c.h.ế.t vì mất máu.\nĐồ Công Nghi khóc lóc thảm thiết: \"Thần tự biết thân phận hèn kém, không dám chống lại Công chúa. Hiện giờ Công chúa bắt thần làm phú, thần thật sự không dám trái lệnh!\"\nTrong ba năm qua, ta đã chuẩn bị đầy đủ, tốn bao công sức mới đến trước mặt Đồ Công Nghi, hỏi ông ta có muốn báo thù cho phu nhân không.\n\"Ông không cần làm gì cả, khi nào cần đến ông, ta tự nhiên sẽ nói cho ông biết.\" Ta đã hẹn ước với Đồ Công Nghi như vậy.\nChính là lần diện thánh của Đồ Công Nghi này, khiến Hoàng thượng hạ quyết tâm, muốn gửi Khang Ninh Công chúa đi Nam Cương hòa thân.\nKhang Ninh Công chúa rất hoảng loạn, nàng ta nhận ra đây là Hoàng đế muốn g.i.ế.c nàng ta - hiện giờ Nam Cương e rằng sẽ không đồng ý hòa thân, nàng ta có thể sống sót đến được Nam Cương không còn chưa biết chừng!\nVì thế, Khang Ninh Công chúa bắt đầu thức trắng đêm này qua đêm khác, nàng ta muốn tìm cho mình một con đường sống.\nHoàng thượng dù thế nào cũng không cho nàng ta vào cung, bắt nàng ta an phận ở trong Công chúa phủ, chờ đợi hòa thân.\n\"Bổn cung nhất định phải tiến cung một chuyến, chỉ cần có thể gặp được người, bổn cung còn có thể lật ngược tình thế được!\" Khang Ninh Công chúa nói.\nNàng ta muốn thừa dịp gia yến đêm giao thừa, hôm đó không chỉ quyền thần quý tộc, tất cả hoàng thất tông thân đều phải tham gia, bất luận thế nào Hoàng Thượng cũng không có lý do ngăn cản nàng ta.\nTrước đêm giao thừa, Khang Ninh Công chúa nói với ta: \"Mặc Ngọc, mượn lời chúc phúc của ngươi, chúc phúc bổn cung vạn sự thuận lợi, được như ý nguyện.\"\nTa nhìn nàng ta thật lâu, lúc này mới chậm rãi lên tiếng:\n\"Công chúa, người nhất định sẽ vạn sự thuận lợi, được như ý nguyện.\"\n12\nGia yến đêm giao thừa, Khang Ninh Công chúa trang điểm lộng lẫy, một thân hoa phục, dẫn ta đến hoàng cung.\nĐêm nay quả nhiên quyền quý tụ hội, chỉ là khi mọi người nhìn thấy Khang Ninh Công chúa, không còn vẻ run sợ, khúm núm như ngày thường nữa.\nKhang Ninh Công chúa nghiến răng ken két: \"Lũ tiện nhân này, chờ xem bổn cung sau này sẽ thu thập từng người một thế nào.\"\nGiữa bữa tiệc, Khang Ninh Công chúa đứng dậy rời đi, nàng ta bảo ta phải cố gắng kéo dài thời gian nửa canh giờ.\n\"Nhất định, nhất định không được để người khác tìm thấy bổn cung.\"\nTa gật đầu.\nGiữa đám người xiêm y lộng lẫy, Khang Ninh Công chúa đã bị đẩy ra khỏi trung tâm quyền lực rồi biến mất.\nVốn dĩ không nên gây chú ý gì.\nNhưng Phó Nhược Chân lại nhìn về phía ta.\n\"Ủa, bổn cung nhớ ngươi là tỳ nữ của Khang Ninh Công chúa.\" Phó Nhược Chân ngây thơ nói: \"Công chúa đi đâu rồi? Sao chỉ có một mình ngươi?\"\nLúc này đúng vào lúc nhạc múa vừa dừng, giọng nói của Phó Nhược Chân đặc biệt rõ ràng.\nTrong chớp mắt, tất cả mọi người đều nhìn về phía ta.\nTa cúi đầu khom mình: \"Công chúa uống nhiều rượu, ra ngoài đi dạo hít thở không khí.\"\nPhó Nhược Chân nghe vậy, vẫn không tha: \"Công chúa đi dạo, ngươi là tỳ nữ, sao có thể không theo hầu?\"\n\"Công, Công chúa nói, người muốn đi một mình, không cho. . . ta hầu hạ bên cạnh.\" Ta phối hợp căng thẳng vặn vẹo góc áo.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-13.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 12",
            "content": "Đồ Công Nghi hàn môn hơn mười năm, một sớm được Hoàng thượng để mắt đến, là nhân vật rất nổi tiếng gần đây.\nNhưng ông ta lại cực kỳ chính trực, đừng nói Khang Ninh Công chúa, ngay cả quyền thần danh môn không có lỗi lầm gì muốn lôi kéo ông ta, ông ta cũng không hề d.a.o động.\n\"Người như vậy liệu có chịu không?\" Khang Ninh Công chúa bồn chồn khó chịu, muốn từ chối đề xuất của ta.\n\"Công chúa nhất định có thể mời được Đồ Công Nghi làm phú cho người.\" Ta quả quyết nói.\nKhang Ninh Công chúa nửa tin nửa ngờ, lập tức phái người đi tìm Đồ Công Nghi, không ngờ đối phương thật sự đồng ý ngay, nói không bao lâu nữa sẽ hoàn thành bài phú, gửi đến Công chúa phủ.\nNửa tháng sau, một bài phú tên là \"Lãnh Nguyệt Phú\" được gửi đến tay Khang Ninh Công chúa, bài phú tỉ mỉ kể về việc Khang Ninh Công chúa đã giúp Hoàng thượng trong cuộc tranh đoạt ngôi vị thế nào, lại dần dần kể về tình cảm huynh muội hơn hai mươi năm của họ.\nChân tình ý thiết, văn chương tuyệt diệu, khiến Khang Ninh Công chúa rất hài lòng.\nKhông những thế, Đồ Công Nghi còn không nhận lấy một xu thù lao, khiến Khang Ninh Công chúa vô cùng vui mừng, cảm thấy Đồ Công Nghi có ý đầu quân về phía nàng ta.\n\"Mặc Ngọc, nếu không có tài tiên tri của ngươi, bổn cung biết phải làm sao!\"\nKhang Ninh Công chúa lúc này động chân tình, nàng ta thật sự tin ta.\nHoàng thượng sau khi xem Lãnh Nguyệt Phú, tuy không có động thái lớn, nhưng việc Phó Nhược Chân sẩy thai tạm thời cũng hoãn lại.\nLúc Khang Ninh Công chúa đắc ý, ta lại bí mật gặp mặt tâm phúc ngoài cung của Phó Nhược Chân.\n\"Hiện giờ Hoàng thượng tuy có vẻ đã buông lỏng, thực tế càng thêm nghi ngờ, chúng ta phải thừa thế xông lên.\" Ta nói.\nNgay cả người như Đồ Công Nghi cũng có thể bị Khang Ninh Công chúa lôi kéo, Hoàng thượng không thể không đề phòng việc nàng ta một tay che trời.\nTâm phúc có chút tò mò: \"Ngươi liên thủ với Đồ Công Nghi từ khi nào vậy? Lại làm sao thuyết phục được ông ta?\"\nTa không đáp lời hắn ta, chỉ hỏi: \"Nam Cương gần đây lại bắt đầu nổi loạn.\"\nSau khi dặn dò tỉ mỉ một phen, tâm phúc lập tức nhân đêm tối rời đi.\nChỉ còn bước cuối cùng, ta sẽ có thể đẩy Khang Ninh Công chúa vào đường cùng.\n11\nNăm mới gần đến, ngoài các quan từ các nơi phải vào kinh phục mệnh.\nCùng được đưa đến trước ngự án của Hoàng thượng, còn có tin Nam Cương xâm phạm.\nHoàng thượng vốn định phái phụ thân của Phó Nhược Chân đi bình định, nhưng Phó Nhược Chân quỳ xuống không dậy, thỉnh cầu Hoàng thượng tìm cách khác.\n\"Tâu Hoàng thượng, phụ thân thần thiếp tuổi đã cao, huống chi năm xưa còn bị thương, hiện giờ bệnh tật quấn thân, sớm đã không thể chiến đấu.\"\n\"Không phải thần thiếp vì tư tâm mới từ chối, nếu phụ thân còn khỏe mạnh, Phó gia nhất định không phụ sứ mệnh.\"\n\"Nhưng hiện giờ phụ thân sớm đã không được nữa, nếu đệ đệ thần thiếp còn ở đây, nó nhất định có thể chia sớt phiền lo với Hoàng thượng, chỉ là. . .\"\nPhó Nhược Chân không nói được nữa, đôi mắt nàng ấy đỏ hoe như hoa lê đái vũ, yếu ớt nức nở như sắp tắt thở.\nHoàng thượng xót xa nàng ấy, an ủi nửa ngày.\nPhó Nhược Chân mới đứt quãng nói: \"Nếu Hoàng thượng lo lắng về Nam Cương, sao không xem xét cách không tốn một binh một tốt?\"\nTin tức này khi truyền đến tai Khang Ninh Công chúa, nàng ta tức giận đến mức đập vỡ ngọc như ý đang nâng niu.\n\"Cách\" của Phó Nhược Chân, chính là hòa thân.\nTrong hoàng thất tông thân, Công chúa đến tuổi chỉ có một người, đó chính là Khang Ninh Công chúa.\n\"Nàng ta to gan thật, dám đề xuất để bổn cung đến vùng đất không thể quay về đó hòa thân!\" Khang Ninh Công chúa tức giận điên cuồng.\nNếu đi hòa thân, chính là có đi không về, Phó Nhược Chân là muốn Khang Ninh Công chúa c.h.ế.t ở Nam Cương.\nHoàng thượng tạm thời chưa tỏ thái độ ngay, Phó Nhược Chân cũng không vội, không nhắc lại nữa.\nBiến cố xảy ra khi các quan từ các nơi đến kinh phục mệnh.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-12.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 11",
            "content": "Cây ngô đồng năm xưa, giờ chỉ còn lại một gốc cây trơ trụi, cô độc đứng trong sương mù, như một tấm bia mộ.\nTa co ro dựa vào gốc cây, áp chiếc trâm hoa quế trên đầu sát vào ngực, lưu luyến tựa mặt lên gốc cây.\nNước mắt yếu đuối lại rơi xuống. . .\nNăm xưa cây này, là Hàn Thanh dẫn ta đích thân trồng, hắn bảo ta chăm sóc cây lớn lên.\nTừ đó thể hội sự sinh trưởng của sinh mệnh, từ đó sinh lòng kính sợ, khiến ta lòng sát sinh nữa.\nTrong hơn mười năm, cây ngô đồng đã từ cây non ban đầu lớn thành bóng cây um tùm, Hàn Thanh thường dẫn ta ngồi dưới gốc cây tránh nắng, giảng kinh cho ta, cố gắng gột rửa tâm sát sinh đẫm m.á.u của ta.\nHắn muốn giảng, ta sẽ nghe. Ta sẽ nghe mãi, nghe đến khi biển cạn đá mòn, núi không còn cạnh, trời đất hợp nhất.\nChính vì thế, mỗi khi đi ngang qua chiếc đèn lồng trước Công chúa phủ, ta đều che mặt mình lại, sợ rằng gương mặt rạch nát này vẫn sẽ bị Hàn Thanh nhận ra.\nTa tay nhuốm m.á.u tanh, phản bội lời hứa không g.i.ế.c hại sinh linh, còn mặt mũi nào gặp lại hắn?\nTa trong sương mù dày đặc đưa tay về phía bên cạnh, cố gắng tìm kiếm bóng hình đã không thể xuất hiện nữa kia.\n\"Sư huynh, xin lỗi. Vân Nguyệt không ngoan ngoãn nghe lời, còn có. . . Muội nhớ huynh.\" Ta lẩm bẩm.\nGió thu thổi qua, cuốn một chiếc lá ngô đồng rơi trên đầu ta.\nGiống như ngày xưa Hàn Thanh còn ở đây, thân thiết vuốt ve đầu ta.\nTiểu hồ ly của sư huynh không còn nhà nữa rồi. . .\n10\nMấy ngày sau vì Đại lý tự tạm thời thiếu người, việc Phó Nhược Chân sẩy thai lập tức được giao cho người thân tín của Hoàng thượng điều tra.\nRất nhanh, họ đã tra ra nguyên nhân sẩy thai: bức chân dung Phò mã mà Khang Ninh Công chúa tặng cho Phó gia.\nMàu vẽ dùng trong bức chân dung từ đầu đã bị tẩm độc dược, Phó Nhược Chân lại ngày ngày cầm bức họa tưởng nhớ đệ đệ, tự nhiên đã bệnh đến khó chữa.\nCũng vì thế mà cơ thể suy yếu, mới mang thai hơn ba tháng đã sẩy.\nNhưng tất cả đều chỉ là giả dối bên ngoài mà thôi.\nKhang Ninh Công chúa khi xưa vốn không hề bỏ độc vào bức chân dung, người thật sự bỏ độc là Phó Nhược Chân.\nThuốc độc được ta giấu trong chiếc lục lạc mà Khang Ninh Công chúa tặng, tự tay trao cho Phó Nhược Chân.\n\"Thuốc độc này, ngươi dùng một nửa, uống một nửa.\" Ta dặn dò Phó Nhược Chân, \"Như vậy dù thái y đến kiểm tra, độc dược và nguồn gốc, cũng không có sơ hở.\"\nPhó Nhược Chân nghi hoặc: \"Nếu ta thật sự c.h.ế.t thì sao?\"\n\"Vậy càng thuận tiện, ngươi c.h.ế.t còn nghiêm trọng hơn sẩy thai.\" Ta chỉnh lại trâm hoa quế trên đầu, bình tĩnh và lạnh lùng ném ra câu nói.\nĐúng vậy, vì báo thù cho Hàn Thanh, ta sẽ chết.\nMà Phó Nhược Chân vì báo thù cho đệ đệ ruột của mình mà chết, để kéo Khang Ninh xuống địa ngục thì có gì không thể?\nPhó Nhược Chân ngẩn ra một lúc, khóe miệng nàng ấy lộ ra một nụ cười với lúm đồng tiền nông, nói: \"Ngươi thật sự là người hoàn toàn khác với Hàn Thanh pháp sư.\"\nTa không đáp lời nàng ấy, cẩn thận dặn dò Phó Nhược Chân liều lượng dùng hàng ngày.\nLại dặn nàng ấy phải xử lý sạch sẽ chiếc lục lạc - dù sao lục lạc giấu độc, quá rõ ràng, không bằng bức chân dung thể hiện rõ sự độc ác của Khang Ninh Công chúa.\nLúc này Khang Ninh Công chúa dù có trổ thêm miệng cũng không nói rõ được, mà người của Đại lý tự cũng bị trừ khử sạch sẽ.\nLong tự bị hại, việc này không nhỏ, tuyệt không phải chuyện Khang Ninh Công chúa có thể che đậy như trước đây, một thời gian, những người của nàng ta trong triều cũng không ai dám lên tiếng giúp đỡ.\nThoạt nhìn, nàng ta dường như thật sự bị cô lập không nơi nương tựa.\nTa nói với Khang Ninh Công chúa: \"Công chúa, nô tỳ nghe nói Thành Đô quận thủ Đồ Công Nghi là tân quý trong triều, lại giỏi văn chương, nếu người có thể mời ông ta làm phú nói giúp cho người, Hoàng thượng nhất định sẽ động lòng.\"",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-11.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 10",
            "content": "Trước khi Khang Ninh Công chúa nghĩ ra đối sách, ta bỗng tiến lên một bước, quỳ xuống đất tâu với Hoàng thượng:\n\"Tâu Hoàng thượng, Phó Tần nương nương khi xưa ở Từ Tế tự đã không kính trọng Công chúa, Công chúa vừa rồi nhất thời nóng giận, mới có lời lẽ thất thố!\"\n\"Làm sao Công chúa có thể làm điều đó chứ? Cái c.h.ế.t của Phò mã, khi xưa Đại lý tự điều tra, quả thật không có bất kỳ dấu vết thuốc độc nào, đều là do Phò mã tự nguyện!\"\n\"Huống chi sau khi Phò mã qua đời, Công chúa vô cùng đau buồn, còn tự tay vẽ chân dung Phò mã, gửi đến phủ Phó gia để tưởng nhớ. Làm sao Công chúa có thể hại Phò mã chứ?\"\nBức chân dung đó quả là có thật, chỉ là Khang Ninh Công chúa vẽ Phò mã đeo lục lạc, dùng để cảnh cáo và sỉ nhục Phó gia.\nNói đến đây, ta lại dập đầu mấy cái: \"Nhưng hôm nay Công chúa thất thố, là lỗi của nô tỳ, không làm tròn trách nhiệm khuyên can Công chúa. Hoàng thượng muốn phạt, xin hãy phạt nô tỳ.\"\nNói xong, Hoàng thượng mới có phản ứng.\nHắn ta chậm rãi quay đầu lại, nhìn ta nói: \"Tự đi lĩnh mười lăm đại bản đi.\"\nKhang Ninh Công chúa lúc này mới thở phào nhẹ nhõm, vội vàng đưa ta đến thận hình ty chịu phạt.\nMười lăm đại bản đánh xuống, suýt đánh gãy cả hai chân ta.\nKhang Ninh Công chúa làm ra vẻ xúc động, nàng ta nắm tay ta, lời lẽ tha thiết: \"Mặc Ngọc, ngươi tận tâm bảo vệ cho bổn cung, bổn cung sẽ không bạc đãi ngươi đâu.\"\nTa gật đầu rơi lệ, trong lòng lại cười sảng khoái.\nCông chúa à Công chúa, mười lăm đại bản này chỉ là khởi đầu thôi, chẳng lẽ ngươi thật sự cho rằng, chuyện này đã kết thúc rồi sao?\nNgươi thật là, ngu ngốc đến đáng thương.\n9\nTuy nói sau đó Hoàng thượng không trách phạt Khang Ninh Công chúa vì lời nói bất kính.\nNhưng lại xảy ra một chuyện khác, khiến Khang Ninh Công chúa hoàn toàn hoảng sợ.\nĐại lý tự bị phanh phui vì tham ô nhận hối lộ mà xử oan nhiều vụ án, bị đại thanh trừng.\nHơn ba mươi quan viên vào ngục, trong đó mười chín người bị cách chức, sáu người bị lưu đày, năm người bị c.h.é.m đầu.\nĐại lý tự chính là cánh tay đắc lực của Khang Ninh Công chúa, nhiều năm qua đã giúp nàng ta làm nhiều chuyện lừa trên dối dưới.\nBao gồm cái c.h.ế.t của Phò mã, cũng bao gồm cái c.h.ế.t của Hàn Thanh.\nKhi xưa vụ án Hàn Thanh xảy ra, Đại lý tự sau khi nghe lời khai lập tức không do dự phán Hàn Thanh tội lăng trì.\nKhang Ninh Công chúa bắt đầu gặp ác mộng, nàng ta càng cảm thấy Hoàng thượng đã muốn trừ khử mình, dù bây giờ còn có thể làm ra vẻ bình tĩnh, nhưng chắc chắn sẽ làm suy yếu thế lực của nàng ta.\nTrong lúc nàng ta trằn trọc không ngủ được, ta thản nhiên lấy ra một con rối rơm viết chữ \"Đại lý tự\" ném vào lò lửa.\nNhìn ngọn lửa bùng lên, trong chớp mắt nuốt chửng con rối rơm, ta vô cùng bình tĩnh.\nCho đến bây giờ, ta đã đốt ba con rối rơm rồi.\nNữ tỳ làm chứng giả, nam sủng đề xuất làm đèn da người, Đại lý tự phán án theo ý Khang Ninh Công chúa. . .\nCòn lại ba con rối rơm nữa.\nĐốt xong con rối rơm bên ngoài Công chúa phủ, ta lại thản nhiên trở về từ cổng chính.\nVì Khang Ninh Công chúa ngủ không ngon, ta lấy cớ ra ngoài hái hoa mai cho nàng ta, dùng hương hoa an thần.\nThị vệ gác cửa nhìn thấy ta trong đêm tối, có lẽ bị gương mặt dữ tợn của ta dọa cho giật mình, hắn ta vẫy tay đuổi ta vào như đuổi ruồi.\nTrước cổng Công chúa phủ treo một chiếc đèn lồng, màu trắng nhạt, ánh nến tinh tế, soi một lớp ánh sáng ấm áp lên người ta.\nTa vô thức che mặt mình, cúi đầu vội vã bước vào.\nThị vệ lẩm bẩm phía sau: \"Mặt dọa người thế kia, đúng là nên che lại.\"\nTa coi như không nghe thấy.\nHy vọng sư huynh không bị gương mặt xấu xí của ta dọa sợ.\nSư huynh, đừng sợ, Vân Nguyệt sẽ sớm đón huynh về nhà. . .\n. . .\nNửa tháng sau khi Đại lý tự bị thanh trừng, đúng là ngày giỗ của Hàn Thanh, ta tìm cớ lại trốn ra ngoài phủ.\nHàn Thanh thi cốt không còn, Từ Tế tự cũng không dám lập vị thờ cúng cho hắn.\nThật đáng cười, một cao tăng được người người ca ngợi, lại không có cả nơi để người ta tế bái.\nTa suy nghĩ một lúc, đi đến gốc cây ngô đồng bên ngoài Từ Tế tự.\nKhi xưa Khang Ninh Công chúa nói muốn chặt cây ngô đồng này làm củi, nàng ta thật sự đã làm.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-10.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 9",
            "content": "\"Mặc Ngọc, nếu lần này thành sự thật, bổn cung sẽ để ngươi hầu hạ bên mình, đối xử tốt với ngươi.\" Khang Ninh Công chúa cười như một con rắn độc đầy oán hận.\nTa đề nghị Khang Ninh Công chúa gửi chút lễ vật cho Phó Nhược Chân, dù sao bây giờ cả hoàng cung đều vui mừng, nàng ta cũng phải làm dáng chút.\nKhang Ninh Công chúa nghe theo đề nghị của ta, nhưng món quà nàng ta chọn lại là một chiếc chuông tinh xảo lộng lẫy.\nChiếc chuông này nàng ta cũng từng tặng cho Phò mã, ám chỉ Phò mã chỉ là một con ch.ó được nàng ta nuôi dưỡng.\nChưa đầy một tháng sau, trong cung đã truyền ra tin Phó Nhược Chân bị sẩy thai.\nKhang Ninh Công chúa vui mừng khôn xiết: \"Đi, vào cung xem nàng ta thế nào.\"\nTa nhìn gương mặt xinh đẹp rạng rỡ của nàng ta, nói: \"Công chúa, cười nhiều lên, người cười trông rất đẹp.\"\nNàng ta cười lên quả thật rất tuyệt mỹ.\nDù sao chẳng mấy chốc nàng ta cũng sẽ không còn cười nổi nữa, há chẳng phải đáng tiếc cho bộ túi da này sao?\n8\nKhi ta cùng Khang Ninh đến Dực Khôn cung, ngoài việc bắt mạch cho Phó Nhược Chân, còn có mấy Thái y đang tỉ mỉ kiểm tra những vật dụng hằng ngày của nàng ấy.\nTa thoáng nhìn thấy trong tay một vị Thái y đang cầm chiếc chuông mà Khang Ninh Công chúa đã gửi tặng.\nÔng ta xem đi xem lại hồi lâu mới nói: \"Vật này không có vấn đề gì.\"\nPhó Nhược Chân tuy đã được phong Tần vị vì có thai nhưng lúc này chẳng còn chút tôn vinh của một phi tần, nàng ấy mặt mày tái nhợt, tựa như người giấy dựa vào đầu giường.\nKhang Ninh Công chúa khẽ nhếch môi: \"Đồ bổn cung gửi tặng, đương nhiên là sạch sẽ.\"\nTrong lúc trò chuyện, nàng ta đã đuổi hết tất cả thái y ra ngoài, ánh mắt dò xét dán trên người Phó Nhược Chân, cả hai đều không ai lên tiếng trước.\nQua một lúc lâu, như thể chợt nhớ ra điều gì, Khang Ninh Công chúa cười đùa nói: \"Dáng vẻ của Phò mã trước khi chết, cũng giống như ngươi bây giờ.\"\nChút hồng sắc vừa ửng lên trên mặt Phó Nhược Chân vì uống thuốc lúc này thoáng chốc tái nhợt.\nKhang Ninh Công chúa hài lòng nhìn vẻ căm phẫn của Phó Nhược Chân, dường như nàng ta cảm thấy vô cùng thỏa mãn.\n\"Hôm đó bổn cung cho thêm chút đồ tốt vào thức ăn của Phò mã, thường dùng để k.í.c.h d.ụ.c súc vật.\" Khang Ninh Công chúa cười suồng sã.\n\"Đáng tiếc ngươi không thấy được dáng vẻ mặt đỏ bừng bừng của hắn ta, ôm chặt mấy tên đ-ĩ đực không buông, quả thật rất thú vị!\"\nNàng ta càng nói càng hăng say.\n\"Còn nói Phó gia các ngươi gia phong nghiêm chỉnh, Phò mã bình thường trông cao ngạo tự phụ biết bao. Nhưng cuối cùng lại rơi vào kết cục như vậy! Ai bảo hắn ta bình thường cứ thích đối đầu với bổn cung, dám chỉ trích cách hành sự của bổn cung chứ?\"\n\"Hắn ta là thứ gì chứ? Những kẻ dám chà đạp lên ta đều không được c.h.ế.t tốt lành!\"\nPhó Nhược Chân mặt tái nhợt giờ lại đỏ bừng vì tức giận, nàng ấy run rẩy chỉ tay về phía Khang Ninh Công chúa, chưa kịp nói hết câu đã ngất đi.\nKhang Ninh Công chúa bĩu môi không hài lòng: \"Tưởng nàng ta có bản lĩnh gì, mới vài câu đã ngất.\"\nĐúng lúc Khang Ninh Công chúa đứng dậy định rời đi, nàng ta bỗng nhìn thấy phía sau không xa có một người đứng lặng yên.\nNgười đó chính là Hoàng thượng.\nHắn ta đến khi nào? Lại đứng đó nghe được bao lâu rồi?\nLúc này, Hoàng thượng chỉ lạnh lùng nhìn Khang Ninh Công chúa không lộ ra biểu cảm gì.\nKhang Ninh Công chúa phản ứng rất nhanh, vội quỳ xuống đất.\nMồ hôi lạnh to như hạt đậu lăn trên trán, nàng ta lẩm bẩm: \"Lũ nô tài ăn no rồi lười biếng này, sao Hoàng thượng đến mà cũng không báo một tiếng!\"\nHoàng thượng không nói gì, hắn ta đi vòng qua Khang Ninh Công chúa đến trước mặt Phó Nhược Chân, chỉ định vài thái y, truyền lệnh mau chẩn mạch cho Phó Nhược Chân.\nThấy Hoàng thượng lộ vẻ đau lòng và lo lắng chân thành, ngay cả Khang Ninh Công chúa lúc này cũng căng thẳng không biết nói gì.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-9.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 8",
            "content": "\"Hoàng thượng? !\" Sắc mặt Khang Ninh Công chúa không vui.\nChỉ thấy Phó Nhược Chân đang được Hoàng thượng cải trang vi hành ôm trong lòng, mắt cá chân sưng lên, tóc tai rối bời, y phục đơn sơ lại càng khiến khuôn mặt như sắp rơi lệ của nàng ấy thêm phần yếu đuối động lòng người.\nNhìn cảnh tượng trước mắt, ta lặng lẽ nhếch môi cười.\n7\nNgày đó Hoàng thượng cải trang vi hành đến Từ Tế tự, vừa hay đỡ được Phó Nhược Chân ngã từ bậc thang xuống.\nSau đó đúng lúc cung đình tuyển tú, các quý nữ trong kinh thành đều muốn tham gia, Phó Nhược Chân được Hoàng thượng liếc mắt chọn trúng, phong làm Quý nhân.\nNhưng so với việc Phó Nhược Chân vào cung, Khang Ninh Công chúa lại thấy tò mò về việc tại sao ngày đó Hoàng thượng lại xuất hiện ở Từ Tế tự hơn.\nMỗi năm vào ngày đó, Phó gia đều bao cả Từ Tế tự để cầu nguyện cho Phò mã.\nTrừ phi có thân phận tôn quý như Khang Ninh Công chúa, người thường tuyệt đối không thể vào trong.\nPhải chăng hôm đó Hoàng thượng xuất hiện là vì muốn tế lễ cho Phò mã?\nNếu quả thực như vậy, có phải điều này cho thấy hắn ta đã bất mãn với vị tỷ tỷ nắm quyền sinh sát trong kinh thành này rồi không?\nVì lẽ đó mà Khang Ninh Công chúa liên tục yêu cầu ta dùng lời sấm để nguyền rủa Phó Nhược Chân và Phó gia.\nNhưng lần này ta lắc đầu: \"Công chúa, lời sấm không phải muốn dùng là có thể dùng được.\"\nĐiều này khiến Khang Ninh Công chúa vô cùng bất mãn. Nàng ta thường xuyên đánh đập hành hạ ta, hôm nay bắt ta đi chân trần trên mảnh ngói vỡ, ngày mai lại bắt ta tự rút móng tay của mình.\nDù nàng ta có hành hạ ta trăm phương nghìn kế, cũng không dám làm tổn thương cổ họng và lưỡi của ta.\nBởi vì nàng ta thực sự tin vào lời sấm, nàng ta vẫn mong đợi ta có thể phát huy tác dụng.\nLúc này đã vào mùa đông, khi ta bị hành hạ đến ngất xỉu nhiều lần trên tuyết, trong cơn mê man ta nhìn tuyết bay đầy trời như làn sương mù trắng xóa bên ngoài Từ Tế tự.\nVì bản tính g.i.ế.c chóc trời sinh của ta, không ai trong Từ Tế tự muốn đến gần ta, bọn họ đều lén chửi bới ta sau lưng.\nVì thế Hàn Thanh luôn mang ta bên mình.\nKhi đó hắn mới mười hai tuổi đã bắt đầu đi khắp nơi giảng kinh. Để ta không bị người khác sỉ nhục, mỗi lần xuống núi hắn đều dẫn theo ta.\nHàn Thanh sợ ta không nhìn rõ đường trong sương mù sẽ bị ngã, nên đã mượn một cái giỏ đeo lưng rất to, cõng ta lúc mới vài tuổi trên lưng, từng bước từng bước xuyên qua sương mù giữa núi non.\nTa đã trải qua nhiều cái xuân hạ thu đông trên lưng Hàn Thanh, cũng nắm tay áo hắn đi qua con đường bậc thang đá xanh quanh co trong sương mù không biết bao nhiêu lần.\nHàn Thanh vừa đi vừa an ủi ta: \"Thù lao giảng kinh lần này, có lẽ có thể may cho muội hai bộ quần áo mới, phần còn lại trừ đi chi phí duy trì sinh hoạt trong chùa, có thể quyên cho những người cần giúp đỡ.\"\n\"Sao phải cho người khác? Cho ta hết không được sao?\"\nTa nhớ lại mỗi lần hắn đều bắt ta phát thù lao cho người khác, lập tức có chút không vui.\nHàn Thanh cũng không giận vì sự ích kỷ của ta: \"Nếu cho muội hết, muội chỉ có thể nhận được tình yêu của một mình ta; nếu chia cho vô số người, muội sẽ nhận được tình yêu của vô số người.\"\n\"Ta không cần tình yêu của người khác.\"\n\"Nhưng ta muốn nhiều người yêu thương muội hơn, Vân Nguyệt, sư huynh hy vọng muội ngoan một chút.\"\nThế là ta thật sự thu lại móng vuốt sắc nhọn của mình, thực sự ngoan ngoãn trong vài năm. . .\nChính vì có vô số lần ảo giác liên quan đến Hàn Thanh như vậy mới cuối cùng giúp ta chịu đựng được đến khi cơ hội đến.\nTrong cung truyền ra tin tức, Phó Nhược Chân có thai.\nTa nói với Khang Ninh Công chúa: \"Phó Nhược Chân không giữ được thai này đâu.\"\nKhang Ninh Công chúa vốn đang bực bội vô cùng chợt phấn chấn hẳn lên, nàng ta tìm người chữa trị những vết thương đã mưng mủ trên người ta, cắt bỏ thịt đã hoại tử, rốt cuộc cũng cho ta một con đường sống.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-8.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 7",
            "content": "\"Phó tiểu thư, ta muốn g.i.ế.c Khang Ninh Công chúa. Vì thế, ta cần ngươi.\" Ta nói thẳng thắn.\nPhó Nhược Chân nhìn ta thật sâu: \"Chỉ dựa vào ngươi?\"\nNàng ấy không phải đang khinh thường, mà là thẳng thắn nghi ngờ, điều này không hề làm ta cảm thấy khó chịu.\nTa bình tĩnh kiên định hứa hẹn: \"Chỉ dựa vào ta.\"\n\"Ngươi đã cài bao nhiêu tai mắt vào Công chúa phủ? Có ai sống sót không? Trong số tai mắt của ngươi, có bao nhiêu người thâm thù đại hận với Khang Ninh Công chúa? Bọn họ có vì g.i.ế.c Khang Ninh Công chúa mà dám hi sinh tất cả không? Dù c.h.ế.t không có chốn chôn thân cũng cam tâm tình nguyện?\"\nPhó Nhược Chân nghe ta nói, nghiêm túc suy nghĩ: \"Nhưng ta tuyệt đối không thể lôi Phó gia ra đánh cược, ta không giống ngươi, ta còn nhiều thứ phải để tâm.\"\nTa cười nhạt: \"Đương nhiên, ta chỉ cần Phó gia giúp ta làm vài việc nhỏ nhặt là đủ.\"\nCuối cùng ta đã thuyết phục được Phó Nhược Chân, sau khi trò chuyện thêm một lúc, ta chuẩn bị rời đi.\nPhó Nhược Chân gọi ta lại: \"Ngươi là sư muội của Hàn Thanh, trước mặt Phật tổ bàn chuyện g.i.ế.c chóc, chẳng lẽ không lạy vài lạy rồi hãy đi à?\"\nTa khẽ nghiêng đầu, ánh mắt lạnh nhạt.\n\"Nếu Phật thật sự từ bi, sao lại nhìn người tốt c.h.ế.t oan, kẻ xấu vô tư càn rỡ?\"\n\"Ta chưa từng tin Phật, chỉ tin vào bản thân ta.\"\n6\nKhi ta báo với Khang Ninh Công chúa rằng Phó Nhược Chân sẽ đến thăm, nàng ta đang đứng dưới một cây ngô đồng bên ngoài Từ Tế tự.\nNàng ta nhìn ngắm cành lá, không biết đang nghĩ gì.\nKhang Ninh chỉ vào cây ngô đồng, nửa cười nửa không nói với ta: \"Ngày xưa bổn cung từng để ý một tên hòa thượng, muốn hắn hoàn tục vào phủ, hắn lại không chịu.\"\nTrên mặt ta không có biểu cảm gì, nhưng các ngón tay trong tay áo bỗng siết chặt, móng tay đ.â.m sâu vào lòng bàn tay.\nKhang Ninh Công chúa hoàn toàn không nhận ra, tiếp tục kể với ta về \"thành tích vĩ đại\" của mình.\n\"Ta không cho hắn đi, quấn lấy hắn hơn một tháng. Không ngờ hắn lại chẳng thèm nhìn ta lấy một cái, chỉ nói cây ngô đồng hắn trồng ở Từ Tế tự cần diệt sâu bón phân, chắc là cây này đây.\"\nĐúng là một tên hòa thượng không biết tốt xấu, ta đứng trước mặt hắn, hắn lại chỉ để tâm đến một cái cây.\" Khang Ninh Công chúa lười biếng nói, \"Hôm nào tìm người đốn nó đi, mang về Công chúa phủ làm củi đun bếp.\"\nÝ muốn g.i.ế.c chóc lại dấy lên, thậm chí ta còn nảy sinh ý định bóp c.h.ế.t nàng ta ngay tại chỗ.\nĐúng lúc ta suýt không kìm nén được, Phó Nhược Chân chậm rãi xuất hiện.\n\"Tham kiến Công chúa.\" Phó Nhược Chân hành lễ với Khang Ninh Công chúa, vẻ mặt nhàn nhạt, như thể nàng ấy và Khang Ninh Công chúa chỉ là người dưng.\nKhang Ninh Công chúa đánh giá nàng ấy một lượt, cười khẩy: \"Người mất đệ đệ, lại ăn mặc đơn giản mộc mạc hơn cả một kẻ đã mất trượng phu như ta.\"\nHôm nay Khang Ninh Công chúa mặc áo đỏ thẫm, đứng trước Phó Nhược Chân nhạt nhòa, như một ngọn lửa rực rỡ.\nPhó Nhược Chân dường như bị chọc giận, nàng ấy đỏ hoe mắt ngẩng đầu, căm hận nói: \"Ngươi. . .\"\n\"Sao thế? Chẳng lẽ ngươi có ý nghĩ bất luân với đệ đệ ruột? Nên mới ăn mặc như góa phụ thế này?\"\nKhang Ninh Công chúa cười ha hả: \"Nhưng ta khuyên ngươi nên dẹp ý nghĩ đó đi. Ngươi quên rồi sao, Phò mã là long dương chi phích!\"\nNhững lời này ngày càng khó nghe, từng chữ từng chữ đều đ.â.m vào tim Phó Nhược Chân.\nPhó Nhược Chân tức đến run rẩy cả người, nàng ấy chưa kịp phản bác đã đứng không vững, ngã về phía bậc thang đá xanh trước cổng Từ Tế tự.\nSương mù trên núi cuồn cuộn, bóng dáng Phó Nhược Chân nhanh chóng biến mất.\nKhang Ninh Công chúa phấn khích tột độ: \"Quả nhiên linh nghiệm! Đi, theo ta đi xem nàng ta có ngã c.h.ế.t không?\"\nNói xong, Khang Ninh Công chúa hào hứng xách váy chạy xuống.\nTuy nhiên đi được nửa đường, khi bóng người nơi xa hiện rõ trên bậc thang, sắc mặt Khang Ninh Công chúa biến đổi.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-7.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 6",
            "content": "Khang Ninh Công chúa dùng roi chỉ vào ta, gằn từng chữ từng chữ: \"Nếu lời sấm của ngươi không linh nghiệm, bổn cung sẽ không để ngươi được c.h.ế.t tử tế.\"\nNghe những lời này, ta cười.\nĐược thôi, ta không c.h.ế.t tử tế, nhưng ngươi chắc chắn sẽ c.h.ế.t trước ta. . .\n5\nNgày đến Từ Tế tự dâng hương, trụ trì đã đợi trước cổng chùa từ sớm.\nVì ta đã rạch nát mặt mình nên trụ trì không nhận ra ta.\nThần sắc của ông ấy có phần thành kính sợ hãi: \"Tham kiến Công chúa.\"\nKhang Ninh Công chúa có vẻ chán nản đi dạo một vòng trong chùa, không thấy Phó Nhược Chân đâu. Nàng ta sốt ruột sai ta đi tìm, còn mình thì quay vào phòng trong nghỉ ngơi.\nNghe trụ trì nói Phó Nhược Chân đã thêm dầu cho đèn trường minh của Phò mã, lúc này đang cầu nguyện cho Phò mã ở điện phía sau.\nTa thành thạo tìm đến bảo điện, vừa nhìn đã thấy Phó Nhược Chân một thân áo xanh quỳ trên đệm bồ đoàn.\nBảo điện trống trải, chỉ loáng thoáng nghe thấy tiếng Phó Nhược Chân đang đọc kinh.\nBóng nàng ấy kéo dài trong ánh nắng chiếu qua khung cửa sổ, bóng dáng cao lớn như tượng Phật trước mặt.\nNghe thấy tiếng bước chân ta đến gần, Phó Nhược Chân mới chậm rãi mở mắt. Nàng ấy lần tràng hạt trong tay, giọng điệu bình thản: \"Sao ngươi lại chắc chắn ta sẽ nhận ra ngươi ở Công chúa phủ? Lại sao chắc chắn ta sẽ đến Từ Tế tự?\"\nTa đứng trước mặt Phó Nhược Chân, ngẩng đầu ngắm nhìn pho tượng Phật đã thấy vô số lần: \"Ta không chắc chắn, nhưng giờ xem ra, ta đã đánh cược đúng.\"\nTa vẫn luôn đoán người áo đen cứu ta ba năm trước là ai?\nHọ hẳn là người bất hòa với Khang Ninh Công chúa, lại có đủ năng lực đối đầu với nàng ta.\nSau nhiều lần điều tra, ta đã khóa mục tiêu vào Phó gia.\nNguyên nhân rất đơn giản, trước kia sau khi Phò mã qua đời, chính Hàn Thanh đã siêu độ cho hắn ta.\nLúc đó Khang Ninh Công chúa không cho Phò mã một đám tang tử tế, cũng không cho người Phó gia mang t.h.i t.h.ể Phò mã đi, tất nhiên cũng chẳng ai dám siêu độ cho hắn ta. Vì thế Phó gia đã cầu xin Hàn Thanh, khi ấy hắn cũng đã có chút danh tiếng.\nHàn Thanh nghe xong đầu đuôi, đồng ý siêu độ cho Phò mã, còn tự tay chép kinh văn, ngay cả đèn trường minh của Phò mã cũng do Hàn Thanh dâng lên.\nTa không muốn Hàn Thanh dính líu vào những chuyện này, từng khuyên hắn: \"Nếu Khang Ninh Công chúa biết được, e rằng sẽ gây ra thị phi.\"\nHàn Thanh mang vẻ mặt thương xót chúng sinh như pho tượng Phật kia: \"Ta không làm sai, vậy tại sao phải sợ?\"\nVì vậy có lẽ nhờ chuyện này mà Phó gia nhớ ơn Hàn Thanh.\nMắt phải ta vốn có một vết sẹo, ngày đó trong Công chúa phủ ta đã nhìn thẳng vào Phó Nhược Chân.\nLại nhắc đến Từ Tế tự, chính là muốn đánh cược xem nàng ấy có nhận ra ta không, có đến Từ Tế tự không.\nGương mặt dịu dàng của Phó Nhược Chân hiện lên một nụ cười: \"Ngươi không sợ ta không đến sao?\"\n\"Vậy vẫn còn cách khác, dù thế nào ta cũng sẽ khiến người đến.\" Ta nói với giọng điệu chắc chắn.\nHồi lâu sau, Phó Nhược Chân thở dài tiếc nuối.\n\"Khi xưa trước khi Hàn Thanh qua đời, ta từng gặp hắn một lần, hắn chỉ xin ta bảo vệ tiểu sư muội của hắn. Giờ nhìn lại, ngươi quả thực có điểm khác người.\"\nNghĩ đến Hàn Thanh, đứng trong bảo điện quen thuộc này, ta như ngửi thấy hương quế thân quen.\nKhi Hàn Thanh còn sống, ngày nào hắn cũng quỳ trên đệm bồ đoàn tụng kinh, dáng người thẳng tắp thanh tao. Còn ta thích gối đầu lên đầu gối hắn, chống cằm nhìn hắn chăm chú không chớp mắt.\nĐến mùa thu, Hàn Thanh thường dành vài ngày để đi hái hoa quế với ta.\n\"Hoa quế nở rồi, sư huynh làm bánh hoa quế cho muội. . .\"\nHàn Thanh không chỉ làm bánh hoa quế cho ta, còn làm cả túi thơm hương quế, thậm chí tự tay khắc một cây trâm quế tặng ta.\nTa hít mũi, thoát khỏi những ký ức, lau đi những giọt lệ nơi khóe mắt.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-6.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 5",
            "content": "Người Phó gia phẫn nộ tột cùng.\nKhang Ninh Công chúa cười nhạo: \"Không ngờ Phò mã lại có long dương chi hảo, thấy những tên nam sủng tuấn mỹ trong Công chúa phủ thì không kìm được bản thân, hàng đêm sênh ca, ai mà ngờ được lại phóng túng đến mức này! Ta còn chưa gây khó dễ gì cho Phó gia các ngươi, các ngươi ngược lại to gan lớn mật, còn đòi ta phải cho một lời giải thích?\"\nCái gọi là long dương chi hảo đương nhiên chỉ là chuyện bịa đặt. Tất cả đều là do Khang Ninh Công chúa một tay tạo ra: nàng ta đã cho bốn năm tên nam sủng hành hạ Phò mã đến chết.\nThậm chí Khang Ninh Công chúa còn mua chuộc Đại lý tự, một mực khăng khăng vụ án này đúng như những gì nàng ta đã nói.\nCũng chính vì thế, giữa Phó gia và Khang Ninh Công chúa đã kết thành mối thâm thù.\nBọn họ liên tục vạch tội Khang Ninh Công chúa, khiến nàng ta phiền không chịu nổi.\nKhang Ninh Công chúa liên tục thúc giục ta dùng lời sấm để nguyền rủa Phó gia, nhưng ta chỉ nói, lời sấm chỉ có thể phát động sau khi gặp được bản thân bọn họ mà thôi.\nChuyện này dễ dàng thôi, bởi vì sắp đến ngày giỗ của Phò mã.\nTheo lễ chế, phải tổ chức lễ tế bái ở Công chúa phủ.\nĐến ngày giỗ Phò mã, người Phó gia đều mặc tang phục trắng, vẻ mặt ưu tư.\nThế nhưng trong Công chúa phủ chẳng thấy đồ cúng bằng vải trắng đâu, ngược lại còn bày biện đầy hoa quả tươi.\nTừ xa vẫn có thể nghe thấy tiếng cười đùa vang vọng.\nNgười Phó gia đợi một lúc lâu mới thấy Khang Ninh Công chúa xuất hiện với mái tóc rối bù, gương mặt ửng đỏ.\nMột nam sủng ăn mặc xuề xòa đang đỡ Công chúa, tay vẫn ôm quanh eo nàng ta.\nPhó Tướng quân giận dữ, run tay chỉ vào: \"Công chúa như vậy, còn ra thể thống gì nữa!\"\nKhang Ninh Công chúa cười khẩy một tiếng: \"Trong Công chúa phủ, ta chính là thể thống.\"\nNàng ta cố tình gây khó chịu cho người Phó gia, nói xong lại chuyển ánh mắt sang một nữ tử xinh đẹp.\nĐó là trưởng nữ Phó gia - Phó Nhược Chân, tỷ tỷ ruột của Phò mã.\n\"Nghe nói Phó tiểu thư thường ngày thích đến Từ Tế tự dâng hương lắm hả? Thật trùng hợp, trong phủ ta có một tỳ nữ có thể một câu thành sấm. Chi bằng để nàng ta đoán cho Phó tiểu thư một câu, khỏi phải đi cầu thần lễ Phật nữa.\"\nKhang Ninh Công chúa liếc nhìn ta, ta hiểu ý nàng ta, bước đến trước mặt Phó Nhược Chân, ánh mắt không hề né tránh nhìn thẳng vào nàng ấy.\n\"Phó tiểu thư, cẩn thận bậc thang đá xanh trước cổng Từ Tế tự, ngài nhất định sẽ lăn từ trên đó xuống.\"\nTa chăm chú nhìn Phó Nhược Chân, nàng ấy tỏ vẻ kinh ngạc, người Phó gia thì vô cùng tức giận.\nKhang Ninh Công chúa nghe xong lời nguyền rủa của ta thì cười ha hả đầy thích thú: \"Vậy Phó tiểu thư phải cảm ơn lời chúc tốt đẹp này của ngươi rồi.\"\nCuối cùng ngày giỗ này kết thúc không mấy đẹp mặt.\nNgười Phó gia cãi nhau với Khang Ninh Công chúa một trận rồi giận dữ bỏ về.\nHoàng thượng nghe được chuyện này, lập tức gọi Khang Ninh Công chúa vào cung quở trách gay gắt.\nNghe nói hắn ta còn đập vỡ cả bộ chén trà men thường dùng.\nĐiều này khiến Khang Ninh Công chúa sinh nghi: Trước kia dù nàng ta có làm càn thế nào, Hoàng thượng cũng chưa từng nói năng gay gắt với nàng ta như vậy.\nNàng ta tin chắc rằng người Phó gia đã nói gì đó trước mặt Hoàng thượng, về đến phủ lập tức trút giận lên mấy hạ nhân.\nThêm nữa, mấy cửa hiệu của nàng ta ở kinh thành cũng bị niêm phong, Khang Ninh Công chúa lo lắng quyền lực của mình sẽ bị suy giảm. Sau khi đánh mấy tên hạ nhân đến thở thoi thóp, Khang Ninh Công chúa đột nhiên quay người.\nNàng ta quất một roi vào mặt ta, tức khắc để lại vết máu.\nTa ôm mặt, lập tức quỳ xuống đất, cúi đầu che giấu vẻ căm hận trên mặt.\n\"Ngày kia Phó Nhược Chân sẽ đến Từ Tế tự dâng hương cho tên c.h.ế.t yểu kia, ngươi đi cùng bổn cung.\"",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-5.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 4",
            "content": "Để chơi vui, cũng là để thử nghiệm thêm một lần khả năng một lời thành sấm của ta, Khang Ninh Công chúa yêu cầu ta thể hiện thêm lần nữa.\nTa sắc mặt lạnh lùng chỉ vào nam sủng y phục không kín đáo, quỳ bên cạnh rót rượu cho Khang Ninh Công chúa: \"Ngươi sẽ biến thành một kẻ xấu xí như ta.\"\nNam sủng này dung mạo yêu mị, chính là nhờ gương mặt hoàn mỹ vô khuyết này mà mới có thể đứng vững bên cạnh Khang Ninh Công chúa.\nNghe xong lời của ta, hắn ta mặt như màu đất, thê thảm bám vào vạt áo của Khang Ninh Công chúa nũng nịu: \"Công chúa, người có thể kêu nàng ta thu hồi lời nói không? Người nỡ nhìn ta biến thành một kẻ xấu xí như nàng ta sao?\"\nKhang Ninh Công chúa chỉ dùng mũi giày nhấc cằm nam sủng lên, nàng ta ngoài cười nhưng trong lòng không cười nói: \"Nhưng gương mặt này của ngươi, bổn cung có chút nhìn tới chán rồi.\"\nNam sủng này rất thích tranh giành đoạt sủng, dựa vào sự sủng ái của Khang Ninh mà hô mưa gọi gió. Khi xưa hắn ta đố kỵ dung mạo của Hàn Thanh, đề nghị Khang Ninh Công chúa sỉ nhục t.h.i t.h.ể của Hàn Thanh, làm thành đèn lồng da người treo trước Công chúa phủ, chính là hắn ta.\nLần này ta cũng không chút nương tay. Trước tiên là cho hắn ta uống thuốc mê, từng nhát từng nhát cắt nát gương mặt được bảo dưỡng vạn kim đó, sau khi đổ mật ong và dầu vừng lên vết thương, thả những con kiến và chuột đã chuẩn bị sẵn ra.\nTrước khi mặt hắn ta bị rắn rết côn trùng gặm nhấm từng chút một, hắn ta chịu đựng đau đớn, đứt quãng nói: \"Ngươi vốn dĩ không có khả năng một lời thành sấm.\"\nTa ngồi xổm trước mặt hắn ta, lấy ra một tấm gương đồng, cho hắn ta xem gương mặt biến dạng như ác quỷ của mình lúc này.\n\"Đúng là ta không có khả năng một lời thành sấm, ngươi đoán xem, rốt cuộc ta giỏi cái gì?\"\nNhìn thấy gương mặt của mình bị ta làm cho thành ra như vậy, nam sủng phát ra một tiếng kêu thảm thiết, mà ta nhanh tay nhanh mắt bịt chặt miệng hắn ta lại.\n\"Ta giỏi g.i.ế.c người, thích tra tấn con mồi của mình.\" Khóe miệng ta nở một nụ cười ẩn ý sâu xa, lại tìm một bình thuốc độc cho hắn ta uống vào: \"Nhưng điều ta giỏi nhất, là kiên trì. Chỉ cần ta quyết tâm muốn g.i.ế.c người, không ai có thể sống sót.\"\nNgười có thể ngăn cản ta, hay nói cách khác là người có thể khiến ta tự nguyện kiềm chế tâm sát sinh đã không còn nữa. Vì vậy, ta muốn những người này đều đi làm bạn với hắn.\nSau đó đối mặt với t.h.i t.h.ể nát bấy của nam sủng, Khang Ninh Công chúa tặc lưỡi kêu lạ, không những không sợ hãi, ngược lại còn tỏ ra hứng thú.\n\"Quả thật thần kỳ!\" Khang Ninh Công chúa xoay người, lần đầu tiên nhìn thẳng vào gương mặt đầy sẹo của ta.\n\"Bổn cung muốn ngươi dùng lời sấm g.i.ế.c c.h.ế.t một người, không, không phải một người, mà là cả một nhà.\"\nTa cúi đầu vô cảm nghe theo lệnh của nàng ta.\nKhang Ninh Công chúa phá lên cười điên cuồng: \"Phó gia ở kinh thành, bổn cung muốn bọn chúng c.h.ế.t không yên lành!\"\n4\nPhó gia là một trong những danh môn của kinh thành, Phó Tướng quân chiến công hiển hách, trung thành tuyệt đối với triều đình, được Hoàng thượng tin tưởng sâu sắc. Chính vì gia phong Phó gia trong sạch, để giáo hóa Khang Ninh Công chúa, Hoàng thượng đã chỉ định nhi tử duy nhất của Phó Tướng quân làm Phò mã cho Khang Ninh Công chúa.\nPhò mã và Công chúa có thể nói là như nước với lửa, để làm nhục Phò mã, Khang Ninh Công chúa thậm chí còn bắt hắn ta cùng với mấy tên nam sủng hầu hạ nàng ta.\nĐương nhiên Phò mã không muốn chịu đựng nỗi nhục nhã tày trời này, thêm vào đó hắn ta đã có nhiều lần xung đột với Khang Ninh Công chúa từ trước, vậy nên Phò mã đã rút kiếm g.i.ế.c c.h.ế.t một tên nam sủng.\n\"Công chúa thật sự quá mức hoang đường!\"\nPhò mã g.i.ế.c c.h.ế.t tên nam sủng, không nghi ngờ gì đã thách thức quyền uy của Khang Ninh Công chúa. Vì thế, nàng ta đã lập mưu g.i.ế.c c.h.ế.t Phò mã, cho hắn ta một cái c.h.ế.t vô cùng nhục nhã - Phò mã đã c.h.ế.t trên giường của mấy tên nam sủng.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-4.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 3",
            "content": "Ta sinh ra đã mang tâm sát sinh, thường bị bàn tán là ác quỷ bò ra từ địa ngục tu la. Làm sao có thể làm ô uế Hàn Thanh đức độ, không nhiễm một hạt bụi?\nCho đến khi hắn phụng mệnh đi giảng kinh cho Khang Ninh Công chúa.\nTa còn nhớ, trước khi xuống núi hắn nói với ta, lần này không thể mang theo ta, sợ rằng sẽ động chạm quý nhân.\n\"Nghe nói trong kinh thành gần đây thịnh hành túi lưới hoa điểu, chờ ta về sẽ mang cho muội một cái.\"\nHàn Thanh ngồi dưới cây ôm một quyển thi tập, hắn thân thiết xoa xoa đầu ta.\nTa như một con cáo nhỏ ngoan ngoãn gối đầu trên đầu gối hắn, bất mãn chu môi.\n\"Vậy thì được rồi, nếu sư huynh quên mất, ta sẽ phạt huynh giúp ta tết tóc. . .\"\nNhanh nhanh nhanh, đọc thơ cho ta nghe đi——\nChỉ nghe thấy giọng như suối trong của sư huynh đọc:\n\"Quan quan thư cưu, tại hà chi châu. Yểu điệu thục nữ, quân tử hảo cầu. . .\"\n. . .\nĐây là lần đầu tiên Hàn Thanh đi giảng kinh không đem ta theo, vì vậy ta ngày ngày canh giữ trước cổng Từ Tế tự. Từ sáng đến tối ngồi đó, mong ngóng ở tận cùng bậc thang đá xanh dài phủ sương mù mờ ảo kia sẽ xuất hiện bóng dáng màu trắng quen thuộc.\nCuối cùng, điều ta đợi được, lại là tin tức về cái c.h.ế.t của Hàn Thanh.\nNgười có thể kiềm chế vuốt sắc của ta đã biến mất. . .\n3\nKhang Ninh Công chúa là tỷ tỷ ruột của đương kim Hoàng thượng, từng lập được công lao hiển hách trong việc giúp Hoàng thượng lên ngôi. Vì vậy Hoàng thượng cũng khá nuông chiều Khang Ninh Công chúa, nàng ta muốn gì đều chiều theo.\nTrong kinh thành có thể nói nàng ta muốn gió được gió, muốn mưa được mưa. Điều này cũng tạo nên tính cách hoang đàng vô độ, kiêu ngạo độc ác của Khang Ninh Công chúa.\nBan đầu Hoàng thượng muốn để Hàn Thanh giảng kinh tĩnh tâm cho nàng ta, ai ngờ nàng ta vừa nhìn thấy đã để ý đến vẻ đẹp như tiên giáng trần của Hàn Thanh, nhất định muốn thu hắn làm nam sủng.\nHàn Thanh không theo, Khang Ninh Công chúa vật lộn với hắn hơn một tháng, cuối cùng mất hết kiên nhẫn.\nKhang Ninh Công chúa vu oan Hàn Thanh có ý đồ vô lễ với mình, qua Đại lý tự thẩm vấn, cuối cùng kết tội Hàn Thanh, phán hình phạt ngũ mã phanh thây.\nHàn Thanh thậm chí ngay cả t.h.i t.h.ể cũng không có, da còn bị làm thành đèn lồng, treo trước cửa Công chúa phủ để cảnh cáo mọi người, đây chính là kết cục của kẻ trái ý nàng ta.\nVốn dĩ Từ Tế tự cũng sắp gặp họa, may mà ta được một nhóm người áo đen không biết từ đâu xuất hiện cứu đi, ném cho một nhà nông ngoài kinh thành, may mắn nhặt được mạng về.\nTa không biết những người đó là ai, vì sao lại cứu ta, nhưng ta biết bọn họ đưa ta ra khỏi kinh thành là muốn ta tránh xa những thị phi này, đừng không biết tự lượng sức mà tìm cách báo thù cho Hàn Thanh.\nTa nằm trên chiếc giường lạnh lẽo, những ngày đêm ba năm qua, mỗi phút mỗi giây tâm sát sinh chưa từng ngừng gào thét, ta như một xác c.h.ế.t nhìn chằm chằm lên xà nhà.\nSư huynh, sư huynh, sư huynh. . .\nMôi mấp máy, ta mở to mắt, để mặc nước mắt lăn dài thấm ướt cả gối.\nTrước đây ta đã hứa với huynh không sát sinh nữa, nhưng e rằng cuối cùng ta vẫn phải phản bội lời thề này rồi.\nĐể mai danh ẩn tích ta đã cắt nát mặt mình, mất ba năm, cuối cùng mới đến được trước mặt Khang Ninh Công chúa.\nCông chúa à Công chúa, ta vốn dĩ không quan tâm ngươi đã g.i.ế.c những ai, tàn bạo hoang dâm bao nhiêu.\nNhưng tại sao, kẻ ngươi giết, lại phải là sư huynh của ta?\nTại sao người mà ta chỉ dám nâng niu trong tay, xa xa ngắm nhìn, lại phải bị ngươi đối xử như vậy?\nSự thù hận của ta khiến ta không thể ngủ được, ta hận không thể đè Khang Ninh lên thớt lăng trì chín chín tám mươi mốt dao, ném hết xương cốt bẩn thỉu của nàng ta cho chó hoang ăn.\nCứ như vậy, ta mang theo một lòng căm hận, ở trong Công chúa phủ thêm vài ngày.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-3.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 2",
            "content": "Trước khi chết, tỳ nữ từ lúc đầu còn lăng mạ sỉ nhục, đến sau cùng chỉ còn nói năng không rõ, nước mắt nước mũi đầm đìa van xin.\nTa dừng động tác lại, quyết định cho nàng ta c.h.ế.t được rõ ràng.\n\"Ngươi còn nhớ Hàn Thanh pháp sư không? Chính là người bị ngươi chứng kiến, tận mắt thấy hắn vô lễ với Công chúa.\"\nÁnh mắt tỳ nữ dần trở nên hoảng sợ và tuyệt vọng.\nTa ấn đầu nàng ta xuống hồ nước, tận hưởng từng khoảnh khắc nàng ta vùng vẫy điên cuồng như một con ch.ó điên. Gương mặt méo mó thê thảm bị sóng nước đánh vỡ từng đợt.\nTa bình tĩnh mà vô tình nói: \"Ta muốn g.i.ế.c từng kẻ các ngươi.\"\n2\nÁnh trăng lạnh lẽo, lúc này, ta nhớ về sư huynh đã c.h.ế.t thảm của ta, hắn là người đã nhặt ta về.\nNgày đó núi nổi sương mù lớn, hắn đang quét lá rụng trong núi thì nghe thấy tiếng khóc của ta. Thấy ta được bọc trong tã lót khóc đến đứt ruột, vì vậy hắn mang ta về Từ Tế tự. Ngoài ra hắn còn đặt tên cho ta, cũng không ép ta xuất gia mà xem ta như muội muội nuôi lớn.\nBan đầu mọi người trong Từ Tế tự thấy ta là một tiểu cô nương đáng yêu xinh xắn đều rất thích.\nCho đến năm ta lên bốn.\nTa dùng thức ăn dụ chim lớn, nhân lúc chim mổ thức ăn, ta một phát túm lấy thân thể nhỏ yếu của nó, ngón tay không ngừng xiết chặt. Nhìn con chim vùng vẫy kêu chiêm chiếp trong lòng bàn tay, toàn thân ta run rẩy phấn khích. Cảm giác nắm quyền sinh sát trong tay trong một khoảnh khắc xâm chiếm toàn thân ta.\n\"Vân Nguyệt!\"\nHàn Thanh vội vàng chạy đến, ra lệnh cho ta thả con chim ra.\nTa có chút không muốn, nhưng Hàn Thanh sắc mặt nghiêm khắc, ta lại không muốn trái ý hắn, đành phải ngoan ngoãn làm theo.\n\"Vì sao muội phải làm vậy?\" Hàn Thanh ngồi xổm trước mặt ta, nhẹ giọng hỏi.\nTa rất nghi hoặc, hỏi ngược lại: \"Vì sao các huynh lại không làm vậy?\"\nKhông chỉ là chim, ta còn ra tay với cá vàng nuôi trong Từ Tế tự, những con cá nhỏ thường đến xin ăn và các loài động vật khác. Chỉ là dưới sự giám sát của Hàn Thanh, ta chưa từng thực sự g.i.ế.c c.h.ế.t chúng.\nTrong Từ Tế tự có người không chịu nổi nữa: \"Nó sinh ra đã mang tâm sát sinh! Không hiểu thế nào là thương xót, cũng không hiểu thế nào là từ bi!\"\nBọn họ khuyên Hàn Thanh đưa ta đi: \"Nếu giữ nó lại, hôm nay nó muốn g.i.ế.c động vật, ngày mai sẽ muốn g.i.ế.c người!\"\nNhưng Hàn Thanh suy nghĩ một lúc, cuối cùng lại lắc đầu: \"Muội ấy sẽ không đâu, ta sẽ trông chừng muội ấy, muội ấy còn nhỏ, ta sẽ dạy dỗ muội ấy thật tốt.\"\nSau đó Hàn Thanh xoa xoa đầu ta, đôi mắt đào hoa trong veo mong đợi nhìn ta, nói: \"Vân Nguyệt, muội hứa với ta, từ nay về sau tuyệt đối không g.i.ế.c sinh mệnh nào nữa, được không?\"\nKhi còn nhỏ ta không hiểu, chẳng lẽ những vị hòa thượng này đều không có ý muốn g.i.ế.c chóc sao?\nBọn họ chưa từng bị dục vọng g.i.ế.c chóc lôi kéo sao?\nTa có tâm sát sinh cực nặng, nhưng vì muốn sư huynh vui lòng, ta có thể nhịn.\nVậy nên ta gật đầu, nhẹ nhàng đáp lại Hàn Thanh: \"Sư huynh, ta hứa với huynh.\"\nHàn Thanh mỉm cười, như một hồ nước xuân trong veo. Ta nhìn nụ cười của hắn, có chút ngẩn ngơ, rất muốn được gần gũi hắn. . .\nVề sau ta mới biết đó là thích, bởi vì thích, có thể vì người trong lòng mà hi sinh tất cả. Cho nên, mỗi khi ý muốn g.i.ế.c chóc bộc phát, ta khó chịu mà muốn g.i.ế.c thứ gì đó, ta lại nhớ đến lời hứa với Hàn Thanh. Vì vậy, ta trói c.h.ặ.t t.a.y chân mình, ngậm miếng gỗ trong miệng.\nMỗi khi không kiểm soát được ý muốn g.i.ế.c chóc, ta thậm chí còn dùng đầu đập mạnh vào tường, cho đến khi đầu mặt đầm đìa m.á.u tươi.\nNgất đi là tốt rồi, ngất đi ta sẽ không sát sinh nữa. Nếu ta sát sinh, Hàn Thanh sẽ ghét ta mất. Ta không thể để hắn ghét ta.\nHàn Thanh thiên tư thông minh, tuổi còn trẻ đã trở thành một vị cao tăng đức cao vọng trọng. Ta chỉ là một con cáo nhỏ có móng vuốt sắc được hắn nuôi dưỡng. Tình cảm đó chỉ có thể cẩn thận chôn giấu tận đáy lòng.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-2.html"
        },
        {
            "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 1",
            "content": "1\nKhi gặp Khang Ninh Công chúa, nàng ta đang ngồi trong đình hóng mát thong dong ăn nho do tỳ nữ bóc sẵn. Nằm trước mặt nàng ta là một tỳ nữ bị nhét đầy than nóng vào miệng. Không biết còn chịu tội gì nữa, trên mặt đất lấm tấm vết máu, như những đóa mai đỏ.\nNha bà không dám nhìn lâu, dẫn bọn ta tiến lên.\nMụ ta mặt mày tươi cười: \"Bái kiến Công chúa, đây đều là những nô tỳ được chọn lọc kỹ càng.\"\nKhang Ninh Công chúa liếc nhìn bọn ta một cái, đột nhiên nổi giận dữ dội.\nNàng ta chỉ vào ta, cười lạnh: \"Ngươi to gan thật, loại hàng mặt mũi thối nát thế này cũng dám đưa đến quý phủ của bổn cung!\"\nNói rồi Khang Ninh Công chúa vẫy tay một cái, chỉ thấy mấy tên thị vệ đã vây lại.\n\"Vừa hay, bổn cung mới có được một con tuấn mã, trói ngươi phía sau ngựa, xem nó kéo ngươi chạy khắp kinh thành mất bao nhiêu thời gian!\"\nLúc này nha bà đã quỳ rạp xuống đất, sợ đến mặt tái như đất.\nTrong lúc run rẩy, mụ ta gấp gáp nói: \"Công chúa khoan đã, cầu người nghe nô tỳ nói một lời!\"\nTa bị nha bà kéo lên phía trước, cùng mụ ta quỳ trước mặt Khang Ninh Công chúa.\n\"Nha đầu Mặc Ngọc này tuy dung mạo hư hại, nhưng nàng ta có khả năng một lời thành sấm, chắc hẳn sẽ có ích cho Công chúa.\"\nMắt nha bà đảo tròn một vòng, quỳ lết lên phía trước, nịnh nọt:\n\"Không phải Công chúa vẫn luôn coi Phó gia như cái gai trong mắt sao? Nếu có Mặc Ngọc nguyền rủa, bọn chúng cũng không nhảy nhót được bao lâu nữa!\"\nKhang Ninh Công chúa nheo mắt nhìn ta một cái, nói: \"Chứng minh cho bổn cung xem.\"\nNha bà dùng khuỷu tay thúc ta mấy cái, trên trán đã có một lớp mồ hôi lạnh mỏng.\nTa ngẩng đầu, đảo mắt một vòng quanh đình, đột nhiên chỉ thẳng vào một tỳ nữ bên cạnh Khang Ninh Công chúa nói: \"Ngươi sẽ vì chuyện thị phi mà c.h.ế.t thảm trong vòng ba ngày.\"\nMột lúc lâu, trong đình im lặng không một tiếng động, có thể nghe thấy cả tiếng kim rơi.\ntỳ nữ đó biến sắc, tiến lên một bước tát mạnh ta một cái.\nNàng ta giận dữ mắng: \"Ngươi to gan thật!\"\nMặt ta bị tát lệch đi, cây trâm gỗ trên đầu cũng rơi xuống đất. Ta l.i.ế.m liếm vết m.á.u ở khóe miệng, cảm giác muốn g.i.ế.c người trong lòng ta dâng trào.\nTa nắm chặt nắm đ.ấ.m để đè nén ý niệm xấu xa đó xuống, cúi người nhặt cây trâm gỗ hoa quế cài lại lên tóc, sau đó ta nhìn chằm chằm vào mặt tỳ nữ, từ từ nở một nụ cười lạnh lẽo rợn người.\ntỳ nữ bị ta nhìn đến rùng mình, xoay người về phía Khang Ninh Công chúa khóc lóc: \"Công chúa, con tiện tỳ này dám nguyền rủa nô tỳ ngay trong Công chúa phủ. . .\"\nLúc này Khang Ninh Công chúa lại tỏ ra hứng thú, nàng ta hoàn toàn không quan tâm đến lời tỳ nữ nói, từ trên cao nhìn xuống ta: \"Được, ba ngày sau, xem thử bản lĩnh của ngươi.\"\nNha bà lúc này mới thở phào nhẹ nhõm, nịnh nọt: \"Công chúa, lời sấm của Mặc Ngọc chưa từng sai lệch.\"\nThế là, ta được giữ lại trong Công chúa phủ ba ngày.\nKhang Ninh Công chúa nói, nếu ta và nha bà dám lừa gạt nàng ta, sẽ khiến bọn ta sống không bằng chết.\nMà ba ngày sau, tỳ nữ bên cạnh Khang Ninh Công chúa, thật sự đã chết.\nNàng ta được phát hiện c.h.ế.t trong hồ vào sáng sớm. Toàn thân trắng bệch phù thũng, bị nước hồ ngâm một đêm khiến mặt mày méo mó không ra hình dạng.\nSau khi vớt được t.h.i t.h.ể lên mới phát hiện lưỡi của nàng ta đã nát thành từng mảnh, trong miệng còn nhét đầy đá.\ntỳ nữ đắc lực bên cạnh c.h.ế.t đi, Khang Ninh Công chúa không những không đau lòng tức giận, ngược lại còn vỗ tay cười lớn: \"Quả nhiên là một lời thành sấm!\"\nThế là, ta được giữ lại trong Công chúa phủ, làm tỳ nữ của Khang Ninh Công chúa.\nTuy nhiên chỉ có ta biết rằng, tỳ nữ đó không phải c.h.ế.t vì lời sấm, khả năng một lời thành sấm của ta cũng hoàn toàn là giả. Nàng ta là do ta giết. Ta đánh ngất nàng ta từ phía sau, cắt nát lưỡi, rồi nhét đầy sỏi vào miệng, dìm c.h.ế.t trong hồ nước.",
            "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-1.html"
        }
    ]
}