{
    "title": "Tôi Là Một Cây Nấm - Chương 8",
    "content": "\"Mỗi lần em không chịu ăn cơm, anh sẽ mấy ngày không nói chuyện với em.\"\n \nTôi nhớ lại từng chi tiết, ngại ngùng: \n \n\"Nhưng chỉ cần em ăn hết đồ anh nấu, anh sẽ hết giận ngay, còn ôm em, hôn em nữa~~~~\"\n \nNhững cảnh sát vừa tỏ ra phấn khích: \"...\"\n \nThấy vụ án lại bế tắc, mọi người đều mệt mỏi, Vân Lộc đột nhiên đề nghị triệu tập nghi phạm, quan sát phản ứng của tôi.\n \n\"Nhưng đầu óc cô ấy…\"\n \nVị cảnh sát chỉ vào đầu mình, Vân Lộc bình thản: \"Cô ấy điên, không phải ngốc.\"\n \n\"Rõ ràng đây là PTSD sau chấn thương, kèm theo tâm thần phân liệt và ảo giác. Nhưng ngay cả vậy, phản ứng bản năng của cô ấy cũng không thể che giấu, thậm chí nhạy cảm và chính xác hơn người bình thường.\"\n \nSau thảo luận, cảnh sát triệu tập nghi phạm liên quan.\n \nĐầu tiên là mẹ tôi.\n \nSau vài ngày thẩm vấn, bà ta tiều tụy, thậm chí có chút thần kinh. Cảnh sát gọi hai lần bà mới tỉnh lại.\n \n\"Viên Tiểu Nữ, qua kiểm tra, trong thức ăn và nước uống tại hiện trường không phát hiện chất gây mê hay an thần. Theo lời hàng xóm, anh ta cũng không nhốt nạn nhân, Thôi Văn thường xuyên được nhìn thấy đi lại dưới tầng. Nghĩa là cáo buộc Cố Vũ Thư kiểm soát nạn nhân là không có cơ sở.\"\n \nVị cảnh sát nói vài câu, thấy mẹ tôi thẫn thờ, đành nâng giọng:\n \n\"Nhưng sau can thiệp y tế, chúng tôi phát hiện vài năm trước, vùng trán cô ấy có vết thương do va đập…\"\n \nKhông ngờ, mẹ tôi nghe đến đây liền bùng nổ: \n \n\"Vết thương gì!\"\n \n\"Trong làng có đầy đàn bà điên! Ai biết căn bệnh điên này là do ngược đãi hay di truyền?\"\n \nVân Lộc lập tức phát hiện điểm nghi vấn: \"Chúng tôi không hề đề cập đến ngược đãi.\"\n \nMẹ tôi há hốc miệng, còn muốn nói gì đó, một cảnh sát giơ tay ra hiệu im lặng.\n \n\"Triệu tập Thôi Vượng.\"\n \n18\n \nSau đó, một người đàn ông da đen, nụ cười thô kệch bị dẫn vào phòng thẩm vấn.\n \nCùng lúc, tôi hét lên và trốn dưới bàn.\n \nVân Lộc vội kéo tôi, nhưng phát hiện tôi đã tự cào mặt mình đến chảy máu!\n \nThấy vậy, cô ra hiệu cho cảnh sát: \"Tôi đưa nạn nhân ra ngoài trước.Các đồng chí tiếp tục.\"\n\r\n \nMọi người nhìn thấy trạng thái hoảng loạn của tôi, ánh mắt nhìn Thôi Vượng trở nên nghiêm trọng.\n \nVân Lộc che mắt tôi, đưa tôi sang phòng bên cạnh. Qua bức tường, cuộc thẩm vấn vẫn tiếp diễn.\n \n\"Thôi Vượng, bốn mươi tuổi chưa vợ. Mười năm trước, anh qua mai mối, sống chung với Viên Tiểu Nữ - người có con gái riêng, hai người còn có một con trai chung, đúng không?\"\n \nThôi Vượng gật đầu lia lịa, nụ cười nịnh nọt như những rãnh cày trên đồng ruộng.\n \nNhưng cảnh sát đối diện vẫn lạnh lùng: \n \n\"Anh có biết về chứng tâm thần phân liệt của Thôi Văn không?\"\n \nMột lúc sau, Thôi Vượng mở miệng.\n \n\"Tôi không biết.\"\n \n\"Theo lời khai của Cố Vũ Thư, anh ta nói gia đình các người từng nhốt và ngược đãi Thôi Văn, khiến cô ấy tâm thần bất thường, có đúng không?\"\n \nThôi Vượng phủ nhận ngay: \n \n\"Làm gì có! Do di truyền! Làng tôi phong thủy xấu! Đàn bà điên rất nhiều, thì bệnh di truyền, cũng không có gì lạ!\"\n \nThấy hắn phủ nhận, cảnh sát tấn công từ góc độ khác.\n \nMột bức tường ngăn cách, Vân Lộc thấy không dỗ được tôi, đành gọi Cố Vũ Thư đến.\n \nNhìn tôi khóc lóc trong vòng tay anh, bác sĩ Vân cảm thán: \"Ba năm trước anh đến khám, tôi không biết bệnh tình cô ấy ẩn chứa nhiều uẩn khúc như vậy.\"\n \nCố Vũ Thư cúi mắt: \"Lúc đó bác sĩ nói không nên kích động cô ấy.\"\n \n\"Không trừng phạt hung thủ?\"\n \n\"Có thử, nhưng không đủ chứng cứ.\"\n \nAnh lấy vạt áo lau nước mắt cho tôi, giải thích: \n \n\"Ngôi làng đó rất bảo thủ... Lúc đó tôi cầm ảnh cô ấy hỏi từng nhà, mất hơn một tháng mới tìm được Văn Văn. Nơi đó mọi người đều có quan hệ họ hàng, không ai dám làm chứng.\"\n \nVân Lộc lắc đầu: \"Vậy cứ thế bỏ qua sao?\"\n \n\"Không vội, hấp tấp rất dễ hỏng việc.”\n \nAnh vừa nói vừa chải tóc rối cho tôi, đôi mắt thoáng mệt mỏi: \"Hơn nữa, cô ấy không chịu được thêm kích thích nữa.\"\n \n19\n \nDo vụ án phức tạp, thời gian kéo dài, khó thu thập chứng cứ, nên tạm thời bị đình chỉ.\n \nChiều ngày thứ ba, chúng tôi làm xong lời khai, được thông báo có thể về nhà.\n \nNhưng vừa ra khỏi cổng công an, đã gặp phải kẻ khó chịu.\n \nHắn thấy tôi ôm c.h.ặ.t t.a.y người đàn ông khác, lập tức đỏ mặt, xông lên kéo tôi.\n \nCố Vũ Thư giơ tay ngăn lại.\n \n\"Anh làm gì?\"\n \nHắn nóng giận: \n \n\"Đây là vợ tôi! Mẹ nó nhận mười vạn tiền đặt cọc rồi!\"\n \nCố Vũ Thư bình tĩnh: \n \n\"Ý anh là gì, muốn trước cổng đồn công an giở trò buôn người sao?\"\n \n\"Tôi! Chết tiệt!\"\n \nHắn bực tức nhưng không dám đánh Cố Vũ Thư cao lớn, đành quay sang kéo cặp vợ chồng đang lấm lét: \"Các người tự nói đi!\"\n \nTôi thò đầu ra, thấy đôi mắt vàng đục của Thôi Vượng như móc câu dí vào tôi, toàn thân run rẩy.\n \nCố Vũ Thư che chở tôi: \"Chỉ là tiền thôi mà? Nói giá đi, tôi trả.\"\n \nNghe vậy, Viên Tiểu Nữ mắt sáng rực: \n \n\"Cậu có bao nhiêu?\"\n \n\"Bà muốn bao nhiêu?\"\n \n\"Vậy cậu phải tìm việc cho Tiểu Căn, còn phải kiếm vợ cho nó, cậu có chịu không?\"\n \n\"Ừm\"\n \n\"Vậy... tám mươi tám vạn!\"\n \nCố Vũ Thư cười: \n \n\"Tôi không có nhiều tiền thế. Nhưng cô ấy đã có thai con của tôi, bà hỏi xem hắn còn muốn không?\"\n \nQuả nhiên, Tiểu Châu nghe xong đỏ mặt, quay sang Viên Tiểu Nữ: \n \n\"Bắt tôi gần ba mươi vạn cưới đồ second-hand? Dì ơi, cùng làng mà dì lừa tôi thế?\"\n \nViên Tiểu Nữ há hốc miệng, chưa kịp nói, Tiểu Châu đã lạnh mặt.\n \n\"Thôi, trả lại mười vạn tiền cọc, tôi đi kiếm người khác!\"\n \n\"Tôi làm gì có tiền, tiền đều…\"\n \nBà ta liếc nhìn Thôi Vượng, rõ ràng sợ bị đánh.\n \nBất ngờ, Cố Vũ Thư lần này rất dễ tính: \"Không sao, tôi trả.\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-8.html"
}