{
    "title": "Tôi Là Một Cây Nấm - Chương 9",
    "content": "Tiểu Châu hài lòng, giơ ngón cái: \n \n\"Được! Đàn ông chính hiệu. Nhưng tôi nhắc trước, nhà này như keo dính, dính vào là không gỡ ra được đâu!\"\n \nCố Vũ Thư mỉm cười, không đáp lại.\n \nTiểu Châu đưa số tài khoản, bỏ đi thẳng.\n \nViên Tiểu Nữ còn muốn nói gì, bị Thôi Vượng tát một cái, lập tức co rúm như chim cút bị đánh.\n \nThôi Vượng đánh vợ xong, lại cười thô kệch với Cố Vũ Thư: \n \n\"Đã là một nhà rồi, đừng để mất hòa khí! Vậy đi, tôi không nói nhiều, cậu đưa hai mươi tám vạn, giống nhà họ Châu, tôi cho hai đứa kết hôn! Được không?\"\n \nKhông suy nghĩ lâu, Cố Vũ Thư gật đầu.\n \nThấy anh đồng ý quá nhanh, Thôi Vượng ánh mắt thoáng hối hận, hình như tiếc vì đã ra giá quá rẻ.\n \nNhưng hắn nhanh chóng thấy đáng.\n \nBởi Cố Vũ Thư tỏ ra rất kính trọng: \"Bố, hai người mới lên thành phố, nếu chưa có chỗ ở, có thể tạm ở nhà con.”\n \nThấy họ nghi ngờ, anh còn gọi xe, đưa thẳng họ về nhà mới.\n \nThôi Vượng được đãi ngộ, mặt mũi hớn hở: \"Được lắm, có rượu trắng không? Bố thích uống vài chén!\"\n \n\"Có chứ, tha hồ uống.\"\n \nĐược con rể phụng dưỡng, Thôi Vượng hoàn toàn phục: \"Tốt! Biết điều!\"\n \nHắn cười nhạt: \n \n\"Biết thế trước kia không nghe nó, gả con gái cho cậu, hai bố con mỗi ngày nhấm rượu, sướng biết mấy!\"\n \nViên Tiểu Nữ im thin thít.\n \nNửa tiếng sau.\n \nCố Vũ Thư bận rộn tiễn hai người, lại gọi xe đưa tôi về căn hộ cũ, nhờ hàng xóm trông nom.\n \nCô hàng xóm mở cửa đón tôi, nghi hoặc: \n \n\"Anh Cố đi đâu?\"\n \nAnh khẽ cười: \"Tôi đi mua rượu cho bố vợ.\"\n\r\n \n20\n\r\n \nHai tháng sau, đoàn làm chương trình lại tìm đến.\n \nTheo lời Cố Vũ Thư, chính anh là người chủ động liên hệ họ.\n \nĐể thể hiện thành ý, anh còn cung cấp một số tư liệu, nói rằng nếu phát những video này tại hiện trường, hiệu ứng sẽ càng xúc động hơn.\n \nNhững video này hoàn toàn không có vấn đề gì, toàn là cảnh sinh hoạt thường ngày của vợ chồng Thôi Vượng, họ chăm chỉ làm việc, tràn đầy năng lượng tích cực. Đoàn làm phim nhanh chóng thông qua, biên kịch thậm chí soạn kịch bản, nâng tầm ý nghĩa của chương trình tìm kiếm người thân này.\n \nTheo lời Cố Vũ Thư, do phần mềm phát video có vấn đề về độ ổn định, anh còn kiêm luôn vai trò cố vấn kỹ thuật.\n \nKhi mọi thứ đã sẵn sàng, tôi bị bịt mắt dẫn lên sân khấu.\n \nCố Vũ Thư luôn ở bên tôi.\n \nXung quanh, bản nhạc đầy cảm xúc chầm chậm vang lên.\n \nTheo đoàn làm chương trình, lượng người xem livestream lần này rất lớn, ước tính có hơn 800.000 người đang theo dõi. Nếu hiệu ứng tốt, con số này có thể vượt mốc một triệu.\n \nNhờ phần dẫn truyền cảm của MC và cuộc phỏng vấn vợ chồng Thôi Vượng, khán giả dưới sân khấu rất mê câu chuyện tìm kiếm đứa con gái bị bệnh tâm thần không ngừng nghỉ này. \n \nKịch bản của Viên Tiểu Nữ chưa kết thúc, vài khán giả hàng đầu đã khóc nức nở.\n \nThấy hiệu ứng tốt, đạo diễn trưởng ra hiệu cho quay phim.\n \nỐng kính đột nhiên chuyển hướng, tập trung vào gương mặt thật thà kia. MC lặp lại lời dẫn như thường lệ, rồi buổi phát sóng bắt đầu chiếu đoạn phỏng vấn Thôi Vượng.\n \nNhưng khác với video Cố Vũ Thư mang đến, trên màn hình lớn lại là một khuôn mặt đỏ lừ vì rượu.\n \nHắn giơ ly lên, miệng sùi bọt mép: \n \n\"Con rể, đừng trách bố! Bố đâu biết chỉ nhốt nó dưới hầm vài tháng mà đã điên rồi?\"\n \nHiện trường lập tức c.h.ế.t lặng.\n \nMọi người đối mặt với khuôn mặt trơ trẽn khác hẳn này, đều rơi vào trạng thái choáng váng.\n \nĐạo diễn nhanh chóng tỉnh táo, vội ra hiệu cho đoàn làm phim chuyển kênh.\n \nNhưng người phụ trách kỹ thuật loay hoay mãi không được, đành bất lực: \"Không được! Quy trình đã bị khóa bằng mật khẩu rồi!\"\n \nThôi Vượng và Viên Tiểu Nữ đầu óc đơn giản, không hiểu chuyện gì đang xảy ra, vẫn ngồi thừ ra trên ghế. Trong khi đó, khán giả bắt đầu xôn xao bàn tán.\n \nNhư cảm nhận được nỗi sợ nào đó, tôi lùi dần về phía sau. Cố Vũ Thư bên cạnh nhận ra, vội nắm lấy tay tôi.\n \nTôi nhanh chóng bình tĩnh lại.\n \nTrên vai anh cũng gắn mic thu nhỏ, nên khi anh mở miệng, giọng nói vang khắp sân khấu: \n \n\"Tôi và Thôi Văn là tình nhân thời đại học, từ cấp ba đến đại học, rồi đi làm… Chúng tôi đã bên nhau tròn mười năm. Điều này, rất nhiều bạn học có thể làm chứng. Ba năm trước, tôi cầu hôn Thôi Văn, cô ấy vui vẻ đồng ý, nhưng nói phải về quê lấy hộ khẩu, thế rồi một đi không trở lại.\"\n \nAnh bình tĩnh kể lại, trong khi tiếng xì xào dưới khán đài dần im bặt.\n \nMọi người kìm nén ham muốn bàn tán, nhìn người đàn ông đang nắm c.h.ặ.t t.a.y người phụ nữ điên kia.\n \n\"Không còn cách nào khác, tôi cầm ảnh cô ấy về ngôi làng hẻo lánh mà cô ấy từng nhắc đến, hỏi thăm từng nhà, tìm kiếm khắp nơi. Cuối cùng sau hơn một tháng, tôi đã tìm thấy cô ấy. Các bạn có tưởng tượng được không?\"\n \nGiọng anh đột nhiên run lên: \n \n\"Cô ấy bị nhốt trong cái hầm tối suốt ba tháng trời! Nơi đó chất đầy gỗ mục, mọc đầy nấm dại. Khi tôi tìm thấy Thôi Văn, cô ấy đang nằm giữa đống nấm thối rữa, một chân bị đánh gãy xương, sưng tấy không thể đi lại! Ngày hôm đó, tôi đe dọa báo cảnh sát, họ mới chịu đưa cô ấy ra khỏi cái hầm đó… Một con người sống bị nhốt trong hầm tối ba tháng trời, ai mà không điên chứ? Cô ấy không phải kẻ điên bẩm sinh! Cô ấy bị ngược đãi đến phát điên! Ở nơi tôi không nhìn thấy… Vợ tôi, người tôi yêu, bị người ta bức đến mức điên loạn!\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-9.html"
}