{
    "title": "Tôi Là Một Cây Nấm - Chương 4",
    "content": "8\n \nNgày tháng trôi qua thật nhanh.\n \nTính ra, đám người kỳ lạ kia đã nhiều ngày không xuất hiện nữa.\n \nMất cảnh giác, tôi lại lén xuống dưới tầng phơi nắng, đúng lúc đụng phải cô hàng xóm.\n \nCô ấy thấy tôi ngồi xổm trong bụi cây thẫn thờ, lập tức lộ vẻ bực bội: \n \n\"Văn Văn, em đừng gây rắc rối cho anh Cố nữa. Nghe nói dạo này nhiều người đến công ty anh ấy gây sự…\"\n \nNói đến đây, cô ấy như nhận ra mình lỡ lời, đột nhiên đổi giọng:\n \n\"Tóm lại, em ngoan ngoãn một chút, đừng để anh ấy mệt thêm, hiểu không?\"\n \nThấy tôi gật đầu ngoan ngoãn, cô ấy xoa đầu tôi, thở dài bỏ đi.\n \nThực ra, tôi không cố ý gây rắc rối cho Cố Vũ Thư.\n \nTôi chỉ muốn đón anh tan làm.\n \nNhìn ra chân trời xa, ráng chiều màu hồng tàn lụi kỳ lạ và rực rỡ, như những đám mây đang hấp hối. Trên con đường nhỏ không xa, dần dần xuất hiện một bóng người cúi đầu, trông anh có vẻ rất mệt.\n \nNhưng khi ngẩng đầu lên, thấy tôi lấp ló sau bụi cây, anh lại mỉm cười thư thái.\n \n\"Đợi anh à?\"\n \n\"Ừm.\"\n \nNgười trước mặt nhanh chóng bước đến, khẽ in một nụ hôn lên môi tôi.\n \nNụ hôn ngọt ngào, như nuốt vào miệng một viên kẹo mạch nha.\n \nSau đó, anh bảo tôi ngồi trên mép bồn hoa, còn mình đứng xa xa gọi điện thoại.\n \nKhông lâu sau, một chiếc xe bán tải cũ kỹ chạy đến, tài xế ngồi phía trước nói: \n \n\"Nói trước nhé, giá này không bao gồm phí vận chuyển đâu, anh phải tự chuyển đồ!\"\n \nCố Vũ Thư khẽ gật đầu.\n \nSau đó, anh quay về nhà, bắt đầu dốc sức chuyển đồ lên xe, chiếc áo sơ mi mỏng nhanh chóng ướt đẫm mồ hôi, ngay cả mái tóc đen cũng ướt sũng, dính bết trên vầng trán đẹp đẽ.\n \nTôi nghi hoặc:  \"Chúng ta lại chuyển nhà nữa sao?\"\n \n\"Ừ.\" \n \nAnh vừa vác đồ, vừa quay đầu an ủi tôi: \"Vì điều chuyển công tác, chỉ là đi xa hơn một chút thôi. Đừng lo.\"\n \n\"Ừm.\"\n \nTôi đương nhiên không lo.\n \nDù sao, tôi chỉ là một cây nấm, ở đâu cũng được.\n \nVì đồ đạc không nhiều, nửa tiếng sau xe đã khởi hành, còn tôi và Cố Vũ Thư ngồi trong khe hở giữa đống đồ đạc, hai người chen chúc, lại cảm thấy hơi ấm áp.\n \nTôi đang buồn ngủ, người đàn ông nắm lấy bàn tay lạnh giá của tôi, đột nhiên nói nhỏ: \n \n\"Xin lỗi, để em chịu khổ rồi.\"\n \n\"Có gì đâu.\"\n \nTôi tựa đầu lên vai anh:\n \n\"Chỉ cần bên anh, em ở đâu cũng được.\"\n \nNghe vậy, anh không nói gì.\n \nĐôi mắt u sầu, mê muội nhìn về phía trước.\n \n9\n \nTôi rất thích ngôi nhà mới.\n \nDù nơi này hơi hẻo lánh, căn phòng cũng không lớn, nhưng có một khoảng sân nhỏ, um tùm cỏ dại.\n \nTôi vội gọi Cố Vũ Thư:\n \n\"Lão Cố, ở đây tốt hơn căn hộ nhiều! Anh xem, có một khoảng đất lớn, tắm ánh trăng cũng không sợ người khác nhìn thấy!\"\n \nKhông xa, anh đang xắn tay áo nhổ cỏ, bận rộn hối hả.\n \nThấy tôi vui mừng chạy quanh, anh lắc đầu, từ trong nhà mang ra một chậu nước, giả vờ tưới lên đất bên cạnh tôi: \n \n\"Nào, em không phải muốn hấp thụ tinh hoa trời đất sao? Giờ không ai ngăn cản em nữa, em muốn phơi bao lâu cũng được.\"\n \nLời nói này khiến tôi vui sướng, không nhịn được chạy đến hôn anh một cái: \"Lão Cố, anh tốt quá!\"\n \nVì một khoảng sân thỏa mãn nhu cầu của cả hai, chúng tôi đều rất vui, thậm chí vui đến mức chơi trò “nhổ nấm” suốt đêm.\n \nĐến khuya, chúng tôi mới mệt lử ôm nhau chìm vào giấc ngủ.\n \nNhưng nửa đêm, bên ngoài vang lên tiếng bước chân hỗn loạn, cửa phòng khách đột nhiên bị đập ầm ầm.\n \nCó lẽ vì ban ngày quá mệt, Cố Vũ Thư ngủ rất say bên cạnh tôi, thấy anh không có dấu hiệu tỉnh dậy, tôi đành tự đi mở cửa: \n \n\"Ai đấy?\"\n \nBên ngoài vang lên giọng nói kiên quyết: \n \n\"Mở cửa! Chúng tôi là công an thành phố, đề nghị hợp tác điều tra!\"\n \nKhông xa, tay nắm cửa lấp lánh ánh bạc lạnh lẽo.\n \nTôi sợ hãi lùi lại, không ngờ đ.â.m vào một thân người khác, suýt nữa hét lên.\n \nPhía sau, Cố Vũ Thư không biết từ lúc nào đã đến, giờ đang lặng lẽ đứng trong bóng tối...\n \nKhông hiểu sao, nhìn vào đôi mắt tối om và bình thản đó, tôi luôn cảm thấy ẩn chứa một bí mật sâu kín.\n \nBên ngoài, tiếng đập cửa vẫn tiếp tục.\n \nAnh gật đầu với tôi: \"Không sao đâu, mở cửa đi.\"\n \n\"Em, em không muốn…\"\n \nNhưng chưa kịp nói hết, cánh cửa đã bị phá từ bên ngoài!\n \nMấy cảnh sát mặc đồng phục xông vào, ngay lập tức khống chế Cố Vũ Thư, ghì chặt anh xuống đất, nửa mặt dính đầy bụi.\n \nTrong đám bụi, anh quay đầu nhìn tôi, dường như vẫn đang khó nhọc nói điều gì.\n \nCòn tôi thì sợ đến mức mặt đầy nước mắt, bị một cảnh sát khoác áo khoác lên người lôi đi ngay, thậm chí không kịp nhìn anh lần cuối, hỏi tại sao lại như thế.\n \n10\n \nNửa tiếng sau.\n \nTôi khoác áo khoác cảnh sát, bị đưa đến đồn công an địa phương.\n \nChờ ở đó, ngoài người đàn ông trung niên tôi từng thấy qua lỗ nhòm, còn có một phụ nữ trùm khăn, vừa nhìn thấy tôi đã khóc thét.\n \n\"Con gái, con chịu khổ rồi!\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-4.html"
}