{
    "title": "Tôi Là Một Cây Nấm - Chương 10 - Hoàn",
    "content": "21\n \nTrên sân khấu và dưới khán đài, mọi người đều c.h.ế.t lặng.\n \nVideo vẫn tiếp tục phát.\n \nTrên màn hình, Thôi Vượng mặt đỏ bừng, gãi đầu gãi tai.\n \nNhưng trong video, hắn phẩy tay, vẻ mặt đầy bất cần: \n \n\"Con gái nhà mình, thà để mình hưởng còn hơn cho người khác! Tôi chỉ sờ mó nó thôi, có làm gì đâu! Tôi sờ nó, mẹ nó còn tôi giúp giữ chân tay nó lại nữa! Có sao đâu!\"\n \nLời vừa dứt, cả hội trường ồ lên!\n \nĐạo diễn từ kinh ngạc hoảng loạn ban đầu giờ đã chuyển sang trạng thái tê liệt. Người sản xuất bên cạnh vội thúc giục: \n \n\"Đạo diễn Lưu, vấn đề đã được xử lý, không thể tắt video nhưng có thể dùng hình ảnh mặc định của hệ thống để thay thế!\"\n \n\"Vậy mau làm đi, còn hỏi cái gì nữa!\"\n \n\"Nhưng... nhưng lượng người xem đang tăng chóng mặt! Hiện đã gần hai triệu người xem trực tuyến rồi!\" \n \nNgười sản xuất sốt ruột.\n \n\"Xin đạo diễn quyết định, tiếp tục phát sóng hay dừng lại?\"\n \nĐạo diễn Lưu bắt đầu chửi thề:\n \n\"Má nó ….\"\n \nChửi được nửa câu, hắn đưa tay lau mặt:\n \n\"Tiếp tục phát sóng!\"\n \nTrên màn hình, Thôi Vượng vẫn lắc đầu: \n \n\"Ôi, tôi già rồi, chỉ muốn sờ mó đỡ thèm thôi, chuyện cũ rồi, anh đừng nhai đi nhai lại nữa! Đừng đổ lỗi cho mình tôi, so với đám đàn ông khác trong làng, tôi đâu phải loại xấu xa?\"\n \nHắn không biết rằng, buổi phát sóng này đang bị khán giả sốc nặng chia sẻ ầm ầm trên mạng xã hội.\n \nSắp lập kỷ lục lượt xem hàng chục triệu.\n \nNhờ đó, cả cái huyện kia cũng nổi tiếng luôn.\n \nCùng lúc đó, camera lia sang Viên Tiểu Nữ mặt đỏ bừng. MC hiểu ý, cố tình đặt câu hỏi hóc búa: \n \n\"Mẹ Viên, đó là con gái của bà, sao bà nỡ để nó chịu thiệt thòi như vậy?\"\n \nKhông ngờ, Viên Tiểu Nữ ấp úng mãi mới thốt ra một câu:\n \n\"Đâu phải chịu thiệt của người khác! Đó... đó là bố nó, nó làm quá lên thôi!\"\n \n22\n \nSau khi sự việc bùng nổ, nó thu hút sự quan tâm của toàn xã hội.\n \nChính quyền địa phương quê tôi thậm chí thành lập tổ công tác đặc biệt, điều tra sâu vào các vùng quê hẻo lánh.\n \nCòn vợ chồng Thôi Vượng vì những lời khai không che giấu của mình mà lại bị bắt giữ. Do tôi là người hạn chế năng lực hành vi dân sự, công an địa phương đã khởi tố vụ án với cáo buộc gây thương tích và giam giữ người trái phép, gửi thẳng lên tòa án cấp trên.\n \nTôi, kẻ đang ở trong cơn bão dư luận, hoàn toàn không biết gì về những chuyện này.\n \nMột ngày nọ, Cố Vũ Thư đột nhiên xin nghỉ cả ngày, nói sẽ đưa tôi đi gặp một người.\n \nVừa gặp mặt tôi đã nhớ ra ngay.\n \nĐó là bác sĩ tâm lý Vân Lộc, cố vấn của sở cảnh sát.\n \nTruyện do nhà dịch Tia Nắng Sau Mưa chuyển ngữ. Ủng hộ và theo dõi nhà dịch tại fanpage fb Tia Nắng Sau Mưa nhé.\n \nNhưng khi vào phòng khám, bác sĩ Vân không vội quan sát tôi, mà đưa tôi vào sau bình phong, còn mình thì trò chuyện nhỏ với Cố Vũ Thư bên ngoài: \n \n\"Tinh thần anh không ổn, cần được tư vấn.\"\n \n\"Tôi vẫn ổn.\"\n \nNgười đàn ông nói, giọng đột nhiên đầy phẫn nộ: \n \n\"Nếu không phải vì chuyện đó, cô ấy đã không như thế này!\"\n \n\"Tiểu Cố, trước hết anh phải chăm sóc tốt cho bản thân đã.\"\n \n\"Cảm ơn bác sĩ Vân.\"\n \nGiọng Cố Vũ Thư trầm thấp, chất chứa nỗi đau sâu thẳm: \n \n\"Mặc dù trong thâm tâm tôi biết, người tôi thực sự không thể tha thứ, là chính \n \nmình. Nếu lúc đó tôi đi cùng em ấy về quê, nếu tôi hiểu hoàn cảnh gia đình em ấy, \n \nnếu tôi hỏi thêm một câu nữa…\"\n \nVân Lộc gật đầu: \n \n\"Sự việc này đã gây tổn thương sâu sắc cho cả hai người. Nhưng vết thương nào rồi cũng sẽ lành.\"\n \nBình tĩnh lại, người đàn ông trước mặt ngẩng lên, đôi mắt đỏ ngầu.\n \n\"Bác sĩ Vân, em ấy có thể khỏi không?\"\n \n\"Anh đang lo em ấy không khỏi? Hay anh còn điều gì khác?\"\n \n\"Không, tôi không có ý đó.\" \n \nCố Vũ Thư đau đớn úp mặt vào lòng bàn tay.\n \n\"Cho dù em ấy thực sự đã bị vấy bẩn đi chăng nữa, tôi cũng không quan tâm. Người không trong sạch đâu phải cô ấy.\"\n \nLời vừa dứt, đằng sau tấm bình phong mỏng, tim tôi như bị ai bóp nghẹt, suýt nữa làm đổ chiếc ghế bên cạnh.\n \nCố Vũ Thư quay sang nhìn tôi, nhạy cảm phát hiện hai dòng nước mắt trên mặt tôi.\n \n\"Sao thế, sao đột nhiên lại khóc?\"\n \nTôi lau hai dòng nước mắt không ngừng chảy: \n \n\"Không biết nữa, chỉ là đột nhiên rất buồn!\"\n \nBuồn vì anh, cũng buồn vì chính mình.\n \n\"Buồn thì cứ khóc đi, khóc xong sẽ hết buồn.\"\n \nCố Vũ Thư ôm lấy tôi, để tôi dựa vào vai anh mà khóc cho thỏa thuê.\n \nVân Lộc nhìn tôi, ánh mắt đầy suy tư.\n \nTưởng làm phiền bác sĩ, Cố Vũ Thư định dắt tôi đi, nhưng bị cô ấy giữ lại:\n \n\"Em ấy có thể hồi phục, nhưng cũng có thể không. Dù tương lai thế nào, người sống vẫn phải tin vào phép màu, tin rằng phép màu nhất định sẽ xảy ra.\"\n \nCố Vũ Thư nghe xong, gật đầu sâu sắc.\n \n\"Tôi hiểu rồi, cảm ơn bác sĩ.\"\n \nTrước khi rời đi, Vân Lộc lại liếc nhìn tôi: \"Cứ khóc đi, cho đến khi trút hết nỗi đau.\"\n \nĐược khóc thoải mái trên vai người mình yêu.\n \nĐó đã là một loại hạnh phúc rồi.\n \n23\n \nBản án của tòa được tuyên nhanh chóng và dứt khoát.\n \nTheo điều tra hiện trường và thu thập chứng cứ địa phương, do Thôi Vượng dùng bạo lực dài ngày khiến con riêng của vợ bị thương tật nặng, thủ đoạn đặc biệt tàn ác, tòa tuyên phạt hơn mười hai năm tù. \n \nViên Tiểu Nữ là tòng phạm, phạm tội xúi giục, bao che, cố ý gây thương tích, bị tuyên bảy năm tù.\n \nVợ chồng họ lớn tiếng kháng cáo, nhưng do chứng cứ rõ ràng nên bị bác bỏ đơn ngay ở phiên phúc thẩm.\n \nNgày bản án được tuyên, tôi và Cố Vũ Thư đang ăn mừng chuyển nhà.\n \nVì tôi thích phơi người dưới ánh trăng, Cố Vũ Thư bán luôn căn hộ cũ, thêm chút tiền mua một căn nhỏ có sân vườn.\n \nNgày chuyển nhà, anh mời rất nhiều bạn bè đến chung vui.\n \nTheo anh, rất nhiều người trong số này là bạn học chung của chúng tôi. Nhìn những gương mặt đầy thương cảm và ngậm ngùi, một luồng hơi ấm chảy qua tim tôi, tôi thậm chí gọi đúng tên vài người.\n \nĐiều này khiến anh vui không tả xiết.\n \nTối hôm đó, anh còn để tôi xếp cờ trên cơ bụng, chơi cờ caro với tôi suốt buổi.\n \nAnh ít khi rảnh rỗi như vậy, nên tôi vô cùng phấn khích: \n \n\"Vui quá, vui quá đi!\"\n \nCố Vũ Thư nhìn tôi cười, ánh mắt đầy bao dung và dịu dàng.\n \n\"Em thích là được.\"\n \nChúng tôi chơi rất lâu, cho đến khi hoàng hôn dần buông, mới kê vài chiếc ghế ra sân nằm ngắm trời.\n \nTrong ánh chiều tà, gương mặt ngọt ngào của anh dưới nắng có chút trong suốt.\n \nTrông như củ nấm truffle* đầu tiên trong buổi sáng sớm vậy.\n \nThấy anh thoải mái duỗi chân tay, không hiểu sao lòng tôi trào lên nỗi xót thương: \n \n\"Cố Vũ Thư, anh có mệt không?\"\n \n\"Sao em hỏi vậy?\"\n \n\"Có lẽ em cũng nên đi làm, không nên để anh nuôi nữa.\"\n \nNghe vậy, anh nghiêng đầu nhìn tôi, cười khẽ: \n \n\"Thật sao? Một cây nấm đi làm?\"\n \n\"Anh là nấm mà vẫn đi làm được, em cũng là nấm, sao không được?\" \n \nTôi ngang nhiên nói: \n \n\"Chỉ cần không để họ phát hiện em là nấm là được! Vì vậy em cũng phải đi làm!\"\n \nDưới ánh nắng, anh nheo mắt nhìn tôi, bỗng cười.\n \n\"Được, anh sẽ giúp em.\"\n \n\"Thật sao?\"\n \n\"Tất nhiên!\"\n \nAnh hạ giọng: \n \n\"Nhưng em phải giả làm người thật giỏi, đừng để lộ nhé.\"\n \n\"Không thành vấn đề!\"\n \nThấy tôi gật đầu lia lịa, anh nghiêng người lại gần.\n \nTrong chớp mắt, đôi tay dài của anh đã ôm chặt lấy tôi.\n \nLúc này, mặt trời dần khuất sau chân trời, vầng trăng lưỡi liềm treo lơ lửng trên sân, bầu trời là những đám mây bông xốp như kẹo bông.\n \nBỗng, một cơn gió nhẹ lướt qua.\n\r\nNhững lời thủ thỉ của hai người càng lúc càng xa, dần dần, không còn nghe rõ nữa.\n \n---HOÀN---",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-10-hoan.html"
}