{
    "title": "Tôi Là Một Cây Nấm - Chương 5",
    "content": "Trong tiếng khóc khiến tôi hoảng sợ, cảnh sát bật một ngọn đèn sáng trưng, bắt đầu thẩm vấn.\n \n\"Thôi Văn, tên thật là Thôi Đệ, có phải em không?\"\n \nTôi ngơ ngác: \"Em không biết.\"\n \nHai cảnh sát nhìn nhau.\n \nThấy vậy, người phụ nữ ngừng khóc ngay, vừa lau nước mắt vừa mắng: \n \n\"Đều là do thằng khốn đó! Con gái tôi vốn dĩ đầu óc rất tốt, còn biết kiếm tiền gửi về nhà! Sau khi yêu đương với thằng nhãi đó, lâu dần hỏng hết!\"\n \n\"Yêu đương?\"\n \nMột cảnh sát nhanh nhạy phát hiện: \n \n\"Mấy hôm trước chị báo cảnh nói Thôi Văn bị bắt cóc khống chế, có phải không?\"\n \nNghe vậy, người phụ nữ \"á\" lên một tiếng, như hối hận: \n \n\"Tôi nói nhầm, bọn họ quen biết trước, nhưng con gái tôi đã có người yêu rồi! Là \n \ncậu bé trong làng chúng tôi! Nói cho cùng, nếu không bị hắn khống chế, sao con bé lại bỏ nhà đi theo hắn mà không về?\"\n \nCòn tôi nghe bà ta gọi mình là con gái, cảm thấy vô cùng kỳ lạ: \n \n\"Con gái gì cơ chứ? Em chỉ là một cây nấm, làm sao có bố mẹ?\"\n \nHai cảnh sát nghe xong, đồng thời tròn mắt nhìn tôi.\n \nNhận thấy tình hình phức tạp, họ thảo luận một lúc, dường như đạt được thống nhất: \n \n\"Thôi được, trời cũng khuya rồi, mọi người về nghỉ ngơi trước. Chúng tôi cần thu \n \nthập thuốc men và thức ăn tại hiện trường, tập trung xét nghiệm. Con gái chị có bị \n \nCố Vũ Thư khống chế hay không, vài ngày nữa sẽ có tiến triển.\"\n \nNgười phụ nữ nghe xong còn muốn tranh cãi, bị người đàn ông cầm máy quay ra hiệu, liền kéo tôi theo.\n \nRa khỏi đồn cảnh sát, người đàn ông nhiệt tình đưa chúng tôi đến một nhà nghỉ gần đó.\n \nCăn phòng ở đây rất nhỏ, dù bật đèn vẫn tối om.\n \nTôi lợi dụng lúc hai người không để ý, chạy vội đến góc nhà ngồi xổm. Người đàn ông thấy vậy, vội vàng đến gần nói: \n \n\"Chào cô Thôi, làm quen nhé, tôi là phó đạo diễn chương trình ‘Con đường về nhà’, tôi sẽ giới thiệu sơ qua về chương trình này…\"\n \nNhưng chưa nói hết, đã bị người phụ nữ ngắt lời.\n \n\"Anh đừng nói với nó, đầu óc nó không tỉnh táo, biết gì mà quyết định?\"\n \n\"Tôi chỉ giới thiệu sơ qua thôi…\"\n \n\"Không cần giới thiệu, anh chỉ cần nói khi nào bắt đầu quay là được!\"\n \nSo với vẻ ngượng ngùng của người đàn ông, người phụ nữ tỏ ra rất mạnh mẽ: \n \n\"Còn chuyện anh nói trước đây, quay chương trình này có thể mở kênh quyên góp, không phải toàn là lừa đảo chứ?\"\n \n\"Nếu hiệu quả tốt, đương nhiên là được! Sao tôi dám lừa chị?!\"\n \nNgười đàn ông sốt ruột, vỗ n.g.ự.c đánh bôm bốp: \n \n\"Vậy đi, ngày mai chúng ta đến trường quay, chị gọi họ hàng đến, tôi nhất định sẽ làm một tập gây sốt!\"\n\r\n \n11\n\r\n \nHắn không thất hứa.\n \nSáng hôm sau, đúng như hẹn, hắn lái xe đến đón. Một tiếng sau, chúng tôi được đưa đến đài truyền hình trung tâm thành phố.\n \nSau khi đạo diễn phổ biến kịch bản ngắn gọn, người dẫn chương trình bắt đầu diễn thuyết trước máy quay với giọng điệu lên xuống nhịp nhàng:\n \n\"Cô gái tài hoa, đột nhiên mắc bệnh tâm thần di truyền, mất tích ba năm, cha mẹ tìm kiếm đến tận bây giờ… Chia ngọt sẻ bùi, không bỏ rơi nhau, đó là thứ tình cảm gia đình cảm động sâu sắc đến nhường nào?\"\n\r\n \n\"Xin chào mọi người, chào mừng đến với chương trình 'Con đường về nhà'...\"\n \nTrong khi hắn đọc trên sân khấu, tôi ngồi dưới khán đài nghe, ngồi cùng người phụ nữ tự xưng là mẹ tôi. Sau khi quay xong một đoạn, đạo diễn chuyển máy quay về phía tôi.\n \nNgười dẫn chương trình lập tức cầm mic tiến lại gần: \n \n\"Ba năm tìm kiếm vất vả, tất cả đều xuất phát từ tình yêu thương sâu sắc! Hãy cùng phỏng vấn nhân vật chính của câu chuyện, Thôi Văn!\"\n \nNói rồi, người dẫn chương trình hỏi tôi bằng giọng dịu dàng: \n \n\"Thôi Văn, sau ba năm lang thang, em có nhớ mẹ không?\"\n \nTôi lắc đầu: \"Em chỉ là một cây nấm! Không có bố mẹ!\"\n \nNghe vậy, đạo diễn suýt ngã, suýt nữa làm đổ máy quay.\n \n\"Nó nói nhảm đấy!\"\n \nNgười phụ nữ tức giận, đứng phắt dậy quát tôi: \n \n\"Đồ bất hiếu! Bình thường thì thôi, đây là chỗ nào mà dám ăn nói thế hả?\"\n \nNgười dẫn chương trình cũng khuyên tôi: \"Cô Thôi, em cứ nói vài lời tốt đẹp về mẹ là được.\"\n \nTuy nhiên, dù họ dọa nạt hay dụ dỗ thế nào, tôi vẫn chỉ nói một câu: \"Em chỉ là một cây nấm! Em không có bố mẹ!\"\n \nSau vài lần kéo co, mọi người dần kiệt sức, đạo diễn đành chèn tạm các cảnh quay khác.\n \nSau đó, tôi chứng kiến hình ảnh \"chính mình\" được chiếu lên màn hình lớn.\n \nNhững bức ảnh này không giả, có thể nhận ra ngay là tôi.\n \nĐáng tiếc là ảnh thời nhỏ không nhiều, chỉ có một hai tấm, người phụ nữ trẻ tuổi ôm tôi, mặt không một nụ cười.\n \nĐến thời trung học, đại học, ảnh mới dần nhiều lên, có tấm cầm giấy khen, có tấm chụp cùng bạn học. Trong hàng chục bức ảnh, tôi chợt thấy bóng dáng Cố Vũ Thư.\n \nTrong ảnh, anh gầy cao, khóe miệng nở nụ cười ngại ngùng.\n \nTrong nhiều bức ảnh, tôi đều đứng cạnh anh, khi xa, khi gần.\n \nLúc này, máy quay chuyển cảnh về khuôn mặt tôi, chiếu lên gương mặt nhỏ nhợt nhạt. Tôi đột nhiên đẩy người phụ nữ bên cạnh ra.\n \n\"Tôi không cần bà, tôi muốn Cố Vũ Thư! Cố Vũ Thư! Cố Vũ Thư!\"\n \nTrong tiếng hét thất thanh của tôi, trường quay hỗn loạn, mấy nhân viên cùng nhau ghì chặt lấy tôi đang giãy giụa.\n \nSau đó, họ khống chế tôi chặt chẽ, thi nhau khuyên tôi nghe lời.\n \n\"Đừng nghĩ đến cái tên Cố... gì đó nữa, dù anh ta tốt với em thế nào, có bằng mẹ em không?\"\n\r\n \n\"Đúng vậy! Đầu óc hỏng rồi, trái tim cũng hỏng luôn sao?\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-5.html"
}