{
    "title": "Tôi Là Một Cây Nấm - Chương 2",
    "content": "3\n \nTôi nghe thấy rồi, thế thì sao?\n \nCố Vũ Thư đặt cặp xuống, đến bên tôi, ôm tôi giống như một món bảo vật, hay như một đóa hoa đào, nhẹ nhàng đặt tôi lên bàn ăn.\n \n\"Em không chịu ăn, lại gầy đi rồi.\"\n \n“Vô ích thôi, em là nấm mà, làm gì có nấm nào ăn uống vô độ?\"\n \nAnh bị tôi chặn họng, mặt mày khó chịu:\n \n\"Ngủ cũng không chịu ngủ trên giường, sao lại ngồi cuộn tròn trong góc?\"\n \n\"Không biết, chỉ là em thấy góc nhà yên tâm hơn.\"\n \n\"Em…\"\n \nChưa nói hết, sự bất lực thoáng hiện trên khuôn mặt anh, ánh mắt sáng trong bỗng tối sầm.\n \n\"Tùy em vậy.\"\n \nNói rồi, anh cởi áo khoác bụi bặm, đi vào phòng tắm. Nghe tiếng nước chảy ồ ạt, lòng tôi chua xót: “Anh này, anh có thấy em có kém cỏi quá không?\n \nRốt cuộc, tôi chỉ là một cây nấm.\n \n\"Không!\"\n \nTrong phòng tắm vọng ra tiếng đáp trầm đục.\n \nKhông hiểu sao, anh trả lời rất nhanh, nhưng lại khiến tôi thấy bất an.\n \nRất nhanh, tiếng nước đã ngưng hẳn.\n \nCố Vũ Thư để n.g.ự.c trần, bước ra từ sau cánh cửa kính mờ, trên dưới cả người chỉ có một chiếc quần short. Trông có vẻ luộm thuộm, nhưng lại toát lên vẻ quyến rũ khó tả.\n \nThâm sâu, u buồn và khó nắm bắt.\n \nThấy anh ngồi xuống sofa, tôi vội lao đến cọ cọ: \"Cố Vũ Thư, người anh ấm quá.\"\n \n\"Em là nấm mà, còn biết ấm hay không à?\"\n \nNghe vậy, tôi giận dỗi đ.ấ.m anh một cái.\n \n\"Kệ em chứ.\"\n \nAnh khẽ cười, dùng giọng ôn nhu một cách chậm rãi: \"Sau này có ai gõ cửa, đừng mở cho bất kỳ ai.\"\n \n\"Tại sao?\"\n \n\"Em không sợ người xấu đến bắt em đi thí nghiệm sao?\"\n \nNghe anh nói vậy, tôi sợ đến lạnh cả chân, lắp bắp: \"Nấm, nấm thành tinh... hiếm lắm hả?\"\n \n\"Đương nhiên, cả thế giới chỉ có một, đang ở trong nhà anh.\"\n \nNói xong, anh nghiêng người, hôn khẽ lên khóe môi tôi.\n \nTôi không nghi ngờ anh yêu tôi.\n \nNếu không yêu, sao anh lại nhìn tôi bằng ánh mắt trìu mến như vậy?\n \nNhưng đến đêm, khi chúng tôi ôm nhau ngủ, anh lại nhìn tôi trong bóng tối, đôi mắt trong veo nhưng vẫn ẩn chứa lớp sương mù dày đặc.\n \nTôi bỗng dưng mở miệng: \"Cố Vũ Thư.\"\n \n\"Ừm?\"\n \n\"Nếu không phải em, anh sẽ thích người phụ nữ như thế nào?\"\n \n\"Chỉ thích người như em.\"\n \n\"Em không tin, trong lòng anh chắc phải có mẫu người lý tưởng... kiểu xinh đẹp, kiếm được tiền, tính cách lại tốt?\"\n \nHỏi thử, có đàn ông nào mà không thích kiểu phụ nữ như vậy chứ?\n \nThấy tôi vặn hỏi, anh dùng ngón tay vuốt nhẹ lông mày tôi, vừa nói nhỏ.\n \n\"Ừm, từng có.\"\n \n4\n \n\"Cô ấy rất xinh, có mọi phẩm chất tốt đẹp của phụ nữ, dịu dàng, tinh tế… Đồng thời cũng mạnh mẽ, dũng cảm, quyết đoán như đàn ông. Ai cũng thích cô ấy.\"\n \nNghe anh miêu tả cô gái ấy tuyệt như vậy, tôi tò mò.\n \n\"Kể cả anh?\"\n \nLúc này, trong bóng tối, người đàn ông nhìn tôi, hàng mi ướt khẽ rủ, dùng ngón tay mát lạnh vuốt ve bờ vai trần của tôi.\n \n\"Em nghĩ sao? Đấy chỉ là tưởng tượng của anh thôi.”\n \nTôi bĩu môi: \"Nếu thế giới thực sự có người phụ nữ hoàn hảo như vậy, sao anh còn ở bên em?\"\n \nNghe vậy, Cố Vũ Thư cười.\n \nMột cánh tay dài ôm chặt tôi, nhấn tôi vào lòng anh.\n \nTôi hít sâu, mùi hương dầu gội bạc hà từ tóc anh phảng phất, thậm chí cả mùi cơ thể thoang thoảng.\n \nCó lẽ là mùi mồ hôi, nhưng sao lại thơm đến thế?\n \nHít một hơi, như nuốt phải tia lửa nóng rực.\n \nNguồn nhiệt trước mắt vẫn tiếp tục châm ngòi: \n \n\"Văn Văn…\"\n \n\"Hửm?\"\n \n\"Chúng ta có con nhé?\"\n \n\"Hả?\"\n \nTôi cười đến không ngẩng đầu lên được: \n \n\"Thôi đi, người với nấm làm sao đẻ con? Chúng tôi sinh sản bằng bào tử, cách ly sinh sản hiểu không?\"\n \nThấy tôi cười không ngớt, anh cũng cười theo.\n \n\"Đẻ ra nấm cũng không sao. Chúng ta cùng nhau nuôi lớn nó. Được không?\"\n \nAnh nói ra thật mềm mại, ấm áp, giọng nói run nhẹ, trong đó chứa đầy khát khao.\n \nKhông hiểu sao, tôi lại không cười được nữa.\n \nĐột nhiên trời đất quay cuồng, hương vị đàn ông tràn ngập, cuốn lấy từng lỗ chân lông trên người tôi.\n \nMũi ngửi thấy mùi hương tươi mát, pha lẫn mùi hormone độc nhất.\n \nCòn tôi thì bám chặt vào bờ vai rộng săn chắc, như đang cưỡi trên lưng một con thú đẹp đẽ và nguy hiểm nhất.\n \n5\n \nHôm sau.\n \nKhi tôi tỉnh dậy, Cố Vũ Thư đã đi làm.\n \nTôi mơ mơ hồ hồ ngồi thừ người trên giường, nhìn chằm chằm vào tấm ảnh treo \n \nđối diện, một đôi nam nữ trẻ tuổi đang cười gượng với tôi. Bức ảnh nền đỏ, chất \n \nlượng thô,xem ra có vẻ là tự dùng máy ảnh chụp lại rồi in ra.\n \nNhưng ai cũng thấy rõ không khí ngượng ngùng nhưng hạnh phúc giữa hai người.\n \nKhông hiểu sao, dù bên trái là tôi, bên phải là anh, nhưng nhìn tấm ảnh này tôi lại không có chút ấn tượng nào.\n \nLẽ nào tôi quên rồi?\n \nĐang ngây người nhìn ảnh, thì chuông báo thức trên đầu giường vang lên.\n \nỪm, 9 giờ rồi, đến giờ ăn sáng.\n \nNếu tôi không ăn, Cố Vũ Thư về thấy đồ ăn còn nguyên, anh sẽ rất, rất tức giận.\n \nThậm chí mấy ngày không để ý, nói chuyện với tôi.\n \nVì vậy tôi mở hộp sữa, bắt đầu nhai bánh mì một cách khô khan.\n \nVừa ăn được nửa, ngoài cửa có tiếng chuông, tôi nhìn qua mắt mèo trên cửa, một người đàn ông trung niên đứng đó, sau lưng là hai trợ lý vác máy quay đen ngòm.\n \nNhư thể cảm nhận được người trong nhà, ông ta gõ cửa thử:\n \n\"Xin chào? Chúng tôi từ đài truyền hình, có thể nói chuyện với cô không?\"\n \nTôi im lặng.\n \nĐợi một lúc không thấy hồi âm, ông ta bắt đầu gõ cửa ầm ầm.",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-2.html"
}