{
    "title": "Tôi Là Một Cây Nấm - Chương 7",
    "content": "Lúc này, tôi không biết rằng trong thời gian ngắn ngủi hôn mê, tình tiết vụ án đã trở nên kỳ lạ và hỗn loạn hơn.\n \nThậm chí, người bị bắt khẩn cấp đã đổi thành bố mẹ tôi.\n \n14\n \nTỉnh lại lần nữa, trước mắt tôi là một màu trắng xóa.\n \nTrong tầm nhìn mờ ảo, xuất hiện bóng dáng mờ ảo của một người đàn ông. Anh ta đứng cạnh giường, dường như đang cắm một bó hoa lớn vào bình.\n \nNỗi sợ hãi vô biên trào dâng, tôi suýt nữa hét lên!\n \nNgười đó vội bịt miệng tôi, thì thầm bên tai: \"Đừng hét. Anh biết bí mật của em.\"\n \n\"Cái gì...?\"\n \n\"Em là một cây nấm, phải không?\"\n \n\"...\"\n \nCâu nói này dường như có ma lực kỳ lạ, khiến tôi dần bình tĩnh lại, thậm chí ngẩng đôi mắt đẫm lệ lên, cố gắng quan sát đường nét của người đó.\n \n\"...Cố Vũ Thư?\"\n \n\"Là anh.\"\n \n\"Hu hu!\"\n \nTôi lập tức khóc nức nở, dụi đầu vào n.g.ự.c anh: \n \n\"Sao anh nỡ bỏ em cho người khác? Sao anh lại như thế? Sao anh có thể?\"\n \nTrước những lời trách móc lộn xộn của tôi, Cố Vũ Thư đáp lại bằng nụ cười chua xót: \n \n\"Xin lỗi, tất cả là lỗi của anh. Là anh không chăm sóc tốt cho em, tất cả đều tại anh.\"\n\r\n \nVốn dĩ trong lòng đầy oán giận, nhưng khi bắt gặp vẻ hậu họa sâu sắc trên mặt anh, tất cả đều biến thành bất an.\n \n\"Cố Vũ Thư, anh đang sợ gì vậy?\"\n \n\"Không có gì.\"\n \n\"Nhưng ánh mắt của anh trông rất sợ hãi.\"\n \nNgười đàn ông đưa hai ngón tay dài mát lạnh, lau đi dòng nước mắt trên mặt tôi: \n \n\"Sợ hãi là điều ai cũng có. Chỉ là có nỗi sợ vì hận... có nỗi sợ vì yêu. Vì yêu một người, anh chỉ có thể sống trong nỗi sợ như thế.\"\n \nAnh nói, giọng dần trầm xuống.\n \nTôi thậm chí nghi ngờ anh khóc, nhưng nhìn kỹ, đôi mắt ấy vẫn như cũ, bình lặng và yên bình.\n \nCố Vũ Thư, quả là một người đàn ông kỳ lạ.\n \n15\n \nThời gian ở riêng không kéo dài lâu.\n \nRất nhanh, bác sĩ bước vào, gọi Cố Vũ Thư ra ngoài. Hai người nói chuyện nhỏ trong hành lang một lúc lâu.\n \nKhi quay lại, anh mặt đỏ bừng, thậm chí có chút kích động nhìn tôi, ngập ngừng không nói. \n \nTôi đang tò mò muốn biết anh định nói gì, thì đúng lúc có người đẩy xe đồ ăn đến.\n \nCố Vũ Thư liếc nhìn đồng hồ.\n \n\"Mười hai giờ rồi.\"\n \nVì vậy, anh dừng lời định nói, lập tức đi lấy đồ ăn cho tôi.\n \nKhông hiểu sao, tôi vốn ghét ăn uống, nhưng sâu trong cơ thể đột nhiên trào lên một cảm giác kỳ lạ, thậm chí chỉ ngửi mùi đã chảy nước miếng.\n \n\"Nhanh lên, em muốn ăn!\"\n \nCố Vũ Thư miệng bảo tôi đừng vội, tay đã nhanh chóng trộn canh cá với cơm.\n \nSau đó, tôi xúc một muỗng lớn, nhai nuốt ừng ực. Anh ngồi cạnh hỏi nhỏ: \"Ngon không?\"\n \n\"Ngon, nhưng tanh quá... ọe!\"\n \nNhưng tôi đói đến mức ngay cả mùi tanh của cá cũng không ngăn được tôi ăn, vừa ăn vừa nôn khan, trông thật thảm hại.\n \nCố Vũ Thư nhìn thấy khó chịu, vội sang phòng bên cạnh xin ít quýt để tôi đỡ buồn nôn.\n \nKhi cơn buồn nôn qua đi, tôi ôm bụng no căng dựa vào giường: \"Cố Vũ Thư, em có bị bệnh không?\"\n \nAnh im lặng một lúc lâu.\n \n\"Có khả năng em có thai không?\"\n \n\"Hả!\"\n \nNghe vậy, tôi suýt cười bể bụng: \"Phải nói bao nhiêu lần nữa đây! Người và nấm làm sao có con được?\"\n \nCố Vũ Thư thở dài liên tục, sau đó nhờ y tá mang cho mấy que thử thai.\n \nNửa tiếng sau, tôi ngây người nhìn hai vạch đỏ chót.\n \n\"Không, cái này có khoa học không vậy?\"\n \n\"Đương nhiên là khoa học rồi.\"\n \nCố Vũ Thư cúi xuống ghé tai tôi, thì thầm: \n \n\"Nói cho em biết một bí mật. Thực ra, anh cũng là một cây nấm.\"\n\r\n \n16\n\r\n \nTôi tuyệt đối không nghi ngờ Cố Vũ Thư.\n \nBởi vì khi tôi còn nằm lẻ loi giữa đám nấm, chính anh là người đã hái tôi từ cái hố đen tối đó.\n \nSau đó, anh ân cần vỗ về, chăm sóc dịu dàng...\n \nCho đến khi tôi dần có thể đi lại, dần có thể tự chăm sóc bản thân.\n \nTình yêu thương là dưỡng chất xa xỉ nhất anh dành cho tôi.\n \nChỉ có ở bên anh, tôi mới có thể sống như một con người, với nhân phẩm và thể diện.\n \n17\n \nSau khi tình trạng cảm xúc và thể chất của tôi ổn định, chúng tôi lại bị công an triệu tập.\n \nLần này, tại hiện trường thẩm vấn còn có một phụ nữ trung niên mặc áo blouse trắng, tóc búi cao, trông rất tri thức.\n \nCảnh sát giải thích: \n \n\"Vì Thôi Văn là người hạn chế năng lực hành vi, nên chúng tôi mời tiến sĩ tâm lý học Vân Lộc làm cố vấn, xác nhận cho vụ án này.\"\n \nTôi liếc nhìn Cố Vũ Thư.\n \nKhông hiểu sao, anh dường như quen biết người phụ nữ đó, hai người thậm chí gật đầu chào nhau.\n \nSau đó, dưới ánh đèn neon sáng trắng, cảnh sát tách chúng tôi vào các phòng riêng, bắt đầu quá trình thẩm vấn dài dòng.\n \n\"Thôi Văn, bố mẹ em cáo buộc Cố Vũ Thư đã kiểm soát thân thể và tinh thần em, có đúng không?\"\n \nTôi lắc đầu: \"Em không hiểu.\"\n \nNgười phụ nữ áo trắng dịu dàng hỏi: \n \n\"Nói cách khác, trong thời gian sống chung, anh có đánh em, nhốt em không?\"\n \nNghe vậy, tôi lắc đầu mạnh hơn.\n \n\"Không, anh chưa bao giờ đánh em, ngay cả đóng cửa cũng nhẹ nhàng!\"\n \nCác cảnh sát bên cạnh lập tức ghi chép.\n \nNgười phụ nữ lại hỏi: \"Không đánh em, vậy có bạo lực ngôn ngữ hay tinh thần không? Anh có hay quát mắng hoặc đe dọa em?\"\n \nTôi ngập ngừng một lúc: \"Có... có chứ.\"\n \nTưởng tìm được manh mối, ánh mắt cảnh sát bỗng sáng lên: \"Kể chi tiết xem?\"",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-7.html"
}