{
    "id": "54",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-7.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-6.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-5.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-4.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-3.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-2.html",
        "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/12368"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày mùng 6 Tết, mẹ tôi làm một bàn tiệc lớn, nói là để mừng sinh nhật 18 tuổi của tôi.\n \nAnh rể ngồi bên cạnh rót cho tôi một ly rượu, nở một nụ cười đáng khinh:\n \n\"Chớp mắt 1 cái mà Triệu Nhàn đã lớn thế này rồi. Nào, cụng ly với anh rể nhé.\"\n \nSuốt 18 năm, đây là lần đầu tiên họ tổ chức sinh nhật cho tôi.\n \nNhưng tôi lại hất thẳng ly rượu vào mặt tên súc sinh này, rồi cầm chai rượu đập vào đầu hắn:\n \n\"Uống uống uống, sao anh không uống cho chec luôn đi?\"\n \nKhông ai biết rằng tôi đã sống lại.\n \nNếu uống ly rượu này, cuộc đời tôi sẽ bị hủy hoại.",
    "chapters": [
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 7",
            "content": "Tôi không muốn bị c.ư.ỡ.n.g h..i.ế.p đến mức mang thai rồi phải sinh con ra, tôi chỉ muốn đi học.\n \nNói xong những lời lộn xộn này, tôi tiếp tục khóc lớn, cuối cùng còn đáng thương hỏi họ:\n \n\"Cháu lỡ giec người rồi, có phải sẽ bị tử hình phải không?\"\n \nMấy người cảnh sát nhìn nhau, không trả lời tôi.\n \nChỉ có chú cảnh sát mà tôi đã từng báo án đáp lại bằng giọng nhỏ nhẹ:\n \n\"Trường hợp của cháu là tự vệ chính đáng, nhưng cháu gái à, cháu đã tự vệ quá mức rồi.\"\n \nSau đó, ông lại nói một câu đầy ẩn ý:\n \n\"Tất nhiên, kết quả phán quyết cuối cùng, chúng tôi vẫn giao cho pháp luật quyết định.\"\n \nLúc này, tôi vẫn khóc lóc thảm thiết trước mặt họ:\n \n\"Cháu cũng không muốn làm vậy, cháu chỉ muốn đi học thôi, tại sao họ lại làm vậy?”\n \n\"Họ đánh cháu, mắng cháu, cháu đều có thể nhịn...\"\n \nSự việc này cuối cùng đã trở thành vụ án gây chấn động cả nước.\n \nMặc dù lúc này mạng internet chưa thực sự phát triển, nhưng ở các thành phố lớn, nơi internet phổ biến, vẫn có rất nhiều người chính nghĩa quan tâm và lên tiếng.\n \nTất cả những điều này đều là do tôi thúc đẩy.\n \nĐể đề phòng trường hợp xấu nhất sẽ xảy ra, tôi đã viết một bức thư dài gần hai nghìn chữ.\n \nNhờ ký ức của kiếp trước, tôi đã gửi nó cho một phóng viên mà tôi từng nhìn thấy trên tivi, người đã liên tục quan tâm đến việc nạn nhân phải chống cự như thế nào mới được coi là tự vệ chính đáng suốt mười mấy năm.\n \nTôi biết cuộc đời của họ đã hoàn toàn kết thúc, còn cuộc đời của tôi, sẽ không vì thế mà chấm dứt.\n \n15.\n \nTôi được cảnh sát đưa đi khỏi nơi bắt đầu cơn ác mộng này, rồi được đưa đến thành phố lớn để điều tra.\n \nCô giáo chủ nhiệm biết tin, đã dẫn theo các bạn cùng lớp đến làm chứng cho tôi, thậm chí cô ấy còn đích thân đến từng nhà trong làng, thuyết phục người dân địa phương ra làm chứng về việc bố mẹ, chị gái và anh rể đã ngược đãi tôi.\n \nNgoài ra, cô ấy không sợ bị bàn tán, còn dũng cảm đối mặt với phóng viên, nói với họ tôi là người tốt bụng và học giỏi như thế nào.\n \nHành động này chắc chắn đã thu hút thêm nhiều người ủng hộ tôi.\n \nNhưng mọi việc đều có tính hai mặt, con người cũng vậy.\n \nCó người nói tôi cố ý giec người, ngay cả người nhà cũng dám ra tay tàn nhẫn như vậy, nên bị xử lý nghiêm.\n \nCũng có người nói người nhà tôi là súc sinh, hơn nữa tôi là tự vệ chính đáng, gặp trường hợp như vậy, cho dù là ai cũng sẽ liều mạng phản kháng.\n \nHơn nữa, tôi chỉ là một đứa trẻ học cấp ba đáng thương, nên được trả tự do.\n \nCho đến cuối cùng, phóng viên mà tôi đã viết thư đến phỏng vấn tôi, tôi bắt đầu trút bỏ hoàn toàn cảm xúc của mình.\n \nTrước ống kính, tôi khóc đến xé lòng:\n \n\"Tôi không phải là không nghĩ đến cái chec, nhưng tôi nghĩ chỉ cần tôi học hành chăm chỉ, có lẽ sẽ có một ngày tôi có thể thoát khỏi vùng núi đó. Nhưng tôi không ngờ, bố mẹ ruột của tôi, chị gái và anh rể tôi, lại muốn chôn vùi cả cuộc đời của tôi.”\n \n\"Lần đầu tiên nghe được âm mưu của họ, tôi đã báo cảnh sát, nhưng họ lại đánh đập, mắng nhiếc tôi, nói tôi không nghe lời, họ chỉ là đang dạy dỗ con cái, tôi là đồ điên khùng nói bậy.”\n \n\"Nhưng lần này, tôi có thể dũng cảm nói với mọi người, tôi có bằng chứng, những gì tôi nói đều là sự thật.\"\n \nNói xong, tôi lấy ra chiếc máy ghi âm mà tôi vẫn chưa giao cho cảnh sát, tua lại, một đoạn ghi âm xen lẫn tiếng rè rè vang lên:\n \n\"Mẹ, mẹ tha cho con được không? Bố đã ngồi tù rồi, không chừng còn bị tử hình, mẹ cần gì phải bận tâm đến chuyện nối dõi nữa...\"\n \nNgoài lời tố cáo của tôi, bên trong còn có lời mẹ tôi mắng tôi là đồ sao chổi và ép tôi nối dõi tông đường cho nhà họ Vương.\n \nGhi âm phát xong, hiện trường vốn đã yên tĩnh, giờ lại càng yên tĩnh hơn, đến mức có thể nghe thấy tiếng kim rơi.\n \nCuối cùng vẫn là tôi khóc lóc phá vỡ sự im lặng này:\n \n\"Tôi xin mọi người, tôi chỉ muốn đi học, tôi chỉ muốn thoát khỏi cái lồng giam đó, tôi còn nhỏ, tôi không muốn chec...\"\n \n16\n \nBởi vì những bằng chứng này, cộng thêm nguyên nhân của vụ án thực sự phá nát tam quan, sự việc này đã gây chấn động cả nước.\n \nMay mắn thay, nhanh chóng có luật sư tự nguyện giúp đỡ tôi, kêu gọi mọi người quan tâm, bênh vực tôi.\n \nNgày ra tòa, tôi thấy rất nhiều người đang đợi ở cổng tòa án, họ lặng lẽ giơ những tấm biển, yêu cầu tòa án tuyên bố tôi vô tội.\n \nHơn một tháng sau, mọi chuyện cuối cùng cũng lắng xuống.\n \nBản án được tuyên, tôi được trả tự do ngay tại tòa.\n \nTất cả những người quan tâm đến tôi đều hò reo cho tôi.\n \nNgay cả hiệu trưởng cũng phát biểu trước giới truyền thông rằng tôi có thể tiếp tục đến trường học tập, thậm chí còn được tham gia kỳ thi đại học như bình thường.\n \nTôi biết, kỳ thi đại học mới là lúc số phận của tôi thực sự thay đổi.\n \nNhưng chỉ còn hơn ba tháng nữa là đến kỳ thi.\n \nTrong thời gian này, tôi không còn quan tâm đến dư luận bên ngoài nữa, nhưng tôi biết họ vẫn luôn quan tâm đến tôi.\n \nTôi càng nỗ lực học tập hơn, sau khi nộp bài thi, tất cả uất ức chất chứa trong lòng tôi đã hoàn toàn tan biến.\n \nTrời không phụ lòng người, tôi đã nhận được giấy báo trúng tuyển vào một trường đại học trọng điểm.\n \nTôi đổi tên mình thành Hướng Dương, từ nay về sau, sẽ sống hướng về phía mặt trời.\n \nCùng lúc nhận được giấy báo trúng tuyển, phóng viên đã giúp đỡ tôi cũng báo cho tôi một tin vui khác.\n \nToàn bộ chi phí học đại học của tôi sẽ được một nhà hảo tâm bí ẩn tài trợ.\n \nTrong bốn năm học đại học sắp tới, tôi chỉ cần ngẩng cao đầu bước về phía trước, chăm chỉ học tập, báo đáp xã hội.\n \nTôi dần dần trở lại cuộc sống bình thường, tiếp tục học tập chăm chỉ.\n \nĐôi khi nửa đêm nằm mơ, tôi vẫn không quên được ký ức kinh hoàng của kiếp trước.\n \nBốn năm đại học, những ngày nghỉ hè, nghỉ đông và cuối tuần, tôi đều đến trại trẻ mồ côi làm công tác xã hội, cố gắng hết sức để giúp đỡ những đứa trẻ đáng thương đó.\n \nTrong thời gian học đại học, cũng có những chàng trai xuất sắc theo đuổi tôi, nhưng nỗi sợ hãi khắc sâu trong xương tủy khiến tôi không dám tin tưởng bất kỳ người đàn ông nào đến gần tôi.\n \nTôi từ chối những người theo đuổi tôi, tiếp tục con đường mà tôi muốn đi ở cả kiếp trước và kiếp này.\n \nMười năm sau, tôi đã trở thành một giáo viên đáng tự hào.\n \nKhi đến trại trẻ mồ côi làm công tác xã hội, tôi tình cờ nhìn thấy một bé gái.\n \nKhuôn mặt khi nhìn nghiêng của cô bé giống hệt tôi lúc nhỏ, cũng gần như giống hệt con gái tôi ở kiếp trước, rụt rè đứng trong góc, như hình bóng của tôi, cũng như hình bóng của con gái tôi.\n \nNhưng tôi không có can đảm để nhận nuôi bé, mặc dù tôi có khả năng nuôi nấng bé.\n \nĐiều duy nhất tôi có thể làm là giúp cô bé tìm được một gia đình phù hợp để nhận nuôi, có được tình yêu thương và một cuộc sống trọn vẹn.\n \nCòn tôi, tôi vẫn cố gắng thoát khỏi bóng ma kiếp trước, bước về phía mặt trời.",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-7.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 6",
            "content": "Rõ ràng Hứa Bình An đã chec, bố tôi cũng đã ngồi tù.\n \nThậm chí nếu bà không chạy nhanh, người tiếp theo mà bố tôi muốn giec chính là bà.\n \nMột người đàn ông như vậy, bà ấy còn sợ chồng mình tuyệt tự sao?\n \nCổ họng tôi nghẹn đắng, run rẩy hỏi: \"Mẹ, mẹ tha cho con được không? Bố đã ngồi tù rồi, không chừng còn bị tử hình nữa, mẹ cần gì phải bận tâm đến chuyện nối dõi nữa?”\n \n\"Con cũng là con gái của mẹ, tại sao mẹ lại cố chấp muốn tìm người c..ư.ỡ..n.g b..ứ.c con? Lần trước là anh rể, lần này lại là ai đây? Tại sao lại dùng thủ đoạn hèn hạ như vậy lên người con?”\n \n\"Con đảm bảo sau này sẽ kết hôn sinh con, để con mình mang họ Vương, nối dõi tông đường cho nhà mình được không?\"\n \nMẹ tôi quát lớn: \"Không được.”\n \n\"Mày là đồ sao chổi, thầy bói đã nói rồi, nếu không phải vì mày, thì đứa em trai sau mày đã không mất, nếu không phải vì mày, thì mẹ mày đã sinh được con trai.”\n \n\"Mày ở lại nhà này chỉ là tai họa, vì vậy mẹ mới để chị mày ở nhà, đuổi mày đi.\"\n \nĐầu tôi như bị đ.ấ.m mạnh, tôi chưa bao giờ nghĩ rằng, sau tôi mẹ tôi còn sinh thêm một đứa em trai nữa.\n \nBà ấy chìm đắm trong hồi ức, tiếp tục nói:\n \n\"Lúc đó mày mới được hơn một tuổi, mẹ đã sinh được một đứa con trai, nhưng còn chưa kịp khóc một tiếng, nó đã mất rồi.”\n \n\"Nếu không phải vì mày, mẹ đã không phải chịu nhiều đau khổ như vậy, mẹ đã không bị bố mày đánh, càng không xảy ra chuyện hôm nay, tất cả đều là lỗi của mày!”\n \n\"Tao nói cho mày biết, mày đồng ý cũng phải đồng ý, không đồng ý cũng phải đồng ý!\"\n \nTrước đây tôi nghĩ người điên nhất cái nhà này là Hứa Bình An, nhưng bây giờ xem ra người điên nhất là mẹ tôi mới đúng.\n \nHai mắt mẹ tôi đỏ ngầu, đột nhiên đè tôi xuống đất, ra lệnh cho chị gái tôi:\n \n\"Tuệ Như, mau tìm dây trói nó lại, con nhỏ này lắm trò lắm, đừng để nó chạy mất.\"\n \nChị gái tôi hưng phấn đáp lại, tôi vừa khóc vừa cầu xin bọn họ:\n \n\"Con đồng ý, con đồng ý rồi mà!\"\n \nNhớ lại địa ngục đen tối ở kiếp trước, tôi âm thầm ra quyết định.\n \nXem ra, tiễn đi hai người xong, còn phải tiễn thêm hai người nữa.\n \n13.\n \nBởi vì chec bất đắc kỳ tử, lại thêm Hứa Bình An vốn là trẻ mồ côi, nên đám tang được tổ chức rất nhanh.\n \nChớp mắt, chỉ còn một ngày nữa là đến ngày trở lại trường.\n \nTôi biết, họ đã lên kế hoạch, tuyệt đối sẽ không bỏ lỡ cơ hội này.\n \nHôm nay, vào lúc tôi ngủ, cánh cửa vốn đã khóa chặt đột nhiên bị mở ra.\n \nMột bóng người lén lút nhào đến, cùng với đó là một giọng nói d..â.m d.ụ.c:\n \n\"Cô cũng đừng trách tôi, là mẹ cô bảo tôi đến gieo giống...\"\n \nTôi nằm ở trên giường, nước mắt ứa ra.\n \nTại sao, tại sao không thể buông tha cho tôi? Tôi chỉ muốn sống 1 cuộc sống bình thường như bao người khác thôi mà!\n \nTôi hét lớn cứu mạng, nhưng bàn tay đang cầm d.a.o cũng không hề nhàn rỗi, hạ quyết tâm đ.â.m loạn xạ vào cổ và n.g.ự.c của người đàn ông đó.\n \nMáu nóng phun đầy mặt tôi, như thể tôi lại trở về thời điểm tuyệt vọng nhất của kiếp trước.\n \nMẹ tôi vừa chạy vào phòng tôi vừa la mắng:\n \n\"Đúng là đồ vô dụng, kêu cái gì, mẹ mày chec rồi à? Ngay cả một con nhỏ cũng không xử lý được!\"\n \nMẹ tôi mơ hồ nhìn thấy người đàn ông bị tôi hạ gục, bà ấy từng bước tiến lại gần.\n \nTôi nắm chặt cán dao, đợi bà ấy đến gần thì đ.â.m mạnh một nhát vào cổ bà.\n \nGiống như kiếp trước, bà lại chec trong tay tôi một lần nữa.\n \nTiếp theo là chị gái tôi.\n \nVương Tuệ Như, người đã bắt nạt tôi từ nhỏ đến lớn, đối xử với tôi không bằng con chó.\n \nLúc tôi đẩy cửa vào, Vương Tuệ Như vẫn còn đang ngủ.\n \nThấy tôi đến, chị ta ngáp một cái rồi bật dậy hỏi:\n \n\"Vương Triệu Nhàn, mày vào phòng tao làm gì?\n \n\"Mẹ đâu rồi?\"\n \nTôi cười khẩy: \"Chec rồi, cả người đàn ông đó nữa, đều bị tao giec hết rồi.\"\n \nGiọng nói của Vương Tuệ Như rõ ràng run rẩy: \"Mày nói gì? Mày giec họ... mày giec người?\"\n \nTôi bình tĩnh hơn bao giờ hết, khoảnh khắc này dần trùng lặp với kiếp trước:\n \n\"Phải, tao giec người, giec một người cũng là giec, giec hai người cũng là giec, giec ba người... cũng là giec.”\n \n\"Bây giờ tao sẽ tiễn cả nhà mày đoàn tụ với nhau.\"\n \nCâu nói này khiến Vương Tuệ Như hoàn toàn phát điên, chị ta hét lên lao về phía tôi, nhưng tôi chỉ cần duỗi chân ra, chị ta đã bị tôi vấp ngã xuống đất.\n \nVương Tuệ Như lồm cồm bò vào phòng tôi, sau đó cả người cứng đờ.\n \nÁnh trăng chiếu qua lớp kính phía trên cánh cửa gỗ, chiếu xuống cơ thể mẹ tôi nằm trên mặt đất đầy máu, đã không còn hơi thở.\n \nNhìn thấy cảnh này, chị gái tôi, người vốn còn có bản tính hung hăng, lúc này đã sợ hãi đến mức toàn thân mềm nhũn.\n \nCòn tôi, không do dự mà kết liễu mạng sống của chị ta.\n \nChec rồi, cuối cùng cũng chec hết rồi.\n \nNhìn những cái x..á.c đang nằm trên mặt đất, tôi cầm hung khí, từng bước đi về phía đồn cảnh sát.\n \nĐẩy cửa bước vào, tôi lại nhìn thấy chú cảnh sát quen thuộc đó.\n \nLần này, tôi không còn kìm nén được cảm xúc trong lòng nữa, con d.a.o trong tay rơi xuống, tôi òa khóc:\n \n\"Chú cảnh sát ơi, cháu giec người rồi...\"\n \nSau đó, tôi cảm thấy trời đất quay cuồng, rồi không còn biết gì nữa.\n \n14.\n \nKhi tôi tỉnh lại, xung quanh đã có rất nhiều cảnh sát vây quanh.\n \nCó vài người tôi đã gặp, là những người được mời đến từ huyện.\n \nTôi tỏ ra rất hoảng loạn, gần như nói năng lộn xộn, nhưng vẫn kể lại toàn bộ sự việc.\n \nTôi nói với họ, lý do tôi làm như vậy là vì người đàn ông kia xông vào phòng muốn c..ư.ỡ.n.g h.i..ế.p tôi.\n \nCòn về việc tại sao lại cầm dao, tôi giải thích là sau chuyện của bố tôi, tôi rất sợ hãi nên lúc đi ngủ cũng để d.a.o bên người, dùng để tự vệ.\n \nTiếp theo, nửa đêm có một người đàn ông đột nhập vào phòng tôi, tôi cũng không biết tại sao lại đ.â.m người ta bị thương nữa.\n \nChỉ biết lúc đó rất hỗn loạn, mẹ và chị gái tôi cũng đến giúp đỡ.\n \nNhưng họ liên tục tẩy não tôi là phải nối dõi tông đường cho nhà họ Vương, tôi không biết d.a.o của mình đã đ.â.m vào ai, tôi rất sợ hãi.",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-6.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 5",
            "content": "Bố tôi nhìn thoáng qua những người xung quanh, tiếp tục đi về phía mẹ và chị gái tôi.\n \nHai người họ thấy tình hình không ổn, tiếp tục la hét chạy về phía đồn cảnh sát.\n \nTôi cũng lặng lẽ nấp trong đám đông, không ai nhìn thấy nụ cười nhếch mép của tôi.\n \nNơi này cách đồn cảnh sát khoảng hai cây số. Mẹ, chị gái, hai người phải cẩn thận đấy.\n \nBa người họ chơi trò kẻ đuổi người chạy, những người đến xem náo nhiệt trong sân lúc này mới kịp phản ứng.\n \nCó người bỗng lên tiếng hỏi: \"Rốt cuộc là có chuyện gì vậy?\"\n \n\"Mau vào xem người ta thế nào?\"\n \nNhiều người không dám đến gần, chỉ có hai người gan lớn dám đi vào, nhưng chẳng mấy chốc đã đi ra, vịn vào vách tường nôn mửa.\n \nNôn xong, người kia hai chân run rẩy nói:\n \n\"Chec rồi, Hứa Bình An chec rồi, thảm lắm!\"\n \n\"Báo cảnh sát, mau báo cảnh sát đi!\"\n \nTôi cũng chen vào đám đông nhìn vào, Hứa Bình An lúc này đang nằm sóng soài trên mặt đất, hai mắt trợn trừng.\n \nTrên người anh ta bị c.h.é.m hơn mười nhát dao, m.á.u chảy lênh láng, ngay cả ruột cũng lòi ra ngoài.\n \nChec không kịp ngáp.\n \nTốt quá, tên súc sinh này đã chec, anh ta không thể s..à.m s.ỡ tôi nữa, cũng không thể dùng đôi mắt cá chec đó nhìn tôi một cách d.â..m d..ụ.c nữa.\n \nChẳng mấy chốc, mọi người liền liên tưởng đến việc chị gái và mẹ tôi chạy ra ngoài với quần áo xộc xệch, bắt đầu suy đoán.\n \n\"Chắc phải có thù oán gì lớn lắm mới c.h.é.m người ta như vậy chứ?\"\n \n\"Còn phải đoán sao? Chắc chắn là hai mẹ con cùng dan díu với Bình An, là đàn ông thì ai mà chịu được.\"\n \n\"Này, nói như vậy thì hôm đó cô con gái thứ hai của nhà đó đến đồn cảnh sát làm ầm ĩ, không chừng cũng là thật đấy.\"\n \n\"Súc sinh, đúng là súc sinh, chec cũng đáng.\"\n \n11\n \nCó một bác gái thấy tôi đáng thương, nói nhà tôi xảy ra chuyện như vậy, chắc chắn tôi không dám ngủ một mình, liền đưa tôi đang run cầm cập về ở tạm nhà bác.\n \nDù họ hỏi gì, tôi cũng chỉ lắc đầu, ngồi bên bếp lửa sưởi ấm.\n \nKhoảng một tiếng sau, cảnh sát áp giải bố tôi về sân.\n \nCòn hiện trường thì bị giăng dây phong tỏa.\n \nCảnh sát vào trong kiểm tra xong, lại quay ra hỏi bố tôi vài câu.\n \nBố tôi vẫn tỏ vẻ bất mãn, không ngừng chửi rủa:\n \n\"Mấy con đ..ĩ thối tha, loại không biết xấu hổ, ngay cả chuyện súc sinh cũng làm ra được.”\n \n\"Nếu không phải bọn nó chạy nhanh, thì tao còn lâu mới tha cho đứa nào!\"\n \nVài câu nói nhưng chứa đựng không ít thông tin, mấy người cảnh sát bàn bạc một hồi, ở vùng núi nhỏ lại xảy ra vụ án lớn như vậy, còn phải liên hệ với cấp trên để xử lý.\n \nNgày hôm sau, cảnh sát cấp huyện đã đến.\n \nViên cảnh sát dẫn đầu đi đến chỗ tôi, bắt đầu dò hỏi:\n \n\"Pháp y đã làm giám định, nguyên nhân khiến người chec làm ra hành động bất thường như vậy là do trong thức ăn có thứ gì đó.”\n \n\"Tôi còn nghe đồng nghiệp ở đồn cảnh sát nói, mùng mấy Tết cháu đã đến đồn cảnh sát báo án, nói anh rể cháu muốn c..ư.ỡ.n.g h.i.ế..p cháu?\"\n \nTôi biết không thể giấu được, nhưng cũng không hề sợ hãi mà gật đầu, thừa nhận:\n \n\"Vâng, cũng may là cháu đã đến đồn cảnh sát báo án. Anh rể cháu cứ uống rượu vào là anh ta...\"\n \nNói đến đây, nước mắt tôi bắt đầu tự động rơi xuống.\n \nCảnh sát gật đầu, dùng bút ghi chép lại trên sổ, rồi hỏi tiếp:\n \n\"Bữa tối hôm nay, bố cháu đi uống rượu nên không ăn, nhưng tại sao cháu ở nhà cũng không ăn?\"\n \nChưa kịp để tôi lên tiếng, bác gái bên cạnh đã nói:\n \n\"Ôi chao, anh cảnh sát ơi, anh không biết con bé này sống khổ sở thế nào đâu, bố mẹ nó chưa bao giờ cho nó ngồi ăn cùng mâm.\"\n \nMột người khác cũng tiếp lời:\n \n\"Đúng vậy, mỗi lần đều là đợi bọn họ ăn xong, con bé mới được ăn cơm thừa canh cặn. Rõ ràng cùng là con ruột, sao có thể thiên vị đến vậy? Hở ra là đánh đập, chúng tôi ai cũng không khuyên được.\"\n \nTôi gật đầu, vẫn nhỏ giọng thút thít như trước.\n \nNhưng đúng lúc này, chị gái tôi lại từ trong đám đông lao ra, túm lấy cổ áo tôi tát tới tấp:\n \n\"Cảnh sát, chắc chắn là nó, cơm là do nó nấu, chắc chắn là nó muốn hại chúng tôi!\n \n\"Nó muốn chúng tôi chec hết!\"\n \nĐiều tôi không ngờ tới là, lúc này mẹ tôi lại nhảy ra, tát cho chị gái tôi mấy cái:\n \n\"Mày nói bậy bạ gì vậy? Rõ ràng là chồng mày không ra gì, sao lại đổ lên đầu em gái mày?”\n \n“Tao tận mắt nhìn thấy nó bỏ thứ gì đó vào nồi, chỉ là không ngờ nó lại làm ra chuyện không bằng súc sinh như vậy thôi!\n \n\"Nó hại cả nhà mình như vậy, cái mặt già này của tao còn biết giấu vào đâu nữa...\"\n \nChẳng mấy chốc, tiếng khóc của mẹ tôi lại vang lên.\n \nBởi vậy, thay vì thẩm vấn tôi, một người ngoài cuộc, họ lại chuyển trọng tâm sang mẹ và chị gái tôi.\n \nSau khi hỏi thêm vài việc, mấy người cảnh sát gật đầu, coi như kết thúc công việc.\n \nChỉ có tôi là lo lắng trong lòng, không biết mẹ tôi đang tính toán điều gì.\n \nCho đến khi Hứa Bình An được chôn cất xong, mẹ tôi đóng cửa lại, mới lộ ra bộ mặt thật...\n \n12.\n \n\"Triệu Nhàn à, đừng tưởng mẹ không biết chuyện con làm.”\n \n\"Hôm nay trong nhà chỉ có ba người là con, mẹ và chị con, mẹ nói thẳng luôn nhé: Mẹ biết thuốc là do con bỏ, nhưng việc đã xảy rồi, mẹ cũng không muốn người một nhà lại tiếp tục làm ầm ĩ nữa.\"\n \nNói đến đây, mẹ tôi liếc nhìn tôi, chậm rãi nói:\n \n\"Như vậy đi, lát nữa mẹ sẽ tìm cho chị con một mối khác, chỉ cần con ngoan ngoãn sinh con như kế hoạch đã định, mẹ sẽ coi như chuyện đó là do thằng anh rể chec tiệt của con làm.”\n \n\"Nếu con không đồng ý, mẹ sẽ nói chuyện này với cảnh sát, con đoán xem, con còn được đi học nữa không? Có bị bắt vào tù không?\"\n \nTôi thực sự buồn nôn.\n \nKhông hiểu sao mẹ tôi lại mê muội với mấy chữ \"nối dõi tông đường\" như vậy?",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-5.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 4",
            "content": "Vì sự an toàn của bản thân, tôi còn cẩn thận khóa trái cửa lại.\n \nTôi biết tên súc sinh này có lẽ đã không thể chờ đợi được nữa rồi.\n \nMặc dù chỉ còn năm ngày nữa là có thể đến trường, nhưng cảm giác lo lắng bất an vẫn ập đến với tôi chưa từng thấy.\n \nNếu không làm gì đó, sớm muộn gì tôi cũng sẽ bị họ hại chec.\n \nChờ đã, tiêm thuốc k.í.c.h d.ụ.c cho lợn đực, phối giống...\n \nChẳng phải họ cũng là súc vật sao?\n \nNếu các người đã muốn k.í.c.h d.ụ.c phối giống... vậy thì tôi sẽ thành toàn cho các người.\n \nỔn định tinh thần, tôi lén lấy trộm một ít thuốc k.í.c.h d.ụ.c cho lợn, sau khi lấy được liền tiếp tục làm việc như không có chuyện gì xảy ra.\n \nKhi anh rể từ chuồng lợn đi ra, anh ta cố tình đi vòng qua chỗ tôi.\n \nHứa Bình An hạ giọng trêu chọc:\n \n\"Đã nhìn thấy hết rồi chứ?\"\n \nThấy tôi không nói gì, anh ta tiếp tục trêu chọc:\n \n\"Đừng giả vờ nữa, em đã mười tám rồi, là người lớn rồi, còn giả vờ cái gì, hơn nữa em cũng đã đồng ý rồi, sớm muộn gì cũng là người của anh thôi!”\n \n\"Hôm nay anh đã đặc biệt cho em xem một bộ phim miễn phí, yên tâm, sau này đảm bảo anh sẽ làm em thoải mái.\"\n \nNói xong, anh ta cười ha hả, trong lòng tôi tức giận, giơ tay tát anh ta một cái:\n \n\"Chị tôi tính tình không tốt, anh cũng chỉ là thằng ở rể hôi hám, trong nhà này anh chỉ dám bắt nạt tôi thôi, đừng nói là chị tôi, ngay cả mẹ tôi quát anh cũng phải trốn rất xa đúng không?”\n \n\"Tôi đã nói là tôi sẽ thuận theo ý các người sau khi thi đại học rồi, vì vậy trước đó, khôn hồn thì đừng có chọc vào tôi.\"\n \nTôi lấy mẹ tôi và chị gái ra để trấn áp anh ta, Hứa Bình An lập tức nhìn xung quanh với vẻ nghi ngờ.\n \nSau khi xác định chị gái và mẹ tôi không có ở gần, anh ta mới lủi thủi bỏ đi.\n \nNhưng mọi chuyện vẫn chưa kết thúc, Hứa Bình An vừa đi, chị gái tôi, Vương Tuệ Như, liền đến gần.\n \nChị ta tát thẳng vào mặt tôi, chỉ vào mũi tôi cảnh cáo:\n \n\"Mày nghe cho rõ đây, bây giờ mày cũng giống như con lợn nái sắp phối giống thôi, đừng có giở trò gì với tao!\"\n \nTôi ôm mặt nhìn chằm chằm vào gáy của Vương Tuệ Như đang đi xa dần, bắt đầu cười lạnh.\n \nĐánh tôi phải không? Lợn nái phối giống phải không?\n \nTối nay, tôi muốn xem ai là người tiêu đời trước.\n \n9.\n \nTối hôm đó, sau khi nấu cơm xong, tôi vẫn ngồi xổm bên ngoài nhóm lửa như thường lệ.\n \nTrời tối, nhiệt độ sẽ giảm xuống, sau khi ăn cơm tối xong, cả nhà thường sẽ quây quần bên bếp lửa sưởi ấm.\n \nHôm nay tôi nhóm lửa rất chậm, tâm trạng cũng tốt hơn trước, nhìn thấy các bác các cô đi ngang qua cũng chủ động chào hỏi.\n \nBố tôi ngân nga mấy câu hát rồi đi thẳng ra ngoài, nói là có người rủ ông ấy đi uống rượu.\n \nTay tôi đang cho củi vào bếp hơi run lên, cuối cùng cũng hạ quyết tâm.\n \nNhư thế cũng tốt, biết đâu lại thu được kết quả bất ngờ.\n \nChẳng mấy chốc, trong nhà vang lên những tiếng động bất an.\n \nCó tiếng thở hổn hển, giống hệt như lợn đực đang phối giống.\n \nTôi vẫn bẻ cành cây, liên tục cho củi vào chậu, lửa cháy tí tách không ngừng.\n \nTiếp theo là những tiếng rên rỉ của nam nữ, thấy thời cơ đã chín muồi, tôi vội buông đồ trong tay, chạy như bay đến nhà hàng xóm mà bố tôi đang uống rượu.\n \nTôi thở hổn hển đẩy cửa ra, bố tôi mặt đỏ bừng vì rượu, đang chơi oẳn tù tì với một nhóm người.\n \nNhìn thấy tôi, ông há miệng ra là mắng:\n \n\"Mở cửa mà không biết đóng à? Mày muốn chec hả?\"\n \nTôi lập tức òa khóc:\n \n\"Bố, bố mau về nhà xem đi, trong nhà xảy ra chuyện rồi...\"\n \nBố tôi hơi sững người, nhìn chén rượu trên bàn, có vẻ không muốn đứng dậy:\n \n\"Khóc lóc cái gì, có chuyện gì được chứ?\"\n \nTôi kéo tay ông ấy lôi ra ngoài:\n \n\"Không thể nói ở đây được đâu, bố cứ về xem đi, con xin bố đấy.\"\n \nBố tôi thấy tôi như vậy, hậm hực bưng chén rượu trên bàn uống cạn một hơi, nói với những người khác trên bàn:\n \n\"Thật xin lỗi, tôi đi một lát rồi về, mọi người cứ uống tiếp đi.\"\n \nSau đó, ông vừa đi vừa mắng nhiếc tôi.\n \nTrên đường đi, ông vẫn không ngừng nói:\n \n\"Con nhỏ chec tiệt, nếu về nhà mà không có chuyện gì, xem tao có vặn cổ mày không!”\n \nNhưng chẳng mấy chốc, ông đã không nói được nữa, vì vừa về đến sân, ông đã nghe thấy tiếng động trong nhà.\n \nBố tôi nhìn tôi, rồi lại nhìn vào trong nhà:\n \n\"Mẹ mày? Mẹ mày đang ở với thằng nào? Xem tao có xử lý hết chúng mày không!\"\n \nNói xong, bố tôi tức giận đi về phía cửa ra vào, trước khi đá cửa, ông ấy còn tiện tay cầm lấy con d.a.o chặt củi để ở trước cửa.\n \nĐúng vậy, con d.a.o chặt củi đó cũng là do tôi chuẩn bị sẵn.\n \nLúc này, tim tôi như muốn nhảy ra khỏi lồng ngực.\n \nChec đi, tốt nhất là chec hết đi.\n \n10.\n \nTôi đứng ở ngoài sân, nhìn bố tôi thở hổn hển cầm dao, đá tung cửa xông vào.\n \nChẳng mấy chốc, trong nhà liền vang lên mấy tiếng kêu thảm thiết, xen lẫn cả tiếng d.a.o chặt vào xương.\n \nMột nhát, hai nhát, ba nhát...\n \nLúc này, ngay cả bản thân tôi cũng không phân biệt được, sự căng thẳng và nhịp tim đập nhanh của tôi rốt cuộc là sợ hãi, kinh hoàng hay là hưng phấn vì đã báo thù được.\n \nSau đó, cửa nhà bị đẩy ra, mẹ tôi cả người đầy máu, chạy ra giữa sân kêu gào thảm thiết:\n \n\"Giec người rồi, cứu tôi với, có ai không, giec người rồi!\"\n \nTiếp theo là chị gái tôi ăn mặc xộc xệch cũng hoảng hốt chạy ra.\n \nHọ đồng thời phát ra tiếng kêu gào thảm thiết.\n \nTiếng kêu la rợn người ngay lập tức thu hút những người hàng xóm xung quanh.\n \nMọi người sôi nổi mở cửa ra xem, chỉ thấy bố tôi tay cầm d.a.o chặt củi, trên mặt và cả người đều dính đầy máu.\n \nCòn mẹ và chị gái tôi, đã sợ hãi run rẩy nấp giữa đám đông.",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-4.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 3",
            "content": "Lúc đó tôi rất sợ hãi, chỉ có thể nấp sau cánh cửa run rẩy hồi lâu, không dám nói một lời.\n \nVì vậy, khi lớn lên, tôi không dám phản kháng, một phần cũng là do ảnh hưởng của bóng ma tuổi thơ này.\n \nSau đó, họ coi chị gái như con trai mà nuôi, hết mực yêu thương, suốt ngày nói sau này sẽ để chị gái tôi nối dõi tông đường.\n \nChị gái được nuông chiều từ bé, đối với tôi thì chỉ có đánh đập, tôi chỉ có thể nhường nhịn chị ta mọi việc.\n \nĐến nỗi chuyện đi học, cũng là do thành tích của tôi xuất sắc, cộng thêm việc tôi hết lời van xin mới được họ cho phép đi học.\n \nViệc chị gái không học được là do chị ta tự làm ầm ĩ lên không muốn học mà thôi.\n \nBây giờ thì hay rồi, chỉ cần mở miệng ra là nhận hết công lao về mình.\n \nThấy tôi không nói gì, chị gái tôi bắt đầu không nhịn được nữa, bắt đầu chửi ầm lên:\n \n\"Vương Triệu Nhàn, mày lại được voi đòi tiên có phải hay không?\"\n \nTôi kìm nén cơn bốc đồng, nắm chặt tay, rồi dè dặt nhìn chị ta hỏi:\n \n\"Chỉ cần sinh con, không chỉ được tự do mà còn được tiếp tục học đại học sao?\"\n \nChị gái tôi nghe vậy liền phì cười: \"Chỉ dựa vào bản thân mày? Còn đòi học đại học...\"\n \n\"Tuệ Như.\"\n \nMẹ tôi gọi một tiếng, cắt ngang lời chị ta, nhìn tôi cười nói lấy lòng:\n \n\"Chắc chắn rồi, chỉ cần con sinh con, đừng nói là học đại học, dù sau này con có học lên cao học, tiến sĩ, chúng ta có bán hết lợn, bò trong nhà cũng sẽ cố gắng nuôi con ăn học.\"\n \nTôi cố tình tỏ vẻ do dự, như thể lấy hết can đảm rồi mới nói:\n \n\"Được, con đồng ý.\n \n\"Nhưng con có một điều kiện, con muốn đợi thi đại học xong rồi mới tính đến chuyện này.”\n \n“Mọi người cũng biết, chỉ còn nửa học kỳ nữa là con tốt nghiệp rồi, nếu lúc này đột nhiên mang thai, có nhiều bạn học như vậy, chắc chắn sẽ bị phát hiện.”\n \n“Còn cô giáo chủ nhiệm của con nữa, con học giỏi, cô ấy rất quan tâm đến con, nếu phát hiện ra điều gì bất thường, cô ấy nhất định sẽ đến nhà mình dò hỏi.”\n \n\"Nếu là sau khi thi đại học thì sẽ thuận tiện hơn nhiều, dù là đại học cũng có thể xin nghỉ, hoãn nhập học, sẽ không bị ai nghi ngờ. Mọi người thấy sao?\"\n \nTôi phải trấn an họ trước, cố gắng giành lấy cơ hội sống cho mình.\n \n7.\n \nNhững gì tôi nói đều là sự thật.\n \nTừ nhỏ tôi đã học giỏi, đến cấp ba, tôi càng hiểu rõ, chỉ có học hành mới là con đường duy nhất để thoát khỏi cái gia đình quỷ hút m.á.u này, nên tôi càng chăm chỉ hơn.\n \nTrời chưa sáng đã đến lớp học bài, lúc tối muộn cũng là người cuối cùng về ký túc xá.\n \nBiết gia đình tôi có hoàn cảnh khó khăn, ăn uống không đủ chất lại còn học hành vất vả, cô giáo chủ nhiệm càng thương tôi hơn.\n \nCô ấy luôn quan tâm đến tôi, thậm chí còn nói với tôi rằng nếu tôi gặp khó khăn gì thì có thể tìm cô ấy giúp đỡ.\n \nKiếp trước cũng vậy, sau khi tôi bị anh rể c..ư..ỡ.n.g h..i.ế.p, cô ấy cũng đã liên lạc với gia đình, khi bọn họ nói dối là tôi bị ốm, cô ấy thậm chí còn tranh thủ đến nhà thăm tôi.\n \nNhưng tiếc là lúc đó tôi đã bị hành hạ đến mức cả người tàn tạ, miệng không nói được, lại còn bị què chân.\n \nNhững lời đồn đại trong làng cũng đã lan truyền khắp nơi, dù cô ấy không tin tôi dan díu với người ngoài, nhưng việc tôi mang thai là sự thật không thể chối cãi.\n \nCô ấy đã đến thăm vài lần, cuối cùng còn bị người ta dựng chuyện, khiến cô ấy mất việc, không còn thời gian quan tâm đến tôi nữa.\n \nTôi biết người gây ra tất cả những điều này là gia đình tôi, vì vậy kiếp này, tôi sẽ không làm liên lụy đến cô ấy nữa.\n \nBốn người nhìn nhau, mỗi người một tâm trạng khác nhau.\n \nCuối cùng, bố tôi lên tiếng:\n \n\"Bố thấy Triệu Nhàn nói có lý, cô giáo chủ nhiệm lớp con bé đúng là lắm chuyện, làm như vậy cũng tốt, tránh rước thêm phiền phức.\"\n \nTôi thở phào nhẹ nhõm, nhưng lại liếc thấy ánh mắt d..â.m d.ụ.c của anh rể đang nhìn tôi.\n \nChị gái tôi tức giận, lặng lẽ véo anh ta một cái, gọi anh ta ra ngoài làm việc.\n \nCó lẽ vì chuyện ở đồn cảnh sát, họ vẫn còn đề phòng tôi.\n \nĐêm hôm đó, họ dùng ván gỗ đóng đinh bịt kín cửa sổ, nói là dạo này trong làng đang có trộm, hơn nữa trời lạnh đóng ván gỗ còn có thể chắn gió.\n \nThậm chí cả nhà còn giấu tất cả giấy tờ của tôi đi, ngăn chặn khả năng có thể tôi bỏ trốn.\n \nTôi chỉ có thể giả vờ như không thấy, tiếp tục làm việc nhà như bình thường, không có gì khác biệt.\n \nLúc này vẫn chưa cần phải đến trường sớm để học bù.\n \nNgay cả học sinh lớp 12 cũng giống như các học sinh khác, mùng 10 tháng Giêng mới khai giảng.\n \nTôi lại bắt đầu những ngày tháng như trước, cho lợn ăn, nấu cơm, giặt quần áo cho cả nhà trong dòng sông lạnh đến tê cóng cả tay, vừa làm vừa nghĩ cách thoát khỏi cuộc sống này.\n \nCho đến khi vô tình nghe được một chuyện, khiến tôi tìm được lối thoát…\n \n8.\n \nHôm đó, giặt xong quần áo, tôi mang đồ ra phơi ở ngoài sân.\n \nChị gái và anh rể đang đứng nói chuyện ở chuồng lợn.\n \nĐại khái là nói về việc phối giống cho lợn nái.\n \nAnh rể tôi hỏi một câu đầy d.â.m d.ụ.c:\n \n\"Em nói xem, thứ này mà cho người ăn thì sẽ thế nào?\"\n \nChị tôi lập tức đỏ mặt, mắng yêu với anh ta:\n \n\"Hứa Bình An, anh đúng là không biết xấu hổ, nghĩ cái gì vậy? Mấy con lợn đó là súc vật, sao có thể giống người được chứ?\"\n \nNhưng anh rể không chỉ nói mà còn tiến lại gần chị ta, thậm chí còn liếc nhìn tôi.\n \nCảm giác buồn nôn lập tức dâng lên trong lòng tôi, chưa kịp phơi hết quần áo thì hai người họ đã lao vào ôm nhau hôn hít.\n \nTôi vội vàng bỏ đồ đạc xuống, quay về phòng đóng cửa lại.",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-3.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 2",
            "content": "4.\n \nNỗi sợ hãi lúc này lan khắp toàn thân, khiến cả người tôi run lên bần bật.\n \nTôi lao đến bám chặt lấy người cảnh sát gần nhất, bật khóc nức nở:\n \n\"Chú ơi, xin chú cứu cháu với, họ muốn bắt cháu về, để anh rể cháu c..ư.ỡ..n.g h..i..ế.p cháu...\"\n \nVừa dứt lời, bố tôi đã xông tới, đạp mạnh vào bụng tôi.\n \nCú đá khiến cả người tôi bay ra ngoài, lưng đập mạnh vào tường.\n \nChưa hả giận, ông ấy còn tát vào mặt tôi hai cái thật mạnh.\n \nSau một hồi bị đánh, đầu tôi bắt đầu ong ong chóng mặt.\n \nCảnh sát thấy vậy vội vàng chạy đến can ngăn, nhưng mẹ tôi vẫn không cam lòng, còn đứng bên mắng tôi: \n \n“Con nhóc chec tiệt, nói linh tinh cái gì thế?\"\n \nSau đó, bà ấy quay sang cười giả lả với mấy người cảnh sát:\n \n\"Đồng chí cảnh sát, anh đừng nghe nó nói bậy.\n \n\"Đây là con gái tôi, Vương Triệu Nhàn, còn đây là chồng tôi, Vương Kiến Quốc, chúng tôi đang dạy dỗ con cái.”\n \n“Con bé này từ nhỏ đã không nghe lời, chúng tôi chỉ nói nói vài câu, nó liền chạy đến đồn cảnh sát ăn nói lung tung. Thật xin lỗi vì đã làm phiền các anh.\"\n \nMẹ tôi cười nói trông rất hiền lành, bố tôi cũng hùa theo bà ấy:\n \n\"Phải đó, chỉ mắng nó vài câu mà nó lại dám nói năng bậy bạ, chúng tôi là bố mẹ ruột của nó chứ đâu phải súc sinh.”\n \n\"Thôi, ngày Tết chắc các anh bận rộn lắm, giờ tôi sẽ đưa nó về ngay.\"\n \nTôi, người vừa bị tát đến hoa mắt chóng mặt, bấy giờ mới đứng vững lại, lao đến trước mặt cảnh sát một lần nữa, hai tay ôm chặt lấy ống quần của anh ta.\n \nBởi vì tôi biết, đây có thể là hy vọng duy nhất của tôi.\n \n\"Chú cảnh sát ơi, cháu không nói dối, những gì cháu nói đều là sự thật, xin chú cứu cháu với!”\n \n\"Cháu không thể để họ đưa đi, nếu bị họ đưa đi, cuộc đời cháu sẽ bị hủy hoại.\"\n \nMẹ tôi lại chửi tục một tiếng, xông lên trước giật tóc tôi.\n \nCho dù da đầu sắp bị giật đứt, tôi vẫn khóc lóc không chịu buông tay.\n \nCảnh sát nhìn tôi cũng có chút khó xử, vội vàng can ngăn:\n \n\"Thôi thôi, buông tay ra, đã là dạy dỗ con cái thì phải nói chuyện cho đàng hoàng, đừng động một chút là lại đánh đập.\"\n \nMẹ tôi lại xin lỗi, thái độ tốt đến lạ thường, bố tôi thì lấy t.h.u.ố.c lá ra mời mọc.\n \nCảnh sát xua tay từ chối, rồi lại giáo dục bằng lời nói thêm vài câu, thấy bố mẹ tôi có thái độ tốt, cuối cùng bàn bạc với đồng nghiệp bên cạnh, để bọn họ đưa tôi về.\n \nTôi cố hết sức bám vào khung cửa, dù móng tay bị lật ngược cũng không chịu buông ra, nhưng vẫn bị họ lôi xềnh xệch đưa về.\n \nNgày hôm đó, tiếng khóc của tôi vang khắp cả làng, mọi người đều chạy ra xem náo nhiệt.\n \nBố mẹ tôi liên tục giải thích với mọi người rằng không có chuyện gì lớn, chỉ là tôi không nghe lời nên đến đồn cảnh sát nói năng lung tung thôi.\n \n5\n \nChính vì vậy, không một ai trong số những người xem náo nhiệt dám đứng ra can thiệp.\n \nVừa bị lôi về nhà, bọn họ liền khóa trái cửa lại, đề phòng tôi bỏ trốn lần nữa.\n \nVết thương trên đầu của anh rể đã được chị gái băng bó.\n \nNhìn thấy tôi, chị gái lạnh lùng quát mắng:\n \n\"Mày đúng là đồ ăn cháo đá bát, tao với anh rể đối xử với mày tốt như vậy, thế mà mày nhẫn tâm đập vỡ đầu anh rể mày!\"\n \nMẹ tôi cũng hùng hổ mắng nhiếc theo, tôi cố gắng im lặng, chỉ cúi đầu khóc thút thít, nhân cơ hội này để suy nghĩ kỹ xem nên làm gì tiếp theo.\n \nTôi biết, bây giờ bản thân đã sa vào hang cọp, những hành động chống cự vô ích sẽ chỉ khiến tình cảnh của tôi thêm bi thảm.\n \nKiếp trước, chính vì tôi la hét om sòm nên mới bị họ đánh ngất, đầu độc cho bị câm, thậm chí còn bị tên súc sinh kia c..ư.ỡ.n.g b..ứ.c.\n \nTôi cũng đã sớm nhìn rõ, bọn họ nào phải là người nhà, rõ ràng là một lũ ác quỷ.\n \nLần này, dù thế nào cũng không được giẫm lên vết xe đổ của kiếp trước.\n \nCó lẽ thấy tôi không phản kháng mà chỉ lặng lẽ khóc thút thít, họ mắng nhiếc tôi một hồi, cuối cùng bắt đầu nói lời ngon ngọt.\n \nMẹ tôi là người đầu tiên lên tiếng: \"Triệu Nhàn, nếu con đã biết rồi thì mẹ cũng không vòng vo với con nữa.”\n \n\"Chị con và anh rể con kết hôn bao nhiêu năm rồi, mãi mà vẫn chưa có con, chị con lại là con gái cả, phải chịu trách nhiệm ở nhà nối dõi tông đường, nếu không sinh được con, nhà ta sẽ tuyệt tự.”\n \n\"Nhưng chuyện này cũng không phải không có cách giải quyết, chỉ cần con chịu đứng ra gánh vác trách nhiệm nối dõi tông đường là được!”\n \n“Con cũng là người nhà họ Vương, con sinh hay chị con sinh cũng vậy thôi, con hãy nghĩ đến công ơn bố mẹ nuôi nấng con, cho con ăn học, hãy để lại cho nhà họ Vương một đứa con đi.”\n \n\"Dù sao sau này con cũng phải lấy chồng, sinh con với ai mà chẳng là sinh?\"\n \nDưới ánh mắt ra hiệu của mẹ tôi, chị gái tôi cũng bắt đầu khuyên nhủ:\n \n\"Đúng vậy Triệu Nhàn, em xem chị có học hành gì đâu, chẳng phải cũng là để em được học nhiều hơn sao, coi như là chị cầu xin em đấy.\"\n \nNói xong, chị gái tôi thực sự quỳ sụp xuống trước mặt tôi.\n \nNhìn chị ta, tôi bắt đầu cười lạnh trong lòng.\n \n6\n \nThực ra từ khi tôi sinh ra, chị gái tôi đã rất ghét tôi.\n \nMặc dù lúc đó tôi còn nhỏ, nhưng tôi vẫn nhớ sau khi tôi bắt đầu có ký ức, mẹ tôi đã sinh thêm hai đứa con nữa, nhưng tất cả đều là con gái.\n \nHai đứa trẻ sinh ra được vài ngày thì mất, người nhà nói với bên ngoài là đứa trẻ mới sinh ra đã chec rồi.\n \nChỉ có tôi nhớ rõ, có một đêm tôi buồn đi vệ sinh, khi đi ngang qua phòng của bố mẹ, thấy đèn trong phòng họ vẫn chưa tắt.\n \nLúc đó bản tính tò mò trỗi dậy, tôi ghé mắt nhìn vào, thì thấy họ đang lôi từ trong thùng nước tiểu ra đứa em gái mới sinh vài ngày, cả người tím tái không còn chút máu.",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-2.html"
        },
        {
            "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 1",
            "content": "Ngày mùng 6 Tết, mẹ tôi làm một bàn tiệc lớn, nói là để mừng sinh nhật 18 tuổi của tôi.\n \nAnh rể ngồi bên cạnh rót cho tôi một ly rượu, nở một nụ cười đáng khinh:\n \n\"Chớp mắt 1 cái mà Triệu Nhàn đã lớn thế này rồi. Nào, cụng ly với anh rể nhé.\"\n \nSuốt 18 năm, đây là lần đầu tiên họ tổ chức sinh nhật cho tôi.\n \nNhưng tôi lại hất thẳng ly rượu vào mặt tên súc sinh này, rồi cầm chai rượu đập vào đầu hắn:\n \n\"Uống uống uống, sao anh không uống cho chec luôn đi?\"\n \nKhông ai biết rằng tôi đã sống lại.\n \nNếu uống ly rượu này, cuộc đời tôi sẽ bị hủy hoại.\n \n1.\n \nÁnh nắng hơi chói chang, chiếu lên chiếc bàn sơn đỏ, làm tôi thấy nhức mắt.\n \nChưa kịp phản ứng lại, tôi đã nghe thấy giọng mẹ tôi vang lên bên tai:\n \n\"Triệu Nhàn, còn đứng ngây ra đó làm gì, mau ngồi xuống ăn cơm đi.\"\n \nTôi nhìn chằm chằm vào mẹ tôi, tóc bà còn đen nhánh, trên mặt cũng không có nhiều nếp nhăn, trông mới chỉ ngoài bốn mươi tuổi.\n \nBên cạnh bà, còn có bố, chị gái và anh rể cũng đang nhìn tôi.\n \nCả gia đình đông đủ và họ vẫn còn trẻ.\n \nThấy tôi không phản ứng gì, mẹ tôi lại mỉm cười nói:\n \n\"Mẹ biết những năm qua mẹ đã đối xử không tốt với con, nên hôm nay mùng 6, con tròn 18 tuổi rồi, lại vào đúng dịp Tết, mẹ với bố và chị con đã bàn bạc, sẽ tổ chức sinh nhật cho con.\"\n \nAnh rể cũng chen vào: \"Đúng vậy, qua 18 tuổi là Triệu Nhàn nhà ta đã trưởng thành rồi.\"\n \nNhưng không phải tôi đã chec rồi sao?\n \nTôi nhớ rất rõ khoảnh khắc cuối cùng của cuộc đời mình.\n \nHôm đó, sau khi cắt cỏ heo về, tôi thấy anh rể say xỉn đang đè con gái tôi lên chiếc bàn sơn đỏ, xé quần áo của nó, làm con bé khóc thét...\n \nTrong cơn thịnh nộ, tôi cầm cái liềm trong tay, c.h.é.m tới tấp vào tên súc sinh đó.\n \nTiếp theo là đến lượt mẹ tôi đang nằm liệt giường, bố tôi đi làm đồng về, và chị gái tôi vừa đánh mạt chược xong.\n \nCả người tôi đầy máu, cuối cùng, trong nước mắt tuyệt vọng của con gái, tôi dùng liềm c.ắ.t cổ t..ự s.á.t.\n \nChec đi, nếu các người đã ép tôi xuống địa ngục thì tất cả hãy cùng diệt vong đi!\n \nNhưng sau khi chec đi, tôi không phải xuống địa phải, mà lại trở về nơi đây.\n \nChẳng lẽ tôi đã sống lại?\n \nChị gái ấn tôi ngồi xuống ghế, anh rể ngồi bên cạnh thành thạo rót cho tôi một ly rượu, cười nham hiểm:\n \n\"Chớp mắt cái mà Triệu Nhàn đã lớn thế này rồi. Nào, cụng ly với anh rể nhé.\"\n \nTôi đứng dậy hất thẳng ly rượu vào mặt tên súc sinh này, rồi cầm chai rượu đập vào đầu hắn:\n \n\"Uống uống uống, sao anh không uống cho chec luôn đi?\"\n \n2.\n \nKiếp trước, vì chính sách kế hoạch hóa gia đình, nhà tôi chỉ có hai chị em tôi.\n \nVì chị ấy là chị cả, lại được nuôi như con trai để bố mẹ có người dưỡng già, nên từ nhỏ đến lớn bố mẹ đã thiên vị chị ấy.\n \nĐồ ăn ngon đều dành cho chị ấy, việc nặng nhọc thì để tôi làm.\n \nDù đã 18 tuổi, nhưng quần áo tôi mặc thường là đồ cũ của chị gái.\n \nMặc dù vậy, tôi vẫn sống trong những ngày tháng bị đánh mắng, bị gọi là đồ ăn hại.\n \nVì vậy, tôi chỉ có thể nhẫn nhục chịu đựng, việc gì cũng tranh làm, chỉ mong họ vừa lòng, rồi cố gắng tốt nghiệp cấp 3, thi vào một trường đại học tốt, thoát khỏi gia đình này.\n \nChỉ là tôi không ngờ, vào ngày sinh nhật năm 18 tuổi, tất cả đều bị hủy hoại.\n \nHôm đó, thái độ của bố mẹ tôi rất kỳ lạ, không cho tôi làm bất cứ việc gì.\n \nNgay cả chị gái tôi cũng lấy ra một bộ quần áo mới, nói là cho tôi mặc.\n \nTôi từ chối vì biết rằng sự bất thường chắc chắn có nguyên nhân.\n \nAi ngờ mẹ tôi đã dọn ra một bàn đồ ăn, gọi tôi ngồi xuống ăn cơm.\n \nĐây nào phải tiệc sinh nhật, mà là bữa cơm tiễn biệt.\n \nAnh rể rót cho tôi một ly rượu mạnh, dưới sự khuyên nhủ của mọi người trong nhà, tôi đành phải uống cạn một hơi.\n \nĐợi đến khi tỉnh lại, tôi đã nằm trên giường, không một mảnh vải che thân.\n \nHóa ra là sau khi chị gái tôi kết hôn với anh rể, suốt hai năm qua, bụng chị ấy không có động tĩnh gì.\n \nĐi bệnh viện khám mới phát hiện ra chị tôi không thể sinh con.\n \nHọ suy nghĩ trước sau, rồi quyết định nhắm vào tôi.\n \nSau khi nói cho tôi biết đầu đuôi câu chuyện, mẹ tôi quỳ xuống cầu xin tôi:\n \n\"Triệu Nhàn, mẹ cũng không còn cách nào khác, nếu là anh rể con không thể sinh thì thôi, chúng ta có thể tìm người khác, nhưng đây lại là chị con…”\n \n\"Sau này kiểu gì con cũng phải gả ra ngoài, mà chị con thì không thể sinh, nhà chúng ta sẽ tuyệt hậu mất.”\n \n\"Con là đứa hiểu chuyện, chắc chắn sẽ hiểu cho nỗi khổ tâm của mẹ chứ?\"\n \nSau khi bà ấy nói xong, tôi đã òa khóc:\n \n\"Mẹ cút đi! Tất cả các người đều cút đi!”\n \n\"Các người biết đây là gì không? Đây là c.ư..ỡ..n.g h.i..ế..p.”\n \n\"Tôi sẽ đến đồn cảnh sát báo án, để cảnh sát bắt hết các người!\"\n \nThấy tôi vừa khóc vừa đòi đi báo án, anh rể tát cho tôi một cái ngất xỉu.\n \nKhi tôi tỉnh lại, tôi đã bị họ trói chặt trong nhà, họ cho tôi uống thuốc độc làm tôi câm, tôi thậm chí không thể nói thành lời, chỉ có thể phát ra những tiếng ú ớ.\n \n3.\n \nTôi bị họ giam như vậy trong hơn hai tháng, cho đến khi cuối cùng phát hiện ra tôi đang mang thai mới thôi.\n \nLúc đó tôi đã mất cơ hội đi học.\n \nMẹ tôi lại than khóc kể lể với mọi người, nói tôi không đứng đắn, lăng nhăng với trai khi còn đi học rồi có thai.\n \nBố mẹ không chỉ đến trường làm thủ tục thôi học cho tôi, nói với bên ngoài rằng tôi bị điên, mà còn nhốt tôi ở nhà một cách công khai.\n \nMang thai mười tháng, tôi sinh ra một đứa con gái, họ vẫn chưa chịu buông tha, còn muốn ép tôi sinh thêm một đứa con trai.\n \nTôi đã cố gắng 44, dùng đủ mọi cách để chống cự, nhưng lần nào cũng thất bại. Vì vậy, trong mắt người ngoài, tôi chỉ là một người tâm thần đang phát điên.\n \nVà lúc này, thứ đang chờ đợi tôi chính là một trận đòn.\n \nCho đến khi tôi trở nên tê liệt, không dám bỏ trốn nữa, họ mới cho phép tôi ra ngoài.\n \nNgày qua ngày, tôi chịu đựng những ánh mắt khinh bỉ và những lời mắng nhiếc của mọi người trong làng, cảm xúc trở nên chec lặng, sống lay lắt qua mười mấy năm.\n \nNhưng tôi không ngờ rằng, tên súc sinh đó lại dám giở trò đồi bại với con gái tôi.\n \nMay mắn thay, tôi đã trở lại ngày tôi 18 tuổi, may mắn thay, tất cả những bi kịch vẫn chưa xảy ra.\n \nBên này, anh rể bị tôi đập vỡ đầu, m.á.u chảy đầm đìa.\n \nCó lẽ vì sự việc quá đột ngột, không ai ngờ tới, khi họ kịp phản ứng lại, tôi đã bỏ chạy.\n \nAnh rể ôm đầu hét lớn:\n \n\"Mau bắt nó lại, đừng để nó chạy thoát!\"\n \nChị gái ở nhà xử lý vết thương trên đầu anh rể, còn bố mẹ thì gấp rút đuổi theo tôi.\n \nTôi biết, bây giờ tôi chỉ có thể chạy, nhất định không được để họ bắt được.\n \nDù mồ hôi nhễ nhại, tôi vẫn liều mạng chạy về phía đồn cảnh sát.\n \nNhìn thấy tòa nhà đồn cảnh sát ở ngay trước mặt, tôi không quay đầu lại mà nhanh chóng xông vào, đẩy mạnh cửa ra, òa khóc:\n \n\"Các chú cảnh sát ơi, cứu cháu với!\"\n \nVừa dứt lời, bố mẹ tôi cũng thở hổn hển đuổi đến nơi...",
            "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-1.html"
        }
    ]
}