{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 7",
    "content": "Rõ ràng xung quanh có rất nhiều người, nhưng lại không ai va chạm vào ta cả. Ta nhìn Lâm Dục lạnh lùng đến mức không ai dám lại gần, mới ý thức được mình đang được hưởng ké chút sủng ái của Tần Nhu.\nNhững năm trước, gần như ta còn có thể miễn cưỡng lấy lại tinh thần, cùng Tần Nhu tham gia mấy ván đoán đố đèn. Năm nay ta lại không có một chút hứng thú nào. Ta chưa bao giờ cảm thấy lễ hội Thất Tịch gian nan đến như vậy.\nCuối cùng cũng chịu đựng được đến lúc thả đèn trên sông. Theo thông lệ, người ta sẽ thả đèn lồng trên sông vào lễ Thất Tịch. Tất cả mọi người đi tới bờ sông ngay gần kinh thành, ta liền nhân cơ hội hỗn loạn buông tay Tần Nhu ra.\nNhững chiếc đèn lồng thả sông đều là để cầu nhân duyên, ta biết rất rõ điều đó.\nTốt xấu gì ta cũng là cùng Lâm Dục cùng nhau lớn lên, cũng không thể đã biết tâm tư của hắn còn không giúp một tay. Chính mình đã lừa mình dối người nhiều năm nay, bây giờ cũng nên buông tay.\nĐúng ra ta nên buông tay từ lễ Thất Tịch hai năm trước, khi ta nhất thời nôn nóng chọn lựa Lục Kính Viêm.\nTa không biết ngày hôm đó bên bờ sông, Lâm Dục có bày tỏ tình cảm của mình với Tần Nhu hay không, nhưng đêm đó ta lại leo lên nóc nhà ngồi cả đêm. Cũng không đúng, là uống cả đêm, uống đến bất tỉnh nhân sự.\nNgày hôm sau tỉnh lại, đầu ta đau như búa bổ, đau đến mức cả ngày ta vùi mình trong chăn không dậy nổi. Ta cứ thế mơ mơ màng màng tỉnh lại, rồi lại mơ mơ màng màng ngủ thiếp đi, chỉ biết là Tần Nhu có tới tìm ta, nhưng ta thật sự không còn sức lực để hỏi nàng về chuyện hôm lễ Thất Tịch.\nTa mê mê man man suốt hai ngày, vừa tỉnh lại đã nghe nói thánh chỉ tới. Ta luôn biết Hoàng thượng thích tác thành uyên ương, nhưng dựa vào tình cảm quãng thời gian chúng ta lớn lên bên nhau, ta chưa từng nghĩ tới thế mà Hoàng thượng cũng tác thành uyên ương cho ta.\nHoàng thượng ban hôn cho ta và Lâm Dục. Với tư cách là ca ca ruột của Lâm Dục, huynh ấy lại ban hôn cho ta và Lâm Dục.\nTa nhất thời không biết nên vui hay nên buồn. Ngay khi công công đến truyền thánh chỉ rời đi, ta hai tay ôm đầu nặng nề nằm trở lại giường. Ta nhớ tới lần đầu tiên ta gặp Lâm Dục, đó là thời điểm tháng tư, trong cung hoa đào rơi khắp nơi. Được sự cho phép của phụ thân, lần đầu tiên ca ca dẫn ta vào Quốc Tử Giám.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/7.html"
}