{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 4",
    "content": "Thân hình nữ nhân kia khẽ run lên, chậm rãi ngẩng đầu nhìn ta: “Tiểu thư đâu phải là người không thể chấp nhận thêm được người khác.”\nLúc này ta thật sự là bị nàng chọc giận, nở một nụ cười. Khuôn mặt kia tiến gần đến trước mắt ta, trong nháy mắt ta liền hiểu được, vì sao ta lại cảm thấy nàng quen mắt như vậy.\nĐây không phải là nữ nhân được cứu trên đường một năm trước hay sao?\nTa thả xích đu trở về, đứng dậy đi đến bên cạnh và đỡ nàng dậy: “Tướng quân nói ngươi là góa phụ của một người lính trong quân, cho nên tiện đường đưa ngươi trở về. Ngươi nói xem, vì sao ta phải chấp nhận ngươi?”\nNghe được những lời này, nữ tử kia khiếp sợ nhìn ta. Nhìn phản ứng của nàng, ta mới hiểu quả thực hắn chính là tên đầu sỏ cặn bã trong một đám cặn bã, hắn gây tội nhưng lại không dám nhận, còn sai khiến nữ nhân đang mang thai đến cầu xin ta.\nNếu không phải do khích bác, ta làm sao có thể bị làm cho mờ mắt, coi trọng một nam tử khốn nạn như vậy.\nTrong lúc ta còn đang mắng một trăm tám mươi lần, nữ tử kia trở tay bắt được ta, ghé sát vào ta. Nàng nhẹ nhàng nói với ta bằng giọng nói chỉ mình ta nghe thấy: “Ta thật sự không cần tiểu thư phải chấp nhận mình.”\nTrong lòng ta run lên, ta lập tức đỡ lấy thân thể đang muốn ngã xuống của nàng, sau đó chính mình không tránh khỏi như lá rụng, ngã nằm ra đất.\nMột hòn đá vừa vặn đập trúng vào thắt lưng ngay chỗ ta ngã xuống, cơn đau khiến ta không khỏi hít sâu một hơi. Nhìn nữ tử giờ phút này đang bàng hoàng đứng đó không biết phải làm sao, ta nghẹn đỏ mắt, khóc lớn lên tiếng nói: “Ta đã vì ngươi mà rút lui, nhường chỗ cho ngươi rồi. Vì sao ngươi còn đối xử với ta như vậy? Các ngươi thật sự cho rằng, phủ chúng ta dễ bị bắt nạt đến thế phải không?”\nSau đó, nữ tử kia liền bị bà tử, nha hoàn chạy tới ném ra ngoài phủ. đã theo ta nhiều năm nên không cần ta ra hiệu, lập tức thêm mắm dặm muối, lan truyền việc này khắp toàn bộ Hầu phủ.\nChỉ trong vòng nửa ngày, toàn bộ kinh thành đều biết nữ tử được mang về thế mà lại có lá gan cực lớn, dám chạy đến phủ ra tay đối với đại tiểu thư Hầu phủ.\nLúc chạy tới, ta đang tươi cười rạng rỡ nằm trên giường.\n“ nói trong lúc trêu cợt nữ tử kia, muội cũng tự làm mình bị thương, ta còn không tin. Muội xảo trá như hồ ly vậy, sao có thể làm mình bị thương?” liếc mắt nhìn đang xoa bóp eo nhỏ của ta, ánh mắt tối sầm, nửa cười nửa không nói: “Quả nhiên hồ ly rồi cũng sẽ bị trời phạt.”",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/4.html"
}