{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 17",
    "content": "Ngày thứ sáu sau khi Tần Nhu gửi thư tới, nàng đến phủ gặp ta.\nĐây cũng là lần đầu tiên ta gặp lại nàng từ sau khi gả cho Lâm Dục.\nTa có chút nhớ nàng, nhưng cũng là có chút sợ khi gặp lại nàng, cũng sợ nàng đến đây Lâm Dục sẽ nhìn thấy nàng.\nTần Nhu đưa tay ôm đầu, nhìn chằm chằm vào chén trà trên bàn, dùng giọng nói nhỏ như tiếng muỗi nói với ta: “Ta nói với ngươi, mấy ngày nữa ta sẽ tham gia tuyển tú.”\nVốn dĩ ta đang say sưa đọc thoại bản, nên khi nàng hạ giọng ta không nghe rõ nàng nói gì, theo bản năng hỏi lại: “Ngươi vừa nói gì?”\nTần Nhu tặc lưỡi, giật lấy thoại bản trong tay ta, rồi nhìn ta chằm chằm nói: “Ta muốn tham gia tuyển tú.”\nĐầu tiên ta nhìn thoại bản trong tay nàng, nuốt nước bọt rồi quay sang nhìn Tần Nhu.\nKhông ngờ cảnh tượng này làm ta sợ hãi, khuôn mặt nhỏ nhắn xinh đẹp của Tần Nhu bỗng đỏ bừng.\nTa đột nhiên nhớ ra gì đó, giật mình thiếu chút nữa nhảy cả lên.\n“Không phải ngươi thật sự thích Hoàng thượng đấy chứ?”\nKhuôn mặt nhỏ nhắn của Tần Nhu lại càng đỏ hơn, lườm ta một cái: “Lúc ở Quốc Tử Giám không phải ta đã nói với ngươi rồi sao?”\nTa... Ta lại tưởng ngươi đang đùa ta đấy, bà trẻ ạ!”\nTần Nhu có vẻ không thèm nói tiếp với ta nữa, đưa mắt nhìn thoại bản trong tay nàng, thoại bản đang mở ở trang ta vừa xem dở.  Tim ta lỡ một nhịp, đưa tay muốn cướp lại. Nàng nhanh chóng cầm thoại bản sang tay khác, để ta bắt trượt vào khoảng không.\n“Chỉ thấy lang quân kia cẩn thận đặt tiểu nương tử lên giường, một tay vuốt ve khuôn mặt xinh đẹp như hoa như ngọc của tiểu nương tử, một tay cởi y phục trong suốt như không mặc gì của tiểu nương tử... “Tần Nhu nhẹ giọng đọc ra nội dung trong thoại bản, ta còn chưa kịp che miệng nàng, nàng liền cười như không cười nhìn ta nói: “Mịch Mịch, ngươi xấu hổ ư?”\nĐược rồi, lần này Tần Nhu đã thật sự bị ta đuổi ra ngoài. Mặc kệ nàng có tham gia tuyển tú hay xuất giá cũng chả quan trọng nữa.\nTa xấu hổ! Tất nhiên là ta rất xấu hổ! Ta cũng chỉ vừa mới bắt đầu đọc, vốn cũng không biết trong đó lại có nội dung như vậy!\nTa gọi Lục Ý tới, sai nàng nhanh chóng đem thoại bản này đi đốt, tránh cho người khác đọc được lại cho rằng ta lại là một nữ nhân không có liêm sỉ.  Đến buổi tối, khi ta nhìn thấy thoại bản trên tay Lâm Dục, ta chỉ muốn gọi Lục Ý đến trước mặt mắng cho nàng không ngóc đầu lên được.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/17.html"
}