{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 13",
    "content": "8\nTa e rằng, chuyện đêm tân hôn, tân lang ngủ trong thư phòng sẽ không bao giờ xảy ra lần thứ hai trong khắp kinh thành.\n“Vương gia và Vương phi có tình cảm với nhau, sao Vương gia còn ngủ trong thư phòng?”\n“Này, có thể đó là sơ thích tình yêu của hai người!”\n“Ngươi nói là, Vương phi cũng...”\nTừ trước đến nay ta đều biết sự lợi hại trong việc buôn dưa ở kinh thành, còn từng rất hài lòng với chuyện này. Nhưng giờ phút này ngồi trong xe ngựa, nghe tiếng ồn ào bàn tán ở bên ngoài, bàn tay đang đặt trên đùi ta nắm lại thành nắm đấm. Mà hắn ngồi bên phía đối diện, hai mắt nhắm chặt không nhìn ta.\nTa nhìn kỹ hắn, mới nhận ra hai quầng thâm dưới mắt hắn, chắc là hắn ngủ ở thư phòng không được ngon lắm. Điều này không cần nói ra cũng biết là do lỗi của ta.\n“Bọn họ lại nói chúng ta có tình cảm với nhau, cuối cùng cũng được ở bên nhau, ha ha ha...” Ta đành phải mở miệng, muốn phá vỡ tình huống đáng xấu hổ này.\nNhưng tất nhiên hắn không nghĩ như vậy, hắn đưa mắt nhìn ta một cái, rồi lại nhắm mắt lại.\nTrước kia hắn không phải như vậy, hắn chưa từng lạnh nhạt với ta như thế này. Ta không nghĩ tới dưa hái xanh đã không ngọt thì thôi, ngay cả chút nước như ban đầu cũng không có!\nMọi người bên ngoài còn đang bận rộn đoán vì sao hắn đêm qua lại ngủ trong thư phòng. Những lý do được đưa ra không có một cái nào nói hắn không thích ta. Càng nghĩ ta lại càng tủi thân, tất cả mọi người cảm thấy hắn thích ta, chỉ có ta biết hắn không thích ta mà thôi. Cái loại cảm giác bất lực này chạy lan khắp cơ thể, làm cho ta khó chịu vô cùng.\n“Nếu như chàng không thích ta, có thể đối xử với ta giống như trước kia vậy, không cần để ý tới ta! Hôn sự là do Hoàng thượng ban cho, thời điểm đó chàng cũng có mặt nhưng cũng không phản đối. Có phải chàng trả thù ta vì ta đã nói ra chuyện chàng thích Nhu Nhu hay không...”\nKhi ta nói xong, nước mắt liền giống như hạt đậu ào ạt chảy ra từ trong mắt, rơi xuống trên mu bàn tay của ta khiến ta choáng váng. Vốn dĩ ta đâu có muốn khóc, nên đưa tay lên muốn lau nước mắt, nhưng ngoài mong đợi lại được một cánh tay khác lau cho.\n“Mịch Mịch, đừng náo loạn nữa.” Sau tiếng thở dài nhẹ nhàng, bàn tay hắn đặt lên mặt ta. Cách hắn nhẹ nhàng lau nước mắt cho ta khiến ta có ảo giác mình chính là báu vật trong tay hắn. Những lời nói kia rơi vào trong lòng ta, sưởi ấm trái tim ta một chút. Chúng khiến trái tim ta run lên, quen thuộc như thể nó đã được hắn nói với ta hàng trăm hàng ngàn lần.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/13.html"
}