{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 2",
    "content": "Tất cả đều là lỗi của Lâm Dục. Nhắc đến hắn, Lâm Dục xách theo một bầu rượu ngồi xuống bên cạnh tôi. Ánh trăng trên đỉnh đầu càng tôn lên vẻ đẹp trai, tuấn tú của hắn.\nTôi nhìn hắn thản nhiên ngồi xuống mái hiên. Dáng vẻ cao quý đó hoàn toàn không nhìn ra hiện tại hắn đang ngồi ở trên nóc nhà, chân đặt trên lớp ngói xanh không phát ra một tiếng động nào.\n“Huynh đến đây để xem trò cười của ta à?” Tôi đoạt lấy bầu rượu trong tay hắn, nghiến răng nghiến lợi nói.\nÁnh mắt Lâm Dục hơi lóe lên, đưa tay ngăn cản tôi muốn uống rượu, rồi ghé sát vào tai tôi nói: “Ngày đó ta đã nói, nếu muội không gả đi được, ta đành chịu thiệt thòi mà cưới muội.”\nTôi đạp hắn một phát từ nóc nhà xuống: “Cút!”\nHai năm trước, chính là hắn dùng những lời này kích thích tôi!\nLâm Dục rất nhàn nhã, vẻ mặt đầy tự đắc rơi xuống đất, giống như vừa rồi không phải là tôi đá hắn rơi xuống. Lông mày hắn khẽ nhíu một cái, cười nói với tôi: “Chúng ta làm bạn với nhau bao nhiêu năm rồi, cần gì phải xấu hổ!”\nTôi tức giận cởi giày ra, ném thẳng về phía hắn: “Cút ngay!”\nSau đó, tôi không biết mình làm cách nào mà đi xuống được từ nóc nhà. Lúc tỉnh lại vẫn thấy hơi đau đầu, chắc là đêm quá uống hơi nhiều rượu.\nCó đôi khi tôi không khỏi không bội phục phụ thân tôi, ông thật sự là người rất kiên quyết. Năm đó, khi tôi nói muốn định hôn ước, phụ thân tôi không nói hai lời mang canh thiếp của tôi chạy đến phủ Tướng quân. Chỉ sau thời gian ước chừng uống được một chén trà nhỏ, hôn sự của tôi đã được định ra.\nBây giờ khi tôi nói muốn từ hôn, phụ thân tôi vẫn không nói hai lời chạy đến phủ Tướng quân yêu cầu từ hôn. Tôi còn chưa kịp tỉnh ngủ, hôn sự của tôi đã bị hủy bỏ.\nThời điểm tôi nghe được Lục Ý nói lại, bàn tay đang cắm trâm của tôi bị trệch một cái, chọc cho da đầu tôi đau đến tê dại.\n“Ngươi nói xem, có phải hôm nay đề tài nói chuyện của các quý nữ trong kinh thành đều là về ta hay không?”\nLục Ý đặt chậu nước trên tay xuống, mí mắt cũng không thèm nhấc lên chút nào: “Tiểu thư, vậy tiểu thư không biết từ trước đến nay tiểu thư luôn đề tài câu chuyện kéo dài không dứt trong giới quý nữ hay sao?”\nHai mí mắt tôi giật giật, tôi cảm thấy có thể mình nên phải học lại cách dạy dỗ nha hoàn.\nKhi Tần Nhu đến, tôi vẫn đang chăm chú thêu thùa. Nàng lại gần nhìn món đồ thêu trên tay tôi, khen ngợi: “Mới có một ngày không gặp, kỹ năng thêu thùa của ngươi tiến bộ không ít nha! Con sâu bướm này nhìn sống động y như thật!”",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/2.html"
}