{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 3",
    "content": "Tôi giương mắt nhìn nàng: “Đây là con bươm bướm.” Chẳng nhẽ nàng không hiểu hai chữ “tuyệt giao” có nghĩa là gì?\n“Đều như nhau, đều như nhau cả.” Tần Nhu hoàn toàn không hề bị ánh mắt của tôi ảnh hưởng, nàng ngồi xuống bên cạnh tôi: “Nghe nói mới sáng sớm phụ thân ngươi đã đi hủy hôn cho ngươi phải không?”\nTôi liền nhận ra, mục đích nàng muốn làm khuê mật của tôi chính là vì có thể lấy được chủ đề buôn dưa trên người tôi. Bởi vì có quan hệ thân thiết với Lâm Dục, nên bản thân tôi vẫn luôn là một ruộng dưa lớn.\n“Vậy có phải ngươi muốn cân nhắc đến Dục Vương không?” Tần Nhu hai tay chống cằm, nghiêng đầu nhìn tôi.\nĐược lắm, ngón trỏ của tôi lại một lần nữa bị đâm. Tôi ném kim chỉ trên tay sang bên cạnh, bất lực nhìn nàng: “Bọn họ không biết, chẳng lẽ ngươi còn không biết hắn là người như thế nào sao? Mọi người nghĩ đi đâu vậy? Tối hôm qua hắn còn đến tận đây chế nhạo tôi kìa.”\nCác quý nữ trong kinh thành đều đồn tôi và Lâm Dục là thanh mai trúc mã như thế nào, hai đứa trẻ vô tư lớn lên bên nhau ra sao. Chỉ có tôi mới biết, Lâm Dục đã có người trong lòng từ lâu, hắn cũng chưa bao giờ coi tôi là nữ tử. Đó là một bí mật mà chỉ mình tôi biết.\nĐúng như tôi dự đoán, tin tức tôi từ hôn lại một lần nữa được truyền đi ồn ào, huyên náo khắp kinh thành, còn vượt qua cả tin Lục Kính Viêm mang về một nữ nhân mang thai. Tôi nghĩ có lẽ nữ nhân mang thai kia phải vô cùng biết ơn tôi.\nKhông phải, tất cả bọn họ đều phải cảm ơn tôi mới phải.\nTa ngồi trên xích đu trong sân, cầm một quả nhỏ từ trong mâm xanh biếc bên cạnh bỏ vào miệng, đưa mắt liếc nhìn nữ tử đang quỳ trên mặt đất.\nTuy rằng đang có thai nhưng chiếc váy lụa tím kia vẫn tôn lên dáng người thướt tha, mềm mại của nàng, khiến trong lòng ta không khỏi cảm thấy thương xót. Khuôn mặt nhỏ nhắn, mong manh đó quả thực rất quen mắt.\n“Ta còn chưa có nói chuyện, ngươi đã quỳ xuống làm gì?” Ta cười khẽ một tiếng, phun hạt nhãn ra một cái đĩa nhỏ bên cạnh.\nNữ nhân kia dịu dàng cúi đầu: “Tướng quân đối với tiểu thư là tình cảm chân thành, thắm thiết, kính xin tiểu thư nghĩ lại chuyện từ hôn.”\nNội dung lời nói của nàng là khuyên ta nên nghĩ lại, nhưng giọng điệu lại có chút hùng hổ dọa người, khiến ta gần như bật cười. Ta liếc mắt nhìn cái bụng hơi nhô lên của nàng, mũi chân đẩy xích đu nhẹ nhàng tiến lại gần nàng một chút: “Nếu ta nghĩ lại, vậy đứa nhỏ trong bụng ngươi phải làm sao bây giờ?”",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/3.html"
}