{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 12",
    "content": "Khăn hỉ lập tức bị đẩy ra, ta giật mình ngẩng đầu, nhìn thấy hắn đang mặc hỉ phục. Dưới ánh nến, trông hắn giống như thần tiên hạ phàm, đẹp đến mức khiến ta không dời mắt được. Ta cho rằng cảnh tượng như vậy, chỉ có thể xuất hiện trong giấc mơ.\nHắn đột nhiên xoay người quay trở lại bên cạnh bàn, nhanh chóng rót hai ly rượu. Lúc hắn đi tới trước mặt ta, trên khuôn mặt anh tuấn, trắng trẻo kia vẫn hơi đỏ vì uống quá nhiều rượu.\nHắn cười đung đưa ly rượu trong tay: “Rượu hợp cẩn.”\nTrong giọng nói của hắn không hề có ý cười, nên ta có chút phân vân không rõ giờ phút này hắn vui hay buồn. Trước ngày hôm nay ta còn nghĩ, dưa hái xanh chắc chắn sẽ không ngọt, nhưng tốt xấu gì cũng giúp ta giải khát. Giờ phút này ta lại sợ dưa này không chỉ không giúp ta giải khát được, mà còn có độc.\n“Sao thế? Nàng không muốn uống sao?”\nGiờ phút này ta đã nghe rõ, trong giọng nói của hắn quả thật tràn đầy tức giận.\n“Ngày thường ta thấy nàng ngồi trên nóc nhà uống rượu hết bình này đến bình khác. Thế mà hôm nay một ngụm rượu nàng cũng không muốn uống?”\nHắn nói và đặt rượu vào tay ta. Hai mắt hắn đỏ hoe, ngồi xổm xuống, giơ rượu vòng qua cánh tay ta rồi uống một hơi cạn sạch rượu trong ly.\nTa có chút tỉnh táo lại, hắn cũng không thu tay lại, chỉ đưa mắt chăm chú nhìn ta. Ta không dám chậm trễ nữa, lập tức uống sạch rượu trong ly.\nCó lẽ là ta chột dạ, giờ phút này ta cảm thấy rất sợ hắn.\n“Nghe nói lúc Hoàng thượng mới ban hôn, nàng muốn cùng Tần Nhu gả cho ta?” Tay ta còn chưa kịp hạ xuống đã nghe thấy giọng nói u ám của hắn, ta giật mình run lên, cái ly từ trên tay ta trượt xuống, rơi vào bàn tay trái đang duỗi ra của hắn.\n“Phu nhân thật sự là tốt bụng, còn chưa qua cửa đã thu xếp nạp thiếp cho phu quân.”\n“Sao có thể là nạp thiếp. Ta là muốn cho Nhu Nhu làm bình thê...” Ta vội vàng mở miệng, sợ hắn hiểu lầm ta.\nTa đã đọc rất nhiều thoại bản, biết rõ rằng nếu giữa phu thê có hiểu lầm, khúc mắc mà không xử lý thì sau này sẽ khó hàn gắn được. Nhưng nhìn sắc mặt hắn, ta nghĩ bây giờ đã rất khó mà xử lý ổn thỏa được. Khuôn mặt vốn hơi đỏ của hắn đã tối sầm đến mức có thể nhỏ ra mực.\nNhững lời ta muốn giải thích cứ lòng vòng trong cổ họng, còn chưa kịp nói ra đã nghe hắn nói: “Tốt!”\nHắn quay người, đặt chén trở lại trên bàn rồi không thèm quay đầu lại, đi nhanh ra cửa. Ta lập tức cảm thấy yên tâm, quả nhiên hắn vẫn muốn cưới Tần Nhu.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/12.html"
}