{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 15",
    "content": "Nhưng khi nhìn Lâm Dục nằm bên cạnh đã ngủ say, ta có cảm giác mình đã suy nghĩ quá nhiều.\nLúc ngủ nhìn Lâm Dục cũng rất đẹp, dịu dàng hơn ban ngày nhiều.\nTa nhẹ nhàng tới gần hắn, cẩn thận đặt đầu lên vai hắn.\nHình như được như thế này cũng đã rất hạnh phúc.\nLiên tiếp cả nửa tháng Lâm Dục cũng không chạm vào ta.\nĐiều này làm cho ta không thể không hoài nghi, có phải sức hút của mình xảy ra vấn đề gì hay không.\nTa nhìn hình ảnh như hoa như ngọc của mình trong gương đồng, cảm thấy nhất định vấn đề không phải ở chỗ ta.\n“Lục Ý, ngươi cảm thấy ta...”\nTa còn chưa kịp hỏi thì đã có người chạy vội vào.\nĐó là một gã sai vặt quen thuộc trong Vương phủ, hắn vừa tiến vào liền quỳ phịch xuống.\n“Vương... Vương gia bị thương rồi!”\nTa còn chưa kịp hiểu được những lời này, Bạch Thất đã bế Lâm Dục đi vào.\nTrước kia ta luôn nói với Tần Nhu ta đã gặp qua rất nhiều việc trên đời, nhưng cảnh tượng diễn ra trước mắt ta bây giờ, ngay cả nằm mơ ta cũng chưa từng thấy qua.\nLàm sao con người ta có thể chảy nhiều m.á.u đến như vậy?\n“Gọi Thái y!”\nTa nghe thấy giọng nói của mình như phát ra từ trong cổ họng.\nGã sai vặt đáp lại: “Thái y đang trên đường tới rồi.”\nTa gật đầu, nhìn thấy Bạch Thất đặt Lâm Dục lên giường, sau đó được Lục Ý dìu đến bên cạnh.\nĐầu óc ta trống rỗng, không biết phải làm gì bây giờ.\nChỉ đến khi có giọt nước mắt ấm nóng rơi xuống mu bàn tay, ta mới nhận ra chiếc khăn tay trên tay mình, vội vàng lấy khăn tay che lên miệng vết thương của Lâm Dục.\nNhìn chiếc khăn tay màu trắng kia trong nháy mắt bị dính máu, thân thể ta bắt đầu run lên, nỗi sợ hãi ùa vào trong lòng.\n“Có chuyện gì đã xảy ra vậy?”\nRõ ràng lúc trước hắn đi ra ngoài vẫn còn rất ổn.\nTa ngẩng đầu nhìn Bạch Thất.\nBạch Thất còn chưa kịp mở miệng thì Thái y đã tới.\nThái y chẩn mạch, băng bó vết thương cho Lâm Dục xong mới nhìn ta một cái.\n“Vết kiếm đ.â.m lệch ra ngoài, không tổn thương điểm yếu nào cả. Chỉ cần Vương gia hạ sốt và tỉnh lại thì sẽ không có gì đáng ngại nữa.”\nTa không thể tin được, một vết thương lớn như vậy, làm sao có thể không đáng ngại chứ.\n“Đối với Vương gia mà nói, đây không tính là tổn thương lớn, xin Vương phi yên tâm.”\nThái y thấy ta có vẻ không tin tưởng nên lại bổ sung thêm một câu.\nMột lời an ủi như vậy, rơi vào trong lòng ta giống như vô số mũi kim rơi xuống.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/15.html"
}