{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 9",
    "content": "Ta nhìn bàn tay Tần Nhu đang gọt táo cho mình, cắn cắn môi nhẹ giọng nói: “Nhu Nhu, hay là chúng ta cùng nhau gả đi?”\nTa nhìn thấy bàn tay nàng run lên, con d.a.o thiếu chút nữa cắt vào tay nàng.\n“Mịch Mịch! Ngươi đang nói cái gì vậy!” Giọng nói Tần Nhu cao lên, gần như đ.â.m thủng màng nhĩ của ta.\nĐây cũng là lần đầu tiên trong đời nàng nói chuyện với ta lớn tiếng như vậy.\nTừ hôm Tần Nhu tức giận chạy đi, đến hôm nay đã hơn nửa tháng vẫn không tới tìm ta.\nCũng không biết vì sao Lâm Dục lại không kháng chỉ. Hai chuyện này cứ lẩn quẩn trong lòng ta, làm cho ta cảm thấy cực kỳ khó chịu.\nTrăng hôm nay rất tròn, rất thích hợp để uống rượu. Ta nhìn chằm chằm vào ánh trăng trên đỉnh đầu, vừa đưa rượu tới bên miệng đã có người chặn lại.\n“Nghe nói mấy ngày trước, muội uống rượu đến mức phải ốm nằm vài ngày.” Một giọng nói nhẹ nhàng vang lên bên tai ta. Không cần quay đầu ta cũng biết là Lâm Dục tới.\nLâm Dục đoạt lấy rượu trong tay ta rồi ngồi xuống bên cạnh, bộ dáng nhẹ nhàng, khoan thai. Ta cố nhịn một chút, nhưng vẫn không nhịn được mà đ.ấ.m cho hắn một cái: “Nhìn xem, huynh toàn đến đúng lúc để xem ta bị chê cười.”\nLâm Dục nhìn ta, trong ánh mắt lấp lánh ý cười, tựa như toàn bộ sao trên bầu trời đều tụ ở trong đó, lấp lánh đến mức ta không thể dời mắt được.\nNgười khác đều nói hắn là sát thần g.i.ế.c người không chớp mắt, ta lại không biết hắn như thế này sao có thể coi là sát thần đây?\nTa ho nhẹ một tiếng, tìm chuyện để nói: “Ý chỉ của Hoàng thượng, tại sao huynh không từ chối?”\nTa cúi đầu, sợ hắn nhìn thấy vẻ bối rối, hoảng hốt trong mắt ta, càng sợ nghe được những lời nói cao ngạo, bất cần của hắn. Qua một lúc lâu, trên vai ta có thêm chiếc áo choàng của Lâm Dục. Sau đó ta nghe thấy hắn nói: “Tại sao phải từ chối?”\nTrong giọng nói rõ ràng mang theo ý cười, lần nào cũng đều thiếu đứng đắn như vậy. Những chuyện làm ta đau đầu đều bị hắn trả lời bằng giọng điệu như thế, tựa như tất cả đều không liên quan đến hắn.\nTuyệt vời!  Truyện rất hấp dẫn, tình tiết bất ngờ, cuốn hút người đọc từ đầu đến cuối.  Mối quan hệ phức tạp giữa các nhân vật được xây dựng rất tốt, đặc biệt là sự giằng xé nội tâm của nữ chính.  Ngôn từ tinh tế, giàu cảm xúc, khiến người đọc như được sống cùng nhân vật.  Rất mong chờ những chương tiếp theo!",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/9.html"
}