{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 14",
    "content": "Ta còn chưa kịp suy nghĩ, xe ngựa liền dừng lại, có lẽ là đã đến cửa cung. Hắn bước xuống xe trước ta, cẩn thận đỡ ta từ trên xe xuống. Ta thấy bộ dáng các tiểu binh canh giữ cửa cung nhìn thấy hắn đều như đang nhìn thấy quỷ. Duy chỉ có thị vệ bên người Bạch Thất của hắn đang đánh xe ngựa là có vẻ bình thường.\nTa được Lâm Dục dắt vào cung điện.\nTa nhìn thoáng qua ngói xanh tường đỏ chưa từng thay đổi, lại nhìn thoáng qua bàn tay ta đang được Lâm Dục nắm.\nGiống như cái gì cũng chưa từng thay đổi, cũng giống như cái gì cũng đã thay đổi.\nHoàng cung này ta đã tới vô số lần, nhưng chưa từng tới Ngự thư phòng.\n“Thần phụ bái kiến Hoàng thượng.”\nTa hành lễ quy củ theo như những gì ma ma đã dạy.\nĐương kim Hoàng thượng là Thái tử cùng ta lớn lên, hắn thấy bộ dáng ta như thế lập tức bật cười.\nKhông phải ta nói quá đâu, trên đời này, người có thể thấy hắn cười tuyệt đối có thể đếm trên đầu ngón tay.\nNăm đó khi hắn còn là Thái tử, còn bây giờ đã là người trưởng thành, uy nghiêm hơn rất nhiều nhưng hắn vẫn nở nụ cười đối với ta, có thể nhìn thấy địa vị của ta cũng không tầm thường.\n“Từ nhỏ trẫm đã rất thích ngươi, muốn cho ngươi làm đệ muội của trẫm, hôm nay cũng coi như là toại nguyện.”\nHoàng thượng nói xong liền liếc mắt nhìn Lâm Dục một cái đầy ẩn ý.\nTa cũng không để ý câu nói đó, thứ ta để ý chính là hắn thích ta như vậy, vì sao lại không muốn ta làm Hoàng hậu của hắn?\nĐương nhiên chắc chắn là ta không muốn làm, vì từ nhỏ ta cũng đã muốn làm đệ muội của hắn.\nTa không bao giờ nghĩ tới, việc ta gả cho Lâm Dục còn có người thứ ba được toại nguyện.\nĐây thật sự là một may mắn cực lớn.\nSuy cho cùng, thiểu số nên phục tùng đa số.\nNghĩ như vậy nên ta len lén liếc mắt nhìn Lâm Dục một cái, không ngờ lại nhìn thấy vành tai hắn đỏ lên.\nCó lẽ tối nay Lâm Dục không muốn ngủ ở thư phòng.\nHắn ra lệnh cho Bạch Thất ôm chăn gối đêm qua ôm tới thư phòng về lại phòng ngủ của chúng ta.\n“Ở trong thư phòng ngủ không ngon.”\nLâm Dục nhìn chằm chằm vào chăn đệm và gối ôm trong tay Bạch Thất, ho khan hai tiếng.\nĐương nhiên ta chỉ mong ngủ ở thư phòng không ngon, còn mong trong thư phòng mọc đầy gai mới tốt.\nVì thế ta cười hì hì nói: “Vậy chàng về phòng ngủ đi.”\nTrước khi xuất giá, ma ma đã dạy ta một chút chuyện giường chiếu, ta vốn tưởng rằng hôm nay sẽ dùng tới.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/14.html"
}