{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 21",
    "content": "Tần Nhu đứng thẳng người, nhìn ta như nhìn một kẻ ngốc.\n“Trước đây ta đã thấy ở trong thư phòng của hắn rất nhiều bức tranh của ngươi. Vốn dĩ ta muốn rủ ngươi cùng vào xem một chút, tiếc rằng ngươi sống c.h.ế.t cũng không muốn vào thư phòng của hắn. Khắp thiên hạ này đều biết Dục Vương là người mặt lạnh vô tình, nhưng đối xử với ngươi lại như một nam tử bình thường, duy chỉ có ngươi là không biết mà thôi.”\nLúc ấy ta cho rằng trong thư phòng kia tất cả đều là bức tranh vẽ Tần Nhu, làm sao ta có thể đi vào đây?\nLúc này Tần Nhu tiến lại gần, nhìn ta: “Ngươi còn nhớ ngày ta bị thích khách ám sát không?”\nTa gật đầu.\nTần Nhu ra vẻ được lợi, nói với ta: “Người như Lâm Dục làm sao có thể tự nhiên mà thay ta đỡ một kiếm. Lúc đầu hắn cũng không thèm liếc mắt nhìn ta một cái, là ta nói nếu ta bị thương, ngươi nhất định sẽ phải khóc cả mười ngày đến nửa tháng, hắn mới phân tâm mà đỡ thay ta kiếm của mấy thích khách kia.”\nNhững lời nói này làm cho ta thiếu chút nữa thì nổ tung. Ta coi nàng như tỷ muội ruột thịt, vậy mà nàng nỡ đem nam nhân của ta ra làm khiên thịt!\n“Có điều ta là thật sự không ngờ hắn sẽ bị thương, ta ở phía sau cũng bị dọa cho đến hôn mê bất tỉnh, ngươi đừng trách ta nữa.”\nNhìn bộ dáng áy náy, tự trách của Tần Nhu, ta thở dài một cái. Ta còn có thể trách nàng như thế nào được đây, hiện giờ nàng chính là Thục phi của Hoàng thượng!\nMột lát sau Tần Nhu lại sán tới gần, trong giọng nói tràn ngập tò mò: “Nhưng ta rất ngạc nhiên, vốn dĩ ngươi cũng thích hắn, tại sao lại muốn gả cho Lục Kính Viêm?”\nTa nhìn khuôn mặt Tần Nhu sát lại gần, cảm thấy nàng là khuê mật tốt nhất của ta nhưng ta lại giấu nàng rất nhiều chuyện, trong lòng không khỏi có chút áy náy. Nhưng ta cũng biết, nếu ta nói ra toàn bộ sự thật, Tần Nhu sẽ ôm bụng cười ta đến chảy nước mắt. Tuyệt đối ta sẽ không làm một chuyện ngu xuẩn như vậy.\nCho đến khi ta xuất cung, trong lòng vẫn luôn tự nhủ với chính mình, Tần Nhu hiện tại tốt xấu gì cũng là tẩu tử của ta, chị em dâu phải chung sống hòa bình. Vì thế ta lại cố nhịn. Nhưng nhịn thế nào lại sinh ra bệnh.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/21.html"
}