{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 6",
    "content": "Cuối cùng ta cũng đồng ý đi ngắm đèn hoa đăng. nói không sai, làm gì có một ngày nào ta không phải là chủ đề bàn tán đâu. Như người ta vẫn nói, đừng dùng sai lầm của người khác để trừng phạt chính mình. Hoa đăng đẹp như vậy, tại sao ta lại không đi xem?\nĐương nhiên, nếu như trước đó ta biết cũng đi cùng, ta chắc chắn là có c.h.ế.t ở trong phủ cũng sẽ không đi!\n“Ta đã nói rồi mà!  nhất định sẽ cùng  đi dạo, ngắm đèn hoa đăng...”\n“Năm ngoái cũng là  đi cùng , vốn là  chen ngang...”\n“Năm ngoái khi cùng  đi dạo hoa đăng, còn có người nói  tính tình phóng túng. Ta thì thấy  đã sớm nhìn ra  kia là người không đáng tin...”\nBàn tay ta đang buông thõng bên người nắm lại thành nắm đấm. Có phải bọn họ không nhìn thấy  bên cạnh ta hay không? Tại sao năm nào họ cũng cố tình bỏ qua  bên cạnh ta?\nTa nhìn  bên phải mình, rồi lại nhìn  ở bên trái. Tuy rằng ngày thường ta vẫn nổi tiếng là mặt dày, nhưng giờ phút này ta cũng không thể không đi sang bên phải . Vị trí bên cạnh  vốn không dành cho ta.\nNhững lời nói bên tai ta vẫn còn chưa dừng lại, nhưng nghe chúng mấy năm nay rồi nên ta đã không còn quan tâm lắm.  chịu đựng tính tình nóng nảy của ta rất nhiều năm cũng không oán giận, ta thay nàng chịu đựng những lời đồn đại này cũng là việc nên làm.\nTrong lòng ta không khỏi có chút chua xót, liền lùi lại phía sau vài bước. Từ phía sau nhìn bóng lưng và  mới thấy bọn họ quả thật giống như một cặp đôi hoàn hảo.\nLúc này  quay đầu lại, mỉm cười hét toáng lên: “Ngây ngốc cái gì? Nhanh chân lên!”\nTa vừa chạy lên, Tần Nhu đã đeo cho ta một cái mặt nạ. Ta theo bản năng nhìn về phía Lâm Dục, mới phát hiện hắn cũng đang đeo một cái mặt nạ. Mà nó có phần giống với cái mặt nạ trong tay Tần Nhu.\nNghĩ như vậy, trong lòng ta càng thêm buồn bực. Nhưng Tần Nhu hiển nhiên sẽ không đoán được ta bởi vì cái mặt nạ mà cảm thấy đau lòng. Nàng nhìn chiếc mặt nạ của ta với vẻ hài lòng, giống như rất vừa ý chiếc mặt nạ đã chọn cho ta. Ta lại không có tâm trạng muốn tháo nó xuống nhìn qua.\nLễ hội Thất Tịch ở kinh thành luôn rất náo nhiệt, hàng năm đều có người từ các địa phương khác chạy tới tham gia. Đoán đố đèn chính là tiết mục náo nhiệt nhất của lễ Thất Tịch.\n“Mịch Mịch, đoán đố đèn kìa! Chúng ta đi đoán đố đèn thôi!” Tần Nhu kéo ta chen vào chỗ đông người.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/6.html"
}