{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 19",
    "content": "“Hôm nay không làm gì nhé.” Lâm Dục vỗ về nhẹ nhàng vào lưng ta, giọng nói đặc biệt dịu dàng.\nQuả nhiên hắn cũng không thể chịu nổi nữa rồi! Ôi! Nam nhân!\nTa thở phào nhẹ nhõm, đồng thời, không hiểu sao trong lòng lại cảm thấy có chút mất mát. Chuyện gì đang xảy ra vậy?\nBởi vì trong lòng ta khó chịu, rồi bởi vì tư thế nằm không được thoải mái nên ta vặn vẹo thân thể một chút, dẫn đến nơi nào đó trên thân thể Lâm Dục phát sinh một phản ứng rất rõ ràng. Nhưng rất nhanh chóng, gần như ngay lập tức, nó hoàn toàn biến mất.\nLâm Dục khẽ cười một tiếng, trong căn phòng yên tĩnh đến mức có thể nghe thấy tiếng thở của nhau, tiếng cười lại càng trở nên rõ ràng.\n“Đừng lộn xộn nữa, ngủ đi.” Bàn tay Lâm Dục che lại đôi mắt đang không ngừng hấp háy của ta, trong giọng nói mang theo nụ cười, dễ chịu đến mức khiến ta cảm thấy tối nay không làm gì cũng chẳng sao. Và cho dù không có chuyện gì phát sinh, thì ta vẫn ngủ yên bình trong vòng tay Lâm Dục cả đêm.\nHôm nay là ngày Tần Nhu tiến cung tuyển tú. Tuy rằng ngày thường ta hận đến mức không thể lập tức cắt đứt quan hệ với nàng, nhưng lúc này ta vẫn hy vọng nàng có thể được chọn.\nTừ sáng sớm ta đã ở trong phòng không dám đi đâu cả, chờ trong cung gửi cho ta tin tức của Tần Nhu. Mãi đến trưa mới có người báo tin cho ta. Người tới nói Tần Nhu trong lúc tuyển tú hắt xì một cái với Hoàng thượng, còn suýt nữa làm rớt trâm cài hoa trên đầu.\nMặt ta sa sầm khi nghe tin đó. Việc này nói lớn không lớn, nói nhỏ nhưng cũng không nhỏ, nhưng tú nữ khẳng định là không có khả năng được chọn.\n“Hoàng thượng xử lý như thế nào?” Trong lòng ta có chút lo lắng Tần Nhu sẽ khóc lên, đến lúc đó ta sẽ phải an ủi nàng như thế nào mới được đây.\n“Hoàng thượng nói đây lần đầu tiên có người hắt xì với trẫm, liền để cho nàng tiến cung...”\nTa gần như trượt khỏi ghế. Ta cùng Hoàng thượng quen biết nhau nhiều năm như vậy, làm sao ta lại không biết hắn còn có tật xấu này chứ.\nKhi ta kể chuyện này cho Lâm Dục nghe, dường như hắn cũng không cảm thấy chuyện này có chỗ nào không ổn.\n“Tại sao chàng lại không cảm thấy kinh ngạc một chút nào vậy? Chàng có biết sở thích của Hoàng thượng đặc biệt như vậy không?”\nLâm Dục nhấp một ngụm trà, sai người dọn hết bát đĩa trên bàn xuống, sau đó mới ung dung nhìn ta: “Hoàng huynh vốn đã nhìn trúng Tần Nhu, bất kể hôm nay Tần Nhu có hắt xì hay không, đều sẽ để nàng tiến cung.”\nTa mở to mắt: “Hoàng thượng cũng thích Tần Nhu?”\nLâm Dục nhìn ta một cái, ánh mắt kia giống như đang nhìn một tên ngốc. Nhưng mà quả thật lúc này ta không có tâm trạng bắt bẻ, oán hận. Ta lập tức đứng lên, có chút khó tin hoi: “Đây là chuyện từ khi nào?”",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/19.html"
}