{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 8",
    "content": "Năm đó ta mới sáu tuổi, đứng phía sau ca ca, chăm chú nhìn thiếu niên dưới tàng cây vung kiếm đón hoa. Kiếm vừa dừng lại, lại một đóa hoa đào rơi xuống, thiếu niên thu kiếm đón lấy đóa hoa kia.\nTa ngây ngốc nói: “Đẹp quá.”\nThiếu niên kia cười khẽ một tiếng, đưa đóa hoa trong tay cho ta: “Vậy tặng cho muội này.”\nTa đây là khen hắn đẹp trai mà.\nTa ngẩng đầu lên khỏi gối, từ dưới gối lấy ra một quyển sách. Mở ra một trang, hương hoa đào nhàn nhạt liền bay vào trong mũi.\n“Ngươi nói, có phải Hoàng thượng đã nhìn thấu tâm sự của ta hay không?” Ta nhẹ nhàng vuốt ve đóa hoa đào ướp khô kia, trong lòng có chút bất an “Sẽ không đâu, ta giả vờ giống như vậy, chắc sẽ không ai nhìn ra đâu.”\nLục Ý nói, Tần Nhu lại tới nữa. Ta vội vàng khép quyển sách lại, xoa xoa đầu, nói với Lục Ý: “Ta đau đầu quá, ngươi bảo nàng về trước đi.”\nTa đau đầu là thật, trốn nàng cũng là thật. Ta phát hiện mình thật sự rất nhỏ mọn, mồm thì cứ luôn miệng nói đến lúc nên buông tay, nhưng trong lòng lại sợ Tần Nhu đến kể cho ta biết Lâm Dục đã bày tỏ tình cảm với nàng.\nThậm chí ta còn nghĩ, thật may mắn nếu Lâm Dục không kháng chỉ, ta có thể gả cho hắn. Nhưng Tần Nhu phải làm sao bây giờ?\n“Mịch Mịch! Mịch Mịch!” Tần Nhu vừa lên tiếng gọi ta, vừa chạy từ gian ngoài vào.\nTa giật mình, vội cất quyển sách xuống dưới gối. Chắc chắn là ta đang thật sự đau đầu, nếu không Tần Nhu nhìn ra ta đang trốn nàng, nàng sẽ tuyệt giao với ta.\nQuả nhiên khi Tần Nhu nhìn thấy khuôn mặt tái nhợt của ta, mọi tức giận trong mắt nàng đều biến mất.\n“Mịch Mịch, rốt cuộc ngươi làm sao mà bị bệnh nhiều ngày như vậy? Ngày lễ Thất Tịch ngươi đột nhiên rời đi, có phải là vì trong người không thoải mái hay không?” Tần Nhu hỏi ta.\nĐôi mắt ta chớp chớp, buông ra một tiếng thở dài buồn bã.\nTần Nhu rõ ràng thở ra một hơi, sau đó có vẻ áy náy nói: “Đều là lỗi của ta, ngày đó ta không phát hiện ra ngươi khó chịu, lại chuẩn bị mắng ngươi sao lại bỏ rơi ta mà chạy.”\nTa không dám nói gì, chỉ tiếp tục rầu rĩ ừ một tiếng.\n“Hôm nay vừa đến đây, ta đã nghe nói Hoàng thượng ban hôn cho ngươi và Lâm Dục rồi!” Trong giọng nói của nàng không dấu được vẻ kích động đầy hưng phấn.\nTa ngẩng đầu nhìn nàng. Ôi cô nương ngốc này cái gì cũng không biết.\nTuy rằng về căn bản Tần Nhu không hề thích Lâm Dục, cũng không biết Lâm Dục thích mình, nhưng ta lại biết điều đó. Ta không thể vẫn làm bộ như không biết được, ta càng không thể để Lâm Dục cả đời đều sống trong tiếc nuối vì không cưới được người mình yêu.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/8.html"
}