{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 3",
    "content": "Nghe những lời này, tôi hoàn toàn suy sụp, đau đớn ngã xuống, thoi thóp, gần như không còn hơi thở.\n“Bà không thấy con gái bà ra nông nỗi này rồi sao? Bà đến đón kiểu này à?”\n“Nếu cô ấy có mệnh hệ gì thì các người đừng hòng yên thân, chồng bà tắc trách ở nhà, các người ngược đãi con cái, các người sẽ không yên đâu!”\nThủ trưởng không thể tin nổi, đập mạnh bàn để thị uy.\nMẹ tôi hất tay những người đang giữ bà, thản nhiên nói: “Con nhỏ ch tiệt này giỏi diễn lắm, các anh bị nó lừa hết rồi.”\n03.\nMẹ tôi nói xong lại giật tóc tôi: “Lại giả ch nữa hả? Mau dậy cho tôi!”\nTrong lúc giằng co, đầu tôi đập vào tường, mắt tôi tối sầm lại, gần như ngất đi.\n“Cô đừng tưởng tên chó ch bên cạnh mày thật sự cứu được cô nhé?”\n“Bây giờ ngoan ngoãn theo tôi về, tôi sẽ không nói cho bố cô biết chuyện cô lén lút gặp gã đàn ông khác.”\nNgười trợ lý của thủ trưởng hít một hơi lạnh.\n“Bác gái, bác đừng nói lung tung, đây là chúng tôi…”\nMẹ tôi lập tức ngắt lời: “Cậu cũng là do con nhỏ ch tiệt Lục Tình kia tìm đến để lừa tôi phải không? Nó cho cậu bao nhiêu tiền để cậu phối hợp diễn trò thế này?”\n“Thôi, đừng dài dòng nữa.”\nBà ấy lại định giơ tay về phía tôi, nhưng bị thủ trưởng giận dữ hất ra.\n“Tôi sẽ không để Lục Tình đi theo bà.”\n“Được thôi, vậy thì đưa tiền cho tôi, nếu không hôm nay tôi sẽ ở lì đây không đi.”\nMẹ tôi ngang nhiên ngồi xuống ghế của thủ trưởng, còn gác chân lên bàn trà bên cạnh.\nTôi dùng hết sức lực, cuối cùng cũng nói được một câu hoàn chỉnh.\n“Mẹ, đừng làm loạn nữa… được không?”\n“Con sẽ đi theo mẹ.”\nNhưng nói xong, tôi đã kiệt sức, không thể đứng dậy nổi.\nÔng bác sĩ thôn bước vào, mắng tôi một trận xối xả.\n“Cô Lục, tôi đã dặn cô phải nằm nghỉ trên giường một tuần rồi mà? Cô đang đùa giỡn với mạng sống của mình đấy.”\nMẹ tôi nheo mắt, quan sát bác sĩ thôn, rồi lại nhìn tôi.\n“Lục Tình, mày cũng ghê gớm thật đấy! Cả người già thế này mà mày cũng không tha?”\nBác sĩ đỏ mặt, hỏi bà ấy đang nói nhăng nói cuội cái gì vậy.\nNgười được phái đi quay lại lần nữa, anh ấy sợ hãi tột độ, không dám ngẩng đầu nhìn thủ trưởng.\n“Thủ trưởng, tôi đã nói cả tên tuổi của ngài rồi, nhưng bác sĩ Lục vẫn không chịu đến… Ông ấy còn bảo trợ lý Lục cứ chờ đấy, lát nữa xong việc sẽ đến xử lý cô ấy.”\nThủ trưởng cười giận: “Bác sĩ Lục cũng có giá quá nhỉ, vậy để tôi đích thân đến mời ông ấy vậy.”\nMẹ tôi chắn trước mặt thủ trưởng: “Ông là cái thá gì mà dám tự ý đi tìm chồng tôi? Lục Hải là bác sĩ riêng do thủ trưởng Trần chỉ định, ông là cái giống gì mà dám mạo danh thủ trưởng?”\n“Tôi đã gặp thủ trưởng rồi, ông ấy trông chẳng giống ông chút nào, cẩn thận nói dối nhiều quá vạ miệng đấy.”\nThủ trưởng cau mày, lấy giấy tờ tùy thân trong túi áo ra, ném trước mặt mẹ tôi.\n“Không mù thì mở to mắt ra mà nhìn cho rõ.”\nMẹ tôi cầm lấy giấy tờ, liếc nhìn rồi xé nát.\n“Diễn thì phải diễn cho trọn vẹn chứ, loại người như ông tôi gặp nhiều rồi, chắc ở nhà còn cả đống giấy tờ giả thế này nữa nhỉ?” Bà ấy nhếch mép, vẻ mặt khinh miệt.\nMẹ tôi còn định nói thêm gì đó thì cửa lại có tiếng động.\n“Tôi đã nói rồi, chuyện của con nhỏ ch tiệt đó đừng có tìm tôi nữa, các người không hiểu tiếng người sao?”\nLục Hải bị người của thủ trưởng khiêng vào, miệng không ngừng chửi rủa.\nÔng ấy vừa nhìn thấy tôi nằm trên giường và bác sĩ đứng bên cạnh liền lao đến giật chăn của tôi ra.\n“Cô diễn cũng tròn vai thật đấy, để lấy lòng thủ trưởng mà còn tìm người diễn cùng nữa chứ.”\nMẹ tôi thấy Lục Hải đến lại càng thêm vênh váo, bà ấychống nạnh, ngẩng cao đầu.\n“Ông xã, cuối cùng anh cũng đến rồi! Lục Tình giỏi lắm, còn tìm người giả làm cấp trên của anh nữa kìa.”\nLục Hải nhìn theo hướng mẹ tôi chỉ.\n“Bà điên rồi à? Nói linh tinh cái gì đấy? Ngài ấy là thủ trưởng thật, không phải diễn viên đâu.”\nThủ trưởng ngồi đó, vẻ mặt đã tối sầm lại.\n“Bác sĩ Lục, ông tự ý rời khỏi đội ngũ, muốn mời ông đến đây một chuyến cũng thật không dễ dàng gì.”\nLục Hải vội vàng quỳ xuống, kéo theo mẹ tôi cùng quỳ.\n“Thủ trưởng, tôi không biết là ngài gọi tôi đến, cứ tưởng con bé Lục Tình khùng điên kia lại gây chuyện.”\nNgười lính đứng cạnh thủ trưởng nhỏ giọng nhắc nhở.\n“Giấy tờ của thủ trưởng vừa bị vợ ông xé rách rồi, bà ấy còn mắng thủ trưởng là đồ chó ch!”\nLục Hải quay đầu lại, nhìn mẹ tôi bằng ánh mắt như muốn khoét một lỗ trên người bà.\nMẹ tôi ngẩng đầu lên, sợ hãi, liên tục dập đầu xin lỗi.\n“Thủ trưởng đại nhân, tôi không cố ý, tôi có mắt như mù, xin ngài rộng lượng bỏ qua cho chúng tôi.”",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-3.html"
}