{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 6",
    "content": "Mẹ tôi bước đi rất nhanh, cách đoàn người phía sau gần năm mét.\n\r\n\n\r\nSắp về đến nhà, Lục Hải vừa đi vừa chạy lao vào trong nhà.\n\r\n\n\r\nMẹ tôi gào khóc ầm ĩ: \"Vân Nhi ơi... Con c.h.ế.t thảm quá! Mẹ có lỗi với con!\"\n\r\n\n\r\n\"Vân Nhi, con chắc chưa đi xa đâu nhỉ... Nếu chưa đi xa thì về thăm mẹ đi con, mẹ muốn nói chuyện với con thêm chút nữa... Tình mẹ con mình ngắn ngủi quá.\"\n\r\n\n\r\nTôi thầm cười lạnh trong lòng, bà ta khóc lóc gượng gạo thế này rõ ràng là đang xác nhận xem Lục Vân đã đi thoát chưa.\n\r\n\n\r\nBà ta đứng chặn ở cửa phòng Lục Vân, \"Bên trong mùi m.á.u tanh nồng nặc, thật sự không vào được đâu.\"\n\r\n\n\r\nTrong số những người đi cùng, có người hít hà kỹ rồi đưa ra nghi vấn.\n\r\n\n\r\n\"Bác gái, cháu là người mũi thính nhất trong đội, cháu chẳng ngửi thấy mùi m.á.u tanh nào cả...\"\n\r\n\n\r\nLục Hải gạt mẹ tôi ra, cứ thế mở cửa phòng.\n\r\n\n\r\nChỉ thấy trong phòng chăn màn được gấp gọn gàng ngăn nắp, giống như vừa mới được dọn dẹp xong.\n\r\n\n\r\nLục Hải không dám tin, dụi dụi mắt: \"Người đâu?\"\n\r\n\n\r\n\"Vân Nhi đâu rồi?\"\n\r\n\n\r\nLục Hải đi đến trước mặt bà đỡ, túm cổ áo bà ta, gằn giọng hỏi.\n\r\n\n\r\n\"Tôi... Lục Vân, cô ấy...\"\n\r\n\n\r\nBà đỡ ấp a ấp úng, sợ đến mức nói không tròn câu.\n\r\n\n\r\nThủ trưởng bảo Lục Hải bình tĩnh, nhưng ông ta như phát điên, tiếp tục làm loạn.\n\r\n\n\r\nÔng ta quay người lại hỏi mẹ tôi: \"Lục Vân rốt cuộc đã đi đâu?\"\n\r\n\n\r\nMẹ tôi không dám ngẩng đầu, cả người run rẩy.\n\r\n\n\r\nRõ ràng là trời lạnh giá, nhưng trán bà ta lại lấm tấm mồ hôi, môi mím chặt, hai tay sau lưng cứ vò vào nhau không ngừng.\n\r\n\n\r\nThủ trưởng rõ ràng đã có chút mất kiên nhẫn, ông đã lãng phí quá nhiều thời gian vào chuyện này.\n\r\n\n\r\n\"Lục Hải, đến cả tôi mà anh cũng dám lừa à?\"\n\r\n\n\r\n\"Hôm nay người ta năm lần bảy lượt đến mời anh, anh nói con gái út đang chờ sinh không thể rời đi, đến tính mạng con gái lớn cũng mặc kệ. Bây giờ mọi người đến rồi, đứa con gái út c.h.ế.t vì khó sinh của anh đâu rồi?\"\n\r\n\n\r\n08\n\r\n\n\r\nLục Hải vội vàng cúi đầu xin lỗi mọi người, nhưng chính ông ta cũng đang mơ hồ chẳng hiểu gì.\n\r\n\n\r\nÔng ta chỉ có thể không ngừng gặng hỏi mẹ tôi.\n\r\n\n\r\n\"Lục Vân rốt cuộc đã đi đâu? Có phải nó chưa c.h.ế.t không?\"\n\r\n\n\r\nMẹ tôi mặt cắt không còn giọt máu, có lẽ đã đấu tranh tư tưởng rất lâu.\n\r\n\n\r\n\"Lục Vân... nó không chết... Nó cùng thằng nhóc nhà họ Trịnh... bỏ trốn rồi.\"\n\r\n\n\r\nNghe câu trả lời này, Lục Hải tức đến ôm ngực, suýt nữa thì ngã khuỵu xuống đất.\n\r\n\n\r\nTôi cố tình kêu lên: \"Trời ơi! Tiền trong tủ bị lấy đi hết rồi!\"\n\r\n\n\r\nTôi cố tình kêu lên thất thanh để thu hút sự chú ý của mọi người.\n\r\n\n\r\nVì có người yêu là con bạc, kiếp trước Lục Vân đã cuỗm sạch tiền tiết kiệm của cả nhà rồi bỏ trốn.\n\r\n\n\r\nLục Hải liên tục đập vào trán mình, loạng choạng bước tới.\n\r\n\n\r\n\"Thằng nhóc nhà họ Trịnh không phải người tốt, sao hai mẹ con bà cứ không nghe hả?\" Lục Hải ném cái hộp đang cầm xuống đất.\n\r\n\n\r\n\"Hôm nay nhất định phải tìm nó về! Lục Vân rốt cuộc đi đâu rồi? Đồ đàn bà ngu xuẩn này, sao bà dám lừa cả Thủ trưởng?\"\n\r\n\n\r\nMẹ tôi quỳ sụp xuống đất, níu lấy tay áo Thủ trưởng: \"Đều là lỗi của tôi, không liên quan đến Lục Hải chồng tôi, là tôi đã lừa mọi người.\"\n\r\n\n\r\nThủ trưởng hất tay bà ta ra, chán ghét liếc nhìn hai người họ.\n\r\n\n\r\n\"Lục Hải, từ hôm nay anh không còn là y sĩ tháp tùng nữa. Chỗ của tôi không chứa chấp anh được, sau này tự tìm đường khác đi.\"\n\r\n\n\r\nThủ trưởng thẳng thừng ra lệnh, người bên cạnh cũng ghi chép lại, vì sau khi về đơn vị sẽ phải ra thông báo điều chuyển công tác.\n\r\n\n\r\nLục Hải hối hận đến mức vò đầu bứt tai, mấy sợi tóc cũng bị vò rụng xuống.\n\r\n\n\r\n\"Thủ trưởng, tôi thật sự sai rồi, cầu xin ngài đừng cách chức tôi.\"\n\r\n\n\r\nThủ trưởng quay đầu nhìn tôi một cái, \"Vậy phải xem ý của trợ lý Lục. Cô ấy đã cứu tôi, quyết định của cô ấy cũng là ý của tôi.\"\n\r\n\n\r\nLục Hải đi tới túm lấy tay áo tôi, ánh mắt hung dữ.\n\r\n\n\r\n\"Lục Tình, mày là con gái tao, chẳng lẽ còn muốn tao phải cầu xin mày, đúng là đảo lộn trời đất mà!\"\n\r\n\n\r\nChết đến nơi rồi mà vẫn còn đe dọa tôi.\n\r\n\n\r\n\"Mày mau nói với Thủ trưởng, bảo ông ấy giơ cao đánh khẽ đi.\"\n\r\n\n\r\nThủ trưởng giao quyền lựa chọn cho tôi, nghĩa là tôi có rất nhiều không gian để hành động.\n\r\n\n\r\nMẹ tôi cũng bước tới, giọng điệu đã dịu đi một chút so với trước.\n\r\n\n\r\n\"Con gái, chúng ta là người một nhà. Bố con tốt thì chẳng phải con cũng tốt sao?\"\n\r\n\n\r\nTiếng khóc của đứa bé kiếp trước lại không ngừng vang vọng bên tai, làm trái tim tôi nhói đau.\n\r\n\n\r\nTôi đau đớn ôm ngực, cố gắng bình tĩnh lại.\n\r\n\n\r\n\"Thủ trưởng, bố con cũng đã từng này tuổi rồi, quả thực không còn phù hợp để làm y sĩ tháp tùng nữa ạ.\"",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-6.html"
}