{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 1",
    "content": "Năm 1983, khi chân của thủ trưởng bị rắn độc cắn, bố tôi, bác sĩ quân y tháp tùng, lại đang ở nhà chăm sóc em gái tôi sắp sinh.\nKiếp này, tôi không còn vội vạng chạy về nhà gọi bố nữa mà quỳ xuống, hút từng ngụm một nọc độc trên chân thủ trưởng.\nBởi vì kiếp trước, sau khi tôi gọi bố quay về, nước ối của em gái tôi bất ngờ vỡ.\nBố tôi được tiến cử làm viện trưởng bệnh viện thành phố nhờ công cứu chữa, nhưng em gái tôi lại gào thét trong đau đớn ở nhà rồi ch vì khó sinh.\nBố tôi chỉ nói rằng em gái tôi số khổ, không liên quan gì đến tôi, nhưng ngay ngày tôi sinh, ông ấy lại cùng mẹ ném tôi vào chuồng lợn.\nTôi đau đớn đến toát mồ hôi hột, không thể phát ra bất kỳ âm thanh nào.\n“Không chỉ có mình tôi là bác sĩ đi theo thủ trưởng, sao cô cứ phải gọi tôi thế? Tôi thấy cô muốn thăng quan đến phát điên rồi!”\nMẹ tôi nhìn tôi đầy oán hận: “Con gái bé bỏng của tôi, đến giờ tôi vẫn không thể quên được cái ch thảm khốc của con bé! Cô phải chịu đau đớn gấp trăm ngàn lần thì tôi mới hả dạ!”\nTrước khi ch, tôi nghe thấy tiếng khóc đau đớn của đứa bé trong bụng, cuối cùng cả hai mẹ con tôi đã bị lũ heo trong chuồng xông lên cắn xé.\nMở mắt ra lần nữa, tôi trở về cái ngày mà thủ trưởng bị rắn độc cắn.\n——\n01.\n“Thủ trưởng bị rắn độc cắn rồi!”\n“Quân y đâu?”\nNhững người đi theo thủ trưởng hốt hoảng la hét.\n“Hự!” Thủ trưởng đau đớn đến mức nghiến răng nghiến lợi.\nCảnh tượng trước mắt khiến tôi nhận ra mình đã được trùng sinh!\nTôi cố gắng bình tĩnh lại.\n“Không cần quân y, tôi có thể xử lý được.”\nKhông chút do dự, tôi xé tay áo buộc phía trên vết thương trên chân thủ trưởng, cúi người xuống hút nọc độc ra.\nBất chấp ánh mắt kinh ngạc của thủ trưởng và những người xung quanh, tôi vẫn không ngừng lại.\nKiếp trước, thủ trưởng bị rắn cắn khi đi thăm hỏi vùng quê, nhưng bố tôi, bác sĩ quân y tháp tùng, lại ở nhà chăm sóc em gái nhỏ sắp sinh.\nTôi vội vàng gọi người đi tìm bố tôi, Lục Hải, quay về. Sau khi thủ trưởng khỏi bệnh, để khen thưởng bố tôi, ông ấy còn đề bạt bố lên làm viện trưởng bệnh viện quân khu, nhưng em gái tôi lại ch vì khó sinh do không tìm được bác sĩ kịp thời.\nSau khi em gái tôi ch vì khó sinh, tôi thường xuyên giật mình tỉnh giấc trong những cơn ác mộng.\nLục Hải an ủi tôi, chỉ nói rằng em gái tôi số khổ, không liên quan đến việc ông ấy có mặt hay không.\nCho đến ngày tôi lâm bồn, khi tôi đau đớn kêu gào, họ đã ném tôi thẳng vào chuồng lợn, mặc cho lợn cắn xé.\n“Không phải tại cô thì em gái cô làm sao ch được, đâu phải chỉ có mình tôi là bác sĩ, sao cô cứ phải gọi tôi về chứ!”\n“Cô xứng đáng phải chịu nỗi đau giống như em gái cô!”\nHồn ma oan khuất của tôi cứ quanh quẩn mãi không chịu rời đi.\nBảy ngày sau khi tôi ch, em gái tôi, người được cho là ch vì khó sinh, đã trở về nhà.\nCon bé căn bản không ch, mà là giấu Lục Hải bỏ trốn cùng người yêu.\nMẹ cũng bao che cho nó, trong lúc cấp bách chỉ có thể thuận theo kế hoạch của Lục Hải mà hại ch tôi.\n“Con gái ngoan của mẹ, may mà con không sao, cứ yên tâm về nhà đi, từ nay về sau con là con gái duy nhất của mẹ, mẹ còn chưa kịp thương con nữa là!”\n“Haizz, sao con lại nói dối bố làm gì? Chị con ch thay cho con cũng coi như là giá trị duy nhất của nó rồi!”\nLục Hải vui mừng bày một bàn đầy thức ăn để chiêu đãi gia đình em gái, hoàn toàn không ai nhớ hôm nay là ngày cúng thất đầu của tôi.\nCảm giác đau nhói khi bác sĩ thôn tiêm thuốc khiến tôi tỉnh táo lại.\nKiếp này, nỗi đau do nọc rắn xâm nhập cơ thể cùng với cơn đau khi tiêm so với nỗi đau cả thể xác lẫn tinh thần của kiếp trước hoàn toàn chẳng là gì.\nTôi gắng gượng ngồi dậy, hơi thở yếu ớt, “Tôi là con gái của Lục Hải, tôi biết ông ấy… khụ khụ, hiện giờ ông ấy đang ở nhà.”\n“Thủ trưởng Trần, Lục Hải thất trách, nhất định phải… xử lý nghiêm.”\nThủ trưởng bảo tôi mau nằm xuống nghỉ ngơi cho khỏe.\nKý ức đau thương của kiếp trước ùa về, n.g.ự.c tôi nghẹn lại, không kìm được mà nôn ra một ngụm m.á.u đen.\n“Nhanh đi tìm Lục Hải đến đây, nói với ông ấy là con gái ông ấy đang rất nguy kịch.”\n“Nếu ông ấy không đến thì cũng không cần quay lại đội nữa.”",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-1.html"
}