{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 7",
    "content": "09\n\r\n\n\r\n\"Con đã có người thích hợp để thay thế vị trí của Lục Hải rồi ạ.\"\n\r\n\n\r\nTôi vừa dứt lời, Lục Hải đã giơ tay lên định tát.\n\r\n\n\r\nThủ trưởng nhanh tay lẹ mắt tóm lấy tay ông ta, dùng sức đẩy mạnh ra.\n\r\n\n\r\n\"Tôi đi trước đây, đợi lúc đi làm nhớ đến gặp tôi thảo luận về người đề cử.\"\n\r\n\n\r\n\"Tôi để Tiểu Trương ở lại đây, nếu bố mẹ cô còn dám làm gì cô, cứ bảo cậu ấy báo cho tôi biết.\"\n\r\n\n\r\nThủ trưởng cử Tiểu Trương ở lại canh ngoài cửa rồi vội vàng rời đi.\n \n \n….\n\r\n\n\r\nLục Hải nén một cục tức trong lòng, không có cách nào trút giận lên tôi, đành phải trút lên đầu mẹ tôi.\n\r\n\n\r\n\"Tình Nhi, bố gọt táo cho con nhé.\"\n\r\n\n\r\n\"Con dạo này người yếu, bố mua cho con ít đồ bổ này.\"\n\r\n\n\r\n\"Sau này bố sẽ không để mẹ con bắt nạt con nữa, cứ yên tâm.\"\n\r\n\n\r\nMẹ tôi thấy Lục Hải như kẻ nịnh bợ cứ bám lấy tôi thì cũng không dám nói thêm gì.\n\r\n\n\r\nÔng ta nịnh nọt bê một cái ghế ngồi xuống cạnh tôi: \"Giờ thông báo của đơn vị còn chưa xuống, con giúp bố đi, bảo Thủ trưởng rút lại lệnh cách chức.\"\n\r\n\n\r\nTôi kiên quyết không đồng ý.\n\r\n\n\r\nMỗi lần ông ta định đánh mắng tôi, Tiểu Trương đứng ngoài cửa đều nhìn vào.\n\r\n\n\r\nTôi xem lịch, chỉ còn một ngày nữa là tròn một tuần, theo như ký ức kiếp trước, ngày mai Lục Vân sẽ quay về.\n\r\n\n\r\nSáng hôm sau, tôi vẫn còn đang mơ màng thì đã nghe thấy tiếng Lục Vân.\n\r\n\n\r\n\"Bố, mẹ, con và A Trịnh có mang ít đồ về cho bố mẹ đây.\"\n\r\n\n\r\nLục Hải cầm gậy vụt vào người Lục Vân: \"Mày còn dám về à?\"\n\r\n\n\r\nMẹ tôi liều mạng che chở cho Lục Vân, gậy hầu như đều vụt vào người bà ta.\n\r\n\n\r\n\"Đừng đánh nữa! Lần này con về là có việc tìm bố mẹ.\"\n\r\n\n\r\nLục Hải vốn thương Lục Vân, đứa con gái út này, nói là ra tay nhưng thực ra chẳng hề dùng sức.\n\r\n\n\r\n\"Bố mẹ nhất định phải cứu con và A Trịnh!\"\n\r\n\n\r\nLục Vân và người yêu của cô ta đồng loạt quỳ xuống trước mặt bố mẹ tôi.\n\r\n\n\r\n\"A Trịnh gần đây nợ một khoản tiền, nếu không trả thì chủ nợ sẽ đánh c.h.ế.t anh ấy. Bố mẹ cứu anh ấy đi, coi như là cứu con vậy.\"\n\r\n\n\r\nMặt Lục Hải và mẹ tôi đều tái mét, tiền của họ đã bị Lục Vân và A Trịnh cuỗm sạch từ một tuần trước rồi.\n\r\n\n\r\nChỉ là họ không ngờ tốc độ tiêu tiền của hai đứa này lại nhanh đến thế.\n\r\n\n\r\n\"Tiền tiết kiệm đều bị hai đứa lấy đi hết rồi, mẹ cũng hết cách.\"\n\r\n\n\r\nBà ta lộ vẻ khó xử, đặt chiếc giẻ lau bàn xuống.\n\r\n\n\r\n\"Con không tin! Bố chẳng phải đang làm bác sĩ cho người có m.á.u mặt sao? Sao có thể không có tiền được? Bố, có phải bố không thương con nữa không? Con là con gái út của bố mà.\"\n\r\n\n\r\nLục Vân quay sang tấn công Lục Hải, dùng chiêu bài tình thân quen thuộc nhất của cô ta.\n\r\n\n\r\nLục Hải thở dài: \"Bố cũng không giúp được con đâu, bố bị cách chức rồi. Con đi mà cầu xin chị con ấy.\"\n\r\n\n\r\nLục Vân nhìn thấy tôi đứng ở cửa phòng, miệng mấp máy hồi lâu nhưng không nói được lời nào.\n\r\n\n\r\n\"Bao nhiêu năm rồi mà mày vẫn không nên thân.\" Lục Hải trách mắng Lục Vân.\n\r\n\n\r\n\"Lục Tình, mày là chị, không thể thấy c.h.ế.t không cứu được. Mày cứu Thủ trưởng, ông ấy chắc chắn đã cho mày một khoản tiền lớn rồi.\"\n\r\n\n\r\nMẹ tôi luôn dùng đạo đức để ép buộc tôi trong những chuyện liên quan đến em gái.\n\r\n\n\r\nChỉ tiếc là kiếp này, chiêu đó của bà ta đã vô dụng với tôi rồi.\n\r\n\n\r\nTôi bất đắc dĩ nhún vai: \"Tiền tiết kiệm trước đây của con để chung với bố mẹ đã bị Lục Vân lấy đi hết rồi, lương tháng này còn chưa phát, con cũng lực bất tòng tâm.\"\n\r\n\n\r\nKiếp trước, dù gặp bất cứ khó khăn nào, tôi cũng luôn cắn răng tự mình cố gắng, vì biết bố mẹ sẽ không giúp tôi.\n\r\n\n\r\nNhưng Lục Vân thì gặp chuyện gì cũng có thể dễ dàng mở miệng nhờ vả, và bố mẹ cũng luôn vui lòng, nhiệt tình giúp đỡ cô ta.\n\r\n\n\r\nNghĩ đến đây, miệng tôi không ngừng thấy đắng chát, trong lòng vẫn có chút buồn bã.\n\r\n\n\r\n10\n\r\n\n\r\nLục Vân không mở miệng cầu xin tôi.\n\r\n\n\r\n\"Hay lắm! Tôi mới đi có bảy ngày thôi mà tất cả các người đã quay sang bênh vực Lục Tình rồi!\"\n\r\n\n\r\n\"Tôi muốn cắt đứt quan hệ với các người!\"\n\r\n\n\r\nCô ta kéo người yêu định rời đi, hoàn toàn mặc kệ mẹ tôi khóc lóc van xin tha thiết.\n\r\n\n\r\nLục Hải không thể chịu đựng thêm được nữa: \"Mày lại dám nói ra những lời hỗn xược như vậy! Cút đi cho tao! Tao không có đứa con gái như mày!\"\n\r\nMẹ tôi đứng giữa hai bên, đúng là khó xử đôi đường.\n\r\n\n\r\nNgười yêu của cô ta thậm chí còn rút d.a.o ra kề vào cổ Lục Hải để uy h.i.ế.p tôi.\n\r\n\n\r\n\"Mày mau giao tiền ra đây, nếu không tao sẽ...\"\n\r\n\n\r\n\"Vậy thì anh cứ tiếp tục đi.\"\n\r\n\n\r\nBọn họ đều không ngờ tôi lại thốt ra những lời m.á.u lạnh như vậy, tất cả đều sững sờ.\n\r\n\n\r\nDùng Lục Hải và mẹ tôi để uy h.i.ế.p tôi ư? Vô dụng thôi.\n\r\n\n\r\nTôi không quan tâm đến sống c.h.ế.t của họ.",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-7.html"
}