{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 13",
    "content": "Lúc ta tỉnh lại lần nữa lại nhìn thấy bà ấy.\nTa đã thay y phục của kỹ nữ, bà ấy nắm chặt tay ta nói: \"Kết thúc rồi, tất cả đã kết thúc rồi.\"\nBà ấy nói với ta, mắt của Tư Diệc Ngạn bị người ta chọc mù. Chỉ mấy ngày ngắn ngủi, thiên hạ thay đổi, đương kim bệ hạ là đứa bé Tư Vân Diệp mới vừa tròn sáu tuổi, là đứa con của Tư Diệc Ngạn và một cung nữ.\nTư Diệc Ngạn xem thường xuất thân của Tư Vân Diệp, nuôi dưỡng y trong lãnh cung.\nNghiêm Cẩm Phù từng nói, ở kiếp trước, Tư Vân Diệp là con nuôi của ta. Sau khi Tư Diệc Ngạn chết, y đăng cơ thành tân đế. Y biết ta hận Tư Diệc Ngạn cho nên sau khi ta chết không an táng ta vào hoàng lăng, mà an táng ở Giang Nam hoa nở xuân về.\nTa vẫn không nghe thấy Nghiêm Cẩm Phù nhắc đến tên Tư Dật Cảnh, hơi bối rối khàn giọng hỏi: \"Hắn đâu? Hắn còn sống chứ?\"\n\"Hắn à...\" Nghiêm Cẩm Phù híp mắt, cười nói: \"Bây giờ người ta đã là Nhiếp chính vương cao quý.\"\nTa khẽ thở ra, lẩm bẩm nói: \"Hắn còn sống thì tốt rồi...\"\nNghiêm Cẩm Phù sờ lên tóc ta, dịu dàng an ủi: \"Đời này hai con vẫn sống là tốt rồi.\"\nTa giương mắt đối diện với ánh mắt cong cong của bà: \"Mẫu thân, người nói cho con nghe về quyển sách kia đi... Một mình Tư Dật Cảnh vào cung à?\"\nNghiêm Cẩm Phù gật đầu, ánh mắt sáng lấp lánh: \"Đúng thế, hắn xông vào tẩm cung của cẩu hoàng đế, rút bội kiếm đ.â.m vào tim của cẩu hoàng đế...\"\nBà còn chưa nói xong, ngoài cửa phòng vang lên tiếng ồn ào.\n\"Sao thế?\" Ta hỏi.\n\"Còn không phải cha con à.\" Nghiêm Cẩm Phù muốn nói lại thôi.\nNhưng ta có thể nghe thấy câu kế tiếp từ tiếng lòng của bà ấy.\n[Trong sạch của con bị hủy, lão Thẩm sợ con đau lòng vì bị Tư Dật Cảnh chán ghét nên không cho Tư Dật Cảnh gặp con...]\n[Đúng là cổ hủ, những thứ này có quan trọng vậy không? Hai người yêu nhau là đủ rồi.]\n[Nhưng phải nói dáng vẻ Thẩm Phục Chi nói muốn nuôi Vãn Ngưng cả đời rất phong nhã...]\n[Dáng vẻ lúc tìm cẩu hoàng đế báo thù cũng rất đẹp trai...]\nTa ho một tiếng, cắt ngang suy nghĩ càng lúc càng bay xa của bà.\n\"Con muốn gặp hắn.\"\nNghiêm Cẩm Phù đứng lên, cười khẽ nói: \"Ta bảo cha con thả cho hắn vào.\"\n\"Mẫu thân, vết xanh trên người con do bị ngã lúc nhảy trên lầu xuống, phiền người báo với cha...\"\nTa còn chưa nói xong, Nghiêm Cẩm Phù đã chạy ra ngoài.\nMột lát sau, Tư Dật Cảnh đẩy cửa phòng đi vào, trên y phục của hắn dính gió tuyết bên ngoài, lòng bàn tay mang theo nhiệt độ nóng bỏng đặt lên trán ta, giọng nói dịu dàng vang lên: \"Nàng không sao chứ.\"\nTa cười với hắn: \"Không sao, vẫn đang sống tốt đây này.\"\nHắn trầm mặc nhìn ta hồi lâu, trong phòng vang lên tiếng lửa than nhỏ xíu vỡ vụn.\nHắn nắm tay ta, ánh lửa phản chiếu trong tròng mắt đen của hắn, dần sáng lên: \"Đã còn sống thì ta sẽ cưới nàng.\"\n\"Ngài...\" Ta há to miệng, không biết nên nói gì.\n\"Ta không quan tâm những lời nói đó, nàng đã rất dũng cảm rồi.\" \nHắn hơi bối rối: \"Có thể cưới nàng là may mắn kiếp này của ta.\"\nHắn nắm chặt tay ta, đầu ngón tay khẽ run lên, giống như sợ ta nói lời cự tuyệt.\nTa đối diện với ánh mắt của hắn, cười nói: \"Lúc ta ở Giang Nam nghe nói ngài quỳ ba ngày ba đêm trước phủ Bắc Phiên Vương. Lúc đó ta nghĩ, Cảnh Vương mạnh như thế, sẽ không thể một mình một ngựa vào cung lấy đầu cẩu hoàng đế kia.\"\nHắn thấy ta cười, gương mặt trở nên ôn hòa, đưa tay sờ mũi ta: \"Một người một ngựa vào cung? Ta vẫn còn muốn sống cưới nàng, sao phải đi tìm chết chứ?\"\nTa nhìn đôi mắt u ám như màn đêm của hắn, trong hoảng hốt dường như nhìn thấy hắn ở kiếp trước.\nNam nhân mặc y phục trắng, cầm bội kiếm trong tay, lúc Tư Diệc Ngạn hắn chỉ có một mình...\nLúc đó hắn không muốn sống cho nên chỉ có một mình...\nTa nhào vào lòng hắn, khóc đến mức cả người run lên.\n\"Sao thế? Đừng khóc.\" Hắn hơi hoảng loạn: \"Để cha nàng nhìn thấy còn tưởng rằng ta bắt nạt nàng, càng không muốn gả nàng cho ta.\"\n\"Lần này... Ngài không cô độc... Ngài còn có ta...\" Ta nức nở nói năng lộn xộn.\nHắn cúi đầu hôn lên trán ta, bên mặt... Dịu dàng lưu luyến...",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-13.html"
}