{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 2",
    "content": "Lúc buổi tối, Nghiêm Cẩm Phù đề nghị với cha ta chuyện tuyển hôn phu cho ta trong lúc ăn cơm.\n\r\nPhụ thân tức giận: \"Bây giờ đang lúc quốc tang, chọn hôn phu cho Ngưng Nhi cái gì? Hơn nữa, quốc tang vừa qua, tân đế sẽ tuyến tú ngay.\"\n\r\nNghiêm Cẩm Phù kìm nén cơn giận mở miệng: \"Trong một tháng quốc tang cấm chỉ hôn gả cưới đã qua rồi, chỉ cần hôn sự của Vãn Ngưng không tổ chức lớn là được rồi.\"\n\r\nCha đập đũa bên bàn: \"Không thể được!\"\n\r\nNghiêm Cẩm Phù không chịu thua ông ấy, vỗ mạnh bàn đứng lên: \"Bây giờ lời ta nói không có tác dụng nữa đúng không? Bây giờ Vãn Ngưng đến tuổi rồi, lấy chồng có gì không được! Hơn nữa, Vãn Ngưng là đích nữ phủ tướng quân, gả làm chính thê cho nam nhân có triển vọng, không có oanh oanh yến yến, có chỗ nào không tốt bằng vào cung? Sau này cho dù nàng vào cung làm quý phi thì vẫn là thiếp, ngài chỉ có một nữ nhi như thế, cam tâm để nàng làm thiếp à?\"\n\r\nPhụ thân dùng ngón tay chỉ bà ấy, tức giận đến mức ngón tay run rẩy: \"Nữ nhân chính là tóc dài não ngắn, sao ta hại Ngưng Nhi được, ta lười nói chuyện với nàng!\"\n\r\nNghiêm Cẩm Phù liếc mắt: \"Không nói thì không nói, vậy đêm nay ngài đừng ngủ trong thư phòng nữa, đi chuồng ngựa ôm Hãn Huyết Bảo Mã ngủ đi.\"\n\r\n\"Nàng nàng nàng...\" Cha bị bà ấy làm tức giận đến mức không nói được một câu lưu loát: \"Nàng muốn chọc giận chết ta à!\"\n\r\nNghiêm Cẩm Phù hừ lạnh một tiếng, không nói gì.\n\r\nMột lát sau, ta nghe thấy tiếng lòng của bà ấy.\n\r\n[Sắp chết rồi, bà đây chờ yến tịch, chờ thủ tiết.]\n\r\nTa ngẩn người suy nghĩ một lát, cảm thấy hơi thú vị, sau đó không kìm được bật cười.\n\r\nHai người bọn họ nghe thấy tiếng cười của ta, quay đầu nhìn ta.\n\r\n\"Ngưng Nhi, con cười gì?\" Cha nhìn ta với vẻ khó hiểu.\n\r\nNghiêm Cẩm Phù: \"Vãn Ngưng nói ra cho chúng ta cùng cười đi.\"\n\r\nTa dừng một chút, nói: \"Phụ thân, nữ nhi cảm thấy mẫu thân nói đúng, nữ nhi không muốn vào cung, muốn chọn vị hôn phu mình thích.\"\n\r\nPhụ thân phất ống tay áo: \"Sao ngay cả con..\".\n\r\nBỗng nhiên sắc mặt của Nghiêm Cẩm Phù thay đổi, cầm đũa gắp thịt kho tàu cho vào chén phụ thân: \"Lão Thẩm à, trước đó ta đã nói gì với ngài, phải tôn trọng ý muốn của con.\"\n\r\nPhụ thân gắp thịt kho tàu cho vào miệng, trong lời nói có vẻ tức giận: \"Tùy hai người, ta mặc kệ, sớm muộn gì cũng chọc ta tức chết.\"\n\r\nNghiêm Cẩm Phù tính toán, tiếng lòng lại vang vào tai ta: \n\r\n[Tài sản trong phủ tướng quân này không giàu có lắm, nếu như lão Thẩm bị tức chết, triều đình có phát tiền trợ cấp không?\"\n\r\nSau đó, bà ấy cầm bầu rượu lên rót đầy vào ly rượu trước mặt phụ thân.\n\r\n\"Nói gì thế? Ngài là đại tướng quân, sao có thể bị hậu viện làm tức chết, muốn chết thì cũng phải chết trên chiến trường hi sinh vì nước.\"\n\r\nSau đó, bà tiếp tục nói thầm trong lòng: \"Chết ở trên chiến trường chắc chắn có tiền trợ cấp.\"\n\r\nPhụ thân nghĩ rằng bà nhận sai, bưng chén rượu lên uống cạn.\n\r\nNếu ông ấy có thể nghe thấy tiếng lòng của Nghiêm Cẩm Phù, có lẽ bây giờ sẽ bị làm tức chết.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-2.html"
}