{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 8",
    "content": "Ta về nhà bắt đầu thu dọn hành lý đi Giang Nam.\nNghiêm Cẩm Phù gõ cửa đi vào phòng của ta, gẩy gẩy bấc đèn trên bàn.\nBà đi lên trước, thăm dò hỏi: \"Vãn Ngưng, con muốn đi đến nhà ông bà ngoại à?\"\nTa mỉm cười, gật đầu nói: \"Hắn nói trước khi bọn con thành thân nên đi Giang Nam một phen.\"\nNghiêm Cẩm Phù hơi hưng phấn: \"Có thể đưa ta đi cùng không? Ta vẫn chưa từng đi Giang Nam.\"\nTa ngẩn người, gật đầu: \"Được.\"\nNghiêm Cẩm Phù cong khóe môi, tiếng lòng lại vang lên bên tai ta.\n[Nữ Nga tốt quá, đi hưởng tuần trăng mật còn dẫn theo bóng đèn là ta theo.\"\nNhững lời bà ấy nói trong lòng ta nghe không hiểu, nhưng ta đã quen rồi.\nTa cầm lấy ấm trà, rót đầy chén cho bà ấy.\n\"Mẫu thân, người nói xem lần này sẽ không có việc gì chứ?\"\nTa nhớ ánh mắt Tư Diệc Ngạn nhìn ta vào ban ngày, ta luôn cảm thấy tim đập rất nhanh.\nNghiêm Cẩm Phù nâng chén trà lên uống một hớp nhỏ, dưới ánh nến, ánh mắt bà sáng lấp lánh.\n\"Mặc dù ta không biết rõ thân thế của Cảnh Vương, nhưng ta tin tưởng hắn có thể bảo vệ con, không sao đâu.\" Bà đưa tay vỗ mu bàn tay ta, tiếp tục nói: \"Với thủ đoạn của hắn, con không cần lo lắng. Lúc cần thiết, hắn có thể giương đao với tên cẩu hoàng đế kia.\"\nTa giật mình, vội che miệng bà lại.\n\"Mẫu thân, chuyện này không thể nói lung tung, sẽ đưa tới tai họa.\"\nBà nói hành thích vua, chuyện này nghĩ trong lòng là được, sao lại nói thẳng ra?\nBà chớp mắt khẽ gật đầu với ta.\n*\nHai ngày trước khi đi Giang Nam, phụ than mang tin tức từ trong triều đến, đột nhiên Tư Dật Cảnh bị phái đi xuất chinh đến biên quan.\nKhông bao lâu sau, thái giám tổng quản bên cạnh Tư Diệc Ngạn đến, lấy thánh chỉ ra tuyên đọc.\nChỉ mấy câu ngắn ngủi đã khôi phục binh quyền của cha ta.\nThái giám nhìn cha ta một phen, cười nịnh nọt: \"Ta thấy sức khỏe của Thẩm đại nhân đã ổn định, vậy thì tiếp chỉ đi.\"\nTrước đó, phụ thân lấy cớ sức khỏe không tốt để từ quan, giao bình quyền thành toàn hôn sự của ta. Nhưng thánh chỉ này ban ra, binh quyền lại vào tay ông, mọi thứ như về điểm bắt đầu.\nPhụ thân hơi nghiêng đầu nhìn ta, đi lên tiếp chỉ.\nSau khi thái giám giao thánh chỉ cho phụ thân thì lại nhìn ta, đi đến bên cạnh ta nói: \"Bệ hạ bảo nô tài nhắn với Thẩm tiểu thư một câu, lần này Cảnh Vương xuất chinh có đi không có về. Thẩm tiểu thư muốn bảo vệ vinh quang của gia tộc thì nên biết phải làm thế nào chứ?\"\nGiọng nói của ông ta rất nhỏ, nhỏ đến mức chỉ hai người bọn ta nghe thấy.\nTa nhìn về phía cách đó không xa, lá rụng mùa thu chậm rãi bay xuống, tàn lụi, giống như vận mệnh vốn có của ta.\nTa ngước mắt nhìn thái giám trước mặt, khẽ hỏi: \"Có thể tha cho ngài ấy một mạng không?\"\nNếu như không gặp ta, có lẽ Tư Dật Cảnh sẽ sống rất tốt, cuối cùng vẫn là ta liên lụy hắn.\n\"Thẩm tiểu thư là người thông minh.\"\nThái giám nói xong câu này, quay người rời đi.\nTa xoay người, đối mặt với ánh mắt Nghiêm Cẩm Phù đang đứng sau lưng ta.\n\"Vãn Ngưng, con như thế là chuẩn bị nhận mệnh à?\" Bà thì thào hỏi.\nTa mấp máy môi: \"Con cũng không muốn nhận mệnh, nhưng con muốn mọi người có thể sống tốt.\"\nKhông bao lâu sau, ta bảo Nghiêm Cẩm Phù sai người đưa thư từ hôn đến Cảnh Vương phủ.\nCả đêm ta không ăn gì, trà và điểm tâm Nghiêm Cẩm Phù sai người bưng đến đã nguội lạnh.\nTa nằm sấp trên bàn nhìn ánh nến u ám mà ngẩn người.\nỞ kiếp trước, Tư Dật Cảnh vì ta mà chết, kiếp này ta không thể liên lụy hắn nữa.\nĐột nhiên, ánh nến trước mặt lóe lên, sau đó tối xuống.\nTa giương mắt lên, trong bóng tối u ám nhìn thấy Tư Dật Cảnh xuất hiện trước mặt ta.\nTiếng cửa sổ vang lên kẹt kẹt, trên người hắn mặc y phục màu đen mang theo hơi lạnh bên ngoài.\nĐôi mắt hắn đỏ bừng, ánh mắt sắc bén lại âm trầm. Ta vờ bình tĩnh đối mặt với hắn, một lát sau, bỗng nhiên nước mắt rơi xuống.\nHắn nhíu mày nhìn vào mắt ta, lạnh lùng hỏi: \"Khóc cái gì?\"\nTa vội lau nước mắt: \"Chúng ta đã hủy hôn ước, buổi tối ngài không nên...\"\n\"Buổi tối xông vào khuê phòng của nàng à?\" Hắn nói tiếp, đi đến trước mặt ta, bưng chén trà nguội trước mặt ta uống cạn.\nMôi của hắn dính nước, nói giống công tử phóng đãng.\nTa khẽ \"Ừ\", hắn bật cười ra tiếng, đi lên phía trước, hai tay chống lên bàn áp lại gần ta, khẽ hỏi: \"Vậy nàng từ bỏ ta à?\"\nTa tránh ánh mặt nóng bỏng của hắn, thở dài nói: \"Dù sao ngài cưới ta cũng vì gia thế của ta, thật ra gia thế của Tịch cô nương cũng không tệ.\"\n\"Thẩm Vãn Ngưng.\" Bỗng nhiên giọng nói của hắn âm trầm, mang theo vẻ cảnh cáo, chợt giọng điệu dịu lại: \"Sao vừa rồi nàng lại khóc?\"\nTa không nói gì, đột nhiên hắn túm cổ tay ta: \"Ta chưa từng lừa nàng, nàng cũng đừng gạt ta.\"\nTa cụp mắt, cắn môi nói: \"Ta chỉ không muốn vào cung nên hơi buồn bã thôi.\"\n\"Ta giúp nàng.\" Khóe môi hắn dần cong lên ý cười.\n\"Giúp thế nào?\" Ta ngước mắt nhìn hắn, dưới ánh nến u ám, trong đôi mắt đen của hắn lóe lên sát khí, ta không kìm được mà rùng mình.\nGần như ta đoán được hắn sẽ làm gì.\n\"Ngài muốn giết y.\" Ta run rẩy nói: \"Ta đã chấp nhận vận mệnh, ngài đừng vì ta làm chuyện này.\"\nSau khi im lặng một lúc, hắn mấp máy môi: \"Ta cũng không hoàn toàn là vì nàng, bây giờ y ngồi trên cao, muốn lấy mạng của ta rất dễ dàng. Ta không giết y, y cũng sẽ giết ta.\"",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-8.html"
}