{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 14",
    "content": "Ta dựa vào lồng ngực hắn không biết khóc bao lâu, đến khi tiếng đập cửa vang lên, hắn mới thả ta ra.\nMôi phụ thân hơi tái nhợt, nghiêm mặt đi đến.\nNghiêm Cẩm Phù thì nở nụ cười đi sau ông.\nPhụ thân nói: \"Ngưng Nhi, con đã suy nghĩ kỹ, muốn gả cho hắn à?\"\nTa khẽ gật đầu.\nPhụ thân lại nhìn về phía Tư Dật Cảnh: \"Ta cứu Ngưng Nhi ra khỏi Hồng Trần Các, nhiếp chính vương có bằng lòng cưới nàng không?\"\nTư Dật Cảnh đứng lên, cung kính hành lễ vãn bối với phụ thân: \"Ta sẽ đối xử tốt với Vãn Ngưng, mong đại tướng quân thành toàn.\"\nNghiêm Cẩm Phù nhìn về phía phụ thân, che miệng cười nói: \"Đã nói với ngài bọn họ yêu nhau mà...\"\nPhụ thân lạnh lùng liếc mắt nhìn bà ấy, ngăn những lời bà ấy định nói.\n\"Nhiếp chính vương gọi tiếng đại tướng quân này ta gánh không nổi. Ngưng Nhi là nữ nhi của ta, vẫn có vài phần dũng mãnh. Nàng chọc mù mắt Tư Diệc Ngạn, còn có thể an toàn thoát ra, có thể thấy được nàng là may mắn của ngài.\"\nNghiêm Cẩm Phù cười híp mắt nhìn về phía Tư Dật Cảnh, tiếng lòng vang lên.\n[Lão Thẩm đang nói cho ngươi biết là vẫn trong sạch đấy, hiểu không? Chậc chậc.\"\nTư Dật Cảnh quay người nhìn ta, cong môi cười: \"Vãn Ngưng lợi hại như vậy, có thể cưới nàng là may mắn của ta.\"\n*\nVậy mà ta đã xuyên sách rồi, người khác đều xuyên thành nữ chính nghịch thiên sửa mệnh, mà ta lại trở thành mẹ kế ác độc của nữ chính.\nBà ấy ghen ghét nữ chính, không thể muốn nữ chính tốt, liên tục cản trở nữ chính vào cung.\nLúc ta xuyên vào, ta đã chết ở thế giới của mình, vào lúc này nguyên chủ cũng đã chết, ta thay bà ấy sống tiếp.\nTa cũng giống bà ấy, cũng cản trở nữ chính vào cung. Nhưng ta vì muốn tốt cho nữ chính, sau khi nàng vào cung số quá khổ, ta không muốn thấy lần thứ hai nữa.\nTrở thành mẹ kế của nữ chính ta rất khó chịu, dù sao ta vẫn còn trẻ.\nNhưng sau đó ta không đau lòng nữa, ta phát hiện tuổi tác của nguyên chủ bằng với ta, dáng vẻ cũng xinh đẹp. Chỉ là bà ấy luôn ăn mặc như bà cụ non, giữ hình tượng phu nhân tướng quân, trông già hơn hẳn tuổi thật.\nSau khi ta thay những bộ y phục già nua kia, dường như ánh mắt Thẩm Phục Chi nhìn ta cũng thay đổi. \nTa không giống nguyên chủ cả ngày quấn lấy ông ấy, ông ấy lại càng để ý ta hơn.\nÀ, nam nhân, không đúng, hừ, ông lão.\nNhưng sau này ta phát hiện chuyện tốt, dường như Thẩm Phục Chi không già như thế, ông còn chưa được bốn mươi tuổi.\nCũng chỉ là ông chú lớn hơn ta mấy tuổi thôi.\nLúc trong đầu ta xuất hiện suy nghĩ này, ta biết ta sắp tiêu rồi.\nThẩm Phục Chi không thích nguyên chủ, vì nguyên chủ khắt khe, khó chịu với nữ nhi của mình. Ông cảm thấy nguyên chủ không lương thiện.\nNhưng ta đối xử với nữ nhi của ông rất tốt, cho nên thái độ của ông ấy với ta dần thay đổi.\nNhưng ta bằng lòng ở lại trong phủ vì muốn giúp nữ nhi của ông ấy, không liên quan đến ông ấy.\nTa vốn nghĩ sau khi mọi chuyện kết thúc sẽ hòa ly.\nNhưng đêm Vãn Ngưng nhảy xuống từ Hồng Trần Các, ông ấy ngăn trước mặt ta, dùng thân thể làm khiên bảo vệ ta.\nÔng ấy đưa ta và Vãn Ngưng lên xe ngựa, sau đó quay lại ngăn cản truy binh sau lưng.\nĐêm đó, ông ấy bị thương nặng, nằm trên giường sắc mặt trắng bệch.\nTa nhìn dáng vẻ yếu ớt của chàng, đột nhiên trong đầu hiện lên ba chữ \"Tiền trợ cấp\".\nĐôi bàn tay lạnh lẽo của chàng nắm chặt tay ta, ta nói cho chàng biết bây giờ Vãn Ngưng rất tốt.\nÔng ấy nói cho ta biết, ông ấy biết ta thích vàng bạc, trong ngăn tủ trong thư phòng ông ấy có cất giấu bạc và ngân phiếu. Không biết lần này ông ấy có chết hay không, tất cả bạc trong phủ đều là của ta.\nTa bật cười, cứ thể rung động dung tục như vậy.\nNăm sau, Vãn Ngưng sinh một bé trai, Tư Dật Cảnh đặt tên là Tư Mộ Ninh.\nTư Dật Cảnh yêu thương Thẩm Vãn Ngưng.\nLúc ta đi thăm nàng, luôn cảm thấy ánh mắt nàng nhìn ta là lạ. Lúc ta chuẩn bị hồi phủ, nàng còn sai người đưa rất nhiều thuốc bổ.\nTa ngồi trên xe ngựa đưa tay vỗ bụng dưới.\nCháu trai còn lớn tuổi hơn con trai, Thẩm Phục Chi cảm thấy mất mặt, ta cũng cảm thấy mất mặt nên không nói chuyện mang thai này cho bất kỳ ai biết.\nTa nhìn xe ngựa đầy thuốc bổ, rơi vào trầm tư.\nHơn nữa, hôm nay ta mặc y phục rộng rãi, không hề nhìn ra dáng vẻ mang thai.\nSao Thẩm Vãn Ngưng biết được? Chẳng lẽ nàng biết thuật đọc tâm à?",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-14.html"
}