{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 10",
    "content": "Đường phía trước đường dài dằng dặc, ta đi một mình hồi lâu, quay đầu mới phát hiện sau lưng có nhiều người như thế, bọn họ đều che chở ta.\nLần này, dường như có thể không cần chấp nhận số phận nữa.\nPhụ thân thấy ta khóc, hơi bối rối an ủi: \"Có câu nói gì nhỉ, róc thịt trên người kéo hoàng đế xuống ngựa.\"\nTa dùng mu bàn tay lau nước mắt, không kìm được bật cười: \"Phụ thân, sao bây giờ ngài nói chuyện giống mẫu thân thế?\"\n\"Đúng là mẫu thân con nói chuyện rất thú vị.\" Ý cười lóe lên trong mắt phụ thân sau đó biến mất, nói: \"Ngưng Nhi, dường như Cảnh Vương có thể kéo Hoàng đế xuống ngựa.\"\nTa chần chờ một lúc, hỏi: \"Cha muốn giúp hắn à?\"\n\"Ta không có bản lĩnh đó, nhưng có người có thể giúp hắn.\" Phụ thân lắc tay áo, ánh mắt nhìn hộp trang sức ta vừa thu dọn: \"Từ nay, vi phụ cùng con đi Giang Nam, cách kinh thành khá xa.\"\nBảo ta đi Giang Nam là ý của Tư Dật Cảnh, đây là chuyện duy nhất hắn nhờ phụ thân. Hắn đến thăm phụ thân vào đêm khuya, vậy mà không đòi phụ thân binh quyền, đây là chuyện ta không ngờ đến.\nTrên đường đến Giang Nam, ta mới biết được thân thế của Tư Dật Cảnh. Hắn không hề có xuất thân hèn mọn, mẹ đẻ của hắn là Minh Lạc quận chúa, mà ngoại tổ phụ của hắn từng là Bắc Phiên Vương giúp tiên đế giành giang sơn.\nVì Minh Lạc quận chúa đi theo tiên đế, cắt đứt với Bắc Phiên Vương, nên sau khi sinh Tư Dật Cảnh ở ngoài cung đã mất. Tư Dật Cảnh ra đời ở ngoài cung, tất cả mọi người nghĩ rằng mẹ đẻ của hắn xuất thân hèn mọn, tiên đế kiêng kị thế lực của Bắc phiên Vương, cũng giấu diếm chuyện này.\nLúc Tư Dật Cảnh còn bé. Bắc Phiên Vương từng đi tìm hắn, muốn nhận hắn, lại bị Tư Dật Cảnh dùng chủy thủ đ.â.m bị thương cánh tay.\nTrước khi Minh Lạc quận chúa chết từng phái người xin nhờ Bắc Phiên Vương giúp đỡ, nhưng Bắc Phiên Vương lại không quan tâm. Lại thêm Tư Dật Cảnh vẫn ghi hận Bắc Phiên Vương, đ.â.m Bắc Phiên Vương bị thương, hắn đã mất đi chỗ dựa duy nhất, cho nên ai cũng xem thường hắn.\nTư Dật Cảnh hận ngoại tổ phụ hắn, bây giờ lại cầu xin ngoại tổ phụ giúp đỡ.\nKiếp trước hắn cũng làm vậy sao?\nDường như ngoài việc còn sống thì ta chẳng giúp được hắn chuyện gì cả.\n*.\nTa ở Giang Nam chờ đợi một tháng, trong kinh truyền tin tức đến.\nTư Dật Cảnh không xuất chinh đến biên quan mà đi Bắc Phiên. Bắc Phiên gió tuyết đầy trời, hắn quỳ ba ngày ba đêm giữa trời tuyết, Bắc Phiên Vương mới bằng lòng gặp hắn.\nSau đó, hắn có thể đấu binh lực với Tư Diệc Ngạn. Trong kinh bắt đầu đại loạn, phụ thân bị triệu hồi kinh, để ta và mẫu thân ở Giang Nam.\nLúc phụ thân chuẩn bị lên đường, ta và Nghiêm Cẩm Phù tiễn ông ấy.\nPhụ thân mặc khôi giáp, lưng thẳng tắp ngồi trên lưng ngựa.\nNghiêm Cẩm Phù nhìn ông, khóe môi mấp máy, tiếng lòng lại vang lên bên tai ta.\n[Nhìn như thế thấy lão Thẩm cũng không già lắm, dường như năm nay ông ấy chưa bốn mươi, chỉ giống như ông chú.\"\nPhụ thân chăm chú nhìn mẫu thân, phân phó nói: \"Nàng ở lại chăm sóc Ngưng Nhi thật tốt nhé.\"\nNghiêm Cẩm Phù tiến lên một bước, khẽ hỏi ông: \"Lão Thẩm, lần này ông đi giúp ai thế?\"\nPhụ thân nhìn bà, nói: \"Ta là Đại Kỳ triêu tướng quân.\"\nNghiêm Cẩm Phù nhíu mày: \"Nhưng Cảnh Vương là con rể ông.\"\nPhụ thân nhíu mày lại, nói: \"Nàng nhớ rõ hắn và Ngưng Nhi đã hủy hôn ước rồi, hắn không còn bất cứ quan hệ nào với chúng ta nữa.\"\nNghiêm Cẩm Phù nhìn ông chằm chằm, trong lòng gào thét.\n[Thẩm Phục Chi, ngay cả nữ nhi ruột cũng không giúp, hồ đồ!\"\nBầu không khí trở nên nặng nề.\nTa đi lên trước, nâng bùa bình an trong lòng bàn tay đưa cho phụ thân.\n\"Phụ thân, đây là bùa bình an mà mẫu thân và nữ nhi đi miếu cầu hôm qua, hi vọng phụ thân có thể bình an trở về.\"\n[Đừng trở về nữa.] \nTiếng lòng của Nghiêm Cẩm Phù lại vang lên.\nPhụ thân nhận bùa bình an, nhìn Nghiêm Cẩm Phù, giọng nói lạnh lùng trở nên ôn hòa: \"Chờ ta trở lại đón các nàng.\"\nNghiêm Cẩm Phù không nói gì, vẫn đang tức giận.\nPhụ thân thở dài: \"Ta là tướng quân Đại Kỳ, đương nhiên phải giúp bách tính Đại Kỳ, hai người trở về đi.\"\nSau khi nói xong, ông dẫn tướng sĩ cưỡi ngựa rời đi, bóng dáng dần biến mất trong khói bụi.\nNghiêm Cẩm Phù nhìn thật lâu, hơi thất thần.\nTa đi đến cạnh bà, nói: \"Từ nhỏ con đã biết phụ thân là người tốt, là tướng quân tốt. Chẳng phải vì phụ thân cứu người khỏi tay sơn phỉ nên người mới đồng ý gả cho ông ấy sao?\"\n\"Haiz, ai thích ông ta chứ, ông ta lớn tuổi như vậy.\" Nghiêm Cẩm Phù ấp úng nói: \"Dù sao nếu lần này ông ta không giúp Cảnh Vương thì ta sẽ ly hôn với ông ta.\"\nBà nói xong dậm chân, tiếng lòng lại vang lên.\n[Sao vừa rồi quên dùng chuyện ly hôn uy hiếp ông ta chứ, không có chút khí thế nào cả.]\nSau đó, bà quay đầu chạy vào phủ.\n\"Mẫu thân, người đi đâu thế?\"\n\"Viết thư cho cha con, nói quan điểm của ta và ông ấy khác biệt, hòa ly.\" Bà vừa đi vừa nói.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-10.html"
}