{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 6",
    "content": "Trong lòng ta khẽ động, cúi đầu xoắn khăn thêu trong tay: \"Mẫu thân nói, không thể tìm người có tam thê tứ thiếp.\"\n\"Ừm, không nạp thiếp.\" Hắn lạnh lùng nói.\nTa không ngờ hắn dễ nói chuyện như vậy, ta sợ vận mệnh mà Nghiêm Cẩm Phù nói đến, lúc này chỉ muốn tìm cái phao cứu mạng mà ôm chặt lấy. Mà Tư Dật Cảnh chính là phao mà ta muốn ôm.\nTa cố vờ bình tĩnh đối diện với đôi mắt đen của hắn, giọng nói lại vô thức run lên: \"Vương gia, ta đồng ý gả cho ngài... Sau này đối xử tốt với ta một chút.\"\nLần đầu tiên nói những lời này, ta căng thẳng đến mức đôi môi trắng bệch.\nVẻ mặt Tư Dật Cảnh cứng đờ, trông mắt sâu xa hiện lên màu mực u ám, chợt cong môi cười.\nTa hơi hối hận khi nói ra lời này, bởi vì bây giờ xe ngựa còn chưa dừng hẳn, hắn đã ngồi ở cách đó không xa nhìn ta.\nTrong xe ngựa rất nóng, nhiệt độ xung quanh liên tục tăng cao.\nLúc ta xuống xe ngựa, đột nhiên hắn kéo cổ tay ta, ta không đứng vững ngã vào lòng hắn.\nCánh tay của hắn rắn chắc, lòng bàn tay lạnh lẽo xoa vành tai nóng bỏng của ta, khẽ đáp: \"Ừm.\"\n*\nTừ lúc Tư Dật Cảnh mười bốn tuổi đã bắt đầu canh gác biên quan, uy vọng trong quân của hắn rất cao.\nTa nói muốn gả cho hắn, phụ thân không có ý kiến gì.\nNghiêm Cẩm Phù nói với ta, đương kim bệ hạ trời sinh tính đa nghi, phụ thân vì muốn thành toàn hôn sự của ta đã đồng ý giao hết binh quyền trong tay, chỉ là việc nhàn tản trong quân đội.\nTrong lòng ta hơi khó chịu.\nNhưng lúc Nghiêm Cẩm Phù lấy vòng tay hồi môn của mình đeo lên cổ tay ta đã nói với ta đừng sống vì vinh quang gia tộc, hãy sống vì bản thân.\nSo với những thứ ngoài thân kia, cha ta càng hi vọng ta có thể sống vui vẻ.\nLúc còn một tháng nửa ta sẽ gả vào Cảnh Vương phủ, ta bị hoàng hậu triệu nhập cung.\nNghiêm Cẩm Phù nhắc nhở ta, hoàng hậu tâm cơ thâm trầm, vì hậu vị vững chắc mà không từ thủ đoạn.\nNhưng lần này ta không lựa chọn vào cung, ta và hoàng hậu không có gì va chạm cả.\nTa và Nghiêm Cẩm Phù cùng nhau chờ hoàng hậu ở ngự hoa viên, không ngờ không chờ được hoàng hậu, lại gặp Tịch Thanh Dung.\nTịch Thanh Dung là con gái của Thái sư, nàng ta và Tư Dật Cảnh lớn lên cùng nhau từ nhỏ, nàng ta ái mộ Tư Dật Cảnh là chuyện ai cũng biết.\nKhi Tịch Thanh Dung gặp ta lần đầu tiên đã muốn dùng ánh mắt giết ta.\nNàng ta bước nhanh đến trước mặt ta: \"Chẳng lẽ ngươi không biết Cảnh ca ca cưới ngươi chỉ vì binh quyền trong tay cha ngươi sao? Chờ ngươi vô dụng rồi, ca ấy sẽ bỏ ngươi thôi.\"\n\"Thật sao? Ta không tin.\"\nNghiêm Cẩm Phù ở bên cạnh ta đột nhiên nói.\nTịch Thanh Dung ngẩn người, nói: \"Dù sao Cảnh ca ca không thích nữ nhân này, nhất định ca ấy sẽ cưới ta.\"\n\"Thật sao? Ta không tin.\" Nghiêm Cẩm Phù nhíu mày.\nTịch Thanh Dung tiếp tục nói: \"Ta và Cảnh ca ca và thanh mai trúc mã, chúng ta xứng đôi nhất.\"\nNghiêm Cẩm Phù lắc đầu: \"Ồ, ta không nhìn ra được.\"\nGiọng điệu của Nghiêm Cẩm Phù bình tĩnh, nhưng mỗi câu nói có thể đ.â.m vào lòng Tịch Thanh Dung.\nTịch Thanh Dung tức giận đến mức dậm chân, chỉ vào ta tức giận nói: \"Nữ nhân này xứng với Cảnh ca ca sao?\"\nNghiêm Cẩm Phù nhún vai: \"Không thì sao? Người ta đã sắp thành thân với Cảnh ca ca của ngươi, ngươi còn muốn xen vào, tiểu cô nương tự tin thế?\"\nNghiêm Cẩm Phù quay đầu nhìn ta, nói tiếp: \"Nếu như vương gia thật sự thích Tịch cô nương, chắc là đã cầu hôn với cô nương tư lâu rồi.\"\n\"Ngươi...\" Đôi mắt Tịch Thanh Dung đỏ bừng lên, tức giận đến mức không nói nên lời: \"Ngươi chờ đi, chờ sau khi bị lợi dụng thì bị vứt bỏ.\"\nNàng ta nói xong xoay người rời đi.\nTa cảm thấy sự xuất hiện của nàng ta hơi khó hiểu.\nNghiêm Cẩm Phù nhìn bóng lưng nàng ta rời đi, quay đầu hỏi ta: \"Vãn Ngưng, con nói sao nàng ta biết con ở ngự hoa viên?\"\nTa vô thức nói: \"Là Hoàng hậu nương nương bảo chúng ta chờ ở đây, cho nên chuyện này do Hoàng hậu nương nương sắp xếp à?\"\n\"Xem ra có người không muốn để chúng ta gả cho Cảnh vương.\" Nghiêm Cẩm Phù lẩm bẩm nói.\nNgày đó, Hoàng hậu nương nương ban thưởng cho ta rất nhiều châu báu, thậm chí còn cho thêm một rương đồ cưới.\nTrên xe ngựa, Nghiêm Cẩm Phù mờ hộp gấm vàng sáng, bên trong là trâm ngọc sáng long lanh.\nÁnh mắt bà ấy hoảng sợ, nói: \"Cây trâm ngọc này không phải hoàng hậu đưa cho con.\"\nSau đó, ta nghe thấy tiếng lòng của bà ấy.\n[Trâm ngọc này là cẩu hoàng đế tặng cho Nữ Nga khi gặp nàng lần đầu tiên, chẳng lẽ không thể nào thay đổi à? Cốt truyện vẫn phải tiếp tục sao?]",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-6.html"
}