{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 1",
    "content": "Ta là đích trưởng nữ phủ tướng quân, Thẩm Vãn Ngưng, nhưng không kế thừa tính cách dũng mãnh, mà tính cách lại yếu đuối.\nMẹ kế của ta Nghiêm Cẩm Phù, xuất thân từ phủ Thượng thư, trời sinh tính cách mạnh mẽ, hai mươi hai tuổi gả cho cha ta tái giá.\nGần đây, ta phát hiện mẹ kế rất khác lạ.\nGần đây, bà ấy không thích mặc vải lụa cao quý của phụ nhân, trái lại mặc y phục màu sáng.\nNăm nay bà ấy ba mươi hai tuổi, ăn mặc như vây khiến tuổi tác của bà ấy trông không lớn hơn ta bao nhiêu cả.\nKhi ta tám tuổi, bà ấy vào phủ, bản thân lớn lên trong sự ức hiếp của bà ấy.\nNhưng gần đây bà ấy thay đổi.\nÁnh mắt từ chán ghét trở nên yêu thương, khóe môi cong lên nở nụ cười, ta còn có thể nghe thấy những lời kỳ lạ trong lòng bà.\nTa nghe những lời trong lòng bà ấy, giờ phút này bà ấy không kìm được cười như di mẫu.\nNhưng bà ấy không phải di mẫu, là chủ mẫu.\nGần đây bà ấy đối xử với ta không tệ, nhìn dáng vẻ của bà ấy giống như trúng tà, ta không kìm được hỏi han vài câu: \"Gần đây mẫu thân có cảm thấy chỗ nào khác thường không? Cần nữ nhi cùng người đi đến miếu ngoài thành trừ tà không?\"\nBà ấy vỗ tay ta, cười nói: \"Đứa nhỏ ngốc, bây giờ mẫu thân đối xử với con có gì không tốt?\"\nSau đó, ta lại nghe thấy tiếng lòng của bà ấy: \"Huhu, Nữ Nga đúng là người lương thiện. Ta đối xử tốt với nàng, nàng đều nhớ rõ, nếu ai dám nói nàng là thánh mẫu thì ta sẽ tát kẻ đó.\"\nTa nhíu mày: \"Mẫu thân, gần đây nữ nhi luôn có thể nghe thấy...\"\nNghiêm Cẩm Phù hưng phấn, môi bà ấy không mấp máy nhưng ta nghe thấy tiếng lòng của bà ấy: \"Nữ Nga đang muốn tâm sự với ta à, qua đây.\"\nSau đó bà ấy kéo tay ta đi về phía đình nghỉ mát.\nMỗi bước bà đi rất lớn, không hề có phong thái tiểu thư khuê các mà lúc trước bà tự nói.\nBà kéo ta đi, vừa quay đầu phân phó nha hoàn: \"Như Ý, đi chuẩn bị chút hạt dưa, điểm tâm, mứt hoa quả. Hôm qua, phòng bếp nhỏ làm đậu hũ lạnh không tệ, bưng lên cho tiểu thư nếm thử đi.\"\nTa được bà ấy kéo đến lương đình ngồi lên ghế đá.\nBà ấy ngồi cạnh ta, hít sâu một hơi, nói với ta: \"Vãn Ngưng, nghe mẫu thân khuyên một câu, con không thể vào cung được.\"\nNữ tử có thể vào cung làm phi vì vinh quang gia tộc, bà ấy lại khuyên ta đừng vào cung. Xem ra ta đã suy nghĩ nhiều rồi, bà ấy vãn không thay đổi.\nHồi lâu sau, bà nói ra những lời làm chấn động thế tục: \"Tóm lại đừng làm thê thiếp của nam nhân, vẫn là chế độ một vợ một chồng tốt hơn. Con xem phủ của chúng ta không có một người thiếp, rất yên tĩnh.\"\nChuyện này chẳng phải vì tính cách người mạnh mẽ, khiến cha không dám nạp thiếp à?\n\"Nhưng là nam nhân tam thê tứ thiếp chẳng phải là chuyện rất bình thường sao?\"\nNghiêm Cẩm Phù nhìn ta, thở một hơi thật dài: \"Không trách con, suy nghĩ này đều là cái sai của thời đại phong kiến.\"\nBà im lặng, nhưng tiếng lòng của bà lại vang lên bên tai: \n[Nếu ta nói với nàng, sau khi nàng vào cung sẽ bị hoàng hậu ức hiếp, bị hãm hại phạt quỳ ba canh giờ dẫn đến sinh non. Sau đó cách lòng với cẩu hoàng đế rồi vào lãnh cung, cuối cùng treo cổ tự tử bỏ mình... Có dọa nàng không?]\nTa nghe vậy đáy lòng run lên, lưng phát lạnh, không ngăn được đổ mồ hôi lạnh.\nVừa rồi những lời trong lòng bà ấy... Là nói ta sao?\nNhững lời này không phải thật chứ?\n[Vẫn không nên nói thật với nàng, trước tiên lừa gạt nàng ấy một phen, tránh cho nàng cảm thấy ta bị điên.]\nBây giờ ta đã cảm thấy bà ấy bị điên rồi.\nNghiêm Cẩm Phù cắn điểm tâm, đẩy bát đậu hũ lạnh đến trước mặt ta, dịu dàng nói: \"Gần đây vi nương học xem bói, có thể dự đoán tương lai. Ta tính được sau khi con nhập cung sẽ có kết thúc thê thảm, cho nên mới khuyên con đừng vào cung.\"\nCho nên vừa rồi trong lòng bà ấy nói những điều đáng sợ như thế, lại bị bà ấy dùng một câu kết thúc thê thảm nói cho qua chuyện.\nKhông biết thế nào, ta hơi tin tưởng lời bà ấy nói.\n\"Con cũng không muốn vào cung.\" Ta mấp máy môi, thở dài nói: \"Nhưng tang kỳ của tiên hoàng sắp qua, tân đế sẽ tuyển tú, trong phủ chỉ có mình con là nữ nhi, con không đi thì ai đi chứ?\"\n\"Chẳng phải còn hai tháng à...\" Nghiêm Cẩm Phù thì thào nói: \"Chỉ cần trong hai tháng này con tìm được lang quân như ý, ta và cha cổ hũ của con sẽ không để con vào cung.\"\nLúc bà ấy nhìn ta, trong mắt không có vẻ sắc bén như xưa, mà ánh mắt dịu dàng, giọng nói thở dài vang vào tai ta:\n[Trong phủ chỉ có mình nàng là nữ nhi, sao lão Thẩm nỡ để nàng vào cung.]",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-1.html"
}