{
    "id": "84",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-10.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-9.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-8.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-7.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-6.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-5.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-4.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-3.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-2.html",
        "https://monkeyd.net.vn/tinh-y-mien-man/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Chu Cảnh Sâm đang chơi thật hay thách: “Cùng người khác phái mình thích hôn sâu hai phút.”\n \nTrong tiếng ồn ào của đám bạn chơi chung, hắn đứng dậy đi về phía tôi.\n \nKhi đó chúng tôi đang chiến tranh lạnh, tôi vừa hồi hộp vừa e thẹn, bối rối nhắm mắt lại.\n \nChu Cảnh Sâm lại cúi xuống bên tai tôi giễu cợt một tiếng:\n \n“Muốn tôi hôn em à Giang Miên? Tiếc quá, tôi sớm đã chán ngấy em rồi.”\n \nNói xong hắn quay người hôn đàn em xinh đẹp.\n \nTrong tích tắc, tôi đột nhiên không cần hắn nữa.\n \nNgày hôm sau, tôi xin vào một trường ở nước ngoài, chấp nhận mối hôn ước người lớn sắp xếp.\n \nNgày sinh nhật hắn, không hề ngoảnh đầu lại mà bay ra nước ngoài.\n \nKhi máy bay hạ cánh, điện thoại tôi bị hắn gọi cháy máy…\n \n…",
    "chapters": [
        {
            "title": "Tình Ý Miên Man - Chương 10",
            "content": "Cố Dật An cúi đầu nhìn tôi. Ngón tay anh lướt qua lông mày, đôi mắt, từng tấc da thịt trên khuôn mặt tôi, cho đến cuối cùng, lại dừng ở khóe mắt ướt đẫm của tôi.\n\"Đừng khóc, Miên Miên.\"\n\"Cố Dật An, vậy nên anh nói anh sợ làm em sợ...\" Tôi nghẹn ngào nói: \"Là vì, anh đã thích em từ khi em mười sáu tuổi sao?\"\nCố Dật An không trả lời. Sự thật còn phức tạp hơn thế nhiều. Nhưng anh không thể nói với Giang Miên về những tình cảm thầm kín, không thể phơi bày ra ánh sáng đó.\nCô đã vô số lần xuất hiện trong giấc mơ của anh. Và trong mơ, anh đã làm rất nhiều chuyện quá phận với cô. Chỉ là giờ đây, giấc mơ đã thành hiện thực. Cô đang thực sự nằm gọn trong vòng tay anh.\n\"Phải, anh đã từng rất khinh thường bản thân vì sự hèn hạ đó. Thậm chí còn lén đi gặp bác sĩ tâm lý. Nhưng những đứa trẻ mười mấy tuổi yêu đương vụng trộm cũng là chuyện bình thường mà? Nhưng anh hơn em tới sáu tuổi, Giang Miên.\"\nỞ cái tuổi đó, có lẽ em chỉ mơ mộng về một tình yêu trong sáng. Nhưng ở tuổi của anh khi đó, anh đã có ham muốn chiếm hữu mãnh liệt đối với cô gái mình thích.\nTôi nhìn anh với vẻ mặt phiền muộn: \"Cũng đúng, anh hơn em sáu tuổi. Bạn thân em nói, đàn ông qua hai mươi lăm tuổi thì bắt đầu xuống dốc rồi, anh hai mươi tám...\"\nNhưng tôi chưa kịp nói hết câu, Cố Dật An đã bất ngờ bế tôi lên. Trong cơn choáng váng, cơ thể tôi rơi vào chiếc giường lớn mềm mại rồi bị bao phủ bởi một ngọn núi lửa rắn chắc, nóng bỏng.\n\"Miên Miên, tai nghe là hư, mắt thấy mới là thật. Em không bằng tự mình xem, tự mình sờ, tự mình cảm nhận rồi hãy kết luận.\"\nAnh nắm lấy tay tôi, kéo xuống dưới. Tôi bỗng nhiên mở to mắt, nhìn anh chằm chằm.\n\"Cố Dật An...\"\nAnh dường như thích thú với biểu cảm của tôi.\n\"Đàn ông hai mươi tám tuổi thì sao?\"\nTôi muốn rút tay về nhưng anh lại giữ chặt hơn. Anh cúi người xuống, nụ hôn nóng bỏng lại rơi trên môi tôi: \"Miên Miên, lát nữa đừng khóc. Khóc anh cũng sẽ không mềm lòng đâu.\"\nNhưng anh vẫn mềm lòng với tôi. Giống như năm đó, trong đám tang của mẹ tôi, tôi khóc đến ngất đi, cũng khiến trái tim anh tan chảy. Còn bây giờ, tôi chỉ rưng rưng nước mắt dưới thân anh, anh đã dừng lại, ôm tôi vào lòng, dỗ dành thật lâu.\nĐêm đó thật dài, dường như trời sẽ không bao giờ sáng. Nhưng ban ngày hôm sau lại trôi qua rất nhanh. Vì khi tôi mở mắt ra, đã là buổi chiều. Và khoảnh khắc tôi mở mắt, Cố Dật An đã cúi xuống hôn tôi: \"Dậy thôi, em còn không dậy, hai cậu sẽ giận đấy.\"\nTôi nhắm mắt cười, đưa tay ra đòi anh ôm. Anh liền cúi xuống bế tôi lên.\n\"Miên Miên nhà chúng ta, đúng là người như tên, vừa mềm mại vừa dịu dàng.\"\n\"Vậy anh có thích không?\"\nTôi mạnh dạn nhìn anh nhưng rồi lại tự mình thua trận, vùi mặt vào n.g.ự.c anh. Cố Dật An ôm tôi, vững vàng bước về phía phòng tắm.\nMột lúc sau, anh mới trả lời: \"Thích. Rất thích.\"\nLuôn luôn thích. Đã thích từ rất lâu rồi. Khi tôi hoàn toàn không hay biết. Khi tôi vui, khi tôi buồn. Cũng có một người, luôn quan tâm đến mọi hỷ nộ ái ố của tôi.\nTôi không biết tương lai sẽ ra sao, nhưng ngay lúc này, khoảnh khắc này, tôi chỉ cảm thấy vô cùng hạnh phúc, vô cùng mãn nguyện.\nNgày tôi và Cố Dật An tổ chức đám cưới, bố mẹ Chu Cảnh Sâm đều đến. Nhưng Chu Cảnh Sâm thì không.\nKhi gặp bác Chu và bác gái, hai người có chút ngại ngùng. Nhưng tôi không để những ân oán giữa tôi và Chu Cảnh Sâm ảnh hưởng đến các bậc trưởng bối. \nDù sao thì hồi còn yêu nhau, họ đối xử với tôi cũng rất lịch sự. Cho dù tôi biết, họ không mấy hài lòng về tôi.\nNhưng thái độ của Cố Dật An lại có phần lạnh nhạt. Hai người liền tỏ ra lo lắng, bất an. Chu Cảnh Sâm từng nói, bố anh ta còn phải cúi đầu trước Cố Dật An. \nQuả thực, nhà họ Chu không còn như xưa, giờ càng sa sút hơn. Nếu đắc tội với Cố Dật An, e rằng sau này sẽ càng lụn bại hơn.\nTôi nhìn ánh mắt bất an, sợ hãi của bác gái. Nhớ lại năm đó khi mẹ tôi mất, bác cũng đến viếng, cũng từng ôm tôi vào lòng, rơi nước mắt xót thương. \nTôi không nhịn được mà khẽ kéo tay áo Cố Dật An. Anh mới dịu sắc mặt một chút, bảo người nhận lấy quà mừng của hai bác.\nGiữa buổi, khi đang thay lễ phục, tôi nhận được tin nhắn từ một số lạ: \"Giang Miên, chúc mừng tân hôn.\"\nTôi biết là Chu Cảnh Sâm. Suy nghĩ một chút, tôi vẫn nhắn lại hai chữ: \"Cảm ơn.\"\nMột lúc sau, số đó lại nhắn: \"Nếu hôm đó chơi trò chơi, anh hôn em, liệu chúng ta có chia tay không?\"\nTôi không trả lời nữa, xóa số lạ đó rồi chặn luôn. Trên đời này không có chữ \"nếu\". Và tôi vô cùng may mắn, biết ơn sự ngông cuồng của anh ta ngày hôm đó. Nếu không, tôi cũng sẽ không đau lòng đến mức quyết định ra nước ngoài, đồng ý gặp Cố Dật An theo sắp xếp của cậu.\nTôi cũng sẽ không biết, hóa ra được yêu thương hết lòng là như thế nào.\n\"Miên Miên, thay xong chưa?\" Cố Dật An đẩy cửa bước vào.\nTôi quay người nhìn anh, mỉm cười rạng rỡ: \"Xong rồi.”\n(HẾT)",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-10.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 9",
            "content": "Cũng biết rõ, anh ta chỉ là quá thuận buồm xuôi gió, quá cao cao tại thượng.\nAnh ta chưa bao giờ không có được thứ mình muốn, cũng chưa bao giờ có được rồi lại mất đi.\nCho nên mới không cam tâm, mới cố chấp dây dưa không buông.\nNói là yêu thương và quan tâm, thật sự quá rẻ mạt.\n\"Ngày mai em đăng ký kết hôn rồi.\"\n\"Chu Cảnh Sâm, anh cũng hãy nhìn về phía trước đi.\"\n\"Giang Miên!\"\n\"Em có thể giận dỗi, cũng có thể đính hôn vì giận dỗi.\"\n\"Nhưng kết hôn không phải chuyện nhỏ, em đừng vì giận dỗi với anh mà đánh cược cả đời mình...\"\nTôi đẩy mạnh tay anh ta ra: \"Chu Cảnh Sâm, anh không quan trọng đến vậy đâu.\"\n\"Anh cũng đã không còn quan trọng nữa rồi.\"\nTôi lần cuối cùng nhìn anh ta thật kỹ.\n\"Chu Cảnh Sâm, em sẽ không vì một người đã không còn quan trọng nữa mà đem chuyện cả đời ra làm trò đùa.\"\nHình như đó là lần đầu tiên tôi nhìn thấy vẻ mặt như vậy trên khuôn mặt Chu Cảnh Sâm.\nAnh ta luôn cao cao tại thượng, thờ ơ và ung dung với mọi thứ.\nCho dù mỗi lần tôi khóc lóc nói chia tay, anh ta nhiều nhất cũng chỉ nhíu mày, bực bội hút thuốc.\nNhưng bây giờ anh ta đứng chôn chân tại chỗ, đôi mắt vốn phong lưu đa tình lại như hoàn toàn chìm vào im lặng.\nNhưng dù anh ta có đau khổ hay buồn bã, có đau buồn bao lâu, cũng không còn liên quan gì đến tôi nữa.\nNgày đăng ký kết hôn với Cố Dật An, chúng tôi cùng nhau về nhà.\nCó những chuyện xảy ra, là nước chảy thành sông, lại thuận theo tự nhiên.\nCác cậu đều rất ủng hộ hôn sự của tôi và Cố Dật An.\nMọi nghi thức, Cố Dật An đều nghiêm túc làm theo truyền thống.\nChính vì sự coi trọng và quan tâm của anh mà hai cậu mới từ lo lắng bất an ban đầu đến cuối cùng yên tâm chấp nhận.\nCũng lúc đó, tôi mới biết, năm đó sau khi mẹ mất, bố muốn tái hôn. Việc tôi được thừa kế tài sản thuận lợi như vậy, cũng là nhờ Cố Dật An âm thầm giúp đỡ.\nNếu không có anh, năm đó chỉ dựa vào hai cậu, e là sẽ phải tốn rất nhiều công sức.\nTrong nhà bật điều hòa rất ấm.\nLúc Cố Dật An giúp tôi sấy tóc, không biết là do chúng tôi đứng quá gần nhau, hay là gió ấm của điều hòa quá nóng, lưng tôi bắt đầu đổ mồ hôi, mặt cũng dần đỏ lên.\n\"Cố Dật An, bây giờ anh có thể nói cho em biết lý do rồi chứ?\"\nAnh vừa tắt máy sấy, vừa cúi xuống bên tai tôi cười nói: \"Đêm tân hôn anh sẽ nói cho em biết.\"\n\"Cố Dật An!\"\nTôi trừng mắt nhìn anh từ trong gương: \"Đêm tân hôn rồi, em giờ có muốn hối hận cũng đã quá muộn rồi.\"\n\"Em còn muốn hối hận sao?\"\n\"Nếu anh không thể cho em một câu trả lời thỏa đáng...\"\nGiọng tôi càng nói càng nhỏ.\nBởi vì Cố Dật An đã ôm eo tôi từ phía sau, cúi đầu hôn lên môi tôi.\nNụ hôn này, không giống như những lần trước chỉ là nhẹ nhàng như chuồn chuồn lướt nước mà bá đạo vô cùng, lại thâm sâu đến kinh ngạc.\nTôi chỉ cảm thấy toàn bộ oxy trong cơ thể đều bị rút cạn.\nĐầu lưỡi tôi tê dại vì nụ hôn cuồng nhiệt, hai chân mềm nhũn đến mức gần như không thể đứng vững. Cố Dật An bế tôi đặt lên bàn trang điểm. Anh tách hai chân tôi ra, vén những lọn tóc rối tung bên tai. Khi anh hôn lên dái tai, toàn thân tôi run rẩy. Gáy tôi nổi da gà, như bị điện giật, nhưng rồi lại bị bàn tay to lớn ấm áp của anh nắm lấy, áp sát vào người.\n\"Em muốn thế nào, Miên Miên?\" Anh vừa nói vừa hôn lên chỗ nhạy cảm nhất trên cổ tôi: \n\"Muốn hủy hôn? Hay muốn lén bỏ trốn?\"\nTôi chống hai tay lên n.g.ự.c anh, muốn né tránh nhưng lại không thể trốn đi đâu. Cuối cùng, anh lại cúi xuống hôn lên đôi môi sưng mọng của tôi.\n\"Em còn nhớ anh đã nói với em rằng anh không muốn làm em sợ không?\" Anh hỏi.\n\"Nhớ…” Tôi đáp lí nhí nhưng vừa mở miệng đã bị anh thừa cơ hôn sâu hơn. Tôi không nhịn được nắm chặt lấy áo ngủ trên n.g.ự.c anh, toàn thân run rẩy.\n\"Lần đầu tiên anh gặp em, em mới mười sáu tuổi.\"\nMười sáu tuổi, khi đó mẹ tôi vẫn còn sống. Tôi ngây người nhìn anh, bỗng nhiên đỏ hoe mắt. Anh ôm tôi vào lòng, nhẹ nhàng vuốt ve lưng tôi.\n\"Lúc đó em chưa đủ tuổi, anh chỉ có thể chờ. Sau đó, mẹ em qua đời, khi đó em vẫn chưa tròn mười tám tuổi. \n“Em nhớ, em nhớ ra rồi...\" \nTôi nức nở: \"Trong đám tang của mẹ, anh cũng đến. Anh bảo em đừng đau buồn quá, đừng khóc đến hỏng người.\"\n\"Sau này dù em đã trưởng thành nhưng thời điểm lại không thích hợp. Miên Miên, anh vẫn chỉ có thể chờ.\"\nCố Dật An nâng mặt tôi lên, lau đi từng giọt nước mắt trên má. Tôi chợt nhớ ra, những năm đó, cậu quả thực thỉnh thoảng có nhắc đến chuyện để tôi đi xem mắt. Nhưng khi đó, tôi vừa mới mất mẹ, lại còn trẻ, hoàn toàn không có chút tâm tư nào cho chuyện đó.\n\"Chỉ là anh không ngờ, em học đại học rồi lại thích một chàng trai khác. Anh đã từng có suy nghĩ hèn hạ, muốn cướp em về. Nhưng nhìn thấy em hạnh phúc bên cậu ta, anh lại từ bỏ ý định đó. Hai năm tròn, Miên Miên, anh chưa bao giờ cảm thấy đau khổ như vậy.\"",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-9.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 8",
            "content": "\"Giang Miên, vậy em nói cho anh biết, em đính hôn với ai?\"\nAnh ta dùng sức, tôi bị anh ta kéo lảo đảo.\n\"Dù sao em cũng đã yêu đương với anh hai năm, cho dù chia tay, em cũng đã tìm được người mới.\"\n\"Anh cũng phải xem xét giúp em chứ?\"\n\"Không cần.\"\n\"Là không cần, hay là căn bản không có?\"\n\"Được rồi, học hết chiêu trò mà anh từng dùng, muốn anh ghen phải không?\"\nTôi thật sự cảm thấy anh ta bị bệnh, hơn nữa bệnh còn không nhẹ.\n\"Chu Cảnh Sâm, tôi không rảnh rỗi như anh.\"\n\"Vậy thì nói tên vị hôn phu của em ra đi.\"\n\"Anh thật sự muốn biết?\"\n\"Đương nhiên.\"\n\"Bạn gái cũ của anh đã đính hôn rồi, anh sao có thể không tò mò chứ?\"\nTôi giơ tay chỉ vào một cuốn tạp chí kinh doanh trên kệ báo cách đó không xa. Nhân vật trên trang bìa chính là Cố Dật An.\n\"Chính là anh ấy.\"\nChu Cảnh Sâm nhìn theo hướng tay tôi, rồi cười.\n\"Giang Miên, bịa chuyện cũng phải bịa cho giống một chút chứ.\"\n\"Đó là Cố Dật An, bố anh còn phải cúi đầu trước mặt anh ấy.\"\n\"Tôi đã nói rồi, chính là anh ấy, tin hay không tùy anh.\"\nChu Cảnh Sâm giãn mày, khóe môi nở nụ cười sâu hơn: \"Được rồi, đừng giận anh nữa Miên Miên.\"\n\"Chúng ta làm lành, giống như trước kia, được không?\"\nTôi có chút bất lực nhìn anh ta, chỉ cảm thấy giải thích thêm nữa chỉ càng thêm nực cười.\nThôi không nói nữa, tôi xoay người bước ra ngoài. Chu Cảnh Sâm vốn định đuổi theo tôi nhưng điện thoại anh ta đột nhiên đổ chuông. Nói chưa được mấy câu, sắc mặt anh ta đã thay đổi, vội vàng lên xe rời đi.\nTôi không hiểu chuyện gì, nhưng cũng thở phào nhẹ nhõm.\nSau khi Chu Cảnh Sâm rời đi, những lời đồn đại cũng nhanh chóng biến mất. Cố Dật An vẫn thường xuyên gọi điện video với tôi, không có gì khác biệt so với trước kia. Tôi mới hoàn toàn yên tâm.\nXem ra, những lời đùa cợt này đã không đến tai anh ấy.\nThời gian trôi qua từng tháng. Cố Dật An vẫn duy trì tần suất bay sang thăm tôi hai lần một tháng, chưa từng gián đoạn.\nCòn Chu Cảnh Sâm, kể từ lần đó đến tìm tôi, đã không xuất hiện nữa. Chỉ là thỉnh thoảng anh ta dùng điện thoại của bạn bè gọi cho tôi. Nhưng mỗi lần nghe thấy giọng anh ta, tôi đều cúp máy ngay lập tức.\nMùa xuân đến, sinh nhật tôi cũng sắp đến. Vì rất nhớ hai cậu, tôi đã cùng Cố Dật An về nước một chuyến.\nHôm đó trong bữa tiệc gia đình, Cố Dật An đột nhiên nói với các cậu về việc muốn đăng ký kết hôn với tôi. Tôi hơi bất ngờ nhưng các cậu đều rất vui.\nTrong lòng tôi cũng không hề có chút phản kháng nào, dường như cũng rất vui vẻ.\nViệc đăng ký kết hôn được ấn định vào ngày sinh nhật tôi. Đám cưới cũng phải bắt đầu chuẩn bị dần dần.\nTối hôm trước ngày đăng ký kết hôn, tôi hẹn gặp vài người bạn thân nhất để tụ tập. Cố Dật An nói, tôi có thể nhân cơ hội này, trước khi kết hôn, thoải mái vui chơi thâu đêm với bạn bè. Đợi đến ngày mai đăng ký kết hôn rồi, sẽ không được phép ngủ qua đêm ở ngoài nữa.\nTối hôm đó khi ăn cơm, tình cờ gặp bạn bè trong nhóm của Chu Cảnh Sâm. Sau khi ăn tối xong, tôi và các bạn đến một quán bar nổi tiếng trên mạng.\nVừa xuống xe đã nhìn thấy Chu Cảnh Sâm. Anh ta dựa vào xe, ánh mắt nhìn tôi không chớp.\nGió đầu xuân ở Bắc Kinh vẫn còn rất lạnh. Tôi rụt cổ, kéo chặt áo khoác, bước qua anh ta mà không hề liếc mắt. Chu Cảnh Sâm cũng không gọi tôi lại.\nTôi và các bạn đều không thích những nơi ồn ào như vậy nên ngồi một lúc đã định rời đi, tìm một câu lạc bộ yên tĩnh để uống trà trò chuyện.\nNhưng tôi vừa đứng dậy, Chu Cảnh Sâm đã gọi tôi lại.\n\"Giang Miên, đã về rồi thì đừng quay lại Pháp nữa.\"\nTôi chỉ cảm thấy khó tin, lại thấy kỳ lạ, lách qua anh ta định rời đi. Chu Cảnh Sâm lại chặn tôi lại.\n\"Đôi khuyên tai này anh chưa vứt đi.\"\nAnh ta xòe lòng bàn tay ra, ánh sáng của đôi khuyên tai kim cương vẫn rực rỡ như cũ.\nLúc nhận được món quà sinh nhật này, tôi đã từng vô cùng vui mừng nhưng cũng có chút hụt hẫng. Nhưng tôi vẫn đeo nó mỗi ngày, chưa từng rời xa.\nNhưng khi quyết định buông bỏ hoàn toàn, tôi đã để lại đôi khuyên tai này ở căn hộ của anh ta, không mang theo.\n\"Mấy ngày nay anh đã suy nghĩ rất nhiều.\"\n\"Em không muốn quan hệ t.ì.n.h d.ụ.c trước hôn nhân, em không sai.\"\n\"Lần chiến tranh lạnh cuối cùng em không muốn cúi đầu, em cũng không sai.\"\n\"Anh không nên cố ý chọc tức em, làm em tức giận.\"\n\"Nhưng Giang Miên, tiền đề của tất cả những điều này, chẳng qua là vì anh vẫn còn yêu em, trong lòng vẫn có em.\"\nChu Cảnh Sâm chỉ vào cà vạt, lại cho tôi xem khuy măng sét trên cổ tay áo.\n\"Em xem, những thứ em tặng anh, anh đều dùng hàng ngày.\"\n\"Giang Miên, chúng ta đã yêu nhau hai năm, không phải hai ngày, hai tháng.\"\n\"Anh biết trong lòng em vẫn còn lưu luyến, đúng không?\"\nTôi thật sự chán ghét những lời này của anh ta.",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-8.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 7",
            "content": "\"Miên Miên, em say rồi, chúng ta nên về nhà thôi.\"\n\"Được ạ, Cố Dật An, chúng ta về nhà...\"\nNgày thứ ba sau khi Cố Dật An về nước.\nTôi vừa ra khỏi thư viện trường học thì nhìn thấy Chu Cảnh Sâm.\nSương mù buổi sáng sớm đã tan, mặt trời treo trên cao nhưng vẫn lạnh lẽo.\nTôi mặc áo khoác dày, quàng khăn, vẫn cảm thấy cái lạnh len lỏi khắp nơi.\nNhưng Chu Cảnh Sâm đứng dưới gốc cây, chỉ mặc một chiếc áo gió mỏng manh.\nAnh ta hình như gầy đi một chút.\nCó lẽ do chuyến bay dài, trông anh ta cũng có vẻ mệt mỏi.\nChỉ là, vẫn nổi bật, vẫn rạng rỡ.\nCho dù là ở một khuôn viên trường xa lạ nơi đất khách quê người.\nVẫn thu hút sự chú ý của người qua đường.\nTôi dừng bước, ôm sách tiếp tục đi về phía trước.\nKhi đi ngang qua anh ta, tôi không ngẩng đầu, cũng không nhìn anh ta.\nNhưng Chu Cảnh Sâm lại gọi tôi.\n\"Giang Miên.\"\nAnh ta tiến lên một bước, chắn đường tôi.\nTôi không biết anh ta đã đứng ở đây bao lâu rồi.\nSương mù làm ướt tóc và mắt anh ta.\n\"Anh đã tìm em rất lâu rồi.\"\nTôi mỉm cười: \"Có chuyện gì sao?\"\n\"Tại sao đột nhiên lại muốn đi du học?\"\n\"Tại sao ngay cả anh cũng không nói?\"\n\"Nếu là vì chuyện chơi trò chơi mạo hiểm hôm đó, Giang Miên, anh có thể xin lỗi em.\"\nChu Cảnh Sâm nắm lấy cánh tay tôi.\nTôi lùi lại, rút tay ra.\n\"Mọi chuyện đã qua rồi.\"\n\"Hơn nữa, em đã không còn để tâm nữa.\"\nChu Cảnh Sâm hơi cau mày: \"Vậy tại sao em lại đi du học?\"\n\"Đó là lựa chọn của riêng em.\"\nAnh ta nhìn tôi, lông mày càng nhíu chặt hơn: \"Thôi được, chuyện du học đã rồi, cũng không thể thay đổi.\"\n\"Cùng lắm thì sau này anh sẽ bay sang nhiều hơn.\"\nTôi hơi ngạc nhiên: \"Bay sang nhiều hơn?\"\n\"Là đàn ông, đương nhiên là anh vất vả bay sang thăm em rồi...\"\n\"Chờ đã.\"\nTôi cắt ngang lời anh ta: \"Chu Cảnh Sâm, anh không cần bay sang thăm tôi.\"\n\"Anh không có nghĩa vụ đó, tôi cũng không cần.\"\n\"Giang Miên, vậy là em vẫn còn giận anh đúng không?\"\n\"Nếu em còn giận, vậy vừa rồi tại sao lại nói chuyện cũ đã bỏ qua?\"\nTôi suýt nữa thì bật cười vì tức giận.\n\"Chu Cảnh Sâm, anh còn muốn tôi nói rõ ràng đến mức nào nữa?\"\n\"Tôi nói chuyện cũ bỏ qua, là bởi vì tôi không để tâm đến chuyện đó nữa, cũng không để tâm đến anh nữa, hiểu không?\"\n\"Ý em là gì?\"\n\"Chúng ta đã chia tay từ lâu rồi.\"\nTôi bình tĩnh nhìn anh ta: \"Chu Cảnh Sâm, bây giờ anh hiểu chưa?\"\nTôi không biết là Chu Cảnh Sâm quá tự phụ kiêu ngạo hay là tôi nói chưa đủ rõ ràng. Anh ta không về nước, ngược lại ngày nào cũng đến trường chờ tôi.\nBan đầu tôi không để ý đến anh ta, hoàn toàn coi anh ta như không khí. Nhưng chưa đầy hai ngày, trong trường bắt đầu có lời đồn. Rất nhiều người đồn rằng tôi có một người bạn trai phương Đông rất đẹp trai.\nTôi sợ mọi chuyện lan rộng, đến tai Cố Dật An, sẽ khiến anh ấy không vui. Sau khi suy nghĩ kỹ càng, tôi quyết định nói chuyện rõ ràng với Chu Cảnh Sâm.\nNhưng tôi còn chưa kịp mở lời, Chu Cảnh Sâm đã lấy ra một chiếc nhẫn.\n\"Giang Miên, anh biết em đang nghĩ gì trong lòng.\"\n\"Không phải chỉ là muốn kết hôn sao, muốn cảm giác an toàn sao?\"\nAnh ta nắm lấy tay tôi, muốn đeo nhẫn vào ngón tay tôi.\n\"Chúng ta bây giờ đính hôn trước, em muốn đăng ký kết hôn khi nào cũng được.\"\n\"Như vậy được chưa?\"\nTôi rút mạnh tay về, chiếc nhẫn cũng rơi xuống bàn. Viên kim cương rất to, rất lấp lánh. Tôi không phủ nhận, lúc yêu anh ta nhất, tôi đã từng mơ mộng về ngày này.\nNhưng hết lần này đến lần khác chiến tranh lạnh, hết lần này đến lần khác cãi nhau vì chuyện lên giường hay không, hết lần này đến lần khác ghen tuông đau khổ vì những cô gái khác, cho đến cuối cùng, tận mắt nhìn thấy anh ta hôn cô em khóa dưới kia. Tình yêu và hy vọng dành cho anh ta, đã sớm tan thành mây khói.\n\"Chu Cảnh Sâm, tôi đến chỉ muốn nói với anh một lần nữa.\"\n\"Tôi và anh đã chia tay rồi, anh về đi, sau này đừng đến tìm tôi nữa.\"\nChu Cảnh Sâm dường như đột nhiên nổi giận.\n\"Giang Miên, em làm loạn đủ rồi đấy.\"\n\"Những gì em không muốn làm, sau này anh sẽ không ép em. Em muốn kết hôn, anh cũng đồng ý rồi, em còn muốn gì nữa?\"\n\"Chu Cảnh Sâm, tôi đã đính hôn rồi.\"\nTôi vô cùng bình tĩnh nhìn anh ta: \"Vì vậy, xin anh đừng dây dưa với tôi nữa, được không?\"\nChu Cảnh Sâm nhìn tôi chằm chằm một lúc, rồi đột nhiên cười.\n\"Đừng đùa nữa Giang Miên.\"\n\"Em đính hôn với ai? Em có thể đính hôn với ai chứ?\"\n\"Chúng ta chỉ cãi nhau, chiến tranh lạnh vài ngày, em đã tùy tiện đính hôn với người khác rồi?\"\nChu Cảnh Sâm nhìn tôi: \"Từ khi nào em trở nên dễ dãi như vậy?\"\n\"Tin hay không tùy anh.\"\n\"Những gì nên nói tôi đều nói rõ rồi.\"\n\"Nếu anh tiếp tục đến trường quấy rối tôi, tôi sẽ báo cảnh sát.\"\nNói xong, tôi cầm túi xách quay người định đi. Chu Cảnh Sâm lại nắm lấy cổ tay tôi:",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-7.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 6",
            "content": "Bạn tôi nhanh chóng nhắn tin tới.\n\"Miên Miên, cậu nghe máy một chút được không?\"\n\"Hôm qua sinh nhật Cảnh Sâm, cậu không đến, cậu ấy uống cả đêm, bây giờ vẫn đang truyền nước ở bệnh viện.\"\n\"Chúng tớ đều thấy, lần này cậu ấy thật sự rất hối hận.\"\n\"Miên Miên, hãy cho cậu ấy một cơ hội đi.\"\nTôi nắm chặt điện thoại, cách đó không xa, chiếc xe mà Cố Dật An sắp xếp để đón tôi đang đợi.\nNghĩ đến cái ôm của Cố Dật An lúc chia tay.\nLòng tôi ấm áp.\nAnh nói sau này mỗi tháng sẽ bay sang thăm tôi.\nAnh còn nói, sẽ để tôi yên tâm học hành, anh sẽ kiên nhẫn đợi tôi học xong trở về.\nTuyệt đối sẽ không để tôi nghe thấy bất kỳ tin đồn nào về anh ở nước ngoài.\nNghĩ đến Cố Dật An, luôn có một cảm giác an tâm khó tả.\nSẽ không còn lo được lo mất nữa.\nTôi suy nghĩ một chút rồi nhắn tin trả lời bạn.\n\"Bọn mình đã chia tay rồi, sau này chuyện gì liên quan đến cậu ấy, xin đừng nói cho tớ biết nữa, cảm ơn.\"\nTrả lời xong, tôi khóa màn hình, cất điện thoại vào túi xách.\nNgười Cố Dật An sắp xếp đến giúp tôi xách hành lý.\nTài xế mở cửa xe cho tôi, cung kính nói:\n\"Giang tiểu thư, Cố tiên sinh đã sắp xếp xong xuôi, bây giờ, chúng ta về nhà trước nhé.\"\nXe chạy trên đường phố nước ngoài.\nTôi tò mò nhìn khung cảnh bên ngoài cửa sổ.\nTất cả đều mới mẻ, tràn đầy hy vọng.\nTôi đột nhiên tràn đầy mong đợi về cuộc sống mới sắp bắt đầu.\nSau hôm trả lời tin nhắn của bạn, Chu Cảnh Sâm quả nhiên không gọi điện hay nhắn tin cho tôi nữa.\nTôi cũng nhanh chóng quên đi tất cả những gì liên quan đến anh ta.\nToàn tâm toàn ý tập trung vào việc học tập.\nMột tháng sau, Cố Dật An đúng hẹn bay sang nước ngoài thăm tôi.\nKhông biết vì sao, chỉ mới một tháng không gặp.\nLần gặp lại này, tôi lại có chút ngại ngùng khó hiểu.\nRõ ràng, lúc tiễn tôi ra sân bay.\nAnh còn ôm tôi, hôn tôi.\nNhưng lúc này gặp lại anh, tôi lại ngượng ngùng đến mức không dám ngẩng đầu nhìn anh.\nBữa tối sắp bắt đầu.\nCố Dật An bỗng nhiên đứng dậy, từ chỗ ngồi đối diện chuyển sang chiếc ghế bên cạnh tôi.\nTôi lập tức căng thẳng.\nNgồi ngay ngắn, lưng thẳng tắp, hai tay đặt trên đầu gối.\nGiống như một học sinh ngoan ngoãn nghe lời.\n\"Miên Miên.\"\nCố Dật An nhẹ nhàng nắm lấy tay tôi.\nLòng bàn tay tôi ẩm ướt, toát mồ hôi.\nNhưng Cố Dật An lại nắm rất chặt: \"Sao mới một tháng không gặp, em lại sợ anh rồi?\"\nTôi không trả lời được, cảm giác kỳ lạ và khó nói thành lời.\n\"Hay là sau này, anh nên đổi thành một tháng sang thăm em hai lần?\"\nTôi đột ngột quay đầu nhìn anh.\nNhưng ngay khoảnh khắc tôi quay mặt lại, Cố Dật An đã cúi xuống hôn tôi.\n\"Miên Miên, một tháng nay, anh rất nhớ em.\"\nGiọng anh trầm thấp, khàn khàn.\nTôi theo bản năng muốn tránh ra nhưng anh lại ôm lấy eo tôi.\nKhông cho tôi nhúc nhích.\nNụ hôn ấy không sâu.\nGiống như những lần trước, không khiến tôi cảm thấy khó chịu hay bị xúc phạm.\nNgược lại, có một niềm vui sướng nào đó đang dâng lên trong lòng tôi, dần dần khiến tôi cảm thấy nghẹt thở.\nTrái tim như có một chiếc thìa bạc nhỏ, đang khuấy ly nước mật ong thêm đá bào.\nVị ngọt ngào lan tỏa, gợn sóng.\nKhông biết từ lúc nào, tay tôi đã nắm chặt lấy tay áo anh.\nNắm đến nhăn nhúm.\nMãi đến khi nhân viên phục vụ đi tới, Cố Dật An mới dừng lại.\nMặt tôi nóng bừng, chắc chắn là đỏ ửng rồi.\nNhưng trong những lần tiếp xúc sau đó với Cố Dật An, tôi đã không còn e ngại và căng thẳng như trước.\nThậm chí có lần uống chút rượu vang, tôi còn mạnh dạn trêu anh.\n\"Cố Dật An, em cảm thấy ở bên anh rất thoải mái, rất yên tâm.\"\n\"Nói thế nào?\"\nTôi chống cằm, nhìn anh hồi lâu, rồi bật cười.\n\"Chính là… Ở bên anh, giống như ở bên các cậu vậy.\"\n\"Rất thư giãn, rất thoải mái, cảm giác mình vẫn là một đứa trẻ.\"\nCố Dật An khẽ nhướn mày: \"Em vốn dĩ là trẻ con mà.\"\n\"Giang Miên, ở độ tuổi này của em, đáng lẽ phải vô tư vô lo, tự do tự tại.\"\nAnh vừa nói vừa xoa đầu tôi: \"Sau này, cứ tiếp tục làm một đứa trẻ đi.\"\n\"Ít nhất, khi ở trước mặt anh, em có thể mãi mãi như vậy.\"\n\"Tại sao?\"\nTôi hoang mang nhìn anh, lại một lần nữa hỏi câu hỏi đó.\nTại sao lại là tôi.\nTại sao lại đính hôn với tôi.\nTại sao lại đối xử tốt với tôi.\nSau khi mẹ mất, tôi đã hiểu ra một đạo lý.\nRất nhiều người trên thế giới này đều coi trọng lợi ích.\nDù làm gì, điều đầu tiên họ nghĩ đến là bản thân có lợi hay không.\nNhưng tôi đã cẩn thận suy nghĩ kỹ trong lòng.\nNgoại trừ tài sản mà mẹ để lại cho tôi.\nTôi không có gì đáng để người khác nhòm ngó.\nMà số tài sản này, đối với Cố Dật An mà nói, căn bản chẳng đáng là bao.\n\"Giang Miên.\"\n\"Đến ngày chúng ta kết hôn, anh sẽ nói cho em biết.\"\nCố Dật An hôn lên trán tôi, giúp tôi quàng khăn.",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-6.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 5",
            "content": "Chu Cảnh Sâm đột nhiên thay đổi chủ ý.\nHay là cứ tối nay đi, anh ta sẽ cầu hôn cô ấy.\nAnh ta vừa nghĩ vậy, trái tim vốn đang đập dữ dội bỗng bình tĩnh lại.\nNhư thể sâu thẳm trong lòng, vẫn luôn chờ đợi khoảnh khắc đưa ra quyết định này xuất hiện.\nBạn bè vây quanh anh ta, đẩy anh ta đến trước thùng giấy màu hồng khổng lồ.\nAnh ta đưa tay ra, kéo chiếc nơ ruy băng.\nNắp thùng giấy lập tức mở ra, những quả bóng bay hình trái tim đủ màu sắc bay ra cùng lúc.\nMột cô gái cũng mặc áo hai dây màu hồng và váy ngắn cùng màu.\nCũng nhảy lên trong những quả bóng bay đang bay, vui vẻ hét lên với anh ta: \"Chu Cảnh Sâm, bất ngờ chưa!\"\nHương thơm ập đến, cơ thể mềm mại, uyển chuyển nhảy vào lòng anh ta, ôm chặt lấy cổ anh ta.\nSau đó, cả người treo lên anh ta.\nChu Cảnh Sâm còn chưa kịp hoàn hồn, cô gái đã hôn mạnh lên mặt anh ta một cái.\n\"Chu Cảnh Sâm, chúc mừng sinh nhật!\"\n\"Bất ngờ không, bất ngờ không?\"\nCô gái ngẩng khuôn mặt xinh đẹp lên, nhìn anh ta đầy vui vẻ.\nChu Cảnh Sâm đứng yên không nhúc nhích.\nChỉ nhìn chằm chằm vào cô gái trong lòng.\nAnh ta có một khoảnh khắc bối rối và mơ hồ.\nGiang Miên lúc nào lại trở nên chủ động và nhiệt tình như vậy?\nGương mặt Giang Miên, từ bao giờ lại trở nên xa lạ, trở nên… Đáng ghét như vậy?\nCả nửa phút trôi qua.\nAnh ta mới dần dần tỉnh táo lại.\nKhi cô gái kia lại một lần nữa nhón chân lên muốn hôn, anh ta đột nhiên đưa tay đẩy cô ra xa.\n\"Chu Cảnh Sâm anh làm gì vậy!\"\nCô gái suýt chút nữa thì ngã, uất ức dậm chân.\nÁnh đèn rực rỡ chiếu lên gương mặt cô.\nChiếu lên vành tai cô.\nHai viên kim cương lóe lên ánh sáng chói mắt.\nChớp mắt đã đ.â.m vào mắt Chu Cảnh Sâm.\nAnh ta bước lên một bước, nắm chặt lấy cánh tay cô gái, gương mặt tuấn tú thậm chí có chút dữ tợn.\n\"Ai cho em đeo đôi khuyên tai này? Ai cho phép em đeo?\"\nCô gái sợ hãi mặt mày tái mét: \"Là anh nói thứ này nhìn chướng mắt, bảo em vứt đi...\"\n\"Nhưng em thấy nó rất đẹp nên không nỡ vứt...\"\n\"Cởi ra!\"\nCô gái sững sờ chưa kịp phản ứng.\nChu Cảnh Sâm lạnh lùng nhìn cô, lực tay dần dần tăng thêm: \"Em tự cởi, hay để tôi động tay?\"\nCăn phòng im lặng như tờ, chỉ có tiếng nức nở của cô gái dần dần vang lên.\nCô vừa run rẩy tháo khuyên tai ném vào người Chu Cảnh Sâm.\nVừa khóc vừa hét lên với anh ta: \"Chu Cảnh Sâm, em muốn chia tay với anh...\"\n\"Chia tay?\"\nChu Cảnh Sâm nắm chặt đôi khuyên tai, cười lạnh.\n\"Tôi và em đã từng yêu nhau sao?\"\n\"Tôi đã từng nói, em là bạn gái của tôi sao?\"\nCô gái sững người, nước mắt rơi lã chã:\n\"Nhưng anh đã hẹn hò với em, đưa em về nhà, anh cũng hôn em ôm em...\"\n\"Thì đã sao.\"\nChu Cảnh Sâm cười tàn nhẫn: \"Tôi đã hôn rất nhiều cô gái, chẳng lẽ họ đều là bạn gái của tôi sao?\"\n\"Chu Cảnh Sâm, anh là đồ khốn nạn...\"\n\"Nói đúng đấy, tôi chính là đồ khốn nạn.\"\n\"Vậy, bây giờ, có thể cút đi được chưa?\"\nTrong tay Chu Cảnh Sâm siết chặt, m.á.u tươi từ từ chảy ra.\nKhuyên tai đ.â.m vào lòng bàn tay anh ta nhưng anh ta vẫn nắm chặt, không chịu buông ra.\nNỗi đau này, từng chút một khiến anh ta tỉnh táo lại.\nGiang Miên sẽ không đến dự sinh nhật của cậu ta nữa.\nCòn anh ta, lại ngu ngốc chờ đợi cô đến.\nChờ đợi cô mang đến bất ngờ sinh nhật.\nChuyến bay dài cuối cùng cũng kết thúc.\nKhi đến đất khách quê người, trời vừa chập choạng tối.\nCòn ở trong nước lúc này chắc đã là ba bốn giờ sáng.\nTôi vừa mở điện thoại, đã có vô số tin nhắn ùa vào.\nMột lúc lâu sau điện thoại mới yên tĩnh trở lại.\nVô tình mở ra xem, hầu như toàn bộ là tin nhắn và thông báo cuộc gọi nhỡ của Chu Cảnh Sâm.\nTôi cau mày, cảm thấy khá bất ngờ.\nChu Cảnh Sâm chưa bao giờ là người như vậy.\nTrước đây khi chúng tôi chiến tranh lạnh.\nNếu tôi không chịu xuống nước, anh ta sẽ không bao giờ chủ động tìm tôi.\nÀ, cũng có lần chủ động nhưng chỉ là để làm tôi bẽ mặt trước đám đông.\nBây giờ nghĩ lại chuyện tối hôm đó, cứ như chuyện của kiếp trước vậy.\nTôi mỉm cười, vứt bỏ những điều không vui ra sau đầu.\nĐiện thoại đột nhiên lại rung lên.\nVẫn là điện thoại của Chu Cảnh Sâm.\nTôi không nghe máy, anh ta lại gọi lần thứ hai.\nTôi và Chu Cảnh Sâm không có thù oán gì sâu đậm.\nNhà họ Chu và hai cậu tôi có quan hệ làm ăn mật thiết.\nTôi cũng chưa bao giờ nghĩ đến chuyện sẽ cắt đứt quan hệ với Chu Cảnh Sâm.\nChỉ là trở về mối quan hệ bình thường, không làm phiền lẫn nhau mà thôi.\nNhưng bây giờ xem ra, hình như anh ta không nghĩ như vậy.\nMà tôi đã đính hôn rồi.\nCàng nên giữ khoảng cách thích hợp với người khác giới.\nTôi cúp máy, tiện tay xóa số và chặn anh ta.\nMột lát sau, điện thoại của bạn tôi lại gọi đến.\nTôi vẫn không nghe máy.",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-5.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 4",
            "content": "\"Tôi ra ngoài xem thử nhé.\"\nChu Cảnh Sâm không ngăn cản.\nAnh ta đứng dậy đi đến bên cửa sổ.\nBên ngoài trời đã hơi tối, anh ta nhìn xuống dưới lầu.\nXe cộ qua lại nhưng không biết có chiếc xe anh ta mong đợi hay không.\nChu Cảnh Sâm không hiểu sao lại nhớ đến sinh nhật năm ngoái.\nLúc đó, anh ta và Giang Miên đang yêu nhau say đắm.\nCô ấy tặng anh ta thắt lưng và khuy măng sét, anh ta gần như ngày nào cũng dùng.\nCòn đôi bông tai kim cương anh ta tặng cô ấy vào sinh nhật.\nBan đầu cô ấy cũng đeo hàng ngày.\nNhưng hôm dọn đi đó cô ấy đã để lại ở căn hộ, không hề mang theo.\nChu Cảnh Sâm không hiểu tại sao, trong lòng bỗng có chút nặng trĩu.\nĐúng lúc này, cửa phòng đột nhiên bị đẩy ra.\nNgười đến vui mừng hô to: \"Cảnh Sâm, đến rồi đến rồi!\"\nAnh ta bỗng quay người lại, cảm thấy màn sương mù đang đè nặng trong lòng tan biến trong phút chốc.\nAnh ta biết Giang Miên thích anh ta đến mức nào.\nAnh ta biết, tối nay cô ấy nhất định sẽ đến.\nChỉ cần cô ấy đến, lần này anh ta sẽ chủ động cúi đầu dỗ dành cô ấy.\nChu Cảnh Sâm dựa vào bệ cửa sổ.\nVẫn là dáng vẻ nhàn nhã, lười biếng như vậy.\nDường như không hề quan tâm người bước vào là ai.\nTrong lòng cũng không hề có chút mong đợi nào.\nChỉ là cánh tay đặt trên bệ cửa sổ lại căng cứng.\nCác ngón tay cũng không biết từ lúc nào đã nắm chặt lại.\n\"Bất ngờ cực lớn, sắp đến rồi!\"\nNgười đến vẻ mặt phấn khích, không khí cũng trở nên sôi động.\nKhóe môi Chu Cảnh Sâm dường như cũng nở một nụ cười nhạt.\nAnh ta cụp mắt xuống, thờ ơ nói: \"Năm nào cũng trò cũ rích, có gì bất ngờ chứ.\"\n\"Lần này thật sự khác biệt!\"\nChu Cảnh Sâm không biểu lộ cảm xúc gì trên mặt.\nNhưng trong lòng lại dần nổi lên gợn sóng.\nGiang Miên sẽ cho anh ta bất ngờ gì?\nBạn bè nói đúng.\nQuả thật là anh ta đã làm quá đáng.\nHôm đó không biết tại sao lại hồ đồ, vậy mà lại hôn người con gái khác trước mặt cô ấy.\nNhưng sau khi hôn cô gái kia xong, anh ta đã hối hận.\nNếu lúc đó Giang Miên rơi dù chỉ một giọt nước mắt.\nAnh ta nhất định sẽ lập tức xin lỗi và làm lành.\nNhưng cô ấy không khóc, chỉ im lặng rời đi.\nKhoảng thời gian này anh ta đã làm rất nhiều chuyện hồ đồ, liên tục thay đổi bạn gái.\nChắc hẳn Giang Miên rất đau lòng.\nNhưng dù vậy, cô ấy vẫn tỉ mỉ chuẩn bị bất ngờ cho sinh nhật anh ta.\nTrong lòng Chu Cảnh Sâm chợt nảy ra một ý nghĩ.\nAnh ta sẽ bỏ đi tính cách lăng nhăng ngày thường, nghiêm túc hẹn hò với Giang Miên.\nMột người bạn đi tới, huých nhẹ vào anh ta, nhỏ giọng nói: \"Đừng tỏ vẻ nữa.\"\nChu Cảnh Sâm bỏ đi vẻ kiêu ngạo trước đó, nhẹ nhàng \"ừm\" một tiếng.\nNgười bạn kia có chút bất ngờ: \"Thật sự biết sai rồi à?\"\nChu Cảnh Sâm mỉm cười: \"Thật sự biết rồi.\"\n\"Trời ơi, đúng là chuyện lạ có thật!\"\n\"Chuyện trước đây quả thật là tôi khốn nạn.\"\nChu Cảnh Sâm vừa nói, vừa vô cùng nghiêm túc nhìn người bạn.\n\"Tôi đã nghĩ kỹ rồi, sau này sẽ tu chí, tôi và Giang Miên sẽ yêu nhau thật tốt, tôi cũng sẽ không chọc cô ấy giận nữa.\"\nNgười bạn kia vẻ mặt an ủi: \"Sớm làm vậy có phải tốt hơn không, Giang Miên chắc chắn sẽ vui đến phát điên.\"\n\"Bây giờ vẫn chưa muộn.\" Chu Cảnh Sâm vừa dứt lời.\nLiền thấy hai người phục vụ đẩy một thùng giấy màu hồng khổng lồ được buộc ruy băng vào phòng.\nChu Cảnh Sâm hơi sững sờ.\nNgười bạn kia lại bật cười, đẩy anh ta tới: \"Còn không mau lại đây mở ra xem, Giang Miên đã chuẩn bị bất ngờ gì cho cậu?\"\nNhịp tim anh ta dần đập nhanh hơn.\nNhưng lại có cảm giác gần nhà xa ngõ.\nRõ ràng cũng là cậu ấm ăn chơi trác táng, đã từng trải qua biết bao nhiêu tình huống.\nNhưng lúc này lại căng thẳng đến mức đổ mồ hôi tay.\nGiang Miên có ở trong đó không?\nVì vậy, bất ngờ mà cô ấy chuẩn bị, là muốn tặng chính mình cho anh ta sao?\nTrong lòng Chu Cảnh Sâm rối bời.\nAnh ta và Giang Miên đã yêu nhau hơn hai năm.\nNăm nay cô ấy chuẩn bị tiếp tục thi cao học, thỉnh thoảng vì ôn bài quá muộn nên ở lại căn hộ của anh ta bên ngoài trường.\nNhưng cả hai chưa từng vượt qua giới hạn cuối cùng.\nThực ra anh ta đã từng bất mãn vì chuyện này.\nMấy lần họ cãi nhau phần lớn cũng là vì lý do này.\nAnh ta còn nhớ, lần cãi nhau dữ dội nhất.\nGiang Miên đã khóc rất đau lòng.\nNhưng anh ta lại không muốn dỗ dành cô ấy lấy một câu.\nTrong đầu chỉ toàn là sự khó chịu vì không được thỏa mãn.\nNhưng đến bây giờ, Chu Cảnh Sâm mới chậm chạp nhận ra.\nGiang Miên không có mẹ, bố đã đi bước nữa, có gia đình và con cái mới, không quan tâm đến cô ấy.\nNếu anh ta thật sự quan tâm đến cô ấy, yêu cô ấy thì sẽ nghĩ đến sự bất an của cô ấy.\nCho cô ấy lời hứa, cho cô ấy danh phận, để cô ấy yên tâm.",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-4.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 3",
            "content": "Bạn thân vừa nói xong liền buông tay tôi ra.\nCố Dật An còn chưa đến gần, cô ấy đã vội vàng đứng dậy: \"Chú Cố, cháu đi vệ sinh một lát ạ.\"\nNói xong, cô ấy còn đặc biệt ngoan ngoãn cúi chào.\nNhưng chưa đi được mấy bước, đã như thỏ con biến mất không thấy tăm hơi.\nTrước đây khi gặp anh, tôi cũng chỉ đi theo cậu và mọi người, nhìn anh từ xa.\nThỉnh thoảng khi người lớn trò chuyện, tôi cũng chỉ ngoan ngoãn đứng bên cạnh, không bao giờ xen vào.\nAnh không lớn tuổi lắm, chỉ là bối phận cao hơn một chút.\nThực ra năm nay anh cũng mới hai mươi bảy tuổi.\n\"Chú nhỏ.\"\nTôi nhỏ giọng chào hỏi, đột nhiên có chút không dám nhìn thẳng vào anh như trước nữa.\nCố Dật An ngồi xuống đối diện tôi: \"Em muốn ăn gì?\"\n\"Cái gì cũng được ạ, cháu cũng không kén ăn.\"\nCố Dật An gọi vài món rồi hỏi tôi: \"Được không?\"\nLiếc nhìn thực đơn, toàn là những món tôi thích ăn ngày thường.\nTôi hơi bất ngờ, không nhịn được nhìn anh thêm lần nữa.\nTrong ký ức của tôi, anh là người đàn ông cao quý, lạnh lùng, toát ra khí chất của người đứng đầu.\nNhưng hôm nay, trang phục của anh lại có phần thoải mái hơn, không còn khiến người ta e sợ như vậy.\nNhưng tôi vẫn còn hơi gượng gạo, nhỏ giọng đáp: \"Vâng ạ.\"\nSau khi người phục vụ cầm thực đơn rời đi.\nCố Dật An đột nhiên lên tiếng: \"Giang Miên, em rất sợ anh sao?\"\nTôi theo bản năng gật đầu rồi lại vội vàng lắc đầu.\n\"Vậy em thấy, anh thế nào?\"\nTôi hơi sững người.\nCố Dật An lại mỉm cười: \"Đừng căng thẳng, em có thể suy nghĩ rồi hãy trả lời.\"\nTôi hít sâu một hơi: \"Dạ chú nhỏ...\"\n\"Giang Miên, em có thể gọi tên anh.\"\nTôi siết chặt lòng bàn tay, một lúc sau, mới khẽ gọi: \"Cố Dật An.\"\n\"Em còn phải ra nước ngoài du học, ít nhất là hai năm...\"\n\"Không sao, nếu em đồng ý, chúng ta có thể đính hôn trước.\"\n\"Tại sao?\" Tôi có chút khó hiểu.\nAnh có quá nhiều sự lựa chọn trong chuyện hôn nhân.\nCòn tôi chỉ là một đứa trẻ mồ côi mẹ từ sớm, bố đi bước nữa, có nhà mà như không có nhà.\nCố Dật An đưa ly nước ép đã rót cho tôi.\nNgón tay anh thon dài, khớp xương rõ ràng, áp vào ly thủy tinh, như ống ngọc.\nTôi lại ngẩn người ra nhìn.\nAnh đặt ly nước xuống, nhẹ nhàng vuốt ve đỉnh đầu tôi.\n\"Giang Miên, anh không muốn làm em khó xử.\"\n\"Vì vậy, chúng ta hãy giữ bí mật chuyện này nhé”\nBa ngày trước khi ra nước ngoài.\nTôi và Cố Dật An lặng lẽ đính hôn.\nMột ngày trước khi ra nước ngoài, Chu Cảnh Sâm đột nhiên gọi điện cho tôi.\n\"Giang Miên, ngày mai là sinh nhật anh.\"\nTôi vừa thu dọn hành lý vừa thờ ơ đáp: \"Ừm.\"\n\"Em biết chỗ rồi đấy.\"\nGiọng điệu của Chu Cảnh Sâm vẫn mang theo vài phần lười biếng.\n\"Anh đã cho em bậc thang rồi, xuống hay không là tùy em.\"\nTôi còn chưa kịp hoàn hồn, điện thoại đã bị cúp.\nCậu đến gõ cửa phòng tôi: \"Miên Miên, Cố tiên sinh đến đón cháu đi ăn cơm kìa.\"\nTôi vội vàng đáp lại, đóng vali lại.\nCuộc gọi vừa rồi của Chu Cảnh Sâm, tôi đã quên béng mất.\nVì ngày hôm sau phải bay đường dài nên Cố Dật An không đưa tôi về nhà quá muộn.\nAnh có uống một chút rượu trong bữa tối.\nKhi tôi xuống xe, anh đột nhiên nắm nhẹ lấy cổ tay tôi.\n\"Miên Miên.\"\nCố Dật An hơi dùng sức, tôi đã bị anh kéo vào lòng.\nTrên người anh phảng phất mùi rượu nồng nàn.\nQuá gần, mùi hương trầm hương và tuyết tùng thanh khiết ấy, trong nháy mắt bao trùm lấy tôi.\nKhác với Chu Cảnh Sâm, cậu ấm kiêu ngạo, ngông cuồng.\nCố Dật An mang một hương vị hoàn toàn khác biệt, thuộc về người đàn ông trưởng thành.\nTôi có một khoảnh khắc mê muội.\nCho đến khi Cố Dật An cúi đầu, đặt một nụ hôn rất nhẹ lên môi tôi.\n\"Nghỉ ngơi sớm đi.\"\n\"Ngày mai anh đưa em ra sân bay.\"\nVừa nói, anh lại đưa tay ra, nhẹ nhàng xoa xoa môi tôi.\nKhi tôi còn đang xấu hổ và bối rối, Cố Dật An đột nhiên nói bên tai tôi:\n\"Giang Miên của chúng ta, quả nhiên là người như tên vừa mềm mại vừa dịu dàng.\"\n…\nBảy giờ tối, tất cả bạn bè đều đã đến đông đủ.\nBên cạnh Chu Cảnh Sâm có một chỗ trống.\nAnh ta không dẫn bạn gái theo.\nBạn bè đều hiểu rõ.\nChỗ đó là để dành cho Giang Miên.\nSau khi ồn ào một hồi lâu, thực ra họ cũng đều nhìn ra.\nTrong lòng Chu Cảnh Sâm vẫn còn thích Giang Miên.\nChỉ là đã quen kiêu ngạo, luôn muốn người khác phải cúi đầu.\n\"Qua tối nay rồi, hai người đừng làm ầm ĩ nữa.\"\n\"Khổ lắm, ngày nào cũng mặt nặng mày nhẹ, cứ như chúng tôi nợ cậu tám triệu vậy.\"\n\"Lát nữa Giang Miên đến, cậu dỗ dành cô ấy cho tốt, thành tâm xin lỗi đi.\"\nChu Cảnh Sâm thờ ơ liếc nhìn cửa: \"Không dỗ.\"\n\"Cho cô ấy bậc thang xuống là tốt lắm rồi.\"\n\"Haizz cậu cứ thích làm mình làm mẩy.\"\n\"Mấy giờ rồi, sao Giang Miên vẫn chưa đến?\"\n\"Cậu đã nói với cô ấy chưa Cảnh Sâm?\"\nChu Cảnh Sâm cúi đầu nhìn đồng hồ: \"Đến hay không là tùy vào cô ấy.\"",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-3.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 2",
            "content": "Bên cạnh anh ta vẫn có một cô gái trẻ đẹp.\nNhưng không phải là cô bạn học lần trước.\n\"Miên Miên, lâu rồi không gặp, lát nữa cùng ăn cơm nhé.\"\nBạn của anh ta cười chào hỏi tôi.\nTôi cũng chỉ lịch sự mỉm cười: \"Không được rồi, tớ có hẹn ăn với bạn cùng phòng.\"\n\"Vậy à, đúng rồi tối nay tụ tập ở chỗ cũ, cậu cũng đến nhé?\"\nTôi theo bản năng liếc nhìn Chu Cảnh Sâm.\nAnh ta cau mày, không nhìn ra cảm xúc gì trong mắt.\nNhưng cũng không ngắt lời bạn mình.\nTrong lòng tôi bình lặng như nước, lắc đầu: \"Tớ không đi được, tối nay tớ có việc khác rồi.\"\n\"Ăn cơm thôi mà sao lắm chuyện thế?\"\nChu Cảnh Sâm đột nhiên lạnh lùng liếc nhìn mấy người kia.\nThậm chí còn trực tiếp bỏ đi.\nBạn của anh ta hơi lúng túng xin lỗi tôi.\nTôi xua tay, cũng quay người bỏ đi.\nĂn cơm xong về đến dưới ký túc xá.\nLại gặp Chu Cảnh Sâm và bạn gái mới.\nCô gái ôm cổ Chu Cảnh Sâm, thỉnh thoảng còn kiễng chân lên đòi hôn.\nNhưng vẻ mặt Chu Cảnh Sâm dường như hơi thiếu kiên nhẫn.\nTôi đi ngang qua không hề liếc mắt, đang định bước vào cổng ký túc xá.\nChu Cảnh Sâm bỗng nhiên gọi tôi: \"Giang Miên.\"\nTôi dừng bước một chút nhưng không dừng lại.\nChu Cảnh Sâm lại gọi: \"Giang Miên, tôi gọi cô đấy, không nghe thấy à?\"\nAnh ta đẩy cô gái trước mặt ra, đi thẳng đến trước mặt tôi.\n\"Có chuyện gì à?\" Tôi bình tĩnh nhìn anh ta.\n\"Có chuyện.\"\n\"Ừm, vậy anh nói đi.\"\nBạn gái mới của Chu Cảnh Sâm đi theo, áp sát vào anh ta, ánh mắt nhìn tôi đầy địch ý.\n\"Trước đây cô hay mua bánh kem cho tôi ở tiệm nào vậy.\"\nChu Cảnh Sâm lười biếng ôm bạn gái, nhìn xuống tôi từ trên cao.\n\"Bạn gái tôi cũng rất thích ăn bánh kem, tôi muốn mua cho cô ấy.\"\n\"Là tôi tự làm.\"\nÁnh mắt tôi vẫn bình tĩnh: \"Nếu cô ấy muốn ăn, tôi có thể gửi công thức cho cô ấy.\"\nChu Cảnh Sâm cau mày: \"Không cần phiền phức vậy, thế này đi, cô làm giúp tôi hai cái đi.\"\n\"Tất nhiên, tôi vẫn sẽ trả tiền công cho cô.\"\nTôi mỉm cười: \"Xin lỗi, bây giờ tôi không có thời gian.\"\n\"Là không có thời gian, hay là không muốn?\"\nChu Cảnh Sâm nhìn tôi như cười như không: \"Ghen rồi à?\"\nTôi bỗng nhiên cảm thấy chán ghét anh ta vô cùng.\nKhông muốn tranh cãi cũng không muốn lãng phí lời nói vào những chuyện vô bổ này nữa.\n\"Anh nghĩ sao cũng được.\"\nTôi lách qua anh ta, nhanh chóng bước vào ký túc xá.\nVừa vào phòng, bạn cùng phòng đã kéo tôi ra cửa sổ.\nDưới lầu, Chu Cảnh Sâm và bạn gái mới hình như đang cãi nhau.\nMột lúc sau, anh ta mất kiên nhẫn hất tay cô gái ra, trực tiếp bỏ đi.\nCô gái đứng dưới lầu khóc một lúc lâu, cũng ủ rũ bỏ đi.\nBạn cùng phòng hơi tiếc nuối: \"Miên Miên, tớ cảm thấy trong lòng Chu Cảnh Sâm vẫn còn thích cậu.\"\n\"Có phải anh ta cố tình chọc giận cậu, muốn cậu chủ động làm lành trước không?\"\nTôi cười chọc trán bạn cùng phòng: \"Đọc ít truyện ngôn tình tổng tài bá đạo đi, đọc nhiều là hỏng não đấy.\"\nVì thích Chu Cảnh Sâm, trước đây tôi đã thẳng thừng từ chối hôn ước do gia đình sắp đặt sẵn cho mình.\nBây giờ họ biết tôi muốn ra nước ngoài, liền lại nhắc đến chuyện cũ khi đó.\n\"Cậu à,chuyện kết hôn cháu suy nghĩ thêm một thời gian nữa ạ có được không cậu?\"\n\"Được rồi, bây giờ nếu cháu còn muốn tiếp tục học lên cao thì chuyện kết hôn này cậu thấy cũng không ép cháu ngay liền nữa.\"\n\"Nhưng trước khi ra nước ngoài cháu phải gặp mặt cậu ta trước đã, ít nhiều gì cũng phải cho hai bên ít mặt mũi.\"\n\"Vâng ạ.\" Tôi không từ chối ý tốt của họ nữa.\nHai người cậu của tôi rất yêu thương tôi, sau khi mẹ mất, bố tôi đã đi thêm bước nữa.\nHọ chính là những người thân yêu nhất của tôi trên đời này.\nBuổi tối tôi hẹn đứa bạn thân nhất đi ăn cơm.\nNhân tiện nói với cô ấy về việc sẽ đi du học.\nGiữa chừng đi vệ sinh thì Chu Cảnh Sâm gọi điện cho tôi.\n\"Giang Miên, đồ của em đâu?\"\n\"Mang về ký túc xá rồi.\"\nGiọng Chu Cảnh Sâm không nghe ra vui buồn vang lên: \"Đã dọn thì phải dọn cho sạch sẽ chứ.\"\n\"Tối nay bạn gái tôi đến, tôi không muốn cô ấy thấy không vui khi nhìn thấy đồ của em.\"\n\"Xin lỗi, phiền anh vứt giùm tôi đi nhé.\"\n\"Được thôi, tôi sẽ vứt đi giúp em, đừng có mà hối hận đấy.\"\nĐiện thoại bị cúp máy.\nTôi nhìn hình ảnh có chút hoang mang của mình trong gương.\nKhông hiểu ý anh ta là gì.\nNgay cả con người anh ta tôi cũng không cần nữa, chẳng lẽ tôi còn quan tâm đến mấy món đồ anh ta tặng sao?\nTôi đã đồng ý với cậu mình, trước khi ra nước ngoài sẽ gặp người kia một lần.\nChỉ là không ngờ, người đến lại là...\nNgười mà tôi phải gọi là chú nhỏ.\nBạn thân cũng ngớ người, nắm tay tôi hét lên:\n\"Miên Miên, người xem mắt với cậu là Cố Dật An ááááá!\"\nTôi theo bản năng ngồi thẳng lưng, mặt hơi đỏ lên: \"Tớ cũng không biết là anh ấy.\"\n\"Không được rồi Miên Miên, tớ sợ quá, tớ phải chuồn thôi.\"",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-2.html"
        },
        {
            "title": "Tình Ý Miên Man - Chương 1",
            "content": "Lúc bốc phải thẻ \"Thử thách\", Chu Cảnh Sâm đã có men say.\nMột người bạn thích chọc ghẹo cầm lấy tờ giấy, cố tình đọc to.\n\"Hôn môi người khác giới mà bạn thích trong vòng hai phút!\"\nMọi người lập tức nhìn về phía tôi, ồn ào trêu chọc.\nBữa tiệc tối nay là do Chu Cảnh Sâm cố ý tổ chức.\nTôi và anh ta đã chiến tranh lạnh hơn một tháng.\nMấy lần trước, đều là tôi nhẫn nhịn, chủ động làm lành.\nNhưng lần này, không hiểu sao tôi lại cứng đầu.\nCứ nhất quyết không chịu cúi đầu.\nBan đầu, tôi cứ nghĩ chúng tôi sẽ tiếp tục giằng co.\nNhưng không ngờ hôm nay Chu Cảnh Sâm lại chủ động gọi điện cho tôi.\nTôi hơi căng thẳng, theo bản năng siết chặt mép váy.\nChu Cảnh Sâm đã đứng dậy.\nMấy cô bạn thân thiết bên cạnh đều cười đẩy nhẹ tôi.\n\"Giang Miên, bạn trai cậu đến hôn cậu kìa.\"\nTrong lòng vui mừng thầm dâng lên, tôi ngẩng đầu nhìn Chu Cảnh Sâm.\nAnh ta mặc chiếc áo sơ mi trắng tôi thích, cổ áo hơi xộc xệch.\nDưới hơi men, đôi mắt anh ta nhìn tôi dường như đa tình hơn bao giờ hết.\nMặt tôi nóng bừng, cụp mắt xuống, tay không khỏi siết chặt hơn.\nLòng bàn tay đã ướt đẫm mồ hôi.\nNgẩng đầu lên lần nữa, Chu Cảnh Sâm đã đi đến trước mặt tôi.\n\"Miên Miên.\"\nChu Cảnh Sâm cúi người xuống.\nGiọng nói pha lẫn chút men say, nghe đặc biệt dịu dàng.\nTôi căng thẳng đến mức không biết làm sao, lại xấu hổ đến mức không thể tự chủ được.\nKhi anh ta cúi đầu xuống định hôn, tôi bối rối nhắm mắt lại.\nNhưng nụ hôn mong đợi mãi không thấy.\nHơi thở nóng ấm phả vào tai tôi.\nXen lẫn một tiếng cười khẩy rất nhỏ.\n\"Muốn tôi hôn em à.\"\n\"Mới có một tháng không chạm vào em mà em đã thèm khát đến vậy sao, Giang Miên?\"\nTôi đột nhiên mở mắt ra.\nChu Cảnh Sâm đã đứng thẳng dậy.\nĐôi môi mỏng của anh ta nở nụ cười chế giễu nhàn nhạt.\nÁnh mắt nhìn xuống tôi chỉ còn lại sự lạnh lùng và khinh thường.\nKhoảnh khắc ấy, tôi cảm thấy m.á.u toàn thân như dồn lên não.\nTay chân lại lạnh toát run rẩy.\nTôi ngồi im ở đó như tượng.\nNgây người nhìn anh ta quay lưng bỏ đi.\nGiữa căn phòng im lặng đến mức mọi người đều há hốc mồm.\nAnh ta kéo tay cô bạn học xinh đẹp kia nói: \"Anh hôn em có được không?\"\nTôi biết cô bạn học đó luôn thầm thương trộm nhớ anh ta.\nCông khai hay lén lút đều đã bày tỏ tình cảm với anh ta vô số lần.\nTrước đây khi tôi ghen, anh ta đã thờ ơ nói rằng không có hứng thú với cô ta.\nNhưng bây giờ, sau khi cô bạn học đó đỏ mặt gật đầu.\nAnh ta không chút do dự cúi xuống hôn cô ta.\nHai phút, không thiếu một giây nào.\nNụ hôn nồng cháy kết thúc, anh ta thậm chí còn đưa tay lên xoa xoa đôi môi hơi sưng của cô bạn học.\nLau đi vết nước mờ ám trên khóe môi cô ta.\nMấy cô gái ngồi cạnh tôi đều nhìn tôi với ánh mắt vừa buồn vừa thương cảm.\nChu Cảnh Sâm thản nhiên liếc nhìn tôi.\nRồi quay lại chỗ ngồi, cầm chai rượu lên: \"Sao im lặng thế?\"\n\"Vui mà, tiếp tục chơi đi.\"\nCó người vội vàng cố gắng giảng hòa: \"Cảnh Sâm, đừng uống nữa, cậu xem cậu say rồi...\"\n\"Đúng vậy Cảnh Sâm, Giang Miên sắp khóc rồi, cậu mau dỗ dành cô ấy đi.\"\nChu Cảnh Sâm dựa vào lưng ghế, dáng vẻ lười biếng: \"Dỗ dành cô ta làm gì?\"\n\"Dù sao cô ấy cũng là bạn gái cậu, vừa rồi cậu hơi quá đáng đấy.\"\n\"Ai nói cô ta là bạn gái tôi?\"\nKhóe môi Chu Cảnh Sâm nở nụ cười chế giễu càng lạnh lùng hơn.\n\"Không phải một tháng trước đã chia tay rồi sao?\"\nTôi cúi đầu, không nhịn được khẽ cười.\n\"Miên Miên, cậu không sao chứ?\"\nCô bạn ngồi cạnh tôi nắm lấy tay tôi.\nTôi lắc đầu: \"Tớ không sao.\"\n\"Tớ về trước đây, mọi người cứ tiếp tục chơi.\"\nTôi đứng dậy đi ra ngoài.\nNghe thấy giọng nói õng ẹo của cô bạn học kia: \"Học tỷ có phải đang giận không ạ.\"\n\"Mặc kệ cô ta.\"\nChu Cảnh Sâm bảo người ta mở rượu: \"Tiếp tục uống đi.\"\n\"Cảnh Sâm, lần này hình như Giang Miên thật sự giận rồi.\"\nTôi không dừng bước, trực tiếp kéo cửa phòng ra.\nGiọng nói uể oải của Chu Cảnh Sâm vọng lại: \"Liên quan gì đến tôi chứ.\"\n\"Lần nào cô ta chẳng thật sự giận?\"\n\"Cuối cùng chẳng phải đều tự mình chạy về cầu xin tôi làm lành hay sao.\"\n\"Vậy cậu còn muốn làm lành với cô ấy không?\"\nCánh cửa đóng chặt ngăn cách mọi âm thanh.\nTôi không nghe thấy câu trả lời của anh ta.\nNhưng điều này cũng không còn quan trọng với tôi nữa.\nTrước đây vì yêu Chu Cảnh Sâm.\nTôi đã chọn ở lại trong nước học lên thạc sĩ.\nNhưng bây giờ, tôi cảm thấy đi du học cũng rất tốt.\nTôi dành chút thời gian dọn dẹp sạch sẽ những thứ của mình ở căn hộ của Chu Cảnh Sâm và mang về ký túc xá.\nTôi tạm thời chưa nói với ai về việc đi du học.\nCuộc sống bắt đầu bận rộn, có quá nhiều việc phải chuẩn bị.\nDần dần, tôi rất ít khi nhớ đến Chu Cảnh Sâm.\nCho đến hôm đó ở nhà ăn số hai, tôi tình cờ gặp anh ta và mấy người bạn.",
            "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-1.html"
        }
    ]
}