{
    "title": "Bà cố, thỉnh thượng thân - Chương 2",
    "content": "Lúc này cơ thể tôi hoàn toàn không nghe lời mình, hai tay chống hông, tư thế sẵn sàng chửi đổng.\nĐúng lúc đó, một người đàn ông mặc cảnh phục, dáng vẻ oai vệ bước vào: \"Tôi là cấp trên của Tiểu Tạ, cô tìm tôi có việc gì?\"\n\"Đêm muộn anh ta theo dõi tôi, cũng không chịu xưng danh trước, tôi sợ quá đá anh ta một cái, cũng là chuyện hợp tình hợp lý đúng không?\"\nTôi ngẩng cao đầu, tư thế như gà chọi, sẵn sàng chiến đấu.\nNgười đó quay sang nhìn Tạ Vân: \"Sao khi đi làm nhiệm vụ không xưng danh từ đầu?\"\n\"Tôi tưởng cô ấy là bệnh nhân tâm thần mà chúng ta đang tìm, định khống chế trước rồi nói sau.\" Tạ Vân cúi đầu, giọng không còn mạnh mẽ như trước.\n\"Vậy người ta đá cậu là đáng đời! Mau xin lỗi người ta đi!\" Cấp trên trợn mắt quát lớn.\nTạ Vân lúc này mới ngượng ngùng nói nhỏ: \"Là tôi làm việc sai sót, xin lỗi cô.\"\nĐột nhiên như có một luồng sức mạnh rút khỏi người, tôi ngã phịch xuống ghế.\n\"Thấy không chắt gái, bọn họ toàn chọn quả hồng mềm mà bóp thôi.\" Bà cố đắc ý nói.\n\"Bà đừng nói nữa.\"\nTôi không nhịn được, giọng hơi to.\n\"Sao? Không chấp nhận lời xin lỗi của tôi à?\" Tạ Vân nhướn mày hỏi.\nTôi vội vàng xua tay, mặt đỏ bừng định giải thích, cấp trên của họ đập bàn giận dữ:\n\"Tiểu Tạ! Thái độ kiểu gì đấy!\"\nTạ Vân lập tức đổi sắc mặt, cười mỉa nói: \"Cô xem, tôi đã biết lỗi rồi, cô tha thứ cho tôi đi.\"\nLúc này bà cố đột nhiên lên tiếng: \"Tiểu tử này xem ra cũng biết co biết duỗi, ta thích, mau xin số điện thoại, phát triển quan hệ đi...\"\n\"Bà đừng náo loạn nữa.\" Tôi nghiêng đầu, lí nhí.\nCấp trên liếc nhìn Tạ Vân, nghiêm mặt nói: \"Vậy tôi là cấp trên của cậu ta, tôi thay cậu ta xin lỗi được không?\"\nĐột nhiên cơ thể tôi lại bị ngoại lực xâm chiếm, cả người không tự chủ được, trở nên cứng rắn:\n\"Không cần xin lỗi! Cho tôi số điện thoại của anh ta là được.\"\nNói xong, luồng sức mạnh thần bí lại rút đi.\nTôi hoảng loạn không biết làm sao, méo mặt lẩm bẩm:\n\"Bà cố ơi, mỗi lần bà thượng thân thì cứ làm cho xong chuyện đi rồi hẵng ra, đừng có để lần nào cũng là con đi dọn hậu quả cho bà được không.\"\nTạ Vân và cấp trên đều sững người, sau đó cấp trên như hiểu ra điều gì đó, chỉ chỉ vào tôi rồi đi ra cửa.\nTạ Vân liếc nhìn cấp trên chưa ra khỏi cửa, nghiêm túc nói: \"Chúng tôi có quy định, trong giờ làm việc không được trao đổi số điện thoại cá nhân.\"\nCấp trên vừa đến cửa giơ tay xem đồng hồ, hắng giọng như nhắc nhở:\n\"Tiểu Tạ này, đến giờ giao ca rồi, mau dọn dẹp rồi tan ca đi.\"\nTrải qua một hồi động não, cuối cùng tôi cũng nghĩ ra một lý do hay, vội vàng xua tay nói:\n\"Không cần số điện thoại cá nhân cũng được, anh đá vỡ cửa sổ nhà tôi, tôi chỉ cần đòi bồi thường thôi.\"\nTôi nghe thấy cấp trên của Tạ Vân ho sặc một tiếng, ngước lên đã thấy ông ta bước nhanh ra ngoài.\nBà cố giọng điệu chỉ tiếc rèn sắt không thành thép: \"Con đúng là đầu gỗ!\"\nNhìn lại Tạ Vân, anh ta đang đen mặt móc điện thoại ra nói với tôi:\n\"Mã QR nhận tiền!\"\nTôi đọc thông báo chuyển khoản thành công, số tiền lại là một vạn tệ.\nTôi cầm điện thoại, hơi sốc, một lúc sau mới ấp úng: \"Không, không cần nhiều thế...\"\nTạ Vân nghiến răng nói: \"Tôi biết, rõ ràng tôi đã gõ ba số không, không hiểu sao khi chuyển qua lại thành bốn số không.\"\nTôi vội định chuyển lại, nhưng không hiểu sao điện thoại có vấn đề, mỗi lần muốn quét mã QR của anh ta thì camera lại tối đen.\nTôi lo đến toát mồ hôi, nhưng Tạ Vân thở dài: \"Cô add WeChat tôi đi, rồi chuyển lại cho tôi.\"\nNói rồi anh ta cầm điện thoại tôi mở mã QR, quét xong đưa lại cho tôi: \"Nhớ đồng ý kết bạn.\"\nSau khi Tạ Vân rời đi, bà cố đắc ý nói: \"Cuối cùng đều phải dựa vào bà cố ta.\"\nTôi lập tức hiểu ra, cái bóng đen trong camera là do bà cố quậy.\nDù sao xung quanh cũng không có ai, tôi đứng tại chỗ khẽ hỏi: \"Bà cố ơi, sao hôm nay bà lại đột nhiên xuất hiện vậy?\"\n\"Đâu phải hôm nay mới xuất hiện, từ ngày con triệu hồi ta là ta đã ở bên cạnh con rồi.\"\nGiọng bà cố như âm thanh 3D, lúc bên tai trái lúc bên tai phải.\nTôi hơi bối rối: \"Hả? Con triệu hồi bà lúc nào?\"\n\"Không phải con cứ gặp lưu manh là lại hét lên \"Bà cố ơi xin giúp con một tay\" sao, con tưởng bọn lưu manh sợ con à? Đều là vì ta đứng sau lưng con đấy.\"\nTôi định nói gì đó thì Tạ Vân đã thay quần áo, thấy tôi vẫn còn trong phòng hòa giải liền gọi:\n\"Sao cô vẫn còn ở đây?\"\nTôi không kịp nghĩ đã đáp: \"Anh còn chưa trả lại hũ tro cốt cho tôi.\"\nTạ Vân nhíu mày: \"Cái đó là cô tự vứt, bọn tôi cũng không dám nhặt.\"\nTôi ấp úng \"À\" một tiếng rồi đi ra ngoài.\nNhưng Tạ Vân nhanh chân bước đến bên cạnh tôi: \"Đã nửa đêm rồi, một cô gái như cô về nhà cũng không an toàn, để tôi đưa cô về.\"\nTôi vừa định từ chối thì bà cố lại nhập vào người tôi đáp: \"Vậy cảm ơn anh.\"\nSau đó, bà cố vừa rút ra, vừa than phiền:\n\"Thiếu chút nữa lại hỏng việc.\"\nLên xe rồi, hai người không mấy quen biết cùng ở trong một không gian chật hẹp, lập tức có chút ngượng ngùng.\nBà cố thì thầm bên tai tôi: \"Mau tìm đề tài gì đó đi, nếu không sẽ ngượng c.h.ế.t đấy.\"\nĐang lúc tôi cố tìm chủ đề thì Tạ Vân mở lời trước: \"Cô vẫn chưa đồng ý kết bạn.\"\nTôi nghe rõ tiếng bà cố tặc lưỡi, giọng đầy ngưỡng mộ: \"Tiểu tử này có triển vọng đấy, không đến nỗi đầu gỗ như con.\"\nTiếp theo Tạ Vân nói: \"Kết bạn xong nhớ chuyển lại tiền cho tôi.\"\nTôi nghe rõ tiếng nắm đ.ấ.m bà cố kêu răng rắc: \"Hai khúc gỗ này, ném cả hai đứa vào bếp đun củi cho rồi.\"\nĐúng lúc đó, điện thoại tôi đột nhiên reo, vừa cầm lên đã thấy là số của trưởng phòng.\nTôi thở dài, miễn cưỡng nghe máy.\nĐầu dây bên kia vang lên giọng tức giận: \"Mạnh Phàm Tinh, cô gửi cho tôi phương án rác rưởi gì thế này! Sửa lại ngay, trước 6 giờ sáng phải gửi cho tôi!\"\n\"Nhưng mà trưởng phòng, bây giờ đã 2 giờ sáng rồi, với lại tôi đã thức trắng mấy đêm liền rồi, có thể nộp muộn hơn không?\" Tôi rụt rè đáp.\n\"Chắt gái cứng rắn lên!\" Bà cố nghiến răng nói bên tai tôi.\n\"Tôi không quan tâm! 6 giờ mà tôi vẫn chưa thấy phương án mới, cô thu dọn đồ cút đi!\"\n\"Anh đang vi phạm nghiêm trọng luật lao động đấy, có tin tôi kiện anh lên thanh tra lao động không?\"\nTạ Vân bên cạnh không nhịn được giật lấy điện thoại của tôi, bật loa ngoài, nói vào.\n\"Anh là ai?! Có gan thì cứ việc!\"  Trưởng phòng khinh thường quát.\n\"Tôi là Tạ Vân, Công an quận Sa thành phố Tấn Hải, số hiệu 061993.\"\nTạ Vân trả lời với giọng lạnh lùng.\n\"Mạnh Phàm Tinh, cô bị điên à?! Tôi chỉ bảo cô tăng ca thôi mà cô chạy đi báo công an à?\"\nGiọng trưởng phòng rõ ràng đầy bực bội.\n\"Không, không phải vậy trưởng phòng...\"\n\"Cô còn dám nói cô thức trắng mấy đêm, không phải tôi cũng đang thức với cô đây sao!\" Trưởng phòng trực tiếp cắt ngang lời giải thích của tôi.\n\"Thức đêm ở quán bar à? Rõ ràng là ngủ không được, nhạc ầm ĩ đến điếc tai thế cơ mà.\" Tạ Vân bỗng châm chọc.\nĐầu dây bên kia rõ ràng khựng lại, rồi trong điện thoại vang lên chút tiếng gió, tiếng ồn ào náo nhiệt ở đầu dây bên kia bỗng im bặt.\nTrưởng phòng lúc này mới tức giận gào lên: \"Anh nói bậy gì vậy! Tôi đang tăng ca xem phương án của Mạnh Phàm Tinh!\"\n\"Ồ, xem phương án ở quán bar Cây Xoài à?\" Tạ Vân thờ ơ nói.\n\"Anh... anh...\"\n\"Tôi còn nghe thấy DJ hét \"Chào mừng đến quán bar Cây Xoài\" đấy, hay là tôi đưa Mạnh Phàm Tinh qua đó, sửa phương án dưới sự giám sát trực tiếp của anh luôn nhé?\"\nTrưởng phòng trực tiếp cúp máy, Tạ Vân liếc nhìn tôi, vẻ mặt đắc thắng.\nBà cố vô cùng hài lòng, bên tai tôi hết lời khen ngợi:\n\"Tặc tặc, thằng nhỏ này đúng là thay được cái miệng cho ta rồi, không như cái miệng choẹt của con, vừa ngốc vừa vụng về, thật là khiến người ta lo lắng.\"\nTôi hoàn toàn không quan tâm đến bà cố, chỉ lo lắng không biết ngày mai sếp có gây khó dễ cho mình không.\nTạ Vân nghiêng đầu nhìn tôi, rồi quay lại nhìn thẳng phía trước, cười nói: \"Tính cách của cô thật là... khi cứng khi mềm.\"\nAnh ta ngừng lại một chút, mãi sau mới nghĩ ra được một từ kia.\nNếu không phải hôm nay có bà cố thượng thân, làm gì tôi cứng rắn được như vậy.\nTừ vùng quê nhỏ lên thành phố lớn lập nghiệp, tôi đã bị người ta coi thường thành quen rồi.\nTừ khi làm thực tập sinh, tôi đã bị sai sử như một đứa nha hoàn trong công ty.\nThời gian trôi qua, đồng nghiệp quen thói, tôi cũng bị buộc phải quen.\nThực ra mấy ngày nay tôi làm thêm giờ liên tục là để làm phương án của sếp.\nHắn lấy cớ cho tôi rèn luyện, rồi ném hết kế hoạch cho tôi.\nTôi cố gắng nhiều như vậy, chỉ mong được công nhận, cuối cùng lại uổng công vô ích.\nNghĩ đến đây, nỗi ấm ức dâng lên trong lòng tôi, từ tiếng nức nở nhỏ ban đầu, dần dần chuyển thành tiếng khóc nấc.\nTạ Vân vội vàng dừng xe vào lề đường, luống cuống lấy khăn giấy đưa cho tôi:\n\"Tôi nói gì sai à? Ừm... đừng khóc, tôi sai rồi, tuy không biết sai ở đâu, nhưng mà tôi sai rồi.\"\nTôi đang trong trạng thái sụp đổ, ôm chặt lấy Tạ Vân mà khóc không ngừng.\nBà cố lại ngạc nhiên nói bên tai tôi: \"Ồ, chắt gái, chiêu này của con tuyệt lắm nha, trực tiếp đánh gục đối phương! Bà cố rút lại lời nói con là khúc gỗ ban nãy.\"\nLúc này tôi mới nhận ra hành vi có phần quá đáng của mình, vội vàng buông ra lau nước mắt: \"Xin lỗi, xin lỗi.\"\n\"Đúng rồi chắt gái, đàn ông không chịu nổi dáng vẻ đáng thương xin lỗi của phụ nữ đâu.\"\nGiọng bà cố có vẻ hơi phấn khích.",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-2.html"
}