{
    "title": "Bà cố, thỉnh thượng thân - Chương 3",
    "content": "Tai Tạ Vân đỏ ửng, đưa khăn giấy, ánh mắt hơi d.a.o động: \"Cô... Sao cô lại đột nhiên khóc vậy? Có phải tôi nói sai gì không?\"\n\"Ayo, còn đỏ mặt nữa kìa, xem ra vẫn là một chàng trai ngây thơ đây.\"\nBà cố nói với giọng trêu chọc.\nTôi lau nước mắt: \"Chỉ là làm thêm giờ liên tục nên hơi stress thôi, làm anh sợ rồi, xin lỗi nhé.\"\nTạ Vân cười khan hai tiếng rồi khởi động xe.\nTạ Vân kiên quyết đưa tôi lên tận nhà, trước khi rời đi còn dặn dò:\n\"Nếu ngày mai sếp của cô gây khó dễ thì cứ gọi điện cho tôi.\"\nSau khi anh ta đi, tôi nằm vật ra ghế sofa.\nBà cố tiếc nuối nói bên tai tôi: \"Muộn thế này rồi, một chàng trai trẻ đi đường đêm một mình nguy hiểm lắm.\"\n\"Bà lo lắng vậy thì đi tiễn anh ấy đi.\" Tôi đã nhắm mắt chuẩn bị ngủ.\n\"Ý ta là phải giữ cậu ta ở lại chứ! Đầu gỗ này!\"\nCuối cùng Bà cố lại mắng thêm một câu.\n\"Bà cố, tư tưởng của bà không chỉ là cởi mở nữa, mà là phóng khoáng luôn rồi.\"\nNói xong, tôi chép miệng rồi xoay người ngủ thiếp đi.\nSáng hôm sau 6 giờ, tôi đã bị tiếng điện thoại đánh thức.\nNhìn thấy lại là sếp gọi, tôi lập tức tỉnh ngủ.\nĐiện thoại vừa thông, sếp đã mắng tôi đến không kịp vuốt mặt: \"Mạnh Phàm Tinh sao tôi vẫn chưa nhận được kế hoạch của cô!\"\n\"Tôi, tôi...\"\nTôi nửa ngày không nói được câu nào, Bà cố sốt ruột mắng:\n\"Chắt gái à! Cái miệng này không dùng thì đem cho người ta đi! Não cũng tiện thể bán luôn, đồ cũ cũng bán được giá cao đấy! Dù gì cũng chưa từng dùng mới bao giờ!\"\nBị Bà cố mắng như vậy tôi càng luống cuống không nói nên lời.\nĐối phương cũng gắt gỏng: \"Tám giờ đã phải đi làm rồi, kế hoạch bây giờ vẫn chưa gửi cho tôi, Mạnh Phàm Tinh cô còn muốn làm nữa không?!\"\nĐột nhiên cảm thấy cơ thể lại có một luồng sức mạnh ập vào, tôi biết Bà cố lại nhập vào rồi.\n\"Anh cũng biết tám giờ mới đi làm à! Anh sống không nổi tới tám giờ à?\"\nMiệng tôi không kiểm soát được, bắt đầu mắng như b.ắ.n đạn.\nĐây là lần đầu tiên tôi cãi lại sếp, anh ta có lẽ cũng sững sờ.\nĐầu dây bên kia im lặng kỳ lạ một lúc, tiếp tục PUA tôi: \"Tôi chỉ bảo cô tăng ca viết một bản kế hoạch, cô xem, cô nói lại một đống nhảm nhí rồi!\"\n\"Sao, anh giúp Diêm Vương kéo chỉ tiêu à, sợ tôi không đột tử nổi phải không? Dù sao cũng là chết, anh có tin không đêm nay tôi chạy đến cửa nhà anh treo cổ luôn không!\"\nBà cố tiếp tục điều khiển tôi nổi giận.\nĐối phương rõ ràng không biết đối đáp thế nào, mắng một câu \"thần kinh\" rồi vội vàng cúp điện thoại.\nSức mạnh trong cơ thể đột ngột rút ra.\nTôi hoàn hồn một lúc mới hiểu ra, sếp lại có ngày bị tôi làm cho cứng họng sao?!\nTôi lập tức cảm thấy toàn thân sảng khoái, ngay lập tức quỳ xuống, chắp tay thành kính với không khí: \"Bà cố, xin bà làm người phát ngôn cho con đi, như vậy sau này con sẽ không phải chịu ấm ức nữa.\"\nBà cố thở dài: \"Ôi, nhà ta sao lại sinh ra đứa vụng miệng thế này.\"\nTrước đây, mỗi ngày tôi đều phải đến sớm một tiếng để dọn dẹp chỗ làm việc cho đồng nghiệp, pha nước cho sếp.\nNhưng hôm nay bị Bà cố nhập vào, tôi trang điểm đậm, đi giày cao gót mua từ lúc phỏng vấn, đứng trước gương hô khẩu hiệu:\n\"Từ hôm nay, con chính là Nữu Hỗ Lộc - Mạnh Phàm Tinh.\"\nBà cố chiếm lấy cơ thể tôi, lắc lư hông bước ra ngoài.\nMới ra đến đầu ngõ, tôi đã thấy Tạ Vân dựa vào xe ăn bánh rán.\nKhi anh ta thấy tôi, rõ ràng ngẩn người một lúc, mãi sau mới cười khan nói: \"Hôm nay trông cô khác hôm qua quá.\"\n\"Cảm ơn, anh có thể cho tôi đi nhờ được không?\"\nBây giờ tôi hoàn toàn bị Bà cố điều khiển, không khách sáo ngồi vào ghế phụ lái.\nTạ Vân cũng vội vàng lên xe: \"Tôi đến đây vốn là để đón cô mà, tôi sợ vì lời tôi nói hôm qua mà người sếp đó sẽ làm khó cô, nên định gặp trực tiếp nói chuyện với anh ta.\"\n\"Anh lấy tư cách gì mà nói chuyện với anh ta?\"\nTôi đột nhiên đến gần, nửa cười nửa không nhìn Tạ Vân.\nKhi ánh mắt giao nhau, tôi rõ ràng thấy yết hầu anh ta chuyển động.\nAnh ta lập tức đỏ mặt quay đi: \"Đương... đương nhiên là với tư cách cảnh sát rồi.\"\n\"Vậy có phải là lạm quyền không?\"\nTôi cười ranh mãnh, giọng anh ta càng luống cuống: \"Vậy, vậy thì với tư cách bạn bè!\"\n\"Ồ...\"\nTôi cố ý kéo dài giọng, gật đầu đầy ý nghĩa.\nTuy bị Bà cố chiếm cứ cơ thể, nhưng ý thức của tôi vẫn còn, trong lòng thầm than Bà cố trêu chọc người khác đúng là quá giỏi.\nTrên đường, hai người rơi vào im lặng ngượng ngùng.\nTôi đành lấy son môi và gương trang điểm ra, bắt đầu tô vẽ.\nNhìn qua gương, tôi thấy Tạ Vân thỉnh thoảng liếc nhìn tôi.\nMột lúc sau, anh ta cười cười nói: \"Cô hoàn toàn khác với trạng thái hôm qua.\"\n\"Làm thêm giờ liên tục khó tránh khỏi dương khí không đủ.\"\nTôi mím môi, nhấp son, cười duyên với anh ta.\nĐến dưới công ty, sau khi tôi xuống xe, anh ta cũng vội vàng định xuống, nhưng tôi chống tay vào cửa ghế phụ lái, nghiêng người nói:\n\"Anh không cần lên đâu, có phải trẻ mẫu giáo bị bắt nạt cần phụ huynh đến chống lưng đâu.\"\nVẻ mặt anh ta có chút lo lắng: \"Cô có chắc mình có thể làm được không?\"\n\"Không nói lại được thì tôi tát cho anh ta một cái là được rồi.\" Tôi cười híp mắt nghiêng đầu nói.\n\"Không được, đó là tội cố ý gây thương tích, người ta có thể báo cảnh sát bắt cô đấy.\" Tạ Vân đột nhiên nghiêm mặt.\n\"Được rồi được rồi, Tạ đại cảnh quan, tôi sẽ cố gắng, đảm bảo chỉ động miệng không động tay.\"\nNói xong, tôi đóng cửa xe lại, sải những bước dài vào công ty.\nĐang đợi thang máy, tôi nghe thấy phía sau có người nhỏ giọng thử gọi nhỏ tên tôi.\nQuay đầu lại, là nhóm đồng nghiệp vẫn thường coi tôi như đầy tớ mà sai khiến.\nHọ nhìn thấy tôi thì nhìn nhau ngạc nhiên, có người kinh ngạc: \"Thật sự là Mạnh Phàm Tinh sao?!\"\n\"Sao cô ta đột nhiên trang điểm vậy?\"\n\"Nhìn cô ta ăn mặc thế này không phải là được đại gia nào bao nuôi chứ.\"\nNhững lời chế giễu không ngừng vang lên.\nTrong lòng tôi liên tục an ủi Bà cố sắp nổi điên: \"Họ vẫn thường như vậy, nhịn một chút sẽ qua thôi.\"\nBà cố dùng cơ thể tôi nắm chặt nắm đấm, sau đó lấy ra một miếng kẹo cao su ném vào miệng.\nTôi: \"Đúng rồi, Bà cố, ăn chút đồ ngọt sẽ làm tâm trạng tốt hơn.\"\nBà cố nghiêng đầu, dùng ngón út móc móc tai, tặc lưỡi một cái: \"Quê các người có phải ở Đôn Hoàng không? Sao nhiều tranh vẽ thế.\"\n\"Mạnh Phàm Tinh, cô nói cái gì vậy!\"\nMột nữ đồng nghiệp vẫn hay chê bai tôi và thường xuyên bắt tôi làm thêm giờ thay cô ta, nổi điên túm lấy tay tôi, hét lên chất vấn.\n\"Cô tốt nhất là nên buông tay ra, không thì bây giờ tôi nằm xuống đất, cả tháng đi làm của cô sẽ uổng công.\" Tôi liếc nhìn tay cô ta đang nắm cánh tay mình, thờ ơ nói.\nCô ta vô thức buông tay ra, tôi bực bội phủi phủi chỗ vừa bị cô ta nắm.\nThang máy đến, nhóm đồng nghiệp đó ùa vào, đẩy tôi sang một bên.\nHọ lên đủ người rồi, bắt đầu đóng cửa thang máy, tôi không vội không lo bấm mở cửa thang máy.\nĐồng nghiệp đứng gần cửa bực bội nói: \"Đã đủ người rồi, đợi chuyến sau đi!\"\nTôi lấy từ trong túi ra chai trà kỷ tử đã pha, mở nắp làm động tác như muốn đổ vào khe thang máy: \"Nếu tôi không lên được, hôm nay các người đều phải leo hai mươi tầng với tôi.\"\n\"Cô đây là đang cố tình phá hoại, chúng tôi có thể gọi bảo vệ báo cảnh sát bắt cô.\" - Một đồng nghiệp khác cao giọng cảnh cáo tôi.\nTôi khinh thường cười lạnh: \"Đây là điểm mù camera, không quay được gì đâu. Nhưng các người nên cẩn thận đấy, dù sao bắt nạt ở nơi làm việc cũng là tội có thể kiện được, các bằng chứng liên quan, tài liệu văn bản, lịch sử tin nhắn WeChat tôi đều đã lưu lại rồi.\"\n\"Cô, cô!\"\nCác đồng nghiệp trong thang máy câm nín, họ không còn liên tục bấm nút đóng cửa nữa.\nTôi đường hoàng đứng ở cửa chính.\nNgay khi cửa thang máy sắp đóng lại, lại có một bóng người chen vào.\nCác đồng nghiệp khác đều cúi đầu cười nịnh chào sếp, nhưng anh ta không để ý, mà chỉ chỉnh lại quần áo rồi quay mặt về phía cửa thang máy.\nNhưng thang máy lại phát ra tiếng báo quá tải, mãi không chịu đóng cửa.\nSếp quay người nhìn tôi, đám đông phía sau cũng nhìn về phía tôi.\nTôi nhai kẹo cao su, vẻ mặt khó chịu: \"Nhìn cái gì? Quá tải đâu phải tại tôi, ai vào cuối cùng? Bước ra đi.\"\nTôi trừng mắt nhìn lại sếp.\n\"Mạnh Phàm Tinh, cô…\"\nSếp chỉ vào mũi tôi, chưa nói hết câu, tôi đã đá anh ta ra khỏi thang máy: \"Còn nói nhảm với anh nữa thì muộn chấm công mất.\"\nSếp ngã sõng soài trên đất, một lúc vẫn chưa thể hoàn hồn.\nTôi đảo mắt, bấm mạnh nút đóng cửa mấy cái.\nCửa thang máy phản chiếu dáng vẻ đám người phía sau đang nhìn chằm chằm tôi.\nTôi nghiêng đầu liếc nhìn, họ vội vàng quay đi.\n\"Nhìn cái gì, đi muộn một phút trừ hai trăm, các người cũng muốn xuống làm bạn với anh ta à?\"\nTất cả mọi người im lặng tụ lại, không một ai nói gì.\nĐến tầng công ty, họ không còn như trước đây, ùa ra ngoài, hoàn toàn không quan tâm đến việc tôi bị đẩy ngã giẫm đạp nữa.\nTôi quay đầu nhìn họ: \"Các người không ra à?\"\n\"Chúng tôi không vội.\"\nĐồng nghiệp vừa nãy bấm cửa thang máy cười gượng gạo.\nTôi lạnh lùng nhếch mép.\nVừa quay đầu đi, Bà cố lẩm bẩm: \"Chắt gái thấy chưa? Toàn là loại sợ cứng h.i.ế.p yếu, hôm nay phải học cho kỹ.\"\nTôi lòng đầy biết ơn: \"Yên tâm Bà cố, cháu đang ghi chép nghiêm túc đây.\"",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-3.html"
}