{
    "id": "141",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-13-ngoai-truyen.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-12.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-11.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-10.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-9.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-8.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-7.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-6.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-5.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-4.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-3.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-2.html",
        "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Mộ Tây Baby",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4915"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi xuyên sách rồi, vừa mở mắt ra, một chiếc thẻ kim cương đã được ném thẳng vào lòng.\n\r\n\n\r\nNgười đàn ông trước mặt đẹp trai đến mức khó tin, gương mặt lạnh lùng không chút cảm xúc:\n\r\n\n\r\n\"Trước khi cưới tôi đã nói rồi, thứ tôi có thể cho cô… chính là tiền tiêu không hết!\"\n\r\n\n\r\nCòn tôi—một nhân viên quèn ba không (không nhà, không xe, không bạn trai), cả đời vất vả kiếm sống, giờ đây chấn động đến mức suýt bật khóc:\n\r\n\n\r\n\"Còn có chuyện tốt thế này ư?\"",
    "chapters": [
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 13: NGOẠI TRUYỆN",
            "content": "Ngoại truyện 1\n\r\n\n\r\nNếu không phải ông nội lấy bệnh tật ra ép, tôi thật sự không muốn cưới Lý Tư Tư.\n\r\n\n\r\nCô gái nhỏ này, ánh mắt nhìn tôi, quá là sến súa.\n\r\n\n\r\nTôi không chịu nổi.\n\r\n\n\r\nCho nên, trước khi kết hôn, tôi đã nói rõ với cô ấy, tôi sẽ không yêu cô ấy, càng không có chuyện vợ chồng thực sự.\n\r\n\n\r\nCô ấy đã đồng ý, nhưng lại đổi ý sau khi cưới.\n\r\n\n\r\nKhóc lóc, làm loạn, đòi treo cổ.\n\r\n\n\r\nĐể ép tôi về nhà, cô ấy thậm chí còn gây chuyện tự tử.\n\r\n\n\r\nMay mà người được cứu sống.\n\r\n\n\r\nHôm đó, tôi nhắc nhở cô ấy, tôi cứ ngỡ cô ấy sẽ lại khóc lóc om sòm, nhưng cô ấy đột nhiên thốt ra một câu: \"Còn có chuyện tốt thế này sao?\"\n\r\n\n\r\nLúc đó tôi đã rất kinh ngạc.\n\r\n\n\r\nCô ấy mất trí nhớ sao?\n\r\n\n\r\nNhưng sau đó cô ấy đã giải thích.\n\r\n\n\r\nTự tử một lần, nghĩ thông suốt rồi, m.á.u đó cũng không chảy vô ích.\n\r\n\n\r\nNgược lại, cô ấy trở nên biết điều và phóng khoáng hơn, tôi lại khá là ngưỡng mộ cô ấy.\n\r\n\n\r\nChỉ là ngưỡng mộ, thế thôi.\n\r\n\n\r\nBắt đầu thay đổi từ khi nào nhỉ?\n\r\n\n\r\nCó lẽ là từ khi người phụ nữ mà tôi luôn cho là rất trong sáng, đột nhiên có một ngày, như một vũ nữ quyến rũ, nhảy điệu nhảy nóng bỏng đầy mê hoặc trước mặt tôi.\n\r\n\n\r\nĐêm đó, thật ra tôi không tức giận.\n\r\n\n\r\nPhần nhiều là, tôi phát hiện, tôi đã nhìn rõ cô ấy.\n\r\n\n\r\nChính là cái cảm giác... có những người, trong ý thức của bạn, rất mơ hồ, vì không quan trọng.\n\r\n\n\r\nNhưng, đêm đó, cô ấy cứ thế khắc sâu vào tầm mắt, in đậm vào tâm trí tôi.\n\r\n\n\r\nCô ấy rất không phục.\n\r\n\n\r\nCô ấy mặt đối mặt cãi nhau với tôi, cô ấy còn dám lớn tiếng quát tôi?\n\r\n\n\r\nCô ấy thay đổi rồi, thay đổi hoàn toàn.\n\r\n\n\r\nNhưng, tôi không cảm thấy mình thay đổi.\n\r\n\n\r\nTôi vẫn vậy, vẫn không có tình cảm gì với cô ấy.\n\r\n\n\r\nKhi đó, tôi nghĩ, cuộc hôn nhân của chúng tôi kết thúc là chuyện sớm muộn.\n\r\n\n\r\nThế nhưng, đêm tiệc mừng thọ ông nội, cô ấy đã hôn tôi.\n\r\n\n\r\nMang theo hương rượu thoang thoảng.\n\r\n\n\r\nLúc tôi bế cô ấy về phòng, cô ấy níu lấy tôi, quấn lấy tôi.\n\r\n\n\r\nCả người mềm mại, yếu đuối như không xương.\n\r\n\n\r\nĐêm đó, tôi trằn trọc mãi, trong đầu lại toàn là hình ảnh cô ấy nhắm mắt, hôn lên...\n\r\n\n\r\nTôi như phát điên vậy.\n\r\n\n\r\nTôi ngồi xe, họp hành, xem tài liệu... bất cứ đâu, bất cứ lúc nào, cũng đều có thể nghĩ đến cô ấy.\n\r\n\n\r\nHình như... tôi rung động rồi?\n\r\n\n\r\n39. Ngoại truyện 2\n\r\n\n\r\nTôi bắt đầu tìm lý do để tiếp cận cô ấy, ở bên cô ấy.\n\r\n\n\r\nTôi phát hiện, cô ấy thật sự rất đáng yêu.\n\r\n\n\r\nLúc cười lên.\n\r\n\n\r\nNgay cả lúc cau mày cũng đáng yêu như vậy.\n\r\n\n\r\nTôi như trúng độc, mà độc tính ngày càng ăn sâu, ngày càng không thể thoát ra.\n\r\n\n\r\nThú thật, đó là một cảm giác rất đáng sợ.\n\r\n\n\r\nPhân tích bằng lý trí, cô ấy thật sự không phải người phụ nữ xuất sắc đến thế.\n\r\n\n\r\nPhân tích bằng tình cảm, phát hiện ra mấy chữ: đáng yêu, muốn hôn!\n\r\n\n\r\nThế nhưng, cô ấy lại quẩy tưng bừng trong phòng karaoke, còn tuyên bố muốn bao trai bao?\n\r\n\n\r\nNực cười! Người cô ấy yêu, không phải là tôi sao?\n\r\n\n\r\nTôi hơi tức giận.\n\r\n\n\r\nYêu tôi, sao không thể chuyên tâm một chút?\n\r\n\n\r\nThế mà, đêm đó, cô ấy lại từ chối về nhà cùng tôi.\n\r\n\n\r\nKhoảnh khắc cô ấy lướt qua vai tôi, tôi đột nhiên thấy hoảng hốt...\n\r\n\n\r\nTôi cảm giác, tôi sắp mất cô ấy rồi.\n\r\n\n\r\nNgày hôm sau, cô ấy đi tìm ông nội.\n\r\n\n\r\nCô ấy nói muốn ly hôn với tôi.\n\r\n\n\r\nCô ấy nói: \"Con chưa bao giờ thực sự thích Lục Lệ Đình.\"\n\r\n\n\r\nĐó là lần đầu tiên, tôi cảm nhận được thế nào là tim vỡ nát.\n\r\n\n\r\nTim đau như bị xoắn lại.\n\r\n\n\r\nTôi hận không thể g.i.ế.c c.h.ế.t tên tiểu bạch kiểm của cô ấy!\n\r\n\n\r\nĐương nhiên, tôi sẽ không làm chuyện phạm pháp.\n\r\n\n\r\nNgay hôm đó, tôi liền đi tìm tên Tô Thụ kia.\n\r\n\n\r\nTôi bảo cậu ta rời xa vợ tôi, giá cả tùy cậu ta ra.\n\r\n\n\r\nCậu ta vừa nộp hồ sơ vào công ty tôi, làm sao dám cướp vợ tôi chứ.\n\r\n\n\r\nTôi mới biết, đó là một chuyện hiểu lầm, nhưng tôi rất vui.\n\r\n\n\r\nTôi bảo cậu ta ngày mai đến công ty làm việc.\n\r\n\n\r\nĐiều kiện là, đừng để Lý Tư Tư biết tôi đã tìm cậu ta.\n\r\n\n\r\nCô ấy một lòng muốn ly hôn.\n\r\n\n\r\nTôi vừa tức, vừa không biết phải làm sao với cô ấy.\n\r\n\n\r\nCô ấy luôn có cách chọc tôi tức c.h.ế.t đi được, nhưng tôi lại không nỡ to tiếng với cô ấy.\n\r\n\n\r\nTôi chỉ có thể trốn tránh.\n\r\n\n\r\nCho đến ngày hôm đó, tôi nhận được điện thoại của bạn thân, cậu ấy nói, nhìn thấy Lý Tư Tư đến khoa phụ sản ở bệnh viện, sau đó, đi kiểm tra thì biết cô ấy đến khám thai.\n\r\n\n\r\nCô ấy có thai rồi.\n\r\n\n\r\nTôi vô cùng vui mừng.\n\r\n\n\r\nTôi cảm thấy, đứa bé chắc chắn đến để báo ơn, thời khắc mấu chốt đã giúp tôi giữ cô ấy lại.\n\r\n\n\r\nThế nhưng, cô ấy lại tưởng rằng, tôi thích người phụ nữ khác?\n\r\n\n\r\nAi?\n\r\n\n\r\nDương Vi Vi?\n\r\n\n\r\nTôi nghĩ một lúc lâu mới nhớ ra cô ấy đang nói đến ai.\n\r\n\n\r\nLý Tư Tư căn bản không biết, tôi thích cô ấy, còn thích nhiều hơn, nhiều hơn nữa so với những gì cô ấy nghĩ...\n\r\n\n\r\nThích đến mức chỉ cần nghe giọng nói, nhìn thấy cô ấy thôi là lòng tôi đã vui sướng.\n\r\n \n-Hết-",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-13-ngoai-truyen.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 12:",
            "content": "Ăn xong, tôi nghĩ ngợi rồi nói một câu: \"Đồ ăn ngon lắm.\"\n\r\n\n\r\nAnh nhìn tôi, nhướng mày, hỏi: \"Thích à?\"\n\r\n\n\r\n\"Ừm, khá thích.\" Tôi chỉ khách sáo chút thôi.\n\r\n\n\r\nKhông ngờ anh lại hỏi vậy.\n\r\n\n\r\nĐương nhiên, đồ ăn đúng là rất ngon, cũng chẳng kém gì tài nấu nướng của tôi.\n\r\n\n\r\nNgười ta vẫn bảo trong chuyện bếp núc, đàn ông có năng khiếu hơn phụ nữ.\n\r\n\n\r\nXem ra câu này không sai.\n\r\n\n\r\nĂn cơm xong, tôi đang định dọn dẹp thì thấy anh đã nhanh tay hơn, thu dọn bát đũa, lau bàn ăn.\n\r\n\n\r\nTôi cứ có linh cảm...\n\r\n\n\r\nTối nay anh có chuyện muốn nói với tôi.\n\r\n\n\r\nĐương nhiên, chắc là chuyện ly hôn.\n\r\n\n\r\nTôi thấy anh lo xa rồi, tôi rất sẵn lòng ly hôn với anh, nên anh thật sự không cần phải nấu một bữa cơm lấy lòng tôi trước làm gì.\n\r\n\n\r\n\"Emlên phòng sách với tôi một chuyến.\" Anh nói.\n\r\n\n\r\nTôi thầm nghĩ, cuối cùng cũng vào chuyện chính.\n\r\n\n\r\n\"Được.\" Tôi gật đầu.\n\r\n\n\r\nTôi đi theo sau anh, nhưng sao cứ cảm giác anh đi chậm thế nhỉ?\n\r\n\n\r\nPhòng sách của anh ở trên tầng hai.\n\r\n\n\r\nTôi vào trong, anh liền bảo tôi ngồi vào ghế chủ tọa.\n\r\n\n\r\nTôi cũng không biết anh định làm gì, cứ nghe lời ngồi xuống.\n\r\n\n\r\nAnh đi sang bên cạnh, cầm một chiếc cặp tài liệu màu đen, lấy ra một xấp giấy tờ dày cộp.\n\r\n\n\r\n\"Ký hết đi.\" Anh đặt chồng tài liệu đó trước mặt tôi.\n\r\n\n\r\n\"Gì vậy?\" Tôi cầm một tờ lên xem.\n\r\n\n\r\nGiấy chuyển nhượng quyền sở hữu nhà đất.\n\r\n\n\r\nTôi nhíu mày khó hiểu.\n\r\n\n\r\nLật sang tờ tiếp theo.\n\r\n\n\r\nGiấy chuyển nhượng cổ phần công ty...\n\r\n\n\r\nTờ nữa, cũng là giấy chuyển nhượng tài sản.\n\r\n\n\r\nLinh tinh các loại, hơn chục bản.\n\r\n\n\r\nTôi ngẩng mắt nhìn anh đầy kinh ngạc, \"Lục Lệ Đình, anh sắp c.h.ế.t à?\"\n\r\n\n\r\nAnh nhíu mày, \"Gì cơ?\"\n\r\n\n\r\nTôi nói: \"Vậy là anh điên rồi?\"\n\r\n\n\r\nAnh nhìn tôi chằm chằm, mấy giây sau mới nói: \"Tôi muốn đứa bé này.\"\n\r\n\n\r\n\"Gì cơ?\"\n\r\n\n\r\n\"Em có thai rồi.\"\n\r\n\n\r\nTôi giật nảy mình, \"Sao anh biết?\"\n\r\n\n\r\n\"Em đến bệnh viện của Lý Uy.\"\n\r\n\n\r\nLý Uy, ai vậy?\n\r\n\n\r\nỒ, tôi nhớ ra rồi, anh có bạn thân làm bác sĩ.\n\r\n\n\r\nXui thật... Không lẽ mình đến đúng bệnh viện đó à?\n\r\n\n\r\n\"Đúng, em có thai, thì sao chứ?\" Tôi đưa tay nhẹ nhàng xoa bụng, nhìn thẳng vào anh, \"Lục Lệ Đình, đứa bé này, em không thể đưa cho anh!\"\n\r\n\n\r\nTôi hít sâu một hơi, nhấn mạnh lần nữa: \"Thật đấy, Lục Lệ Đình, em không thể giao con cho anh được. Anh... anh có thể có con với người khác mà!\"\n\r\n\n\r\nCó con với Dương Vi Vi ấy.\n\r\n\n\r\nNgoài Dương Vi Vi ra, với thân phận, gia thế của anh, không sợ không có người sinh con cho.\n\r\n\n\r\nViệc gì phải tranh giành với tôi?\n\r\n\n\r\n\"Đừng ly hôn.\" Cuối cùng anh cũng lên tiếng.\n\r\n\n\r\nTôi ngạc nhiên nhìn anh, \"Gì cơ?\"\n\r\n\n\r\nKhông ly hôn, vậy anh làm sao ở bên Dương Vi Vi được?\n\r\n\n\r\nAnh định ngoại tình à?\n\r\n\n\r\nTôi lắc đầu, \"Không được, em muốn ly hôn.\"\n\r\n\n\r\nNgoại tình, tôi sẽ phát điên mất.\n\r\n\n\r\nBởi vì... tôi thích anh.\n\r\n\n\r\nChỉ có ly hôn, chỉ có tránh xa, tôi mới có thể đảm bảo rằng mình có thể quên anh, có thể buông bỏ anh.\n\r\n\n\r\nLòng tôi chợt thấy chua xót.\n\r\n\n\r\nTôi chớp mắt mấy cái, xoa dịu cảm giác cay xè trong mắt, nhìn anh đầy tủi thân, \"Lục Lệ Đình, em xin anh, em chỉ còn đứa bé này thôi, anh đừng tranh giành với em, được không?\"\n\r\n\n\r\n\"Anh không tranh giành với em, ý anh là...\" Lục Lệ Đình nhìn tôi, mày nhíu chặt, nói: \"Lý Tư Tư, chúng ta không ly hôn, tất cả tài sản của anh đều là của em, con là của em, và anh... cũng là của em.\"\n\r\n\n\r\n\"Gì, gì cơ?\"\n\r\n\n\r\nCái gì mà anh cũng là của tôi?\n\r\n\n\r\nAnh lại hỏi tôi: \"Em không hiểu à?\"\n\r\n\n\r\n\"Anh muốn đứa bé này? Muốn cuộc hôn nhân này? Vậy người phụ nữ bên ngoài của anh thì sao?\" Tôi lắc đầu, \"Lục Lệ Đình, em không chấp nhận ngoại tình, anh không yêu em, anh yêu người khác, anh có thể cùng người khác sinh con mà, cớ gì phải...\"\n\r\n\n\r\n\"Không có người khác, chỉ có em! Lý Tư Tư, có phải em sống c.h.ế.t cũng không nhận ra là anh thích em không hả?\" Anh đột nhiên nói lớn.\n\r\n\n\r\nThích... thích ai?\n\r\n\n\r\nLý Tư Tư?\n\r\n\n\r\nTôi?\n\r\n\n\r\nTôi kinh ngạc hỏi: \"Không phải anh thích Dương Vi Vi sao?\"\n\r\n\n\r\n\"Ai?\" Lục Lệ Đình trừng mắt nhìn tôi.\n\r\n\n\r\n\"Là... nữ minh tinh tháng trước nhận giải Kim Ưng, khoác tay anh đi thảm đỏ đó.\"\n\r\n\n\r\n\"Đó là nghệ sĩ của công ty.\"\n\r\n\n\r\n\"Anh thích cô ấy.\"\n\r\n\n\r\nAnh tức đến bật cười, \"Anh thích em.\"\n\r\n\n\r\n\"Anh không có...\" Tôi nói.\n\r\n\n\r\nAnh bước tới, cúi người xuống, nâng mặt tôi lên, rồi cứ thế hôn xuống...\n\r\n\n\r\nThật kỳ diệu nhỉ.\n\r\n\n\r\nNữ phụ như tôi đây, đã nghịch tập thành công rồi.\n\r\n\n\r\nNgười phụ nữ Lục Lệ Đình thích, lại biến thành tôi?\n\r\n\n\r\nNhưng mà, tôi không tin.\n\r\n\n\r\nNhỡ đâu tình tiết truyện chỉ bị trì hoãn thì sao?\n\r\n\n\r\nCó điều, tôi cũng không ngốc.\n\r\n\n\r\nNếu anh thật sự thích tôi, vậy tại sao tôi cứ phải đẩy anh ra?\n\r\n\n\r\nAnh đẹp trai như vậy, lại giàu có thế kia, khoản kia kia... lại còn đỉnh như vậy, quan trọng nhất là tôi cũng thích anh, tại sao tôi lại không cần chứ?\n\r\n\n\r\nNhưng, tôi cũng phải đề phòng bất trắc.\n\r\n\n\r\nCho nên, những giấy tờ anh đưa tôi ký, tôi đều ký hết.\n\r\n\n\r\nSau này, nếu có ly hôn, không còn tình yêu, tôi vẫn sẽ có rất nhiều tiền.\n\r\n\n\r\nNgười của anh là của tôi, tiền của anh cũng là của tôi.\n\r\n\n\r\nQuá là keo!\n\r\n\n\r\nLục Lệ Đình gặng hỏi tôi, có phải tôi thật sự thích Tô Thụ không?\n\r\n\n\r\nTôi thành thật khai báo, chỉ là diễn kịch thôi.\n\r\n\n\r\nMãi sau này, Lục Lệ Đình mới nói cho tôi biết, thằng nhóc Tô Thụ đó, hôm ấy chạy nhanh như vậy, là vì cậu ta phát hiện ra, chồng tôi chính là ông chủ công ty mà cậu ta vừa nộp hồ sơ xin việc.\n\r\n\n\r\nNgày hôm sau, Tô Thụ tự mình tìm đến Lục Lệ Đình, khai sạch sành sanh từ đầu đến cuối.\n\r\n\n\r\nThằng nhóc này, đúng là chơi không đẹp gì cả!\n\r\n\n\r\nTôi mang thai đôi.\n\r\n\n\r\nÔng nội Lục biết chuyện, cười không khép được miệng, cảnh cáo Lục Lệ Đình nhất định phải đối xử tốt với tôi, đừng làm chuyện gì có lỗi với tôi.\n\r\n\n\r\nMà trên thực tế, mãi cho đến khi cặp công chúa song sinh chào đời, tôi mới biết, quả không hổ là nam chính trong truyện, đúng là quá hoàn hảo!\n\r\n\n\r\nCuồng chiều vợ, người chồng toàn năng!\n\r\n\n\r\nXuyên sách một lần, vớ được ông chồng hoàn hảo, tôi lời to rồi!",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-12.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 11:",
            "content": "Ông nội Lục nhìn về phía sau chúng tôi, hỏi: \"Lệ Đình, đây cũng là kết quả con muốn sao?\"\n\r\n\n\r\nTôi sững người!\n\r\n\n\r\nQuay đầu nhìn lại, chỉ thấy Lục Lệ Đình đứng ở cửa, khuôn mặt đẹp trai sa sầm.\n\r\n\n\r\nNhưng rất nhanh, tôi đã thu lại ánh mắt.\n\r\n\n\r\nĐây đương nhiên cũng là kết quả Lục Lệ Đình muốn mà.\n\r\n\n\r\nThế nhưng, ngay khoảnh khắc sau, tôi lại nghe anh nói: \"Ông nội, đây là chuyện giữa cháu và Tư Tư, ông không cần bận tâm đâu, chúng cháu sẽ tự giải quyết.\"\n\r\n\n\r\nTôi: Hửm?\n\r\n\n\r\nThoại này, không đúng thì phải?\n\r\n\n\r\nTôi quay đầu, lại nhìn về phía anh.\n\r\n\n\r\nAnh đã đi tới, nheo mắt lại, ánh mắt lạnh lẽo mà sắc bén, nhìn chằm chằm Tô Thụ, cười giễu một tiếng, hỏi: \"Đây là tiểu bạch kiểm mà em coi trọng đấy à?\"\n\r\n\n\r\nTôi: \"...\" Sai rồi! Đại ca, sao anh không phối hợp diễn cho tốt vào chứ?\n\r\n\n\r\nNhưng mà, tôi rất kính nghiệp.\n\r\n\n\r\nTôi gật đầu, \"Đúng, cho dù anh ấy là tiểu bạch kiểm, em cũng chỉ thích anh ấy!\"\n\r\n\n\r\nTôi nhận hết tội về mình.\n\r\n\n\r\nĐại ca chắc hài lòng rồi chứ?\n\r\n\n\r\n\"Cậu có thể đi được rồi.\" Lục Lệ Đình nói.\n\r\n\n\r\n\"Ồ, được.\" Tôi liếc Tô Thụ một cái, ra hiệu cho cậu ta, hai chúng tôi liền quay người định đi.\n\r\n\n\r\nNhưng Lục Lệ Đình đưa tay ra, kéo tay tôi lại.\n\r\n\n\r\nÁnh mắt anh lướt qua tôi, sắc bén nhìn về phía Tô Thụ, \"Ý tôi là, cậu ta có thể đi được rồi.\"\n\r\n\n\r\n\"Vâng, tôi đi đây! Hai vị cứ từ từ nói chuyện.\" Tô Thụ vội vàng quay người bỏ chạy.\n\r\n\n\r\nTốc độ đó, nhanh như thỏ vậy.\n\r\n\n\r\nLập tức khiến tôi đứng hình...\n\r\n\n\r\nChàng trai trẻ, cậu chơi không đẹp gì cả!\n\r\n\n\r\nHôm qua đã nói dù d.a.o kề cổ búa kề đầu cũng nhất định sẽ diễn cùng tôi cho xong màn kịch tình nhân bé nhỏ này cơ mà?\n\r\n\n\r\nÔng nội Lục dường như nhìn ra điều gì đó, phất tay, đuổi tôi và Lục Lệ Đình đi.\n\r\n\n\r\nTôi vừa ra khỏi cửa liền nói với Lục Lệ Đình: \"Lục tổng, có mang theo sổ hộ khẩu không? Giờ đến cục dân chính luôn nhé?\"\n\r\n\n\r\nAnh quay đầu, nhìn tôi thật sâu một cái, nói: \"Không rảnh.\"\n\r\n\n\r\nSau đó, lái xe rời đi.\n\r\n\n\r\nTôi về biệt thự khu Đông, đợi ba ngày, không thấy bóng dáng anh đâu.\n\r\n\n\r\nTôi đành phải gọi điện cho anh, hỏi anh khi nào đi làm thủ tục ly hôn.\n\r\n\n\r\nAnh tiết kiệm lời như vàng, nói: \"Gần đây bận, để sau tính.\"\n\r\n\n\r\nCứ như vậy, lại một tuần nữa trôi qua.\n\r\n\n\r\nTrong thời gian này, tôi nhắn tin anh không trả lời, đành phải gọi điện thoại lần nữa, thúc giục anh đi ly hôn.\n\r\n\n\r\nAnh hoặc là nói đang họp, rồi cúp máy.\n\r\n\n\r\nHoặc là nói, để một thời gian nữa, rồi lại cúp máy.\n\r\n\n\r\nCứ thế, lại một tuần nữa trôi qua.\n\r\n\n\r\nTôi mang theo sổ hộ khẩu, đến Tập đoàn Lục thị tìm anh.\n\r\n\n\r\nVận may không tệ, tìm được người rồi.\n\r\n\n\r\nTôi nói: \"Còn cả một ngày cơ mà, Lục tổng, anh cứ từ từ bận, lúc nào rảnh thì đi một chuyến là được, hôm qua em đi xem rồi, người ly hôn không nhiều lắm đâu, không cần xếp hàng, mấy phút là xong thôi.\"\n\r\n\n\r\n\"Giờ tôi không muốn ly hôn nữa.\" Anh nói.\n\r\n\n\r\n\"Hả?\" Tôi đứng hình.\n\r\n\n\r\nLúc này, trợ lý của anh, Quý Nhiên, đẩy cửa bước vào nói: \"Lục tổng, đến giờ đi rồi ạ, nếu không sẽ không kịp chuyến bay.\"\n\r\n\n\r\nSau đó anh... lại đi mất rồi.\n\r\n\n\r\nLần này là đi công tác.\n\r\n\n\r\nVụ ly hôn này, lại không thành.\n\r\n\n\r\nLy hôn mãi không xong thì thôi đi, tôi còn phát hiện mình siêu cấp may mắn...\n\r\n\n\r\nỪm, có bầu rồi.\n\r\n\n\r\nMột đêm trúng số độc đắc.\n\r\n\n\r\nTôi nhìn hai vạch trên que thử thai, dở khóc dở cười.\n\r\n\n\r\nNhưng mà, thân là cô nhi, hiện tại tình cảm với người nhà của nguyên chủ cũng nhạt nhẽo, tôi suy nghĩ ba phút liền quyết định: giữ lại đứa bé này.\n\r\n\n\r\nNhưng tôi sợ sẽ xảy ra màn kịch tranh giành con cái.\n\r\n\n\r\nTôi trang bị kín mít, một mình lén lút đến bệnh viện khám thai.\n\r\n\n\r\nMột loạt các xét nghiệm thai kỳ, làm tới làm lui mất ba ngày, kết quả mới có đầy đủ.\n\r\n\n\r\nTrước đó tôi từng uống rượu hai lần, sợ ảnh hưởng đến thai nhi.\n\r\n\n\r\nĐã đặc biệt dặn dò kỹ lưỡng với bác sĩ, bác sĩ nói sau này tôi kiêng rượu bia t.h.u.ố.c lá là được.\n\r\n\n\r\nEm bé hiện tại các chỉ số đều rất đạt chuẩn.\n\r\n\n\r\nLúc tôi về đến nhà, phát hiện Lục Lệ Đình đang ở nhà.\n\r\n\n\r\nHơn nữa, anh còn đang nấu cơm trong bếp.\n\r\n\n\r\n\"Anh đi công tác về rồi à?\"\n\r\n\n\r\nCuối cùng cũng sắp được ly hôn rồi sao?\n\r\n\n\r\nLy hôn đi, nhanh lên nào.\n\r\n\n\r\nCứ dây dưa như lần trước, kéo dài gần cả tháng nữa là cái bụng này của tôi không giấu được nữa đâu!\n\r\n\n\r\nAnh đáp một tiếng: \"Ừm.\"\n\r\n\n\r\nTôi bước vào, nói: \"Để em giúp...\"\n\r\n\n\r\n\"Không cần.\" Anh dừng tay, quay đầu nhìn tôi.\n\r\n\n\r\nCứ thế nhìn tôi chằm chằm ba giây, rồi nói: \"Em ra ngoài ngồi đi.\"\n\r\n\n\r\n\"Ồ.\" Tôi thấy anh hơi là lạ.\n\r\n\n\r\nÁnh mắt là lạ.\n\r\n\n\r\nKhông tả được.\n\r\n\n\r\nNhưng mà, tôi thấy chúng tôi đứng cùng nhau cũng chỉ thêm ngượng ngùng, nên dứt khoát lên lầu luôn.\n\r\n\n\r\nKhoảng hơn một tiếng sau, anh gọi điện cho tôi, vẫn kiệm lời như vàng như mọi khi: \"Xuống ăn cơm.\"\n\r\n\n\r\n\"Ồ, được.\" Tôi lục tủ quần áo, chọn một chiếc váy rộng rãi mặc vào.\n\r\n\n\r\nMột thời gian không gặp, tôi phát hiện tay nghề nấu nướng của Lục Lệ Đình tiến bộ vượt bậc.\n\r\n\n\r\nHơn nữa, mấy món anh nấu tối nay không phải món tôi từng dạy anh.\n\r\n\n\r\nTôi nghĩ rằng, chắc chắn anh đã đi học lỏm ở đâu rồi.\n\r\n\n\r\nNhưng tôi không hỏi.\n\r\n\n\r\nChẳng liên quan gì đến tôi.\n\r\n\n\r\nSuốt bữa cơm, anh không nói gì, tôi cũng im lặng.\n\r\n\n\r\nCảm giác khá là khó xử...",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-11.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 10:",
            "content": "\"Thôi nào, không phải chỉ là một thằng đàn ông thôi sao?\" Lương Nhạc dang tay ôm lấy tôi, an ủi: \"Không phải cậu bảo Tô Thụ, anh chàng bán hàng mới thuê của chúng ta rất đẹp trai sao? Thịt tươi vừa tốt nghiệp đó, nếu cậu thích thì nhân lúc cậu ta còn non, chén luôn đi.\"\n\r\n\n\r\nTôi bị cậu ấy chọc cười.\n\r\n\n\r\nCậu ấy rút khăn giấy, lau mắt cho tôi, \"Tối nay, gọi Liễu Nhứ với mấy chị em kia ra ngoài quẩy cùng!\"\n\r\n\n\r\n\"Ok!\" Tôi gật đầu.\n\r\n\n\r\nGần đây, chúng tôi có quen mấy chị em phú bà.\n\r\n\n\r\nTrong số họ có người tự khởi nghiệp phất lên; có người kết hôn thương mại, không có tình cảm với chồng nhưng có rất nhiều tiền; còn có người l.à.m t.ì.n.h nhân bé nhỏ của tổng tài bá đạo độc thân.\n\r\n\n\r\nTóm lại, chúng tôi là hội những người phụ nữ chỉ có tiền, không có tình yêu.\n\r\n\n\r\nTôi và ba người họ, cùng với Lương Nhạc, tối đó cùng nhau hát karaoke, quẩy điên cuồng trong phòng riêng ở Hà Đường Dạ Sắc.\n\r\n\n\r\nLiễu Nhứ cầm micro, ghé sát vào mặt tôi, hỏi: \"Chị em, mục tiêu cuộc đời của chúng ta là gì?\"\n\r\n\n\r\nTôi hét vào micro thật to: \"Kiếm tiền! Làm phú bà! Bao nuôi tiểu bạch kiểm!\"\n\r\n\n\r\nHét một lần, rồi hét ba lần.\n\r\n\n\r\nĐột nhiên, có người giật giật váy tôi.\n\r\n\n\r\nTôi hơi quay đầu, liếc Lương Nhạc.\n\r\n\n\r\nKhông để ý, lấy một cái micro khác đưa cho cậu ấy, \"Nào, chị em, hét cùng tớ: Kiếm tiền! Làm phú bà, bao nuôi tiểu bạch kiểm!\"\n\r\n\n\r\nLương Nhạc lại nháy mắt ra hiệu với tôi.\n\r\n\n\r\n\"Cậu sao thế? Mắt bị co giật à?\"\n\r\n\n\r\nLương Nhạc đảo mắt khinh bỉ, nói lớn: \"Chồng cậu...\"\n\r\n\n\r\nChồng tôi?\n\r\n\n\r\nLương Nhạc chỉ chỉ về phía sau lưng tôi.\n\r\n\n\r\nTôi từ từ quay người lại, thấy Lục Lệ Đình đang đứng ở cửa phòng...\n\r\n\n\r\nVãi chưởng, anh đến lúc nào vậy?\n\r\n\n\r\nLục Lệ Đình nhìn tôi chằm chằm vài giây rồi xoay người rời đi.\n\r\n\n\r\nTôi ngồi im không nhúc nhích.\n\r\n\n\r\nNhạc đã tắt.\n\r\n\n\r\n\"Tư Tư?\" Lương Nhạc sáp lại gần, nhìn tôi, \"Cậu không sao chứ? Hay là cậu... đi giải thích một chút đi?\"\n\r\n\n\r\n\"Giải thích cái gì?\" Tôi ngước mắt nhìn cậu ấy, cười một cái, \"Anh ta mấy ngày không gặp tôi rồi, chắc là đến để nhắc nhở tôi, đừng quên nhiệm vụ của mình.\"\n\r\n\n\r\nNhiệm vụ của tôi, chính là ngày mai đến gặp ông nội, diễn một màn kịch tôi thay lòng đổi dạ, nhất quyết đòi ly hôn với Lục Lệ Đình.\n\r\n\n\r\nTôi không quên.\n\r\n\n\r\nThậm chí tôi còn tìm sẵn cả diễn viên có thể cần dùng đến rồi.\n\r\n\n\r\n\"Khá muộn rồi, hơi mệt, tôi về trước đây.\" Tôi đứng dậy, cầm túi xách rời đi.\n\r\n\n\r\nChỉ là, điều khiến tôi bất ngờ là Lục Lệ Đình chưa đi.\n\r\n\n\r\nTôi từng bước đi đến trước mặt anh, ánh sáng mờ ảo che đi biểu cảm tinh tế trên mặt tôi, tôi cười với anh, \"Lục tổng, vẫn chưa đi sao?\"\n\r\n\n\r\n\"Về nhà.\" Anh ném lại hai chữ, xoay người bỏ đi.\n\r\n\n\r\nTôi nói: \"Không về đâu, Lương Nhạc mới thất tình, cần em ở cùng cậu ấy mấy ngày.\"\n\r\n\n\r\nBước chân anh khựng lại, anh quay người nhìn tôi.\n\r\n\n\r\n\"Lục tổng yên tâm, em không quên thỏa thuận và giao kèo giữa chúng ta đâu, sáng mai gặp.\" Tôi cười cười, đi về phía trước.\n\r\n\n\r\nLướt qua người anh, đi ngang qua anh.\n\r\n\n\r\nCó lẽ chính đêm nay, tôi đột nhiên thừa nhận...\n\r\n\n\r\nỞ bên người đàn ông như Lục Lệ Đình lâu ngày... thật sự rất khó để không rung động.\n\r\n\n\r\nCảm giác của một người phụ nữ trưởng thành mách bảo tôi một sự thật:\n\r\n\n\r\nTôi thích Lục Lệ Đình mất rồi.\n\r\n\n\r\nSáng sớm hôm sau, tôi liền đến nhà cũ của Lục gia.\n\r\n\n\r\nTôi thú nhận với ông nội Lục, rằng tôi muốn ly hôn với Lục Lệ Đình, bạn trai tôi ngày nào cũng khóc lóc với tôi, hy vọng tôi sớm ngày ly hôn với người chồng mà tôi không yêu.\n\r\n\n\r\nTôi vừa khóc vừa kể lể, nói rằng tôi có lỗi với ông, tôi đã thay lòng đổi dạ, tôi đã cắm sừng Lục Lệ Đình.\n\r\n\n\r\nNhưng tôi đảm bảo, tôi và bạn trai chỉ dừng lại ở mức tình cảm trong sáng, giữ gìn lễ nghĩa, cũng không có ai khác biết, sẽ không làm tổn hại đến thể diện của Lục Lệ Đình và Lục thị.\n\r\n\n\r\nMong ông nội có thể thông cảm, tôi và Lục tiên sinh hữu duyên vô phận, kiếp này định sẵn không thể làm vợ chồng!\n\r\n\n\r\nSau màn trình diễn theo kịch bản đã chuẩn bị kỹ lưỡng của tôi, ông nội vừa tức giận vừa rối rắm, cuối cùng lại không nỡ trách mắng tôi, nói: \"Ông cũng coi như nhìn con lớn lên, con nói con có người con trai mình thích rồi, vậy con gọi cậu ta đến đây, ông gặp mặt xem sao.\"\n\r\n\n\r\nTôi biết, ông nội muốn thăm dò hư thực.\n\r\n\n\r\nTôi gọi điện thoại cho Tô Thụ, bảo cậu ta qua đây một chuyến, rồi đọc địa chỉ cho cậu ta.\n\r\n\n\r\nHơn một tiếng sau, Tô Thụ, anh chàng đẹp trai bảnh bao này, đang nhìn tôi với vẻ mặt thâm tình, giọng điệu thành khẩn nói với ông nội Lục: \"... Tư Tư và cháu thật lòng yêu nhau. Cô ấy nói, là lỗi của cô ấy, đã nhầm lẫn sự ngưỡng mộ dành cho anh trai thành tình yêu với Lục tổng, nên mới kết hôn với Lục tổng. Bây giờ, cô ấy muốn kết thúc cuộc hôn nhân sai lầm này, cho cháu, cho Lục tổng, và cũng cho ông một lời giải thích.\"\n\r\n\n\r\nÔng nội Lục nhìn hai chúng tôi, hỏi: \"Tư Tư, con nói thật đi, con thật sự không còn thích Lệ Đình chút nào nữa sao?\"\n\r\n\n\r\nTôi gật đầu không chút do dự, nói: \"Ông nội, nói chính xác thì, con chưa bao giờ thật sự thích Lục Lệ Đình cả.\"",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-10.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 9:",
            "content": "\"Lệ Đình, có phải chủ ý của con không? Ông biết con không thích Tư Tư, nhưng tình cảm có thể từ từ vun đắp mà...\"\n\r\n\n\r\n\"Ông nội, không phải lỗi của Lệ Đình đâu, là con, là lỗi của con...\" Tôi rưng rưng muốn khóc.\n\r\n\n\r\nTôi đã nghĩ kỹ rồi, thời gian kết thúc cuộc hôn nhân này chỉ còn mười một ngày nữa thôi.\n\r\n\n\r\nMình cứ diễn trước một màn, coi như mở đường, tạo tiền đề đã.\n\r\n\n\r\n\"Tư Tư, con không sai, đều là lỗi của Lệ Đình...\"\n\r\n\n\r\n\"Không phải đâu ông, là con bảo anh ấy ngủ dưới đất.\" Tôi nói.\n\r\n\n\r\nÔng nội kinh ngạc nhìn tôi.\n\r\n\n\r\nTôi đưa tay lên che mặt, làm ra vẻ tự trách, \"Con đã nhầm lẫn sự yêu thích dành cho anh trai năm đó thành tình yêu... Nhưng bây giờ con mới nhận ra mình không yêu Lệ Đình, cho nên, hai chúng con... thành ra thế này ạ.\"\n\r\n\n\r\nÔng nội chống mạnh cây gậy xuống đất, thở dài một tiếng.\n\r\n\n\r\nTôi len lén hé mặt ra, liếc Lục Lệ Đình một cái.\n\r\n\n\r\nPhát hiện anh cũng đang nhìn tôi.\n\r\n\n\r\nTôi nhanh chóng nháy mắt với anh, ra hiệu cho anh.\n\r\n\n\r\nĐại ca, đừng có ngây ra đó!\n\r\n\n\r\nNào, diễn cùng đi chứ!\n\r\n\n\r\n\"Ông nội, ông đừng giận, chúng cháu hứa với ông, nhất định sẽ hòa hợp, cố gắng vun đắp tình cảm.\" Lục Lệ Đình nói.\n\r\n\n\r\nNghe vậy, tôi hơi ngớ người.\n\r\n\n\r\nKhông đúng!\n\r\n\n\r\nĐại ca ơi thoại của anh sai rồi!\n\r\n\n\r\nLúc này, anh phải tranh thủ thời cơ nói: \"Ông nội, xin ông đừng ép buộc chúng cháu, cháu và Tư Tư đều không có ý đó với nhau, miễn cưỡng ở bên nhau chỉ khiến cả hai đau khổ...\"\n\r\n\n\r\nMấy câu thoại kiểu như vậy mới đúng chứ!\n\r\n\n\r\nGì mà cố gắng vun đắp tình cảm chứ...\n\r\n\n\r\nMấy ngày nữa là ly hôn rồi đó, đại ca ơi!\n\r\n\n\r\nTôi cố gắng ra hiệu bằng mắt, nhưng Lục Lệ Đình cứ không thèm nhìn tôi!\n\r\n\n\r\nÔng nội tức không chịu được.\n\r\n\n\r\nNhưng ông hy vọng Lục Lệ Đình nói được làm được, cùng tôi vun đắp tình cảm thật tốt.\n\r\n\n\r\nChủ yếu là Lý Tư Tư trước kia yêu Lục Lệ Đình quá sâu đậm, khiến ông nội tưởng tôi nói một đằng lòng một nẻo, chỉ là không muốn làm Lục Lệ Đình không vui mà thôi.\n\r\n\n\r\n\"Từ hôm nay, đừng để ông phát hiện đứa nào trong hai đứa ngủ dưới đất, cho dù... cho dù chỉ đắp chăn ngủ chay, hai đứa cũng phải ngủ chung một giường, thế mới là vợ chồng!\"\n\r\n\n\r\nTôi với Lục Lệ Đình ngủ chung một giường... thế thì đúng là có thể đắp chăn bông thuần tâm sự rồi.\n\r\n\n\r\nTôi không hiểu sao Lục Lệ Đình không từ chối, thậm chí còn đồng ý?\n\r\n\n\r\nSau đó, anh nói: \"Từ từ đã, ông nội vừa mới biết chuyện này, còn hơn mười ngày nữa, cứ để ông chuẩn bị tâm lý trước đã.\"\n\r\n\n\r\nTôi thầm nghĩ cũng phải.\n\r\n\n\r\n\"Vậy hai chúng ta, thật sự phải ngủ chung à?\" Tôi hỏi.\n\r\n\n\r\nAnh nhìn tôi chăm chú bằng đôi mắt sâu thẳm, hỏi ngược lại: \"Cô nói xem?\"\n\r\n\n\r\n\"Hả?\" Tôi nghĩ ngợi rồi nói: \"Em đảm bảo, em sẽ rất an phận.\"\n\r\n\n\r\nÝ là, tôi sẽ không nhân cơ hội làm gì anh đâu.\n\r\n\n\r\nĐể anh yên tâm.\n\r\n\n\r\nSau đó, chúng tôi cứ mơ mơ hồ hồ mà... chung giường chung gối.\n\r\n\n\r\nCó một buổi tối, trước khi ngủ tôi có uống chút rượu.\n\r\n\n\r\nRượu đó là Lương Nhạc kiếm được từ chỗ bạn, nghe nói là rượu ngon.\n\r\n\n\r\nTối đó tôi liền khui ra, vốn chỉ định uống một ly thôi.\n\r\n\n\r\nSau đó, Lục Lệ Đình nhìn thấy.\n\r\n\n\r\nĐại ca rất mặt dày đòi uống ké.\n\r\n\n\r\nChúng tôi lại uống thêm một ly.\n\r\n\n\r\nNhưng tôi đảm bảo, tôi không hề say, cực kỳ tỉnh táo.\n\r\n\n\r\nSau đó anh cứ nhìn tôi chằm chằm, nhìn một lúc... rồi anh hôn tôi.\n\r\n\n\r\nTôi đơ rồi, tôi đơ rồi... tôi thật sự đứng hình luôn.\n\r\n\n\r\nNhưng anh lại hôn tới lần nữa.\n\r\n\n\r\nTôi cũng không chịu thua, tôi đưa tay ôm lấy anh, tôi phản kích lại thật mạnh...\n\r\n\n\r\nCuối cùng, tình hình mất kiểm soát...\n\r\n\n\r\nThật sự không nói rõ được.\n\r\n\n\r\nĐiều duy nhất có thể đảm bảo là độ cồn của rượu đó cực thấp, không hề gây say chút nào, tôi từ đầu đến cuối tỉnh táo một vạn phần.\n\r\n\n\r\nNhưng chuyện đó cứ thế xảy ra.\n\r\n\n\r\nNói thật thì, Lục Lệ Đình tuyệt lắm...\n\r\n\n\r\nNhưng lòng tôi rất phức tạp, không thể coi đó là tình một đêm qua đường được.\n\r\n\n\r\nSau khi tỉnh dậy, tôi đã chạy trốn.\n\r\n\n\r\nTôi đã ba ngày không về nhà.\n\r\n\n\r\nLục Lệ Đình có lẽ cũng ngại ngùng, hoặc có thể sợ tôi vì chuyện này mà bám lấy anh.\n\r\n\n\r\nCho nên, cả hai chúng tôi không ai chủ động liên lạc với ai cả.\n\r\n\n\r\nNgày thứ tư, là ngày chúng tôi ký thỏa thuận chấm dứt hôn nhân.\n\r\n\n\r\nTôi đi tìm Lương Nhạc.\n\r\n\n\r\nBuổi chiều, Lương Nhạc đang lướt Weibo, đột nhiên ôm iPad sáp lại trước mặt tôi, \"Dương Vi Vi đoạt giải Kim Ưng Nữ Thần này, cô ấy có kim chủ chống lưng phải không?\"\n\r\n\n\r\nLướt lướt, đến hình ảnh tiếp theo.\n\r\n\n\r\n\"Người đi cùng cô ấy trông quen quen... ê ê, nhà cậu... chồng cậu kìa!\"\n\r\n\n\r\nChồng tôi?\n\r\n\n\r\nChồng tôi là ai?\n\r\n\n\r\nỒ, tôi nhớ ra rồi!\n\r\n\n\r\nHôm Lục Lệ Đình bắt gặp tôi ở Hà Đường Dạ Sắc, ngày hôm sau Lương Nhạc có hỏi, tôi nói đó là chồng danh nghĩa của tôi.\n\r\n\n\r\nLương Nhạc biết đó là Lục Lệ Đình, chỉ cần tra một chút là biết thân phận của anh ấy rồi.\n\r\n\n\r\nLương Nhạc ngập ngừng, nhìn tôi một cái, \"Cậu không sao chứ?\"\n\r\n\n\r\n\"Hả? Tớ làm sao?\"\n\r\n\n\r\nLương Nhạc lấy chiếc gương bên cạnh, \"Cậu tự xem đi, trông cậu có vẻ buồn lắm...\"\n\r\n\n\r\nTớ?\n\r\n\n\r\nTớ cầm gương soi, quả nhiên, tớ thấy bộ dạng đau lòng của mình...\n\r\n\n\r\n\"Tớ không có.\" Tớ đặt gương xuống, cười cười, \"Nói cho cậu biết nhé, Lục Lệ Đình sắp không phải là chồng tớ nữa rồi ha ha ha...\"\n\r\n\n\r\nMẹ nó chứ, tôi cười mà khóc luôn rồi.\n\r\n\n\r\nKhóc thật luôn.\n\r\n\n\r\nChỉ là tự dưng thấy buồn bã một cách khó hiểu, chỉ là muốn khóc thôi.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-9.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 8:",
            "content": "Chắc là do tâm lý bất ổn, tôi cứ có cảm giác Lục Lệ Đình đang nhìn mình thì phải?\n\r\n\n\r\nTôi vụt quay sang trái nhìn, nhưng chỉ thấy người ta đang chăm chú xem tài liệu.\n\r\n\n\r\nThế nhưng, chỉ một lát sau, tôi lại có cảm giác ấy...\n\r\n\n\r\nTôi lại bất thình lình quay đầu sang, nhưng lần nào cũng thấy anh đang tập trung làm việc.\n\r\n\n\r\nHừm... Sao dạo này mình ảo tưởng sức mạnh thế nhỉ?\n\r\n\n\r\nTôi cố gắng lờ đi cảm giác đó, tập trung xem TV. Đến đoạn hài hước, tôi cười đến mức gọi là... cười như nắc nẻ?\n\r\n\n\r\nPhòng khách rộng quá, tôi còn có cảm giác tiếng cười \"Ha ha ha, khà khà khà\" đầy ám ảnh của mình đang vang vọng khắp cả căn phòng.\n\r\n\n\r\n\"Lục tổng, em có làm phiền anh không ạ?\"\n\r\n\n\r\nSao anh vẫn chưa đi nữa vậy?\n\r\n\n\r\n\"Không.\" Lục Lệ Đình còn chẳng thèm liếc tôi một cái.\n\r\n\n\r\n\"Lục tổng, em lên phòng rửa mặt đây, chuyện anh muốn nói với em, lúc nào anh xong việc thì gọi cho em một tiếng, em xuống lại sau, được không ạ?\"\n\r\n\n\r\nCuối cùng anh cũng ngẩng lên, đôi mắt sâu thẳm với đường viền mắt cong vào trong, rõ ràng là ánh nhìn lạnh nhạt thờ ơ, thế mà lại ánh lên một cảm giác... như đang dịu dàng nhìn mình vậy.\n\r\n\n\r\n\"Được.\" Anh nói.\n\r\n\n\r\nTôi vội vàng ôm iPad chuồn lẹ.\n\r\n\n\r\n\"Đúng là dở hơi...\" Ý tôi là nói chính mình ấy.\n\r\n\n\r\nCái nhìn cuối cùng đó, hình như tôi thấy Lục Lệ Đình thoáng cười thì phải?\n\r\n\n\r\nSao lại thế được? Anh ghét Lý Tư Tư đến vậy cơ mà.\n\r\n\n\r\n\n\r\nLục Lệ Đình bảo có chuyện muốn nói với tôi. Nhưng rồi lại chẳng nói gì cả.\n\r\n\n\r\nTôi về phòng, đang cày phim thì ngủ quên lúc nào không hay.\n\r\n\n\r\nTôi hay bị thế lắm, cứ xem phim là lăn ra ngủ.\n\r\n\n\r\nCái nết ngủ dễ như ăn kẹo này của tôi được biết bao nô lệ tư bản quanh năm mất ngủ vì áp lực nhìn mà ngưỡng mộ.\n\r\n\n\r\nQuả nhiên, vài ngày sau, tôi lại đang nằm xem phim trên cái \"giường\" sô pha ở phòng khách thì ngủ quên trời đất.\n\r\n\n\r\nĐến lúc tỉnh dậy, lại thấy mình đang ở trong phòng ngủ.\n\r\n\n\r\nTâm trạng của tôi lúc ấy là: Đờ phắc...\n\r\n\n\r\nLục Lệ Đình bế tôi về phòng?\n\r\n\n\r\nTôi ngồi trong phòng, mãi không xuống lầu.\n\r\n\n\r\nTôi không biết nên thẳng thắn đối mặt, hay là ngượng ngùng đi cảm ơn một tiếng đây?\n\r\n\n\r\nHay là, tránh mặt luôn?\n\r\n\n\r\nThế nhưng, anh lại gọi điện thoại, bảo tôi xuống lầu xem anh làm bữa sáng.\n\r\n\n\r\nĐúng vậy, xem anh làm bữa sáng.\n\r\n\n\r\nBạn học Lục học được một tuần, gần đây đã biết: chiên trứng ốp la, nấu mì bò, nấu các loại cháo nồi đất.\n\r\n\n\r\nChỉ trong một tuần ngắn ngủi, tôi đã nhận được năm trăm nghìn tệ tiền \"phí đào tạo\" khổng lồ.\n\r\n\n\r\nVì món phí đào tạo c.ắ.t c.ổ mà ngon nghẻ thế này, tôi đành phải xuống lầu thôi.\n\r\n\n\r\nĐã gặp mặt rồi thì cũng nên nói chuyện rõ ràng nhỉ?\n\r\n\n\r\nTôi do dự một lát, rồi vẫn hỏi: \"Tối qua, anh vác em về phòng à?\"\n\r\n\n\r\n\"Không phải vác.\" Anh quay đầu, liếc tôi một cái, \"Là bế về.\"\n\r\n\n\r\nTránh cũng không được mà...\n\r\n\n\r\nTôi cười gượng một tiếng, \"Thật ra không cần đâu. Trước khi anh về, thỉnh thoảng em vẫn ngủ ở đó...\"\n\r\n\n\r\n\"Sẽ bị cảm lạnh.\" Anh nói.\n\r\n\n\r\nTôi: ?\n\r\n\n\r\nTrời tháng sáu, cảm lạnh cái gì chứ?\n\r\n\n\r\nNghĩ đến nhà bật điều hòa suốt, tôi không phản bác nữa.\n\r\n\n\r\n\"Vậy... cảm ơn Lục tổng nhiều.\"\n\r\n\n\r\n\"Không có gì, cô mà cảm cúm, ông nội sẽ trách tôi không chăm sóc tốt cho cô.\"\n\r\n\n\r\n\"Ồ.\" Tôi gật đầu, kiên quyết không phản bác.\n\r\n\n\r\nĐại ca nói gì thì là cái đó vậy.\n\r\n\n\r\nThực đơn bữa sáng kiểu Lục thị hôm nay: Nước cam ép tươi, trứng ốp la, mì hải sản, bánh bao chiên nước.\n\r\n\n\r\nAnh hỏi tôi: \"Ngon không?\"\n\r\n\n\r\nTôi gật đầu, \"Ngon, ngon.\"\n\r\n\n\r\nTôi không thể thừa nhận học trò mình dạy dở tệ được!\n\r\n\n\r\n\"Mấy hôm trước, không phải anh nói có chuyện muốn nói với em sao?\"\n\r\n\n\r\nTôi thấy anh mãi không nhắc tới, nên không nhịn được hỏi luôn.\n\r\n\n\r\nLục Lệ Đình đặt đũa xuống, uống một ngụm cà phê, nói: \"Ông nội muốn chúng ta về nhà cũ, ở với ông một thời gian.\"\n\r\n\n\r\n\"Rồi sao nữa?\" Tôi nhanh chóng nhẩm tính... không đúng, chúng ta chỉ còn nửa tháng nữa là ly hôn rồi mà!\n\r\n\n\r\n\"Nhưng ông sợ cô không quen bên đó, nên ông nói sẽ qua đây ở vài ngày.\"\n\r\n\n\r\nTôi hỏi: \"Vậy hai chúng ta thì sao?\"\n\r\n\n\r\nCứ phải diễn cảnh yêu đương thắm thiết trước mặt ông nội à?\n\r\n\n\r\nNhưng mà, sắp đến màn tôi diễn cảnh thay lòng đổi dạ đòi ly hôn rồi!\n\r\n\n\r\nThế này thì phải làm sao?\n\r\n\n\r\nLục Lệ Đình dường như cũng đang suy nghĩ vấn đề này, anh im lặng vài giây rồi nói: \"Ông nội chỉ ở vài ngày thôi, cô... cứ diễn tiếp đi.\"\n\r\n\n\r\nDiễn tiếp?\n\r\n\n\r\nHậu quả của việc \"diễn tiếp\" này là, hai ngày sau, ông nội đến thật.\n\r\n\n\r\nLục Lệ Đình buộc phải dọn về phòng cưới.\n\r\n\n\r\nTôi nói với Lục Lệ Đình: \"Trong phòng khách không phải có cái giường nước sao? Em khá thích nó đấy, chúng ta lén chuyển lên đây đi, em ngủ giường nước, anh ngủ giường lớn.\"\n\r\n\n\r\nNhưng anh lắc đầu, \"Không cần, tôi ngủ dưới đất.\"\n\r\n\n\r\nNói ngủ dưới đất là ngủ dưới đất thật.\n\r\n\n\r\nTôi thấy anh khá tự nguyện, nên cũng yên tâm thoải mái tiếp tục độc chiếm chiếc giường lớn ba mét của mình.\n\r\n\n\r\nNhưng ai mà ngờ được, hôm sau lúc người giúp việc theo giờ đến dọn dẹp, ông nội đi ngang qua, vào xem một cái, liền thấy chỗ Lục Lệ Đình ngủ dưới đất...\n\r\n\n\r\nLập tức nổi trận lôi đình, gọi cả Lục Lệ Đình đang đi làm và tôi đang tung tăng bên ngoài về nhà.\n\r\n\n\r\nÔng nội chất vấn hai chúng tôi, rốt cuộc là có chuyện gì?",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-8.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 7:",
            "content": "Đợi đến lúc tôi nhặt xong mớ rau cải, vừa ngẩng đầu lên đã thấy Lục Lệ Đình đứng ngay cửa bếp nhìn mình chằm chằm.\n\r\n\n\r\nTôi giật b.ắ.n mình, \"Trời ơi... Anh về lúc nào vậy?\"\n\r\n\n\r\nLục Lệ Đình mặt không biểu cảm, chỉ nhướng đôi mày rậm, đáp: \"Từ lúc cô bảo tôi ghen tị vì cô biết nấu ăn.\"\n\r\n\n\r\nTôi đứng hình.\n\r\n\n\r\n\"Ha ha.\" Tôi cười trừ, \"Đùa thôi mà, em nói đùa thôi.\"\n\r\n\n\r\n\"Cô nói đúng đấy, tôi không biết nấu ăn, nên đúng là khá ngưỡng mộ cô... Dạo này tôi không bận lắm, hay là cô dạy tôi nấu ăn nhé?\" Anh nói.\n\r\n\n\r\nMắt tôi lại trợn tròn.\n\r\n\n\r\nAnh muốn học nấu ăn á?\n\r\n\n\r\nKhoan đã... Theo như kịch bản thì phải đến lúc có người thương rồi anh mới bắt đầu nghĩ tới chuyện bếp núc để lấy lòng người đẹp chứ nhỉ.\n\r\n\n\r\nLẽ nào đã gặp nữ chính rồi? Bắt đầu thích nữ chính rồi sao?\n\r\n\n\r\n\"Ồ...\" Trong lòng tôi sáng tỏ.\n\r\n\n\r\nNhưng cái vẻ mặt này của tôi, trong mắt anh lại thành ra là không muốn.\n\r\n\n\r\nAnh liền nói: \"Cứ dạy xong một món, tôi trả cô một trăm nghìn?\"\n\r\n\n\r\n\"Một trăm nghìn? Không phải quẹt thẻ chứ? Hay Chuyển khoản?\" Tôi hỏi tới tấp.\n\r\n\n\r\n\"Ừ.\" Anh gật đầu.\n\r\n\n\r\n\"Ok ok ok, chốt kèo!\" Tôi gật đầu lia lịa.\n\r\n\n\r\nMá ơi, mình sắp giàu to nhờ dạy ông lớn nấu ăn tán gái rồi sao?\n\r\n\n\r\n\"Hay là bắt đầu luôn từ hôm nay đi?\" Tôi nói ngay không kịp chờ.\n\r\n\n\r\nDù sao thì những ngày tôi và anh còn ở chung dưới một mái nhà cũng chỉ còn có mười chín ngày thôi.\n\r\n\n\r\nPhải tranh thủ thời gian này, dạy anh thêm vài món mới được!\n\r\n\n\r\nNói là làm liền. Lớp học nấu ăn của bếp trưởng Lý chính thức khai giảng!\n\r\n\n\r\nTôi nấu nướng, còn anh thì đứng xem từ đầu đến cuối.\n\r\n\n\r\nGiữa lúc đó, tôi chợt nhớ ra...\n\r\n\n\r\n\"Ơ, khoan đã! Lục tổng, anh muốn học nấu ăn thì tìm đầu bếp chuyên nghiệp dạy có phải tốt hơn, nhanh hơn không?\"\n\r\n\n\r\nAnh nhìn tôi chăm chú, giọng đầy thành ý: \"Không cần đâu, tôi thích... hương vị món ăn cô nấu hơn.\"\n\r\n\n\r\nRa là vậy? Bảo sao anh chịu chi đậm để học mình nấu ăn!\n\r\n\n\r\n\"Sao thế, hay là cô chê một trăm nghìn ít quá?\"\n\r\n\n\r\n\"Đâu có đâu có.\" Tôi vội lắc đầu nguầy nguậy.\n\r\n\n\r\n\"Tiếp tục đi.\" Anh nói.\n\r\n\n\r\n\"Cá sốt cà chua chua ngọt, thịt heo xào rau diếp ngồng thái sợi, bò xào ớt cay, canh ốc hương nấu mướp.\" Tôi lần lượt giới thiệu các món ăn trông vô cùng hấp dẫn trên bàn, đoạn quay sang hỏi anh với vẻ mặt đầy mong đợi: \"Anh đã học lỏm được món nào chưa?\"\n\r\n\n\r\nAnh đưa tay chỉ vào món canh ốc hương nấu mướp, \"Món này chắc là được.\"\n\r\n\n\r\nTôi: ...\n\r\n\n\r\nMón canh này thì cần gì kỹ năng nấu nướng đâu cơ chứ!\n\r\n\n\r\n\"Thôi cũng được, dù sao em nấu cũng chỉ là mấy món cơm nhà thôi, nhưng em đảm bảo hương vị ngon lắm đó, anh nếm thử là biết liền!\" Tôi cầm chén lên định xới cơm.\n\r\n\n\r\n\"Để tôi.\" Anh đưa tay ra, đỡ lấy chén cơm.\n\r\n\n\r\nTôi ngước mắt nhìn dáng vẻ anh đang xới cơm, đúng là bị vẻ đẹp trai này hạ gục hoàn toàn!\n\r\n\n\r\nSoái ca chân dài dáng chuẩn, áo sơ mi trắng xắn tay, bàn tay sạch sẽ trắng trẻo đang cầm cái chén cơm Hello Kitty cute phô mai que của tôi, cái cảnh tượng này, trời ơi đẹp xỉu...\n\r\n\n\r\nLại một lần nữa muốn khóc thét vì nhan sắc cực phẩm của nam chính!\n\r\n\n\r\nTôi thề, sau này có tiền, nhất định tôi cũng phải kiếm một anh đẹp trai y như vầy!\n\r\n\n\r\n\"Nghĩ gì vậy?\"\n\r\n\n\r\n\"Nghĩ đến anh...\" Tôi giật mình hoàn hồn, bản năng cầu sinh trỗi dậy mạnh mẽ, vội nói: \"Nghĩ xem bao giờ anh mới học xong một món đây? Em muốn tiền của anh.\"\n\r\n\n\r\nLục Lệ Đình gật đầu, đặt chén cơm đã xới đầy vun trước mặt tôi, nói: \"Tôi sẽ cố gắng, cô cứ dạy thêm vài lần là được.\"\n\r\n\n\r\nTôi liền nói: \"Ok, vậy sáng mai anh làm bữa sáng cùng em nhé... Bữa sáng mà học được một món, ví dụ như mì thịt bò chẳng hạn, cũng tính đúng không?\"\n\r\n\n\r\nSao mình không dạy anh món mì thịt bò đơn giản nhất trước nhỉ?\n\r\n\n\r\nQuả nhiên, Lục Lệ Đình gật đầu, \"Tính.\"\n\r\n\n\r\nMình đúng là một tiểu yêu tinh thông minh!\n\r\n\n\r\nTôi sắm một cái ghế sô pha đang hot rần rần trên mạng, loại siêu thoải mái ấy, đặt ở phòng khách tầng một, để có thể nằm ngủ luôn trên đó.\n\r\n\n\r\nNgày thường tôi chỉ thích nằm ườn trên đó cày phim, đọc truyện, xem show giải trí.\n\r\n\n\r\nTám giờ tối. Tắm rửa xong xuôi, tôi mặc bộ pijama hình thỏ con dễ thương, nằm sấp trên sô pha cày phim.\n\r\n\n\r\nĐang lúc thảnh thơi tự tại thì Lục Lệ Đình tới.\n\r\n\n\r\nAnh ngồi xuống phía bên trái tôi trên ghế sô pha, tay cầm một tập tài liệu và cả chiếc iPad mini.\n\r\n\n\r\nTôi bất giác quay sang nhìn anh một cái, \"Lục tổng, anh định làm việc ở đây ạ?\"\n\r\n\n\r\n\"Ừ.\" Ông lớn còn chẳng thèm ngẩng đầu, chỉ chăm chú lướt lướt trên cái iPad mini.\n\r\n\n\r\nTôi vội ôm cái iPad Air của mình ngồi dậy, \"Vậy em không làm phiền anh...\"\n\r\n\n\r\n\"Không sao, cứ ở đây đi, có người làm cùng cho vui.\"\n\r\n\n\r\nTôi: ??\n\r\n\n\r\nLàm việc mà cũng cần có người ngồi cùng cho vui á?\n\r\n\n\r\n\"Em nghĩ em vẫn nên đi thì hơn.\" Anh ở đây làm tôi thấy không được tự nhiên chút nào.\n\r\n\n\r\n\"Đợi lát nữa tôi có chuyện muốn nói với cô.\" Anh nói.\n\r\n\n\r\n\"À vâng, vậy em... đợi anh nhé?\"\n\r\n\n\r\nAnh không ngẩng lên, chỉ gật đầu.\n\r\n\n\r\nTôi đành ôm iPad nằm sấp xuống lại...\n\r\n\n\r\nNhưng mà có người ngoài ở đây! Tôi nằm sấp thế này, coi sao được?\n\r\n\n\r\nĐành phải lôi cái giá đỡ máy tính bảng ra, ngồi thẳng dậy xem phim.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-7.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 6:",
            "content": "Tôi đã hứa với Lục Lệ Đình, trước khi ly hôn sẽ tuyệt đối không ra mặt quản lý chuyện ở quán bar Hà Đường Dạ Sắc, kẻo bị người quen trông thấy, làm mất mặt anh.\n\r\n\n\r\nThế nên, hôm nay lại là một ngày nằm dài ở nhà lười chảy thây.\n\r\n\n\r\nTôi vào bếp, tự tay chuẩn bị một bữa sáng thịnh soạn.\n\r\n\n\r\nNấu nồi cháo cua yêu thích, hấp một xửng há cảo thịt heo cải thảo tự tay gói, rồi dùng máy làm bữa sáng chuẩn bị thêm cái sandwich thơm ngon nữa.\n\r\n\n\r\nRồi lấy chỗ đậu nành ngâm qua đêm ra xay nấu thành sữa đậu nành thơm phức.\n\r\n\n\r\nTôi làm hơi nhiều một chút, định bụng lát nữa vừa cày phim vừa nhâm nhi cùng ít trái cây với đồ ăn vặt, thế là khỏi cần nấu bữa trưa luôn.\n\r\n\n\r\nAi ngờ, tôi vừa làm xong xuôi thì Lục Lệ Đình lại xuất hiện...\n\r\n\n\r\nAnh nhìn tôi, rồi lại nhìn bữa sáng thịnh soạn trên bàn.\n\r\n\n\r\n\"Dạo này cô toàn tự nấu ăn à?\" Anh hỏi.\n\r\n\n\r\nTôi nhớ ra nguyên chủ vốn không biết nấu nướng, bèn cười gượng hai tiếng, đáp: \"Tại rảnh rỗi quá không có gì làm nên tập nấu ăn cho đỡ suy nghĩ linh tinh, đỡ nhớ tới người không nên nhớ ấy mà...\"\n\r\n\n\r\nÝ tứ của tôi rõ ràng như thế. Đi đi chứ. Còn không đi là tôi yêu anh thật đấy! Đây chẳng phải là điều Lục Lệ Đình sợ nhất hay sao?\n\r\n\n\r\nẤy thế mà tôi đã nói vậy rồi, anh vẫn đứng trơ ra đó.\n\r\n\n\r\n\"Hay là... Lục tổng ăn cùng chút đi? Hình như em chưa bao giờ ăn sáng cùng anh thì phải, nghĩ thôi... cũng thấy lãng mạn ghê!\"\n\r\n\n\r\nTôi không tin nói thế mà anh còn không sợ chạy mất dép!\n\r\n\n\r\nThế nhưng... anh lại sải bước đi tới, ngồi thẳng xuống ghế.\n\r\n\n\r\n\"Được thôi, thử xem.\"\n\r\n\n\r\n????\n\r\n\n\r\nTôi đơ toàn tập.\n\r\n\n\r\nTôi đã nói đến mức nghĩ thôi cũng thấy lãng mạn rồi, thế mà anh còn dám ngồi xuống à?\n\r\n\n\r\n\"Sao vậy?\" Anh ngước lên nhìn tôi, khẽ cười, \"Tiếc à? Hay là cô ăn hết được một mình?\"\n\r\n\n\r\nNhìn nụ cười của anh, tôi chợt có chút... à, hiểu ra vì sao nguyên chủ lại yêu anh đến điên cuồng mê dại rồi.\n\r\n\n\r\nKhuôn mặt của Lục Lệ Đình đúng là đẹp trai xuất sắc, giọng nói lại còn hay như thế, rõ ràng chẳng có tình cảm gì mà nghe cứ trầm ấm từ tính, quyến rũ c.h.ế.t người.\n\r\n\n\r\nMột cô gái mà biết mình có hôn ước với một anh đẹp trai thế này... bảo không rung động đúng là hơi khó nhỉ?\n\r\n\n\r\nMay mà tôi biết tỏng, anh là nam chính, nữ chính định mệnh của anh chỉ có thể là cô nàng Dương Vi Vi trong truyện mà thôi.\n\r\n\n\r\nCho dù anh có đẹp trai đến mấy đi nữa, tôi cũng không bao giờ có ý định chiếm anh làm của riêng.\n\r\n\n\r\n\"Sao thế được? Lục tổng nói đùa rồi, một mình em sao ăn hết được, ăn chung đi anh.\" Tôi đi lấy thêm một bộ chén đũa cho anh.\n\r\n\n\r\nTrước khi xuyên sách, tôi là trẻ mồ côi.\n\r\n\n\r\nSau này may mắn được nhà hảo tâm tài trợ nên tôi mới được đi học đại học, học múa. Ra trường kiếm được tiền, nhưng phần lớn tôi đều gửi về cô nhi viện đã nuôi dưỡng mình suốt mười mấy năm trời.\n\r\n\n\r\nCuộc sống rất tằn tiện. Thường ngày, tôi gần như toàn tự nấu ăn. Tay nghề bếp núc này cũng vì thế mà thành thạo thôi.\n\r\n\n\r\nNồi cháo cua, tôi ăn một chén, Lục Lệ Đình ăn hẳn hai chén, uống một ly sữa đậu nành, lại còn ăn hết nửa cái sandwich và bốn cái há cảo của tôi...\n\r\n\n\r\nTôi còn đếm thầm trong bụng đấy chứ. Xem ra bữa sáng này rất hợp khẩu vị của anh.\n\r\n\n\r\nChắc là muốn có qua có lại, anh nói: \"Cô có thể đến Hà Đường Dạ Sắc, tôi chỉ không muốn cô đến chỗ đó nhảy mấy điệu nhảy kiểu đấy thôi.\"\n\r\n\n\r\nAnh liếc tôi một cái rồi nói thêm: \"Còn những chuyện khác, tôi không có ý định cấm cản.\"\n\r\n\n\r\n\"Vâng vâng.\" Tôi là người biết điều, thấy có lợi là dừng ngay.\n\r\n\n\r\nThế nhưng, lúc chuẩn bị đi, anh còn hỏi: \"Bữa tối cô ăn ở đâu?\"\n\r\n\n\r\nTôi buột miệng đáp theo phản xạ: \"Hôm nay em không muốn ra ngoài, ăn ở nhà thôi.\"\n\r\n\n\r\nLục Lệ Đình: \"Vậy được rồi, tối nấu nhiều một chút, tôi về ăn.\"\n\r\n\n\r\nTôi: Hả???\n\r\n\n\r\nAnh về ăn?\n\r\n\n\r\nKhoan đã, tại sao mình phải nấu cho anh ăn chứ?\n\r\n\n\r\nNhưng mà cũng không đúng... Đây là nhà của anh cơ mà!\n\r\n\n\r\nThế thì, bữa cơm này, có nên cho anh ăn ké không nhỉ?\n\r\n\n\r\nCho ăn ké.\n\r\n\n\r\nĐó là quyết định của tôi trước khi chuẩn bị bữa tối.\n\r\n\n\r\nTuy tôi chẳng mong vớt vát được gì thêm từ Lục Lệ Đình sau ly hôn, nhưng giữ mối quan hệ tốt đẹp với ông lớn này, thì cũng chẳng thiệt đi đâu.\n\r\n\n\r\nHơn nữa, theo như cốt truyện gốc hiện lên trong đầu tôi, Lục Lệ Đình thực ra cũng khá đáng thương.\n\r\n\n\r\nNăm tuổi bố mẹ đã qua đời vì tai nạn giao thông. Anh được ông nội nuôi lớn, nhưng sau khi bố mẹ mất, ông nội lại luôn bù đầu với việc công ty, thời gian ở bên cạnh anh không nhiều. Về sau sức khỏe ông nội không tốt, anh mới mười sáu tuổi đã phải gánh vác Tập đoàn Lục thị.\n\r\n\n\r\nHơi ấm gia đình mà anh cảm nhận được có lẽ cũng chẳng hơn một đứa mồ côi như tôi là bao.\n\r\n\n\r\nThậm chí, cũng vì hoàn cảnh gia đình mà anh chỉ biết chúi đầu vào học hành, công việc, đến nấu ăn cũng chẳng biết nốt.\n\r\n\n\r\n\"Lục Lệ Đình chắc chắn là ghen tị vì mình biết nấu ăn đây mà...\" Tôi tự an ủi, cười khúc khích.\n\r\n\n\r\nTự biên tự diễn trong đầu cho vui.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-6.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 5:",
            "content": "Tôi rời đi cùng Lục Lệ Đình, lúc ấy chỉ cảm thấy chân hơi lâng lâng, bước đi cứ nhẹ hẫng rồi lại nặng trịch, cảm giác bay bổng rất ảo diệu...\n\r\n\n\r\n\"Lệ Đình, dìu con bé đi.\" Ông nội Lục giục.\n\r\n\n\r\nLục Lệ Đình đưa tay ra, đỡ lấy tôi.\n\r\n\n\r\nLên xe rồi, hai đứa ngồi sát rạt vào nhau.\n\r\n\n\r\nĐáng lẽ trên xe sẽ là một khoảng lặng, nhưng chẳng hiểu sao tôi lại lên cơn dở hơi, quay đầu, nhích người tới gần, ngước mắt nhìn chằm chằm gương mặt đẹp trai gần trong gang tấc của anh, hỏi: \"Còn hai mươi ngày nữa là chúng ta ly hôn rồi. Lục Lệ Đình, anh có vui không?\"\n\r\n\n\r\nAnh nhìn tôi không chớp mắt, đôi môi mỏng mím chặt, đến cả đường viền môi cũng cực kỳ quyến rũ.\n\r\n\n\r\nMãi một lúc sau, anh mới lên tiếng: \"Cô say rồi.\"\n\r\n\n\r\n\"Đâu có.\" Tôi cười hì hì, định giơ tay vỗ vai anh một cái thì lại loạng choạng ngã dúi dụi vào lòng anh.\n\r\n\n\r\nMay mà tôi nhanh chóng chống đỡ người dậy, lùi lại, \"Xin lỗi, hình như hơi say thật...\"\n\r\n\n\r\nTôi cười toe toét với anh, đưa tay chọc chọc vào n.g.ự.c mình, \"Em... em cũng vui lắm... Sau này, tự do rồi.\"\n\r\n\n\r\nRồi sao...\n\r\n\n\r\nRồi sao nữa, tôi chẳng nhớ gì hết.\n\r\n\n\r\nLúc tỉnh dậy thì đã là sáng sớm hôm sau.\n\r\n\n\r\nTôi vẫn mặc nguyên quần áo nằm trên giường, giày đã được cởi ra rồi.\n\r\n\n\r\nBiệt thự này chỉ có người giúp việc theo giờ thôi. Vậy tức là, giày hoặc do tôi tự cởi, hoặc là... Lục Lệ Đình?\n\r\n\n\r\n\"Say thật sự luôn, may mà không lỡ lời nói gì đắc tội với anh ta.\" Tôi vò vò tóc, đi vào phòng tắm.\n\r\n\n\r\nĐánh răng, tẩy trang, rửa mặt.\n\r\n\n\r\nĐang rửa mặt thì ký ức chợt ùa về như lúc vừa tỉnh ngủ, một cảnh tượng hiện lên trong đầu tôi...\n\r\n\n\r\n\"Á... Á á á!\" Tôi hét thất thanh!\n\r\n\n\r\nTôi nhớ ra rồi!\n\r\n\n\r\nMá nó chứ, tôi đè Lục Lệ Đình ra hôn ngay trong xe!\n\r\n\n\r\n\"Trời ơi... Mình điên rồi sao?\"\n\r\n\n\r\nTôi vốc thêm một nắm nước, tạt lên mặt lần nữa.\n\r\n\n\r\nNhưng lần này, tôi lại nhớ ra nhiều chuyện hơn nữa.\n\r\n\n\r\nLục Lệ Đình vác tôi xuống xe như vác bao tải, quẳng tôi lên giường rồi định đi, vậy mà tôi lại giơ tay túm lấy... thắt lưng quần của anh, khóc lóc kêu gào rằng tôi ở một mình sợ lắm, đêm dài đằng đẵng lại cô đơn, van xin anh ở lại với tôi...\n\r\n\n\r\nThiếu chút nữa là tôi kéo tụt cả quần của Lục tổng xuống luôn rồi!\n\r\n\n\r\nMấy chuyện linh tinh vụn vặt nhớ được chỉ có vậy thôi.\n\r\n\n\r\nSau đó chắc là tôi quậy đủ mệt rồi nên tự lăn ra ngủ lúc nào không hay.\n\r\n\n\r\nBốp! Tôi đập mạnh vào trán, chỉ muốn đập đầu vào tường c.h.ế.t đi cho xong: \"Lần này thì đúng là có nhảy xuống sông Hoàng Hà cũng không rửa sạch nổi vết nhơ rồi...\"\n\r\n\n\r\nLục Lệ Đình chắc chắn nghĩ rằng tôi vẫn còn tơ tưởng đến anh, chưa chịu buông bỏ đúng không?\n\r\n\n\r\nTắm xong, tôi đã bình tĩnh lại hoàn toàn.\n\r\n\n\r\nDo dự mãi, cuối cùng tôi vẫn cầm điện thoại lên, soạn một tin nhắn gửi cho Lục Lệ Đình:\n\r\n\n\r\n[Lục tổng, xin lỗi anh, tối qua em say quá... Anh cứ coi như tối qua em bị ma nhập đi nhé, đó thật sự không phải chủ ý của em đâu! Thành thật xin lỗi!]\n\r\n\n\r\nPhù... Tôi hít một hơi thật sâu, nhấn nút gửi.\n\r\n\n\r\nĐặt điện thoại xuống, tôi đi thay quần áo, chuẩn bị xuống nhà.\n\r\n\n\r\nĐúng lúc này, tiếng chuông báo tin nhắn vang lên, tôi đoán là Lục Lệ Đình trả lời.\n\r\n\n\r\nGiờ này mà anh còn trả lời tin nhắn của mình, chắc là cũng không giận lắm đâu.\n\r\n\n\r\nTôi bước tới, cầm điện thoại lên xem.\n\r\n\n\r\nĐúng là tin nhắn của Lục Lệ Đình, nhưng nội dung chỉ có hai chữ: Xuống nhà.\n\r\n\n\r\nMắt tôi trợn tròn: ???\n\r\n\n\r\nXuống nhà? Anh... không lẽ vẫn còn ở đây à?\n\r\n\n\r\nTôi rón rén bước ra ngoài, nhìn xuống tầng dưới kiểm tra.\n\r\n\n\r\nTrong phòng khách rộng thênh thang, người đàn ông mặc một bộ đồ ở nhà màu xám nhạt, chân dài vắt chéo, đang ung dung ngồi uống trà.\n\r\n\n\r\nTôi nuốt nước bọt cái ực!\n\r\n\n\r\nTên này... không phải là cố tình đợi mình tỉnh dậy để tính sổ đấy chứ?\n\r\n\n\r\nBiết thế này thì nhắn tin xin lỗi làm cái gì cơ chứ?\n\r\n\n\r\nGiả vờ ngủ tiếp có phải tốt hơn không?\n\r\n\n\r\nHối hận quá đi mất!\n\r\n\n\r\nĐúng lúc này, Lục Lệ Đình ngẩng đầu lên nhìn, gọi tôi: \"Xuống đây.\"\n\r\n\n\r\n\"Vâng.\" Thôi xong, trốn không thoát rồi.\n\r\n\n\r\nTôi lề mề đi xuống nhà, mon men đến mép ghế sô pha, ngồi xuống đối diện anh, \"À thì, chuyện tối qua...\"\n\r\n\n\r\n\"Nói với cô chuyện này.\" Anh bỏ chân đang vắt chéo xuống, nhìn tôi, nói: \"Bắt đầu từ mai, căn biệt thự tôi đang ở cần sửa sang lại, nên tôi sẽ về đây ở một thời gian.\"\n\r\n\n\r\nHóa ra là nói chuyện này à? Tôi thở phào nhẹ nhõm, gật gật đầu, \"Vâng, anh... anh cứ tự nhiên!\"\n\r\n\n\r\nThế nhưng, nói xong rồi mà anh vẫn cứ nhìn tôi chằm chằm. Còn chuyện gì nữa sao?\n\r\n\n\r\nTôi chợt nghĩ, chẳng phải bây giờ mình đang chiếm cái gọi là phòng tân hôn, tức là phòng ngủ chính hay sao?\n\r\n\n\r\n\"À, Lục tổng anh cứ yên tâm, hôm nay em sẽ dọn ra khỏi phòng ngủ chính ngay, trả lại phòng cho anh!\" Tôi vội nói.\n\r\n\n\r\nNhưng anh vẫn nhìn tôi. Ngay lúc tôi định hỏi xem còn chuyện gì nữa không thì anh nói: \"Không cần.\"\n\r\n\n\r\nDứt lời, anh đặt tách trà xuống, đứng dậy rời khỏi phòng khách.\n\r\n\n\r\nTôi nhìn bóng lưng anh, ngẫm lại thấy cũng đúng, tối qua chẳng phải anh cũng ngủ lại đây sao?\n\r\n\n\r\nÍt lâu nữa thôi, căn nhà này sẽ là của mình. Anh ở phòng dành cho khách thì cũng hợp lý còn gì?",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-5.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 4:",
            "content": "Cũng phải. Lý Tư Tư tính tình mềm yếu, lại yêu anh, chỗ nào cũng lấy lòng anh, anh đã bao giờ thấy biểu cảm nào khác ngoài nụ cười dịu dàng của cô ấy đâu?\n\r\n\n\r\nTôi nhìn anh, giọng điệu bình tĩnh mà xa cách nói: \"Lục tiên sinh, giữa tôi và anh, chỉ còn hơn một tháng quan hệ hôn nhân nữa thôi. Tôi không ra ngoài kiếm kế sinh nhai, chẳng lẽ chờ lấy một trăm triệu tiền cấp dưỡng của anh rồi sống một cuộc đời hoang phí sao?\"\n\r\n\n\r\n\"Cô có thể đầu tư vào những thứ khác.\"\n\r\n\n\r\n\"Tôi chỉ thích đầu tư cho bạn tôi thôi.\" Tôi lắc đầu, cười cười, nói: \"Nhưng tôi đảm bảo, trong hơn một tháng quan hệ hôn nhân còn lại, tôi sẽ không ra mặt nữa, sẽ không làm Lục tiên sinh mất mặt, như vậy được chưa?\"\n\r\n\n\r\nAnh nói: \"Nếu tôi nói không được thì sao?\"\n\r\n\n\r\n\"Không được cũng phải được! Tôi không còn là Lý Tư Tư của trước kia nữa, không thể lấy sở thích của Lục tiên sinh để ràng buộc bản thân.\" Tôi đứng dậy, đi về phía cầu thang, chuẩn bị lên lầu.\n\r\n\n\r\nGiọng nói của Lục Lệ Đình vang lên từ phía sau: \"Cô không sợ tôi khóa thẻ kim cương của cô lại sao?\"\n\r\n\n\r\nBước chân tôi khựng lại, tôi quay người nhìn anh, nói: \"Đó là thẻ của anh, tùy anh thôi. Mặc dù chúng ta đôi bên cùng có lợi, nhưng tôi tiêu tiền của anh cũng không phải là chuyện đương nhiên, yên tâm thoải mái gì. Lục tiên sinh, số tiền tôi đã tiêu của anh, sau này tôi sẽ trả lại cả vốn lẫn lãi cho anh.\"\n\r\n\n\r\n\"Lý Tư Tư.\" Anh quay đầu lại, dùng một ánh mắt đặc biệt xa lạ, nhìn tôi chằm chằm một lúc lâu, sau đó, anh nói: \"Cô thật sự đã thay đổi.\"\n\r\n\n\r\nNói xong, anh đứng dậy rời đi.\n\r\n\n\r\nLần gặp lại Lục Lệ Đình đã là nửa tháng sau, vào dịp mừng thọ 80 tuổi của Lục lão gia tử.\n\r\n\n\r\nTrong khoảng thời gian này, anh không hề khóa thẻ kim cương mà tôi đang dùng.\n\r\n\n\r\nPhải nói rằng, người này vẫn có chút khí chất.\n\r\n\n\r\nBá đạo, ngông cuồng, nhưng chưa đến mức khiến người ta ghét.\n\r\n\n\r\nNgười kính tôi một thước, tôi kính người một trượng.\n\r\n\n\r\nTôi và anh gặp lại nhau, chung sống vẫn khá hòa hợp.\n\r\n\n\r\nLục Lệ Đình lái xe đến đón tôi tới nhà cũ của Lục gia, trên đường nói với tôi: \"Hôm nay, chủ yếu là làm ông nội vui.\"\n\r\n\n\r\n\"Hiểu rồi. Bất kể ông nội nói gì, em đều thuận theo ý ông, nhất định dỗ cho ông cụ cười vui vẻ!\"\n\r\n\n\r\nLục Lệ Đình hài lòng gật đầu.\n\r\n\n\r\nLão gia tử không thích phô trương, tiệc mừng thọ chỉ có vài người bạn bè thân thiết lâu năm của ông, và ba năm người bạn chí cốt của Lục Lệ Đình cùng đến chúc thọ ông.\n\r\n\n\r\nNgười nhà tôi đều ở thành phố khác xa xôi, không có mặt.\n\r\n\n\r\nTrên bàn ăn, vì đều là người quen biết, nên bớt khách sáo, thêm phần thoải mái, mọi người nói nói cười cười, không khí vui vẻ hòa thuận.\n\r\n\n\r\nLão gia tử nhìn tôi và Lục Lệ Đình, nói: \"Hai đứa kết hôn nửa năm rồi, còn định để ông già này đợi đến bao giờ mới được bế cháu vàng cháu bạc đây?\"\n\r\n\n\r\nChủ đề lập tức chuyển sang màn giục đẻ.\n\r\n\n\r\nTôi và Lục Lệ Đình ăn ý nhìn nhau.\n\r\n\n\r\nÁnh mắt anh đầy ẩn ý.\n\r\n\n\r\nTôi lập tức hiểu ý, cười đáp: \"Ôi, ông nội, yêu cầu của ông thấp thật đấy! Tuy không nói sinh bảy tám đứa, nhưng với người tài giỏi như Lục tổng nhà ta, gia nghiệp lớn thế này, ít nhất cũng phải sinh ba năm đứa mới gánh vác được trọng trách gia tộc chứ ạ! Đến lúc đó, mấy đứa cháu trai cháu gái vây quanh ông đòi lì xì, ông không được tiếc tiền đâu đấy!\"\n\r\n\n\r\n\"Haha, được! Cứ sinh ba năm đứa!\" Lão gia tử hài lòng cười lớn, nói: \"Hai đứa phải cố gắng thêm chút nữa, năm nay nhất định phải có tin vui!\"\n\r\n\n\r\n\"Đó là chắc chắn rồi! Chúng cháu nhất định sẽ không làm ông thất vọng đâu ạ!\" Tôi dỗ cho lão gia tử vui đến mức cười không khép được miệng.\n\r\n\n\r\nCười c.h.ế.t mất!\n\r\n\n\r\nHai mươi ngày nữa thôi, tôi và cháu trai ông ấy sẽ ly hôn rồi, ông cụ có mà bế được chắt mới lạ!\n\r\n\n\r\nTôi đến cả người già cũng lừa, thật là tội lỗi quá...\n\r\n\n\r\n\"Lệ Đình, cứ nhìn vợ cháu mãi thế làm gì?\" Lục lão gia tử cười, quay sang hỏi nó: \"Có phải không hài lòng chuyện nó nói sinh ba năm đứa không?\"\n\r\n\n\r\n\"Không có đâu ạ.\" Đối diện với ông nội Lục, Lục Lệ Đình thoáng cười, nói: \"Cứ chiều theo ý cô ấy, cô ấy bảo sinh ba năm đứa thì cứ sinh ba năm đứa thôi ạ.\"\n\r\n\n\r\nNghe thế, tôi nhìn sang Lục Lệ Đình, bắt gặp anh cũng đang nhìn tôi chằm chằm.\n\r\n\n\r\nÁnh mắt ấy chẳng hề tỏ vẻ khó chịu, cũng chẳng giống đang giận.\n\r\n\n\r\nNó sâu thẳm, bí ẩn như lỗ đen giữa vũ trụ bao la, chỉ cần nhìn thêm vài giây là có thể bị cuốn vào, chìm đắm, nhấn chìm hoàn toàn...\n\r\n\n\r\nTôi vội thu lại ánh nhìn.\n\r\n\n\r\nChuẩn ánh mắt rồi, Lục tổng đúng là người đàn ông tôi không thể nào đoán nổi.\n\r\n\n\r\nTrong tiệc mừng thọ, tôi có uống vài ly.\n\r\n\n\r\nÔng nội Lục không cho tôi uống, bảo trước đây tôi có bao giờ động đến rượu đâu, học đâu ra thói này vậy.\n\r\n\n\r\nLời này lại nhắc nhở tôi.\n\r\n\n\r\nTôi không phải Lý Tư Tư.\n\r\n\n\r\nVà trong mắt họ, tôi cũng không còn là Lý Tư Tư của ngày xưa nữa.\n\r\n\n\r\nNhân lúc không khí đang vui, tôi làm vài chén.\n\r\n\n\r\nRượu trên bàn tiệc đúng là loại hảo hạng, nhưng cũng thuộc dạng dễ ngấm.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-4.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 3:",
            "content": "Tôi vốn là giáo viên dạy nhảy, múa cột cũng là một trong những sở trường của tôi.\n\r\n\n\r\nBình thường không thể hiện ra, là vì đây không phải là thứ mà Lý Tư Tư ngoan hiền nên biết.\n\r\n\n\r\nBây giờ không còn cách nào khác, bà chủ giấu mặt như tôi đành phải lên thay thế.\n\r\n\n\r\nNhờ Lương Nhạc quảng bá, cùng với số tiền chúng tôi bỏ ra làm quảng cáo, ngày khai trương đông như trẩy hội, không còn một chỗ trống.\n\r\n\n\r\nĐến lượt tôi múa cột, tôi phát hiện...\n\r\n\n\r\nLục Lệ Đình, tên khốn này, lại đang ngồi ở một bàn trong hàng ghế đầu!\n\r\n\n\r\nSao anh lại đến đây?!\n\r\n\n\r\nTôi luôn là bà chủ đứng sau, anh không thể nào biết là tôi... không đúng, anh căn bản không quan tâm đến tôi!\n\r\n\n\r\nAnh không thể nào đến vì tôi được!\n\r\n\n\r\nVậy mà lúc này, tôi lại đang đeo mặt nạ mèo, mặc bộ đồ vũ công da báo gợi cảm, múa cột trên sân khấu ngay trước mặt anh.\n\r\n\n\r\nTrên sân khấu, mọi người vỗ tay nhiệt liệt cho vũ công có bước nhảy điêu luyện, động tác quyến rũ.\n\r\n\n\r\nVốn dĩ cũng không có gì.\n\r\n\n\r\nNhưng xui xẻo thay, nhảy được nửa bài, mặt nạ của tôi rơi xuống...\n\r\n\n\r\nTôi ỷ vào có mặt nạ nên không trang điểm đậm.\n\r\n\n\r\nLúc này, người quen nhìn một cái là nhận ra tôi ngay.\n\r\n\n\r\n\"Ủa! Cô gái này trông quen quen!\"\n\r\n\n\r\n\"Anh Đình! Đây không phải chị dâu nhỏ sao?\"\n\r\n\n\r\n\"Đúng là cô ấy rồi!\"\n\r\n\n\r\nDưới sân khấu, Lục Lệ Đình nhìn tôi chằm chằm.\n\r\n\n\r\nÁnh mắt đó như thể hận không thể ăn tươi nuốt sống tôi!\n\r\n\n\r\nNhưng chuyện này liên quan đến khai trương hồng phát, tôi chắc chắn không thể dừng lại giữa chừng.\n\r\n\n\r\nDưới ánh mắt tử thần của Lục tổng, tôi cắn răng chịu đựng, nhảy hết bài múa cột gợi cảm quyến rũ này.\n\r\n\n\r\nVừa xuống sân khấu, tôi liền chạy như bay vào hậu trường, còn chưa kịp thay đồ, vội khoác áo ngoài lên rồi chuồn gấp.\n\r\n\n\r\nNhưng Lục Lệ Đình đã chặn tôi ở bên ngoài.\n\r\n\n\r\nTôi vừa ra đã bị anh tóm được.\n\r\n\n\r\n\"Tư Tư, đây là ai vậy?\" Lương Nhạc đi tới, lo lắng hỏi: \"Có chuyện gì thế? Để tớ gọi bảo vệ...\"\n\r\n\n\r\nTôi vội nói: \"Người nhà, người nhà cả!\"\n\r\n\n\r\nTôi bị Lục tổng lôi xuống bãi đỗ xe tầng hầm.\n\r\n\n\r\nAnh định kéo tôi lên xe.\n\r\n\n\r\nNhưng tôi chột dạ...\n\r\n\n\r\nTôi nhất quyết không chịu lên xe.\n\r\n\n\r\nAnh lại cứ cố kéo tôi lên...\n\r\n\n\r\nSau đó, tay tôi đang nắm tay nắm cửa xe buông ra, mất đà lao thẳng vào người anh!\n\r\n\n\r\nCú va chạm đẩy anh ngã vào ghế lái đang mở cửa.\n\r\n\n\r\nChụt...\n\r\n\n\r\nTôi chồm tới, môi chạm ngay khóe miệng anh!\n\r\n\n\r\n\"Xin lỗi, xin lỗi...\" Tôi chống tay lên n.g.ự.c anh, vội lùi ra, theo phản xạ đưa tay lên chùi miệng: \"Phỉ, phỉ phui...\"\n\r\n\n\r\nĐến khi tôi phỉ phui xong, lập tức đối diện với ánh mắt âm u của Lục Lệ Đình.\n\r\n\n\r\n\"Không không... Lục tổng, em không có ý đó!\" Tôi vội lắc đầu xua tay, giải thích: \"Em tuyệt đối không có ý chê anh đâu, thật đó!\"\n\r\n\n\r\nLục Lệ Đình mặt đẹp trai sa sầm lại: \"Lên xe, không thì tôi khóa thẻ của cô lại!\"\n\r\n\n\r\nĐệt! Đồ chó má!\n\r\n\n\r\nSự nghiệp của tôi vừa mới bắt đầu, đang lúc cần tiền!\n\r\n\n\r\n\"Vâng, vâng ạ!\" Tôi đành phải đầu hàng trước đồng tiền... à không, đầu hàng trước sức hấp dẫn của Lục tổng, lanh lẹ chui vào xe.\n\r\n\n\r\nChúng tôi trở về biệt thự khu Đông.\n\r\n\n\r\nĐây là lần thứ hai Lục Lệ Đình bước vào đây \"sau khi kết hôn\".\n\r\n\n\r\nAnh cởi áo khoác, ném lên ghế sofa, ngồi xuống đó, nhìn tôi như tra khảo phạm nhân.\n\r\n\n\r\n\"Thẻ tôi đưa cô, tiền không đủ tiêu à?\" Anh nhướng mày.\n\r\n\n\r\n\"Hả?\" Tôi ngẩn ra.\n\r\n\n\r\nCuối cùng, tôi cũng hiểu ra.\n\r\n\n\r\nAnh không biết quán này là do tôi hợp tác mở cùng người khác.\n\r\n\n\r\n\"Quán của bạn em mở, em đến ủng hộ thôi.\" Tôi nói.\n\r\n\n\r\nNghe tôi nói vậy, ánh mắt anh trầm xuống, hai tay đan nhẹ vào nhau, vẻ mặt đăm chiêu.\n\r\n\n\r\nMột lúc sau, anh nói: \"Nói thật đi.\"\n\r\n\n\r\nTôi biết, với bản lĩnh của anh, muốn tra là có thể tra ra ngay.\n\r\n\n\r\nTôi thành thật khai báo: \"Là quán em mở cùng bạn, hôm nay khai trương mà? Vũ công gặp tai nạn bị gãy chân, em chỉ lên diễn thay thế thôi.\"\n\r\n\n\r\nAnh nhướng mày, nói: \"Các cô có thể hủy tiết mục này đi.\"\n\r\n\n\r\n\"Sao có thể chứ? Khai trương quan trọng lắm mà, em lại đúng lúc biết nhảy, nên...\"\n\r\n\n\r\n\"Nên vì tiền, cô làm bất cứ điều gì đúng không?\"\n\r\n\n\r\nLời này nghe thật khó chịu...\n\r\n\n\r\nNhưng tôi cũng không mong anh có thể hiểu cho tôi.\n\r\n\n\r\nVốn dĩ giữa tôi và anh, mối quan hệ chỉ tốt hơn người dưng một chút mà thôi.\n\r\n\n\r\nLúc này, anh lại nói: \"Nếu ông nội biết chuyện này, cô nghĩ ông cụ sẽ nghĩ thế nào?\"\n\r\n\n\r\nTôi cười lạnh một tiếng: \"Ông ấy còn nhiều chuyện chưa biết lắm, không phải sao?\"\n\r\n\n\r\n\"Cô có ý gì?\" Anh lạnh lùng nhìn tôi.\n\r\n\n\r\nTôi cười chế nhạo: \"Sao thế, Lục tổng cuối cùng cũng nhớ ra là phải quản tôi à?\"\n\r\n\n\r\nRõ ràng biết Lý Tư Tư thích mình, anh vẫn chọn cưới cô ấy.\n\r\n\n\r\nLúc Lý Tư Tư vì anh mà si mê, điên cuồng, vì anh mà c.ắ.t c.ổ tay tự sát, anh đã ở đâu?\n\r\n\n\r\nTuy nói Lý Tư Tư não yêu đương, nhưng anh không có chút trách nhiệm nào sao?\n\r\n\n\r\nLúc người ta c.h.ế.t thì mặc kệ.\n\r\n\n\r\nTôi đi nhảy một điệu, mới thấy tôi làm mất mặt anh, làm mất mặt Lục gia chứ gì?\n\r\n\n\r\nSau một hồi im lặng, anh dùng giọng điệu ra lệnh nói: \"Từ ngày mai, rút khỏi cái gọi là hợp tác của cô đi.\"\n\r\n\n\r\nTôi đáp: \"Không thể nào.\"\n\r\n\n\r\n\"Lý Tư Tư!\"\n\r\n\n\r\n\"Lục Lệ Đình!\" Tôi cũng hét lớn.\n\r\n\n\r\nAnh sững sờ, như thể hoàn toàn không ngờ tôi lại dám bật lại.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-3.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 2:",
            "content": "Tôi nằm viện hai ngày thì xuất viện.\n\r\n\n\r\nChuyện tự làm hại bản thân được giấu kín không cho Lục lão gia tử biết chút nào.\n\r\n\n\r\nTôi và Lục Lệ Đình giả vờ làm vợ chồng son sắt, đến thăm Lục lão gia tử sau phẫu thuật.\n\r\n\n\r\nNgay khi vừa ra khỏi cửa phòng bệnh, anh liền gạt tay tôi đang khoác tay anh ra.\n\r\n\n\r\nLục Lệ Đình sợ nhất là tôi ngựa quen đường cũ, lại bám riết lấy anh không buông.\n\r\n\n\r\nNhưng tôi không còn bám dai như đỉa đói như trước nữa, mà ngoan ngoãn rút tay về, còn lùi ra xa anh một bước.\n\r\n\n\r\nAnh liếc tôi một cái, nói: \"Hôm nay cô biểu hiện không tệ, tôi sẽ bảo Quý Nhiên dẫn cô đi chọn xe.\"\n\r\n\n\r\nTôi vội cười nói: \"Cảm ơn Lục tổng! Lục tổng, anh đúng là người tốt!\"\n\r\n\n\r\nAnh nhìn tôi, khẽ nhướng mày kiếm, nhưng cuối cùng không nói gì.\n\r\n\n\r\nSau khi xuống lầu, chúng tôi đường ai nấy đi.\n\r\n\n\r\nTôi không quên nhiệt tình vẫy vẫy kiểu Nhĩ Khang: \"Lục tổng, tạm biệt nha~\"\n\r\n\n\r\nKhông biết có phải hoa mắt không, tôi cứ cảm thấy bước chân anh hơi khựng lại...\n\r\n\n\r\nHai ngày sau, trợ lý đặc biệt của Lục Lệ Đình, Quý Nhiên, đưa tôi đi chọn xe.\n\r\n\n\r\nTôi đã có được chiếc Lamborghini thể thao yêu thích như ý nguyện.\n\r\n\n\r\nNhưng Lục Lệ Đình cũng phòng sẵn một nước cờ.\n\r\n\n\r\nQuý Nhiên lấy ra một bản thỏa thuận ly hôn đưa cho tôi: \"Lục tổng nói, cô Lý muốn có xe thể thao thì phải ký vào bản thỏa thuận này.\"\n\r\n\n\r\nTôi mở ra xem.\n\r\n\n\r\nThỏa thuận ly hôn sau nửa năm.\n\r\n\n\r\nTheo yêu cầu của thỏa thuận ly hôn, tôi phải nói trước mặt Lục lão gia tử rằng mình đã thay lòng đổi dạ và đề nghị ly hôn với Lục Lệ Đình.\n\r\n\n\r\nSau đó, tôi sẽ nhận được một trăm triệu tệ tiền cấp dưỡng ly hôn và căn biệt thự ở khu Đông mà tôi và Lục Lệ Đình đang \"ở chung\" trên danh nghĩa.\n\r\n\n\r\nLy hôn thực ra là xu thế tất yếu.\n\r\n\n\r\nNam nữ chính mới là duyên phận trời định.\n\r\n\n\r\nLà một người xuyên sách, tôi chỉ muốn nằm yên hưởng thụ.\n\r\n\n\r\nTôi cầm tiền cấp dưỡng cả trăm triệu, ở biệt thự lớn, không thơm sao?\n\r\n\n\r\nHuống chi, tôi vốn không phải Lý Tư Tư thật.\n\r\n\n\r\nTôi không mê muội Lục Lệ Đình, càng không phải dạng não yêu đương.\n\r\n\n\r\n\"Ký, tôi ký!\"\n\r\n\n\r\nKệ Lục Lệ Đình đẹp trai đến mấy, sau khi ly hôn có một trăm triệu, tôi có thể bao nuôi mười anh chàng đẹp trai hơn!\n\r\n\n\r\nMột tháng sau, tôi nhận được xe, tự lái đi du lịch, check-in các điểm tham quan nổi tiếng, ăn hết các món ngon nức tiếng.\n\r\n\n\r\nCòn tôi và ông chồng kim chủ của mình, mỗi tháng gặp nhau hai lần, giả vờ làm vợ chồng son sắt đến thăm Lục lão gia tử.\n\r\n\n\r\nĐối với Lục Lệ Đình, điều anh sợ nhất là tình cũ của tôi đối với anh lại trỗi dậy.\n\r\n\n\r\nNhưng qua ba bốn lần như vậy, tôi đều cực kỳ phối hợp, và không hề tỏ ra lưu luyến anh thêm chút nào.\n\r\n\n\r\nĐại lão cuối cùng cũng yên tâm, thỉnh thoảng tâm trạng tốt, còn định mời tôi ăn cơm.\n\r\n\n\r\nNhưng tôi từ chối.\n\r\n\n\r\nTôi biết anh đang thử dò xét tôi, xem tôi có phải vẫn còn tơ tưởng đến anh, đang diễn kịch hay không.\n\r\n\n\r\nTôi hoàn toàn không có thời gian để diễn kịch với anh.\n\r\n\n\r\nTháng trước, tôi tình cờ gặp một cô nàng nóng bỏng tên Lương Nhạc.\n\r\n\n\r\nChúng tôi cùng nhau uống rượu, nói chuyện rất hợp ý.\n\r\n\n\r\nCô ấy muốn mở một quán bar thanh lịch độc đáo, nhưng không có tiền.\n\r\n\n\r\nTôi hào phóng nói, tiền này tôi lo!\n\r\n\n\r\nTôi bỏ tiền, cô ấy bỏ sức, sau này kiếm được tiền thì chia năm năm.\n\r\n\n\r\nTại sao tôi lại tin tưởng cô ấy như vậy?\n\r\n\n\r\nBởi vì, tôi biết cốt truyện gốc.\n\r\n\n\r\nLương Nhạc là người mà sau khi nữ chính trở thành Lục phu nhân đã hào phóng giúp đỡ, cuối cùng trở thành bạn thân, kiêm luôn nhà gái của cặp phụ.\n\r\n\n\r\nQuán \"Hà Đường Dạ Sắc\" do cô ấy kinh doanh sẽ nổi tiếng khắp cả nước.\n\r\n\n\r\nTôi may mắn quen biết Lương Nhạc trước một bước.\n\r\n\n\r\nĐôi bên cùng ngưỡng mộ nhau.\n\r\n\n\r\nĐập tay hợp tác.\n\r\n\n\r\nTôi cần tiền, nhưng thẻ kim cương không thể mua xe mua nhà, không thể dùng như tiền mặt.\n\r\n\n\r\nNhưng điều này cũng chẳng làm khó được tôi.\n\r\n\n\r\nTôi cầm thẻ của ông chồng kim chủ, điên cuồng mua sắm trang sức hàng hiệu, đồng hồ... trị giá hàng triệu, hàng chục triệu.\n\r\n\n\r\nCàng đắt tiền, lúc bán ra càng giữ giá.\n\r\n\n\r\nTôi không làm mấy chuyện lách luật như rút tiền mặt.\n\r\n\n\r\nHơn nữa, tiền của ông chồng từ trên trời rơi xuống, bây giờ tôi không tiêu, chẳng lẽ để dành cho nữ chính tiêu sao?\n\r\n\n\r\nTôi đâu có ngốc!\n\r\n\n\r\nĐương nhiên, sau này tôi phát hiện ra, tuy thẻ này không giới hạn tổng mức tiêu dùng, nhưng hạn mức tiêu dùng trong ngày là dưới mười triệu.\n\r\n\n\r\nNgoài điểm này ra, Lục tiên sinh vẫn rất tốt.\n\r\n\n\r\nChỉ trong hai tháng ngắn ngủi, tôi đã tiêu của anh hơn một trăm triệu, anh không nói một lời nào.\n\r\n\n\r\nTôi đem những món đồ đắt giá đó, thông qua giới nhà giàu mà Lương Nhạc giới thiệu, lần lượt bán ra với giá cao.\n\r\n\n\r\nCó tiền rồi, tôi chọn vị trí tốt nhất, mặt bằng lớn nhất trong thành phố, bắt đầu gây dựng sự nghiệp.\n\r\n\n\r\nBa tháng sau, \"Hà Đường Dạ Sắc\" chính thức khai trương.\n\r\n\n\r\nTrong các tiết mục biểu diễn khai trương, có một tiết mục là múa cột, nhưng vũ công lại gặp tai nạn đúng ngày hôm đó, bị gãy chân.\n\r\n\n\r\nLương Nhạc là ca sĩ hát chính, không biết nhảy.\n\r\n\n\r\nNhững người khác cũng không biết múa cột.\n\r\n\n\r\nMay mắn thay, còn có tôi.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-2.html"
        },
        {
            "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 1",
            "content": "Nghe tôi nói vậy, người đàn ông trước mặt sững sờ!\n\r\n\n\r\nCùng lúc này, hàng loạt ký ức tràn vào đầu tôi.\n\r\n\n\r\nTôi xuyên sách rồi.\n\r\n\n\r\nCơ thể này tên là Lý Tư Tư, là nữ phụ não tàn trong cuốn tiểu thuyết \"Co Vợ Tái Hôn Của Nhà Giàu Số Một\".\n\r\n\n\r\nTừ nhỏ, cô ta đã mê đắm đuối nam chính Lục Lệ Đình, si tình đến mức phát rồ, phát dại, thậm chí đập đầu vào tường.\n\r\n\n\r\nÔng nội của nam chính và ông nội của Lý Tư Tư là bạn bè vào sinh ra tử, từng đính hôn cho cháu trai cháu gái từ khi còn bé.\n\r\n\n\r\nNhưng Lục Lệ Đình là người đàn ông hô mưa gọi gió trên thương trường, chưa bao giờ thừa nhận hôn ước này.\n\r\n\n\r\nNgười lớn tuổi thì trọng lời hứa.\n\r\n\n\r\nMột tháng trước, Lục lão gia tử đổ bệnh, dùng chuyện này ép cháu trai cưới Lý Tư Tư thì ông mới chịu vào phòng phẫu thuật.\n\r\n\n\r\nLục Lệ Đình từ nhỏ đã sống nương tựa vào ông nội nên đành phải đồng ý.\n\r\n\n\r\nLúc này, Lục Lệ Đình vẫn chưa gặp nữ chính, trong lòng cũng chưa có người thương.\n\r\n\n\r\nNhưng anh cũng chẳng ưa gì Lý Tư Tư.\n\r\n\n\r\nKết hôn một tháng mà cứ để Lý Tư Tư một mình lẻ bóng phòng không.\n\r\n\n\r\nNữ phụ não yêu đương lại dùng đủ chiêu từ khóc lóc, làm loạn đến dọa tự tử.\n\r\n\n\r\nNgay hôm qua, cô ấy đã c.ắ.t c.ổ tay tự sát.\n\r\n\n\r\nLý Tư Tư, người sống không quá ba chương, đáng lẽ hôm qua đã bay màu rồi.\n\r\n\n\r\nNhưng bây giờ, tình tiết đã thay đổi.\n\r\n\n\r\nTôi, một người c.h.ế.t ngoài ý muốn đã xuyên sách.\n\r\n\n\r\nSau khi Lý Tư Tư tự tìm đường chết, tôi đã trở thành chủ nhân mới của cơ thể này.\n\r\n\n\r\n\"Cô vừa nói gì?\" Lục Lệ Đình nheo mắt.\n\r\n\n\r\nTrong truyện, gã này thâm trầm lại khôn ngoan.\n\r\n\n\r\nTôi sợ anh nhìn ra điều gì đó, siết chặt thẻ kim cương trong tay, tôi rơm rớm nước mắt: \"Trước đây đầu óc em đúng là có vấn đề mới ảo tưởng tình yêu của anh. Tối qua c.h.ế.t đi sống lại một lần, nước vào não đã bị ép hết ra ngoài rồi... Bây giờ em cực kỳ tỉnh táo. Em thấy, nếu đã không có được tình yêu của anh, chúng ta cứ đôi bên cùng có lợi đi!\"\n\r\n\n\r\nLục Lệ Đình hơi ngạc nhiên, nhưng lại tỏ vẻ tán thưởng: \"Không ngờ cô có thể tỉnh ngộ nhanh như vậy.\"\n\r\n\n\r\nNgay sau đó, anh lại lạnh lùng nói: \"Nếu đã vậy, cô cũng không cần vì tôi mà đau lòng nữa, nín khóc đi.\"\n\r\n\n\r\n\"Vâng.\" Tôi gật đầu.\n\r\n\n\r\nĐây là thẻ kim cương không giới hạn hạn mức đó!\n\r\n\n\r\nCả đời trước tôi còn chưa thấy bao giờ, vậy mà giờ nó lại nằm trong tay tôi!\n\r\n\n\r\nTôi đưa tay lên, lau đi giọt nước mắt mừng đến phát khóc...\n\r\n\n\r\n\"Nếu cô đồng ý cùng tôi diễn cảnh vợ chồng hòa thuận trước mặt ông nội. Cô muốn gì, tôi có thể sắp xếp thêm cho cô.\"\n\r\n\n\r\nTôi ngước mắt nhìn anh, vẻ mặt chân thành: \"Ông nội Lục là người tốt, em thật lòng mong ông khỏe mạnh, sống lâu trăm tuổi... Một chiếc Lamborghini thể thao, được không ạ?\"\n\r\n\n\r\nNói xong, tôi chạm phải ánh mắt của Lục Lệ Đình.\n\r\n\n\r\nĐôi mắt đen sâu thẳm của anh nhìn tôi chằm chằm, dường như mang theo chút dò xét và nghi hoặc.\n\r\n\n\r\nTôi đưa tay lên, quệt vội giọt lệ thực ra đã khô từ lâu, làm bộ đau khổ: \"Tình yêu và siêu xe, em phải có được một thứ chứ?\"\n\r\n\n\r\nQuả nhiên, Lục Lệ Đình gạt bỏ nghi ngờ trong lòng: \"Được.\"\n\r\n\n\r\nAnh quay người rời đi.\n\r\n\n\r\nTôi vừa thở phào nhẹ nhõm, anh lại dừng bước, quay đầu nhìn tôi: \"Lần trước ông nội hỏi cô, cô nói cô thích xe Wrangler.\"\n\r\n\n\r\n\"Lục tổng, tình yêu là thứ có thể thay đổi mà.\" Mắt tôi sáng rực, nhìn anh thẳng thắn: \"Trước ngày hôm qua em còn nghĩ, không có anh em sẽ không sống nổi cơ đấy!\"\n\r\n\n\r\nLục Lệ Đình nghe vậy, vội vàng sải bước rời đi.",
            "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-1.html"
        }
    ]
}