{
    "id": "143",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nho-ve-nam-1897/26.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/25.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/24.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/23.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/22.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/21.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/20.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/19.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/18.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/17.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/16.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/15.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/14.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/13.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/12.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/11.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/10.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/9.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/8.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/7.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/6.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/5.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/4.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/3.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/2.html",
        "https://monkeyd.net.vn/nho-ve-nam-1897/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/22599"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày đầu năm mới 1987.\n \nTrong nhà ăn của khu quân đội miền Bắc, bầu không khí vốn dĩ nên náo nhiệt khi mọi người cùng xem tivi, nhưng lúc này lại tĩnh lặng đến đáng sợ.\n \n“Hứa Thần Hi, em cố ý đúng không?”\n \nGiọng nói lạnh lùng nghiêm khắc của Lục Thời Ngôn vang lên, khiến tất cả mọi người trong nhà ăn đều rùng mình.\n \nHứa Thần Hi nhìn Lục Thời Ngôn đang quỳ xuống, ôm chặt Lạc Vân Sơ vào lòng, tình cảm cô dành cho anh cũng đang dần tiêu tan từng chút một.\n \nKhông nhớ đây đã là lần thứ bao nhiêu nữa. Chỉ cần có Lạc Vân Sơ xuất hiện, trong mắt Lục Thời Ngôn sẽ không thể chứa nổi bất kỳ ai khác, bao gồm cả cô – người vợ của anh.\n \nRõ ràng là Lạc Vân Sơ cố tình làm đổ nước sôi khi luộc bánh chẻo, nhưng Lục Thời Ngôn lại nhất quyết cho rằng đó là do Hứa Thần Hi ghen tuông, cố ý muốn làm hại “bạch nguyệt quang” trong lòng anh.\n \n“Tôi thấy em chính là ghen tị vì Vân Sơ vừa từ nước ngoài trở về, học thức hơn em, hiểu biết hơn em, nên em mới cố tình muốn làm hại cô ấy, đúng không?”\n \nNghe từng câu từng chữ đầy khinh miệt của anh, Hứa Thần Hi cố nhịn cơn đau rát trên tay, cúi đầu không nói một lời.\n \n“Đại đội trưởng Lục, hình như tay chị dâu cũng bị bỏng rồi…”\n \n“Câm miệng! Tôi chưa cho cậu lên tiếng thì cậu không được phép nói! Kỷ luật cậu quên rồi à?”\n \nTrần Nhất Bình, người không thể chịu đựng được nữa, vừa lên tiếng giúp Hứa Thần Hi đã bị Lục Thời Ngôn nghiêm khắc quát mắng.\n \n“Cô ta bị bỏng là đáng đời! Ai bảo cô ta lòng dạ đố kỵ, muốn làm hại Vân Sơ!”",
    "chapters": [
        {
            "title": "Nhớ Về Năm 1897 - 26",
            "content": "Cô đã nhận được thông báo tuyển dụng của Viện nghiên cứu hàng không vũ trụ từ lâu, chỉ là vì phải chăm sóc Lục Thời Ngôn nên mới trì hoãn.\n \nGiờ Lục Thời Ngôn đã khỏe lại, cô cũng nên đi tìm kiếm ước mơ của mình thôi.\n \nNhưng ngay sáng hôm đó, khi Hứa Thần Hi thu dọn đồ đạc chuẩn bị rời đi, cô lại một lần nữa bị Lục Thời Ngôn chặn lại.\n \nLục Thời Ngôn một tay cầm hoa, một tay cầm nhẫn, quỳ một chân trước mặt Hứa Thần Hi.\n \n\"Thần Hi, gả cho anh!\"\n \nÁnh mắt anh dịu dàng như nước, giọng nói thâm tình như rượu, giống hệt Lục Thời Ngôn năm xưa quỳ một chân trước mặt cô, cầu hôn cô.\n \nNhưng lần này, trong lòng Hứa Thần Hi không còn chút gợn sóng nào.\n \nCầm cả hoa và nhẫn, rồi cùng nhau ném vào thùng rác, Hứa Thần Hi quay người, không một lời, không một ánh mắt, rời khỏi tầm nhìn của Lục Thời Ngôn.\n \nMười năm sau.\n \nKhi Hứa Thần Hi một lần nữa đặt chân lên mảnh đất phương Bắc, cô đã là một nhân viên hàng không vũ trụ ưu tú.\n \nLần này trở về, là theo lời mời của hiệu trưởng một trường tiểu học và trung học cơ sở ở đây, để giảng cho các em một tiết học về chủ đề bay lượn.\n \n\"Cô Thần Hi, cảm ơn cô rất nhiều, trong thời gian bận rộn như vậy, vẫn dành thời gian bay đến giảng bài cho các em.\"\n \nHiệu trưởng hai tay nắm c.h.ặ.t t.a.y Hứa Thần Hi, chân thành cảm ơn.\n \n\"Đâu có gì, có thể giảng một tiết học cho các em nhỏ, gieo vào lòng các em một ước mơ hàng không vũ trụ, đó cũng là điều tôi mong muốn.\"\n \nNhìn những khuôn mặt non nớt dưới bục giảng, lòng Hứa Thần Hi tràn đầy vui mừng.\n \nNếu ngày đó, cô cũng có thể ngồi trong một lớp học rộng rãi sáng sủa như vậy để nghe giảng, thì tốt biết bao.\n \nRời khỏi trường học, Hứa Thần Hi đến nhà giam. Nhìn Hứa Lai Bảo không còn giống như một tên côn đồ lưu manh ngày xưa, Hứa Thần Hi trong lòng cũng có chút vui mừng.\n \nMột lần nữa đến thăm Lạc Vân Sơ trong bệnh viện tâm thần, bao nhiêu năm trôi qua, cô ta đã không còn là cô gái kiêu căng ngạo mạn ngày xưa nữa. Bây giờ cô ta, tuy tóc được y tá chải chuốt gọn gàng, nhưng trong ánh mắt lại không còn chút ánh sáng nào.\n \nNgười phụ nữ từng tìm mọi cách hãm hại cô, giờ đây đã hoàn toàn thay đổi, trước mặt cô, chỉ còn lại một người phụ nữ đáng thương đã mất con, mất người yêu.\n \n“Đã lâu không gặp!”\n \nCẩn thận đỡ Lạc Vân Sơ dưới đất dậy, Lục Thời Ngôn không ngoảnh đầu lại mà đưa Lạc Vân Sơ đến phòng y tế.\n \nNgười đàn ông mà cô từng yêu sâu đậm. Họ hìn nhau cười, Hứa Thần Hi đẩy Lục Thời Ngôn đến vườn hoa của bệnh viện.\n \n\"Chân anh, sao lại thế này?\"\n \nNhìn Lục Thời Ngôn ngồi trên xe lăn, đắp một tấm chăn nhung dày, Hứa Thần Hi không khỏi nhíu mày.\n \nCô nhớ rằng, khi cô rời đi, Lục Thời Ngôn vẫn là một Lục doanh trưởng đầy khí phách, chỉ mới mười năm trôi qua, sao anh lại trở nên như thế này?\n \n\"Không có gì, chỉ là cứu người thôi.\"\n \nNói rồi, Lục Thời Ngôn kéo lại tấm chăn dày trên chân. Hai người im lặng nhìn về phía mặt trời lặn ở đằng xa, giống như tình yêu của họ, chìm vào màn đêm vô tận.\n \nSau đó, Hứa Thần Hi được Trần Nhất Bình kể lại, trong trận lũ lụt lớn ba năm trước, Lục Thời Ngôn đã dẫn người trong doanh trại đi hỗ trợ.\n \nTrong trận lũ lụt đó, Lục Thời Ngôn ngày đêm cứu được rất nhiều người, nhưng trong một lần cứu hộ, do mặt đất quá trơn, anh không đứng vững được và bị lũ cuốn trôi.\n \nLúc đó mọi người đều nghĩ rằng anh không thể sống sót, nhưng may mắn thay, cuối cùng vẫn tìm thấy anh.\n \nChỉ là khi tìm thấy anh, chân anh đã bị thân cây đổ trong lũ đè lên, và họ đã phải rất vất vả mới cứu được anh.\n \nNgười được cứu, nhưng đôi chân thì không còn nữa.\n \nNhìn Lục Thời Ngôn đang nhìn về phía xa với dáng vẻ cô đơn, Hứa Thần Hi trong lòng cũng nảy sinh một chút kính trọng dành cho anh.\n \nLục Thời Ngôn thật ra là một người tốt, anh từng cứu cô, cứu Lạc Vân Sơ, và cứu rất nhiều người, chỉ là giữa họ, về tình yêu, không phù hợp mà thôi.\n \n\"Thần Hi, em xong chưa? Sắp đến giờ lên máy bay rồi đó!\"\n \nNhìn Phương Lực Dương đang đi đến từ đằng xa, khóe miệng Hứa Thần Hi nở một nụ cười hạnh phúc.\n \nPhương Lực Dương cũng như cô, là một nhân viên hàng không vũ trụ, đồng thời cũng là chồng cô, họ đã kết hôn được ba năm.\n \nGiống như lời chúc phúc của Thẩm Tử Văn, bây giờ cô rất hạnh phúc.\n \nVô thức đưa tay lên xoa bụng, Hứa Thần Hi không do dự, quay người chạy về phía hạnh phúc của mình.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/26.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 25",
            "content": "Khi một lần nữa nhìn thấy ngón tay Lục Thời Ngôn khẽ run lên, Hứa Thần Hi kích động vội vàng chạy ra ngoài gọi bác sĩ.\n \n\"Chúc mừng nhé, anh Lục đã qua cơn nguy kịch rồi.\"\n \nSau khi bác sĩ kiểm tra cho Lục Thời Ngôn, cuối cùng cũng nói ra những lời khiến mọi người vui mừng.\n \nNhìn Hứa Thần Hi, mẹ Lục kích động nắm lấy tay cô ấy: \"Thần Hi, cảm ơn con, cảm ơn con...\"\n \nTất cả những lời cảm ơn hóa thành cái ôm, mẹ Lục khóc nức nở trong vòng tay Hứa Thần Hi.\n \nThời gian trôi qua trong sự mong đợi của mọi người, cuối cùng vào ngày thứ năm, Lục Thời Ngôn mở mắt.\n \nSau khi thích nghi với ánh sáng chói chang, nhìn Hứa Thần Hi đang ngủ say bên giường bệnh, khóe miệng Lục Thời Ngôn nở một nụ cười.\n \nAnh nhớ rằng, trong giấc mơ, chính Hứa Thần Hi đã kéo anh trở về.\n \nTừ từ giơ tay lên, đặt lên đầu Hứa Thần Hi, vuốt ve mái tóc cô ấy, cảm nhận sự ấm áp từ cô ấy, Lục Thời Ngôn như thể trở lại những ngày tháng tươi đẹp khi Lạc Vân Sơ chưa xuất hiện.\n \n\"Anh tỉnh rồi à?\"\n \nMở đôi mắt mơ màng, nhìn Lục Thời Ngôn đang mỉm cười nhìn mình, Hứa Thần Hi theo bản năng lùi lại.\n \nNhận ra sự né tránh vô thức của Hứa Thần Hi, Lục Thời Ngôn lo lắng nắm lấy tay cô.\n \n\"Thần Hi, đừng đi.\"\n \n\"Em không đi, em đi lấy nước cho anh.\"\n \nCẩn thận đỡ Lục Thời Ngôn ngồi dậy, Hứa Thần Hi đưa cốc nước cho anh. Nhìn Hứa Thần Hi đang chăm sóc mình, Lục Thời Ngôn yếu ớt mỉm cười.\n \n\"Thần Hi, anh biết mà, em sẽ không bỏ rơi anh đâu. Anh biết mà, trong lòng em vẫn còn có anh. Thần Hi, chúng ta vẫn có thể bắt đầu lại, đúng không?\"\n \nNhững lời cuối cùng của Lục Thời Ngôn, như là nói với Hứa Thần Hi, lại như là nói với chính mình.\n \nThật ra, trong lòng anh hiểu rõ, không thể quay lại được nữa, chỉ là anh không muốn chấp nhận sự thật đó.\n \nNghe những lời của Lục Thời Ngôn, Hứa Thần Hi không nói gì, chỉ cẩn thận đắp chăn cho anh, rồi bước ra khỏi phòng bệnh.\n \nMột tháng sau, Lục Thời Ngôn bình an xuất viện.\n \nTiễn Lục Thời Ngôn về nhà, nhìn ngôi nhà vẫn y hệt như lúc cô rời đi, Hứa Thần Hi cảm thấy lòng mình có một cảm xúc khó tả.\n \n\"Thần Hi, em xem, mọi thứ vẫn y hệt như trước khi em đi, anh không hề thay đổi một chút nào. Thần Hi, về đi, anh không thể sống thiếu em. Thần Hi, Lạc Vân Sơ đã được đưa vào bệnh viện tâm thần rồi, giữa chúng ta, không còn bất kỳ trở ngại nào nữa.\"\n \nNói rồi, Lục Thời Ngôn một lần nữa nắm lấy tay Hứa Thần Hi, trong mắt anh là ngọn lửa, là ngọn lửa tình yêu mãnh liệt dành cho Hứa Thần Hi.\n \n\"Hứa Thần Hi, anh yêu em, không phải vì em là ai, em là chính em, người anh yêu chính là em.\"\n \nMột lần nữa muốn ôm Hứa Thần Hi vào lòng, nhưng một lần nữa bị cô ấy vô tình đẩy ra.\n \n\"Lục Thời Ngôn, tôi nói lại lần nữa, tôi quay lại, chỉ vì Hứa Lai Bảo đã làm anh bị thương. Lục Thời Ngôn, bao nhiêu năm rồi, anh vẫn chưa hiểu rõ sao? Tôi không còn yêu anh nữa, tôi không cần anh nữa, chúng ta đã ly hôn từ lâu rồi, anh đừng cố chấp nữa.\"\n \n\"Không phải vậy, không phải vậy, Thần Hi, trước đây em rời bỏ anh chỉ vì có sự tồn tại của Lạc Vân Sơ, bây giờ cô ta không còn là rào cản giữa chúng ta nữa, chúng ta có thể làm lại từ đầu.\"\n \nBước lên một bước, muốn ngăn cản Hứa Thần Hi rời đi, nhưng chỉ nghe thấy một tiếng \"bốp\", bàn tay của Hứa Thần Hi giáng xuống mặt Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, tỉnh táo lại đi, anh đừng cố chấp nữa. Bốn năm trước tôi đã nói rất rõ ràng rồi, chúng ta, vĩnh viễn không còn khả năng nào nữa.\"\n \nNói xong, Hứa Thần Hi quay người, không chút do dự rời đi.\n \nNhìn bóng lưng Hứa Thần Hi rời đi, Lục Thời Ngôn dường như bị ma ám. \n \nAnh giật chiếc nhẫn cưới được xâu thành dây chuyền trên cổ xuống, nắm chặt trong tay. Đây là chiếc nhẫn anh nhặt lại từ thùng rác, được anh bảo vệ rất cẩn thận, giống như tình yêu của họ.\n \nHứa Thần Hi thu dọn đồ đạc của mình, rồi mua vé xe cho ngày hôm sau.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/25.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 24",
            "content": "Nhìn Hứa Thần Hi đang say sưa, Thẩm Tử Văn cuối cùng cũng cất lại tấm thư mời.\n \nAnh do dự suốt thời gian qua, chính là vì đã nghĩ đến kết quả này.\n \nĐến viện nghiên cứu là ước mơ, là lý tưởng của anh, nhưng đó không phải là của cô.\n \nĐột nhiên, anh nhớ đến câu nói mà ông nội từng nói, nếu không thể mang lại hạnh phúc, vậy thì hãy để chim về rừng.\n \nĐúng vậy, cô là chim, là loài chim tự do tự tại, cô không nên bị ràng buộc.\n \n\"Vậy em có thể đợi tôi không?\"\n \nNhìn nghiêng khuôn mặt Hứa Thần Hi, Thẩm Tử Văn vẫn hỏi ra câu hỏi mà anh muốn hỏi nhất, dù anh đã biết câu trả lời.\n \n\"Thầy Thẩm, thầy luôn là người em kính trọng nhất.\"\n \n\"Haizz...\"\n \nCuối cùng vẫn nghe được câu trả lời mà mình không muốn nghe nhất, Thẩm Tử Văn chỉ có thể bất lực thở dài.\n \n\"Em nhớ nhé, sau này nhất định phải hạnh phúc.\"\n \n\"Vâng, thầy Thẩm cũng vậy.\"\n \nLời chúc phúc cuối cùng, Hứa Thần Hi và Thẩm Tử Văn đưa tay ra nắm lấy tay nhau, đây là lời chúc phúc tốt đẹp nhất giữa những người bạn.\n \nVài ngày sau, Thẩm Tử Văn lên đường thực hiện ước mơ.\n \nCuộc sống của Hứa Thần Hi lại trở về bình yên, cô lặng lẽ đi học, chăm chỉ học hành, mang theo giấc mơ bầu trời, tiếp tục bước đi cho đến ngày tốt nghiệp.\n \nCô những tưởng, cuộc đời mình sẽ mở ra một hành trình mới, một giấc mơ về bầu trời. Nhưng ai ngờ, ngay trong lễ tốt nghiệp, Trần Nhất Bình bất chấp tất cả xông vào.\n \n\"Chị dâu, chị dâu, không hay rồi, anh Lục sắp không qua khỏi, chị mau đến xem anh ấy đi!\"\n \nHứa Thần Hi chưa bao giờ nghĩ rằng, lần gặp lại Lục Thời Ngôn, lại là ở bệnh viện.\n \nNhìn Lục Thời Ngôn nằm trên giường bệnh, hơi thở yếu ớt, và ba mẹ Lục đứng bên cạnh khóc đỏ cả mắt, lòng Hứa Thần Hi cũng không khỏi xót xa.\n \n\"Rốt cuộc chuyện gì đã xảy ra?\"\n \nKéo Trần Nhất Bình sang một bên, Hứa Thần Hi không muốn bố mẹ Lục nghe thấy lại đau lòng, nhưng trước đó trên tàu hỏa Trần Nhất Bình cũng không nói rõ.\n \nCuối cùng, qua lời kể của Trần Nhất Bình, Hứa Thần Hi đã hiểu rõ mọi chuyện.\n \nNgày đó Lục Thời Ngôn đưa Lạc Vân Sơ trở về phương Bắc, tuy không kết hôn nhưng vẫn luôn sắp xếp cho cô ta ở nhà để chăm sóc.\n \nNhưng quả báo luân hồi, không lâu sau Lạc Vân Sơ sinh con, nhưng đó là một thai c.h.ế.t lưu. Điều này khiến Lạc Vân Sơ vốn đã điên điên khùng khùng, lúc tỉnh lúc mê, càng trở nên điên loạn hơn.\n \nCô ta luôn ôm gối đi lang thang trên đường. Và không lâu trước đó, khi Lục Thời Ngôn chuẩn bị ra đường tìm Lạc Vân Sơ về nhà ăn cơm, thì một chiếc xe lao về phía Lạc Vân Sơ.\n \nLục Thời Ngôn đã cứu cô ta, nhưng anh lại bị thương nặng.\n \n\"Người lái xe đã bị bắt chưa?\"\n \n\"Bắt rồi, là Hứa Lai Bảo.\"\n \nNghe thấy tên Hứa Lai Bảo, Hứa Thần Hi lại sững người.\n \n\"Hứa Lai Bảo sau khi ra tù vẫn không thể chấp nhận được sự thật, nên đã trộm xe của người khác, một lòng muốn đ.â.m c.h.ế.t chị Vân Sơ.\"\n \nNghe Trần Nhất Bình nói, Hứa Thần Hi lại quay đầu nhìn Lục Thời Ngôn đang nằm bất động trên giường bệnh.\n \nRốt cuộc, cô vẫn là người nợ anh.\n \n\"Dì, để con làm cho ạ!\"\n \nNhận lấy khăn từ tay mẹ Lục, Hứa Thần Hi cẩn thận lau mặt và tay cho Lục Thời Ngôn.\n \n\"Thần Hi à, thật là, con vất vả quá!\"\n \nVừa nói, mẹ Lục vừa quay đầu, lau vội những giọt nước mắt nơi khóe mắt.\n \n\"Hứa Lai Bảo là em trai con, nó đã gây ra lỗi lầm, con cũng nên đến để chuộc tội thay nó.\"\n \n\"Haiz...\"\n \nNhìn Hứa Thần Hi đang tất bật, mẹ Lục chỉ biết thở dài. Thần Hi là một đứa trẻ tốt, thật ra họ mời Hứa Thần Hi quay lại, chỉ là muốn cho Lục Thời Ngôn một tia hy vọng cuối cùng.\n \nLục Thời Ngôn là con trai họ, làm sao họ không biết tâm ý của anh.\n \nTrong lúc nguy cấp, họ chỉ có thể nhờ Hứa Thần Hi đến giúp đỡ.\n \n\"Dì... dì, dì nhìn xem, vừa nãy Lục Thời Ngôn có động đậy không?\"\n \nĐúng lúc mẹ Lục đang thở dài, Hứa Thần Hi đột nhiên kinh ngạc thốt lên. Cô ấy vừa nhìn thấy, ngón tay của Lục Thời Ngôn khẽ động đậy trong lúc họ nói chuyện.\n \n\"Bác sĩ... bác sĩ...\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/24.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 23",
            "content": "Lạc Vân Sơ đã nhắc đến xe, hồ, và kính, cô ta làm sao biết được?\n \nHứa Thần Hi luôn tò mò, tại sao từ khi Lục Thời Ngôn xuất hiện, cô lại liên tục gặp phải những tai nạn kỳ lạ như vậy?\n \nCô ấy đang đi trên đường thì đột nhiên có xe lao đến. Đang đọc sách bên hồ trong trường, lại bị đẩy xuống hồ một cách khó hiểu. Còn có vụ kính rơi từ tòa nhà dạy học xuống lần trước nữa.\n \nCô ấy luôn nghĩ rằng mình bị một thứ gì đó không sạch sẽ quấy rối, thậm chí còn đến chùa thắp hương cầu khấn.\n \nNhưng lời nói của Lạc Vân Sơ khiến cô ấy rùng mình.\n \n\"Haha... Ý gì sao? Ý là cô mạng lớn đấy!\"\n \n\"Tôi đã tạo ra rất nhiều tai nạn, mà cô vẫn có thể thoát khỏi nguy hiểm, Hứa Thần Hi, cô thật là số may mắn!\"\n \nNhìn nụ cười điên dại của Lạc Vân Sơ, Hứa Thần Hi cảm thấy lòng mình run lên. Quả nhiên, ngay cả quỷ thần cũng không đáng sợ bằng lòng người.\n \nĐiên rồi, điên rồi, Lạc Vân Sơ hoàn toàn phát điên rồi.\n \n\"Cô... cô nói gì? Lạc Vân Sơ, cô nói lại lần nữa xem?\"\n \nNghe những lời điên cuồng của Lạc Vân Sơ, Lục Thời Ngôn bên cạnh cũng sững sờ.\n \n\"Haha... Nói bao nhiêu lần cũng vậy thôi. Đúng, tôi chính là muốn g.i.ế.c Hứa Thần Hi, tại sao, tại sao cô ta có thể khiến tất cả các người đều yêu cô ta? Anh Thời Ngôn, anh yêu cô ta, chú dì cũng thích cô ta, ngay cả Thẩm Tử Văn cũng yêu cô ta. Cô ta chỉ là một người phụ nữ quê mùa, không có học thức, dựa vào cái gì mà được nhiều người yêu thương đến thế? Còn tôi thì sao? Mẹ tôi c.h.ế.t rồi, bố tôi đánh tôi, ngay cả người tôi yêu nhất cũng yêu người khác. Anh Thời Ngôn, anh nói cho tôi biết, tại sao? Tại sao?\"\n \nVừa nói, Lạc Vân Sơ vừa túm lấy cánh tay Lục Thời Ngôn, không ngừng chất vấn. Nhìn ánh mắt giận dữ của Lục Thời Ngôn, Lạc Vân Sơ lại sờ bụng mình, co rúm người vào góc tường.\n \n\"Anh Thời Ngôn, anh không được đánh em, em đang mang thai con của anh, em đang mang thai con cháu nhà họ Lục. Bé ngoan, mẹ nghe lời, bố không giận đâu.\"\n \nNhìn Lạc Vân Sơ co rúm ở góc tường, sờ bụng mình, vừa sợ hãi vừa tràn đầy tình mẫu tử, Hứa Thần Hi không biết phải diễn tả cảm xúc của mình như thế nào.\n \nSao cô ấy lại trở nên như thế này?\n \n\"Lục Thời Ngôn, anh đưa cô ta về đi!\"\n \nNhìn Lạc Vân Sơ, rồi lại nhìn Lục Thời Ngôn, Hứa Thần Hi cuối cùng cũng chỉ nói được một câu.\n \nLục Thời Ngôn bỏ đi, mang theo Lạc Vân Sơ, rời đi trong im lặng, giống như cách anh ta đến đây một cách lặng lẽ. Ngày tháng lại trở về như trước, Hứa Thần Hi vẫn đi học về mỗi ngày, vẫn chăm chỉ ghi chép những bài giảng.\n \nChỉ là không hiểu sao, gần đây Thẩm Tử Văn luôn có vẻ lo lắng, mỗi lần gặp Hứa Thần Hi đều muốn nói gì đó nhưng lại thôi.\n \n\"Thầy Thẩm, rốt cuộc có chuyện gì? Thầy cứ nói đi!\"\n \nMột lần nữa nhìn thấy Thẩm Tử Văn muốn nói lại thôi, Hứa Thần Hi cuối cùng cũng mở miệng hỏi.\n \n\"Tôi… Haiz, chuyện là thế này. Có một viện nghiên cứu gửi thư mời cho tôi, muốn tôi đến đó làm việc. Công việc ở đó khá là bí mật, trong thời gian làm việc không được tiếp xúc với bên ngoài, cần toàn tâm toàn ý cho công việc. Tôi đã đề nghị với họ là muốn mang theo một trợ lý cùng đi, họ cũng đồng ý. Chỉ là không biết em có bằng lòng đi cùng tôi không?\"\n \nNói rồi, Thẩm Tử Văn lấy ra từ trong túi một tấm thư mời khác, trên đó rõ ràng viết tên Hứa Thần Hi. Nhìn tên mình trên thư mời, Hứa Thần Hi cảm thấy lòng mình có chút kích động.\n \nĐây là lần đầu tiên, cô được tiếp xúc gần đến vậy với ước mơ. Chỉ là, ước mơ này lại không phải của cô.\n \nTrả lại thư mời cho Thẩm Tử Văn, Hứa Thần Hi mỉm cười đầy kính trọng với anh.\n \n“Thầy Thẩm, có thể làm việc cho đất nước là một điều tốt, thầy đừng bỏ lỡ cơ hội này. Còn về em, thầy Thẩm biết mà, em không có chí hướng ở đó. Em muốn bay lên trời, em muốn tự do tự tại bay lượn trên bầu trời, được là chính mình. Thầy Thẩm, thầy thử nghĩ xem, được bay trên trời, cảm giác đó tuyệt vời biết bao!\"\n \nNói rồi, Hứa Thần Hi nhắm mắt lại, tưởng tượng mình tự do bay lượn trên bầu trời, cảm giác đó thật tuyệt vời.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/23.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 22",
            "content": "Là anh, tất cả đều là lỗi của anh. Chính anh đã không bảo vệ tốt cho cô. Nếu ngày đó anh không đối xử với cô như vậy, liệu họ có thể làm lại từ đầu không?\n \n\"Lục Thời Ngôn, không thể quay lại được nữa, không có nếu như.\"\n \nNhư thể nhìn thấu tâm can Lục Thời Ngôn, Hứa Thần Hi khẽ lắc đầu.\n \n\"Lục Thời Ngôn, nếu có thể quay lại, em nghĩ, anh vẫn sẽ đưa ra lựa chọn như vậy thôi. Suy cho cùng, em chỉ là người thay thế của cô ta.\"\n \n\"Không phải vậy, không phải vậy, Thần Hi, em không phải là người thay thế của cô ta.\"\n \nNghe Hứa Thần Hi nói, Lục Thời Ngôn nhíu mày phản bác.\n \n\"Trước đây anh cũng từng nghĩ như vậy, nhưng sau khi em đi, anh mới nhận ra, người anh yêu, là em, từ đầu đến cuối đều là em. Là em bận rộn trong bếp, chờ anh về nhà. Là em tự tay chườm nước nóng cho anh. Là em không biết chán mà bắt anh dạy viết chữ. Là em vá áo cho anh, vì anh mà khóc, vì anh mà cười. Mà những điều này, Lạc Vân Sơ chưa bao giờ làm cho anh.\"\n \nNói rồi, Lục Thời Ngôn xoay người nắm lấy tay Hứa Thần Hi.\n \n\"Thần Hi, sai lầm lớn nhất trong cuộc đời này của anh, là đã để em rời đi. Thần Hi, trước khi đến đây, anh đã suy nghĩ rất kỹ rồi, lần này, anh nhất định sẽ không buông tay nữa.\"\n \nNói rồi, Lục Thời Ngôn lấy ra từ trong túi chiếc nhẫn cưới mà anh đã giữ gìn suốt thời gian qua.\n \n\"Thần Hi, em xem, anh đã mang chúng đến đây rồi. Chiếc nhẫn rơi mất từ lâu anh cũng tìm lại được, điều đó chứng tỏ chúng ta vẫn có thể quay lại như xưa, chỉ cần anh đủ cố gắng, và anh tin rằng, trong lòng em vẫn còn có anh.\"\n \nLục Thời Ngôn mong chờ nhìn Hứa Thần Hi, anh biết rằng, từ ánh mắt của Hứa Thần Hi, anh có thể thấy được, cô vẫn còn yêu anh.\n \n\"Lục Thời Ngôn, chúng ta không thể quay lại được nữa.\"\n \nNhìn ánh mắt mong chờ của Lục Thời Ngôn, Hứa Thần Hi từ từ rút tay mình ra khỏi tay anh, rồi cầm lấy đôi nhẫn, ném vào thùng rác.\n \n\"Lục Thời Ngôn, em thừa nhận, em đã từng yêu anh, rất yêu rất yêu, nhưng kể từ ngày Lạc Vân Sơ xuất hiện, chúng ta đã không thể quay lại được nữa rồi. Lục Thời Ngôn, tình yêu của anh đã đến quá muộn, và em, cũng không còn yêu anh nữa rồi. Lục Thời Ngôn, về đi, về nơi mà anh thuộc về, nơi đó vẫn còn có người đợi anh.\"\n \nNói xong, Hứa Thần Hi đứng dậy, kéo chặt chiếc áo khoác bông trên người, không nhìn Lục Thời Ngôn đang gục đầu trên giường bệnh nữa, mà quay lưng bước đi.\n \nNhìn bóng lưng Hứa Thần Hi rời đi, Lục Thời Ngôn cuối cùng cũng rơi lệ. Nhưng điều khiến Hứa Thần Hi không thể ngờ được là, dù đã nói không còn yêu, Lục Thời Ngôn vẫn không hề từ bỏ.\n \nSau khi vết thương lành lặn, Lục Thời Ngôn như thể chuyện hôm đó chưa từng xảy ra, những lời nói hôm đó cũng chưa từng được thốt ra, vẫn tiếp tục theo đuổi cô một cách mãnh liệt.\n \nCho đến khi Lạc Vân Sơ xuất hiện. Hôm đó, Hứa Thần Hi đang nghe Thẩm Tử Văn giảng bài trong lớp thì một người phụ nữ đột ngột xông vào, phá vỡ bầu không khí yên tĩnh của lớp học.\n \nNgười phụ nữ đó đi thẳng đến trước mặt Hứa Thần Hi, không nói không rằng liền giáng cho cô một cái tát: \"Đồ tiện nhân, con hồ ly tinh quyến rũ chồng chưa cưới của người khác, xe không cán c.h.ế.t mày, hồ không dìm c.h.ế.t mày, sao kính cũng không đập c.h.ế.t mày đi.\"\n \nNói rồi, Lạc Vân Sơ còn muốn đè Hứa Thần Hi xuống đất, nhưng bàn tay giơ lên của cô ta đã bị Lục Thời Ngôn bên cạnh nhanh tay giữ lại.\n \n\"Lạc Vân Sơ, cô đến đây làm gì?\"\n \nGiọng Lục Thời Ngôn lạnh lùng, hoàn toàn không còn chút dịu dàng nào như trước đây với cô ta.\n \n\"Anh Thời Ngôn, em có thai con của anh rồi, sao anh có thể bỏ đi như vậy chứ?\"\n \nNói rồi, Lạc Vân Sơ nước mắt lưng tròng muốn dựa vào lòng Lục Thời Ngôn, nhưng anh đã tránh mặt.\n \n\"Cô nói gì?\"\n \n\"Là thật đó, mấy hôm trước em vừa đi bệnh viện khám.\"\n \nKinh ngạc nhìn Lạc Vân Sơ đột ngột xuất hiện, rồi nhìn Hứa Thần Hi vừa được Thẩm Tử Văn dìu dậy, Lục Thời Ngôn cúi đầu im lặng.\n \nTại bệnh viện.\n \n\"Em đã bảo mà, em đã đến bệnh viện xác nhận rồi, em thực sự có thai.\"\n \nCầm tờ phiếu xét nghiệm thai kỳ huơ huơ trước mặt Lục Thời Ngôn, Lạc Vân Sơ mặt đầy đắc ý.\n \nĐây là con của Lục Thời Ngôn, có con rồi, Lục Thời Ngôn không thể nào từ bỏ cô ta được nữa.\n \n\"Thật sao, chúc mừng cô nhé, Lạc Vân Sơ.\"\n \nNghe những lời này, Lạc Vân Sơ mới để ý đến người đi cùng họ, luôn ở bên cạnh Hứa Thần Hi, không ngờ lại là Thẩm Tử Văn.\n \nCả Lạc Vân Sơ và Thẩm Tử Văn đều không ngờ rằng, lần gặp lại này của họ, lại là trong tình cảnh như vậy.\n \nKhi còn ở nước ngoài, để thoát khỏi người bố có xu hướng bạo lực gia đình, Lạc Vân Sơ đã từng cố tình lên giường với Thẩm Tử Văn.\n \nChỉ là không thành công.\n \nKhông ngờ rằng, cô ta dùng chiêu đó với Lục Thời Ngôn, lại thành công.\n \nNhưng đứng ở một bên, Hứa Thần Hi không hề để ý đến việc cô ta mang thai, mà chỉ quan tâm đến một chuyện khác.\n \n\"Lạc Vân Sơ, những lời cô nói khi đánh tôi, rốt cuộc là có ý gì?\"\n \nHứa Thần Hi tiến đến trước mặt Lạc Vân Sơ, hai tay bóp chặt vai cô ta, ánh mắt chất vấn đầy giận dữ.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/22.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 21",
            "content": "Nói xong, ông nội Thẩm liền không ngoảnh đầu lại mà rời đi.\n \nVốn còn định nếu Hứa Thần Hi không chịu về nhà với mình, Lục Thời Ngôn sẽ cưỡng ép đưa cô ấy về, nhưng sự xuất hiện của ông nội Thẩm đã khiến Lục Thời Ngôn từ bỏ ý định này.\n \nKể từ đó, Lục Thời Ngôn thường xuyên xuất hiện xung quanh Hứa Thần Hi. Giúp cô xách nước, mua cơm, thậm chí còn cùng cô đi học và về nhà.\n \nTất cả các môn học, Lục Thời Ngôn cũng sẽ chăm chỉ giúp Hứa Thần Hi ghi chép, chú thích thêm vào những nội dung trọng điểm.\n \nMặc dù Hứa Thần Hi đã vô số lần từ chối, và cũng đã từ chối rất rõ ràng, nhưng Lục Thời Ngôn luôn cảm thấy vui vẻ với điều đó.\n \nHứa Thần Hi không còn cách nào với Lục Thời Ngôn, chỉ có thể bị động chấp nhận tất cả những điều này.\n \nCho đến một buổi trưa vài ngày sau, khi Lục Thời Ngôn đang cầm cơm mình mua cho Hứa Thần Hi trở về giảng đường, anh lại thấy một tấm kính trên giảng đường đang lung lay sắp rơi.\n \nMà bên dưới tấm kính đó, Hứa Thần Hi đang ngồi trên ghế đá hỏi Thẩm Tử Văn bài tập.\n \n\"Cẩn thận...\"\n \nMột tiếng kinh hoàng vang lên, Lục Thời Ngôn không màng tất cả, ném hộp cơm trên tay xuống chạy về phía Hứa Thần Hi.\n \nHứa Thần Hi chỉ nghe thấy một tiếng kêu thảng thốt, rồi cảm thấy mình bị ai đó đẩy mạnh một cái.\n \nSự việc xảy ra quá đột ngột, khi Hứa Thần Hi kịp định thần, Lục Thời Ngôn và Thẩm Tử Văn đã nằm trong vũng máu.\n \nKhi xe cứu thương đến, Hứa Thần Hi đã khóc nức nở giữa hai người. Hứa Thần Hi lo lắng ngồi bên giường bệnh, tay nắm c.h.ặ.t t.a.y Thẩm Tử Văn, chỉ mong anh tỉnh lại.\n \nDù cô không có tình cảm nam nữ với anh, nhưng sự chăm sóc của Thẩm Tử Văn, cô đã sớm coi anh như người thân.\n \nCuối cùng, khi nhìn thấy Thẩm Tử Văn mở mắt, nước mắt Hứa Thần Hi trào ra.\n \nCô ôm chầm lấy anh, khóc đến xé lòng.\n \n\"Thôi nào, đừng khóc nữa, anh vẫn ổn mà!\"\n \nĐưa tay vuốt mái tóc ướt đẫm nước mắt trong lòng, khóe miệng Thẩm Tử Văn khẽ cong lên.\n \n\"Anh làm em sợ c.h.ế.t khiếp!\"\n \nNgồi thẳng dậy, nhìn Thẩm Tử Văn sắc mặt đã hồng hào trở lại, Hứa Thần Hi cuối cùng cũng nở nụ cười.\n \nVà đúng lúc đó, bên ngoài phòng bệnh đột nhiên vang lên tiếng ồn ào.\n \n\"Đồng chí, đồng chí, anh vẫn còn vết thương, anh không thể đi lại lung tung như vậy.\"\n \n\"Thần Hi... Thần Hi… Các người đưa vợ tôi vào phòng nào? Cô ấy có bị thương không? Có nặng không?\"\n...\nNghe tiếng ồn ào của Lục Thời Ngôn bên ngoài phòng bệnh, Hứa Thần Hi đứng dậy.\n \nNhưng vừa định quay người bước ra, tay cô lại bị Thẩm Tử Văn trên giường bệnh giữ lại.\n \nNhìn Thẩm Tử Văn tay và mặt đầy băng gạc, Hứa Thần Hi vỗ nhẹ tay anh.\n \nCó những lời, cô nhất định phải nói rõ với Lục Thời Ngôn.\n \nĐỡ Lục Thời Ngôn về phòng bệnh của anh, Hứa Thần Hi ngồi đối diện với anh.\n \n\"Thần Hi, em không bị thương chứ? Thật tốt quá! Lần này, cuối cùng anh cũng bảo vệ được em rồi!\"\n \nLục Thời Ngôn kéo Hứa Thần Hi nhìn đi nhìn lại, xác định cô thật sự không sao, anh mới thở phào nhẹ nhõm.\n \n\"Lục Thời Ngôn, anh về đi!\"\n \nNhìn vết m.á.u trên cổ tay Lục Thời Ngôn lại bắt đầu rỉ ra, Hứa Thần Hi không khỏi nhíu mày.\n \nNghe Hứa Thần Hi nói, mắt Lục Thời Ngôn lập tức đỏ hoe: \"Thần Hi, cho anh thêm một cơ hội nữa được không? Em xem, lần này anh đã bảo vệ được em rất tốt mà? Anh biết trước đây anh đã làm em tổn thương rất nhiều, nhưng anh sẵn sàng thay đổi. Em nói cho anh biết, anh có chỗ nào làm chưa tốt, anh đều có thể sửa. Nhưng Thần Hi, đừng rời xa anh, được không?\"\n \nNhìn dáng vẻ nhỏ bé của Lục Thời Ngôn, Hứa Thần Hi khẽ thở dài trong lòng: \"Lục Thời Ngôn, anh nhìn đi.\"\n \nNói rồi, Hứa Thần Hi giơ hai bàn tay lên. Những vết sẹo bỏng đó cứ trần trụi hiện ra trước mặt Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, những vết thương đã gây ra, vĩnh viễn không thể lành lại được, chiếc gương đã vỡ, vĩnh viễn không thể hàn gắn.\"\n \nNhìn đôi bàn tay không còn lành lặn kia, đôi mắt vốn đã đỏ hoe của Lục Thời Ngôn giờ càng đỏ hơn.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/21.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 20",
            "content": "Hiệu trưởng Tôn tươi cười nghênh đón, nắm lấy tay Lục Thời Ngôn, rồi vừa đẩy vừa kéo đưa Lục Thời Ngôn, Thẩm Tử Văn và Hứa Thần Hi cùng đến văn phòng hiệu trưởng.\n \n\"Thưa thầy hiệu trưởng Tôn, đây chính là cách hành xử mẫu mực của giáo viên trường mình sao?\"\n \nVừa bước chân vào văn phòng hiệu trưởng, Lục Thời Ngôn đã ngồi phịch xuống ghế sofa, săm soi nhìn Thẩm Tử Văn vừa đi theo vào.\n \n\"Quyến rũ phụ nữ có chồng, hành hung quân nhân, phá hoại hôn nhân quân nhân, mỗi tội này thôi cũng đủ để hắn chịu trách nhiệm rồi.\"\n \nNói rồi, Lục Thời Ngôn nhận lấy tách trà thầy hiệu trưởng Tôn đưa cho, nhấp một ngụm, ánh mắt khiêu khích vẫn không rời khỏi Thẩm Tử Văn.\n \nThẩm Tử Văn đón nhận ánh mắt của Lục Thời Ngôn, không hề nao núng, mà chỉ khẽ mỉm cười: \"Nếu quân nhân ai cũng không phân biệt đúng sai như anh, vậy tôi thật sự cảm thấy hổ thẹn.\"\n \n\"Thưa thầy hiệu trưởng Tôn, thầy nghe rõ cả rồi đấy, thêm một tội nữa, xúc phạm sĩ quan.\"\n \nNghe Lục Thời Ngôn nói, thầy hiệu trưởng Tôn liếc mắt cảnh cáo Thẩm Tử Văn đứng bên cạnh, mồ hôi to như hạt đậu lăn dài trên má.\n \nThằng nhóc này, từ thời sinh viên đã không để ông yên tâm rồi.\n \nNhưng Thẩm Tử Văn không hề để lời cảnh cáo của thầy hiệu trưởng vào tai, chỉ nhún vai nhìn ông.\n \nNgược lại, Hứa Thần Hi có chút hoảng hốt. Cô đưa tay kéo tay áo Thẩm Tử Văn, nhỏ giọng bảo anh đừng nói nữa.\n \nChọc giận Lục Thời Ngôn, biết đâu anh ta thật sự yêu cầu thầy hiệu trưởng đuổi việc anh.\n \n\"Anh Lục, vậy theo anh thì chuyện này...\"\n \n\"Theo tôi thấy, người này đã bại hoại đạo đức nhà giáo, không còn xứng đáng làm giáo viên nữa.\"\n \nNói rồi, Lục Thời Ngôn vắt chéo chân, lại nhấp một ngụm trà. Nghe Lục Thời Ngôn nói, Hứa Thần Hi lập tức ngẩng đầu lên.\n \nCô biết ngay mà, Lục Thời Ngôn nhất định sẽ làm như vậy.\n \nNhưng đúng lúc Hứa Thần Hi chuẩn bị bước lên biện hộ cho Thẩm Tử Văn, thì một giọng nói uy nghiêm mà già nua vang lên từ ngoài văn phòng.\n \n\"Cậu nói, ai không thích hợp làm giáo viên?\"\n \nCánh cửa mở ra, một người đàn ông lớn tuổi tóc bạc phơ ngồi trên xe lăn được đẩy vào. Chân ông đắp một tấm chăn dày. Nhưng dù ngồi trên xe lăn, khí chất uy nghiêm khiến người ta phải kính nể vẫn không thể che giấu được.\n \n\"Ôi dào, Thẩm Sư trưởng, chuyện nhỏ như vậy, sao lại làm phiền ngài đích thân đến đây?\"\n \nVừa nói, thầy hiệu trưởng Tôn vừa định tiến lên nhận tay vịn xe lăn thì đã bị Thẩm Tử Văn bên cạnh nhanh tay hơn một bước.\n \n\"Ông nội, sao ông lại đến đây?\"\n \nÔng nội?\n \nNghe thấy tiếng gọi của Thẩm Tử Văn, Hứa Thần Hi kinh ngạc ngẩng đầu.\n \nVị Sư trưởng tiền nhiệm này Hứa Thần Hi từng nghe bố Lục nhắc đến, ông ấy có thể coi là một nhân vật huyền thoại.\n \nKhi chiến tranh loạn lạc, chính Thẩm Sư trưởng đã một mình bảo vệ người dân cả một ngôi làng. Chỉ là sau trận chiến đó, ông cũng mất đi đôi chân.\n \n\"Đồng chí Tiểu Lục, cháu trai tôi có đủ tư cách trở thành giáo viên hay không, không phải một mình cậu có thể đánh giá.\"\n \nNhìn ông nội Thẩm uy nghiêm, Lục Thời Ngôn không khỏi đứng dậy.\n \n\"Thẩm... Thẩm Sư trưởng, tôi không biết anh ấy là cháu trai của ngài.\"\n \n\"Bất kể có phải cháu trai tôi hay không, cậu cũng không thể vì tư thù cá nhân mà đánh giá người khác.\"\n \nVừa nói, ông nội Thẩm vừa giơ tay vỗ nhẹ lên tay Thẩm Tử Văn đang đẩy xe lăn: \"Con nít các cháu cũng thật là, hồi đi học thì đánh nhau, bây giờ làm thầy giáo rồi mà tính nết vẫn nóng nảy như vậy? Chuyện của các cháu, ông cũng nghe cả rồi. Đất đai mà chúng ta vất vả giữ gìn năm xưa, không phải để cho các cháu tự đánh nhau. Nếu cả hai cháu đều thích đồng chí Hứa, vậy thì cứ cạnh tranh công bằng đi! Để đồng chí Hứa tự mình lựa chọn.\"\n \nNói xong, ông nội Thẩm xoay xe lăn chuẩn bị rời đi thì nghe thấy giọng Lục Thời Ngôn có chút vội vã từ phía sau.\n \n\"Nhưng Hứa Thần Hi là vợ của tôi.\"\n \nNghe thấy lời này, mặt ông nội Thẩm lập tức trầm xuống. Không quay đầu lại, chỉ là giọng nói thêm phần nghiêm nghị: \"Theo tôi được biết, đơn ly hôn của cậu và đồng chí Hứa đã được nộp lên một thời gian rồi. Anh Lục, hôn nhân không phải trò trẻ con, nếu anh không thể đối xử tốt, vậy sao không buông tay để cô ấy tìm hạnh phúc mới?\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/20.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 19",
            "content": "\"Hứa Thần Hi, không có sự đồng ý của anh, chúng ta chưa ly hôn. Đi theo anh.\"\n \nNói rồi, Lục Thời Ngôn nắm lấy tay Hứa Thần Hi, kéo cô rời khỏi trường.\n \n\"Lục Thời Ngôn, anh buông tay ra, anh làm tôi đau!\"\n \nRa sức giằng tay khỏi Lục Thời Ngôn, Hứa Thần Hi xoa xoa cổ tay. Lúc này Lục Thời Ngôn mới để ý, đôi bàn tay vốn đã thô ráp của Hứa Thần Hi, giờ trông lại có vẻ đáng sợ.\n \n\"Tay em...\"\n \n\"Không liên quan đến anh.\"\n \nNhìn đôi bàn tay nhăn nheo của mình, Hứa Thần Hi vội vàng giấu ra sau lưng.\n \n\"Sao lại không liên quan đến anh? Em là vợ anh, chuyện của em chính là chuyện của anh.\"\n \nNói rồi, Lục Thời Ngôn có chút giận dữ nắm c.h.ặ.t t.a.y Hứa Thần Hi lần nữa.\n \n\"Nói, là ai làm? Có phải là gã đàn ông đó không? Tôi sẽ đi trả thù cho em.\"\n \nNhìn Lục Thời Ngôn giận đến đỏ cả mắt, Hứa Thần Hi đột nhiên cười lạnh một tiếng.\n \n\"Lục Thời Ngôn, vết bỏng lớn như thế này, anh nghĩ là ai gây ra?\"\n \nHứa Thần Hi giơ hai bàn tay lên trước mặt Lục Thời Ngôn, ánh mắt đầy vẻ chế nhạo. Nghe Hứa Thần Hi nói là bỏng, Lục Thời Ngôn khựng lại một giây, rồi mới sực nhớ ra.\n \nTrần Nhất Bình đã từng kể, chuyện ngày Tết Dương lịch, Hứa Thần Hi cũng bị bỏng rất nặng.\n \n\"Lục Thời Ngôn, anh nói muốn trả thù cho tôi, được thôi!\"\n \nNói rồi, Hứa Thần Hi chỉ tay về phía phòng nước sôi đằng xa.\n \n\"Đó là nước sôi sùng sục đấy, anh dám không?\"\n \nHứa Thần Hi ngước nhìn Lục Thời Ngôn, cô chắc chắn rằng, Lục Thời Ngôn kiêu ngạo sẽ không vì cô mà tự làm mình bị thương.\n \nNhìn dòng sinh viên ra vào liên tục, hơi nước nóng bốc lên nghi ngút từ phòng nước sôi, Lục Thời Ngôn thoáng chút do dự.\n \nChỉ một thoáng, anh liền bước về phía phòng nước sôi. Nếu làm như vậy có thể khiến cô nguôi giận, anh nguyện ý.\n \nNhưng đúng lúc tay Lục Thời Ngôn sắp chạm vào làn nước sôi bỏng rát, Hứa Thần Hi kịp thời kéo anh lại.\n \n\"Lục Thời Ngôn, anh điên rồi?\"\n \nThấy Hứa Thần Hi lo lắng nhìn mình, Lục Thời Ngôn xoay người ôm chặt Hứa Thần Hi vào lòng.\n \n\"Thần Hi, anh biết mà, em vẫn còn lo lắng cho anh, em vẫn còn không nỡ rời xa anh.\"\n \nLục Thời Ngôn nhắm mắt lại, tham lam hít hà hơi thở của Hứa Thần Hi, cảm nhận cơn đau nhói truyền đến từ đầu ngón tay.\n \nThật ra, trước khi Hứa Thần Hi kịp kéo anh lại, bàn tay anh đã nhúng vào làn nước sôi bỏng rát rồi.\n \nChỉ một chút thôi, một giọt nước sôi b.ắ.n lên đầu ngón tay, cũng đủ khiến anh đau đến hít sâu một hơi lạnh.\n \nLục Thời Ngôn không thể hình dung được, khi xưa Hứa Thần Hi bị bỏng, rốt cuộc đã đau đớn đến mức nào.\n \nCảm nhận được cái ôm của Lục Thời Ngôn, Hứa Thần Hi đẩy mạnh anh ra.\n \n\"Anh đừng hiểu lầm, tôi chỉ là không muốn anh ở đây, vì tôi mà bị thương.\"\n \nNói rồi, Hứa Thần Hi quay người muốn đi thì lại bị Lục Thời Ngôn giữ tay lại.\n \n\"Thần Hi, anh biết trước đây anh đã sai, anh không nên đối xử với em như vậy. Em về nhà với anh đi, sau này chúng ta sẽ sống thật tốt với nhau.\"\n \nVừa nói, Lục Thời Ngôn vừa ôm Hứa Thần Hi vào lòng, mặc kệ sự phản kháng của cô.\n \nVà đúng lúc Hứa Thần Hi phản kháng vô vọng, đang định lớn tiếng kêu cứu thì đột nhiên một người xông ra đ.ấ.m Lục Thời Ngôn ngã nhào xuống đất.\n \nHứa Thần Hi định thần nhìn kỹ, không ngờ lại là Thẩm Tử Văn!!!\n \nThẩm Tử Văn che chở Hứa Thần Hi sau lưng, ánh mắt đầy giận dữ.\n \n\"Vị tiên sinh này, đây là trường học, xin anh tôn trọng nữ sinh của chúng tôi.\"\n \nHành động bất ngờ và cơn giận dữ của Thẩm Tử Văn, người vốn luôn ôn hòa lịch lãm, đã thu hút sự chú ý của rất nhiều sinh viên.\n \nHọ chỉ trỏ Lục Thời Ngôn đang ngồi dưới đất, nhưng không ai tiến lên đỡ anh ta dậy.\n \n\"Anh dám đánh tôi?\"\n \nLật người đứng dậy, Lục Thời Ngôn giận dữ giơ nắm đ.ấ.m định đ.ấ.m Thẩm Tử Văn, nhưng ngay trong khoảnh khắc ngàn cân treo sợi tóc, Hứa Thần Hi đã đứng chắn trước mặt Thẩm Tử Văn.\n \nLục Thời Ngôn không thể tin vào mắt mình khi nhìn Hứa Thần Hi trước mặt, nếu không phải phản xạ có điều kiện của một quân nhân, có lẽ cú đ.ấ.m vừa rồi đã trúng vào người Hứa Thần Hi rồi.\n \n\"Hứa Thần Hi, em không muốn sống nữa sao?\"\n \n\"Lục Thời Ngôn, anh đủ rồi!\"\n \nNghe giọng Hứa Thần Hi giận dữ, Lục Thời Ngôn càng siết chặt nắm đ.ấ.m hơn.\n \n\"Hiệu trưởng đến rồi, hiệu trưởng đến rồi!\"\n \nĐúng lúc này, không biết ai hô lên một tiếng, đám đông tự động nhường đường cho hiệu trưởng đang đến.\n \n\"Ôi dào, anh Lục, sao anh đến mà không báo trước một tiếng vậy? Đi đi đi, có gì lên văn phòng tôi nói.\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/19.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 18",
            "content": "Một lần nữa nắm chặt đôi nhẫn cưới trong túi, Lục Thời Ngôn bước lên con đường tìm lại Hứa Thần Hi.\n \nCon đường rợp bóng cây của Đại học Nam Hậu.\n \n\"Bạn học Hứa, bài học hôm nay em còn chỗ nào chưa hiểu không?\"\n \n\"Bài giảng của thầy Thẩm vừa hài hước lại dễ hiểu, các kiến thức thầy truyền đạt hôm nay em đều nắm được hết rồi ạ.\"\n \nHứa Thần Hi nhìn Thẩm Tử Văn đang đi bên cạnh, lịch sự mỉm cười.\n \n\"Ừ, vậy thì tốt, nếu có gì không hiểu, nhất định em phải hỏi thầy nhé! Nền tảng kiến thức của em còn hơi yếu, nếu các môn khác có gì không hiểu, em cũng có thể hỏi thầy, thầy biết gì sẽ giải đáp cặn kẽ cho em.\"\n \n\"Vâng ạ, chắc chắn rồi.\"\n \n\"Thần Hi, chuyện lần trước thầy nói với em, em...\"\n \nHai má Thẩm Tử Văn hơi ửng hồng nhìn Hứa Thần Hi, anh không ngờ rằng, trong số những sinh viên mới mà anh chủ nhiệm năm nay, lại có một cô gái mà anh đã từng giúp đỡ.\n \n“Thầy Thẩm, em đến đây thật sự là muốn học hành._Em không muốn vì những chuyện khác mà làm ảnh hưởng đến việc học của mình. Huống chi, em nghĩ, người thầy Thẩm yêu, cũng không phải là em.\"\n \nNói rồi, Hứa Thần Hi định quay người đi thì bị Thẩm Tử Văn giữ lại.\n \n\"Thần Hi, tôi đã nói rồi, em là em, cô ấy là cô ấy, tôi chưa bao giờ coi em là cô ấy cả.\"\n \nNhìn Thẩm Tử Văn đang nắm tay mình, vội vã muốn giải thích, Hứa Thần Hi lặng lẽ thở dài trong lòng.\n \nThật ra cô cũng không ngờ, Thẩm Tử Văn, người cô chỉ gặp thoáng qua năm xưa, lại là giáo viên vật lý của Đại học Nam Hậu.\n \nLần đầu gặp lại, sự ngạc nhiên của cả hai là điều không cần bàn cãi.\n \nSau này, trong quá trình tiếp xúc, Hứa Thần Hi mới biết, Thẩm Tử Văn trước đây cũng là sinh viên của Đại học Nam Hậu, chỉ là sau này anh đã ra nước ngoài du học.\n \nSau khi học thành tài trở về nước, nhận lời mời của hiệu trưởng Đại học Nam Hậu, anh đã đến làm giáo viên vật lý tại đây.\n \nBan đầu, Hứa Thần Hi chỉ cảm thấy gặp được người đồng hương ở nơi đất khách quê người là một điều may mắn, nên cô đã thân thiết với Thẩm Tử Văn hơn.\n \nNhưng sau này Hứa Thần Hi mới nhận ra, tình cảm mà người đồng hương này dành cho cô không hề đơn thuần như cô nghĩ.\n \nThời đại học, Thẩm Tử Văn từng có một người yêu sâu đậm, và người này, trùng hợp lại có ngoại hình rất giống Hứa Thần Hi.\n \nĐúng là chuyện lạ không thiếu, khi biết chuyện này, Hứa Thần Hi chỉ thấy một chuyện trớ trêu như vậy lại một lần nữa xảy ra với mình.\n \nTại sao mọi sự yêu thương cô nhận được, đều phải dựa trên hình bóng của một người phụ nữ khác?\n \nCô dứt khoát từ chối sự theo đuổi của Thẩm Tử Văn.\n \nNhưng ai ngờ, Thẩm Tử Văn lại không ngừng đeo đuổi cô.\n \n\"Thầy Thẩm, thầy là một người thầy tốt, thật sự đấy.\"\n \nGỡ tay Thẩm Tử Văn ra khỏi tay mình, Hứa Thần Hi quay người muốn rời đi. Nhưng đúng lúc đó, cô nhìn thấy Lục Thời Ngôn đang đứng dưới bóng cây, sắc mặt u ám.\n \nLục Thời Ngôn sải bước đến trước mặt Hứa Thần Hi, nắm chặt lấy tay cô: \"Anh ta rốt cuộc là ai?\"\n \nGiọng Lục Thời Ngôn khàn khàn, pha lẫn sự run rẩy. Anh sợ, anh sợ Hứa Thần Hi sẽ nói ra cái đáp án mà anh đang nghĩ đến trong lòng.\n \n\"Lục Thời Ngôn? Sao anh lại ở đây?\"\n \nNhìn Lục Thời Ngôn ở ngay sát bên, đôi mắt hơi đỏ hoe, lòng Hứa Thần Hi đầy vẻ nghi hoặc.\n \n\"Nói cho anh biết, anh ta là ai?\"\n \nLục Thời Ngôn lại siết c.h.ặ.t t.a.y hơn, lần này anh nghe thấy tiếng Hứa Thần Hi khẽ kêu đau.\n \n\"Lục Thời Ngôn, anh buông tay tôi ra, đau quá!\"\n \n\"Vị tiên sinh này, anh không nghe thấy bạn học Hứa nói sao?\"\n \nNhìn vẻ mặt đau đớn của Hứa Thần Hi, Thẩm Tử Văn đứng bên cạnh cũng đưa tay ra, nắm lấy tay Lục Thời Ngôn.\n \n\"Tôi không hỏi anh.\"\n \nLục Thời Ngôn giận dữ vung tay, Thẩm Tử Văn không kịp đứng vững đã bị anh ta đánh ngã xuống đất.\n \nThấy Thẩm Tử Văn ngã, Hứa Thần Hi ra sức giằng tay khỏi Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, anh đừng quá đáng!\"\n \nVội vàng đỡ Thẩm Tử Văn dậy, Hứa Thần Hi dũng cảm đứng chắn trước mặt Lục Thời Ngôn.\n \n\"Anh ấy là ai không liên quan đến anh. Lục Thời Ngôn, chúng ta đã kết thúc rồi, tôi cũng không còn là vợ anh nữa, anh không có quyền ra lệnh cho tôi.\"\n \nNói xong, Hứa Thần Hi đỡ Thẩm Tử Văn quay người muốn đi thì lại bị Lục Thời Ngôn nắm c.h.ặ.t t.a.y lần nữa.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/18.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 17",
            "content": "\"Mỗi lần say xỉn là ông ấy lại đánh em, dùng thắt lưng quật tới tấp, nói nếu không tại em thì mẹ tôi đã không mắc ung thư, nếu mẹ em không mắc ung thư thì ông ấy đã không ra ngoài tìm vui, cũng không xảy ra những chuyện sau này. Tất cả đều là lỗi của em. Ông ấy không ngừng đánh đập em, không ngừng uống rượu, em thật sự không chịu nổi nữa, nên đã trốn về nước.\"\n \nNói rồi, Lạc Vân Sơ vén tay áo lên, để lộ những vết roi chằng chịt kinh hoàng, vẫn còn rỉ máu.\n \n\"Anh nói muốn lấy lại đơn đăng ký kết hôn, ông ấy không vui, lại uống rượu. Anh Thời Ngôn, những ngày tháng như vậy em thật sự không muốn trải qua nữa. Anh Thời Ngôn, anh đưa em đi được không?\"\n \nNói rồi, Lạc Vân Sơ lại ôm chầm lấy Lục Thời Ngôn khóc nức nở.\n \n\"Vậy thì liên quan gì đến Hứa Thần Hi? Tại sao cô lại hãm hại cô ấy?\"\n \n\"Vì e. ghen tị với cô ta.\"\n \nNhớ đến Hứa Thần Hi, Lạc Vân Sơ nghiến răng nghiến lợi nói: \"Tất cả những gì cô ta có, vốn dĩ đều là của em. Cô ta kết hôn với anh, cô ta có một gia đình với anh, cô ta có được tất cả của anh, nhưng những thứ đó vốn dĩ phải là của em. Chúng ta lớn lên cùng nhau từ nhỏ, chúng ta hiểu nhau đến từng chân tơ kẽ tóc, dựa vào cái gì mà cô ta lại chen ngang vào giữa? Tất cả là lỗi của cô ta, nếu không có cô ta, em tin anh nhất định sẽ đợi em trở về. Anh Thời Ngôn, em yêu anh, rất yêu rất yêu anh, anh đưa em đi đi, em sẽ sinh con đẻ cái cho anh, em sẽ là một người vợ hiền dâu thảo.\"\n \nNói rồi, Lạc Vân Sơ kiễng chân, muốn chạm vào đôi môi ẩm ướt của Lục Thời Ngôn, nhưng anh đã đẩy mạnh cô ta ra.\n \n\"Đồ điên, cả nhà cô đều là đồ điên! Thần Hi chưa từng làm hại cô, thậm chí việc tôi cưới cô ấy cũng là hoàn toàn tự nguyện, nhưng cô lại vì chuyện này mà hết lần này đến lần khác hãm hại cô ấy. Lạc Vân Sơ, cô thật đáng sợ.\"\n \nNói xong, Lục Thời Ngôn quay người bước đi, không muốn nhìn Lạc Vân Sơ đang ngồi bệt dưới đất thêm một lần nào nữa.\n \nRời khỏi nhà họ Lạc, trời đã về khuya. Đường phố vắng lặng, không một bóng người.\n \nBước chân nặng nề trở về nhà, Lục Thời Ngôn ngã vật xuống giường.\n \nAnh nói Lạc Vân Sơ đáng sợ, đáng ghét, nhưng người đáng ghét nhất lại chính là anh.\n \nNgày đó chính anh đã đưa Hứa Thần Hi về ngôi nhà này, chính anh đã trao cho Hứa Thần Hi hy vọng, và cũng chính anh, đã rung động trước cô gái ngây thơ ấy.\n \nĐúng, anh yêu Hứa Thần Hi, không phải vì cô ấy là người thay thế cho Lạc Vân Sơ, mà vì cô ấy là chính cô ấy.\n \nNgay cả Lục Thời Ngôn cũng không rõ, anh đã bắt đầu yêu cô gái ngây thơ và đáng yêu ấy từ khi nào.\n \nĐã yêu rồi thì là yêu, chẳng cần nhiều lý do.\n \nThế nhưng, anh lại lầm tưởng tình yêu đó là nỗi nhớ dành cho Lạc Vân Sơ. Anh đã gây ra quá nhiều điều không thể tha thứ cho cô ấy.\n \nNhớ lại lời Trần Nhất Bình về đôi tay Hứa Thần Hi bị bỏng rộp đầy nước, nhớ lại việc anh còn bảo cô ấy dùng đôi tay bị thương đó nấu sủi cảo cho họ, nhớ lại những lời lẽ cay nghiệt anh đã thốt ra với cô ấy vì thằng em trai khốn nạn kia, tim Lục Thời Ngôn đau nhói đến nghẹt thở.\n \nHứa Thần Hi, một mình cô ấy đã âm thầm chịu đựng tất cả những điều đó như thế nào?\n \nCô ấy đã ký vào tờ đơn ly hôn kia với tâm trạng ra sao?\n \nLục Thời Ngôn không muốn nghĩ, cũng không dám nghĩ.\n \nTrở mình, anh co ro trên giường, ánh đèn trên trần nhà hắt xuống, làm sáng một góc chiếc ghế sofa.\n \nLục Thời Ngôn ngồi dậy, nhặt thứ phát sáng ở góc đó lên, không ngờ đó lại là chiếc nhẫn cưới mà anh đã đánh mất từ lâu.\n \nLục Thời Ngôn vội vàng lấy chiếc nhẫn của Hứa Thần Hi trong túi ra, hai chiếc nhẫn vừa khít vào nhau.\n \nNhìn hai chiếc nhẫn hợp thành một, Lục Thời Ngôn vừa cười vừa khóc. Anh áp chiếc nhẫn vào ngực, rồi nằm xuống sàn nhà, ngủ thiếp đi lúc nào không hay.\n \nSáng sớm hôm sau, Lục Thời Ngôn xin nghỉ phép ở đơn vị. Sau đó anh đến nhà họ Lục, quỳ thẳng xuống trước mặt bố: “Bố, xin bố, hãy nói cho con biết rốt cuộc Thần Hi đã đi đâu?\"\n \nNhìn đứa con trai vốn luôn mạnh mẽ, giờ lại vì một người phụ nữ mà quỳ trước mặt mình, bố Lục cũng không kìm được mà đỏ hoe mắt.\n \n\"Tiểu Ngôn, con thực sự đã nghĩ kỹ rồi chứ?\"\n \n\"Vâng, bố, con nhất định sẽ đưa Thần Hi trở về.\"\n \n\"Đừng quên, đó là lời thề của quân nhân đấy.\"\n \nNhìn ánh mắt kiên định của con trai, bố Lục cuối cùng cũng nói cho Lục Thời Ngôn biết nơi Hứa Thần Hi đang theo học.\n \nHôm đó, trước khi đi, Lục Thời Ngôn đứng ở ga tàu rất lâu. Khi đó, chính tại nơi này anh đã không thể đuổi kịp Hứa Thần Hi. Lần này, anh nhất định sẽ đuổi kịp cô ấy, nói cho cô ấy biết, người anh luôn yêu là cô ấy.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/17.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 16",
            "content": "Vừa nói, bố Lạc vừa lấy chiếc điện thoại cục gạch trong túi ra, gọi cho đồn cảnh sát.\n \nTrưởng đồn họ Tống nhanh chóng dẫn người đến và bắt Hứa Lai Bảo đi. Nhưng vì thỏa thuận giữa Hứa Lai Bảo và Lạc Vân Sơ chỉ là thỏa thuận miệng, không có bằng chứng xác thực, nên Lạc Vân Sơ không bị bắt.\n \n\"Haizz, cậu Lục à, cậu xem chuyện này thành ra… Tôi vốn định về dự đám cưới của cậu và Vân Sơ, không ngờ lại gặp phải chuyện như thế này. Nhưng cũng may, hôn lễ của các cháu không bị ảnh hưởng gì, tôi tin rằng, cháu nhất định sẽ hạnh phúc với Vân Sơ.\"\n \nSau khi Hứa Lai Bảo bị đưa đi, bố Lạc thấy Lục Thời Ngôn sắc mặt u ám, liền vội vàng tiến lên đặt tay anh và Lạc Vân Sơ vào nhau.\n \n\"Con và Vân Sơ lớn lên cùng nhau, con bé là người thế nào, lẽ nào con còn không rõ sao? Đừng nghe thằng nhãi đó nói linh tinh, tôi tin con gái tôi không bao giờ làm như vậy.\"\n \nNói rồi, bố Lạc còn ân cần vỗ nhẹ tay Lục Thời Ngôn.\n \nNhưng nhìn Lạc Vân Sơ đang cúi đầu im lặng, Lục Thời Ngôn lặng lẽ rút tay về.\n \nSau đó anh quay người, đi đến trước mặt Bí thư Triệu: \"Bí thư Triệu, tôi muốn xin lại đơn đăng ký kết hôn của mình.\"\n \nCầm tờ đơn đăng ký kết hôn trên tay, nhìn tên mình và Lạc Vân Sơ được viết ngay ngắn, Lục Thời Ngôn chỉ cảm thấy một sự châm biếm sâu sắc.\n \nXé tan tờ đơn, Lục Thời Ngôn quay người lại thì thấy Trần Nhất Bình đang đứng không xa, ánh mắt có vẻ ngập ngừng nhìn anh.\n \n\"Trần Nhất Bình.\"\n \n\"Có!\"\n \n\"Lại đây.\"\n \n\"Vâng!\"\n \nTrần Nhất Bình đứng nghiêm trước mặt Lục Thời Ngôn, nhưng ánh mắt lại né tránh.\n \n\"Có gì thì nói, lề mề lề mề như đàn bà, tôi dạy các cậu như thế bao giờ?\"\n \n\"Anh Lục... anh Lục, chuyện của anh bọn em đều nghe cả rồi. Chỉ là có vài chuyện, em không biết có nên nói hay không.\"\n \n\"Nói.\"\n \n\"Vâng!\"\n \n“Chính là ngày Tết Dương lịch đó, em tận mắt thấy, là đồng chí Lạc cố ý đặt tay xuống dưới cây cán bột của chị dâu, cũng là đồng chí Lạc cố ý làm đổ nồi nước sôi luộc bánh.\"\n \nNghe Trần Nhất Bình nói, lòng Lục Thời Ngôn chợt thắt lại: \"Cậu... cậu thấy sao không nói?\"\n \n\"Anh cũng có cho em cơ hội nói đâu! Lúc đó chị dâu bị thương nặng lắm, cả tay đầy những bọng nước phồng rộp vì bỏng, lúc chích em còn không dám nhìn. Chị dâu đúng là người mạnh mẽ, không hề kêu than một tiếng. Còn nữa là, đồng chí Lạc dạo trước cứ rảnh là lại đến doanh trại tìm mấy chị dâu nói chuyện. Cô ta... cô ta còn trơ trẽn kể chuyện riêng tư giữa hai người cho các chị dâu nghe, thời gian đó trong doanh trại xôn xao hết cả, nói cô ta là người của anh, còn đồn chị dâu tìm người khác. Còn... còn nữa...\"\n \n\"Còn gì nữa?\"\n \n\"Đây là chị dâu đưa cho em trước khi chị ấy ra ga tàu hôm đó, bảo em đưa cho anh. Hôm đó đưa thịt xông khói em đã muốn đưa cho anh rồi, nhưng mà... nhưng mà...\"\n \nNói rồi, Trần Nhất Bình lấy từ trong n.g.ự.c ra một mảnh giấy. Lục Thời Ngôn cầm lấy, mở ra xem, trên đó nắn nót ba chữ: Lục Thời Ngôn.\n \nKhông một lời thừa, không một câu dãi bày, Hứa Thần Hi đã gửi gắm tất cả yêu thương và oán hận dành cho Lục Thời Ngôn suốt bao năm qua vào ba chữ ấy.\n \nNhìn ba chữ nguệch ngoạc trên tờ giấy, mắt Lục Thời Ngôn đỏ hoe. Đó là những nét chữ anh đã từng nét một dạy Hứa Thần Hi viết.\n \nCẩn thận gấp mảnh giấy lại, cất vào ngực, Lục Thời Ngôn quay người bước về phía nhà họ Lạc.\n \nNhà họ Lạc.\n \n\"Anh Thời Ngôn, em biết mà, anh sẽ không bỏ rơi em đâu.\"\n \nThấy Lục Thời Ngôn xuất hiện ở cửa nhà, nước mắt Lạc Vân Sơ tức khắc trào ra. Cô kích động lao vào vòng tay Lục Thời Ngôn, hai tay ôm chặt lấy anh, sợ rằng anh sẽ lại rời đi ngay giây phút tiếp theo.\n \n\"Lạc Vân Sơ, nói cho tôi biết, tại sao cô lại trở về?\"\n \n\"Vì em nhớ anh!\"\n \n\"Tôi muốn nghe sự thật, ở nước ngoài, rốt cuộc đã xảy ra chuyện gì?\"\n \nĐẩy Lạc Vân Sơ ra, nhìn thấy vết roi mới hằn trên má cô ta, Lục Thời Ngôn không khỏi nhíu mày.\n \n\"Anh Thời Ngôn, anh có thể đừng rời xa em không? Em... em thật sự không chịu đựng được nữa rồi. Khi đó chuyện bố em tìm gái bị vỡ lở, vì chuyện đó mà bố em rời quân ngũ, đưa em và mẹ ra nước ngoài. Lúc đó em còn tưởng là vì ở nước ngoài tìm được bác sĩ chữa bệnh cho mẹ, ai ngờ bố em chỉ đơn giản là muốn trốn khỏi cái nơi đã làm ông ấy mất hết mặt mũi. Ra nước ngoài rồi, bệnh của mẹ tôi ngày càng nặng, chẳng bao lâu thì bà mất, còn bố em bắt đầu chìm vào rượu chè.\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/16.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 15",
            "content": "Nhìn tờ đơn đăng ký kết hôn trước mặt, Bí thư Triệu bất lực lắc đầu. Ngày trước, chính ông là người ký duyệt đơn ly hôn của anh và Hứa Thần Hi, lúc đó ông đã cảm thấy rất đáng tiếc, dù sao đồng chí Hứa cũng là một người tốt.\n \nNhưng trong đơn vị ai cũng biết Lục Thời Ngôn luôn yêu mến Lạc Vân Sơ. Nếu năm xưa không xảy ra chuyện đáng tiếc với đoàn trưởng Lạc, có lẽ hai người trẻ tuổi này đã nên duyên vợ chồng rồi.\n \nNhưng đúng lúc Bí thư Triệu chuẩn bị đóng dấu phê duyệt đơn đăng ký kết hôn thì Trần Nhất Bình đột nhiên xông vào.\n \n\"Anh Lục, Bí thư Triệu, có chuyện không hay rồi ạ, nhà đồng chí Lạc xảy ra chuyện rồi.\"\n \nNhà họ Lạc.\n \nKhi Lục Thời Ngôn và Bí thư Triệu vội vã đến nhà họ Lạc, nơi đó đã trở nên náo loạn.\n \nHứa Lai Bảo đang giằng co với bố Lạc dưới đất, còn Lạc Vân Sơ thì thu mình vào góc ôm đầu, không dám động đậy.\n \n\"Các người đang làm cái gì vậy?\"\n \nLục Thời Ngôn vội bước tới, kéo Hứa Lai Bảo đang nằm dưới đất đứng dậy.\n \n\"Anh rể, anh đến đúng lúc lắm. Mau bắt cái lão già này lại cho tôi, dám đánh tôi.\"\n \nBị Lục Thời Ngôn kéo lên, Hứa Lai Bảo lau vệt m.á.u trên khóe miệng, còn giơ ngón giữa về phía ba Lạc.\n \n\"Thằng nhãi ranh, xem tao có đánh c.h.ế.t mày không, dám động vào con gái tao. Mày giỏi thì nhào vô đây, tao đánh tiếp. Nhào thì nhào, ai sợ ai.\"\n \nVừa nói, Hứa Lai Bảo vừa xắn tay áo lên định lao vào đánh nhau với bố Lạc lần nữa thì bị Lục Thời Ngôn giữ lại.\n \n\"Mày to gan rồi phải không? Không nhìn xem đây là chỗ nào hả?\"\n \n\"Ôi dào, tôi nói ông Lạc... đồng chí Lạc, ông cũng thật là, tuổi cao thế này rồi còn chấp nhặt với đám thanh niên làm gì!\"\n \nBí thư Triệu ở bên cạnh đỡ bố Lạc dậy, kéo ông ta, phủi bụi trên người.\n \n\"Lão Triệu, ông xem, bọn trẻ bây giờ sao thế không biết? Cái tốt không học, lại đi học người ta cờ bạc, thua bạc còn chạy đến giở trò với con gái tôi.\"\n \n\"Phì, cái đồ già không c.h.ế.t kia, chính con gái ông đã hứa với tôi rồi, chỉ cần tôi giúp cô ta xong việc, cô ta sẽ cho tôi bảy trăm đồng. Nợ nần sòng phẳng, bây giờ tôi đến đòi tiền cô ta, có gì sai?\"\n \nNói rồi, Hứa Lai Bảo lại nhổ toẹt một bãi nước bọt về phía bố Lạc.\n \n\"Thằng nhãi ranh, xem tao có đánh c.h.ế.t mày không.\"\n \nVừa nói, bố Lạc vừa vung tay vung chân định đánh Hứa Lai Bảo, nhưng lại bị Bí thư Triệu giữ lại.\n \n\"Làm chuyện gì mà đáng giá bảy trăm đồng?\"\n \nNghe Hứa Lai Bảo nói, Lục Thời Ngôn không khỏi nhíu mày. Lạc Vân Sơ và Hứa Lai Bảo, hai người chẳng hề liên quan đến nhau, rốt cuộc có chuyện gì mà đáng giá bảy trăm đồng?\n \n\"Chẳng phải là chuyện bảo tôi lừa anh nói chị tôi có người khác đó sao. Nếu không phải tôi lừa anh nói chị tôi ngoại tình trước khi cưới, anh đã không nhanh chóng...\"\n \nLời Hứa Lai Bảo chưa kịp dứt, đã bị Lạc Vân Sơ từ góc tường lao ra bịt miệng lại: \"Không phải đâu, không phải như hắn nói đâu anh Thời Ngôn, anh nghe em giải thích.\"\n \nNhìn sắc mặt Lục Thời Ngôn càng lúc càng tối sầm lại, Lạc Vân Sơ vội vàng tiến lên nắm lấy tay anh: \"Anh Thời Ngôn, em chỉ là quá yêu anh, em muốn làm vợ anh, nên mới phải dùng hạ sách này. Vả lại, anh cũng đã ly hôn với Hứa Thần Hi rồi, chúng ta bên nhau chỉ là chuyện sớm muộn, em chỉ là đẩy nhanh chuyện này thôi. Anh Thời Ngôn...\"\n \nNhìn Lạc Vân Sơ đang vội vã muốn giải thích, Lục Thời Ngôn bỗng cảm thấy gương mặt cô ta lúc này thật đáng ghê tởm.\n \nNgoại tình trước hôn nhân, đối với sự trinh trắng của một người phụ nữ mà nói, đó là sự sỉ nhục lớn đến nhường nào, lẽ nào Lạc Vân Sơ không hiểu sao?\n \nRụt tay khỏi tay Lạc Vân Sơ, Lục Thời Ngôn không khỏi lùi lại vài bước.\n \n\"Dám vu khống con gái tôi, xem tôi có đánh c.h.ế.t cái thằng nhãi ranh này không.\"\n \n\"Có vu khống hay không, con gái ông tự biết rõ, bây giờ tôi chỉ muốn lấy lại phần tiền thuộc về mình thôi.\"\n \nNói rồi, Hứa Lai Bảo lại bắt đầu lục tung đồ đạc trong nhà họ Lạc.\n \n\"Lão Triệu, ông xem, ông xem, ngay trước mặt tôi mà hắn dám lục lọi nhà tôi, bất kể hắn là ai, chuyện này tôi không báo cảnh sát không xong.\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/15.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 14",
            "content": "\"Dạ, trước Tết ạ. Chị dâu biết mẹ em dạo này hay ho, mà em lại không tiện đi, chị dâu đã giúp em mang thuốc đến cho mẹ. Mẹ em dặn em phải cảm ơn chị dâu cẩn thận, uống thuốc của chị ấy, mẹ em đỡ ho nhiều lắm.\"\n \nVừa nói, Trần Nhất Bình vừa bịt mắt đặt miếng thịt xông khói lên bàn, rồi vội vã quay người định đi thì bị Lục Thời Ngôn gọi lại.\n \n\"Hứa Thần Hi còn nói gì với cậu không?\"\n \n\"Dạ... không ạ, chị ấy chỉ dặn em phải cố gắng huấn luyện, sau này trở thành người có ích cho đất nước. Anh Lục, em... em không thấy gì hết, em... em còn buổi huấn luyện, em xin phép đi trước...\"\n \nNói rồi, Trần Nhất Bình che vội mắt, chạy như trốn khỏi nhà Lục Thời Ngôn. Nhìn miếng thịt xông khói trên bàn, Lục Thời Ngôn vô thức nhíu mày.\n \nCuộc sống của anh chỉ xoay quanh việc luyện tập và huấn luyện binh sĩ, chưa bao giờ nghĩ đến việc quan tâm đến gia đình cấp dưới, nhưng những điều này, Hứa Thần Hi đã thay anh làm.\n \nNghĩ đến đây, bàn tay Lục Thời Ngôn vừa đưa ra lại khẽ rụt về.\n \n\"Vân Sơ, cho anh chút thời gian, để anh suy nghĩ cẩn thận.\"\n \n\"Được, em đợi anh.\"\n \nNhìn Lục Thời Ngôn bất lực ngã xuống sofa, Lạc Vân Sơ nắm tay anh, rồi đứng dậy rời đi.\n \nVài ngày sau, đúng lúc Lục Thời Ngôn đang luyện binh trên thao trường, có người đến báo, nói có một người họ Hứa đang làm ầm ĩ ở cổng đòi tìm Lục Thời Ngôn.\n \nVừa nghe thấy họ Hứa, lòng Lục Thời Ngôn tràn ngập hy vọng. Có phải Hứa Thần Hi đã trở về rồi không?\n \nNhưng khi Lục Thời Ngôn đến cổng quân khu, người anh nhìn thấy lại là Hứa Lai Bảo đang lén lút ngồi xổm trên mặt đất.\n \n\"Cậu đến đây làm gì?\"\n \n\"Ôi dào, anh rể, cuối cùng anh cũng đến rồi. Anh không biết đâu, chị tôi phát điên rồi.\"\n \n\"Cậu gặp chị cậu rồi à?\"\n \n\"Thì không phải, nhưng chị tôi tìm người đánh tôi, anh xem này.\"\n \nVừa nói, Hứa Lai Bảo vừa ghé sát mặt lại, để Lục Thời Ngôn nhìn rõ vết thương trên mặt hắn.\n \n\"Chính là cái gã lần trước ở đồn công an anh thấy đó, hắn tìm một đám côn đồ đến đánh tôi, còn bảo tôi nhắn lại với anh, nói chị tôi là người của hắn, bảo anh tránh xa chị tôi ra. Anh rể, tôi thật không ngờ, chị tôi lại là loại người này. Anh nói hồi trước ở quê chị ấy trộm gà bắt chó thì thôi đi, bây giờ đến đây rồi, anh đối tốt với chị ấy như vậy, mà chị ấy vẫn còn đi mèo mả gà đồng. Anh rể, tôi bị đánh không sao, nhưng tôi thấy bất công cho anh quá. Anh nói anh không hề chê bai chị ta, cưới chị ta, còn cho chị ta một cuộc sống tốt đẹp như vậy, sao chị ta vẫn không biết đủ? Anh rể, chị tôi thật là, haizz…thật ra tôi thấy chị Vân Sơ lần trước đi cùng anh rất tốt đó, nếu là tôi, tôi nhất định sẽ cưới chị Vân Sơ.\"\n \nNhìn vẻ mặt Hứa Lai Bảo đầy ghét bỏ khi nói xấu chị mình, Lục Thời Ngôn càng nhíu chặt mày hơn.\n \n\"Đó là chị cậu đấy.\"\n \n\"Chị tôi á? Anh rể, anh có thấy người chị nào lại muốn tống em trai ruột vào đồn cảnh sát không? Hít... ái da... anh nhìn này, chị ta kêu người đánh tôi... đau c.h.ế.t đi được. Tôi không có người chị như vậy.\"\n \nThấy Hứa Lai Bảo còn định nói thêm, Lục Thời Ngôn mất kiên nhẫn xua tay đuổi hắn đi. Nhưng những lời Hứa Lai Bảo nói đã khắc sâu vào tâm trí anh.\n \nHắn nói, Hứa Thần Hi đã đi tìm cái gã ở đồn cảnh sát kia rồi sao?\n \nVậy nên, Hứa Thần Hi ly hôn với anh, là vì cái gã ở đồn cảnh sát đó ư?\n \nNghĩ đến đây, bàn tay Lục Thời Ngôn đặt bên hông siết chặt lại. Vậy những do dự của anh suốt thời gian qua, rốt cuộc là cái gì?\n \nKhông còn tâm trạng nào để hoàn thành buổi huấn luyện trong ngày, tối đó, Lục Thời Ngôn tìm đến Lạc Vân Sơ.\n \n\"Vân Sơ, anh đã quyết định rồi, chúng ta kết hôn đi!\"\n \nNhìn Lục Thời Ngôn đột ngột xuất hiện ở cửa, kiên quyết cầu hôn mình, Lạc Vân Sơ xúc động rơi nước mắt.\n \nGiây phút này, cô đã chờ đợi quá lâu rồi.\n \nVăn phòng Bí thư.\n \n\"Anh Lục, lần này anh thực sự quyết định kết hôn với đồng chí Lạc sao?\"\n \n\"Vâng ạ.\"\n \nLục Thời Ngôn nắm chặt chiếc nhẫn cưới trong lòng bàn tay, như muốn nghiền nát nó để trút giận.\n \n\"Haizz...\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/14.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 13",
            "content": "Không hiểu vì sao, khi Lạc Vân Sơ trở về, Lục Thời Ngôn luôn cảm thấy sự xuất hiện của Hứa Thần Hi là dư thừa, nhưng bây giờ cô ấy thực sự đã đi rồi, anh lại chẳng thể vui nổi. Siết chặt chiếc nhẫn trong túi áo, Lục Thời Ngôn cuối cùng quyết định đi tìm bố mẹ hỏi cho rõ ràng. \n \nNhà họ Lục.\n \n“Bố, mẹ, mau nói cho con biết, rốt cuộc thì Sứa Thần Hi đã đi đâu rồi? Con là chồng của cô ấy, con có quyền được biết.\"\n \nVừa bước vào nhà, Lục Thời Ngôn đã vội vã muốn biết tung tích của Hứa Thần Hi.\n \nKhông có anh, rốt cuộc Hứa Thần Hi có thể sống ở đâu?\n \n\"Chồng? Lục Thời Ngôn, anh còn nhớ mình là chồng của cô ấy sao? Vậy anh đã làm gì cô ấy, mà khiến cô ấy không chút do dự ký vào cái này?\"\n \nVừa nói, bố Lục vừa lấy ra tờ đơn ly hôn từ trong ngăn kéo. Nhìn tờ giấy trắng mực đen trên bàn, Lục Thời Ngôn lập tức ngơ ngác.\n \nAnh và Hứa Thần Hi đã ly hôn rồi sao?\n \nChuyện khi nào vậy?\n \nHơn nữa trên đó còn có chữ ký của anh. Anh hoàn toàn không nhớ mình đã từng ký vào tờ đơn ly hôn nào.\n \nNhìn vẻ mặt khó hiểu của Lục Thời Ngôn, cuối cùng bố Lục cũng lên tiếng: \"Cuối năm ngoái bố đã nhắc con chuyện này rồi, nhưng con lúc nào cũng lơ đãng. Lúc bảo con ký tên, con cũng không biết đang nghĩ gì. Bây giờ mọi chuyện đã xong xuôi rồi, sao, con lại hối hận à?\"\n \nNghe bố nói, Lục Thời Ngôn hoàn toàn không thể nhớ nổi lúc đặt bút ký tên, anh đã nghĩ gì trong đầu.\n \n\"Bố, rốt cuộc Hứa Thần Hi đã đi đâu rồi?\"\n \n\"Ta sẽ không nói cho con biết.\"\n \n\"Bố...\"\n \nLời từ chối của ba khiến giọng Lục Thời Ngôn trở nên sốt ruột và bồn chồn. Thấy hai bố con sắp cãi nhau, mẹ Lục kịp thời xuất hiện, cắt ngang câu chuyện.\n \n\"Thời Ngôn à, có lẽ duyên phận của con và Thần Hi đến đây là hết rồi! Vân Sơ đã trở về, nếu con yêu con bé, đừng làm nó thất vọng nữa.\"\n \nNói rồi, mẹ Lục vỗ vai con trai, sau đó kéo tay chồng, xoa lưng cho ông.\n \nĐúng lúc này, Lạc Vân Sơ xách theo quà bước vào nhà họ Lục: \"Thưa hai bác, đây là chút quà con mua biếu hai bác, mong hai bác đừng chê.\"\n \nVừa nói, Lạc Vân Sơ vừa định đặt chai rượu và máy mát-xa xuống bàn thì thấy Lục Thời Ngôn đang đứng quay lưng về phía cửa.\n \n\"Anh Thời Ngôn cũng ở đây ạ! Em biết thế đã đi cùng anh rồi, em không rõ hai bác thích gì nên mua tạm chút đồ.\"\n \nVừa nói, Lạc Vân Sơ vừa đặt quà xuống bàn, đúng lúc đó, cô bất chợt nhìn thấy tờ giấy chứng nhận ly hôn trên bàn, mắt Lạc Vân Sơ chợt sáng lên.\n \n\"Anh Thời Ngôn, tối nay anh đi xem phim với em nhé? Phim mới ra dịp Tết, em còn chưa xem!\"\n \nCô xoay người đến bên Lục Thời Ngôn, nắm lấy tay anh, rồi nép vào lòng anh, hệt như một cô gái mới yêu đang e ấp.\n \nNhưng cảm nhận được sự nhiệt tình của Lạc Vân Sơ, Lục Thời Ngôn lại thấy lòng mình bỗng dưng khó chịu.\n \nAnh ta bực bội đẩy Lạc Vân Sơ ra, liếc nhìn sang người cha đang giữ vẻ mặt trầm trọng y như mình, rồi quay người bỏ đi.\n \nVề đến nhà, Lục Thời Ngôn bỗng cảm thấy vô cùng bất lực. Anh chưa từng nghĩ Hứa Thần Hi sẽ rời bỏ anh. Ngày đó chính anh là người cứu cô, là người cho cô một mái ấm, sao cô có thể nhẫn tâm bỏ anh mà đi như vậy?\n \nĐang miên man suy nghĩ, Lạc Vân Sơ đuổi theo anh, nắm lấy tay anh.\n \n\"Anh Thời Ngôn, những gì em nói sáng nay đều là thật lòng. Chúng ta làm lại từ đầu, được không anh?\"\n \nLạc Vân Sơ ngồi xuống trước mặt Lục Thời Ngôn, ngước đôi mắt đong đầy tình cảm nhìn anh.\n \n\"Vân Sơ, anh...\"\n \n\"Anh Lục, chị dâu có nhà không ạ? Mẹ em hôm nay đặc biệt đến, bảo em mang ít thịt xông khói đến biếu chị ấy, cảm ơn chị ấy đã gửi thuốc cho mẹ em đợt trước.\"\n \nNgay khi Lục Thời Ngôn vừa đưa tay muốn nâng niu khuôn mặt Lạc Vân Sơ, giọng Trần Nhất Bình vang lên không đúng lúc từ ngoài cửa.\n \n\"Ôi... anh Lục, tôi...\"\n \nVừa bước chân vào nhà, Trần Nhất Bình đã chứng kiến cảnh tượng mập mờ giữa Lục Thời Ngôn và Lạc Vân Sơ, anh ta vội vàng quay mặt đi, che kín mắt.\n \n“Hứa Thần Hi đưa thuốc cho mẹ cậu khi nào?\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/13.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 12",
            "content": "\"Anh Thời Ngôn, đừng đi mà, đừng rời xa em...Em lần này trốn về, là vì muốn gặp lại anh.\"\n \nLạc Vân Sơ từ phía sau ôm chầm lấy Lục Thời Ngôn, lần này, cô ta quyết không buông tay nữa.\n \n\"Ý em là sao?\"\n \n\"Thật ra bố em ở nước ngoài đã tìm cho em một người khác, nhưng trong lòng em vẫn luôn không thể quên được anh. Em nói với bố em là em muốn về nước, nhưng ông ấy đã đánh em. Anh không tin thì nhìn này.\"\n \nNói rồi, Lạc Vân Sơ xoay người Lục Thời Ngôn đối diện với mình, còn cô ta thì quay lưng lại, để lộ tấm lưng trần trước mặt Lục Thời Ngôn.\n \nNhìn những vết roi hằn sâu chói mắt trên tấm lưng Lạc Vân Sơ, Lục Thời Ngôn không khỏi chấn động.\n \nNhững năm qua, cô ấy đã phải trải qua những gì?\n \n\"Nhưng dù vậy, em vẫn muốn trở về tìm anh. Anh Thời Ngôn, chúng ta làm lại từ đầu được không?\"\n \nÔm chặt Lục Thời Ngôn, Lạc Vân Sơ vùi mặt vào n.g.ự.c anh, chỉ khi cảm nhận được nhịp tim mạnh mẽ của anh, cô ta mới cảm thấy mọi thứ thật đến nhường nào.\n \nNhưng Lạc Vân Sơ không hề biết rằng, khi Lục Thời Ngôn nhìn thấy những vết thương trên lưng cô ta, người anh ta nghĩ đến lại là Hứa Thần Hi.\n \nAnh ta đã từng nhìn thấy những vết thương tương tự trên lưng Hứa Thần Hi. Đó là những vết sẹo do mẹ cô để lại.\n \nNghĩ đến đây, Lục Thời Ngôn không khỏi nhíu mày. Hứa Thần Hi rốt cuộc đã đi đâu rồi?\n \n\"Vân Sơ, cho anh một chút thời gian yên tĩnh được không?\"\n \nĐẩy Lạc Vân Sơ ra khỏi vòng tay mình, Lục Thời Ngôn không hề để tâm đến tiếng gọi phía sau, bước nhanh ra khỏi cửa.\n \nNhưng khi Lục Thời Ngôn đang đi lang thang trên đường, anh ta lại tình cờ gặp lại Hứa Lai Bảo. Hắn ta lén lút khom lưng, theo sát một người phụ nữ, tìm cơ hội cướp giật chiếc túi xách trên tay người phụ nữ đó.\n \n\"Mày đang làm cái gì vậy?\"\n \nLục Thời Ngôn nhanh chóng bước tới, túm chặt lấy tay Hứa Lai Bảo.\n \n\"Á... đau... đau quá! Anh rể... anh rể mau buông tay ra!\"\n \nHứa Lai Bảo đau đớn vứt chiếc túi vừa giật được xuống đất, van xin Lục Thời Ngôn đang bất ngờ xuất hiện.\n \n\"A... lại là mày...\"\n \nNgười phụ nữ bị giật túi nghe thấy tiếng động, quay lại nhìn Hứa Lai Bảo, rồi nhìn chiếc túi rơi dưới đất, không nói một lời giơ tay tát mạnh vào mặt Hứa Lai Bảo.\n \n\"Ui, thật sự cảm ơn anh!\"\n \n\"Tôi đã nói rồi mà, có quân nhân thật là tốt! Lần trước tên này ăn trộm tiền của tôi, cũng có một anh bộ đội giúp tôi bắt được. Không ngờ hắn vẫn chưa chừa, lại dám giở trò ăn cắp nữa!\"\n \nNói rồi, người phụ nữ nhặt chiếc túi lên, cảm ơn Lục Thời Ngôn một lần nữa, rồi cảnh giác nhìn Hứa Lai Bảo vẫn đang quỳ rạp dưới đất, nhanh chóng rời khỏi hiện trường.\n \n\"Lại?\"\n \nLục Thời Ngôn nhìn Hứa Lai Bảo đang nằm trên đất, trong đầu nhớ lại lời người phụ nữ vừa nói. Cô ta nói \"lại\", điều đó chứng tỏ Hứa Lai Bảo không phải lần đầu tiên. Lẽ nào lần trước, thật sự là Hứa Lai Bảo trộm túi của Hứa Thần Hi?\n \n\"Anh rể anh rể, đừng nghe cô ta nói bậy, em, em lần đầu tiên, lần sau, lần sau không dám nữa.\" Hứa Lai Bảo vừa cầu xin nhìn Lục Thời Ngôn, tay không ngừng dùng sức muốn giằng ra khỏi tay Lục Thời Ngôn.\n \nNhưng đúng lúc này, một vật từ trong tay áo rơi ra. Là chiếc nhẫn cưới của Hứa Thần Hi!!! Nhìn chiếc nhẫn cưới rơi trên mặt đất, Lục Thời Ngôn theo bản năng sờ vào túi áo của mình.\n \nAnh nhớ lần trước nhặt nó lên từ dưới đất rồi bỏ vào túi áo, nhưng bây giờ, chỗ đó lại trống rỗng, chẳng còn gì cả. \n \n\"Anh rể... anh rể... em... em...\" \n \nNhìn chiếc nhẫn im lặng nằm trên mặt đất, lần này Hứa Lai Bảo câm lặng không nói nên lời. Lục Thời Ngôn vốn định đưa Hứa Lai Bảo đến đồn cảnh sát, nhưng đột nhiên nhớ ra cậu ta là em trai ruột của Hứa Thần Hi, bàn tay đang nắm chặt cũng buông lỏng.\n \n\"Cậu đi đi, lần sau đừng làm chuyện như vậy nữa.\" \n \nNói xong, Lục Thời Ngôn cúi xuống nhặt chiếc nhẫn trên đất, cẩn thận thổi nhẹ lớp bụi bám trên đó, rồi một lần nữa cất nó trân trọng vào túi áo trong. \n \nNắm chặt chiếc nhẫn trong túi áo, Lục Thời Ngôn bất giác đi bộ về nhà. \n \nKhoảnh khắc mở cửa, luồng không khí lạnh lẽo ập đến. Nhìn căn phòng trống trải, bên trong không còn bóng dáng bận rộn của Hứa Thần Hi nữa.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/12.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 11",
            "content": "Còn bố mẹ Lục đứng bên cạnh chứng kiến tất cả, trong lòng chỉ biết thở dài ngao ngán. Đêm mùng một Tết, Lục Thời Ngôn không trở về nhà, mà đến nhà Lạc Vân Sơ.\n \n\"Anh Thời Ngôn, món thịt kho tàu em làm có ngon không ạ?\"\n \nNhìn Lục Thời Ngôn đang thưởng thức món thịt kho tàu trước mặt, Lạc Vân Sơ vui sướng khôn tả.\n \nCô ta đã mường tượng vô số lần cảnh tượng này, và giờ đây cuối cùng nó đã trở thành sự thật.\n \n\"Anh Thời Ngôn, hôm nay là ngày đầu tiên của năm mới, chúng ta uống chút rượu mừng nhé!\"\n \nNói rồi, Lạc Vân Sơ đứng dậy bước đến tủ rượu, lấy ra chai rượu vang đỏ mà cô ta đã cất giữ bấy lâu.\n \n\"Anh Thời Ngôn, đây là rượu em mang từ nước ngoài về đấy ạ, bố em còn khen ngon nữa, anh mau nếm thử đi.\"\n \nNói rồi, Lạc Vân Sơ rót một ly rượu vang đỏ đưa cho Lục Thời Ngôn. Nhưng Lục Thời Ngôn lại không đưa tay nhận lấy.\n \n\"Anh yên tâm đi mà, cái này không ảnh hưởng đến công việc đâu, hơn nữa bây giờ anh vẫn đang trong thời gian nghỉ phép. Chẳng phải quy định của các anh đâu có cấm uống rượu trong kỳ nghỉ đâu!\"\n \nĐặt ly rượu vang đỏ xuống trước mặt Lục Thời Ngôn, Lạc Vân Sơ lại tự rót cho mình một ly.\n \n\"Chúc anh Thời Ngôn của em trong những ngày tới sẽ luôn thuận buồm xuôi gió.\"\n \nNâng ly rượu của mình chạm nhẹ vào ly của Lục Thời Ngôn, Lạc Vân Sơ uống cạn ly rượu vang đỏ.\n \n\"Ly thứ hai này, em chúc anh mọi sự đều như ý. Ly thứ ba này, em chỉ ước những người yêu nhau sẽ mãi mãi bên nhau.\"\n \nUống liền ba ly, hai gò má Lạc Vân Sơ đã ửng hồng.\n \nNhìn ly rượu vang đỏ trước mặt Lục Thời Ngôn vẫn còn nguyên vẹn, Lạc Vân Sơ bĩu môi, tỏ vẻ không hài lòng.\n \n\"Anh Thời Ngôn, rượu của em khó uống lắm sao?\"\n \nNói rồi, Lạc Vân Sơ cầm lấy ly rượu trên bàn, cố tình đưa mạnh cho Lục Thời Ngôn.\n \nĐối với những yêu cầu của Lạc Vân Sơ, Lục Thời Ngôn chưa bao giờ có thể từ chối, lần này cũng không ngoại lệ.\n \nNhìn ly rượu trước mặt, Lục Thời Ngôn nghiến răng, cuối cùng vẫn nhắm mắt uống cạn.\n \nChỉ là Lục Thời Ngôn không ngờ rằng, chỉ một ly rượu vang đỏ, anh đã cảm thấy đầu óc quay cuồng.\n \n\"Anh Thời Ngôn, anh có biết không, thật ra em vẫn luôn yêu anh, yêu anh rất nhiều. Ngày xưa em rời đi không phải là tự nguyện, nếu có thể chọn lựa, em cũng không muốn rời xa anh. Anh Thời Ngôn, những năm tháng ở nước ngoài, trong lòng em luôn nghĩ về anh, em muốn gặp anh, muốn gặp anh đến phát điên. Anh Thời Ngôn...\"\n \nLạc Vân Sơ còn đang nói gì đó, nhưng Lục Thời Ngôn đã không thể nghe rõ nữa. Trong khoảnh khắc ý thức cuối cùng, anh chỉ nhớ khuôn mặt Lạc Vân Sơ đang từ từ tiến sát lại gần mình.\n \nTỉnh dậy lần nữa, anh đang nằm trên giường của Lạc Vân Sơ. Nhìn Lạc Vân Sơ đang ngủ say bên cạnh, Lục Thời Ngôn hoàn toàn không thể nhớ ra chuyện gì đã xảy ra đêm qua.\n \n\"Anh Thời Ngôn, anh tỉnh rồi à!\"\n \nVừa mở mắt ra, nhìn thấy khuôn mặt ngày đêm mong nhớ ở ngay trước mắt, Lạc Vân Sơ vui sướng mỉm cười.\n \nCô ta vươn tay ôm lấy cổ Lục Thời Ngôn, muốn dành cho anh một nụ hôn buổi sáng, nhưng Lục Thời Ngôn lại né tránh.\n \n\"Chúng ta...\"\n \n\"Tối qua, chúng ta đều uống say quá.\"\n \nNhìn thấy sự né tránh của Lục Thời Ngôn, trong mắt Lạc Vân Sơ thoáng qua một chút thất vọng.\n \n\"Anh Thời Ngôn, thật ra em biết anh vẫn luôn yêu em mà. Chúng ta bắt đầu lại được không anh?\"\n \nNói rồi, Lạc Vân Sơ lại một lần nữa vươn tay ôm lấy cổ Lục Thời Ngôn.\n \n\"Vân Sơ, anh đã kết hôn rồi.\"\n \n\"Em biết, nhưng em không quan tâm. Anh Thời Ngôn, hôn nhân chỉ là một hình thức thôi, chỉ là một tờ giấy. Người em quan tâm là anh, là chính bản thân anh.\"\n \nNói rồi, Lạc Vân Sơ lại định trao cho anh một nụ hôn, nhưng lần này, Lục Thời Ngôn vẫn né tránh.\n \nLục Thời Ngôn trở mình xuống giường, nhặt quần áo dưới đất mặc vào.\n \n\"Vân Sơ, anh nghĩ, anh cần một chút thời gian yên tĩnh.\"\n \nQuay lưng về phía Lạc Vân Sơ, giọng nói của Lục Thời Ngôn có chút run rẩy. Anh ta vẫn còn thích Lạc Vân Sơ, nhưng không hiểu vì sao, khi thực sự ở bên nhau, lòng anh ta luôn cảm thấy trống rỗng, không tìm được cảm giác an toàn.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/11.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 10",
            "content": "Cô ôm chặt lấy mẹ Lục, gửi gắm tất cả sự quyến luyến vào cái ôm sâu sắc ấy. Nhưng chẳng ai ngờ rằng, ngay khoảnh khắc Hứa Thần Hi vừa bước chân lên tàu, Lục Thời Ngôn đã đuổi kịp.\n \n\"Hứa Thần Hi! Không có sự cho phép của tôi, em dám bỏ đi?\"\n \nAnh ta ba chân bốn cẳng chạy đến sân ga, đúng lúc Lục Thời Ngôn đưa tay định kéo Hứa Thần Hi xuống, thì đoàn tàu bắt đầu chuyển bánh.\n \nNhìn theo đoàn tàu ngày càng khuất xa, Lục Thời Ngôn siết chặt hai nắm đấm. Không có lệnh của anh ta, Hứa Thần Hi lại dám lén lút bỏ đi, rời xa anh ta.\n \nVà cuối cùng khi đã ngồi yên vị trên chuyến tàu, Hứa Thần Hi nhìn bóng dáng Lục Thời Ngôn phía sau ngày càng nhỏ dần, cô mới thở phào nhẹ nhõm.\n \nKhung cảnh bên ngoài cửa sổ tàu lướt nhanh như những thước phim quay chậm về những năm tháng đã qua của Hứa Thần Hi, từng khoảnh khắc hiện lên rõ ràng trong tâm trí cô.\n \nTừ lần đầu gặp gỡ Lục Thời Ngôn, đến những buổi hẹn hò lãng mạn, rồi lời cầu hôn ngọt ngào của anh, cô đã từng tin rằng mọi hạnh phúc của mình đều bắt nguồn từ Lục Thời Ngôn.\n \nNhưng người đã phá tan giấc mộng hạnh phúc ấy, cũng chính là Lục Thời Ngôn.\n \nLục Thời Ngôn, người đàn ông mà cô đã yêu suốt năm năm, giờ đây, cô không muốn yêu anh ta nữa. Cô muốn rời xa anh ta, cô muốn trở thành một Hứa Thần Hi hoàn toàn khác.\n \nNhìn mặt trời từ từ mọc rồi lặn xuống, cũng giống như tình yêu của họ, cuối cùng cũng đến ngày tàn.\n \nỞ phía bên kia, nhìn đoàn tàu đang lao vun vút, một ngọn lửa giận dữ vô cớ trong lòng Lục Thời Ngôn càng lúc càng bùng cháy dữ dội.\n \nAnh ta quay người bước thẳng vào văn phòng trưởng tàu, yêu cầu lập tức dừng ngay chuyến tàu đi về phương Nam kia lại.\n \nNhưng tàu đã khởi hành, làm sao có thể vì một đại đội trưởng quèn như anh ta mà dừng lại quay đầu. Bất lực, Lục Thời Ngôn chỉ còn cách quay sang nhìn bố mẹ mình.\n \n\"Bố! Mẹ! Sao bố mẹ lại dám tự ý giấu con đưa Hứa Thần Hi đi? Chẳng qua chỉ là bảo cô ấy xin lỗi thôi mà? Khó khăn đến thế sao? Vậy mà còn bày ra cái trò bỏ nhà ra đi này!\"\n \nNhìn Lục Thời Ngôn đang nổi trận lôi đình, bố mẹ Lục chỉ biết thở dài lắc đầu. Đến nước này rồi, Lục Thời Ngôn vẫn còn không hiểu tại sao Hứa Thần Hi lại bỏ đi.\n \n\"Anh Thời Ngôn ơi! Anh đừng chạy nhanh thế mà! Em sắp đuổi không kịp anh rồi!\"\n \nLúc này, Lạc Vân Sơ đuổi theo Lục Thời Ngôn cuối cùng cũng đến nơi, nhìn đoàn tàu đã đi xa, cô ta thở phào nhẹ nhõm trong lòng.\n \nVốn hôm nay Lục Thời Ngôn còn hứa sẽ cùng cô ta đi dạo phố, nhưng đột nhiên tên lính Trần Nhất Bình chạy đến báo với anh ta rằng đã nhìn thấy Hứa Thần Hi xách theo cả đống đồ đạc lớn nhỏ ra ga tàu.\n \nLục Thời Ngôn chẳng nghĩ ngợi gì, cứ thế lao thẳng về phía ga tàu. Cô ta bám theo sát nút, lo sợ Lục Thời Ngôn sẽ đuổi kịp và mang Hứa Thần Hi trở về.\n \nNhưng may mắn thay, Lục Thời Ngôn đã chậm chân một bước.\n \n\"Anh Thời Ngôn, Thần Hi đi rồi thật sao?\"\n \nLạc Vân Sơ tiến tới, nhẹ nhàng khoác tay Lục Thời Ngôn: \"Anh Thời Ngôn, đừng buồn nữa. Chắc Thần Hi chỉ là nhất thời nghĩ không thông thôi. Đợi khi cô ấy bình tĩnh lại, nhất định cô ấy sẽ quay về.\"\n \n\"Thật sao?\"\n \nNghe Lạc Vân Sơ nói, Lục Thời Ngôn lập tức nắm c.h.ặ.t t.a.y cô ta, như vớ được chiếc phao cứu sinh.\n \nNhìn ánh mắt đầy mong chờ của Lục Thời Ngôn, Lạc Vân Sơ không khỏi nhíu mày. Cô ta chưa bao giờ nghĩ rằng, Hứa Thần Hi lại có một vị trí quan trọng đến vậy trong lòng Lục Thời Ngôn, thậm chí có lẽ còn hơn cả vị trí của cô ta.\n \n\"Đương nhiên rồi ạ. Bác trai, bác gái nói có đúng không ạ?\"\n \nNói rồi, Lạc Vân Sơ quay sang nhìn bố mẹ Lục. Nhưng bố mẹ Lục chỉ cười gượng gạo, không nói gì.\n \n\"Thôi mà anh, phụ nữ đôi khi giận dỗi cũng cần có thời gian để suy nghĩ lại.\"\n \nNói rồi, Lạc Vân Sơ kéo tay Lục Thời Ngôn đi về phía cổng ga.\n \n\"Anh Thời Ngôn chẳng phải nói thích ăn thịt kho tàu sao? Tối nay em làm cho anh ăn nhé?\"\n \n\"Ừ, anh cũng lâu lắm rồi chưa được ăn món thịt kho tàu em nấu.\"\n \nRa khỏi nhà ga, Lục Thời Ngôn âu yếm vỗ nhẹ lên đầu Lạc Vân Sơ. Lại một lần nữa quay đầu nhìn về phía nhà ga, Lục Thời Ngôn vẫn cảm thấy có điều gì đó không đúng, nhưng lại không thể diễn tả thành lời.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/10.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 9",
            "content": "\"Em... em vốn chỉ muốn đến khuyên chị Thần Hi thôi, nhưng nhà không có ai, em nghĩ bụng sửa lại cái áo này một chút, ai ngờ chị Thần Hi vừa về đã xông vào giật áo em, còn bắt em phải trả tiền. Em đã nói là sẽ trả tiền cho chị ấy rồi mà... nhưng chị ấy... chị ấy lại mắng em là đồ rẻ rách, nói em không biết xấu hổ, cướp chồng chị ấy, còn mặc đồ của chị ấy nữa…Anh Thời Ngôn... em thật sự vẫn còn thích anh... nhưng anh đã có vợ rồi... bây giờ em chỉ coi anh như anh trai ruột của mình thôi... em thật lòng không bao giờ muốn phá hoại hạnh phúc của anh chị... hức... hức...\"\n \nNói rồi, những giọt nước mắt to như hạt đậu của Lạc Vân Sơ đã lăn dài trên gò má.\n \nNhìn đôi mắt đỏ hoe của Lạc Vân Sơ, nghe tiếng nức nở nghẹn ngào của cô ta, Lục Thời Ngôn đau lòng ôm chặt cô ta vào lòng an ủi, rồi quay phắt sang nhìn Hứa Thần Hi vẫn còn ngồi bệt dưới đất.\n \n\"Hứa Thần Hi, làm người phải biết chừng mực! Đừng ép tôi phải ly hôn với em!\"\n \nLục Thời Ngôn che chắn Lạc Vân Sơ sau lưng, mặt mày lạnh lẽo nhìn Hứa Thần Hi.\n \n\"Lục Thời Ngôn, đó là tiền của tôi! Tại sao anh dám tự tiện dùng tiền của tôi mà không hỏi ý kiến?\"\n \nHứa Thần Hi chỉ tay vào chiếc hộp sắt trống rỗng trên sàn nhà, mắt ngấn lệ nhìn Lục Thời Ngôn.\n \n\"Cái gì mà của em với của anh? Nếu không có tôi, em lấy đâu ra số tiền đó? Em đừng quên, chính vì em lấy tôi, em mới có cơ hội vào nhà máy làm việc. Không có tôi, em mãi mãi chỉ là một người bán rau ngoài chợ.\"\n \n\"Lục Thời Ngôn, anh trả tiền lại cho tôi... đó là tiền của tôi... tiền của tôi...\"\n \nNói rồi, Hứa Thần Hi ngồi bệt xuống đất, cuối cùng cũng bật khóc nức nở, đầy bất lực.\n \nNhìn Hứa Thần Hi khóc lóc thảm thiết, chẳng khác nào một người đàn bà bị phụ bạc, Lục Thời Ngôn sững người.\n \nĐây là lần đầu tiên, Hứa Thần Hi khóc một cách không kiềm chế như vậy trước mặt anh.\n \nNhưng Lục Thời Ngôn hoàn toàn không thể hiểu nổi, chỉ là 300 đồng ít ỏi, mất rồi có thể kiếm lại, tại sao Hứa Thần Hi lại kích động đến thế?\n \nLục Thời Ngôn nhíu mày, nhìn Hứa Thần Hi đang khóc nấc nghẹn ngào, một nỗi bực bội vô cớ dâng lên trong lòng anh.\n \n\"Khóc! Khóc lóc suốt ngày! Lấy cô về đúng là xui xẻo!\"\n \nNói rồi, Lục Thời Ngôn quay người, đỡ Lạc Vân Sơ đến ngồi xuống ghế sofa.\n \nAnh ta hoàn toàn không muốn nhìn thấy Hứa Thần Hi khóc.\n \n\"Anh Thời Ngôn, em nghĩ em vẫn nên đi thì hơn...Thần Hi không thích em, em không ép cô ấy, nhưng hai người tuyệt đối đừng vì em mà cãi vã, em không đáng đâu.\"\n \nNói rồi, Lạc Vân Sơ che miệng, đứng dậy định chạy ra ngoài, nhưng lại bị Lục Thời Ngôn nắm tay kéo lại.\n \n\"Đi thì chúng ta cùng đi, người làm sai đâu phải là em. Hứa Thần Hi, xem ra trước đây tôi đã quá nhân nhượng với em, mới khiến em trở nên như vậy. Em cứ ở nhà suy nghĩ cho kỹ đi, tôi đợi em đến xin lỗi.\"\n \nNói xong, Lục Thời Ngôn chẳng thèm để ý đến Hứa Thần Hi vẫn còn đang khóc, kéo tay Lạc Vân Sơ rời đi.\n \nVà ngay khi cánh cửa khép lại, Hứa Thần Hi nhìn rõ nụ cười đắc thắng không thể che giấu trên khóe miệng Lạc Vân Sơ.\n \nCăn nhà  chìm vào sự tĩnh lặng đáng sợ. Nhìn ngôi nhà trống trải, nước mắt trong mắt Hứa Thần Hi cuối cùng cũng không thể kìm nén mà tuôn rơi.\n \nThời gian cứ lặng lẽ trôi đi, kể từ ngày đó, Lục Thời Ngôn không bao giờ quay trở lại nữa, ngay cả đêm giao thừa, chỉ có một mình Hứa Thần Hi cô đơn ngồi xem tivi trong căn nhà lạnh lẽo.\n \nSáng mùng một Tết, Hứa Thần Hi thức dậy từ rất sớm. Sau khi thu dọn tất cả đồ đạc, cô được bố mẹ Lục đưa ra ga tàu.\n \n\"Thần Hi à, sang bên đó phải sống thật tốt nhé con, nhớ bố mẹ thì nhất định phải gọi điện về đấy.\"\n \nMẹ Lục mắt đỏ hoe nắm c.h.ặ.t t.a.y Hứa Thần Hi, luyến tiếc nhìn cô. Từ trước đến nay, mẹ Lục vẫn luôn quý mến Hứa Thần Hi, chỉ tiếc con trai bà không có phúc phận hưởng.\n \nHứa Thần Hi nhìn mẹ Lục, nỗi luyến tiếc trong lòng cô còn da diết hơn cả bà. Mẹ Lục đối xử với cô còn tốt hơn cả mẹ ruột, nhưng một khi đã chia xa, chẳng biết đến bao giờ mới có thể gặp lại.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/9.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 8",
            "content": "Anh đã quên từ lâu chiếc nhẫn cưới của mình thất lạc ở đâu, không ngờ Hứa Thần Hi vẫn luôn trân trọng nó như vậy.\n \nLại một lần nữa nhìn Hứa Thần Hi đang thở dốc khó khăn trên sofa, Lục Thời Ngôn đứng dậy, kéo tay Lạc Vân Sơ rời khỏi nhà.\n \nNhững ngày sau đó, Lục Thời Ngôn không hề trở về, mãi đến năm ngày sau, khi Hứa Thần Hi vừa tan ca về đến nhà, cô đã thấy Lạc Vân Sơ đang cầm chiếc kéo loay hoay cắt thứ gì đó.\n \n\"Anh Thời Ngôn, anh về rồi đấy à!\"\n \nNghe thấy tiếng mở cửa, giọng nói ngọt ngào của Lạc Vân Sơ vang lên, nhưng khi cô quay người lại và nhìn thấy Hứa Thần Hi đứng đó, cô khựng lại một chút, rồi lại nở một nụ cười giả tạo.\n \n\"Ôi, là Thần Hi đấy à! Tôi đã khuyên anh Thời Ngôn rồi, cậu cũng thật là, sao lại có thể làm chuyện đó sau lưng anh ấy chứ? Lát nữa anh Thời Ngôn về, cậu cứ ngoan ngoãn nhận lỗi đi, rồi mọi chuyện sẽ qua thôi mà!\"\n \nNói rồi, Lạc Vân Sơ đặt chiếc kéo xuống, chạy đến khoác tay Hứa Thần Hi một cách thân mật. Hứa Thần Hi nhíu mày, cô vốn định rút tay ra và bỏ đi, nhưng vệt màu đỏ trên giường đã khiến cô dừng lại.\n \n\"Cô đang cắt cái gì vậy?\"\n \n\"À, cậu nói cái này hả!\"\n \nNói rồi, Lạc Vân Sơ bước đến bên giường, cầm chiếc áo bông màu đỏ tươi đã bị cô ta cắt xén nham nhở lên, cố tình huơ huơ trước mặt Hứa Thần Hi.\n \n\"Hôm nay đi mua quần áo, tôi không chọn được chiếc quần bông nào ưng ý cả, anh Thời Ngôn liền bảo tôi lấy bông từ chiếc áo này ra để may thành quần. Tôi biết đây là áo của cậu, tôi cũng đã nói với anh Thời Ngôn là làm như vậy không hay, nhưng anh ấy bảo cậu cũng chẳng dùng đến chiếc áo tốt như thế này, nên tôi đã lấy bông ra rồi. Thần Hi, cậu sẽ không trách tôi chứ?\"\n \nNói rồi, Lạc Vân Sơ còn cố tình lấy bông từ trong áo ra, đưa đến trước mặt Hứa Thần Hi bóp bóp.\n \nNhìn chiếc áo bị cắt xén tơi tả, Hứa Thần Hi cảm thấy như chính cuộc hôn nhân mục nát của cô và Lục Thời Ngôn, đã không thể cứu vãn được nữa rồi.\n \nKhông thèm để ý đến Lạc Vân Sơ vẫn đang ra vẻ đắc ý, Hứa Thần Hi quay người bước thẳng vào phòng trong.\n \nNhưng ai ngờ, khi cô mở chiếc hộp sắt đựng toàn bộ số tiền tiết kiệm của mình ra, bên trong lại trống trơn.\n \n\"À, đúng rồi, anh Thời Ngôn bảo anh ấy mang không đủ tiền, nên đã lấy tiền trong này ra mua cho em chiếc áo khoác này đấy. Thần Hi, cậu xem chiếc áo khoác này có đẹp không? Tôi vốn thích màu trắng, nhưng anh Thời Ngôn bảo tôi mặc màu hồng đẹp hơn.\"\n \nNhìn Hứa Thần Hi ôm chiếc hộp sắt ngẩn ngơ, Lạc Vân Sơ tiến lại gần, còn cố tình xoay mấy vòng trước mặt cô.\n \nNghe những lời của Lạc Vân Sơ, Hứa Thần Hi nghiến chặt răng, một cơn giận dữ trào dâng trong lòng.\n \nĐây là 300 đồng tiền mà cô đã chắt chiu dành dụm bao nhiêu năm, vậy mà Lục Thời Ngôn lại lấy hết đi mua áo khoác cho Lạc Vân Sơ?\n \nNghĩ đến đây, Hứa Thần Hi chẳng còn quan tâm cô ta là \"ánh trăng sáng\" của ai nữa, cô lao tới như một mũi tên, hai tay nắm chặt lấy chiếc áo khoác trên người Lạc Vân Sơ, cố gắng giật phăng nó ra.\n \n\"Cô cởi nó ra trả lại cho tôi! Đó là tiền của tôi, tiền của tôi...\"\n \nHứa Thần Hi đè Lạc Vân Sơ xuống đất, điên cuồng giằng xé chiếc áo khoác trên người cô ta.\n \nNgay khi Hứa Thần Hi sắp giật được chiếc áo ra khỏi người Lạc Vân Sơ, một lực mạnh mẽ bất ngờ nhấc bổng cô lên khỏi mặt đất.\n \n\"Em đang làm cái trò gì vậy hả?\"\n \nLục Thời Ngôn kéo mạnh Hứa Thần Hi ra khỏi người Lạc Vân Sơ, rồi đẩy mạnh cô về phía sau, khiến cô ngã nhào xuống đất.\n \n\"Hứa Thần Hi, em đừng có quá đáng như thế!\"\n \nNhìn Lạc Vân Sơ nằm trên đất, ôm chặt chiếc áo khoác, Lục Thời Ngôn vội vàng ngồi xuống đỡ cô ta dậy.\n \n\"Vân Sơ, em có sao không?\"\n \nVừa nói, Lục Thời Ngôn vừa cẩn thận đỡ Lạc Vân Sơ ngồi xuống ghế, rồi ân cần kiểm tra xem cô ta có bị thương chỗ nào không.\n \n\"Hức... hức... anh Thời Ngôn ơi, cuối cùng anh cũng về rồi... Thần Hi... Thần Hi...\"\n \n\"Cô ta đã làm gì em?\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/8.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 7",
            "content": "Từ nhỏ, bố mẹ đã luôn thiên vị em trai, mọi thứ tốt đẹp đều dành cho hắn. Chuyện trộm cắp, Hứa Lai Bảo đã gây ra không biết bao nhiêu lần, và mỗi lần như vậy, Hứa Thần Hi đều bị bố mẹ đẩy ra làm kẻ chịu tội thay.\n \nChính vì những chuyện đó, danh tiếng của cô trong làng đã sớm trở nên tồi tệ. Thậm chí, trưởng thôn ngày xưa còn khuyên Lục Thời Ngôn đừng nên lấy cô.\n \nLần này, Hứa Thần Hi quyết không dung túng cho hắn nữa: \"Các người đang làm cái gì vậy?\"\n \nNhưng đúng lúc Hứa Lai Bảo sắp bị đưa đi, giọng nói lạnh lùng và đầy uy nghiêm của Lục Thời Ngôn vang lên từ cửa đồn cảnh sát.\n \nPhía sau anh, Lạc Vân Sơ đang vội vã chạy theo.\n \n“Anh rể, anh rể ơi, cứu em với! Chị em phát điên rồi, vì một thằng đàn ông mà muốn tống em vào tù!\"\n \nNhư vớ được phao cứu sinh, Hứa Lai Bảo vùng vẫy thoát khỏi tay mấy anh cảnh sát đang giữ mình, rồi ba chân bốn cẳng chạy trốn sau lưng Lục Thời Ngôn.\n \n\"Hứa Thần Hi, em muốn tống em trai mình vào tù à?\"\n \n\"Không phải chuyện của anh!\"\n \nVừa nói, Hứa Thần Hi vừa định tiến lên túm lấy Hứa Lai Bảo, nhưng Lục Thời Ngôn đã nhanh tay giữ chặt cô lại.\n \n\"Cái gì mà không phải chuyện của tôi? Em là vợ tôi, chuyện của em chính là chuyện của tôi! Rốt cuộc Lai Bảo đã làm gì mà em lại muốn đưa nó đến đây?\"\n \nLục Thời Ngôn nghe Hứa Thần Hi nói, khựng lại một giây, rồi mặt mày tối sầm lại, giọng nói cũng trở nên giận dữ.\n \n\"Lục Thời Ngôn, anh buông tay ra! Anh làm tôi đau!\"\n \nHứa Thần Hi cố gắng giằng tay ra khỏi cái nắm chặt như kìm của Lục Thời Ngôn, nhưng sức lực của anh quá lớn, bàn tay vốn đã băng bó của cô giờ lại càng đau nhức hơn.\n \n\"Vị tiên sinh này, xin hãy bình tĩnh, có gì từ từ nói, đừng động tay động chân với phụ nữ.\"\n \nLúc này, Thẩm Tử Văn đứng một bên quan sát mọi chuyện lên tiếng. Mặc dù không biết rõ ngọn ngành câu chuyện giữa họ, nhưng việc đàn ông vũ phu với phụ nữ là điều anh ta ghét nhất.\n \n\"Cậu là cái thá gì mà dám xen vào chuyện nhà tôi?\"\n \nNói rồi, Lục Thời Ngôn trừng mắt giận dữ nhìn Thẩm Tử Văn, sau đó nắm chặt lấy tay Hứa Thần Hi.\n \n\"Đi về nhà với tôi!\"\n \nNói xong, không đợi trưởng đồn Tống đang đỡ Thẩm Tử Văn lên tiếng, Lục Thời Ngôn giận dữ lôi xềnh xệch Hứa Thần Hi về nhà.\n \nVừa về đến nhà, Lục Thời Ngôn đẩy mạnh Hứa Thần Hi ngã xuống sofa, cơn giận bừng bừng bóp chặt cổ cô.\n \n\"Nói! Cái gã đàn ông đó là ai?\"\n \nMắt Lục Thời Ngôn đỏ ngầu, anh ta giận dữ nhìn chằm chằm Hứa Thần Hi đang bị mình bóp nghẹt đến đỏ cả mặt, nhưng bàn tay vẫn không hề có ý định buông lỏng.\n \n\"Ai...?\"\n \n\"Chính là cái gã vừa nãy dám lên tiếng bênh vực cô!\"\n \nHứa Thần Hi, người vợ luôn nhẫn nhịn của anh, vậy mà lại dám cãi lời anh trước mặt trưởng đồn Tống và gã đàn ông kia.\n \nNghĩ đến ánh mắt quan tâm mà gã đàn ông đó dành cho Hứa Thần Hi, ngọn lửa ghen tuông trong lòng Lục Thời Ngôn càng bùng cháy dữ dội.\n \nÁnh mắt đó anh ta quá quen thuộc, anh ta cũng từng nhìn Hứa Thần Hi bằng ánh mắt như thế.\n \n\"Anh rể, đó là tình nhân của Hứa Thần Hi!\"\n \nLúc này, Hứa Lai Bảo từ phía sau lén lút đi tới, một câu nói của hắn như đổ thêm dầu vào lửa giận dữ của Lục Thời Ngôn.\n \nBàn tay đang bóp cổ Hứa Thần Hi siết chặt hơn nữa, cô cảm thấy lồng n.g.ự.c mình nghẹn lại, dưỡng khí ngày càng cạn kiệt.\n \nNgay khi Hứa Thần Hi sắp ngạt thở đến nơi, một vật rơi ra từ trong áo cô đã khiến Lục Thời Ngôn đột ngột buông tay.\n \nĐó là chiếc nhẫn cưới mà Lục Thời Ngôn đã trao cho cô trong ngày trọng đại, chỉ vì kích cỡ không vừa nên Hứa Thần Hi chưa bao giờ đeo, mà luôn cất giữ nó như một báu vật bên mình.\n \nNhặt chiếc nhẫn rơi xuống đất, Lục Thời Ngôn thoáng chút bàng hoàng. Nhìn ngón tay trống trơn của mình, Lục Thời Ngôn siết chặt chiếc nhẫn trong lòng bàn tay.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/7.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 6",
            "content": "Nhận lấy chiếc túi, Hứa Thần Hi vội vàng mở ra kiểm tra, muốn xem đồ đạc bên trong còn nguyên vẹn không.\n \nNhưng chiếc túi trống rỗng, chẳng còn gì cả.\n \n\"Tiền của tôi... tiền của tôi đâu rồi?\"\n \nHứa Thần Hi kinh hoàng kêu lên, cùng lúc đó, tên trộm dưới đất cũng rên rỉ.\n \n\"Chị... chị ơi... không phải em lấy tiền của chị đâu.\"\n \nLúc này, Hứa Thần Hi mới nhận ra, người đang bị đè nghiến dưới đất kia, chính là đứa em trai ruột của cô.\n \n\"Ôi da... mau bảo hắn thả em ra... đau c.h.ế.t mất...\"\n \nHứa Lai Bảo quằn quại đau đớn trên mặt đất, người đàn ông mặc vest nhấc bổng Hứa Lai Bảo lên, tay vẫn giữ chặt cánh tay cậu ta.\n \n\"Cậu ta... thật sự là em trai cô sao?\"\n \nNhìn ánh mắt nghi ngờ của người đàn ông mặc vest, Hứa Thần Hi khẽ gật đầu. Đúng là em trai cô, nhưng lòng cô ước gì không phải.\n \n\"Hứa Lai Bảo, tiền của chị đâu?\"\n \nHứa Thần Hi chất vấn em trai, nhưng Hứa Lai Bảo chỉ xoa xoa cổ tay và khóe miệng, nhún vai, tỏ vẻ chẳng liên quan.\n \n\"Em làm sao biết được? Em vừa giật được túi còn chưa kịp mở ra thì đã bị người này đánh cho một trận rồi.\"\n \nNói rồi, Hứa Lai Bảo liếc xéo người đàn ông vừa nãy đã đè hắn xuống đất, rồi đột nhiên mắt sáng lên.\n \n\"Chị hai, khi nào chị lại quen được anh chàng công tử bột này thế? Anh rể biết không?\"\n \nHứa Lai Bảo nhích lại gần Hứa Thần Hi, mắt không rời khỏi người đàn ông mặc vest.\n \n\"Hứa Lai Bảo, em ăn nói lung tung gì vậy hả? Mau trả tiền lại cho chị!\"\n \nNhìn khuôn mặt bầm dập của Hứa Lai Bảo, Hứa Thần Hi chẳng còn tâm trí nào nghe hắn lảm nhảm, cô chỉ muốn lấy lại số tiền ít ỏi của mình.\n \n\"Ối dào, Hứa Thần Hi, làm vợ đại đội trưởng được vài năm mà cô dám lên giọng với tôi thế hả? Tin hay không tôi về méc anh rể, cô lén lút ra ngoài tòm tem trai trẻ.\"\n \nVừa nói, Hứa Lai Bảo vừa đẩy mạnh bàn tay Hứa Thần Hi đang chìa ra trước mặt hắn, khiến cô mất thăng bằng ngã nhào xuống đất.\n \nThấy vậy, người đàn ông mặc vest lại một lần nữa túm lấy Hứa Lai Bảo: \"Trộm tiền đã đành, còn dám đánh phụ nữ? Loại người này tôi ghét cay ghét đắng. Đi theo tôi đến đồn cảnh sát!\"\n \nHứa Lai Bảo bị người đàn ông mặc vest kéo xềnh xệch đến đồn cảnh sát. Vừa thấy người đến, trưởng đồn cảnh sát vội vàng tươi cười chạy ra đón.\n \n\"Thẩm thiếu gia? Gió nào đưa cậu đến đây thế? Thật là thất lễ quá!\"\n \n\"Trưởng đồn Tống, đây là cách ông quản lý địa bàn đấy à? Tên này dám ngang nhiên trộm cắp giữa phố xá, còn đánh phụ nữ ngay trước mặt tôi, chẳng lẽ ông không định xử lý cho ra nhẽ?\"\n \nNói rồi, Thẩm Tử Văn mạnh tay đẩy Hứa Lai Bảo ngã nhào xuống chân trưởng đồn Tống.\n \n\"Ôi da, sơ suất, sơ suất! Sao chuyện này lại có thể xảy ra ngay trước mắt Thẩm thiếu gia được chứ? Là tôi quản lý không tốt.\"\n \nVừa nói, trưởng đồn Tống vừa vẫy tay ra lệnh cho thuộc cấp đưa Hứa Lai Bảo đi, rồi quay người định rót trà mời Thẩm Tử Văn.\n \n\"Các người dám bắt tôi hả? Tôi là em trai của vợ đại đội trưởng đấy!\"\n \nĐúng lúc này, Hứa Lai Bảo bị giữ chặt bất ngờ hét lớn. Trưởng đồn Tống lúc này mới nhận ra, người phụ nữ đi cùng Thẩm Tử Văn chính là vợ của Lục Thời Ngôn.\n \n\"Cái này...\"\n \nLiếc nhìn Hứa Thần Hi, rồi lại nhìn sang Thẩm Tử Văn đứng bên cạnh, trưởng đồn Tống tỏ ra bối rối.\n \nMột bên là vợ đại đội trưởng, một bên là cháu nội của nguyên sư trưởng, cả hai đều là những người ông ta không dám mếch lòng.\n \n\"Trưởng đồn Tống, anh ta đã trộm tiền của tôi và không chịu trả lại, xin cứ xử lý theo đúng pháp luật.\"\n \nNhận thấy sự khó xử của trưởng đồn, Hứa Thần Hi chủ động lên tiếng.\n \n\"Hứa Thần Hi, đồ khốn nạn! Tôi là em trai ruột của cô, cô dám đối xử với tôi như thế hả? Cô liệu hồn đừng để tôi ra khỏi đây, nếu không tôi sẽ g.i.ế.c c.h.ế.t cô!\"\n \nThấy việc nhắc đến Lục Thời Ngôn cũng không có tác dụng, Hứa Lai Bảo chỉ còn cách trừng mắt giận dữ nhìn Hứa Thần Hi, miệng không ngừng tuôn ra những lời lẽ thô tục.\n \nNhìn khuôn mặt méo mó đầy hằn học của Hứa Lai Bảo, Hứa Thần Hi chậm rãi nhắm mắt lại, không muốn nhìn thấy hắn nữa.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/6.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 5",
            "content": "Một lúc lâu sau, bố Lục mới cất tiếng.\n \n\"Bố, con đã suy nghĩ kỹ rồi ạ.\"\n \nSự kiên quyết của Hứa Thần Hi khiến bố Lục thở dài lần nữa.\n \nXem ra, đứa con dâu này ông thật sự không thể giữ lại được nữa rồi. Quay người đi, bố Lục lấy từ trong ngăn kéo ra hai thứ.\n \n\"Ký đi!\"\n \nNhìn tờ giấy chứng nhận ly hôn và chữ ký của Lục Thời Ngôn trên bàn, Hứa Thần Hi cầm bút lên, không chút do dự đặt bút ký tên mình.\n \nTờ giấy này, cô đã chờ đợi từ rất lâu rồi.\n \nKý xong, bố Lục lại đặt một vật khác trước mặt cô. Đó là giấy báo nhập học của trường Nam Hậu gửi đến.\n \nHứa Thần Hi run run cầm lấy giấy báo nhập học, nhìn dòng chữ vuông vắn ghi rõ tên mình, mắt cô đỏ hoe. Một lúc lâu sau, cô ngẩng đầu lên, cúi gập người cảm ơn bố Lục.\n \n\"Bố, con cảm ơn bố!\"\n \nNhìn đứa con dâu mà ông luôn coi như con gái ruột, bố Lục cũng không kìm được mà đỏ hoe mắt. \n \nNgắm nghía tờ giấy báo nhập học trong tay hồi lâu, Hứa Thần Hi cẩn thận gấp lại rồi cất vào n.g.ự.c áo.\n \nBước ra khỏi thư phòng, Hứa Thần Hi thấy Lục Thời Ngôn đang nhìn cô với ánh mắt lạnh lẽo, trong đáy mắt chất chứa đầy sự oán hận.\n \nSau bữa trưa diễn ra không mấy vui vẻ, Lục Thời Ngôn viện cớ đưa Lạc Vân Sơ và Hứa Thần Hi rời khỏi nhà.\n \nChỉ là vừa ra khỏi cổng khu dân cư chưa đi được bao xa, Lục Thời Ngôn đột ngột dừng xe.\n \nAnh quay người lại, giận dữ nhìn Hứa Thần Hi: \"Hứa Thần Hi, tôi cứ tưởng cô chỉ là ghen tị, ai ngờ cô còn học được cả trò đi mách lẻo. Rõ ràng là cô làm Vân Sơ bị bỏng, thế mà cô còn dám chạy đến trước mặt bố mẹ tôi để đặt điều nói xấu. Trước đây sao tôi không nhìn ra con người thật của cô? Biết thế, ngày xưa tôi đã không nên cứu cô, càng không nên cưới cô làm vợ.\"\n \nNói rồi, Lục Thời Ngôn bước nhanh tới, túm lấy bàn tay đang bị thương của Hứa Thần Hi: \"Chỉ là vết bỏng nhỏ xíu, cô còn cố tình băng bó như thế này để tỏ vẻ đáng thương, tôi thật sự đã xem thường thủ đoạn của cô rồi.\"\n \nChưa kịp để Hứa Thần Hi mở lời, Lục Thời Ngôn đã hất mạnh tay cô, khiến cô ngã nhào về phía sau.\n \n\"Á...\"\n \nCô còn định nói gì đó, nhưng không ngờ lại giẫm phải viên bi thủy tinh ở đâu đó trên mặt đất, chân cô trẹo đi, cả người đổ rầm xuống.\n \nNhìn Hứa Thần Hi ngã sõng soài trên đất, cố gắng mấy lần vẫn không đứng dậy được, Lục Thời Ngôn nhếch mép cười lạnh lẽo.\n \n\"Nếu muốn người khác không biết, thì tốt nhất đừng có làm, Hứa Thần Hi, đây chính là quả báo của cô.\"\n \nNói xong, Lục Thời Ngôn quay người, kéo tay Lạc Vân Sơ đi thẳng, bỏ mặc Hứa Thần Hi ở lại.\n \nNhìn theo bóng lưng Lục Thời Ngôn khuất dần, nước mắt Hứa Thần Hi không ngừng tuôn rơi. Cô chỉ là người có khuôn mặt giống Lạc Vân Sơ, đó đâu phải là lỗi của cô, tại sao anh lại đối xử với cô như vậy?\n \nCắn răng chịu đựng cơn đau ở chân, Hứa Thần Hi nhặt chiếc túi xách bị rơi xuống đất. Trong túi, có 90 đồng tiền mà bố Lục đã đưa cho cô.\n \nCô muốn dùng số tiền này để mua những vật dụng cần thiết cho chuyến đi về phương Nam sắp tới.\n \nNhưng đúng lúc Hứa Thần Hi đang khập khiễng bước về phía cửa hàng tạp hóa, một tên trộm bất ngờ từ phía sau giật phăng chiếc túi của cô.\n \n\"Cướp! Cướp...\"\n \nHứa Thần Hi thất thanh kêu cứu, nhưng những người xung quanh chẳng ai mảy may đoái hoài. Bất lực, cô đành một mình đuổi theo, nhưng cơn đau nhói ở chân khiến cô buộc phải dừng lại.\n \nÔm chặt lấy cổ chân đau nhức, Hứa Thần Hi vẫn cố gắng bước tập tễnh đuổi theo tên cướp. Khi cô đuổi kịp đến khúc quanh ở góc phố, thì thấy tên trộm đã bị một người đàn ông mặc bộ vest lịch sự quật ngã xuống đất.\n \n\"Đây, túi của cô, trả lại cho cô.\"\n \nNgười đàn ông một tay ném chiếc túi về phía Hứa Thần Hi, tay kia giữ chặt cánh tay tên trộm, khóa ngược ra sau lưng.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/5.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 4",
            "content": "Nhận lấy bát sủi cảo từ tay Hứa Thần Hi, Lục Thời Ngôn gắp một chiếc, cẩn thận xé làm đôi rồi thổi nguội, sau đó dịu dàng đút cho Lạc Sơ Vân đang ngồi tựa lưng trên giường.\n \nNhìn cảnh tượng thân mật ấy, Hứa Thần Hi bỗng thấy mình như một người thừa thãi.Lặng lẽ rời khỏi phòng ngủ, Hứa Thần Hi vô lực ngã xuống chiếc sofa cũ kỹ, khẽ xoa xoa cái bụng đang réo lên từng hồi.\n \nLục Thời Ngôn chỉ lo lắng Lạc Vân Sơ chưa ăn gì, mà quên rằng Hứa Thần Hi cũng bụng đói meo. Nhưng nhìn đĩa sủi cảo đặt trên bàn dành cho mình, Hứa Thần Hi chẳng còn chút cảm giác ngon miệng nào.\n \nĐang lúc Hứa Thần Hi thất thần, cô thấy Lục Thời Ngôn ôm mấy chiếc chăn từ trong phòng ngủ bước ra.\n \n\"Vân Sơ mới về nước, chắc chưa quen khí hậu ở đây. Hôm nay chúng ta ngủ ngoài này, em trải chiếu chăn dày một chút rồi ngủ dưới đất nhé, anh ngủ tạm vài đêm trên sofa cũng được.\"\n \nNói rồi, Lục Thời Ngôn ném cả chồng chăn xuống cho Hứa Thần Hi, rồi lại quay vào phòng ngủ. Nhìn đống chăn nặng trịch rơi xuống người, Hứa Thần Hi chỉ thấy buồn cười đến chua xót.\n \nTại sao Lạc Vân Sơ vừa đến mà cô và anh phải nhường nhịn? Ngôi nhà này, rõ ràng chưa từng có chỗ cho Lạc Vân Sơ.\n \nDù trong lòng nghĩ vậy, Hứa Thần Hi vẫn không còn cách nào khác. Cô lặng lẽ nhặt chăn lên, trải một chỗ dưới sàn nhà.\n \nNgày hôm sau, là ngày Lục Thời Ngôn và Hứa Thần Hi thường niên đến thăm bố mẹ anh ở khu quân đội.\n \nChỉ khác là, trước đây chỉ có hai người, còn năm nay, Lục Thời Ngôn còn dẫn theo cả Lạc Vân Sơ.\n \n\"Bố mẹ, xem con đưa ai về này!\"\n \nVừa bước chân vào cửa, Lục Thời Ngôn đã háo hức muốn khoe Lạc Vân Sơ với bố mẹ. Nhưng khi bố Lục và mẹ Lục nhìn thấy người đi cùng con trai, nụ cười tươi rói trên mặt họ thoáng chút gượng gạo.\n \nHọ không ngờ rằng Lục Thời Ngôn lại đưa Lạc Vân Sơ đến nhà. Mặc dù trước đây Lạc Vân Sơ thường xuyên lui tới nhà họ Lục. Bố Lục và bố Lạc là đồng đội cũ, hai đứa trẻ lớn lên cùng nhau từ nhỏ, hai gia đình cũng từng có ý định tác hợp cho chúng.\n \nNhưng năm năm trước, bố Lạc vì một số chuyện mà rời quân ngũ, đưa cả gia đình ra nước ngoài. Chỉ là, không ai ngờ rằng Lạc Vân Sơ sẽ có ngày trở về.\n \nThấy Lạc Vân Sơ xách theo hộp quà đến nhà, mẹ Lục cũng chỉ biết gượng gạo nhận lấy, rồi mời cả ba người vào nhà.\n \nMẹ Lục vừa cười vừa rót nước mời Lạc Vân Sơ, trong khi đó bố Lục với vẻ mặt nghiêm nghị bước đến trước mặt Lục Thời Ngôn.\n \n\"Thời Ngôn, con theo bố một lát.\"\n \nBố Lục dẫn Lục Thời Ngôn vào thư phòng. Lạc Vân Sơ và Hứa Thần Hi đều không biết họ đã nói chuyện gì bên trong, chỉ mơ hồ nghe thấy tiếng tranh cãi vọng ra từ thư phòng.\n \n\"Bác gái, hình như...\"\n \nNgồi trên ghế sofa, tay cầm ly nước, Lạc Vân Sơ có chút lo lắng nhìn về phía cánh cửa thư phòng.\n \n\"Ôi dào, không sao đâu con, bố con nó, lúc nào chẳng thế.\"\n \nMẹ Lục không lấy làm lạ, kéo Hứa Thần Hi ngồi xuống, ân cần nắm lấy tay cô: \"Thần Hi này, dạo này Thời Ngôn có làm gì con buồn không?\"\n \nVừa nói, mẹ Lục vừa khẽ liếc nhìn Lạc Vân Sơ đang ngồi bên cạnh. Bà không phải không thích Lạc Vân Sơ, chỉ là lần này cô ấy trở về, mẹ Lục cảm thấy Lạc Vân Sơ có điều gì đó khác lạ so với trước kia.\n \n\"Mẹ...\"\n \nNhìn đôi mắt hơi đỏ của mẹ Lục, người luôn yêu thương mình, Hứa Thần Hi nghẹn lời.\n \n\"Thôi thôi, không sao, không sao. Chỉ cần con sống tốt là mẹ mãn nguyện rồi.\"\n \nVừa nói, mẹ Lục ôm chặt Hứa Thần Hi vào lòng. Ngồi một bên chứng kiến cảnh tượng ấy, lòng Lạc Vân Sơ không khỏi gợn sóng.\n \nKhông biết bao lâu sau, Lục Thời Ngôn cuối cùng cũng bước ra khỏi thư phòng, nhưng vẻ mặt không còn tươi cười như lúc mới đến.\n \n\"Thần Hi à, con vào đây một lát.\"\n \nBố Lục cũng theo sau bước ra, hiền từ vẫy tay gọi Hứa Thần Hi. Hứa Thần Hi bước vào thư phòng, nhẹ nhàng khép cửa lại, chỉ thấy bố Lục nhìn cô với ánh mắt xót xa, lặng lẽ hồi lâu.\n \n\"Thần Hi, con thực sự đã quyết định kỹ rồi chứ?\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/4.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 3",
            "content": "Lúc này Hứa Thần Hi mới để ý, chiếc áo bông màu đỏ tươi mà Lạc Vân Sơ đang mặc, chính là chiếc áo mà Lục Thời Ngôn đã mua cho cô vào ngày cưới.\n \nKhi đó, Lục Thời Ngôn còn nói rằng cô mặc màu đỏ tươi là đẹp nhất. Chiếc áo đẹp quá, Hứa Thần Hi chỉ mặc đúng một lần rồi cất kỹ.\n \nKhông ngờ, chiếc áo mà cô vẫn luôn nâng niu không dám mặc, Lục Thời Ngôn lại dễ dàng đưa cho Lạc Vân Sơ mặc.\n \n\"Em cảm ơn cô ta làm gì? Nếu không phải tại cô ta, hôm nay em đã không bị thương rồi.\"\n \nNói xong, Lục Thời Ngôn quay sang nhìn Hứa Thần Hi: \"Em mau ra tủ lạnh lấy mấy cái sủi cảo gói hôm qua nấu cho Vân Sơ đi, Vân Sơ bị thương xong chưa ăn gì, chắc đói lắm rồi!\"\n \nVừa nói, Lục Thời Ngôn vừa đứng dậy đi lấy ấm nước, rồi đổ nước nóng vào túi chườm. Đợi khi túi chườm đầy nước, anh cẩn thận đậy lại rồi đặt dưới chân Lạc Vân Sơ đang nửa nằm trên giường để giữ ấm cho cô.\n \nNhìn những hành động ân cần của Lục Thời Ngôn, cùng với chiếc áo bông đỏ chói kia, lòng Hứa Thần Hi không khỏi chua xót.\n \nTừ khi kết hôn đến giờ, luôn là cô đặt túi chườm cho Lục Thời Ngôn, anh chưa bao giờ làm điều đó cho cô.\n \nHứa Thần Hi bước đến trước mặt Lục Thời Ngôn, giơ đôi bàn tay đã được băng bó lên trước mặt anh.\n \n\"Lục Thời Ngôn, em cũng bị thương mà.\"\n \nNhìn đôi tay bất ngờ chìa ra, Lục Thời Ngôn khựng lại một chút, rồi khó chịu gạt phắt đi: \"Em bị thương là đáng đời, ai bảo em dám tâm địa hãm hại Vân Sơ? Hơn nữa, có phải tiểu thư khuê các gì đâu mà làm bộ làm tịch, chỉ có chút bỏng thôi mà cũng quấn băng như cái bánh tét. Vân Sơ từ bé đã sợ đau nhất, có thấy cô ấy băng bó kiểu đó bao giờ đâu.\"\n \nNghe những lời của Lục Thời Ngôn, Hứa Thần Hi khẽ liếc nhìn bàn tay Lạc Vân Sơ đang đặt trên chăn. Đôi tay trắng nõn thon thả, chẳng có vẻ gì là đã bị thương cả.\n \nCùng lúc đó, Lục Thời Ngôn đẩy Hứa Thần Hi về phía bếp: \"Em mau đi nấu sủi cảo đi, đừng có làm phiền Vân Sơ nghỉ ngơi, đây là lệnh đấy.\"\n \nNói xong, Lục Thời Ngôn vội vã quay trở lại phòng với Lạc Vân Sơ.\n \nNhìn theo bóng lưng Lục Thời Ngôn khuất dần, đôi mắt đỏ hoe của Hứa Thần Hi cuối cùng cũng rơi lệ. Thì ra dù đã cố gắng từ bỏ, trái tim vẫn không ngừng nhói đau.\n \nCô đã yêu anh suốt bao nhiêu năm, từng ngỡ anh là ánh sáng cứu rỗi đời mình, nhưng giờ đây, sự cứu rỗi ấy đã tan biến, ánh sáng của cô cũng vụt tắt.\n \nQuay người đi, vội lau những giọt nước mắt, Hứa Thần Hi lấy chiếc nồi sắt từ trong tủ ra. Cắn răng chịu đựng cơn đau, cô hứng nước vào nồi rồi đặt lên bếp than tổ ong, chuẩn bị nấu sủi cảo.\n \nNhưng đúng lúc đó, giọng Lục Thời Ngôn đầy giận dữ bất ngờ vang lên: \"Em để cái nồi ở đây thì Vân Sơ sưởi ấm bằng cái gì? Đi mau, ra ngoài kia mà đốt lại cái lò khác đi.”\n \nNói rồi, Lục Thời Ngôn chỉ tay về phía chiếc lò cũ kỹ đã lâu không dùng ngoài sân, hách dịch ra lệnh cho Hứa Thần Hi.\n \nNhìn chiếc lò đặt trơ trọi ngoài trời, Hứa Thần Hi cắn chặt môi, đứng im như trời trồng. Cái quai của chiếc lò đó đã bị hỏng từ lâu, muốn mang nó vào nhà chỉ có cách ôm.\n \nNhưng đôi tay cô giờ đang bị thương, hoàn toàn không thể nhấc nổi.\n \n\"Em điếc à? Không nghe thấy tôi nói gì sao?\"\n \n\"Lục Thời Ngôn, em...\"\n \nHứa Thần Hi một lần nữa giơ đôi bàn tay băng bó lên: \"Em đúng là đồ ngốc! Không mang được lò vào thì không biết nấu ở ngoài à?\"\n \nNói rồi, anh đẩy mạnh Hứa Thần Hi ra ngoài, dúi cả nồi và đĩa sủi cảo vào tay cô, rồi nhanh chóng quay vào nhà đóng sầm cửa lại, còn không quên nói vọng ra là sợ hơi ấm bay mất.\n \nLoay hoay mãi ngoài trời, Hứa Thần Hi cuối cùng cũng nấu xong nồi sủi cảo, run rẩy bưng vào nhà.\n \n\"Đây, Sơ Vân, chắc em đói lắm rồi! Đây là sủi cảo hôm qua mẹ anh tự tay gói đấy, em nhớ không, trước kia em thích ăn món này nhất mà.\"",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/3.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 2",
            "content": "Bố mẹ Lục hết lời khuyên nhủ nhưng cô vẫn kiên quyết, cuối cùng đành đồng ý.\n \nViệc ly hôn sẽ do bố Lục thu xếp, ông còn hứa với cô, sau Tết Nguyên Đán sẽ đưa cô đến phương Nam để học đại học.\n \nCòn một tháng nữa thôi, cô sẽ rời đi. Cô chỉ hy vọng một tháng này, có thể yên bình mà sống.\n \nPhòng y tế quân khu. \"Ôi chao, chị dâu, tay chị sao lại bị thương nặng thế này?\" \n \nHứa Thần Hi được một cậu lính đưa đến phòng y tế. Vừa bước vào phòng y tế, y tá đã vội vàng ra đón. Nhìn bàn tay Hứa Thần Hi đã bắt đầu sưng đỏ, các y tá không khỏi kinh ngạc kêu lên. Vội vàng đưa Hứa Thần Hi vào phòng, lấy bông gòn và ống tiêm, chuẩn bị chọc vỡ từng nốt phồng rộp trên tay Hứa Thần Hi.\n \n\"Hít...\" \n \nNgay khi đầu kim chọc vỡ nốt phồng, Hứa Thần Hi đau đớn không khỏi hít một ngụm khí lạnh.\n \nCùng lúc đó, Hứa Thần Hi nghe thấy cuộc trò chuyện của Lục Thời Ngôn và Lạc Vân Sơ vọng đến từ bên kia tấm rèm vải. \n \n\"Anh Thời Ngôn, anh đừng giận nữa, em nghĩ Thần Hi cũng không cố ý đâu.\" \n \n\"Em đừng nói đỡ cho cô ta nữa, cô ta thấy anh đối tốt với em nên ghen tị đấy.\" \n \n\"Anh không biết cô ấy đâu, nhà cô ấy trọng nam khinh nữ, không giống như anh và em, người lớn lên trong gia đình như vậy, luôn có những thiếu sót. Anh Thời Ngôn...\" \n \n\"Thôi được rồi, ngoan, đừng nói về cô ta nữa, em quá tốt bụng nên mới luôn bị người khác bắt nạt.\" \n \nGiọng nói nũng nịu của Lạc Vân Sơ còn muốn nói gì đó, nhưng đã bị giọng nói cưng chiều của Lục Thời Ngôn cắt ngang.\n \nNghe cuộc đối thoại của họ, Hứa Thần Hi vốn đã quyết định từ bỏ vẫn đỏ hoe mắt. Thì ra, sự thương xót mà anh từng dành cho cô, giờ đây lại trở thành lời lẽ khinh miệt nhất. \n \nCô sinh ra trong một gia đình trọng nam khinh nữ, nhưng đó không phải là điều cô có thể lựa chọn. \n \nNhìn Hứa Thần Hi nước mắt sắp trào ra, y tá đang bôi thuốc cho cô cũng chỉ có thể bất lực lắc đầu. Trước đây cô ấy đã từng bênh vực Hứa Thần Hi, nhưng những người lớn tuổi trong viện đã bảo cô ấy đừng xen vào chuyện người khác. \n \nSau này cô ấy mới biết, thì ra trước khi Lục Thời Ngôn cưới Hứa Thần Hi, trong lòng anh ta đã có người khác. Mà việc cưới Hứa Thần Hi, chỉ là vì cô ấy trông rất giống người trong lòng Lục Thời Ngôn mà thôi. \n \nNghĩ đến đây, y tá tăng nhanh động tác trên tay. Đúng lúc y tá sắp xử lý xong vết thương trên tay Hứa Thần Hi, thì y tá bên kia tấm rèm đã xử lý xong chỗ bị thương của Lạc Vân Sơ.\n \n \"Á...\" \n \nLục Thời Ngôn vừa đỡ Lạc Vân Sơ xuống đất, liền nghe thấy tiếng kêu đau đớn của Lạc Vân Sơ. \n \n\"Em sao vậy?\" \n \n\"Anh Thời Ngôn, em hình như, bị trẹo chân rồi...\" \n \nVừa nói, Lạc Vân Sơ vừa ngồi xuống xoa mắt cá chân của mình.\n \n \"Ôi chao, anh Thời Ngôn, anh...\"\n \nChưa kịp để Lạc Vân Sơ kịp phản ứng, Lục Thời Ngôn đã nhẹ nhàng ngồi xuống và bế ngang cô lên.\n \n\"Sao em vẫn cứ hậu đậu như hồi bé thế này!\"\n \nNói rồi, Lục Thời Ngôn ôm Lạc Vân Sơ bước nhanh ra khỏi phòng y tế. Khi ra khỏi phòng y tế, Lục Thời Ngôn hoàn toàn không nhận ra Hứa Thần Hi cũng đang ở đó, mà chính Lạc Vân Sơ mới là người phát hiện ra.\n \nCô ta tựa đầu vào vai Lục Thời Ngôn, rồi quay sang nhìn Hứa Thần Hi vẫn đang ngồi trên ghế, nở một nụ cười khiêu khích.\n \nHứa Thần Hi cúi gằm mặt, không muốn nhìn theo bóng lưng hai người rời đi nữa. Cuối cùng sau khi băng bó xong trở về nhà, vừa mở cửa, hơi ấm áp liền ùa vào.\n \nHứa Thần Hi không thể ngờ rằng, Lục Thời Ngôn, người luôn nhắc nhở cô tiết kiệm và không bao giờ cho cô đốt than tổ ong trước đây, hôm nay lại đốt than tổ ong cho Lạc Vân Sơ.\n \n\"Em đi đâu mà giờ mới về?\"\n \nThấy Hứa Thần Hi bước vào nhà, Lục Thời Ngôn tỏ vẻ khó chịu.\n \nTrái lại, Lạc Vân Sơ đang ngồi trên giường khẽ giơ tay \"đánh\" nhẹ Lục Thời Ngôn, giọng nũng nịu trách móc: \"Anh Thời Ngôn, anh nói chuyện với Thần Hi cho đàng hoàng vào chứ! Thần Hi, tớ còn phải cảm ơn bộ quần áo của cậu nữa! Quần áo tớ ướt hết rồi, không có gì để mặc, cảm ơn cậu đã cho tớ mượn đồ mặc nhé.\"\n \nNói rồi, Lạc Vân Sơ lại dùng tay chỉnh lại chiếc áo bông mới trên người.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/2.html"
        },
        {
            "title": "Nhớ Về Năm 1897 - 1",
            "content": "Ngày đầu năm mới 1987.\n \nTrong nhà ăn của khu quân đội miền Bắc, bầu không khí vốn dĩ nên náo nhiệt khi mọi người cùng xem tivi, nhưng lúc này lại tĩnh lặng đến đáng sợ.\n \n“Hứa Thần Hi, em cố ý đúng không?”\n \nGiọng nói lạnh lùng nghiêm khắc của Lục Thời Ngôn vang lên, khiến tất cả mọi người trong nhà ăn đều rùng mình.\n \nHứa Thần Hi nhìn Lục Thời Ngôn đang quỳ xuống, ôm chặt Lạc Vân Sơ vào lòng, tình cảm cô dành cho anh cũng đang dần tiêu tan từng chút một.\n \nKhông nhớ đây đã là lần thứ bao nhiêu nữa. Chỉ cần có Lạc Vân Sơ xuất hiện, trong mắt Lục Thời Ngôn sẽ không thể chứa nổi bất kỳ ai khác, bao gồm cả cô – người vợ của anh.\n \nRõ ràng là Lạc Vân Sơ cố tình làm đổ nước sôi khi luộc bánh chẻo, nhưng Lục Thời Ngôn lại nhất quyết cho rằng đó là do Hứa Thần Hi ghen tuông, cố ý muốn làm hại “bạch nguyệt quang” trong lòng anh.\n \n“Tôi thấy em chính là ghen tị vì Vân Sơ vừa từ nước ngoài trở về, học thức hơn em, hiểu biết hơn em, nên em mới cố tình muốn làm hại cô ấy, đúng không?”\n \nNghe từng câu từng chữ đầy khinh miệt của anh, Hứa Thần Hi cố nhịn cơn đau rát trên tay, cúi đầu không nói một lời.\n \n“Đại đội trưởng Lục, hình như tay chị dâu cũng bị bỏng rồi…”\n \n“Câm miệng! Tôi chưa cho cậu lên tiếng thì cậu không được phép nói! Kỷ luật cậu quên rồi à?”\n \nTrần Nhất Bình, người không thể chịu đựng được nữa, vừa lên tiếng giúp Hứa Thần Hi đã bị Lục Thời Ngôn nghiêm khắc quát mắng.\n \n“Cô ta bị bỏng là đáng đời! Ai bảo cô ta lòng dạ đố kỵ, muốn làm hại Vân Sơ!”\n \n“Thời Ngôn…”\n \nLạc Vân Sơ, người đang nép trong vòng tay của Lục Thời Ngôn, nhẹ nhàng kéo áo anh, đôi mắt hơi đỏ lên, giọng nói nghẹn ngào, đáng thương cầu xin cho Hứa Thần Hi.\n \n“Thời Ngôn, anh đừng như vậy, em tin rằng Thần Hi không cố ý.”\n \n“Em đúng là quá lương thiện rồi! Bị cô ta làm bỏng đến mức này mà vẫn còn muốn nói giúp cô ta.”\n \nLục Thời Ngôn cưng chiều nhìn Lạc Vân Sơ trong lòng mình, sau đó quay lại cảnh cáo Hứa Thần Hi: “Hứa Thần Hi, tôi cảnh cáo em, nếu tay của Vân Sơ không thể cầm phấn viết bảng được nữa, tôi sẽ khiến em không thể sống yên thân!”\n \nDứt lời, anh cẩn thận đỡ Lạc Vân Sơ dậy, không thèm quay đầu lại mà dìu cô đến phòng y tế.\n \n“Chị dâu, chị không sao chứ? Đại đội trưởng Lục…”\n \nNhìn theo bóng lưng của Lục Thời Ngôn, Trần Nhất Bình lo lắng tiến lên hỏi han Hứa Thần Hi.\n \nAnh vừa mới đến doanh trại không lâu, trước giờ Lục Thời Ngôn đối xử rất tốt với mọi người, anh thật sự không hiểu tại sao anh ta lại đối xử với vợ mình như vậy.\n \nHứa Thần Hi nhìn Trần Nhất Bình, rồi lại cúi đầu nhìn đôi tay sưng đỏ của mình, cố kìm nước mắt, lắc đầu.\n \nTừ lần đầu tiên gặp Lạc Vân Sơ, Hứa Thần Hi đã biết rằng, người Lục Thời Ngôn yêu từ trước đến nay chỉ có cô ấy.\n Anh cưới cô, chẳng qua là vì cô có bảy, tám phần giống với Lạc Vân Sơ mà thôi.\n \nHứa Thần Hi mãi mãi không quên được, năm ấy, cô đang đẩy xe ba gác đi bán rau ngoài phố thì một chiếc ô tô con lao tới.\n \nLà Lục Thời Ngôn đã kịp thời kéo cô lại, cứu cô thoát khỏi tai nạn. Chỉ với một ánh nhìn ấy, Hứa Thần Hi đã yêu người đội trưởng dũng cảm này.\n \nTrong khoảng thời gian sau đó, cô phát hiện ánh mắt Lục Thời Ngôn nhìn mình có gì đó khác biệt.\n \nVì vậy, khi anh cầu hôn cô, cô không chút do dự mà đồng ý. Hứa Thần Hi từng nghĩ rằng cuộc đời cô từ đây sẽ thay đổi. Chỉ là cô không ngờ rằng, nửa năm trước, Lạc Vân Sơ lại quay về.\n \nNgười chồng từng đối xử với cô không tệ đột nhiên như biến thành một người khác, không chỉ không quan tâm cô nữa, mà đôi khi còn lạnh lùng, cay nghiệt.\n \nNhìn gương mặt giống mình đến lạ lùng của Lạc Vân Sơ, Hứa Thần Hi cuối cùng cũng hiểu ra: Lục Thời Ngôn từ trước đến nay chỉ yêu một mình Lạc Vân Sơ. Còn cô, chẳng qua chỉ là một kẻ thay thế.\n \nNếu đã vậy, cô cũng không muốn tiếp tục làm kẻ thế thân này nữa. Cô đã thẳng thắn nói với bố Lục rằng, cô muốn ly hôn với Lục Thời Ngôn.\n \nCô cũng nói rằng, ước mơ từ lâu của cô là được đi học.",
            "url": "https://monkeyd.net.vn/nho-ve-nam-1897/1.html"
        }
    ]
}