{
    "title": "NHÃ TRẦN AI - 3",
    "content": "4.\nLúc ấy, ta rất muốn nói với Lư Yến Đoan.\n\r\nDù hắn trông bộ dạng như thế nào, ta cũng sẽ không cười nhạo hắn. Nhưng lời vừa định thốt ra, ta lại nuốt trở lại. Ta hiểu, với tâm trạng hiện tại của hắn, hắn sẽ không tin vào những lời này. Hắn bị thương quá nặng. Không chỉ là thân thể mà là cả tâm hồn.\n\r\nThái y nói rằng vết thương ở lưng hắn đã ảnh hưởng đến huyệt đạo, khiến mọi động tác của hắn đều trở nên đau đớn. Dù vết thương tay không nghiêm trọng như ở chân nhưng cũng cần thời gian để điều dưỡng. Về việc liệu có hồi phục như trước hay không thì vẫn chưa thể kết luận được.\nKhi biết tin này, Lư Yến Đoan tỏ ra rất bình tĩnh. Hắn cảm ơn thái y rồi đuổi hết người trong phòng ra ngoài như thường lệ.\n\r\nKể từ khi ta gả vào Lư phủ cho đến bây giờ, hắn vẫn luôn như vậy. Phần lớn thời gian, hắn đều ở một mình trong phòng, không muốn gặp ai, cũng không cho phép ai lại gần.\n\r\nCó lần Lư Yến Đoan suốt một ngày không ăn uống gì. Ta lo lắng quá, đợi đêm đến mới dám trốn sau góc tường, lén lút nhìn qua khe cửa sổ. Ta phát hiện hắn đang viết chữ. Tay cầm bút của hắn run rẩy, cẩn thận từng chút, đến cả hơi thở cũng như ngừng lại. Nhưng nét chữ vẫn xiêu xiêu vẹo vẹo, giống như chữ của một đứa trẻ ba tuổi mới bắt đầu tập viết.\n\r\nTa nhìn xuống dưới chân hắn, dưới đất đầy những tờ giấy nháp, bất chợt nhớ lại câu nói của tiên sinh khi còn ở trong học đường Chu phủ.\n\"Chữ của Tử Chính đúng là phiêu dật như mây bay, quả thật có khí chất của một bậc thầy, ngay cả ta cũng phải tự thấy xấu hổ.\"\nThời gian cũng chỉ mới hai tháng trước mà thôi.\n\r\nTa nghẹn ngào trong cổ họng rồi lại nhìn về phía trong phòng. Lư Yến Đoan vẫn tiếp tục viết. Mỗi nét bút hắn viết xuống, ta đều cảm nhận được một cơn đau nhói trong lòng ngực. Như thể hắn đang cầm một lưỡi d.a.o sắc bén, từng chút một khắc vào trái tim ta, khiến ta đau đến ngạt thở. Nhưng có lẽ, người đau đớn nhất chính là hắn.\nNhững ngày sau đó, ta không quấy rầy Lư Yến Đoan nữa. Cho đến khi người hầu thân cận của hắn đến nói với ta, hắn ngay cả đũa cũng không nhấc nổi nữa. Ta vội vã tìm đến hắn, thấy hắn đang vất vả làm đổ bát đĩa xuống đất, quát ầm lên với những người hầu trong phòng.\n\"Tất cả đều cút hết đi!\"\n\r\n\"Đại công tử đã mấy ngày nay không ăn uống tử tế, để nô tỳ giúp ngài ăn đi!\"\n\r\nTên hạ nhân run rẩy, quỳ trên mặt đất không dám ngẩng đầu lên. Ta ra hiệu để họ dọn dẹp đống hỗn độn rồi lui ra ngoài, sau đó mang theo bữa ăn mới đến.\n\"Đại công tử, ăn chút cơm rồi uống thuốc mới được.\"\n\r\nTa bước lại gần, múc một bát cháo nóng, đưa thìa đến gần miệng hắn. Lư Yến Đoan quay đầu đi, không muốn nhìn ta. Ta thấy tay hắn run rẩy mạnh hơn thường lệ nhưng vẫn cắn răng, kiên trì đưa thìa đến gần hơn. Chỉ khi thìa vừa chạm vào khóe môi, Lư Yến Đoan đột ngột nâng tay lên tựa như con thú bị nhốt, ánh mắt tràn đầy cảnh giác.\n\"Đừng chạm vào ta!\"\n\r\nBát sứ trong tay bị vỡ, cháo nóng trào ra, đổ xuống mu bàn tay và cánh tay, lập tức khiến da đỏ lên. Ta vô thức hít vào một hơi, ngẩng đầu lên đã bất ngờ đối diện với đôi mắt ngỡ ngàng của hắn.\n\r\nLư Yến Đoan hơi sững lại. Chỉ một thoáng sau, hắn nhanh chóng rời mắt khỏi tay ta, yết hầu khẽ chuyển động.\n\"Ta đã nói với ngươi rồi, cưới ngươi về chỉ cần ngươi giúp ta quản lý công việc trong nhà, gánh vác giúp mẫu thân là được.”\n\r\n\"Chuyện của ta không cần ngươi nhúng tay vào, ngươi đi đi.\"\nHắn thật sự đã dặn dò ta ngay từ đầu. Lư Yến Đoan là trưởng tử của Lư gia, từ nhỏ đã gánh vác trọng trách của huynh trưởng. Dù bị thương nặng như vậy, hắn cũng không quên chăm sóc đệ đệ muội muội, an ủi phụ mẫu.\n\"Nhưng ta đang làm việc mà đại công tử đã dặn dò.\"\n\r\nTa vừa nói vừa múc lại cháo.\n\"Đại công tử không ăn cơm, không uống thuốc, phu nhân chắc chắn sẽ lo lắng.\"\n\r\n\"Ta sẽ không đi, hôm nay dù đại công tử có mắng ta hay đánh ta cũng được, ta nhất định phải khiến công tử ăn cơm mới được.\"\nLư Yến Đoan nhìn ta. Lần này, hắn không đập vỡ bát sứ nữa mà chỉ cười một nụ cười chất chứa đầy đau đớn.\n\"Ăn cơm có ích gì? Chẳng lẽ ngươi nghĩ ta sẽ khá lên sao?\"\n\"Đương nhiên.\"\n\r\nTa đáp ngay lập tức, không chút do dự. Ngược lại khiến cho hắn sửng sốt.\n\"Nhất định sẽ tốt lên, đại công tử nhất định sẽ tốt lên.\"\nHắn nhìn thẳng vào ta, ta cũng dám mạnh dạn nhìn lại hắn.\n\"Mấy ngày qua ta đã đi tìm đại phu trong doanh trại của phụ thân, hỏi ông ấy về cách xoa bóp.\"\n\r\nTa kể với Lư Yến Đoan, trong quân đội, các chiến sĩ đã từng chịu nhiều vết thương nghiêm trọng. Có người cũng từng như hắn, không cầm lên nổi đao kiếm. Nhưng sau khi được đại phu ấy chữa trị, giờ đây họ đều đã tốt hơn nhiều.\n\"Sau khi học được, ta sẽ xoa bóp cho đại công tử mỗi ngày, khi công tử khỏe lại, sẽ có thể viết chữ thật đẹp.\"\nTa hăng hái bày tỏ quyết tâm nhưng không nhận ra mình đã lỡ lời. Chỉ cảm thấy ánh mắt của Lư Yến Đoan ngày càng sâu thẳm, chất chứa đầy bí ẩn.\n\"Ngươi không cần làm những việc thừa thãi này, thật là ngu ngốc đến cực điểm.\"\n\r\nHắn lạnh lùng nói.\nDù nói vậy, nhưng hôm đó hắn lại uống hết hai bát cháo thịt.",
    "url": "https://monkeyd.net.vn/nha-tran-ai/3.html"
}