{
    "title": "NHÃ TRẦN AI - 10 - HẾT",
    "content": "\"Ngài sẽ thuận buồm xuôi gió trên con đường làm quan, có lẽ sớm đã trở thành trọng thần của triều đình.\"\n\r\n\"Ngài sẽ có một cuộc hôn nhân viên mãn cùng Chu Doanh, có những đứa con thông minh giống như hai người, mà không phải cùng ta...\"\nGiọng ta mỗi lúc một nhỏ, rồi cuối cùng cúi đầu nức nở:\n\r\n\"Đại công tử, là ta đã làm lỡ dở ngài.\"\nLư Yến Đoan lặng lẽ lắng nghe, đáy mắt dần phủ đầy màu sắc đau thương, giọng nói khàn đi, lời an ủi lại càng thêm nhạt nhòa.\n\"Không phải lỗi của nàng, Du Linh.\"\nTa không ngừng lắc đầu. Không phải lỗi của ta, vậy là lỗi của ai đây?\nKhi ta nhắc đến chuyện hòa ly, Lư tướng và Lư phu nhân không hề truy hỏi, hai người đều ngầm đồng ý với quyết định này. Khi ta nói với phụ mẫu, họ cũng bảo ta sớm đi đến Tương Tây thì tốt hơn. Khi ta đưa thư hòa ly cho người hầu, chắc chắn hắn đã nhìn thấy những dòng chữ trên đó, nhưng cuối cùng cũng không nói thêm điều gì.\nMọi người đều hiểu rõ trong lòng, nhưng ai cũng muốn bao dung ta. Chính vì thế, ta lại càng cảm thấy bản thân chẳng còn chỗ dung thân. Ta hít sâu lấy lại bình tĩnh, nhìn vào mắt hắn, chua xót cười một tiếng:\n\"Chuyện đại công tử muốn hỏi, ta đã trả lời rồi.\"\n\r\n\"Nhưng ta cũng muốn hỏi ngài, không muốn ta rời đi, là vì thói quen hay vì điều gì khác?\"\nTa gắng gượng cong môi, cố hết sức để tỏ ra thấu tình đạt lý.\n\"Du Linh ngu muội, không dám tùy tiện suy đoán tâm tư của đại công tử, nhưng vốn dĩ ta vẫn luôn mang nợ Đại công tử.\"\n\r\n\"Nếu đại công tử muốn ta ở lại, ta sẽ ở lại.\"\nĐêm đen cuồn cuộn, ánh trăng vẫn miệt mài rọi xuống, hòa cùng ánh nến run rẩy trong gió. Thế nhưng dù sáng đến mấy vẫn không thể soi tỏ đáy mắt Lư Yến Đoan.\nHắn không nói gì.\nChỉ là rất lâu, rất lâu sau, hắn mới cúi người xuống, nhẹ nhàng ôm lấy ta. Hơi thở ấm nóng phả vào bên tai, giọng hắn vang lên chậm rãi.\n\"Du Linh, nàng đi đi.\"\nKhoảnh khắc lời nói ấy buông xuống, ta cảm giác có một dòng nóng ấm lặng lẽ lướt qua cổ, mang theo nuối tiếc sâu lắng và dai dẳng.\n13.\nNhờ sự giúp đỡ của Bùi Hoàn, ta thuận lợi đến được Tương Tây đoàn tụ với gia đình.\nChỉ là… ta không thể nhanh chóng thích nghi với cuộc sống nơi đây.\nỞ Tương Tây, hầu như nhà nào cũng nuôi lạc đà. Mỗi khi sáng sớm hay hoàng hôn buông xuống, tiếng lục lạc vang vọng khắp nẻo đường, khiến ta không tự chủ được mà nhớ đến một bóng hình nơi phương xa.\nSợ bản thân càng lún sâu vào ký ức, ta chủ động xin đi trồng cây bên bờ sông cùng dân làng. Có lẽ do trước kia từng trồng cây cầu phúc trong tư dinh nên ta có chút kinh nghiệm, cây ta trồng lúc nào cũng đ.â.m chồi nhanh hơn những cây khác.\nDần dà, mọi người trong làng đều đến hỏi ta kinh nghiệm, vậy nên ta cũng thuận thế nhận lấy công việc này, trở thành \"cô nương cái gì cũng biết\" trong miệng người dân.\nTa rất vui.\nNhưng đồng thời, cũng rất mâu thuẫn.\nTừ khi đến Tương Tây, ta vẫn luôn lặng lẽ dò hỏi tin tức về Lư Yến Đoan. Nghe nói chỉ nhờ một bài sách luận, hắn đã được Thánh thượng coi trọng, tiến cử vào cung làm quan.\nNghe nói hắn đề xuất chính sách mới, được văn võ bá quan vô cùng tán thưởng.\nNghe nói tại trường đua ngựa, hắn thắng sứ thần Tây Vực, phong quang vô hạn.\nHắn quả nhiên như ta đã dự liệu, trở thành vì sao sáng nhất trên bầu trời.\n...\nThế nhưng, thế sự vô thường, gió mây khó đoán.\nVào năm thứ ba ta đến Tương Tây, một vị tân quý trong triều đột nhiên cuồng ngôn ngay giữa điện Kim Loan, chọc giận thánh nhan, bị biếm khỏi Kinh thành.\nBị giáng chức đến Tương Tây.\n14\n\r\nQuan phủ muốn xây dựng một ngôi miếu bên bờ sông.\nDân làng nghe nói việc trồng cây, trồng hoa trong miếu cần một người có kinh nghiệm đảm nhiệm, bèn nhất trí tiến cử ta. Ta đành cung kính không bằng tuân mệnh, dưới sự vây quanh của dân làng, đến quan phủ gặp vị quan giám sát công trình.\nChính tại lúc đó, ta nhìn thấy vị quan viên được triều đình phái đến. Hắn vận quan bào màu xanh thẫm, khoanh tay đứng dưới mái hiên. Khi nhìn thấy ta, khóe môi hắn cong lên ý cười nhàn nhạt.\n\"Tham kiến Lư đại nhân, dân nữ... Du Linh.\"\nTa khẽ cúi người hành lễ.\n\"Ta biết nàng.\" Hắn cười càng thêm sâu, \"Cô nương quản cây ở vùng này.\"\n15.\nNgười ta đều nói vị Lư đại nhân đến từ Kinh thành có ý với ta.\nLý đại nương quả quyết khẳng định:\n\r\n\"Chắc chắn rồi, nếu không thì nhà ai lại có người tốt bụng ngày ngày cho con ăn uống miễn phí chứ?”\n\r\n\"Nhờ phúc của Du cô nương mà nhà chúng ta còn tiết kiệm được mấy bữa cơm kia kìa.\"\nNgười thợ lợp ngói cũng nói có sách mách có chứng.\n\r\n\"Ta thấy không sai đâu, mỗi lần Du cô nương quay lại miếu, Lư đại nhân nhất định phải ghé qua dạo mấy vòng, chẳng có việc cũng phải tìm chuyện mà làm.\"\n...\nTa không biết phải nói thế nào, chỉ có thể tôn trọng giữ khoảng cách với Lư đại nhân.\nCho đến ngày ngôi miếu hoàn thành, sau khi kiểm tra xong gốc cây cuối cùng vừa mới trồng, ta nhìn thấy một bóng người đứng trước cổng chùa, hai tay chắp lại thành kính trước cành cây còn chưa mọc được bao nhiêu lá.\nKhông biết lại là ai mê tín quá mức đây. Ta hiếu kỳ bước đến xem, nhưng khi nhìn rõ gương mặt ấy, bước chân liền khựng lại. Lúc còn đang do dự xem có nên lặng lẽ rời đi hay không, hắn đã gọi ta lại.\n\"Du cô nương.\"\nKể từ khi gặp lại Lư Yến Đoan, đây là lần đầu tiên ta và hắn đơn độc trò chuyện. Ta mỉm cười, ngượng ngùng hành lễ.\n\r\n\"Mặt trời sắp lặn rồi, sao Lư đại nhân vẫn chưa về?\"\n\"Ta đang đợi nàng.\"\nHắn dừng một chút, thấy ta lộ ra vẻ kinh ngạc, mới tinh quái tiếp lời:\n\r\n\"Đợi nàng chỉ giáo một vấn đề.\"\nHắn lại chắp hai tay, ánh mắt nhìn ta chân thành tha thiết.\n\r\n\"Du cô nương có thể dạy ta, cầu nguyện thế nào mới linh nghiệm không?\"\nDù đã qua nhiều năm, ta vẫn không đoán nổi tâm tư của Lư Yến Đoan, chỉ có thể thuận theo hắn mà hỏi:\n\r\n\"Không biết Lư đại nhân muốn cầu nguyện điều gì?\"\n\"Ta muốn cầu một người.\"\nHắn nhìn ta chăm chú, đôi mắt tựa hồ nước phủ một tầng sương mỏng.\n\"Ta và nàng ấy từng làm phu thê suốt sáu năm, nhưng việc gả cho ta vốn chẳng phải mong muốn của nàng.”\n\"Ta vì cứu nàng mà nửa thân tàn phế, nàng vì chuộc tội nên mới gả cho ta.\"\nGiọng điệu hắn bình thản kể lại, rõ ràng là chuyện từng kinh tâm động phách nhưng hắn lại nói bằng thái độ như đang thuật lại chuyện của người khác.\n\"Những năm ngồi trên xe lăn, tính khí ta trở nên rất tệ.”\n\"Khi ấy, phụ thân ta vốn luôn xem trọng ta đã nhân cơ hội ép ta dọn khỏi phủ, bạn bè cũ cũng dần mất liên lạc, ngay cả đám hạ nhân trong nhà cũng oán trách ta không ít.”\n\"Chỉ có nàng áy vẫn luôn hướng về phía ta.\"\nLư Yến Đoan khẽ nhắm mắt, sau đó lại mở ra, tiếp tục nói:\n\"Nàng ấy rất thiện lương, cũng rất thành kính.”\n\"Nàng trồng cây cầu phúc trong phủ, xây hồ phóng sinh, mỗi ngày đều tụng đi tụng lại những lời cầu an, ngay cả khi nhìn thấy ánh trăng cũng không quên ước nguyện, cầu mong ta có thể khỏe lại.”\n\"Lúc đó ta nghĩ, nàng sẽ luôn ở bên ta, nhưng khi đôi chân ta hồi phục, nàng lại muốn rời đi, mà ta làm thế nào cũng không giữ nàng lại được.\"\nBóng chiều tà nhuốm đỏ chân trời, đôi mắt Lư Yến Đoan cũng dần ửng đỏ. Thế nhưng ánh nhìn hướng về ta lại không hề trốn tránh.\n\"Nàng ấy nói có lẽ ta chỉ dựa dẫm vào nàng chứ không phải là yêu thích nàng.\"\n\"Nhưng trong lòng ta rất rõ ràng, ta thật sự... vô cùng trân trọng nàng.\"\nTiếng quạ lượn vòng trên cao rồi đáp xuống cành cây. Hắn im lặng hồi lâu, dường như đang chờ ta mở miệng hỏi câu này:\n\"Nhưng cuối cùng, Lư đại nhân vẫn để nàng rời đi.”\n\"…Vì sao?\"\n\"Bởi vì ta sợ.\"\nHắn cười tự giễu, khóe môi khẽ nhếch lên:\n\"Sao ta lại không lo lắng rằng nàng đối với ta chỉ là áy náy. Ta không muốn mỗi lần nhìn thấy ta, nàng đều bị nhấn chìm trong quá khứ.”\n\"Nàng đã muốn rời đi, muốn tĩnh tâm suy nghĩ, ta tôn trọng quyết định của nàng.”\n\"Chỉ cần chờ đến khi nàng nghĩ thông suốt, ta đến tìm nàng là tốt rồi.\"\nGió xuân phất qua vạt áo hắn, Lư Yến Đoan nghiêng đầu nhìn lên cành cây.\n\"Ta muốn cầu nguyện, chính là một người như vậy”\n\"Du cô nương cảm thấy, ta có thể thành công không?\"\nXuân sắc tươi tắn, cảnh xuân rực rỡ.\nMọi sự đều là một khởi đầu mới.\nCon người cũng như vậy.\nTa chớp mắt, ngẩng đầu nhìn chồi non xanh biếc vừa vươn ra từ ngọn cây, khẽ cười lẩm bẩm:\n\"Cũng không biết nữa.”\n\"Nhưng ta xin chúc Lư đại nhân, có thể được như ước nguyện.\"\n[KẾT THÚC]",
    "url": "https://monkeyd.net.vn/nha-tran-ai/10-het.html"
}