{
    "title": "NHÃ TRẦN AI - 4",
    "content": "5.\nLời nói của ta đã khiến Lư Yến Đoan động lòng. Hắn thực sự đồng ý hợp tác với ta mỗi ngày để xoa bóp cho hắn.\n\r\nSuốt mùa xuân, ta đều ngồi bên ánh nến giúp hắn xoa bóp. Cuối cùng, khi thấy hắn đã ngủ, ta lại ngẩng đầu ngắm trăng trong lòng thầm cầu nguyện, hy vọng tay hắn sẽ nhanh chóng hồi phục.\n\r\nCó lẽ do ta đủ thành tâm, khi mùa hè đến, tay Lư Yến Đoan đã khá hơn rất nhiều. Gần đây khi luyện viết chữ, dù chưa thể được như xưa nhưng chữ viết đã ổn hơn đến tám phần, khi nắm tay cũng có thể dùng lực được rồi.\n\r\nTuy nhiên, hắn vẫn không vui. Ta có thể đoán được phần nào lý do. Có thể là vì tổ mẫu Lư gia bị bệnh, có người nói đại công tử đã làm phật lòng tổ mẫu nên yêu cầu chúng ta dọn về tư dinh riêng.\n\r\nCó thể vì thời tiết nóng, vết thương ở lưng hắn thường xuyên tái phát, không chỉ khó coi mà còn có mùi khó chịu, ngay cả hắn cũng không thể chịu nổi.\n\r\nHoặc có lẽ hắn đã nghe được tin về việc Chu đại tiểu thư đã đính hôn.\nNgày nọ, trong sân lại vang lên một tiếng ồn ào. Khi ta đến, nghe thấy các hạ nhân tụ tập lại với nhau than thở không ngừng. Lư Yến Đoan không còn là đại công tử hiền hòa, độ lượng như trước. Hắn giờ đây trở nên nhạy cảm và đa nghi, tính khí thay đổi thất thường.\n\r\nBan đầu, hạ nhân còn giữ lòng biết ơn nên vẫn tận tâm phục vụ hắn nhưng sau khi bị hắn mắng nhiếc quá nhiều, họ dần dần giữ khoảng cách.\n\"Đại công tử đã thay thuốc chưa?\"\n\r\nTa tiến lên hỏi. Một trong số họ ấm ức lại xấu hổ trả lời: \"Phu nhân, thật sự là chưa thay được…”\n\r\n“Vừa rồi tiểu nhân thấy thuốc có mùi khó chịu nên đưa cho đại công tử một chiếc khăn, ai ngờ đại công tử hiểu lầm, nói tiểu nhân ghét bỏ ngài ấy.”\n\r\n\"Nhưng làm sao tiểu nhân dám chứ...\"\nTa gật đầu tỏ vẻ đã hiểu, nhận lấy khay từ tay bọn họ rồi bước vào trong phòng. Vừa mới qua ngưỡng cửa, đột nhiên một tiếng vỡ của đồ gốm vang lên. Ngay sau đó là tiếng quát mắng trầm thấp cùng mấy bình thuốc bay về phía ta.\n\r\n\"Đừng tới đây!\"\n\r\nTa giật mình, suýt chút nữa thì ngã. Nhìn về phía giường, thấy tư thế ngồi của Lư Yến Đoan vô cùng kỳ quái, áo bị mở hờ, tự mình dùng tay xoa thuốc lên lưng. Có lẽ vì bị ta nhìn thấy cảnh này, hắn có chút xấu hổ, đáy mắt đỏ hoe.\n\r\n\"Ngươi đi đi! Ta không bảo ngươi vào!\"\n\r\nTrên mặt hắn hiện lên một chút đau đớn nhưng ta không để ý. Ta cúi đầu tránh đi ánh mắt cảnh cáo của hắn, từng bước tiến lại gần hơn.\n\"Nếu Đại công tử tự thay thuốc không đúng, vết thương sẽ càng nghiêm trọng.\"\n\r\n\"Cứ để nó thối rữa đi.\" Hắn trả lời bằng giọng điệu mỗi lúc càng thêm ác liệt, \"Dù sao thì ai nhìn thấy cũng sẽ cảm thấy ghê tởm thôi.\"\n\r\n\"Ta không thấy vậy.\"\n\r\nTa đã đến bên giường, cúi xuống cướp lấy bình thuốc trong tay hắn.\n\r\n\"Giả dối!\" Lư Yến Đoan khinh bỉ hừ một tiếng.\n\r\nHắn nhíu mày, định ngẩng lên để mắng ta thêm gì đó nhưng khi nhìn đến khuôn mặt ta, hắn đột nhiên im lặng. Theo ánh mắt của hắn, ta đưa tay lau mặt, mới nhận ra một dòng m.á.u ấm đang chảy trên má.\n\r\nLà máu.\nCó lẽ lúc vào phòng vừa rồi, ta bị mảnh sứ vỡ cắt phải. Ta lau vết m.á.u trên viền váy rồi vội vàng rửa tay, chạy lại bên giường, tiếp tục thay thuốc cho Lư Yến Đoan. Hắn không còn kháng cự nữa nhưng lại im lặng một cách khác thường. Ta bỗng nhớ lại những chuyện gần đây, lo lắng trong lòng hắn không vui, tìm đủ lời an ủi:\n \n\"Ta không cảm thấy vết thương của đại công tử nghiêm trọng, ta chỉ hy vọng nó nhanh lành để ngài đỡ phải chịu khổ.\"\n \n\"Chỉ là thuốc đắng dã tật, thuốc bôi này càng hôi càng có hiệu quả, đại công tử cần phải chịu đựng một chút.\"\n \n\"Nói những lời ngu xuẩn, ngươi coi ta là trẻ con sao?\"\n \nLư Yến Đoan phản bác lại một cách tàn nhẫn. Hắn nói lời cay độc nhưng ta đã quen với điều đó, không để tâm mà tiếp lời:\n \n\"Dù sao thì thứ hôi là thuốc, chứ không phải là đại công tử.\"\n \n\"Trong mắt ta, đại công tử là người đẹp nhất trên đời này.\"\n \nTất nhiên, cũng là người tốt nhất trên đời này. Trong lúc nguy cấp mà dám liều mạng cứu người, phẩm hạnh ấy thật đáng ngưỡng mộ, tự hỏi bản thân, ta cũng không làm được đâu. Chỉ riêng điều này thôi, ông trời nhất định sẽ đặc biệt thương xót, không nỡ để hắn rơi vào hoàn cảnh này.\n \nNghĩ đến đây, ta bỗng cảm thấy có hy vọng, trong lòng cũng vui vẻ đôi chút.\n \n\"Chờ vết thương lành rồi, mọi người sẽ biết đại công tử không hôi, mà là thơm.\"\n \n\"Khụ, khụ...\"\n \nVừa dứt lời, không biết vì sao Lư Yến Đoan bỗng nhiên ho khan dữ dội. Một lúc sau, hắn mới nghiến răng nghiến lợi mở miệng.\n \n\"Du Linh, ta chưa từng gặp ai quấy rầy người khác như ngươi.\"\n \nHắn nói vậy khi quay lưng về phía ta, ta không biết hắn có biểu cảm gì. Nhưng từ giọng điệu kia mà đoán thì chắc hẳn không phải là quá chán ghét.\n \n\"Vậy thì từ nay ta sẽ tự tay thay thuốc cho đại công tử, thay cho đến khi đại công tử khỏi hẳn mới thôi.”\n \nTa thản nhiên đề nghị, còn Lư Yến Đoan không trả lời. Hắn quay đầu nhìn ra ngoài cửa sổ. Lúc này, ánh mặt trời đổ xuống, cỏ cây xanh tốt. Cái nóng của mùa hè khiến cho sự im lặng giữa hai người thêm phần ngột ngạt. Một lúc lâu sau khi tiếng ve ngừng hẳn, Lư Yến Đoan bỗng nhiên hỏi ta:\n \n\"Mặt... có đau không?\"\n \nTa khựng lại, ngón tay lướt qua miệng vết thương trên lưng hắn, khẽ đáp:\n \n\"Ta không sao, không nghiêm trọng.\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/4.html"
}