{
    "title": "NHÃ TRẦN AI - 5",
    "content": "6.\nTa dần dần quen với việc ở chung với Lư Yến Đoan. Ta không còn sợ hắn trừng mắt nhìn ta, cũng chẳng sợ hắn quở trách. Điều ta sợ nhất chính là hắn không chịu ăn cơm, không chịu dùng thuốc.\nMay mắn thay, đúng như những gì hắn đã từng nói, ta rất giỏi quấn lấy người khác. Dù có đập đầu chảy m.á.u cũng phải kiên quyết mà làm, cuối cùng cũng nhiều lần khiến hắn phải thỏa hiệp.\nThế nhưng… Dẫu ta có cố gắng thế nào đi nữa, đôi chân của Lư Yến Đoan vẫn không có chút chuyển biến nào. Cùng đường bí lối, ta cũng bước lên con đường cầu tiên hỏi đạo.\nHôm ấy, ta chật vật quay về phủ, khi ấy Lư Yến Đoan vừa mới tỉnh giấc trưa. Vừa thấy ta, sắc mặt hắn liền trầm xuống.\n\"Hình như trong viện này không có nuôi dã nhân.\"\nTa ngượng ngùng cười cười, giơ thứ đang xách trong tay lên cho hắn xem.\n\"Đây là cá ta cứu từ dưới lưỡi d.a.o trong chợ về, đây là cây con ta tìm được ở chỗ bán tiên, vừa mới đào lên.”\n\r\n\"Ta định sửa một chỗ trong phủ làm ao phóng sinh, rồi trồng thêm một cây cầu phúc.\"\nNghe xong, sắc mặt Lư Yến Đoan lại càng đen hơn vài phần.\n\"Ngốc nghếch, mấy chuyện này mà ngươi cũng tin.\"\n\"So với đại công tử, đương nhiên ta chẳng thể coi là thông minh.\"\nTa thản nhiên đáp, giả bộ không thấy ánh mắt sắc như d.a.o của hắn, thản nhiên đặt cây con vào hố đất đã đào sẵn. Lư Yến Đoan lặng lẽ nhìn một lúc, cuối cùng không còn phản đối nữa. Chỉ gọi người hầu đến thu xếp rồi giục ta mau đi rửa sạch mặt mũi một chút.\n\"Đầu bù tóc rối thế này, cẩn thận đừng mang mấy con trùng độc vào trong phòng.\"\nTa lặng lẽ quan sát bóng lưng hắn rời đi, sau đó lại càng hăng hái đào đất hơn nữa. Hắn nào biết được, những chuyện này chỉ khi tự tay làm mới thể hiện đủ thành tâm. Lấp đất xong, thả cá vào nước, ta ngồi bên bờ ao, khẽ lẩm bẩm:\n\"Thành tâm khẩn cầu trời, cầu thần tiên hiển linh, ta lấy lòng thành mà cầu nguyện cho đại công tử Lư gia ở kinh thành - Lư Yến Đoan sớm ngày thoát khỏi khổ ải, hồi phục thân thể. Tín nữ nguyện...\"\nBán tiên từng nói, mỗi ngày đều phải đọc ba lần những lời cầu nguyện này.\n\r\nHơn nữa, còn phải chăm sóc thật tốt cho cá và cây. Thế nên mỗi lần niệm xong, ta còn phải hướng về đám cá, cây con mà dịu dàng nói thêm đôi câu.\nCuối hạ, gió vẫn còn oi bức. Cơn gió thổi qua khiến cành lá lay động, mặt nước rung rinh, cá trong ao hoảng hốt bơi qua bơi lại. Nhìn một lúc lâu, mệt mỏi dần kéo đến, cơn buồn ngủ cũng ập về. Ta ngáp một cái, dụi dụi mắt rồi từ bên bờ nước đứng dậy.\nĐột nhiên, phía sau truyền đến tiếng lục lạc vang lên. Ta quay đầu lại, liền thấy Lư Yến Đoan đứng trên bậc thềm dưới hiên, giọng điệu nghiêm khắc:\n\"Sâu ngủ, tìm nửa ngày không thấy, hóa ra lại chạy ra ven hồ ngủ quên à?”\n\r\n\"Ngươi muốn nhiễm phong hàn, hay muốn rớt xuống hồ cho cá cắn?\"\nTa ngẩn ra một thoáng, đang định đáp lại hắn rằng chỉ có hai con cá mà thôi, không đến mức cắn người được.\nNhưng ngay sau đó, ta nhìn kỹ lại. Cá trong ao đã tụ lại thành đàn, bơi lội tung tăng. Bên cạnh, cây cầu phúc tán lá xanh rờn, cành đã vươn cao, thậm chí còn vượt quá cả nóc nhà.\nLại ngước nhìn người ở đằng xa, đôi mày khôi ngô vẫn giống như lúc trước, nhưng ánh mắt đã thêm vài phần trầm ổn, sâu thẳm.\nĐến lúc này, ta mới sực tỉnh.\nThì ra chỉ trong chớp mắt, đã năm năm trôi qua.\n7.\nTa gả vào Lư phủ đã sáu năm, rốt cuộc cũng có một bước ngoặt trời long đất lở.\nNghe nói ở Tương Tây có một thần y như Hoa Đà tái thế, có thể chữa bách bệnh, thậm chí cải tử hoàn sinh. Lư gia đương nhiên không thể bỏ lỡ cơ hội này. Vừa nghe được tin liền lập tức sai người hộ tống Lư Yến Đoan không quản ngày đêm lên đường tìm thần y.\nCòn ta ở lại tư dinh nuôi cá, ngắm cây, thay hắn chép kinh cầu phúc.\nThời gian cứ thế trôi qua, thoắt cái đã nửa năm. Ngày Lư Yến Đoan trở về, đúng vào tiết Thanh Minh, khi cơn mưa vừa tạnh ráo.\nSáng sớm ta đã rời khỏi tư dinh, đi mua cho hắn bánh bột hạt dẻ.\nLúc về tới Lư phủ, đã có rất đông người tụ tập. Ta không tiện tiến lên mà chỉ có thể đứng xa xa ngoài đám đông nhìn vào, mãi mới thấy được một bóng dáng quen thuộc. Lư tướng tràn đầy ý cười, ôm lấy bờ vai hắn, đón nhận những lời chúc mừng.\nCòn hắn phong thái khiêm hòa, dung mạo thanh tú, cử chỉ nghiêm cẩn đường hoàng. Nụ cười trên gương mặt ấy sáng rỡ đến mức khiến ta thoáng ngây người.\nĐây mới là Lư Yến Đoan.\nSau bao năm, cuối cùng hắn cũng trở lại dáng vẻ của vị công tử thanh cao ngạo nghễ, tài hoa tuyệt thế năm nào. Những tháng ngày tăm tối trong quá khứ tựa như lớp bụi phủ trên ngọc thạch, một khi được gột rửa liền sạch bóng không để lại dấu vết.\nTa kiễng chân định nhìn kỹ thêm chút nữa, bỗng nghe có người nhắc đến mình.\n“Người nào là Du thị? Quả thật không đến sao?”\n“Dù gì cũng từng là tiểu thư quan gia, chẳng lẽ cứ thế mà bị bỏ rơi?”\n“Nhưng gia thế như vậy, há có thể xứng với trưởng tử của Lư gia?”\n“Xét cho cùng, tai họa cũng là do nàng mà ra, biết thân biết phận mà rút lui mới là hợp lẽ.”\n“Trùng hợp thay, trưởng nữ của Chu gia góa chồng vào hai năm trước, cũng đến lúc tái giá rồi. Chẳng phải đây chính là câu chuyện gương vỡ lại lành mà mọi người vẫn thường ca tụng sao.”\n...\nLời lẽ khó ngh  nhưng cũng chẳng có gì đáng giận, tất cả đều là sự thật cả thôi. Ta cúi đầu nhìn bánh bột hạt dẻ trong tay, chợt cảm thấy nó có phần thừa thãi. Lư Yến Đoan vốn không thích đồ ngọt, chỉ vì phải uống thuốc nhiều năm qua mới tập thành thói quen ăn món này. Mà nay hắn đã khỏi bệnh, cũng chẳng cần dùng nó để át đi vị đắng của thuốc thang nữa.\nĐúng là ta đã chọn sai rồi.\nTa vội vã quay về tư dinh, vào phòng lấy ra thứ đã chuẩn bị từ trước. Vừa định quay người ra cửa, đi ngang qua chính đường, ta lại vô tình trông thấy một bóng người đứng trong đó.\nĐã gần đến giữa trưa, hắn khẽ co chân, tựa người vào án thư bên cửa sổ, trong đôi mắt như có tia nắng chiếu vào, ánh lên sắc vàng ấm áp, dịu dàng mà mênh mang. Ta suýt nữa quên mất từ trước đến nay, Lư Yến Đoan vẫn luôn cao như vậy.\n“Sao bây giờ mới đến? Rõ ràng ta đã thấy ngươi trở về từ trước rồi.”\nHắn liếc ta một cái, ánh mắt mang theo vài phần oán trách. Vừa nói, vừa cầm trên tay một chiếc hộ thủ nâng niu như báu vật, yêu thích không buông tay.\n\"Khó cho cái đầu gỗ nhà ngươi cũng biết nghĩ thông suốt, còn chuẩn bị được một phần lễ vật thế này.”\n\r\n\"Cũng rất hợp đấy.\"\nKhông đợi ta giải thích, chỉ trong chớp mắt, Lư Yến Đoan đã mặc xong đệm gối bảo hộ, nhanh nhẹn đi đến trước mặt ta. Hắn hiếm khi mỉm cười với ta, còn đưa tay xoa xoa đầu ta.\n\"Xét thấy ngươi chu đáo như vậy, ta sẽ không tính toán chuyện ngươi đến trễ nữa.”\n\r\n\"Nhưng ta phải ra ngoài một chuyến, lát nữa mới về.\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/5.html"
}