{
    "title": "NHÃ TRẦN AI - 2",
    "content": "Hắn nằm bất động trên bãi bùn bên bờ nước. Ta trợn mắt nhìn m.á.u tươi từ lưng hắn không ngừng trào ra, nhuộm đỏ dòng suối một màu chói mắt.\nHôm đó, khắp Kinh thành đều bàn tán về cùng một chuyện. Vị công tử tựa thần tiên giáng trần của Tướng phủ đã trở thành một kẻ tàn phế. Không chỉ đôi chân không thể đi lại mà ngay cả đôi tay cũng chẳng nhấc lên nổi.\nCó lẽ là trời xanh đố kỵ kẻ anh tài.\nNghe nói bãi bùn mềm nơi hắn ngã xuống thoạt nhìn chẳng có gì đặc biệt, nhưng phía dưới lại ẩn giấu một cụm gai nhọn.\nKể từ khi ấy, dù có giữ được mạng, nhưng lại sống trong khổ sở đến mức thà c.h.ế.t đi còn hơn.\nBiết được tin Lư Yến Đoan tỉnh lại đã là ngày hôm sau. Phụ mẫu đưa ta đến Tướng phủ, quỳ gối trước mặt người nhà họ Lư để tạ tội. Lư tướng từ xưa đã mang danh hiền đức, khoan dung độ lượng. Ông đỡ ta đứng dậy, sắc mặt nặng trĩu bi thương:\n\"Bé à, chuyện này không phải lỗi của con.\"\nÔng nói Lư Yến Đoan ra tay cứu người là vì gia phong dạy dỗ, người nhà họ Lư không hề trách tội ta. Thế nhưng khi phụ thân muốn ta phát thệ xuống tóc, cả đời đến am ni cô niệm kinh sám hối, ông cũng không hề phản đối.\nĐây chính là ngầm thừa nhận.\nPhải rồi.\nMột thiếu niên vừa tròn mười bảy tuổi, kinh tài tuyệt diễm, thiên tư xuất chúng. Vậy mà chỉ vì cứu một nữ tử bướng bỉnh mà bị hủy đi tiền đồ rạng rỡ vốn có.\nLư tướng làm phụ thân, trong lòng sao có thể không hận, sao có thể không trách cứ?\nTa quỳ thẳng trên nền gạch lạnh lẽo, mặc cho mẫu thân tháo gỡ búi tóc của mình, lặng lẽ chờ đợi hình phạt giáng xuống. Nhưng đúng lúc đó, trong phòng vang lên một trận xao động.\nTiếng bánh xe lăn chầm chậm lướt qua nền đá, từ xa đến gần. Sau bức bình phong, một dáng hình quen thuộc dần hiện ra. Đây là lần đầu tiên kể từ sau khi chuyện xảy ra, ta trông thấy Lư Yến Đoan.\nHắn ngồi ngay ngắn trên xe lăn.\nGương mặt gầy đi không ít, bóng dáng từng kiêu hãnh hiên ngang giờ lại có chút còng xuống. Chỉ có ánh mắt ấy vẫn hờ hững xa cách như xưa. Hắn không để tâm đến ánh nhìn lo lắng của những người xung quanh, chỉ chăm chú nhìn ta, giọng nói trầm thấp vang lên:\n\"Ngươi thật lòng muốn chuộc tội?\"\nTa nhất thời cứng họng, chỉ có thể sững sờ gật đầu.\n\"Tốt.\"\nHắn bỗng treo lên ý cười nhạt, nụ cười lạnh lẽo đầy châm chọc.\n\"Vậy thì ngươi không cần phải làm ni cô gì cả, cứ gả cho ta là được.\"\n3.\nHôn sự giữa ta và Lư Yến Đoan cứ thế mà được định đoạt một cách qua loa.\nKhi đó, ta đã quên, cũng không dám hỏi hắn. Chuộc tội đáng lẽ phải làm trâu làm ngựa, chứ làm gì có chuyện làm thê tử.\nMãi đến ngày thứ hai sau khi thành thân, Lư Yến Đoan bảo ta đẩy hắn đến cửa bên hậu viện, nói muốn gặp một người.\nLà một nữ tử, ta nhận ra nàng.\nDù dung nhan tiều tụy hơn trước rất nhiều nhưng phong thái thanh cao nhã nhặn vẫn không suy giảm chút nào. Nàng chính là cháu gái của Chu Thái phó, vị hôn thê từng có hôn ước với Lư Yến Đoan, cũng là tài nữ nổi danh bậc nhất kinh thành, tên là Chu Doanh.\nKhi còn ở Chu phủ đọc sách, Lư Yến Đoan luôn cố ý tránh giao tiếp với nữ tử nhưng Chu Doanh lại là ngoại lệ. Mà trước mắt, hắn lại đẩy nàng ra xa.\n\"Hiện tại ta đã thành thân, hôn ước giữa chúng ta coi như chấm dứt, nàng chớ nên làm chuyện ngốc nghếch nữa.\"\nLư Yến Đoan rủ mắt, không nhìn nàng. Khi mở miệng, giọng điệu không mang theo bất kỳ cảm xúc nào.\n\"Nhưng chỉ một chút nữa thôi, ta đã có thể thuyết phục được gia gia rồi...\"\nNgoài cửa, hàng mi của Chu Doanh khẽ run, nàng cố nén dòng lệ nơi khóe mắt.\n\"Tử Chính, vì sao chàng không chịu tin ta?\"\nMãi sau này, ta mới biết.\nSau khi Lư Yến Đoan gặp chuyện, Lư gia liền chủ động từ hôn với Chu gia. Nhưng Chu Doanh không đồng ý. Nàng nhất quyết muốn gả cho Lư Yến Đoan, vì vậy mà bị Chu Thái phó giam lỏng, suốt mấy ngày trời không ăn không uống, còn lâm bệnh nặng suýt mất nửa cái mạng.\nDù vậy, vì lo cho tương lai của cháu gái, Chu Thái phó vẫn kiên quyết không chịu nhượng bộ. Mãi đến khi hôn lễ của Lư gia kết thúc vào tối qua, ông mới thả Chu Doanh ra.\nHẳn là Lư Yến Đoan biết rõ tình cảnh của nàng nên mới dùng cách này để buộc nàng từ bỏ. Nghĩ đến đây, ta buông thõng vai, đứng phía sau lưng ghế, ánh mắt lần lượt lướt qua hai người họ rồi lại không nhịn được mà cúi đầu thật sâu.\nCũng vào khoảnh khắc đó, Lư Yến Đoan kéo lấy tay ta. Hắn nói với Chu Doanh:\n\"Hà tất phải mãi chấp niệm chuyện cũ?”\n\r\n\"Giờ đây nàng ấy là thê tử của ta, về sau cứ để nàng ấy chăm sóc ta là đủ, không cần người khác hao tâm tổn trí.\"\nĐầu ngón tay hắn yếu ớt vô lực, nhưng giọng điệu lại kiên quyết đến mức không thể kháng cự.\n\"Chu đại cô nương, xin hãy dừng lại tại đây thôi.\"\nCâu nói thản nhiên tựa mặt hồ tĩnh lặng lại như một trận cuồng phong quét qua, thổi tan tia hy vọng cuối cùng trên gương mặt Chu Doanh. Nàng không nói thêm lời nào mà lập tức xoay người rời đi.\nĐến khi bóng dáng cô tịch ấy khuất dần sau bức tường, biểu cảm của Lư Yến Đoan mới có chút thay đổi. Hắn cắn chặt răng, như thể muốn siết chặt nắm tay. Thế nhưng ngón tay chỉ có thể co giật không kiểm soát, vừa vô lực vừa méo mó, để lộ vẻ bi thương trông đến buồn cười.\nMắt ta nóng lên, không đành lòng nhìn thêm nữa, vội dời ánh mắt đi nơi khác. Nhưng chỉ một động tác nhỏ ấy cũng không qua nổi mắt người trên xe lăn.\n\"Ngươi cũng thấy dáng vẻ này của ta rất nực cười phải không?\"\nLư Yến Đoan quay lưng về phía ta, giọng nói trầm thấp, như thì thầm tự vấn.\n\"Vậy nên ta mới không muốn để nàng ấy nhìn thấy.\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/2.html"
}