{
    "title": "NHÃ TRẦN AI - 8",
    "content": "Ánh mắt hắn nóng hổi như bàn ủi, ủi qua ủi lại trên người ta, cuối câu có chút run rẩy khó nhận ra. Ta vô thức cảm thấy sống lưng mình lạnh toát, nhưng khi nhìn thấy hai chữ \"Hòa ly\" ở đầu trang, ta cũng không khỏi cảm thấy mơ hồ.\n\"Là… viết không đúng sao?\"\n\r\nThực ra ta không biết cách viết một bản hòa ly đúng quy cách. Ta đã nhờ một người viết hộ rồi chép lại từng chữ.\n\r\n\"Nếu không đúng, ta có thể viết lại một tờ khác.\"\nLư Yến Đoan vẫn im lặng, hàm răng nghiến chặt, sắc mặt càng thêm khó coi. Ta đành phải nghĩ cách dò hỏi ý hắn, \"Nếu hòa ly không được, vậy hưu thư cũng có thể…\"\n\r\nChỉ là không biết bên trả lời cha mẹ như thế nào mới phải. Nếu làm xong rồi bẩm báo sau, liệu họ có thể hiểu cho ta không.\n\r\nLúc này, bên ngoài cửa sổ bỗng đổ cơn mưa rả rích khiến không khí ngột ngạt lắng đọng lại trong phòng. Sau một hồi im lặng, cuối cùng Lư Yến Đoan cũng mở miệng.\n\"Nàng thật sự muốn rời đi sao?\" hắn gằntừng chữ một, \"… Tại sao?\"\n\r\nTa càng thêm bối rối. Lẽ nào ta không nên đi sao?\n\r\n\"Đại công tử đã khỏe mạnh, sau này sẽ là người làm nên chuyện lớn…\"\nLời còn chưa dứt đã bị người khác cắt ngang bằng giọng nói sắc lạnh.\n\"Việc này thì có liên quan gì đến chuyện nàng có đi hay không?!\"\n\"Đương nhiên là có liên quan, ta vô duyên vô cớ chiếm vị trí phu nhân của ngài, chẳng làm gì được, chẳng phải sẽ chỉ làm thêm phiền phức cho ngài sao?\"\nCó lẽ vì khí thế bức bách của hắn mà ta cũng bất giác cảm thấy hơi nóng nảy.\n\"Bên cạnh đại công tử chắc hẳn có người ưu tú hơn ta.\"\nLời vừa dứt, không biết vì sao Lư Yến Đoan lại khẽ cười lạnh một tiếng.\n\"Ta hiểu rồi.\"\nHắn tiến lại gần ta, gần đến mức ta có thể nhìn thấy những tia m.á.u trong đáy mắt hắn.\n\"Nàng cho rằng ta nên tái giá, để thuận tiện cho nàng đi làm kế thê của người ta?\"\nHắn nói một câu đầy sức nặng mà không chút kiêng dè nào. Ta mất một lúc lâu mới kịp hiểu hắn đang nói gì. Hắn đang nói về chuyện hôn sự suýt chút nữa đã được định ra giữa ta và Bùi Hoàn.\nHai bên Bùi gia và Du gia đều là gia tộc tự lập, cha của bọn họ đã kết thân từ chiến trường, tình như huynh đệ. Lúc đầu huynh trưởng đã cưới tỷ tỷ của Bùi gia, phụ thân ta cũng có ý định hứa gả ta cho Bùi Hoàn nhưng vì chuyện không may xảy ra, cuối cùng cũng không thành.\nSau này, Bùi Hoàn cũng kết hôn, nhưng chưa đến một năm, chính thê đã qua đời vì bệnh tật, từ đó chưa tái giá. Ta chưa từng nhắc đến chuyện này với Lư Yến Đoan, không hiểu sao hắn lại biết. Mà lúc này hắn bất ngờ nói ra những lời không rõ ràng như vậy, ta càng tức giận vì sự thiếu tế nhị của hắn.\n\"Ta không có ý đó, ngài đừng có nói bậy!\"\nTa vội vàng lớn tiếng, nhưng giọng của Lư Yến Đoan lại át cả lời ta.\n\"Vậy sao nàng cứ nhất định phải hoà ly?!\"\n\"Ta...\"\nVấn đề này chẳng phải đã hỏi trước đó rồi sao?\nTrong lòng rối bời, ta có rất nhiều lời muốn nói nhưng bị nghẹn nơi cổ họng, không thể thốt nên lời. Mà khí thế của người trước mặt càng lúc càng mạnh mẽ. Ta bỗng cảm thấy hắn có chút đáng sợ, vô thức lùi về phía sau vài bước. Nhưng Lư Yến Đoan dường như hiểu nhầm rằng ta muốn bỏ đi.\nChỉ trong chớp mắt, hắn đưa tay ra, siết c.h.ặ.t t.a.y ta, giữ chặt cổ tay ta trong vòng ôm của mình. Hành động của hắn quá bất ngờ. Ta bị giật mình, không biết lấy đâu ra sức mạnh, trong lúc hoảng loạn đã thoát khỏi tay hắn.\nMột tiếng vang lên rõ ràng, đến khi tỉnh táo lại mới thấy trên mặt Lư Yến Đoan hiện lên một dấu tay rõ rệt. Móng tay cào qua da khiến m.á.u rỉ ra từng giọt, giống như những giọt nước mắt chảy xuống từ khóe mắt.\n\"Đại công tử...\"\nTa cúi đầu nhìn tay mình, lại nhìn khuôn mặt hắn, trong lòng lo lắng không yên..\n\"Ta... ta không cố ý...\"\nLư Yến Đoan cũng đứng yên tại chỗ.\nMột lát sau, hắn đưa tay lau vết thương trên mặt, ánh mắt sâu thẳm nhìn ta, sau đó quay người rời đi.\n10.\nVài ngày sau, ta vẫn không gặp được Lư Yến Đoan.\n\r\nThực ra sau khi xảy ra cãi vã, ta đã mang thuốc trị thương đến tìm hắn. Nhưng khi đi qua hoa viên, ta nghe thấy hắn đang trò chuyện với ai đó.\n\r\nQua lớp hoa xuân đua nhau khoe sắc, ta nhìn thấy Chu Doanh đnag đứng bên cạnh hắn.\n\r\nTài tử giai nhân, quả thật là xứng lứa vừa đôi.\n\r\nTa siết chặt lọ thuốc trong tay, lại cẩn thận quan sát vết thương trên mặt hắn. Thấy không có gì nghiêm trọng, cuối cùng ta quyết định không làm phiền bọn họ.\n\r\nTa thực sự hy vọng Lư Yến Đoan có thể sống tốt.\n\r\nNhưng… cũng thật sự lo lắng hắn giận ta.\n\r\nDưới ánh trăng, ta chống cằm ngồi bên cửa sổ, nhìn sang sân viện của hắn bên kia tường, trong lòng dâng lên nỗi lo âu không tả xiết. Ngay lúc đó, tiếng bước chân dồn dập bỗng nhiên vang lên trong sân viện. Một thị nữ vội vàng chạy tới, hốt hoảng nói:\n\r\n\"Phu nhân, chân của Đại công tử không ổn rồi!\"\n11.\nLư Yến Đoan chỉ thắp một ngọn đèn trong phòng. Ánh nến lung lay trong gió, mong manh nhưng kiên cường, làm cho người ngồi trên chiếc xe lăn trông càng thêm cô đơn. Tim ta bỗng run lên, cẩn thận bước tới, dò hỏi:\n\r\n\"Đại công tử đau ở đâu?\"\n\r\nLúc này Lư Yến Đoan mới ngẩng đầu lên nhìn ta, đôi mắt chứa đầy u oán.\n\r\n\"Nàng đến đây làm gì? Không phải là không nhìn thấy ta sao?\"\n\r\nTa không hiểu ý của hắn, ánh mắt rơi xuống đùi hắn, lại thấy hắn đang cầm trong tay một chuỗi lục lạc. Đó chính là chuỗi lục lạc mà ta đã làm cho hắn mấy năm trước.\n\r\nLúc đó, Lư Yến Đoan ghét người khác tới gần hầu hạ nhưng lại không thể tự lo liệu. Hơn nữa hắn lại xấu hổ, mỗi lần cần giúp đỡ đều không thể nói ra.\n\r\nSau vài lần bắt gặp hắn tự mình thay thuốc, ta đã làm cho hắn một chuỗi lục lạc.\n\r\n\"Đại công tử muốn gọi ta, không cần phải lên tiếng, chỉ cần lắc chuỗi lục lạc này là ta sẽ đến ngay.\"\n\r\nNgày trước ta thường chạy tới doanh trại của phụ thân, nghe binh lính dùng tiếng chuông truyền lệnh nên cũng rất nhạy cảm với âm thanh này. Lúc đó Lư Yến Đoan nhận lục lạc không mấy vui vẻ, nhưng dần dần hắn cũng đã dùng đến thành thạo. Có lúc chỉ để đổi trà, hắn cũng sẽ đặc biệt gọi ta qua một chuyến.\n\r\nChỉ là hiện tại… Ta nhìn chằm chằm vào chuỗi lục lạc, bỗng cảm thấy có chút bất đắc dĩ. Lúc này chắc hẳn hắn đang do dự có nên gọi ta hay không.\n\r\nThấy ta im lặng thật lâu không đáp, Lư Yến Đoan nhíu mày càng lúc càng sâu.\n\r\n\"Thế nào? Nàng vẫn chưa hết giận, lại muốn tát ta một cái nữa sao?\"\n\r\n\"Chuyện hôm đó là lỗi của ta.\" Ta cúi đầu, ngoan ngoãn ngồi xuống trước mặt hắn, \"Đại công tử nói cho ta biết không thoải mái ở đâu có được không?\"\n\r\nLư Yến Đoan cúi đầu, trong chốc lát im lặng, thị nữ đã nhanh chóng bước lên bẩm báo:\n\r\n\"Thời tiết gần đây thay đổi thất thường, đại công tử không chú ý giữ ấm nên mới bị tê chân.\"\n\r\nThì ra là vậy.",
    "url": "https://monkeyd.net.vn/nha-tran-ai/8.html"
}