{
    "id": "98",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/8-het.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/7.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/6.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/5.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/4.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/3.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/2.html",
        "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Người anh em thân thiết của chồng tôi sức khỏe yếu, đến lúc lâm chung cũng không để lại được mầm mống cho vợ.\n \nChị dâu đau đớn tuyệt vọng, quỳ xuống cầu xin chồng tôi – một người chăm tập gym suốt năm.\n \n“Hoài Chi, chị chỉ muốn có một đứa con thôi…”\n \nChồng tôi giấu tôi để cô ta mang thai.\n \nĐến khi tôi phát hiện, anh ta chỉ lạnh nhạt nói một câu:\n“Chi Hạ, anh chỉ là… cho chị dâu mượn tinh trùng mà thôi.”\n“Giấu em… chỉ vì sợ em suy nghĩ nhiều…”\n \nSau này, khi Lục Hoài Chi bắt gặp tôi và chú nhỏ của anh ta bên nhau,\n \nAnh ta đỏ mắt gào lên như phát điên, tức giận chất vấn:\n“Lâm Chi Hạ! Hai người… hai người đang làm cái gì vậy?!”\n \nTôi lạnh lùng nhìn anh ta:\n“Trùng hợp quá nhỉ? Em chỉ đang muốn mượn giống từ chú mà thôi.”\n“Dù sao cũng là giống nhà họ Lục, chắc anh không để bụng đâu ha?”",
    "chapters": [
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 8 - HẾT",
            "content": "Bỗng nhiên, Lục Hoài Chi như phát điên, giữ chặt mặt tôi rồi hôn xuống.\n \n“Tôi không cho phép em lấy anh ta, em là của tôi!”\n \n“Lâm Chi Hạ, tôi yêu em!”\n \nTôi cắn mạnh một cái, anh ta vì đau mà buông ra.\n \nĐúng lúc đó, “Rầm” — cửa bị đá tung.\n \nLục Tư Diễn đứng đó với vẻ mặt âm trầm, lửa giận bốc lên trong mắt.\n \nTôi thầm kêu khổ, quả nhiên...\n \nQuả đ.ấ.m của Lục Tư Diễn không chút nương tay, giáng thẳng vào mặt Lục Hoài Chi.\n \n“Tỉnh táo lại chưa?!”\n \n“Lục Hoài Chi, còn dám có lần sau, cả đời này đừng mong được sống yên ở trong nước nữa.”\n\r\n\n\r\n \n—-------\n \nVài ngày sau, Tống Vãn Tang tìm đến nhà.\n \nCô ta đứng ngoài cửa, ánh mắt ảm đạm, môi run run, khẩn cầu:\n \n“Chi Hạ, cậu có thể đi gặp anh ấy được không? Anh ấy uống rượu giải sầu mỗi ngày, không màng đến sức khỏe, giờ bị ngộ độc cồn phải nhập viện rồi.”\n \n“Đứa bé… không giữ được nữa. Cậu không cần lo tôi sẽ quấn lấy anh ấy nữa.”\n \n“Hoài Chi thật ra đã yêu cậu từ lâu rồi, chỉ là anh ấy không chịu thừa nhận…”\n \nNhững lời này, có lẽ cô ta đã giấu trong lòng rất lâu. Giờ mới có dịp trút ra, không quan tâm tôi có nghe hay không.\n \nNhưng tôi không đồng ý.\n \n“Xin lỗi, đó là lựa chọn của anh ta, đã chọn thì phải gánh chịu hậu quả.”\n \n“Cho dù hôm nay anh ta có chết, tôi cũng không liếc mắt nhìn một cái.”\n \nLục Hoài Chi — không còn liên quan gì đến tôi nữa.\n \nNgay sau đó, Tống Vãn Tang cầm điện thoại lên, nói với người bên kia:\n \n“Hoài Chi, anh nghe rồi đấy. Cô ấy đã không còn yêu anh. Anh làm khổ bản thân như vậy có đáng không?”\n \nTôi cười nhạt, không quan tâm phản ứng của anh ta.\n \nTôi toàn tâm chuẩn bị cho lễ cưới với Lục Tư Diễn.\n \nNgày cưới, Lục Hoài Chi cũng đến.\n \nTrông anh ta như bị tra tấn, thảm hại vô cùng.\n \nThậm chí còn mặc áo bệnh nhân bên trong, rõ ràng là vừa từ viện ra.\n \nGiọng nói yếu ớt, sắc mặt tệ:\n \n“Chi Hạ, em thật sự không cần anh nữa sao?”\n \nTôi cảnh giác, định hỏi anh ta định làm gì, thì anh ta bỗng kích động, nói một câu khiến mọi người sửng sốt:\n \n“Em là vợ anh! Anh không cho phép em lấy hắn! Em là của anh!”\n \n“Lục Tư Diễn, đồ tiểu nhân đê tiện, cướp vợ cháu trai!”\n \nTôi tức điên lên:\n \n“Lục Hoài Chi, anh điên rồi sao?”\n \n“Đúng! Tôi điên rồi! Em là vợ tôi, Lục Hoài Chi! Hôm nay tôi phải để mọi người biết — Lục Tư Diễn là tên khốn, cướp vợ cháu mình! Gì mà không gần nữ sắc, gì mà trong sạch thanh cao — toàn là giả tạo!”\n \n“Anh đã có dã tâm với vợ tôi từ lâu! Tống Vãn Tang cũng là bị anh ta xúi giục!”\n \nLục Tư Diễn lạnh giọng:\n \n“Anh có bằng chứng không? Nếu tôi là người xúi giục, vậy tôi có ép đầu anh cưỡng bức cô ta à?”\n \n“Bảo vệ, đuổi tên điên này ra ngoài!”\n \nAnh nắm tay tôi chặt hơn, như muốn trấn an.\n \nVụ náo loạn ấy nhờ Lục Tư Diễn giải quyết gọn gàng.\n \nĐêm tân hôn, do chuyện ban ngày, “bình dấm” to xác này vẫn chưa nguôi ngoai.\n \nTôi còn chưa kịp thay đồ đã bị đè xuống giường...\n \nMắt đỏ hoe, ươn ướt nước mắt, không ngừng cầu xin tha.\n \nCòn thủ phạm thì càng làm tới.\n \n“Người em yêu nhất là ai? Mau nói!”\n \n“Là... là anh... em yêu anh nhất, Lục Tư Diễn…”\n \nLời tôi vừa dứt, anh đã hôn mạnh lên môi tôi.\n \nTôi quay đầu né tránh, nhưng bị giữ chặt cằm, không thể động đậy.\n \nHơi thở nóng bỏng, hừng hực nam tính bao trùm lấy tôi, khiến tôi không thể thoát thân.\n \nHương thơm quen thuộc khiến tôi say đắm.\n \nTôi cắn môi, rồi cắn chảy m.á.u môi anh.\n \nLục Tư Diễn ngẩng đầu, dùng đầu lưỡi l.i.ế.m m.á.u trên môi, ánh mắt sâu thẳm và rực lửa hơn bao giờ hết.\n \nTôi giật mình — tình hình có vẻ... còn tệ hơn.\n \n—---\n \nSau kết hôn, gặp lại bạn thân.\n \nVừa gặp, cô ấy đã nắn má tôi rồi xuống eo, cảm thán:\n \n“Cái làn da mịn màng này, mau nói đi là spa nào dưỡng da vậy? Lần sau dẫn mình theo nhé.”\n \nTôi ngứa, cứ trốn mãi.\n \n“Vẫn là chỗ cũ thôi.”\n \n“Vậy chắc nhờ ông xã của cậu tẩm bổ rồi! Mình cũng phải kiếm ai chăm chút thôi!”\n \n“Bảo Bảo, ông xã cậu có phải… rất sung sức không?”\n \n“... Cũng bình thường thôi…” — tôi cảm thấy mặt mình hơi nóng.\n \nLát sau mới phát hiện... lúc nãy gọi điện cho Lục Tư Diễn quên không tắt máy.\n \nCâu chuyện hơi \"18+\" vừa rồi... bị anh nghe hết.\n \nTối đó, trong phòng ngủ mờ tối...\n \nÁnh mắt anh nóng bỏng như thiêu đốt, tôi mới nhận ra nguy hiểm.\n \nNhưng đã quá muộn.\n \nAnh cúi xuống, giọng trầm trầm bên tai:\n \n“Thì ra vợ vẫn luôn chê anh không đủ giỏi trên giường.”\n \n“Nhưng vợ yên tâm... tối nay anh nhất định khiến em hài lòng.”\n \nTôi chưa kịp thanh minh... đã hét lên một tiếng.\n \nAnh hôn tôi như trút hết cảm xúc kìm nén.\n \nKhông thể kháng cự, môi lưỡi quấn quýt, hơi thở hòa làm một.\n \nTừ mạnh mẽ thành dịu dàng, từ chiếm hữu đến nâng niu.\n \n“Lục Tư Diễn... dừng lại đi... em chịu không nổi nữa...”\n \n— HẾT —",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/8-het.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 7",
            "content": "Tôi cười nhạt, cắt ngang lời anh ta:\n \n“Trùng hợp ghê, tôi cũng chỉ đang muốn mượn giống từ chú nhỏ.”\n \n“Muốn thử xem, rốt cuộc là tôi không thể mang thai, hay là anh — Lục Hoài Chi — bất lực?”\n \n“Tôi không nói với anh chuyện giữa tôi và chú nhỏ, cũng chỉ vì sợ anh hiểu nhầm thôi mà.”\n \nSắc mặt Lục Hoài Chi trắng bệch, không ngừng lắc đầu:\n \n“Không... không phải thế đâu, chắc chắn là hai người đang lừa tôi, đúng không?”\n \nAnh ta không tin, anh ta cho rằng mình đang say, đang gặp ác mộng.\n \nChứ sao có thể... vợ mình lại lên giường với chú ruột mình?!\n \n“Lục Hoài Chi, anh đi đi. Đừng quên, chúng ta đã ly hôn rồi. Sau này đừng đến tìm tôi nữa.”\n \n“Mật mã nhà tôi, tôi sẽ đổi.”\n \nLục Hoài Chi như gặp quỷ, hoảng loạn bỏ chạy.\n \nLúc rời đi còn lẩm bẩm không ngừng.\n \n—--\n \nLần tiếp theo tôi gặp lại Lục Hoài Chi là tại một buổi tiệc ở nhà họ Lục.\n \nKhi anh ta thấy tay tôi đang khoác tay Lục Tư Diễn, sắc mặt lập tức thay đổi.\n \n“Chi Hạ! Chú nhỏ của anh đã có bạn gái rồi, chẳng lẽ em muốn làm người thứ ba?”\n \n“Hơn nữa, chú ấy là chú ruột của anh đấy! Em ly hôn với anh xong liền quay sang ở với chú anh — người ngoài sẽ nhìn em thế nào?”\n \n“Em còn muốn giữ danh tiếng không?”\n \nTôi phì cười một tiếng:\n \nỒ, giờ anh mới nhớ ra danh tiếng là thứ cần giữ gìn sao?\n \n“Lục Hoài Chi, không ngờ anh cũng thích lo chuyện bao đồng à?”\n \n“Khi anh hú hí với chị dâu mình, sao không thấy anh lo đến mặt mũi? Còn tôi làm gì là quyền của tôi.”\n \nLục Hoài Chi sững người, bầu không khí căng cứng.\n \n“Chi Hạ, anh biết em đang giận anh. Nhưng em không cần lấy chú nhỏ ra để chọc tức anh như thế.”\n \n“Nếu như đó là cách em trừng phạt anh… anh sẵn lòng chấp nhận. Nhưng em có thể về nhà với anh không?”\n \nĐúng lúc đó, một giọng chua chát vang lên từ phía sau — là Tống Vãn Tang.\n \n“Chi Hạ, là Hoài Chi bảo tôi đến để giải thích rõ với em, tôi hứa sau chuyện này sẽ không xuất hiện trước mặt em nữa. Em tha thứ cho anh ấy đi được không?”\n \n“Thời gian này anh ấy luôn nhớ đến em, chỉ là sợ em còn giận nên không dám tìm em thôi.”\n \n“Chúng tôi đều tin, giữa em và chú nhỏ... không phải thật.”\n \nTôi cười — à, ra là vậy.\n \nHọ nghĩ tôi dùng Lục Tư Diễn để diễn kịch, chỉ để làm cho Lục Hoài Chi ghen.\n \nThật nực cười!\n \n“Lục Hoài Chi, chú nhỏ của anh — mọi mặt đều vượt trội anh — tôi không bị hấp dẫn mới là lạ.”\n \n“Nói về vai vế, bây giờ anh nên gọi tôi một tiếng ‘mợ nhỏ’ — đúng không, Lục Tư Diễn?”\n \nLục Tư Diễn gật đầu, rút từ trong n.g.ự.c ra hai quyển sổ đỏ hôn thú, giơ lên trước mặt họ.\n \nThời gian như ngừng trôi.\n \nÁnh mắt Lục Hoài Chi tràn ngập không thể tin nổi, miệng há hốc, như chợt nhớ ra điều gì:\n \n“Cho nên... hôm đó trong nhà chú nhỏ — người phụ nữ đó là em?”\n \n“Không thể nào... không thể nào!”\n \nAnh ta hoảng loạn, bối rối.\n \nLục Tư Diễn liếc cháu trai một cái, lạnh lùng nói:\n \n“Nhìn kỹ chưa? Còn không mau gọi một tiếng 'mợ nhỏ'? Hay giáo dưỡng nhà họ Lục vứt cho chó gặm hết rồi?”\n \nÁnh mắt anh dần trở nên trống rỗng, như thể linh hồn bị rút đi, tia sáng trong đôi mắt cũng dần lụi tàn, chỉ còn lại một màu xám xịt.\n \nSau một lúc lâu, anh ta mới tái nhợt mặt mày, khó khăn và cay đắng thốt ra một tiếng:\n \n“Mợ... nhỏ.”\n \n“Ngoan lắm, cháu yêu.”\n \nTôi hài lòng đáp lại, rồi khoác tay Lục Tư Diễn rời đi.\n \nTôi uống nhiều nước trái cây nên phải vào nhà vệ sinh. Vừa bước ra, đã bị một bàn tay to nắm chặt kéo lại.\n \nThấy người tới là ai, tôi không dám hét lớn sợ gây sự chú ý không cần thiết.\n \nAnh ta lôi tôi vào một căn phòng, giam tôi sau cánh cửa.\n \nGiọng nói nghiến răng nghiến lợi vang lên.\n \n“Em lấy chú tôi để trả thù tôi sao? Em có yêu anh ta không?”\n \n“Nếu bây giờ em hối hận thì vẫn còn kịp, tôi sẽ nói rõ với chú.”\n \n“Tôi không tin em có thể thay lòng nhanh như vậy, em nhất định vẫn còn yêu tôi.”\n \nTôi quan sát kỹ anh ta — vốn không phải kiểu người dai dẳng. Nhưng tôi cũng chẳng buồn tìm hiểu thêm.\n \nTôi đẩy mạnh anh ta ra, muốn bước đi.\n \n“Lục Hoài Chi, tôi không biết mình có yêu anh ấy không, nhưng tôi chắc chắn một điều — tôi không còn yêu anh nữa.”\n \n“Còn nữa, bây giờ tôi là mợ nhỏ của anh, tốt nhất là nên tránh xa ra, nếu người khác nhìn thấy sẽ hiểu lầm đấy.”",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/7.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 6",
            "content": "Tôi nghe những lời ngụy biện lố bịch ấy mà lạnh lùng ngắt lời:\n \n\"Không quan trọng nữa. Hôm nay là ngày cuối của thời gian suy nghĩ.\"\n \n\"Lục Hoài Chi, từ giờ trở đi chúng ta không còn bất cứ liên quan gì.\"\n \n\"Bây giờ anh có thể cho cô ta bao nhiêu con tùy ý, không cần báo với tôi.\"\n \nSắc mặt Lục Hoài Chi trở nên u ám, ánh mắt dài hẹp giờ càng thêm sắc lạnh.\n \n\"Lâm Chi Hạ, em nhất định phải nói lời khó nghe vậy sao?\"\n \nNhưng khi thấy tôi không động lòng, anh ta dịu giọng lại:\n \n\"Tối hôm đó xong, anh đã cho cô ấy đi rồi. Anh hứa với em, sau này sẽ không gặp lại cô ấy nữa.\"\n \n\"Em không phải muốn có con sao? Mình lập tức bắt đầu kế hoạch.\"\n \nTôi lướt qua anh ta, vào trong nhà, không đáp lại.\n \nLúc này, Lục Hoài Chi không kiềm được nữa, giọng mang theo lửa giận, trầm thấp như gằn ra từ kẽ răng:\n \n\"Lâm Chi Hạ, rốt cuộc em còn muốn gì nữa? Em nói đi—!\"\n \n…\n \nMột đêm nọ, tôi nhận được cuộc gọi từ số của Lục Hoài Chi.\n \nNhưng người nói không phải anh ta.\n \n\"Chị dâu, Hoài Chi uống nhiều quá… Chị có thể đến đón anh ấy được không?\nAnh ấy gọi tên chị suốt cả buổi tối…\"\n \nTôi vẫn còn nghe thấy tiếng Lục Hoài Chi bên kia đầu dây, nghe ra đúng là đã uống say.\n \n“Chi Hạ... Lâm Chi Hạ…”\n \nTôi chẳng cần suy nghĩ gì, lập tức từ chối:\n \n“Xin lỗi, tôi và anh ấy đã ly hôn rồi, không tiện!”\n \n“Chị dâu, đừng mà, Hoài Chi anh ấy…”\n \nChưa để anh ta nói hết, tôi đã dứt khoát cúp máy.\n \nToàn thân tôi run lên, người đàn ông vẫn đang làm loạn trên người tôi chẳng những không dừng lại mà còn lấn tới.\n \n“Lục Tư Diễn, anh điên rồi sao? Nếu bị nghe thấy thì mặt mũi tôi để đâu chứ!”\n \n“Xin lỗi, vừa nãy anh chỉ hơi lỡ tay...”\n \nMiệng nói xin lỗi, nhưng tay lại càng quá đáng, hoàn toàn không chút kiêng nể.\n \nCho đến cuối cùng, tôi bị anh ta ép phải nói ra những lời dơ bẩn chẳng thể lọt tai…\n \nChuyện này, hình như đã có lần đầu thì sẽ có lần hai.\n \nGiống như một người đàn ông ngoại tình, dù có hối lỗi, thì vẫn tiếp tục tái phạm.\n \nKhông biết đã qua bao lâu, Lục Tư Diễn vẫn chưa chịu dừng lại.\n \nTôi đành phải hạ giọng năn nỉ:\n \n“Lục Tư Diễn, mình về phòng được không?”\n \nChủ yếu là... ghế sofa nhà tôi không thoải mái.\n \nVới lại lầu cũng không cao, rèm cửa hình như chưa kéo hết...\n \n“Được!... Nhưng em làm anh hài lòng trước đã, rồi tính tiếp chuyện về phòng.”\n \n“Điện thoại của anh rung rồi đấy, chắc có chuyện gấp tìm anh.”\n \n“Em nghe nhầm rồi...”\n \nĐến cuối cùng, tôi ngay cả sức cầu xin cũng không còn.\n \nAnh ta vẫn chưa thấy đủ, hoàn toàn đắm chìm trong cơn hoan lạc.\n \nChúng tôi đều không phát hiện ra—cửa bị người khác mở ra.\n \n“Lâm Chi Hạ, hai người… hai người đang làm cái gì?!”\n \nTiếng hét phẫn nộ của Lục Hoài Chi vang lên.\n \nTôi giật mình, đột nhiên nhớ ra anh ta biết mật mã nhà tôi.\n \nLục Tư Diễn khẽ rên một tiếng, sau đó lập tức lấy thân mình che chắn cho tôi.\n \nTừ khóe mắt, tôi thấy Lục Hoài Chi mắt đỏ hoe, ánh mắt kinh hoàng và khó tin.\n \nAnh ta trừng trừng nhìn hai chúng tôi, ánh mắt như thể vừa bắt gian tại giường.\n \nChuyện gì vừa xảy ra?\n \nAnh ta trông thấy vợ mình — cùng chú ruột của mình — lăn lộn trong chính nhà cô ấy.\n \nTrên lưng Lục Tư Diễn toàn là những vết cào rớm máu, rõ ràng chuyện vừa rồi mãnh liệt đến mức nào.\n \nNgười phụ nữ kia — lại chính là vợ của anh ta.\n \nLục Tư Diễn lạnh lùng quát:\n \n“Cút ra ngoài cho tôi!”\n \nNhưng Lục Hoài Chi đứng bất động như kẻ mất hồn.\n \nLục Tư Diễn bế tôi vào phòng, hai chúng tôi thay quần áo rồi quay lại phòng khách.\n \nLục Hoài Chi siết chặt nắm tay, giận dữ quát hỏi:\n \n“Lâm Chi Hạ, em nói đi! Hai người rốt cuộc đang làm cái gì?!”\n \nLục Tư Diễn muốn nói, nhưng tôi giơ tay cản lại.\n \nTôi bước đến trước mặt Lục Hoài Chi, ngửi thấy mùi rượu nồng nặc trên người anh ta, không khỏi nhíu mày.\n \n“Lục Hoài Chi, anh không có tư cách chất vấn tôi.”\n \n“Chúng tôi đang làm gì, chẳng phải anh vừa mới thấy rõ ràng rồi sao?”\n \nLục Hoài Chi nghe xong như bị ai đó giáng một cú, lùi lại mấy bước.\n \nTôi cố gắng chịu đựng đôi chân nhức mỏi, kiễng chân ghé sát tai anh ta thì thầm:\n \n“Hay là... anh muốn tôi với chú của anh diễn lại một lần nữa ngay trước mặt anh?”\n \nLục Hoài Chi đờ người hồi lâu, cuối cùng mới lắp bắp tìm lại được tiếng nói:\n \n“Chi Hạ, anh... bọn anh... chị dâu chỉ muốn một đứa con thôi, anh chỉ là… chỉ là cho mượn giống.”\n \n“Anh giấu em, chỉ vì sợ em nghĩ linh tinh...”",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/6.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 5",
            "content": "Chưa đến hai giây, tôi đã bị anh ta ép chặt lấy, bàn tay trên eo cũng bắt đầu quá đáng hơn.\n \nTôi bị đè xuống, nhìn vào đôi mắt sâu thẳm của anh ta.\n \nAnh ta cắn mút môi tôi, kéo tôi cùng rơi vào trầm luân.\n \nCánh tay anh quấn chặt eo tôi, như một dây leo siết lấy không buông.\n \nNhư thể tôi đã leo lên lưng một con rắn độc, quấn đến chẳng thể thoát thân.\n \nThời gian trôi qua, tôi chân mềm nhũn, tim rối bời, nhưng vẫn vòng tay ôm chặt lấy cổ anh.\n \nMãi cho đến khi cảm thấy môi đau rát, tôi mới tỉnh táo lại.\n \nHai tay tôi đẩy n.g.ự.c anh, cố đẩy anh ra.\n \nChỉ mới giành được một chút khe hở, tôi thở hổn hển nói:\n \n\"Lục Tư Diễn, đủ rồi!\"\n \nAnh ta ánh mắt rực lửa, khóe môi nhếch lên đầy ẩn ý:\n \n\"Đủ rồi? Vậy em hỏi nó xem, nó có chịu dừng lại không?\"\n \nTôi giận dữ trừng mắt nhìn anh.\n \nRõ ràng đã qua lâu rồi, mà anh ta vẫn không chịu buông tha.\n \nAnh nắm tay tôi, đan chặt mười ngón, không để tôi có chỗ chạy trốn.\n \n—--\n \nTôi lắc đầu, cố gắng xua tan hết mớ hỗn độn trong đầu.\n \nBên ngoài, tiếng cười đùa vang lên không ngớt:\n \n\"Mợ nhỏ của cháu tối qua mệt lắm, còn chưa tỉnh.\"\n \n\"Đợi cô ấy sẵn sàng, chú sẽ đưa về cho cả nhà nhìn một cái.\"\n \nMợ nhỏ mệt?\n \nNghe vậy, đầu tôi \"bùm\" một tiếng như muốn nổ tung.\n \nMặt tôi đỏ bừng bừng.\n \nKhông phải nói trắng ra tối qua làm gì rồi sao?!\n \nTên đàn ông khốn kiếp!\n \nBình thường đạo mạo là thế, không ngờ sau lưng lại đê tiện vậy.\n \nQuả nhiên, kế tiếp là tiếng Lục Hoài Chi trêu chọc:\n \n\"Cháu coi như hoàn thành nhiệm vụ ông nội giao rồi, không làm phiền thế giới hai người của chú và mợ nhỏ nữa.\"\n \n\"Nhớ sinh cho cháu một em trai hoặc em gái để chơi cùng đấy!\"\n \nNói xong, Lục Hoài Chi rời đi.\n \nTôi nhìn cuộc gọi trên điện thoại, lòng bỗng trùng xuống.\n \nTôi vô tình bấm nhầm nút nghe.\n \nĐầu dây bên kia là giọng Lục Hoài Chi, có chút bất lực:\n \n\"Lâm Chi Hạ, nhiều ngày rồi, em làm loạn đủ chưa?\"\n \nThì ra anh ta chỉ nghĩ tôi đang giận dỗi.\n \nCũng đúng thôi — trước đây tôi cũng từng đòi ly hôn, nhưng anh ta chưa bao giờ quan tâm.\n \nAnh cứ mặc tôi giận, bởi vì anh tin rằng tôi sẽ không rời bỏ anh.\n \nVì tôi yêu anh.\n \nLần này, anh chủ động gọi trước — chắc đã là giới hạn lớn nhất của anh rồi.\n \nNhưng... đã muộn rồi.\n \n\"Lục Hoài Chi, chúng ta đã ly hôn rồi, sau này đừng gọi nữa.\"\n \nTôi cúp máy, nhìn đống quần áo vương vãi dưới đất…\n \nVội vã mặc đồ rời đi.\n \nVừa bước ra phòng khách, cửa lớn đột nhiên mở ra.\n \nChưa thấy người, đã nghe tiếng:\n \n\"Chú nhỏ, cháu quên đưa tài liệu cho chú!\"\n \nTôi giật mình, ngay giây trước khi anh ta nhìn sang.\n \nChưa kịp phản ứng, tay tôi đã kéo phăng áo ngủ của Lục Tư Diễn, chui ngay vào lòng anh ta.\n \nNgẩng lên, đụng ngay ánh mắt mang ý cười của anh.\n \nLục Tư Diễn nhướn mày, tay siết chặt eo tôi.\n \nLục Hoài Chi quay lại cũng hiểu ngay mình phá hỏng chuyện tốt của chú nhỏ.\n \n\"Chú nhỏ, xin lỗi ạ!\"\n \n\"Cháu không thấy gì hết, hai người cứ tiếp tục đi.\"\n \n\"Tài liệu cháu để trước cửa rồi.\"\n \nĐến khi tiếng bước chân dần xa, tôi mới thở phào nhẹ nhõm.\n \nAi ngờ, người đàn ông trước mặt ánh mắt dần nhuốm màu dục vọng.\n \n\"Kích thích chứ? Em nói xem, nếu cậu ta biết người vợ cũ của mình chính là mợ nhỏ của mình thì sẽ phản ứng ra sao?\"\n \n\"Đồ điên!\" — tôi trừng mắt mắng, vội trốn đi.\n \nKhông thấy được nụ cười đầy ẩn ý trên mặt anh ta phía sau.\n\r\n\n\r\n \n—-\n \nTôi về đến dưới nhà thì thấy Lục Hoài Chi đang đứng bên xe, cằm ngẩng cao, khí thế ngút trời.\n \nThấy tôi, hàng lông mày rậm khẽ nhíu lại, ánh mắt lạnh lùng.\n \nGiọng điệu vô cùng thiếu kiên nhẫn:\n \n \n\"Lâm Chi Hạ, anh đích thân đến đón em về nhà, được chưa?\"\n \n\"Em cũng biết công việc của anh bận thế nào, lần này đón em đã tốn bao nhiêu thời gian rồi.\"\n \n\"Mau thu dọn đồ, theo anh về.\"\n \nRồi anh lại nói:\n \n\"Thôi, khỏi dọn. Nhà có đủ hết.\"\n \nAnh vươn tay muốn nắm lấy tôi.\n \nTôi lùi lại tránh tay anh.\n \nLục Hoài Chi sững người ba giây, rút tay lại.\n \nKhóe môi anh mím chặt, nụ cười cũng biến mất hoàn toàn.\n \n\"Lâm Chi Hạ, ý em là gì? Nhất định phải ly hôn với anh sao?\"\n \n\"Nếu là vì Vãn Tang, chuyện tối hôm đó… anh có thể giải thích…\"\n \n\"Giải thích gì? Rằng anh chỉ muốn cho cô ta một mái ấm à? Không cần đâu.\"\n \n\"Chi Hạ, cô ấy chỉ muốn có một đứa con, một sự gắn kết sống động. Anh không thể không cho cô ấy điều nhỏ nhoi ấy.\"",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/5.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 4",
            "content": "Tôi cười khẩy:\n“Cô đoán xem, ba năm chúng tôi kết hôn, tại sao tôi mãi không mang thai?\nTôi biết cô định nói là vì Lục Hoài Chi luôn tránh thai… nhưng — tránh thai là tránh thai, có chắc chỉ cần không tránh là có con ngay được sao?”\n \nKhông thèm để ý đến ánh mắt kinh ngạc của Tống Vãn Tang phía sau,\n \nTôi xách hành lý bỏ đi, vẫn còn nghe thấy tiếng Lục Hoài Chi gào lên sau lưng:\n \n“Hoài Chi, anh mau đuổi theo cô ấy đi! Là lỗi của em, em sẽ đi ngay, tối qua anh cho em như thế đã đủ rồi…\nKhông quá ba ngày, cô ấy nhất định sẽ quay lại cầu xin anh quay về!\nChính cô ta đòi ly hôn, dù có quỳ xuống xin anh, anh cũng không thèm nhìn cô ta một cái!”\n \nTôi bước nhanh hơn, cho đến khi không còn nghe thấy tiếng gì nữa.\n \nMột tuần sau, tôi bất ngờ nhận được thông báo công việc.\n \nĐồng nghiệp phụ trách gặp khách hàng bất ngờ ngất xỉu, công ty cử tôi đi thay.\n \nTôi xốc lại tinh thần, kết thúc kỳ nghỉ để trở lại guồng quay công việc.\n \nChuyện đau lòng không bằng chuyện kiếm tiền.\n \nTrong buổi tiệc tiếp khách.\n \nTôi không ngờ, người đại diện phía đối tác lần này — chính là Lục Tư Diễn, chú nhỏ của Lục Hoài Chi.\n \nTất cả các giám đốc đều cung kính cúi đầu trước anh ta.\n \nAnh ta đảo mắt một vòng, ánh mắt vừa chạm vào tôi, tôi lập tức như ngồi trên đống lửa.\n \nMay là chỉ lướt qua.\n \nTiệc xã giao thì không thể tránh rượu chè.\n \nTôi nghĩ, tin tôi và Lục Hoài Chi ly hôn chắc đã lan truyền khắp nơi rồi.\n \nKhông biết người đàn ông này có “bênh cháu” không nữa.\n \nTôi đang lẩm bẩm trong đầu, thì đúng lúc ngẩng đầu lên lại thấy ánh mắt của Lục Tư Diễn như thể đọc được suy nghĩ của tôi, nhìn tôi chằm chằm.\n \nChỉ vài giây thôi.\n \nTất cả mọi người ở đây đều là cáo già, tất nhiên phản ứng cực nhanh:\n \nTôi bị đẩy ra mời rượu.\n \nKhông những thế còn bị mời ngồi cạnh Lục Tư Diễn để tiện rót rượu.\n \nVừa mới ngồi xuống, tôi liền cảm thấy có gì đó chạm vào chân mình.\n \nTôi vội rụt chân lại, nhưng giây sau đã bị một cặp chân khác quấn lấy…\n \nGiống như trò mèo vờn chuột.\n \nCho đến khi chân tôi không còn đường lui.\n \nTôi giả vờ làm rơi đồ, cúi xuống thì thấy chủ nhân của đôi chân đó chính là Lục Tư Diễn.\n \nTôi ngẩng đầu — đối diện là ánh mắt nửa cười nửa không.\n \nAnh ta định làm gì đây? Trả thù thay cháu à?\n \nTôi cố gắng trấn tĩnh, làm vẻ tự nhiên.\n \n“Tổng giám đốc Lục, em kính anh một ly.”\n \nMột ly, rồi ba ly…\n \nTrong giấc mơ mơ hồ, tôi nghe thấy giọng của Lục Hoài Chi:\n \n“Chú nhỏ, cháu nghe nói chú giấu người đẹp rồi à?\nÔng nội bảo cháu đến xem tương lai ‘mợ nhỏ’ của cháu một chút.”\n \nNghe đến chữ “mợ nhỏ”, tôi bừng tỉnh khỏi cơn mơ.\n \nĐầu tôi lập tức tái hiện lại cảnh cuồng nhiệt đêm qua.\n \nVà nam chính là… chú nhỏ của Lục Hoài Chi.\n \nTôi đã quên mất tối qua uống bao nhiêu ly.\n \nCơn men ngấm sâu, đầu óc tôi choáng váng.\n \nLúc rời khỏi đó, hình như còn bị ai đó cố tình đưa chân ra làm tôi vấp.\n \n“Cẩn thận.”\n \nTôi ngã vào một vòng tay ấm áp và rắn chắc.\n \nĐầu óc vẫn ong ong.\n \nTỉnh táo hơn một chút, tôi thấy gương mặt điển trai đến mức khiến người khác đỏ mặt phóng to trước mắt mình.\n \nHơi thở nóng rực phả vào tai khiến tôi bừng bừng nóng.\n \n“Có muốn nghe Lục Hoài Chi cung kính gọi cô là… mợ nhỏ không?”\n \nKhi Lục Tư Diễn cởi áo, để lộ cơ bụng rắn chắc,\n \nTôi nuốt nước bọt một cái rõ to.\n \nKhông biết khi đó là vì tức giận hay vì ánh trăng hôm ấy quá đẹp.\n \nTôi nhìn khuôn mặt yêu nghiệt kia, như bị ma xui quỷ khiến mà gật đầu:\n“Tôi muốn.”\n \nTôi muốn nghe Lục Hoài Chi gọi tôi một tiếng ‘mợ nhỏ’ bằng cả sự tôn kính.\n \nChỉ nghĩ thôi mà tôi đã thấy lòng mình hả hê.\n \nGiống như dây leo không gốc, tôi vươn mình bám lấy.\n \nChủ động hôn lên đôi môi mỏng mềm mại trước mặt, nhìn chằm chằm vào mắt Lục Tư Diễn.\n \nTôi kéo mạnh một cái, anh ta mất đà ngã xuống giường.\n \nTôi dang chân ngồi trên người anh ta, cúi đầu nhìn xuống.\n \n“Đừng hòng trốn, tối nay tôi sẽ ngủ với anh.”\n \n“Lâm Chi Hạ, cô biết tôi là ai không?”\n \n“Lục Hoài Chi…”\n \nNgay giây sau, cằm tôi bị nâng cao, gáy bị giữ chặt, môi tôi bị cắn đau nhói.\n \n“Nói lại lần nữa xem, tôi là ai?”\n \n\"Lục Hoài Chi... là chú nhỏ của Lục Hoài Chi – Lục Tư Diễn.\"\n \n\"Lâm Chi Hạ, em biết tôi là chú nhỏ của Lục Hoài Chi, mà còn dám dụ dỗ tôi sao?\"\n \nAnh không cho tôi cơ hội trả lời, hơi thở ngay lập tức bị anh cướp đi…\n \n\"Nhưng bây giờ, có hối hận cũng muộn rồi.\"",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/4.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 3",
            "content": "Tôi không nỡ vứt, lặng lẽ dọn hết vào một góc khuất.\n \nSau đó, tôi phát hiện hoa hồng bị thay bằng hoa bách hợp.\n \nTôi hiểu rồi — là vì Tống Vãn Tang.\n \nSáng hôm sau, tôi bị tiếng hét giận dữ của Lục Hoài Chi làm tỉnh giấc.\n \n“Lâm Chi Hạ! Ai cho cô lục đồ của tôi?!”\n \nTôi giật mình hoàn hồn, nhận ra mình ngồi bệt trên sàn mà khóc đến ngủ quên từ lúc nào.\n \nTứ chi tê dại.\n \nTôi gượng đứng dậy, trên tay vẫn cầm quyển album từ tối qua.\n \nThấy vậy, anh ta lập tức giật lại, đẩy tôi một cái mạnh đến mức lưng đau thấu tim gan.\n \nTôi rên khẽ, còn anh ta thì chỉ chăm chăm vào những “bảo vật” trong tay.\n \n“Lâm Chi Hạ, cô biết không? Cái kiểu lục lọi chuyện riêng người khác của cô khiến tôi thấy ghê tởm!”\n“Cô không phải như thế này trước đây… Chi Hạ, cô thật sự khiến tôi thất vọng…”\n \nTiếng trách móc đầy phẫn nộ, như thể muốn nhấn chìm tôi.\n \nTôi mắt đỏ hoe, nghẹn ngào hỏi khẽ:\n \n“Lục Hoài Chi… anh từng yêu tôi không?”\n \nTay anh ta khựng lại, quay đầu nhìn tôi, nhíu mày:\n“Cô đang nói gì vậy? Chúng ta kết hôn bao lâu rồi, là người một nhà cả, nói yêu với không yêu nghe buồn cười quá.”\n \nTôi tuyệt vọng nhắm mắt, mỉm cười nhạt nhòa.\n \nTôi hiểu rồi.\n \n“Thôi, đừng nói nữa. Vãn Tang sắp chuyển về ở, cô dọn phòng đi.\nCô ấy không quen ở phòng khách, để cô ấy ngủ phòng chính.\nGa giường đổi sang lụa tơ tằm, nước hoa trong phòng tắm đổi sang mùi hải đường.\nCòn tủ đồ, cô cũng dọn ra cho cô ấy.\nDù sao cô cũng chỉ mặc vài bộ, chỗ đó để không lãng phí.”\n \nTôi mở mắt, lòng càng thêm kiên định.\n \n“Lục Hoài Chi, chúng ta ly hôn đi.”\n \nAnh ta sững lại, ngỡ ngàng như vừa nghe nhầm:\n“Cô nói muốn ly hôn?”\n \nTôi đặt sẵn giấy ly hôn lên bàn.\n \nLục Hoài Chi nhìn tôi với ánh mắt không thể tin nổi:\n“Lâm Chi Hạ, chỉ vì chuyện này mà cô đòi ly hôn?”\n \n“Vãn Tang đang đau khổ như vậy, nếu ở nhà một mình xảy ra chuyện thì sao?”\n“Trước đây cô đâu có tuyệt tình như vậy…”\n \nTôi lạnh mặt:\n“Trước đây tôi cũng đâu biết hai người vụng trộm sau lưng tôi, càng không biết chồng mình lại dòm ngó chị dâu!”\n \n“Cô—”\n \nLục Hoài Chi hoảng loạn, sững sờ không nói nên lời.\n \nTôi để lại giấy ly hôn, bước ra cửa.\n \nGặp ngay Tống Vãn Tang với khuôn mặt giả tạo, tôi nhếch mép:\n“Các người khiến tôi cảm thấy ghê tởm.”\n \nCô ta khựng lại, nước mắt lưng tròng:\n“Chi Hạ, tôi… tôi với Hoài Chi không phải như cô nghĩ đâu…\nTối qua anh ấy chỉ ở lại vì lo cho tôi… Là tôi sai, tôi xin lỗi…”\n“Người nên rời đi là tôi… tôi đáng lẽ nên c.h.ế.t cùng Trương Lâm…”\n \nNói rồi, Tống Vãn Tang vừa khóc vừa lảo đảo bỏ đi.\n \nCòn chưa đi được mấy bước, đã bị Lục Hoài Chi kéo lại, giọng nhỏ nhẹ dỗ dành:\n“Vãn Tang, chuyện này không liên quan đến em, đừng nói linh tinh.”\n“Em đừng lo, để anh lo hết.”\n \nSau đó, anh ta nhíu mày khó chịu, quay sang quát tôi một tiếng giận dữ:\n“Lâm Chi Hạ, em giận dỗi cũng phải có giới hạn! Vãn Tang bây giờ đang rất cần người bên cạnh, em muốn ép cô ấy c.h.ế.t đi mới vừa lòng à?”\n“Nếu vì chuyện này mà em nhất quyết đòi ly hôn—được! Anh ký!”\n“Thế đã hài lòng chưa?!”\n\r\n\n\r\n \n–\n\r\n \nTôi cúi xuống nhặt tờ đơn ly hôn bị anh ta tức giận ném xuống đất.\n \nNhìn chữ ký dứt khoát trên đó, nước mắt tôi lặng lẽ rơi xuống, tôi đưa mu bàn tay gạt nhanh đi.\n \nMột khi mọi chuyện đã đến nước này, tôi cũng chẳng còn gì để nể mặt ai.\n \n“Lục Hoài Chi, không phải tôi muốn ly hôn, mà là tôi không thể không ly hôn.”\n \n“Lúc hai người hú hí với nhau tối qua, có từng nghĩ đến tôi không? Nếu tôi đã có con với anh, mà cha đứa trẻ lại ngoại tình, anh định đối mặt thế nào?”\n \n“Anh phải trơ tráo đến mức nào mới có thể làm chuyện dơ bẩn đó ngay trong ngày anh em thân thiết của mình chôn cất?”\n \n“Nếu anh yêu cô ta, muốn cho cô ta một mái ấm, anh hoàn toàn có thể nói với tôi. Tôi không đến nỗi mặt dày níu kéo làm vật cản trên con đường tình yêu đích thực của anh.”\n \n“Thậm chí, tôi còn có thể giả vờ hào phóng mà chúc hai người trăm năm hạnh phúc.”\n \n“Nhưng bây giờ… chỉ cần nhìn hai người thôi cũng thấy ghê tởm. Hai người không xứng đáng có được hạnh phúc.”\n \nTôi nhìn thẳng vào đôi mắt ấy — từ giận dữ, đến kinh ngạc, rồi rối loạn bối rối.\n \nÁnh mắt tôi chuyển sang gương mặt đẫm nước mắt của Tống Vãn Tang:\n“Cô phải trơ trẽn đến mức nào mới có thể lên giường với em chồng mình ngay trong ngày chồng mình được chôn cất?”\n“Hai người đúng là trời sinh một cặp.”\n \nTrước khi rời đi, tôi tiến sát tai cô ta, thì thầm một câu:\n“Muốn mang thai con của Lục Hoài Chi sau lưng tôi rồi đổ cho Trương Lâm à?”",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/3.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 2",
            "content": "Vãn Tang nhẹ nhàng đẩy anh ra, cúi đầu nghẹn ngào:\n“Hoài Chi, anh đi đi. Đừng bận tâm đến em nữa.”\n“Em biết mình không nên như vậy, cứ xem như đêm nay chưa từng xảy ra chuyện gì.”\n \nLục Hoài Chi vẫn dán mắt nhìn cô, trong ánh mắt là những cảm xúc phức tạp khó gọi tên.\n \nĐột nhiên, Tống Vãn Tang bật khóc nức nở, hét lên:\n“Anh đi đi——”\n \nRồi cô đẩy mạnh anh ta ra.\n \nLục Hoài Chi lúc này đã gần tới cửa, ánh mắt bỗng liếc về phía tôi.\n \nTim tôi thắt lại — anh ta thấy tôi rồi sao?\n \nNhưng giây sau, anh ta quay đầu bước nhanh về phía cô ấy, ôm chặt Vãn Tang vào lòng.\n \nHành động thô bạo nhưng vẫn xen lẫn dịu dàng, như sợ làm cô đau.\n \nCó vẻ như từ đầu đến giờ anh ta luôn cố nhẫn nhịn.\n \nNhưng khi thấy cô ấy khóc mà đẩy mình ra — sự nhẫn nại của anh đã đến giới hạn.\n \n“Em có biết em đang nói gì không?”\n \nGiọng Lục Hoài Chi trầm khàn, mang theo chút điên cuồng sau kìm nén.\n \nÁnh mắt anh ta nhìn chằm chằm vào Vãn Tang, như muốn nhìn thấu cô.\n \nVãn Tang hoảng hốt ngẩng lên, trong mắt là sự ngạc nhiên và bối rối:\n“Hoài Chi, anh…”\n \nNhưng Lục Hoài Chi không cho cô nói tiếp.\n \nTrong ánh mắt anh ta lóe lên sự quyết tuyệt.\n \nKhoảnh khắc đó, anh ta đã không thể kìm chế tình cảm của chính mình nữa.\n \nAnh cúi đầu, hôn chặt lên đôi môi của Tống Vãn Tang.\n \nMãnh liệt, bá đạo.\n \nMôi hai người siết chặt lấy nhau, như thể muốn hòa tan đối phương vào trong thân thể mình.\n \nCánh tay anh vòng chặt eo cô, giam chặt cô trong lồng ngực, không để cô có cơ hội thoát khỏi.\n \nBên ngoài, trời bỗng đổ mưa.\n \nNhưng trên chiếc giường ấy, hai người quấn lấy nhau sống c.h.ế.t chẳng hay, như đang dốc cạn toàn bộ nhung nhớ và yêu thương vào từng hơi thở, từng cử động.\n \n“Em muốn có con, đúng không?”\n“Cho em!”\n“Em muốn gì, anh cũng cho em…”\n \nKhắp căn phòng ngập tràn xuân sắc, quần áo vương vãi khắp nơi.\n \nTiếng thở gấp gáp của đàn ông xen lẫn tiếng rên nhẹ của phụ nữ.\n \n“Hoài Chi… cho em một đứa con…”\n \nTrái tim tôi như bị ai dùng d.a.o cùn cắt xẻ từng nhát, đau đến mức muốn ngất đi.\n \nTôi há miệng định lên tiếng ngăn cản, nhưng cổ họng lại như bị bóp nghẹt.\n \nKhông phát ra nổi một âm thanh.\n \n“Hoài Chi… anh kết hôn với Chi Hạ… là vì cô ấy giống em sao?”\n \nCuối cùng… tôi bỏ chạy trong hoảng loạn.\n \n—-\nTôi cắm đầu chạy về nhà, đến mức đánh rơi giày cũng không hề hay biết.\n \nLần đầu tiên tôi tò mò, rốt cuộc trong két sắt của Lục Hoài Chi cất giữ thứ gì?\n \nGiác quan thứ sáu của phụ nữ mách bảo tôi: nhất định có liên quan đến cô ta!\n \nTôi run rẩy tay, thử nhập mã mở két sắt.\n \nTôi vẫn giữ chút hy vọng, lần lượt thử sinh nhật của mình, kỷ niệm ngày cưới, sinh nhật của anh ta, ngày anh nhận lời yêu tôi…\n \nTất cả đều hiện báo lỗi.\n \nĐến lần thử thứ năm, tôi nhập sinh nhật của Tống Vãn Tang — két sắt mở ra.\n \nTia hy vọng cuối cùng trong tôi vụt tắt.\n \nTôi ngồi bệt xuống sàn, cười chua chát.\n \nChậm rãi đưa tay khám phá những bí mật của người chồng đã bên tôi suốt ba năm.\n \nMọi thứ được sắp xếp gọn gàng. Đập vào mắt đầu tiên là một bức ảnh chụp hai người họ thời còn trẻ.\n \nAnh nhìn cô ấy, còn cô ấy nhìn vào ống kính.\n \nẢnh hôn nhau, ảnh ôm nhau…\n \nKhông ngoại lệ — bất kể ảnh nào, ánh mắt Lục Hoài Chi đều dõi theo cô ta.\n \nÁnh nhìn ấy, là yêu thương chẳng thể giấu nổi.\n \nTôi lật từng thứ một. Trong két sắt, mọi kỷ vật đều là về cô ta.\n \nCả những món quà chưa kịp tặng.\n \nKhi tôi đặt khung ảnh xuống, phần sau lưng lỏng ra, rơi ra một mảnh vải trắng dính máu.\n \nTôi cau mày — đây là thứ gì?\n \nCho đến khi tôi nhìn thấy dòng chữ phía sau bức ảnh:\n \n“Lần đầu tiên không có kinh nghiệm, khiến cô ấy khóc. Tim tôi đau không chịu nổi.”\n“Tôi, Lục Hoài Chi, thề cả đời này chỉ yêu mình cô ấy, mãi mãi không chia lìa!”\n“Ngày… tháng… năm… Ghi lại lần đầu tiên của chúng tôi.”\n \nTôi lập tức buồn nôn, ném mạnh mọi thứ đi.\n \nÔm chặt lấy bản thân, khóc không thành tiếng.\n \nGiờ thì tôi hiểu rồi.\n \nTại sao cách bài trí trong nhà lại giống hệt nhà của Tống Vãn Tang.\n \nVì đó là phong cách cô ta thích — tối giản sang trọng, tinh tế mà thanh lịch.\n \nCòn tôi thì thích sự ấm áp nhỏ nhắn, thích sưu tầm những món đồ xinh xắn trang trí nhà cửa.\n \nMỗi lần nhìn thấy, Lục Hoài Chi đều cau mày nói:\n“Những thứ linh tinh này chẳng hợp phong cách gì cả, lộn xộn lắm, vứt đi đi.”\n“Cả mấy chậu hoa hồng ngoài ban công nữa, quê mùa c.h.ế.t đi được.”",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/2.html"
        },
        {
            "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 1",
            "content": "Người anh em thân thiết của chồng tôi sức khỏe yếu, đến lúc lâm chung cũng không để lại được mầm mống cho vợ.\n \nChị dâu đau đớn tuyệt vọng, quỳ xuống cầu xin chồng tôi – một người chăm tập gym suốt năm.\n \n“Hoài Chi, chị chỉ muốn có một đứa con thôi…”\n \nChồng tôi giấu tôi để cô ta mang thai.\n \nĐến khi tôi phát hiện, anh ta chỉ lạnh nhạt nói một câu:\n“Chi Hạ, anh chỉ là… cho chị dâu mượn tinh trùng mà thôi.”\n“Giấu em… chỉ vì sợ em suy nghĩ nhiều…”\n \nSau này, khi Lục Hoài Chi bắt gặp tôi và chú nhỏ của anh ta bên nhau,\n \nAnh ta đỏ mắt gào lên như phát điên, tức giận chất vấn:\n“Lâm Chi Hạ! Hai người… hai người đang làm cái gì vậy?!”\n \nTôi lạnh lùng nhìn anh ta:\n“Trùng hợp quá nhỉ? Em chỉ đang muốn mượn giống từ chú mà thôi.”\n“Dù sao cũng là giống nhà họ Lục, chắc anh không để bụng đâu ha?”\n \n—-----\n \nTối hôm tang lễ người anh em thân thiết của Lục Hoài Chi,\n \nTôi chuẩn bị đồ ăn khuya mang đến.\n \nMở cửa ra, trong phòng mấy người đàn ông đang uống rượu trò chuyện, chẳng ai chú ý đến tôi.\n \nLúc này, một người trong số đó hỏi:\n“Hoài Chi, tuy nói là chăm sóc, nhưng cậu để chị dâu về ở chung nhà, em dâu liệu có để tâm không?”\n \nMột người khác táo bạo đoán:\n“Không phải cậu vẫn chưa quên chị dâu đấy chứ? Nếu không thì sao lại giấu chuyện tránh thai với vợ?”\n \n“Tôi thấy vợ cậu rất muốn có con, nếu để cô ấy biết cậu giấu chuyện đó thì e là không yên đâu.”\n \nLúc ấy, Lục Hoài Chi ngồi trên sofa, vẻ mặt tối tăm, không nói lời nào.\n \nAnh ta hơi cúi đầu, lông mày khẽ nhíu lại, như đang bị điều gì đó dằn vặt.\n \nĐôi mắt sâu thẳm dường như giấu cả bầu trời tâm sự.\n \nAnh ta lặng lẽ uống hết ly này đến ly khác.\n \nNgười anh em vỗ vai anh ta như để an ủi, rồi lần lượt rời đi.\n \n“Yên tâm đi, chuyện giữa cậu và chị dâu tụi tôi tuyệt đối không hé nửa lời.”\n“Nhưng Hoài Chi, tốt nhất cậu nên nghĩ kỹ lại, đừng làm điều khiến mình phải hối hận.”\n \nMột lúc lâu sau, Lục Hoài Chi mím môi, khẽ thở dài như có như không:\n \n“Ban đầu cưới Chi Hạ chỉ là vì giận dỗi nhất thời, người đó không phải Vãn Tang, thì cưới ai cũng như nhau.”\n“Người anh yêu luôn là Vãn Tang, anh đã cố quên cô ấy, nhưng trái tim thì không lừa được…”\n“Nếu không vì anh Lâm c.h.ế.t bất ngờ, anh đã chấp nhận ở cạnh cô ấy cả đời rồi.”\n“Nhưng giờ… Vãn Tang càng cần anh hơn.”\n \nTôi nấp trong góc, tim như bị ai bóp nghẹt.\n \nThì ra anh ấy luôn yêu chị dâu…\nVậy suốt những năm qua, tôi là gì chứ?\n \nĐột nhiên, phòng khách chìm trong bóng tối.\n \nChưa kịp suy nghĩ gì thêm, trong phòng vang lên tiếng cãi vã kịch liệt,\n \nCòn có cả tiếng vật sắc nhọn rơi xuống đất.\n \n“Vãn Tang, em điên rồi sao?!”\n \nTôi tưởng có chuyện chẳng lành, vội vàng bước tới.\n \nChưa kịp mở cửa, qua khe hở tôi đã thấy cảnh tượng khiến tim tê tái.\n \nMột người đàn ông cao lớn đang ôm chặt một cô gái nhỏ nhắn.\n \nKhuôn mặt cô ấy đẫm nước mắt, đau khổ cùng cực.\n \n“Hoài Chi, sao anh lại ngăn em? Em không muốn sống cô độc trên đời này… Anh để em c.h.ế.t đi…”\n \n“Anh không cho phép em có suy nghĩ như thế, em còn có anh… anh sẽ luôn bên em.”\n \n“Thật sao? Anh sẽ mãi ở bên em chứ?”\n \nAnh ta gật đầu dứt khoát, ánh mắt đầy yêu thương:\n“Tất nhiên rồi, anh sẽ luôn luôn bên em.”\n \nTim tôi siết lại, tự an ủi mình…\nChắc anh chỉ đang trấn an cô ấy thôi… đúng vậy, nhất định là thế…\n \nNhưng lời tiếp theo của Tống Vãn Tang khiến tôi không thể tin vào tai mình:\n \n“Hoài Chi, em chỉ muốn có một đứa con… anh giúp em được không?”\n“Yên tâm đi, em sẽ không nói với Chi Hạ đâu. Đến lúc đó, cứ bảo là của anh Lâm.”\n \n“Trước kia là em có lỗi với anh, nhưng từ khi lấy anh Lâm em mới nhận ra, người em yêu luôn là anh.”\n“Em đòi ly hôn thì anh ấy giận, còn ép em… thậm chí ra tay đánh đập…”\n \nLục Hoài Chi nhìn vết bầm trên đùi cô ấy sau khi cô kéo váy ngủ lên.\n \nÁnh mắt anh ta trở nên sâu xa và rối rắm, như đang kiềm chế cơn đau trong lòng.\n \nSau đó, anh ta nhẹ nhàng ôm cô vào lòng.\n \nTrán nổi gân xanh, mắt đỏ như máu, nghiến răng nói:\n“Anh Lâm dám đối xử với em như vậy sao?!”\n“Em nên nói với anh ngay từ đầu, anh nhất định sẽ giúp em!”\n \nĐược người mình yêu thương an ủi, Vãn Tang từ tiếng nấc nghẹn chuyển sang khóc nức nở.\n \nCô như muốn dốc hết những tủi hờn trong lòng.\n \n“Hức… Hoài Chi, em chẳng còn gì cả. Em chỉ muốn có một đứa con của anh, một người có liên kết với anh để sống nốt đời này…”\n \n“Anh không biết đâu, mỗi lần nhìn thấy anh và Chi Hạ bên nhau, em ghen tị lắm… Ghen vì cô ấy có thể cưới được anh, có được anh.”\n \n“Em luôn nghĩ, giá như năm đó người lấy anh là em…”",
            "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/1.html"
        }
    ]
}