{
    "id": "145",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-9-ket-thuc.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-8.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-7.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-6.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-5.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-4.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-3.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-2.html",
        "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41728"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi đứng trong gió lạnh, vô cùng hối hận vì sao hôm nay lại mặc váy, tự mình chuốc lấy khổ.\nTạ Trình Chu hẹn hò trễ mười sáu phút -1.\nAnh ấy vội vàng đến, vẻ mặt tươi tắn, thành thật xin lỗi tôi: \"Xin lỗi nha Tây Tây, em đợi lâu chưa? Trên đường hơi kẹt xe.\"\nAnh ấy cao lớn, lúc này đứng trước mặt tôi, che chắn gió cho tôi.\nTôi mặt không biểu cảm nói: \"Về thôi, không xem phim nữa.\"\nTạ Trình Chu kéo tôi vào lòng, nhỏ giọng giải thích: \"Thật sự là kẹt xe, do anh ra ngoài trễ, lần sau sẽ không thế nữa được không, phim còn mười mấy phút nữa là chiếu, đã đến rồi thì mình xem đi, xem xong đi ăn thịt nướng.\"\nKhi tôi giận, anh ấy sẽ nghiêm túc xin lỗi dỗ dành tôi +1.\nTôi vừa ăn bỏng ngô vừa xem phim, tay kia bị Tạ Trình Chu nắm lấy.\nNội dung phim hơi giống với cốt truyện cuốn tiểu thuyết tôi đang đọc.\nNgược luyến, nam chính bị bạn gái đá, dần dần bị nữ chính cảm động, happy ending, nữ phụ thảm.",
    "chapters": [
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 9: Kết thúc",
            "content": "Tôi mắt sáng ngời nhìn anh ấy: \"Tạ Trình Chu, hôm nay anh thật có mắt nhìn!\"\nAnh ấy không hề khiêm tốn: \"Anh lúc nào mà chẳng có mắt nhìn.\"\n\"Đứng dậy thôi, về nhà.\"\n\"Lát nữa em xịt thuốc chống muỗi rồi hẵng ra ngoài.\"\nTôi bị anh ấy nắm tay kéo đi, khách sáo hỏi một câu: \"Anh thật sự không đi à?\"\n\"Không đi. Một đám phụ nữ anh đi làm gì?\"\n\"Ha ha ha ha, anh nói xem có phải anh sợ Phương Dĩnh không?\"\nPhương Dĩnh, bạn cùng phòng đại học của tôi, nữ phụ số ba trong cuốn tiểu thuyết đó.\nLần đầu tiên tôi đi quán bar là Phương Dĩnh dẫn tôi đi, cô ấy thật sự quá ngầu.\nNữ phụ số ba vốn nên yêu Tạ Trình Chu từ cái nhìn đầu tiên.\nNhưng khi Tạ Trình Chu mời bạn cùng phòng của tôi ăn cơm, Phương Dĩnh đột nhiên trước mặt Tạ Trình Chu nói với tôi: \"Có phải mắt cậu có vấn đề không?\"\nTôi: \"???\"\nTrân trọng cảm ơn tác giả và nhóm dịch đã đem đến cho chúng ta một bộ truyện hay như thế này.\nTạ Trình Chu giả vờ như không nghe thấy gì, mặt không đổi sắc gắp thức ăn cho tôi.\nĐó là lần đầu tiên tôi nghi ngờ về cốt truyện, lần đầu tiên cảm thấy may mắn, thậm chí còn cảm thấy tôi và Tạ Trình Chu có thể có một kết thúc tốt đẹp.\nKhi tôi lần đầu tiên không về nhà qua đêm, Phương Dĩnh lén hỏi tôi trong nhà vệ sinh: Bạn trai cậu \"xử lý\" cậu chưa?\nTôi không hiểu nên cô ấy dùng tay ra hiệu, tôi đỏ mặt xấu hổ gật đầu.\nPhương Dĩnh cười lạnh: \"Anh ấy coi như đạt tiêu chuẩn.\"\nMặc dù tôi chưa từng than vãn với Phương Dĩnh về Tạ Trình Chu, nhưng Phương Dĩnh luôn sợ tôi chịu thiệt.\nCô ấy nói: \"Tạ Trình Chu nhìn thoáng qua là biết ngay là đồ sở khanh.\" Cô ấy sợ tôi bị \"cắm sừng\".\nTôi và Phương Dĩnh chơi đến gần mười giờ, Tạ Trình Chu gọi điện thoại hỏi tôi khi nào về.\nTôi ra hiệu cho Phương Dĩnh.\nPhương Dĩnh mấp máy môi: Đến nhà tớ.\nGiọng Tạ Trình Chu bất lực qua điện thoại: Được thôi, anh biết ngay mà, lại một đêm anh cô đơn rồi.\nTôi mặc đồ ngủ của Phương Dĩnh tẩy trang, cô ấy ghé lại: \"Hôm nay cậu trang điểm đẹp lắm, chậc chậc chậc. Vừa nãy có hai người kết bạn muốn xin WeChat của cậu đấy.\"\nTôi cười hì hì: \"Tạ Trình Chu cũng bảo hôm nay tớ trang điểm đẹp.\" Cô ấy trợn mắt.\nTrò chuyện đêm khuya.\n\"Tớ đã làm một chuyện sai lầm.\"\n\"Cậu ngoại tình rồi á?\"\n\"À, không phải, gì cơ, tớ đang tính toán thiệt hơn cho Tạ Trình Chu trong lòng, lại phát hiện ra cái lợi luôn nhiều hơn cái hại.\"\n\"Ừ?\"\n\"Tớ không chắc sau khi kết hôn có thể cùng Tạ Trình Chu đi hết cuộc đời không, tớ hơi lo được lo mất, hơn nữa, Tạ Trình Chu cũng chưa nói gì với tớ, nhưng tớ thấy rõ, tớ không muốn kết hôn, anh ấy rất buồn.\"\n\"Đó là vì cậu không có cảm giác an toàn thôi, Tây Tây, mặc dù trước đây tớ luôn chê bai Tạ Trình Chu, nhưng phải thừa nhận bao nhiêu năm nay, anh ấy đã khiến tớ thay đổi cách nhìn, trước đây tớ chẳng phải nói anh ấy là đồ sở khanh sao, ha ha ha tớ xin lỗi, tớ tự vả mặt. Hơn nữa, cái thứ cảm giác an toàn này, ừm, tớ nghĩ là do chính cậu tạo ra cho mình.\"\nCuối tuần ai cũng lười nấu, tôi đề nghị gọi đồ ăn ngoài.\nSau đó nhìn thấy Tạ Trình Chu gọi thêm một phần chè khoai nóng.\nTôi ngẩn người, rồi cong môi cười: \"Anh, Tạ Trình Chu.\"\n\"Sẽ không gọi cho em món lạnh đâu.\"\n\"…………………\" Tôi \"ồ\" một tiếng, tiếp tục nói: \"Em hy vọng nửa cuối năm nay anh có thể cầu hôn em, đến lúc đó sang năm số ngày nghỉ phép còn lại trong tay em chắc cũng vừa đủ.\"\nAnh ấy nhìn tôi như thể bị đóng băng, cổ họng khô khốc: \"Lời nói có trọng lượng.\"\nTôi lên giọng, \"ừ\" một tiếng rồi bổ sung: \"Nhắc trước với anh một tiếng, em không thích cái kiểu tàu lượn siêu tốc lúc lên lúc xuống đó đâu, anh hiểu không, chính là kiểu làm em buồn trước rồi mới làm em vui sau ấy, lúc đó em chắc chắn sẽ từ chối anh, đừng trách em không cho anh cơ hội đấy nhé.\"\nAnh ấy cúi đầu không nói gì, tôi bước tới: \"Sao anh không nói gì, anh không đồng ý hả???\"\nAnh ấy đột ngột giữ chặt gáy tôi, với một sự kích động như muốn nuốt trọn tôi vào bụng.\nTạ Trình Chu khẽ cười, giọng khàn khàn: \"Anh nhất định sẽ nắm chắc cơ hội.\"\nHết. Truyện được edit bởi Mèo Ghiền Truyện, đã được đăng audio ở kênh Mèo Audio, vui lòng không reup nhé.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-9-ket-thuc.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 8",
            "content": "Tạ Trình Chu có chút ám ảnh cưỡng chế, nghi hoặc hỏi: \"Sao hai cái bông tai này hình dáng lại không đối xứng?\"\nTôi lười biếng trả lời: \"Em thấy như vậy đẹp.\"\nAnh ấy cúi đầu ngửi đỉnh đầu tôi, \"ồ\" một tiếng: \"Thơm quá.\"\nTôi và Tạ Trình Chu dường như luôn có chuyện để nói +1.\nTôi chơi game còn điên cuồng và tập trung hơn cả Tạ Trình Chu.\nĐến lần thứ ba anh ấy giục tôi đi ngủ, tôi làm ngơ.\nAnh ấy từ phía sau vòng tay ôm lấy eo tôi, tựa đầu lên vai tôi, khẽ thở dài: \"Anh đánh xong ván này cho em, em đi tắm trước đi.\"\nTôi tắm nhanh chóng xong, ha ha ha lật kèo rồi +1.\nTôi biết vẽ tranh tỉ mỉ, nhưng tôi không thích vẽ hoa cỏ.\nTôi vẽ Tạ Trình Chu, dù tôi cảm thấy không vẽ được thần thái của anh ấy.\nNhưng lần đầu tiên nhận được tranh, Tạ Trình Chu cười toe toét, tôi nghi ngờ anh ấy sẽ cảm động đến rơi nước mắt, phản ứng của anh ấy khiến tôi cảm thấy bức tranh này rất đáng giá +1.\nHôm nay trời đẹp, nắng chan hòa.\nKhi tôi đang cúi đầu vẽ phác thảo, \"tách\" một tiếng.\n\"Lại chụp trộm em nữa.\"\n\"Anh chụp quang minh chính đại.\"\nTruyện được đăng ở YT Mèo Audio, vui lòng không reup, đặc biệt là kênh Sore bé bỏng, vui lòng không lấy truyện của mình nữa. \nAnh ấy cúi đầu hôn tôi, tình ý trong mắt rất nồng đậm, sáng ngời.\nGần đây không tìm được điểm nào để trừ điểm anh ấy nữa, khó quá.\nTrừ khi tôi cố tình gây sự.\nKhông biết có phải vì nữ chính chuyển nhà nên tôi không còn gặp cô ấy nữa không.\nTôi nhìn sợi chỉ trên cổ áo ngủ của anh ấy ngẩn người, anh ấy lại đang ngân nga hát.\n\"Bầu trời xám xịt, khuôn mặt em...\"\n\"Giây phút em mất anh, tim bỗng hóa già...\"\n\"Người yêu đầu tiên, những điều tốt xấu của người ấy tựa hình xăm nơi ngực, là dấu ấn vĩnh cửu\"\nAnh ấy dừng lại, khẽ cười: \"Sao thế, lần đầu tiên phát hiện anh đẹp trai à? Nhìn đến ngẩn người rồi?\"\nTự luyến -1.\n\"Tạ Trình Chu, em hỏi anh.\"\n\"Ừ?\"\nTạ Trình Chu thấy tôi nghiêm túc, bất giác cũng căng thẳng theo.\n\"Nếu anh là nam chính trong tiểu thuyết, anh gặp một cô thực tập sinh ngốc nghếch đáng yêu...\"\nTạ Trình Chu ngắt lời tôi: \"Sao không phải gặp em, mà lại gặp cái loại thực tập sinh đầu óc không tương xứng với tuổi tác đó?\"\nTạ Trình Chu giữ gáy tôi, nhìn thẳng vào mắt tôi: \"Không có nếu như.\"\nGiọng nói lười biếng mang đến cho tôi cảm giác an toàn.\nAnh ấy thậm chí còn không muốn nghe hết giả thiết của tôi +1.\nChè khoai dẻo ngọt ngào thật ngon, nước đá bào bên dưới cũng tuyệt cú mèo.\nĂn được một nửa thì Tạ Trình Chu nói: \"Cho anh nếm thử một miếng.\"\nTôi mỉm cười: \"Tuần này em chỉ ăn có một lần thôi đấy.\"\n\"Nếu em mà húp hết chỗ đá bào kia trong một hơi là em xong đời.\"\nTạ Trình Chu bưng bát chè lên, dừng lại một chút, rồi một hơi húp hết nước, lạnh đến mức anh ấy nheo mắt lại.\nTạ Trình Chu biết rõ còn cố ý -2.\nTrăng thanh sao thưa, tôi ngồi trên ghế, ngửa đầu nhìn.\n\"Gâu!\"\n\"Đồ trẻ con!\"\nTôi bật cười, anh ấy vừa đổ rác xong, tôi lười đi nên ngồi trên ghế đợi anh ấy.\nTạ Trình Chu khom người giả vờ chọc vào đuôi mắt tôi, tôi vội nói: \"Đừng động, hôm nay đường kẻ mắt của em đẹp hoàn hảo.\"\nAnh ấy nhướn mày nhìn tôi từ trên xuống dưới, thuận theo lời tôi gật đầu: \"Quần áo cũng hoàn hảo.\"",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-8.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 7",
            "content": "Anh ấy sẽ tự mình đứng dậy, nhặt chiếc tất rơi ngoài giỏ lên, tối đến còn tự tay giặt đôi tất thối của mình +1.\nTạ Trình Chu đi công tác, có báo với tôi, toàn đi những chỗ \"bụng phệ\" (ám chỉ những nơi ăn chơi).\nAnh ấy đi rồi, tôi về nhà bố mẹ.\nPhơi nắng, nhàn nhã làm sổ tay ghi chép.\nTạ Trình Chu thích rửa ảnh chụp mỗi năm ra, anh ấy nói như vậy rất có ý nghĩa.\nMẹ tôi đeo kính lão ghé lại xem cùng, cảm thán: \"Trình Chu trông thật bảnh bao.\"\nTôi bĩu môi: \"Con cũng đẹp mà, được không?\"\nVừa hay Tạ Trình Chu gọi video, tôi bắt máy, anh ấy thấy mẹ tôi, vẻ mặt tươi cười lập tức nghiêm túc lại, lễ phép chào mẹ tôi.\nTôi dán ảnh vào sổ, mẹ tôi cầm điện thoại của tôi, một tiếng lại một tiếng gọi \"Trình Chu\" thân mật, thật là...\nAnh ấy đi công tác về liền lái xe đến nhà đón tôi, tôi thật sự không ngờ tới.\nAnh ấy không hề báo trước, thậm chí còn mang quà đến.\nTôi ngơ ngác chặn anh ấy ở cửa: \"Anh làm gì vậy?\"\nTạ Trình Chu dịu dàng bất lực ôm tôi một cái: \"Đừng căng thẳng, Tây Tây, em không muốn kết hôn thì chúng ta không kết hôn, em đừng có áp lực.\"\n\"Anh chỉ là muốn đến thăm bác trai bác gái.\"\n\"Trà ở thành phố A rất nổi tiếng, chắc bố thích uống.\"\nBố mẹ tôi thật sự rất thích anh ấy, tôi cũng rất thích anh ấy, anh ấy thật sự rất tốt rất tốt +1.\nNước hoa của Tạ Trình Chu đều do tôi chọn.\nAnh ấy nói tôi thích mùi gì thì anh ấy dùng mùi đó.\nTôi vừa lấy mặt nạ từ tủ lạnh nhỏ ra, không cẩn thận làm đổ vỡ một chai.\nTrong nháy mắt, cả căn phòng tràn ngập mùi hoa chuông và đinh hương.\nTôi im lặng dọn dẹp sàn nhà, mở cửa sổ cho thông thoáng.\nMấy ngày sau, tôi phát hiện Tạ Trình Chu đã đặt một chai mới vào chỗ cũ +1.\nTôi nằm liệt trên giường, từ eo trở xuống đã tê rần.\nTạ Trình Chu tham lam vô độ -1.\nNgực Tạ Trình Chu rung lên, không giữ hình tượng mà cũng nằm vật ra bên cạnh tôi.\nAnh ấy khẽ gập ngón tay, lau mồ hôi trên trán tôi: \"Em nên tập thể dục đi, Tây Tây.\"\nAnh ấy chế nhạo tôi thể lực kém -1.\nAnh ấy cười đủ rồi, gật đầu, đứng dậy, ánh đèn ngủ màu vàng ấm áp chiếu lên làn da anh ấy: \"Có muốn cùng nhau đi tắm không?\"\nRõ ràng là câu hỏi, nhưng anh ấy không đợi tôi trả lời -1.\nTạ Trình Chu dịu dàng xoa da đầu cho tôi +1.\nĐôi khi tôi cảm thấy mình không giống như xuyên sách.\nThứ nhất, tôi không độc ác ngu ngốc, tôi chỉ là hơi lo được lo mất.\nThứ hai, Tạ Trình Chu thật sự không giống như trong sách viết.\nThứ ba, nữ chính đã từ chức chuyển nhà rồi.\nNhưng tôi vẫn sẽ bất an, sẽ lo lắng Tạ Trình Chu đột nhiên theo cốt truyện mà thích nữ chính, lo lắng anh ấy sẽ nói lời chia tay.\nBố tôi xem tin tức, lẩm bẩm: \"Con cứ làm tới đi.\"\nTôi cãi lại: \"Con chỉ là muốn kiểm tra anh ấy thêm thôi, sao nào?\"\n\"Cả đời này con có lẽ chỉ kết hôn một lần, nếu sau khi kết hôn con thất vọng về thằng bé, sau này chắc chắn sẽ không còn mong đợi gì vào hôn nhân nữa.\"\n\"Em chỉ là muốn thận trọng một chút.\"\nTạ Trình Chu vẫn như thường ngày, ôm tôi vào lòng, tùy tiện nói: \"Nếu em cảm thấy không đủ an toàn, thì chắc chắn đó là vấn đề của anh.\"\nAnh ấy đột nhiên khẽ véo tai tôi.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-7.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 6",
            "content": "Anh ấy lải nhải suốt đường, có thể thấy được là thật sự rất tức giận.\nNhưng ha ha ha ha, dáng vẻ anh ấy tức giận thật đáng yêu +1.\nTối qua không kéo rèm cửa, tôi bị ánh mặt trời chiếu tỉnh giấc, thấy Tạ Trình Chu đang ngủ say yên bình, anh ấy đột nhiên mở mắt, đuôi mắt hơi cong xuống, lộ ra một nụ cười lười biếng, ghé lại hôn tôi một cái.\n\"Đợi nãy giờ, sao em không hôn anh?\"\nTạ Trình Chu chưa đánh răng đã hôn -1.\nSáng sớm, tôi đang chọn đồ ngủ, hỏi Tạ Trình Chu bộ nào đẹp.\nTạ Trình Chu nhìn kỹ: \"Bộ màu trắng đi, màu trắng trông dày dặn lắm.\"\nTạ Trình Chu không thích đồ ngủ dễ thương -1.\n\"Đồ đôi à?\"\n\"Vậy em lấy bộ màu đen kia.\"\nTạ Trình Chu thích mặc đồ đôi với tôi +1.\nTạ Trình Chu mặc áo khoác phao màu đen, anh ấy uốn tóc, vùi nửa khuôn mặt vào khăn quàng cổ.\nTay tôi bị anh ấy nhét vào túi áo khoác của anh ấy.\nTôi cong môi cười, cứ như tôi không có túi áo vậy.\nTạ Trình Chu thích nắm tay tôi +1.\nAnh ấy cúi đầu, giọng buồn bực: \"Tây Tây, có phải em không muốn kết hôn với anh không?\"\n\"Hả, anh đang trêu em đấy à.\"\n\"Ở bên nhau mà không kết hôn là hành vi lưu manh.\"\n\"Có phải em muốn ruồng bỏ anh không?\"\nCàng nói càng quá đáng rồi, tôi véo đùi anh ấy.\nTạ Trình Chu thật sự rất muốn kết hôn với tôi, anh ấy không nghĩ rằng sống chung và đăng ký kết hôn không khác gì nhau +1.\nTạ Trình Chu ngủ rồi, yên tĩnh.\nRõ ràng đây là một bộ phim hoạt hình nhiệt huyết.\nTôi bật điều hòa, tăng nhiệt độ lên một chút, giảm âm lượng, đắp chăn cho anh ấy.\nKhi nhạc mở đầu vang lên, Tạ Trình Chu tỉnh dậy, anh ấy hình như vẫn còn mơ ngủ, nói một câu: \"Đừng đi đến khu nhà công vụ số hai.\"\nTôi bật cười.\nNhớ lại chuyện thú vị ở khu nhà công vụ số hai, tôi luôn cảm thấy yêu sớm không tốt lắm, tế nhị nói với Tạ Trình Chu rằng nên tập trung học hành trước, Tạ Trình Chu lại nhét cho tôi gói bánh Want-Want, nói rằng anh ấy thi thử lần hai khá tốt, đừng lo lắng.\nSau đó, sau bữa tối, anh ấy cầm bài tập hẹn tôi ở dưới hành lang khu nhà công vụ số hai, và chúng tôi bị bắt gặp.\n\"Các em học lớp nào? Đang làm gì đấy?\"\nLúc đó Tạ Trình Chu không dám có hành động nhỏ nào, ngoan ngoãn nói: \"Đang giải bài tập.\"\nChúng tôi thật sự đang giải bài tập.\nChủ nhiệm lớp nhìn thấy giấy nháp trong tay anh ấy vẫn còn vết vẽ hình, nghi ngờ nhìn chúng tôi một cái, cuối cùng vẻ mặt khó đoán rồi cho chúng tôi đi.\nTừ đó trở đi, ở trường tôi không dám nhận lời hẹn của Tạ Trình Chu nữa, chỉ khi nào nghỉ lễ mới đi chơi với anh ấy.\nAnh ấy thở dài: \"Biết thế lúc đó không đến khu nhà số hai nữa.\"\nDưới khu nhà số hai trồng rất nhiều hoa tử đằng, tôi mãi mãi nhớ mùi hương nồng nàn đó.\nTạ Trình Chu thời trung học hơi nghịch ngợm nhưng rất biết chừng mực +1.\nTạ Trình Chu cúi đầu xịt thuốc chống muỗi lên chân tôi, sau đó cầm điện thoại lên xem giày thể thao.\nMới ở bên nhau, tôi thật sự không biết anh ấy thích kiểu gì, nên chọn đại một đôi.\nSau này mới phát hiện ra Tạ Trình Chu không thích nhãn hiệu này.\nNhưng anh ấy vẫn thường xuyên mặc +1.\nTạ Trình Chu cởi tất xong thích ném như ném bóng rổ.\nKhông trúng, chỉ trúng có một chiếc -1.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-6.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 5",
            "content": "Tôi im lặng một lúc, rồi đưa ô cho anh, anh không nhận, cúi người chui vào ô của tôi, hơn nửa người vẫn ở ngoài, giống như một chú chó ngốc nghếch, mắt ướt sũng nhìn tôi.\nGiọng nói không bị tiếng mưa át đi: \"Anh ngoan ngoãn ngồi trong xe, cô ấy gõ cửa sổ chào anh, nói muốn đi nhờ xe anh một đoạn, anh đã từ chối.\"\n\"Tây Tây ~.\"\nĐúng thật, cửa sổ xe anh đóng kín.\nNgày hôm sau anh đưa tôi đi làm, tôi mới phát hiện ra có một chiếc ô ở ngăn bên cửa xe.\nTạ Trình Chu đánh tay lái, thở dài nói: \"Anh chỉ là muốn em đến đón anh một lần thôi.\"\n\"Tuy em ghen nhưng anh thấy hơi vui một chút.\" Anh ấy lại cười hì hì.\n\"Lần sau anh sẽ không nói chuyện với cô ta nữa, anh với cô ta có quen biết gì đâu, biết anh có bạn gái rồi mà còn cứ lấn tới, loại người này có phải là không có đạo đức không hả, cũng không biết họ tuyển vào kiểu gì nữa.\"\nTôi hừ một tiếng.\n\"Giống Cố Tử Dụ, không có đạo đức.\" Anh ấy đáp, giọng chua lè.\n\"Sao anh còn nhắc đến cậu ta nữa vậy?\"\nAnh ấy cũng hừ một tiếng.\nTạ Trình Chu rất rõ ràng, có bạn gái thì biết giữ khoảng cách xã giao +41.\nTôi và mẹ Tạ Trình Chu cùng nhau đắp mặt nạ.\nTạ Trình Chu chụp cho chúng tôi một tấm ảnh: \"Hai người buồn cười quá.\"\nMẹ anh ấy liếc mắt nhìn anh: \"Xem da mặt con kìa, thô ráp hết cả rồi.\"\nAnh ấy cúi người ghé mặt sát vào mặt tôi, nghiêm túc hỏi: \"Thật sự thô ráp lắm sao?\"\nTôi không cười, sợ mặt nạ nhăn lại, anh ấy ngoan ngoãn đi rửa mặt rồi cũng đắp một miếng sát bên cạnh tôi.\nBố anh ấy bưng cốc giữ nhiệt từ trên lầu đi xuống, cười ha hả: \"Hay là bố cũng nên đắp một miếng nhỉ?\"\nBố tôi vui vẻ trêu chọc mẹ tôi, đột nhiên hỏi tôi: \"Dạo này sao con không gọi Trình Chu đến nhà ăn cơm nữa?\"\n\"Hai đứa cãi nhau à?\"\nTôi đùa: \"Anh ấy dạo này bận.\"\nSau này mẹ tôi lại khẽ hỏi một lần nữa: \"Thật sự không cãi nhau à?\"\nTôi lắc đầu.\nTôi mơ rồi.\nMơ thấy nam phụ xuất hiện ở đại học.\nTrạm chuyển phát nhanh của trường thỉnh thoảng gửi nhầm tin nhắn, bưu kiện của tôi bị Cố Tử Du lấy nhầm, cậu ấy gọi điện cho tôi: \"Bạn học ơi, xin lỗi, mình lấy nhầm bưu kiện của bạn rồi.\"\nCố Tử Du, lấy nhầm bưu kiện, yêu từ cái nhìn đầu tiên, muốn \"đào góc tường\".\nĐến rồi, tình tiết thật sự đến rồi.\nVì số điện thoại của tôi và cậu ấy chỉ khác nhau hai số cuối, cậu ấy muốn thêm WeChat của tôi, tôi chọn bỏ qua, mấy ngày sau lại thêm.\nTôi không nói chuyện này với Tạ Trình Chu.\nMãi đến khi Tạ Trình Chu đợi ở dưới lầu ký túc xá của tôi, thấy Cố Tử Du đang gọi tên tôi.\nTôi lập tức xuống lầu, ngăn Tạ Trình Chu đang bốc hỏa lại: \"Bình tĩnh bình tĩnh, đánh nhau sẽ bị kỷ luật đó.\"\nTạ Trình Chu bực bội thở ra một hơi, nghiến răng cảnh cáo Cố Tử Du, sau đó giận dữ kéo tôi đi.\nĐây là lần đầu tiên tôi thấy anh ấy, người luôn tươi cười, nổi giận đến vậy.\nTạ Trình Chu sẽ không dùng bạo lực để giải quyết vấn đề +1.\n\"Cố Tây Tây, anh nói cho em biết, anh là cổ phiếu tiềm năng đấy.\"\n\"Em mở to mắt ra mà nhìn, đừng có bị mấy người đàn ông bên ngoài mê hoặc.\"\n\"Anh ta có đạo đức không hả!\"\n\"Loại đàn ông không ra gì như thế em tránh xa ra!\"",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-5.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 4",
            "content": "Anh mím môi giơ cao tay: \"Em cười một cái, chúng ta sẽ chụp lại.\"\nSau này anh nói với tôi, khoảnh khắc tôi quay đầu lại, anh ấy tưởng tôi sắp khóc, lúc đó thật sự rất sợ tôi buột miệng nói chia tay.\nTạ Trình Chu đứng bên cửa sổ gọi điện thoại, vẻ mặt dịu dàng.\nTôi lấy một chiếc chăn mỏng, uể oải nằm trên ghế ngắm cảnh.\n\"Ừm, mẹ à, lát nữa con hỏi cô ấy xem.\"\nNam chính trẻ tuổi đẹp trai giàu có, trong truyện ngược luyến lại có một người mẹ cởi mở dịu dàng, thật là hiếm thấy.\nMẹ anh ấy thỉnh thoảng còn hẹn tôi đi dạo phố, không phải cái kiểu ném tiền cho nữ chính rồi lợi dụng danh tiếng của nữ chính trong truyện ngược luyến.\n\"Tây Tây, tuần sau em về nhà ăn cơm với anh không?\"\n\"Mẹ anh nhớ em.\"\nTạ Trình Chu đứng sau lưng tôi, giọng nói mang theo ý cười.\nBàn tay tôi giấu dưới chăn, mân mê những họa tiết thêu trên chăn, không phẳng phiu, xù xì.\n\"Vâng.\" Tôi đưa tay dụi mắt, cổ họng khô khốc.\nTạ Trình Chu muốn tôi hòa nhập vào gia đình anh ấy trước khi kết hôn +1.\n\"Anh hy vọng em là ký ức độc nhất của anh, cất giữ tận đáy lòng...\"\nTạ Trình Chu cầm vá xào, ngân nga hát.\nTạ Trình Chu hát hay +1.\nTrong mắt Tạ Trình Chu có lửa sống +1.\n\"Sao dạo này em cứ ngẩn người ra thế?\"\nTạ Trình Chu rửa một đĩa anh đào từ trong tủ lạnh ra, đưa tay xoa đầu tôi.\nTạ Trình Chu tay chưa khô đã xoa đầu tôi -1.\n\"Sập nhà rồi, hu hu hu.\"\n\"Sao anh ấy lại có thêm một đứa con?\"\n\"Tạ Trình Chu, chuyện này có thật không vậy?\"\nTạ Trình Chu thờ ơ nói: \"Thật.\"\nAnh ấy lười biếng đặt tay sau lưng tôi, tư thế này giống như động vật đánh dấu lãnh thổ.\nAnh ấy thậm chí còn cười một tiếng: \"Anh đã nói rồi mà, em không tin.\"\nTạ Trình Chu cười khi ngôi sao tôi thích bị \"sập nhà\" -1.\nTôi thật sự suy sụp, lẩm bẩm nói.\nTạ Trình Chu hôn nhẹ lên trán tôi, đôi mắt trong veo, anh ấy thật sự cười rất vui vẻ, thậm chí còn hỏi: \"Những đồ kỷ niệm trên bàn có thể vứt đi được chưa?\"\n\"Hình nền của em cũng nên đổi thành ảnh anh rồi chứ?\"\n\"À đúng rồi, còn mấy đồ cổ vũ ở đầu giường nữa.\"\nMôi tôi khẽ động: \"... \"\nTạ Trình Chu từng đưa tôi đi nghe buổi hòa nhạc của ngôi sao tôi thích, dù anh ấy thật sự không thích +1.\nĐồ lưu niệm xung quanh cũng đều do Tạ Trình Chu canh giờ giúp tôi mua +1.\n\"Tây Tây, em có thể xuống tầng hầm đón anh không? Anh quên mang ô rồi.\"\nTôi tìm thấy chỗ đậu xe của Tạ Trình Chu.\nThấy nữ chính đang che ô, khom người nói gì đó bên cạnh xe.\nGió càng lúc càng lạnh, thật phiền phức.\nTạ Trình Chu nói chuyện với nữ chính -41.\nTôi trực tiếp gửi một tin nhắn thoại: \"Có người đưa ô rồi, còn muốn em đi đưa nữa, trêu emà?\"\nGần như nghẹn thở, không chia tay thì tình tiết cẩu huyết vẫn sẽ đến.\nTôi che ô đi nhanh trong gió, về nhà sẽ thu dọn hành lý, lần này nhất định phải chia tay.\n\"Tây Tây!\"\n\"Tây Tây!\"\nAnh ấy ướt sũng vì mưa, nắm lấy cánh tay tôi, thấy tay áo tôi bị ướt, nhanh chóng buông ra.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-4.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 3",
            "content": "Tôi vẫn là lớp trưởng học tập, đến lớp chọn khác do cô toán chủ nhiệm để giúp cô ấy sắp xếp bài tập. Vừa bước vào cửa, tôi đã thấy anh ấy.\nKhông có lý do nào khác, đẹp trai, rõ ràng.\nAnh ấy ngồi thẳng bên cạnh bục giảng, chăm chú làm bài kiểm tra.\n... Tôi cứ tưởng cái \"ngai vàng\" đó là chỗ của những người không thích học, xin lỗi, tôi hiểu lầm rồi.\nTôi khẽ gọi một bạn học ở cửa: \"Bạn ơi, lớp mình ai là lớp trưởng học tập vậy?\"\nLời vừa dứt, Tạ Trình Chu đã đi tới trước mặt tôi, đôi mắt chàng trai trẻ như mặt hồ trong vắt, anh ấy khẽ chớp mắt: \"Là tớ, có chuyện gì vậy?\"\nLúc đó tôi hoàn toàn không để ý đến vẻ mặt ngạc nhiên của bạn học ở cửa, một hơi nói xong hết bài tập, chàng trai gật đầu.\nLúc đó tôi cứ tưởng anh ấy thật sự là lớp trưởng học tập, nhớ hình như họ Cố.\nLần thứ hai tôi đến lớp họ, nhờ bạn học ở cửa sau gọi lớp trưởng học tập, một người lạ mặt bước ra, tôi mới biết mình bị lừa.\nSau này, giống như có công tắc thần kỳ nào đó được bật lên, mỗi khi gặp tôi, Tạ Trình Chu luôn cười đùa chào hỏi.\nĐúng là đồ tự nhiên thân quen.\nSau giờ tự học buổi tối, anh ấy lại cố tình đợi ở tầng lầu của lớp tôi, lúc thì nhét cho tôi gói bánh Want-Want, lúc thì nghiêm túc hỏi bài tôi.\nThật ngốc, quá lộ liễu rồi.\nKhi tôi nhận ra anh ấy vậy mà lại là nam chính trong truyện ngược luyến cẩu huyết nơi công sở, thì tôi đã sớm yêu anh ấy rồi.\nLúc đó sương mù rất dày, trường học cho nghỉ học tập thể, anh ấy hẹn tôi, tôi gội đầu xong liền đi ra.\nThấy anh ấy mặc đồ khác hẳn so với ở trường, vừa sạch sẽ vừa thoải mái, anh ấy đưa cho tôi một chai trà Assam ấm, sau đó đội mũ của anh ấy lên đầu tôi.\nChúng tôi cùng nhau đi chụp ảnh thẻ, niềm vui như mật ngọt tràn ra từ bức ảnh, tôi chợt nhận ra\nẢnh thẻ thời trung học mối tình đầu của Tạ Trình Chu.\n!!!!! Không phải thế giới song song, tôi xuyên sách rồi!\nTạ Trình Chu cúi người lấy ra một tấm từ tay tôi, nói: \"Tấm này cho anh.\"\nTôi thời trung học không biết sự mạnh mẽ của cốt truyện, trong mắt chỉ có Tạ Trình Chu vừa đẹp trai vừa đáng yêu, không nỡ chia tay.\nMãi đến khi lên đại học, nữ phụ và nam phụ xuất hiện như trong tiểu thuyết.\nTôi tỉnh lại, uống một ngụm nước khoáng: \"Đến chưa anh?\"\nTạ Trình Chu cất điện thoại, gật đầu.\nTôi cau mày: \"Anh lại chụp ảnh dìm hàng em nữa rồi! Tạ Trình Chu!\"\nTạ Trình Chu cười một tiếng, gãi cằm tôi, ghé lại hôn một cái: \"Ảnh đẹp, ảnh đẹp, em ngủ trông thật sự rất đẹp.\"\n\"Tây Tây, chúng ta kết hôn đi.\"\nLời cầu hôn của Tạ Trình Chu quá tùy tiện -1.\nTạ Trình Chu đưa tôi đi ngắm biển +1.\nTôi thất thần nhìn ra biển, lòng buồn bã, trong đầu không nghĩ đến sự hùng vĩ của nó, mà là nghĩ, bây giờ anh đưa tôi đến đây, sau này cũng sẽ đưa nữ chính đến.\nA, tức giận, sau này Tạ Trình Chu cũng sẽ đưa bạn gái đến ngắm cảnh mà chúng tôi đã từng xem -1.\n\"Tây Tây.\" \nTôi quay đầu lại.\n\"Tách\" một tiếng, anh bước tới, ngay lập tức ôm chầm lấy tôi, lại một tiếng \"tách\".\n\"A a a a a a quay lại quay lại, vừa nãy tóc che hết mặt rồi!\"\nTôi muốn giật lấy điện thoại của anh: \"Tạ Trình Chu!!! Anh dám đăng lên thì anh c.h.ế.t chắc!\"",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-3.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 2",
            "content": "Ủa, mặc kệ anh ấy có đồng ý hay không, tôi đã thu dọn hành lý xong rồi.\nTạ Trình Chu mở cửa bước vào, vừa đổi dép ở Huyền Quan vừa cầm theo một hộp bánh ngọt nhỏ: \"Tây Tây, hôm nay quán bánh trôi xếp hàng ít lắm.\"\nGiọng anh ấy nhẹ nhàng và ấm áp.\nTôi nuốt nước bọt, siết chặt lòng bàn tay, lời chia tay đột nhiên nghẹn lại không nói ra được.\nAnh ấy liếc mắt liền thấy chiếc vali bên chân tôi.\nTim tôi không tự chủ được mà nảy lên hai nhịp, anh ấy là nam chính anh ấy là nam chính anh ấy là nam chính, tôi là nữ phụ tôi là nữ phụ tôi là nữ phụ.\n\"Trình Chu, chúng ta...\"\nTạ Trình Chu bước nhanh về phía tôi, nhìn tôi như thể không thể tin được, anh ấy cố gắng cười: \"Em muốn đi du lịch ở đâu à?\"\nTôi lắc đầu: \"Không phải, chúng ta...\"\nAnh ấy dường như hơi nóng nảy ngắt lời tôi: \"Tại sao!\"\nTôi có chút hoảng loạn, có chút áy náy: \"Bởi vì, bởi vì, em cảm thấy giữa chúng ta không còn cảm xúc nữa.\"\nÔi trời, tôi đang nói cái gì vậy.\nAnh ấy cúi đầu muốn chạm vào môi tôi, rất mạnh mẽ, tôi không đẩy ra được, cũng không nỡ đẩy ra, mặc kệ anh ấy gặm cắn.\nAnh ấy nhẹ nhàng lau khóe môi tôi, hỏi ngược lại: \"Không còn cảm xúc?\"\nĐầu óc tôi hỗn loạn, không nhớ ra lý do vừa nghĩ ra, chỉ nói: \"Em thấy rồi.\"\nTạ Trình Chu đột nhiên thở phào nhẹ nhõm: \"Đó là thực tập sinh mới, ở cùng khu với chúng ta, cô ấy chỉ chào hỏi anh thôi.\"\nAnh ấy dò xét nói: \"Chỉ vì chuyện này thôi sao? Sao em lại thu dọn hành lý nhanh như vậy?\"\nTạ Trình Chu không phải là kẻ ngốc, tôi cũng không thể nói là vì nữ chính định mệnh của anh đến rồi, đến lượt tôi rút lui thôi.\nNhìn dáng vẻ mất kiểm soát của anh ấy, tôi đột nhiên không nỡ chia tay nữa.\nAnh ấy chân thành nói: \"Dạo này anh bận quá, Tây Tây, dạo này anh đã lơ là em, là lỗi của anh, em đừng giận, cuối tuần này chúng ta đi du lịch thư giãn nhé.\"\nSau đó, tôi như người mộng du bị anh ấy kéo vào phòng tắm, nói là để \"hâm nóng tình cảm\".\nCứu mạng, tôi vừa rồi thật sự không có ý đó.\nKhi anh ấy giận, anh ấy vẫn sẽ kiềm chế cơn nóng giận của mình +41.\nTôi như một con cá c.h.ế.t nằm vùi trong chăn, vừa nãy anh ấy cứ hỏi mãi, đủ \"nóng\" chưa, đủ chưa?\nĐủ đủ đủ.\nThật sự là kiệt sức như người hiền triết.\nAnh ấy cởi trần, từng chiếc áo trong vali của tôi được anh ấy xếp lại, trên lưng còn vài vết hằn do tôi đánh.\nHả, ngày đầu tiên chia tay thất bại.\nTạ Trình Chu nói là làm, cuối tuần thu dọn đồ đạc rồi đưa tôi ra ngoài.\nGhế phụ lái còn dán một tấm ảnh thẻ lớn hồi cấp ba của chúng tôi.\nAnh ấy vậy mà lại để ảnh dìm hàng của tôi ở chỗ dễ thấy như vậy -1.\nTôi lim dim ngủ thiếp đi, mơ thấy thời cấp ba của mình.\nLúc tôi vừa xuyên đến, mọi thứ rất kỳ lạ, vì bố mẹ tôi vẫn là bố mẹ tôi, tôi chỉ chuyển trường cấp ba. Tôi hỏi bố: \"Bố ơi, con thật sự học ở trường này sao?\"\nBố tôi nói: \"Lớp 12 rồi, cả lời tuyên thệ 100 ngày cũng tuyên rồi, sao thế, còn muốn chuyển trường nữa à?\"\nThôi được, tôi cứ coi như mình đang ở một thế giới song song.\nNgày gặp Tạ Trình Chu, tôi thật sự không biết anh ấy chính là nam chính Tạ Trình Chu.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-2.html"
        },
        {
            "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 1",
            "content": "Tôi đứng trong gió lạnh, vô cùng hối hận vì sao hôm nay lại mặc váy, tự mình chuốc lấy khổ.\nTạ Trình Chu hẹn hò trễ mười sáu phút -1.\nAnh ấy vội vàng đến, vẻ mặt tươi tắn, thành thật xin lỗi tôi: \"Xin lỗi nha Tây Tây, em đợi lâu chưa? Trên đường hơi kẹt xe.\"\nAnh ấy cao lớn, lúc này đứng trước mặt tôi, che chắn gió cho tôi.\nTôi mặt không biểu cảm nói: \"Về thôi, không xem phim nữa.\"\nTạ Trình Chu kéo tôi vào lòng, nhỏ giọng giải thích: \"Thật sự là kẹt xe, do anh ra ngoài trễ, lần sau sẽ không thế nữa được không, phim còn mười mấy phút nữa là chiếu, đã đến rồi thì mình xem đi, xem xong đi ăn thịt nướng.\"\nKhi tôi giận, anh ấy sẽ nghiêm túc xin lỗi dỗ dành tôi +1.\nTôi vừa ăn bỏng ngô vừa xem phim, tay kia bị Tạ Trình Chu nắm lấy.\nNội dung phim hơi giống với cốt truyện cuốn tiểu thuyết tôi đang đọc.\nNgược luyến, nam chính bị bạn gái đá, dần dần bị nữ chính cảm động, happy ending, nữ phụ thảm.\nChỉ là tôi vẫn chưa chia tay với Tạ Trình Chu.\nHả, tôi cứ tưởng bộ phim sẽ cho tôi một diễn biến và kết cục đặc sắc khác biệt.\nTôi nghĩ bụng, trừ điểm đến 59 rồi chia tay, để anh ấy lại cho nữ chính sẽ xuất hiện sau này.\nTạ Trình Chu ăn cơm rất lịch sự, nhận ra ánh mắt của tôi, anh ấy ngẩng đầu lên, gắp cho tôi mấy miếng thịt.\nThịt ba chỉ chấm gia vị, ăn kèm với rau xà lách, giòn tan thanh mát, béo mà không ngấy.\nTôi thở dài trong lòng, Tạ Trình Chu quá tốt, tôi cứ không nhịn được mà cộng điểm cho anh ấy.\nNhưng anh ấy cuối cùng vẫn sẽ thuộc về nữ chính sau này.\nTạ Trình Chu dựa vào đầu giường, đèn chiếu lên khuôn mặt thanh tú của anh ấy, tôi xoay người quay lưng lại với anh ấy, nghịch điện thoại.\nTiếng Tạ Trình Chu gõ bàn phím khuya khoắt rất ồn -1.\nTrong căn phòng yên tĩnh, chỉ có tiếng anh gõ bàn phím.\nNhưng dáng vẻ anh làm việc thật sự rất quyến rũ +1.\nMười một giờ tối, Tạ Trình Chu đi tắm, sạch sẽ thơm tho ôm lấy tôi, hôn lên má tôi một cái.\nTóc Tạ Trình Chu chưa khô, nước nhỏ xuống cổ tôi rất ngứa, tôi vẫn không động đậy, tiếp tục đọc tiểu thuyết.\nAnh khẽ gọi, giọng trầm thấp mang theo chút ý vị: \"Tây Tây.\"\nBàn tay người đàn ông mạnh mẽ ôm lấy eo tôi, muốn trượt lên trên, tôi nắm lấy tay anh: \"Em muốn thức khuya đọc tiểu thuyết.\"\nAnh ấy hình như thở dài một tiếng: \"Tây Tây, đừng thức khuya.\"\nThứ Bảy, tôi không phải đi làm, nhưng bị Tạ Trình Chu gọi dậy: \"Tây Tây, ăn sáng xong rồi ngủ tiếp.\"\nLàm phiền tôi ngủ -1.\nTôi lờ đờ đánh răng, anh ấy đã chuẩn bị đi rồi, cầm chìa khóa, nhét vào tay tôi một cốc sữa đậu nành ấm nóng.\nXoa đầu tôi một cáiL \"Anh đi đây.\"\nTôi nếm thử một ngụm sữa đậu nành.\nNgọt mà không ngấy.\nTạ Trình Chu nhớ bỏ đường +1.\nTrong đêm hè oi ả, nhiệt độ xuống thấp, tôi đứng bên cửa sổ, nhìn hai người từ xa đi tới.\nHai người không cách nhau quá xa cũng không quá gần.\nQuả nhiên, vẫn là gặp nhau rồi.\nTạ Trình Chu gặp nữ chính -41.\nTôi lặng lẽ ngồi trên sofa, trong đầu nghĩ lát nữa sẽ nói chia tay với anh ấy thế nào, nếu anh ấy không đồng ý thì nên viện lý do gì.",
            "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-1.html"
        }
    ]
}