{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 04",
    "content": "Cảm giác buồn nôn ập đến, tôi chạy vào toilet nôn ra một đống nước chua.\n \nĐây chính là cơ thể hiện tại của tôi, tan nát nhưng vẫn kiên cường.\n \n\"Tư Ngôn, anh cũng đến sao?\"\n \nGiọng nói của Lãnh Vân Thanh vang lên, tôi chỉ nghe thấy cô ta thân mật gọi tên anh.\n \nNhưng lại bỏ qua bốn chữ \"Anh cũng đến sao\".\n \n\"Vân Thanh, từ giờ để cô ấy đến chăm sóc em nhé, làm bảo mẫu miễn phí cho em.\"\n \nNghe thấy cuộc đối thoại của họ, tôi ước gì mình có thể c.h.ế.t ngay lúc này.\n \nTôi nhìn vào gương, mặt mày tái nhợt.\n \nVừa định kéo cơ thể kiệt sức ra ngoài, thì nghe thấy Thẩm Tư Ngôn nói.\n \n\"Chị Phó, dọn phòng chính ra, hôm nay tôi sẽ ngủ ở đây, bên cạnh cũng dọn ra.\"\n \n\"Tư Ngôn, anh định để em gái chuyển đến sống bên cạnh anh sao?\"\n \nGiọng nói dịu dàng của Lãnh Vân Thanh không thể kiềm chế được sự vui mừng.\n \n\"Để em gái anh ở đó. Vân Thanh, sức khỏe của em không tốt, ở tầng một thì tiện hơn.\"\n \nGiọng nói lạnh lùng nhưng dịu dàng truyền vào tai tôi khiến tôi cảm thấy lạnh lẽo.\n \nTôi nhìn vào gương, từ từ nở một nụ cười, sắp xếp lại biểu cảm trên mặt rồi bước ra ngoài.\n \nTôi đã để cô ta hại một lần, sau này sẽ không để điều đó xảy ra nữa.\n \nNgay cả những con mèo hiền lành cũng sẽ cắn người.\n \n\"Tư Ngôn bảo tôi chăm sóc chị, tôi sẽ cố gắng hết sức, còn mong chị đừng chê tôi vụng về, dù sao từ nhỏ bác trai bác gái cũng không cho tôi làm gì cả.\"\n \nTôi bình tĩnh đối diện, cười nói dịu dàng.\n \nTôi thấy ánh mắt Lãnh Vân Thanh thoáng hiện sự ngạc nhiên, dường như không ngờ tôi sẽ ở đây.\n \nTôi liếc nhìn Thẩm Tư Ngôn, từ khi vào tù, tôi đã cực kỳ thất vọng với anh.\n \nVì vậy, sau này, không ai có thể bắt nạt tôi.\n \n8.\n \nTối hôm đó, Lãnh Vân Thanh như một bà chủ, dùng giọng điệu dịu dàng ra lệnh cho tôi làm này làm nọ.\n \nThẩm Tư Ngôn cũng đứng bên cạnh nhìn tôi.\n \nAnh biết, tôi từ trước đến nay chưa từng làm những việc này.\n \nNhưng vẫn để cho bạch nguyệt quang của anh sai khiến tôi, tôi một mình bận rộn, ngay cả cô Phó cũng cảm thấy không đành lòng, lén lút đến giúp tôi.\n \nTrong khi hai người họ ngồi trên sofa xem tivi, ăn trái cây và hạt mà tôi đã rửa sạch, bóc vỏ.\n \n\"Không sao đâu, cô Phó, tôi tự làm được.\"\n \nTôi đặt một con cá tươi sống lên thớt, chuẩn bị đánh nó bất tỉnh. Tôi muốn coi con cá này như Thẩm Tư Ngôn.\n \nNhưng con cá sống sao có thể nghe lời, nó không phải là thứ dễ dàng bị giết.\n \nKhông biết có phải do tôi không muốn đánh hay cố tình đánh sai, tôi làm đổ cả một chồng bát xuống đất.\n \nNghe tiếng bát vỡ, thật là sảng khoái.\n \nTôi cố tình hét to lên, để họ nghĩ là tôi bị con cá dọa sợ.\n \nKhông ngờ lại bị mảnh vỡ cắt phải, m.á.u lập tức chảy ra.\n \nThẩm Tư Ngôn vào thấy cảnh tượng như vậy.\n \nMảnh vỡ nằm đầy đất, m.á.u đỏ tươi và một con cá sắp chết, cùng với cô Phó còn chưa kịp hồi phục.\n \n\"Thiếu gia, để tôi dọn dẹp là được.\"\n \nCô Phó phản ứng lại, thấy Lãnh Vân Thanh đi phía sau Thẩm Tư Ngôn, lặng lẽ nói.\n \n\"Nhưng, vết thương của Giản tiểu thư vẫn cần xử lý sớm, tránh bị nhiễm trùng.\"\n \nÁnh mắt sâu thẳm của Thẩm Tư Ngôn quét qua tôi, tiến lên ôm tôi bế lên, đi thẳng lên lầu.\n \n\"Để cô đến chăm sóc Vân Thanh, cô thì hay rồi.\"\n \nTôi trợn mắt.\n \n\"Vậy anh làm gì? Không phải anh là bạn trai của cô ấy sao?\"\n \nThẩm Tư Ngôn liếc nhìn tôi, không nói gì thêm.\n \nĐến tầng hai, anh lôi hộp y tế ra xử lý vết thương cho tôi.\n \nNói thật, vẫn hơi đau.\n \nTôi không nhịn được, phát ra tiếng rên rỉ, cảm giác tay anh nhẹ nhàng hơn một chút.\n \nCảm giác này, giống như khi yêu nhau.\n \nTôi nhìn Thẩm Tư Ngôn vẫn điển trai như trước, chỉ khác là anh có vẻ trưởng thành hơn, nhưng mọi thứ dường như vẫn không thay đổi, chỉ có điều chúng tôi đã không còn như trước.\n \nMay mắn thay, anh vẫn còn chút nhân tính, không để tôi đi làm việc.\n \nNhưng Lãnh Vân Thanh thì không tốt bụng như vậy, luôn căng thẳng đứng dưới lầu theo dõi phòng chúng tôi.\n \nHình như cô ta không thể chờ đợi mà muốn bay lên ngay.\n \n\"Tư Ngôn, Giản Song không sao chứ?\"",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/04.html"
}