{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 03",
    "content": "6.\n \nSáng sớm hôm sau, khi trời còn rất sớm, sớm đến mức tôi vẫn còn nằm sấp trên mặt đất lạnh lẽo, thì có hai cảnh sát đến.\n \n\"Cô Giản Song, cô bị tình nghi phạm tội cố ý gây thương tích, xin mời cô đi cùng chúng tôi.\"\n \nBên cạnh xe cảnh sát, là xe của Thẩm Tư Ngôn, tôi thấy Lãnh Vân Thanh ngồi ở ghế phụ mà tôi thường ngồi.\n \nCô ta đang nhìn tôi với vẻ mặt tươi cười, yếu đuối và vô tội, nhưng lại mang dáng vẻ của người chiến thắng…\n \nTôi ôm miệng khóc nức nở, như một đứa trẻ bị bỏ rơi, giật mình giãy khỏi sự khống chế của cảnh sát, lao đến túm lấy Thẩm Tư Ngôn.\n \n\"Tại sao? Em không hại cô ta, là cô ta tự đ.â.m vào.\"\n \nTôi không muốn khóc, nhưng nước mắt tôi cứ tuôn rơi như những viên ngọc trai, trong suốt và óng ánh để lại những vệt trên cổ dài của tôi.\n \n\"Vẫn không chịu nhận sao, bằng chứng là video, cảnh sát đã xác minh tính xác thực của video rồi.\"\n \nThẩm Tư Ngôn vẻ mặt tàn nhẫn, trên khuôn mặt là biểu cảm mà tôi chưa từng thấy.\n \n\"Em thực sự có mặt tại hiện trường, lúc đó em định cứu cô ấy, không phải em đẩy cô ấy ra.\"\n \nTôi ngẩng đầu nhìn Thẩm Tư Ngôn, hy vọng anh có thể tin tôi một lần.\n \n\"Đừng làm tôi thấy ghê tởm, đã làm thì phải chịu trách nhiệm.\"\n \nThẩm Tư Ngôn thốt ra, vẻ mặt vô cùng lạnh lùng, tôi chưa từng thấy anh như vậy.\n \nTôi tuyệt vọng buông tay anh ra, anh đứng đó, trong mắt lóe lên ánh mắt lạnh lùng.\n \nTôi ngẩng đầu cười khẽ, nước mắt chảy dài trên má, lời giải thích lúc này trở nên nhạt nhẽo và vô lực.\n \nĐúng vậy, bằng chứng là video.\n \nNhưng video không thể bị làm giả sao?\n \nLúc đó, thế giới như ngừng lại.\n \nTôi bị đưa lên xe cảnh sát…\n \nMột cảnh sát đi đến thương lượng với Thẩm Tư Ngôn, chưa được vài câu, Thẩm Tư Ngôn đã lên xe, thắt dây an toàn cho Lãnh Vân Thanh, không thèm nhìn tôi lấy một cái, rồi lái xe đi mất.\n \n7.\n \nHai năm rưỡi sau, tôi ra tù.\n \nNhờ vào sự cải thiện hành vi của mình, tôi được giảm án.\n \nVừa ra khỏi cổng, tôi đã nhìn thấy Thẩm Tư Ngôn đứng bên cạnh xe, anh có vẻ trưởng thành hơn một chút.\n \nMặc bộ vest vừa vặn, tóc chải ngược, anh càng thêm quyến rũ. Đôi mắt của anh quá đen, dù tôi có cố gắng đến đâu để nhìn gần, hàng mi cong, gương mặt lạnh lùng, bên trong vẫn là một mảng tối tăm.\n \nDung mạo của anh, ngay cả một người có trí nhớ kém cũng sẽ để lại ấn tượng sâu sắc.\n \nKhông có gì ngạc nhiên, không có gì ngạc nhiên khi tôi lại rơi vào hoàn cảnh này.\n \n\"Cô vẫn sống à.\"\n \nThật tiếc, khuôn mặt đẹp nhưng miệng lại tệ.\n \n\"Đúng vậy, nhờ có anh, tôi vẫn sống tốt.\"\n \nHai năm qua, tôi đã nghĩ trong lòng không còn anh nữa, nhưng tại sao vừa gặp mặt, trái tim tôi lại không ngừng đau đớn, không ngừng nóng bỏng.\n \nThẩm Tư Ngôn nhìn tôi một cái, có vẻ không ngờ tôi sẽ nói như vậy.\n \nMôi anh hơi nhếch lên, ánh mắt lạnh lùng, mở miệng nói ra câu nói tàn nhẫn nhất: \"Cô không xứng đáng được sống tốt!\"\n \nTôi mặt tái nhợt, trái tim đã giả vờ mạnh mẽ lại vỡ vụn trong khoảnh khắc này.\n \n\"Lên xe, có cần tôi mời không?\"\n \nThẩm Tư Ngôn đã ngồi trong xe, để tôi một mình đứng bên ngoài, tôi kiềm chế sự khó chịu trong lòng, mở cửa xe lên ngồi.\n \n\"Trước tiên về nhà, đến lúc đó cần nói gì không cần nói gì, cô biết chứ!\"\n \nTôi cố gắng giữ bình tĩnh, nói với vẻ mặt không biểu cảm: \"Biết rồi, anh không phải sợ bác trai bác gái biết là anh đã đưa tôi vào tù sao.\"\n \nGiọng nói lạnh lùng rót vào tai tôi, nhưng không còn nghe dễ chịu như trước, bây giờ tôi thậm chí còn sợ nghe anh nói.\n \n\"Đó cũng là do cô đáng đời, ai bảo cô làm hại Vân Thanh thành ra như vậy, cô ấy sẽ phải sống cả đời trên xe lăn, cô biết cô ấy đau khổ thế nào không?\"\n \nThẩm Tư Ngôn bất ngờ nắm lấy cổ tôi, gầm lên.\n \nKhông, tôi cảm thấy anh thật sự muốn siết c.h.ế.t tôi, dù sao tôi cũng đã hại người mà anh yêu nhất.\n \nChỉ có điều, từ đầu đến cuối, người bị tổn thương vẫn chỉ là tôi.\n \nChẳng ai hỏi tôi đã bị oan ức như thế nào, tôi đã bị giam giữ mà không có cơ hội biện minh.\n \nXe khởi động, chúng tôi không còn nói gì, chỉ nghe tiếng xe cộ bên tai.\n \nBỗng dưng tôi muốn khóc, cho chính mình, cho 18 năm cuộc đời mình, tại sao lại không biết nhìn người?\n \nGần đến nhà, Thẩm Tư Ngôn dừng xe lại, mua một số thứ lên cho tôi cầm.\n \nVừa bước vào cửa, bố mẹ Thẩm đã ôm tôi.\n \n\"Giản Giản, sao vừa ra nước ngoài đã không gọi một cuộc điện thoại nào, mỗi lần đều là Tư Ngôn chuyển tin tức của con, làm mẹ lo muốn chết.\"\n \nMẹ Thẩm vẫn như mọi khi, ôm tôi vào lòng khiến tôi bỗng muốn khóc.\n \nLâu lắm rồi tôi không được cảm nhận sự ấm áp này.\n \n\"Mẹ Thẩm, con bận học quá, lại đang bận khởi nghiệp, không có thời gian mà mỗi lần phải nhờ Tư Ngôn gửi tin tức cho mẹ toàn là con chênh lệch múi giờ gửi đi.\"\n \nBố Thẩm đứng phía sau, nhìn tôi với vẻ mặt vui mừng.\n \n\"Giản Giản lại cao lên rồi, ngày càng xinh đẹp, mẹ Thẩm đã làm một bàn thức ăn lớn, mau vào trong nghỉ ngơi đi.\"\n \nBố Thẩm lấy đồ tôi đang cầm.\n \n\"Giản Giản về nhà còn mang theo nhiều đồ thế này, nặng quá, bố mẹ ăn gì cũng tự mua,không cần mấy đứa bận tâm đâu mà.\"\n \nNghe thấy câu này, nước mắt tôi lập tức tuôn rơi, không ai biết tôi đã sống những năm qua như thế nào.\n \nNgay cả bản thân tôi cũng không thể tưởng tượng nổi, tôi đã có thể vượt qua đến lúc này.\n \nTrái tim tôi sớm đã c.h.ế.t lặng.\n \nNhưng giờ đây, dường như nó sắp sống lại.\n \nQuả thật, tình yêu là liều thuốc bổ, có thể từng chút từng chút cứu vớt trái tim đã chết.\n \nĐây là bữa ăn ngon nhất mà tôi đã ăn trong nhiều năm, ăn hơi nhiều, bệnh dạ dày mà tôi bị dồn nén trong mấy năm qua lại tái phát.\n \nTôi đau đớn cuộn tròn trên giường, nhưng vẫn tham lam hít thở hương thơm và sự ấm áp lâu lắm mới có.\n \nNgày hôm sau, Thẩm Tư Ngôn đưa tôi đến biệt thự của anh.\n \nĐể tôi ở đây trước, tôi không biết anh có ý đồ gì, nhưng bây giờ không có nơi nào để ở, chỉ có thể ở đây trước.\n \n\"Chờ tôi tìm được nhà, tôi sẽ chuyển đi ngay.\"\n \n\"Để cô ở đây là để chăm sóc Vân Thanh! Ai nói cho cô biết đây là để cho cô ở?\"\n \nTôi không thể tin nhìn anh.\n \nAnh để tôi ở nơi chúng tôi từng sống để chăm sóc cho một người phụ nữ khác, hóa ra khi tôi đi, họ vẫn ở đây.\n \nTôi lập tức cảm thấy nơi này thật ghê tởm.",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/03.html"
}