{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 01",
    "content": "Tôi và Thẩm Tư Ngôn yêu nhau đã một năm, nhưng anh lại đưa tôi vào tù ngay ngày người yêu cũ của anh trở về.\n \nRa tù, bố mẹ Thẩm Tư Ngôn bảo anh đến đón tôi.\n \nCâu đầu tiên anh nói là: \"Cô còn mặt mũi mà sống?\"\n \nTôi đã không còn sức để biện bạch, cũng không muốn giải thích, anh nắm chặt cằm tôi và nói: \"Cả đời này đừng mơ đến cuộc sống yên ổn\", tôi nhắm mắt, một dòng nước mắt chảy dài trên má.\n \nĐúng vậy, tôi là người gây ra tai nạn cho người yêu cũ của anh.\n \nTừ nay về sau, tôi không thể thoát khỏi tội trạng.\n \nDù sao tôi cũng lớn lên trong nhà họ Thẩm từ nhỏ, được họ che chở 15 năm, yêu anh ấy 15 năm.\n \nSau đó, tôi bị tra tấn đến mức không thể chịu đựng nổi.\n \nQuỳ xuống cầu xin anh tha cho tôi.\n \nAnh vẫn lạnh lùng: \"Giản Song, tôi đã nói rồi, tôi muốn cô sống không bằng ch.ết\"\n \n1.\n \nNăm bố mẹ tôi gặp tai nạn, tôi mới 7 tuổi, trước khi đi, họ nhờ bố mẹ Thẩm Tư Ngôn nhận nuôi tôi.\n \nCứ như vậy, tôi sống trong nhà Thẩm Tư Ngôn, bố mẹ Thẩm Tư Ngôn thấy tôi xinh đẹp, lại ngoan ngoãn, rất yêu thương tôi, dành cho tôi tình yêu thương vô bờ bến của cha mẹ.\n \nNhà họ Thẩm có một anh trai cực kỳ đẹp trai, tên là Thẩm Tư Ngôn, lớn hơn tôi 3 tuổi, nhưng luôn lạnh lùng, giả vờ trưởng thành.\n \nLần đầu tiên gặp anh, tôi đã rất thích anh, ngày nào cũng chạy theo sau anh.\n \nCho đến một ngày, anh say khướt, đẩy tôi vào tường, miệng lẩm bẩm \"Vân Thanh\".\n \nTôi không từ chối anh, thậm chí còn đáp lại.\n \nĐêm đó vô cùng điên cuồng.\n \nNgày hôm sau, anh tỏ tình với tôi, đúng hơn là thông báo, bởi vì anh biết tôi sẽ đồng ý.\n \nSau ngày hôm đó, tôi lừa bố mẹ Thẩm Tư Ngôn nói là đã tìm được việc làm, tự dọn ra ở riêng.\n \nThực chất là chuyển đến biệt thự của Thẩm Tư Ngôn, bắt đầu cuộc sống hai người của chúng tôi.\n \nAnh rất tốt với tôi, nhưng luôn có cảm giác như đang nhìn người khác qua tôi, tôi biết rõ điều đó, nhưng mỗi lần đều cười toe toét nhìn anh.\n \nAnh nói tôi cười rất đẹp, chỉ là sau này tôi mới biết, là vì tôi rất giống cô ấy.\n \n2.\n \nThẩm Tư Ngôn có thân hình rất đẹp, có lẽ tôi đã bị nhan sắc của anh làm cho lu mờ, từ nhỏ đến lớn tôi không hề có chút hứng thú nào với người đàn ông nào khác.\n \nMặc dù chúng tôi ngoại trừ đêm say rượu đó, cũng chẳng có nhiều tiếp xúc.\n \nNhưng dọn đến sống cùng nhau, những khoảnh khắc \"đỏ mặt\" là không thể tránh khỏi.\n \nVí dụ như, anh vừa tắm xong bước ra, chỉ mặc mỗi nửa thân trên, những giọt nước trên cơ thể anh lăn xuống những cơ bắp săn chắc, biến mất dưới chiếc khăn tắm hình tam giác ngược.\n \nTôi nhìn ngây người ra, quên cả việc quay đi.\n \nThành thật mà nói, anh mặc quần áo thì rất lạnh lùng, nhưng cởi ra – lại vô cùng quyến rũ.\n \nThấy anh bước về phía tôi, tôi lập tức quay lưng lại, muốn chạy trốn.\n \n\"Nhìn chăm chú thế, nước miếng chảy cả ra rồi.\"\n \nKhông ngờ lần này Thẩm Tư Ngôn không trêu chọc tôi như mọi khi, mà lại nói câu này.\n \nTôi vội vàng lau khóe miệng, nhưng không lau được gì cả.\n \nTôi giận dữ quay người lại.\n \nChỉ nghe thấy: \"Giản Song, ôm một cái.\"\n \nGiọng nói trầm thấp và quyến rũ ngay lập tức mê hoặc tôi, tôi không tự chủ được mà bước tới.\n \nLúc đó, trái tim tôi lại một lần nữa rung động không thôi, tiếng tim đập thình thịch, như muốn làm tôi vỡ vụn.\n \nĐây là lần đầu tiên chúng tôi thân mật kể từ khi tôi chuyển đến, cũng là một khởi đầu.\n \nĐêm đó, tôi tỉnh táo cảm nhận được sự mãnh liệt của Thẩm Tư Ngôn, thậm chí còn mãnh liệt hơn cả cái đêm anh say rượu.\n \nNhững tiếng rên rỉ và thở dốc làm tôi càng đỏ mặt, càng không thể kiềm chế.\n \nNgày hôm sau, tôi không thể xuống giường…\n \n3.\n \nSáng sớm vừa mở mắt, Thẩm Tư Ngôn đã tự tay chuẩn bị bữa sáng cho tôi, mang lên lầu cho tôi ăn.\n \n\"Ăn nhiều vào, hôm qua vất vả rồi.\"\n \nTôi đỏ mặt nhìn khuôn mặt đẹp trai đến mức khiến người ta tức giận đó.\n \nTrong lòng không ngừng hét lên.\n \n\"Thẩm Tư Ngôn, có một bí mật, em muốn nói với anh.\"\n \n\"Cái gì?\"\n \n\"Anh có biết không, em đã thích anh từ rất lâu rồi.\"\n \nThẩm Tư Ngôn đặt bát xuống, cúi người, trêu chọc bên tai tôi: \"Bao lâu rồi, chẳng lẽ là từ lúc em mới đến nhà anh?\"\n \nTôi lập tức đỏ mặt, không nói gì, vén chăn đi rửa mặt.\n \n\"Hôm nay về nhà nói với bố mẹ nhé!\"\n \nGiọng nói dịu dàng vang lên bên tai tôi, nhưng lại như tiếng sấm sét.\n \n\"A, nhanh vậy sao, em… chưa chuẩn bị gì cả.\"\n \nMặc dù bố mẹ Thẩm Tư Ngôn rất tốt với tôi, nhưng tôi luôn có cảm giác như tôi đã lừa con trai họ.\n \nTôi vẫn thấy áy náy.\n \nCho đến khi đến cửa nhà họ Thẩm, tôi vẫn thấy áy náy, họ xem tôi như con gái, nhưng tôi lại yêu anh trai mình.\n \nKhông ngờ, bố mẹ Thẩm Tư Ngôn lại rất vui mừng.\n \nMẹ Thẩm Tư Ngôn còn nắm tay tôi nói: \"Ban đầu còn sợ sau này con lấy chồng sẽ phải chịu thiệt thòi, bây giờ vẫn là nhà mình, tốt biết bao.\"\n \nBố mẹ tôi và bố mẹ Thẩm Tư Ngôn là bạn rất thân, vì muốn ở gần nhau hơn, nhà của họ cũng mua cạnh nhau, nên từ khi sinh ra tôi đã lớn lên dưới sự quan sát của bố mẹ Thẩm Tư Ngôn.\n \n\"Đúng vậy, Giản Giản là do chúng ta nuôi lớn, xem như con gái ruột, nếu gả đi thật sự rất không nỡ.\"\n \nBố Thẩm Tư Ngôn cũng vui vẻ.\n \nCả nhà chúng tôi ăn một bữa cơm đoàn viên, chỉ là lần này, tôi với tư cách là bạn gái của Thẩm Tư Ngôn.\n \n4.\n \nTối về biệt thự, Thẩm Tư Ngôn chưa vào cửa đã ôm tôi, nắm lấy eo tôi, kéo tôi vào lòng và hôn sâu tôi.\n \nAnh khéo léo tách môi tôi ra, mút lấy tôi, như thể muốn hòa tôi vào cơ thể anh.\n \nVì quá xúc động, khóe mắt anh đã đỏ lên.\n \nTrong lúc mơ màng, tôi nghe thấy anh thì thầm đầy chiếm hữu: \"Bé yêu, em là của anh.\"\n \nAnh sẽ đưa tôi lên đỉnh cao mỗi khi tôi xúc động, hết mực yêu chiều tôi, trong vô số đêm.\n \nTôi há miệng đáp lại, nhưng không thể phát ra một âm thanh hoàn chỉnh nào, chỉ còn lại tiếng thở dốc khẽ khàng.\n \nAnh dường như rất thích cơ thể tôi, thích mọi nơi trên cơ thể tôi.\n \nAnh có thói quen ôm tôi ngủ, nhưng tôi lại luôn cảm thấy nóng, cứ đẩy anh ra, anh nói không ôm tôi thì không ngủ được.\n \nSau đó tôi cũng mặc kệ, cũng ôm anh ngủ.\n \nMột năm này, là khoảng thời gian hạnh phúc nhất của tôi, và sau này cũng sẽ hạnh phúc hơn, vì chúng tôi sắp kết hôn rồi.\n \nMọi thứ cần mua sắm đều do hai chúng tôi cùng nhau chuẩn bị, thiệp cưới cũng do hai chúng tôi cùng viết, chúng tôi đã cùng nhau lựa chọn rất nhiều đồ dùng cưới hỏi.\n \nNgày mai là ngày chúng tôi chụp ảnh cưới.\n \nTôi đầy háo hức ôm anh.\n \n\"Tư Ngôn, anh yêu em chứ?\"\n \nTôi luôn hỏi câu này.\n \nMỗi lần anh đều trả lời \"Yêu em\".\n \nLần này cũng vậy.\n \nBa giờ sáng, tôi bị tiếng chuông điện thoại đánh thức, tôi mơ màng cầm máy nghe máy.\n \n\"Tư Ngôn, em về rồi.\"\n \nGiọng nói này, tôi quá quen thuộc rồi.\n \nLà Lãnh Vân Thanh.\n \n\"Ai thế?\"\n \nThẩm Tư Ngôn cũng tỉnh dậy, mơ màng hỏi một câu.\n \n\"Không… không có ai, cuộc gọi quấy rối thôi.\"\n \nGiọng tôi run rẩy, vội vàng cúp máy.",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/01.html"
}