{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 5",
    "content": "Trong mắt anh ánh lên vẻ dịu dàng khó hiểu.\nNhững người xung quanh theo ánh mắt của anh, cuối cùng cũng phát hiện ra tôi.\n\"Chiêu Chiêu à! Con dậy rồi à? Con bé này, sao yêu đương cũng không nói một tiếng.\"\n\"Con bé nhà chúng ta là kiểu không lên tiếng thì thôi, một khi đã lên tiếng thì làm người ta kinh ngạc!\"\n\"Đúng vậy, Tiểu Triệt đứa trẻ này nhìn là biết rất tốt với Chiêu Chiêu nhà chúng ta.\"\nCác dì, các bác, người một câu, tôi hoàn toàn không chen vào được.\nCuối cùng chị họ ra tay nghĩa hiệp, kéo tôi trở lại phòng giải cứu tôi.\nCửa vừa đóng lại, chị họ đã nhìn tôi bằng ánh mắt thẩm vấn tội phạm, \"Thành thật khai báo.\"\nTôi biết là không lừa được chị ấy.\nĐành phải thành thật kể lại đầu đuôi câu chuyện cho chị ấy nghe.\n\"Em đúng là gặp may mà. Đánh mạt chược mà còn nhặt được trai đẹp.\"\nChị họ cảm thán từ tận đáy lòng, rồi đột nhiên chuyển chủ đề.\n\"Nhưng mà, em không sợ anh ấy là lừa đảo à?\"\nTôi ngồi trên giường, tỏ vẻ chị ấy lo lắng thái quá.\n\"Chị anh ấy lái Land Rover, đeo túi LV, anh ấy đeo đồng hồ Rolex, kính Gucci, tặng Mao Đài và ngọc lục bảo Đế Vương thượng hạng.\" \n\"Anh ấy lừa em cái gì? Lừa cái mùi nghèo kiết xác trên người em chắc?\"\nChị họ \"bó tay\".\n\"Đừng nói nữa, chị có một người bạn nghe xong hơi bị tổn thương đấy.\"\nSau đó tôi kể lể với chị ấy về những hành động \"kỳ quặc\" của Hạng Triệt mấy ngày nay.\n\"Chị nói xem anh ấy có phải là diễn rất giỏi không?\"\nTôi tuôn một tràng, bỏ qua ánh mắt lấp lánh của chị họ.\n\"Chiêu Chiêu à.\"\n\"Dạ?\"\n\"Em nói xem, liệu có khả năng nào, anh ấy không phải là diễn không?\"\nTôi cứng đờ người.\nChị họ nói thẳng thừng: \"Bọn chị thường gọi hành vi của anh ấy là biểu lộ tình cảm thật.\"\nĐùa gì vậy.\nTôi và anh làm gì có tình cảm?\nTôi phủ nhận ngay.\nChị họ hết cách với hành động \"chậm hiểu\" của tôi.\nCãi qua cãi lại với chị ấy mấy hiệp, lúc đi ra ngoài vừa hay nghe thấy họ đang bàn luận về chuyện tình cảm của tôi.\n\"Tiểu Triệt à, Chiêu Chiêu nhà chúng ta chưa từng yêu ai, mối tình duy nhất là hồi đại học, viết thư qua lại với một người bạn qua thư.\"\nChuyện mất mặt như thế không nên nói ra chứ.\nTôi phóng một bước đến, ngồi xuống bên cạnh Hạng Triệt, cố gắng thu hút sự chú ý của mọi người.\nHạng Triệt nhìn tôi, cười như không cười, nói đầy ẩn ý: \"Bạn qua thư?\"\nRốt cuộc hồi đó tôi bị làm sao mà lại nổi hứng văn nghệ, viết thư qua lại với một người lạ chứ.\nGiờ thì hay rồi, ai cũng biết.\n\"Không ngờ Chiêu Chiêu hồi trước văn nghệ thế đấy.\"\nTôi cảm thấy anh đang chế nhạo tôi.\nNhưng nhìn ánh mắt của anh lại không giống.\nHình như anh có ý gì đó.\nHọ hàng sợ vì chuyện này mà hai chúng tôi cãi nhau, tất cả đều cười xòa chuyển chủ đề.\nMọi người nói chuyện một hồi.\nChủ đề càng ngày càng đi lệch.\n\"Tiểu Triệt à, hai đứa định bao giờ kết hôn?\"\nHạng Triệt nói bừa: \"Chiêu Chiêu nói cô ấy lấy sự nghiệp làm trọng, tạm thời chưa vội, cháu đều nghe theo cô ấy.\"\n\"Vậy thì cũng phải đính hôn trước chứ.\"\n\"Đính hôn sao? Cũng được.\"\nĐược cái gì mà được!\nTôi nhân lúc họ không chú ý, gửi cho Hạng Triệt một tin nhắn.\n[Được rồi đấy, đừng làm như thật vậy.]\nHạng Triệt cầm điện thoại lên xem, giơ tay lên gõ chữ.\n[Không phải em bảo anh về ứng phó với cha mẹ em sao?]\n[Tôi bảo anh ứng phó! Không bảo anh thể hiện!]\n[Yên tâm, anh biết chừng mực.]\nChị họ lại gần nhìn thấy tin nhắn giữa tôi và anh, lắc đầu.\n\"Chiêu Chiêu à, em không chơi lại anh ấy đâu, ngoan ngoãn chịu thua đi.”\n8\nChỉ trong vòng nửa ngày ngắn ngủi, Hạng Triệt trong lòng các cô dì chú bác của tôi đã trở thành ứng cử viên con rể hoàn hảo.\nKhi khen anh còn tiện thể khen tôi một câu là có mắt nhìn người.\nMặc dù Hạng Triệt không có điểm nào để chê.\nNhưng bà Đặng vẫn phát hiện ra manh mối.\n\"Chiêu Chiêu à, sao mẹ cứ cảm thấy con và Tiểu Triệt không được thân mật nhỉ? Trông không giống người yêu.\"\nĐừng cảm thấy nữa mẹ ơi.\nCàng cảm thấy con càng thấy hoảng.\n\"Sao có thể chứ, mẹ.\" Tôi một mực phủ nhận: \"Hai đứa con chỉ là hơi ngại ngùng thôi mà.\"\n\"Thật sao?\"\nBà Đặng hiển nhiên vẫn không tin, trong lúc cấp bách tôi kéo Hạng Triệt lại, khoác tay anh, tựa vào người anh.\n\"Không phải là đang ở trước mặt người lớn sao? Bọn con đương nhiên phải kín đáo một chút.\"\nĐôi mắt sắc như chim ưng của bà Đặng nhìn chằm chằm vào tôi, như thể muốn nhìn thấu tôi.\nTôi trước mặt bà không có chỗ nào để trốn, sắp sửa lộ tẩy thì Hạng Triệt đưa tay ôm lấy vai tôi.\n\"Dì à, là vấn đề của cháu, bình thường cháu quá bám Chiêu Chiêu, em ấy bảo cháu về nhà phải chú ý một chút.\"\nHạng Triệt vừa nói vừa kéo tôi vào lòng, giọng điệu vô cùng nghiêm túc.\nTôi ngẩng đầu nhìn thấy nụ cười nơi khóe miệng anh, thoáng chốc ngây người.\nBà Đặng thấy vậy, nghi ngờ vơi đi một nửa.\n\"Thì ra là vậy, vậy hai đứa cùng nhau dắt Đăng Lung đi dạo đi, ở bên nhau nhiều hơn.\"\nHạng Triệt gật đầu đồng ý.\nMột tay dắt Đăng Lung, một tay đan mười ngón vào tay tôi.\nTrong ánh mắt hài lòng của bà Đặng, tôi và anh bước ra khỏi cửa.\nCửa vừa đóng, tôi lập tức muốn rút tay ra.\nKhông rút được.\nTôi nghi hoặc ngẩng đầu nhìn anh.\nAnh nghiêm túc nói: \"Chắc chắn dì sẽ lén nhìn chúng ta qua cửa sổ.\"\nTôi gật đầu, sau đó giơ hai bàn tay đang đan vào nhau của chúng tôi lên trước mặt anh: \"Vậy tại sao trong thang máy chúng ta cũng phải nắm tay?\"\nKhông biết có phải trong thang máy hơi ngột ngạt không, trên mặt Hạng Triệt thoáng hiện lên vệt đỏ ửng.\n\"Anh sợ phiền phức.\"\nAnh ngoài miệng nói vậy, nhưng lực tay lại dần dần tăng lên.\nTôi không tiếp tục tranh cãi với anh, vì thang máy đã đến tầng một.\nRa khỏi cửa chung cư, tôi kéo Hạng Triệt tựa vào lòng anh.\nHai người có thể sát gần nhau bao nhiêu thì sát bấy nhiêu, tốt nhất là để bà Đặng nhìn thấy rõ ràng.",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-5.html"
}