{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 6",
    "content": "Đi được một đoạn, xác định bà Đặng không nhìn thấy chúng tôi nữa, tôi lập tức kéo giãn khoảng cách với Hạng Triệt, đồng thời buông tay anh ra.\nTrong mắt Hạng Triệt thoáng qua một tia ảm đạm, sau đó lập tức khôi phục bình thường.\nĐăng Lung vì được ra ngoài chơi nên rất phấn khích.\nKhông còn người khác, tôi và Hạng Triệt nhìn nhau không nói gì.\nChỉ còn tiếng chó sủa.\nKhông chịu nổi bầu không khí ngượng ngùng, tôi đang định chủ động tìm chủ đề, thì nghe thấy có người gọi tên tôi từ phía sau.\nTôi quay đầu lại, phát hiện là bạn học cấp ba của tôi.\n\"Tống Trầm Chiêu, đúng là cậu rồi.\"\nTôi nhìn chằm chằm vào mặt anh ta, một lúc lâu không nhớ ra tên anh ta.\nAnh ta thấy vậy, chủ động giới thiệu: \"Tôi là Trần Nham.\"\nTôi nhớ ra rồi.\nKhông chỉ nhớ ra người này.\nMà còn nhớ ra anh ta từng viết thư tình cho tôi.\nTrần Nham không nhận ra sự bối rối của tôi, rất nhập tâm mở miệng hồi tưởng chuyện xưa.\nGiữ vững phép lịch sự, tôi đành phải lắng nghe.\nNhưng anh ta lại nói không dứt.\nNgay khi tôi không kiềm được muốn ngắt lời anh ta, một đôi tay ôm lấy eo tôi.\n\"Đăng Lung sốt ruột muốn đi tìm bạn chơi, chúng tôi đi trước nhé?\"\nTrần Nham cảnh giác nhìn Hạng Triệt, hỏi: \"Người này là?\"\nHạng Triệt nhấc mí mắt nhìn anh ta một cái, thản nhiên nói: \"Chào cậu, tôi là cha của Đăng Lung, cũng là vị hôn phu của Chiêu Chiêu.\"\n\"Vị hôn phu?!\"\nTôi nhìn thoáng qua vẻ kinh ngạc trong mắt anh ta.\nSao anh còn tự mình thăng chức thế?\nTrần Nham đứng tại chỗ, ôm một tia hy vọng, dùng ánh mắt hỏi ý kiến tôi.\nTôi nở một nụ cười lịch sự xa cách.\n\"Đúng vậy, anh ấy là vị hôn phu của tôi.\"\nLời vừa dứt, lông mi của Hạng Triệt khẽ run, đôi mắt liên tiếp lóe lên mấy cái.\nCuối cùng Trần Nham cũng nhận rõ tình hình, tùy tiện nói vài câu xã giao rồi rời đi.\nTôi lập tức gỡ tay Hạng Triệt đang ôm eo tôi ra.\nAnh ngây người một chút, sau đó mở miệng trách móc: \"Tống Trầm Chiêu, sao lần nào em cũng dùng xong là vứt vậy.\"\n\"Tôi không có!\"\nĐăng Lung không hiểu bầu không khí giữa chúng tôi, chỉ là một mực thúc giục Hạng Triệt đi về phía trước.\nHạng Triệt cúi người bế nó lên, vuốt ve đầu nó.\n\"Đừng vội, cha con đang tính sổ với mẹ con đây.\"\n\"Con không được học theo mẹ con, 'bắt cá hai tay' đâu đấy.\"\n\"Hạng Triệt!\" Tôi nhận lấy Đăng Lung từ trong lòng anh: \"Đừng có dạy hư chó con!\"\nTôi ôm Đăng Lung đi về phía trước, Hạng Triệt đuổi theo.\nTrong bụi cỏ vẫn còn sót lại một chút tuyết chưa tan.\nAnh và tôi đi song song, như thể nói đại ra, lại như thể đã suy nghĩ kỹ càng.\n\"Tống Trầm Chiêu, diễn xuất của anh không tốt đến thế đâu.\"\nGiây phút đó, tôi cuối cùng cũng thừa nhận.\nTôi không chơi lại anh.\n9\nTôi và Hạng Triệt dắt chó quay về, giữa hai người không còn không khí căng thẳng như trước, ngược lại có thêm một chút bầu không khí không rõ ràng.\nBà Đặng thấy tôi thậm chí không dám nhìn thẳng Hạng Triệt, từ tận đáy lòng cho rằng hai chúng tôi vừa rồi chắc chắn là đã đi \"tâm sự tình cảm\"\nHạng Triệt lau chân cho Đăng Lung, ân cần đi vào bếp giúp cha tôi một tay.\nBà Đặng xáp lại, cầm một nắm hạt dưa bắt đầu cắn.\n\"Đàn ông như Tiểu Triệt chẳng phải là \"gu\" của con sao? Con kén cá chọn canh như vậy, tất nhiên là phải hợp pháp hóa mối quan hệ của hai đứa rồi.\"\nTôi nghe những lời bà nói, như sét đánh ngang tai.\nKhông phải chứ.\nMẹ tôi có phải là hơi quá \"xì tin\" rồi không.\n\"Mẹ, mẹ học mấy từ này ở đâu ra vậy?\"\n\"Học trên mạng chứ ở đâu, mẹ dùng giọng văn của con đăng một bài viết, cư dân mạng bên dưới đều nói như vậy.\"\nBà Đặng mở bài viết đưa đến trước mặt tôi.\n[Tôi có một anh người yêu đẹp trai, dáng chuẩn, lại còn có tiền, đặc biệt thích tôi, chuyện gì cũng nghe theo tôi, kiểu \"não yêu\", nhưng tôi lại không có cảm giác gì với anh ấy, phải làm sao đây?]\nBên dưới bình luận càng bát nháo hơn.\n[Nhìn như than thở, thực ra là khoe khoang.]\n[Con bé này sướng thế còn kêu ca, sướng quá hóa rồ.]\n[Phải làm sao ư? Chia tay đi, đưa số điện thoại anh ta cho tôi, tôi giúp cô.]\nTôi trả điện thoại lại cho bà, muốn nói lại thôi: \"Mẹ, mẹ có thể tránh xa cuộc sống của con một chút được không?\"\nBà Đặng nghe xong có chút không vui, thốt ra mấy chữ: \"Con đúng là hết nói nổi.\"\nTôi: \"...\"\nThức đêm học \"từ lóng\" vẫn không đọ lại được tuyển thủ thiên phú như mẹ tôi.\nHạng Triệt làm mấy món ăn, bà Đặng nếm thử đều khen ngon.\nBan đầu tôi còn tưởng là bà đang nể mặt Hạng Triệt, không ngờ mùi vị thật sự rất ngon.\nBà Đặng ăn hai miếng, mở điện thoại ra.\nTôi trơ mắt nhìn bà cập nhật bài viết, thêm vào phía sau một câu \"nấu ăn ngon\".\nRõ ràng mẹ đã biến thành bảo an tình yêu của tôi và Hạng Triệt.\nTối hôm đó, lúc Hạng Triệt đi tắm, Hạng Lê gọi video cho tôi.\n\"Giúp chị hỏi Hạng Triệt, nó còn định về không?\"\n\"Bây giờ cha mẹ chị đã nghi ngờ đây là cái cớ mà Hạng Triệt tìm để không về nhà rồi.\"\nCô vừa nói chuyện với tôi, vừa đánh mạt chược.\n\"Chắc là mấy hôm nữa anh ấy về thôi.\"\nKhông thể ở lại nữa.\nỞ lại nữa cả nhà đều bị \"phản bội\" mất.\nHạng Lê hoàn toàn không quan tâm đến anh ta, tượng trưng hỏi vài câu, rồi hướng ống kính về phía các quân bài.\nĐể tôi chỉ đạo từ xa.\nTôi nhất thời say mê, hoàn toàn không để ý rằng Hạng Triệt đã tắm xong.\nKhoảnh khắc anh xuất hiện trong ống kính, tôi và Hạng Lê đều ngẩn người.\n\"Hạng Triệt! Cái thằng nhóc này sao lại ở trong phòng Chiêu Chiêu?\"\nCâu nói này của cô lập tức thu hút sự chú ý của tất cả mọi người ở đầu dây bên kia.\nTrong chốc lát, ống kính đối diện xuất hiện mấy khuôn mặt.\nHạng Triệt đè khóe miệng đang nhếch lên, gọi vào điện thoại một tiếng: \"Cha mẹ.\"\nTôi có chút bối rối, máy móc lên tiếng: \"Chào hai bác ạ.\"",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-6.html"
}