{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 4",
    "content": "Bà Đặng hoảng hốt.\n\"Có nhắc qua vài lần, là chúng ta không nghĩ sâu xa mà thôi.\"\nNgay cả người từng trải như bà Đặng cũng không làm gì được Hạng Triệt.\nCó thể thấy anh đáng sợ đến mức nào.\nTôi xem một màn kịch hay, nói với cha tôi đang ngồi bên cạnh: \"Cha, thật ra anh ấy không chỉ mang Hoàng Sơn Mao Phong cho cha, mà còn mang cả Tây Hồ Long Tỉnh nữa.\" \nTừ nãy đến giờ cha tôi chỉ ước gì có thể tàng hình, nghe thấy lời này mắt lập tức sáng lên.\n\"Đâu? Đâu? Tây Hồ Long Tỉnh đâu?\"\nTôi hất cằm về phía Hạng Triệt vẫn còn chưa diễn xong, \"Đây không phải sao?\"\n\"Hương trà thơm ngát thế này, cha không ngửi thấy sao?\"\nHạng Triệt bắt gặp ánh mắt tinh quái của tôi, ném cho bà Đặng một ánh mắt tổn thương.\nBà Đặng thấy vậy, lập tức chĩa mũi dùi về phía tôi.\n\"Con bé này nói gì thế, nếu không phải có Tiểu Triệt, đến giờ mẹ còn không biết con có người yêu rồi.\"\nLàm như thể tôi biết vậy.\nBà Đặng giáo dục tư tưởng cho tôi nửa tiếng, cuối cùng dặn dò: \"Chiêu Chiêu à, con phải đối xử tốt với Tiểu Triệt, nếu không sau này nó đau lòng đến tan nát thì con có hối hận cũng không kịp.\"\nTôi nhìn vẻ mặt rất nghiêm túc của bà Đặng, có chút bất lực.\n\"Mẹ, mẹ có thể bớt xem mấy phim tổng tài bá đạo ngắn đó được không?\"\n\"Người ta ngày ngày moi t.i.m moi thận, làm sao có thể giống con được?\"\nBà Đặng liếc tôi một cái: \"Không moi t.i.m thì cũng không thể để người ta đau lòng chứ.\"\nHạng Triệt đau lòng cái nỗi gì.\nTôi thấy anh còn đang đắc ý thì có.\n6\nCha mẹ chuẩn bị phòng khách cho Hạng Triệt ngay đối diện phòng tôi.\nDo phòng tắm bên ngoài bị hỏng, Hạng Triệt bất đắc dĩ chỉ có thể đến phòng tôi tắm.\nTôi nghe tiếng nước chảy trong phòng, càng nghĩ càng cảm thấy mình chuốc thêm phiền phức.\nLúc đầu không nên vì ham mê sắc đẹp mà cho Hạng Triệt lên xe của tôi.\nGiờ thì hay rồi.\nQuả thực là tra tấn cả thể xác lẫn tinh thần.\nLúc Hạng Triệt tắm xong đi ra, tôi đang nhìn điện thoại một cách mất tập trung.\nNhịn mười mấy giây, cuối cùng vẫn là lén lút liếc nhìn Hạng Triệt bằng khóe mắt.\nAnh mặc một chiếc áo phông đơn giản, tôn lên vóc dáng hoàn hảo.\nTôi hít thở không thông, vội vàng ấn mở một video trước khi bị bắt quả tang.\nKết quả không ngờ lại là một gã trai đang gọi \"chị ơi\" \nThứ âm thanh không ra gì vang vọng trong phòng tôi.\nMặt tôi đỏ bừng, luống cuống tay chân thoát ra.\nHạng Triệt nhìn tôi cười khẽ một tiếng: \"Em có biết bây giờ em giống cái gì không?\"\n\"Giống quả hồng tháng chín.\"\nTôi nghi hoặc ngẩng đầu nhìn anh, ánh mắt lại bất giác rơi xuống xương quai xanh của anh.\nHạng Triệt ý cười càng sâu, tiến lại gần tôi vài bước, bốn mắt nhìn nhau giải thích: \"Vừa vàng vừa chát.\"\nTôi ngây người vài giây, hiểu được ý tứ sâu xa của anh.\nBị người ta vạch trần tại trận, tôi đã không còn gì để mất.\n\"Kệ tôi! Tôi có nhìn anh đâu!\"\n\"Vậy em có thể dời mắt khỏi cơ bụng của anh được không?\"\nĐủ rồi.\nAnh tưởng tôi không muốn chắc?\nChỉ là ánh mắt của tôi có chức năng tự động theo dõi mà thôi.\nTôi thẹn quá thành giận, từ trên giường đứng dậy kéo Hạng Triệt đi về phía cửa.\nVừa mở cửa ra, giọng nói lén lút của bà Đặng truyền đến.\n\"Ông có cảm thấy thằng bé Tiểu Triệt này hơi thiếu suy nghĩ không?\"\nChuyện gì thế này.\nBan ngày hận không thể coi người ta như con trai ruột, sao buổi tối lại nói xấu người ta sau lưng.\nSao bà Đặng lại có hai mặt thế này.\nHạng Triệt đứng bên cạnh tôi, nghe những lời này không có phản ứng gì lớn, cứ như thể không phải đang nói về anh ta.\n\"Thiếu suy nghĩ chỗ nào? Nó mà thiếu suy nghĩ thì đã không mang rượu Mao Đài và trà lá đến cho tôi rồi.\"\nCha tôi đạt thành tựu: một ngày nói ba mươi lần Mao Đài và trà lá.\n\"Không phải nói về phương diện này, ý tôi là Chiêu Chiêu trông không có vẻ gì là để tâm đến nó, kiếm cớ cũng rất vụng về, thế mà nó vẫn ngốc nghếch tin tưởng, đây không phải là thiếu suy nghĩ sao?\"\nĐược rồi.\nNói tới nói lui là nói xấu tôi.\n\"Haizz, ông không hiểu rồi, bây giờ bọn trẻ gọi đây là 'não yêu đương' đấy? Còn nói gì mà 'não yêu đương là của hồi môn tốt nhất của đàn ông'.\"\n\"Thật sao? Vậy của hồi môn của Tiểu Triệt quả thực có hơi phong phú.\"\nBà Đặng cảm thán một câu, sau đó vô cùng lo lắng nói: \"Hy vọng sau này Chiêu Chiêu không truy phu hỏa táng tràng.\"\nTôi không nói gì, chỉ có câm nín.\nViệc cấp bách của hai người họ là gỡ bỏ mấy cái ứng dụng video ngắn đi.\nHạng Triệt dựa vào khung cửa vì nhịn cười mà cả người run rẩy.\nCười gần đủ rồi, anh ghé sát vào tôi, giọng nói lười biếng: \"Theo đuổi lại chồng cũ đến mức thê thảm gì đó, thật đáng mong đợi.\"\nGiữ vững nguyên tắc có thể động tay tuyệt đối không động khẩu.\nAnh vừa dứt lời, tôi  đẩy anh ra ngoài đóng cửa lại.\n7\nSáng sớm hôm sau, tôi vừa tỉnh dậy đã nghe thấy tiếng ồn ào ngoài cửa.\nTôi nheo mắt đi ra, nhìn rõ những người có mặt, cơn buồn ngủ tan biến hết.\nCó ai đó nói cho tôi biết được không.\nCả phòng họ hàng này từ đâu chui ra thế này.\nTôi đờ đẫn đứng tại chỗ, những người khác làm như không nhìn thấy tôi.\nCha tôi kéo cậu hai khoe khoang chai Mao Đài. \nMẹ tôi và các dì đang ngắm nghía sợi dây chuyền.\nHạng Triệt còn bị một đám người vây quanh, cười tươi như gió xuân.\nAnh mặc áo len trắng, đeo kính, cách ăn mặc hoàn toàn là kiểu mà các bậc phụ huynh thích nhất.\nTôi không thể tin nổi, cầm điện thoại lên chụp một bức ảnh gửi cho Hạng Lê.\nCô ấy chỉ trả lời hai chữ.\n[Ai đây?]\n[Em trai chị.]\n[???]\n[Chiêu Chiêu, em đúng là giỏi thuần hóa chồng thật đấy, biến thằng em trai bất hảo của chị thành người của nhà nước luôn rồi.] \nĐây không phải là tôi thuần hóa.\nLà anh tự mình phát điên ở đây.\nTôi đặt điện thoại xuống, ngẩng đầu lên bắt gặp ánh mắt của Hạng Triệt.",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-4.html"
}