{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 1",
    "content": "Tết về quê tắc đường, tôi lôi mạt chược ra đánh ngay trên đường cao tốc.\nMấy ván liền, tôi thắng đậm, tiền đầy bồn đầy bát.\nChị gái lái xe sang ngồi đối diện tôi nghiến răng nghiến lợi, không cam tâm nói: \"Ván sau mà thua nữa, chị đây gả em trai cho em luôn!\"\nMười phút sau, tôi lại thắng.\nChị gái kia giữ đúng lời hứa, quay vào trong xe nói: \"Xin lỗi nhé em trai, chắc là em phải đổi nhà để về rồi.”\n1\nNgười trong xe nghe cô ấy nói vậy, bật cười thành tiếng.\n\"Hạng Lê, chị kém cỏi như vậy mà còn dám lấy em ra cá cược?\"\nHạng Lê không cảm thấy có gì không đúng.\n\"Em có giá trị bằng số dư trong tài khoản của chị không?\"\n\"Dù sao thì em về nhà thế nào cha mẹ cũng tìm em tính sổ, có về hay không cũng như nhau.\"\nTôi ngồi trước cái bàn mạt chược dựng tạm, nhìn hai chị em họ cãi nhau chí chóe, có chút không biết làm sao.\n\"À thì…”\nHạng Lê trực tiếp ngắt lời tôi: \"Yên tâm, em ấy sẽ về cùng em.\"\nTôi nhếch mép.\n\"Em không có ý đó, ý em là hay là vẫn trả bằng tiền đi.\"\nTôi cần đàn ông làm gì.\nĐương nhiên, câu sau tôi không nói ra.\nNhưng Hạng Lê dễ dàng đọc được suy nghĩ của tôi.\nCô ấy cực kỳ ghét bỏ, nói với người trong xe: \"Nghe chưa, người ta còn chê em kìa.”\n\"Cũng đúng, loại người như em, ngoài việc ăn thêm một bát cơm của người ta thì còn làm được gì.\"\nCuối cùng người trong xe không kiềm được nữa, trực tiếp mở cửa xuống xe.\nTỷ lệ cơ thể hoàn hảo, dáng người chuẩn, cộng thêm khuôn mặt không thể chê vào đâu được.\nKhiến tôi nhất thời không nói nên lời.\nXin lỗi, là tôi vừa rồi nói hơi lớn tiếng.\nHạng Lê nhìn thấy người bước xuống xe, biểu cảm đột nhiên thay đổi.\n\"Hạng Triệt, em bị thần kinh à, đeo cái kính râm vớ vẩn làm gì?\"\nAnh bị nói móc, có hơi không cam tâm tháo kính râm xuống, nhìn thẳng về phía tôi.\n\"Là cô thắng?\"\nTôi đối diện với ánh mắt của anh, tim không hiểu sao lỡ mất một nhịp.\n\"Là tôi.\"\nHạng Triệt nhếch mép cười, giơ chân ngồi vào vị trí của chị gái anh trước đó.\n\"Thế này đi, tôi đánh với cô, tôi thắng thì kèo cá cược vừa rồi coi như bỏ.\"\n\"Tôi thua thì sẽ 'bán thân' cho cô.\"\nAnh trông rất tự tin.\nTôi cười: \"Được thôi.”\nKhông biết có phải vì kèo cá cược hay vì khuôn mặt của anh, mà chỗ chúng tôi nhanh chóng thu hút rất nhiều người hiếu kỳ đến xem.\nDưới ánh mắt của mọi người, tôi bốc một quân bài.\nNhìn rõ quân bài, tôi không kiềm được mà giật giật khóe miệng.\n\"Kính một màu, tự bốc.\"\nBiểu cảm của Hạng Triệt đối diện tôi xuất hiện một vết nứt.\nTôi hất mái tóc rủ xuống trước mắt, khoanh tay trước ngực, có chút hả hê.\n\"Xin lỗi nhé, lần này anh thật sự phải về nhà với tôi rồi.\"\nHạng Lê đứng bên cạnh cười đến mức không thở nổi.\n\"Em trai à, sớm nghe lời người ta có phải xong không, bây giờ thì hay rồi, mất mặt trước bao nhiêu người.\"\nXác nhận rồi.\nHai người họ đúng là chị em ruột.\nHạng Triệt chỉ ngây người vài giây, rồi chấp nhận kết quả này.\nAnh đứng dậy nhìn tôi, giọng vẫn thản nhiên.\n\"Được, tôi đi với cô.\"\nTôi cứ tưởng anh đang đùa.\nĐợi đến khi anh đặt vali lên xe tôi, tôi mới nhận ra.\nAnh đang chơi thật.\nTôi vừa định ngăn anh lại, thì đường phía trước đột nhiên thông.\nMọi người xung quanh ùa lên tản ra hết.\nHạng Lê càng không quay đầu lại mà chạy mất.\n2\nTôi ngồi trên ghế lái, nhìn người ở ghế phụ, có chút đau đầu.\nChơi lớn quá rồi.\nThật sự chơi lớn quá rồi.\nLên xe, tôi đi thẳng vào vấn đề hỏi anh : \"Nhà anh ở đâu? Tôi đưa anh về trước.\"\nHạng Triệt quay đầu nhìn tôi, nhướng mày.\n\"Cô không muốn tôi à?\"\nLời này của anh nói ra khiến tôi như kiểu một kẻ cặn bã vô tình vậy.\n\"Đây không phải là nói đùa sao.\"\n\"Tôi không đùa với cô.\"\nHạng Triệt cong khóe miệng cười: \"Tôi có phẩm chất cờ b.ạ.c rất tốt, luôn luôn là người có chơi có chịu.\"\n\"Đã nói 'bán' cho cô, thì chính là 'bán' cho cô rồi.\"\nChủ động 'rao bán' bản thân, anh là người đầu tiên tôi gặp.\nTôi nhìn anh một cái, vừa định nói chuyện, thì chuông điện thoại reo.\nMàn hình xe hơi hiển thị hai chữ \"Mẹ\" đang gọi đến, khiến tôi không khỏi có chút hoảng hốt.\nTôi vừa ấn nghe.\nGiọng nói của bà Đặng lập tức vang lên trong xe.\n\"Năm nay mấy người về?\"\nTôi gần như buột miệng nói ra: \"Hai người.\"\nNói xong, tôi nhận ra mình nói sai rồi.\nGiọng bà Đặng trực tiếp cao lên tám độ.\n\"Hai người?\"\n\"Không phải...\"\nTôi luống cuống giải thích, muốn nói mình nói nhịu.\nHạng Triệt ngồi bên cạnh đột nhiên ho khan hai tiếng.\nBà Đặng không ngừng kích động.\n\"Thật sự là hai người? Đang ngồi cạnh con à?\"\nThấy sự việc phát triển theo một hướng kỳ lạ, tôi trừng mắt nhìn kẻ đầu têu.\nHạng Triệt lại như không có chuyện gì xảy ra, trực tiếp mở miệng nói chuyện với bà Đặng.\n\"Chào dì, cháu là Hạng Triệt, không báo trước đã đến nhà, thực sự có chút đường đột.\"\n\"Chỉ là Chiêu Chiêu vẫn luôn không nói cho hai bác biết quan hệ của chúng cháu, cháu tưởng rằng em ấy không nghiêm túc, cho nên mới cầu xin em ấy đưa cháu về.”\nHạng Triệt càng nói càng tủi thân, trông như sắp khóc đến nơi.\nTôi c.h.ế.t lặng.\nGặp phải trà xanh rồi.\nBà Đặng nghe xong những lời này của anh, lập tức quay ngoắt thái độ.\n\"Con bé này sao có thể như vậy, con đừng sợ, đến nhà rồi dì sẽ làm chủ cho con.\"\n\"Cảm ơn dì.\"\n\"Không cần cảm ơn, đều là người một nhà cảm ơn cái gì.\"\nHai người bọn họ nói chuyện dăm ba câu, hoàn toàn không để ý đến tôi.\nSau khi cúp điện thoại, tin nhắn của bà Đặng liền nhảy ra.\n[Đừng có làm tra nữ, đừng có nuôi cá.] \nTôi nhìn thấy câu này, thật sự tức đến bật cười.\nNếu không phải đang ở trên đường cao tốc, tôi thật sự muốn đạp Hạng Triệt xuống xe.\nTôi nghiến răng nghiến lợi nắm chặt vô lăng.\nTrên màn hình lại nhảy ra một tin nhắn.\nLà Hạng Lê mới kết bạn.\n[Quên không nói với em, thằng em trai của chị diễn giỏi lắm đấy.]",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-1.html"
}