{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 3",
    "content": "Tôi tức giận nhìn nó.\nHạng Triệt ôm Đăng Lung quay đầu nhìn thấy biểu cảm của tôi, lập tức hiểu ra, khóe miệng cong lên.\n\"Chó giống chủ nhân.\"\nChó thì không thể nói ra lời hay ý đẹp.\nTôi hung dữ nhìn Hạng Triệt.\nAnh còn \"cún\" hơn cả Đăng Lung!\nHạng Triệt đi đến gần tôi, một tay đỡ Đăng Lung, một tay vuốt ve đầu nó.\nAnh ghé sát vào tôi, nói bằng giọng chỉ hai người nghe thấy: \"Ý anh là, Đăng Lung đáng yêu giống chủ nó.\"\nLý trí mách bảo tôi rằng người này không nói câu nào thật, nhưng trái tim đang đập loạn xạ tuyên bố lý trí không còn tác dụng.\nĐăng Lung bị kẹp ở giữa chúng tôi, mắt đảo qua đảo lại giữa hai người.\nHạng Triệt nhìn thấy vành tai tôi hơi ửng đỏ, cúi đầu ghé sát tai Đăng Lung nói: \"Mẹ con đang xấu hổ kìa.\"\n4\nTrước khi ăn cơm, bà Đặng nhìn tôi với vẻ mặt muốn nói lại thôi.\nĐầu tôi đầy dấu chấm hỏi.\nCho đến khi nhìn thấy quảng cáo \"Não Bạch Kim\" chiếu trên TV, cuối cùng mới hiểu được bà có ý gì.\nNăm mới lần đầu đến nhà, tay không tấc sắt, lần này thì khuôn mặt của Hạng Triệt cũng không cứu được anh nữa rồi.\nTrong lòng tôi tràn đầy cảm giác hả hê khi cuối cùng cũng lật ngược được tình thế, đắc ý nhướng mày với anh.\nHạng Triệt đối diện với ánh mắt của tôi, đột nhiên đứng dậy, nhét Đăng Lung vào lòng tôi.\nTôi ngơ ngác nhìn anh mở vali hành lý ra.\nNhững món quà lớn nhỏ trong vali ngay lập tức thu hút sự chú ý của mọi người.\nAnh cầm rượu Mao Đài và trà đưa cho cha tôi, lại cầm tổ yến và dây chuyền đưa cho mẹ tôi.\n\"Chú dì, lần đầu tiên đến nhà, đây là chút lòng thành của cháu.\"\nTôi nhìn những món đồ được đóng gói trông đã thấy giá trị không hề nhỏ kia, không nói nên lời.\nBà Đặng nhìn sợi dây chuyền ngọc lục bảo kia, miệng cười đến mang tai.\nKhông ngừng khen ngợi Hạng Triệt.\nTôi nhìn sự việc phát triển ngày càng xa so với dự tính, kéo Hạng Triệt sang một bên.\n\"Anh lấy những thứ này ở đâu ra?\"\n\"Chuẩn bị tặng cho cha mẹ.\"\n\"Thế anh tặng cho cha mẹ tôi, cha mẹ anh mắng anh thì sao?\"\nTôi giả vờ quan tâm anh.\nTrong lòng chỉ mong anh mau chóng lấy lại.\nHạng Triệt thấy rõ mà không nói toạc ra, giọng nói cao lên.\n\"Không sao, nếu cha mẹ anh biết anh đem đến hiếu kính cha vợ mẹ vợ, nhất định sẽ rất vui.\"\nAnh có phải là nhập vai hơi quá rồi không.\nTôi nhắc nhở anh: \"Chúng ta là giả!\"\n\"Vậy à, thế bây giờ em đi nói với hai bác.\"\nHạng Triệt nói xong bèn quay người.\nTôi hoảng hốt, kéo anh lại.\nHạng Triệt chắp tay sau lưng, ung dung nhìn tôi.\n\"Cho dù là giả, anh cũng là con rể hoàn mỹ nhất.\"\nĐàn ông cái tính hiếu thắng đáng c.h.ế.t này.\nMắt thấy bà Đặng đã hoàn toàn bị mua chuộc, tôi lén lút tiến đến bên cạnh cha tôi.\n\"Cha, có phải cha là thấy anh ấy rất chướng mắt không?\"\nCha tôi ôm chai rượu Mao Đài và gói trà Hoàng Sơn Mao Phong thượng hạng, không thèm liếc tôi một cái.\n\"Cha thấy cậu ta đúng là không vừa mắt, nhưng rượu Mao Đài và trà lá đã bù đắp rất tốt cho điểm này.\"\nTôi bị nghẹn đến mức không nói nên lời.\nCòn muốn cứu vãn một chút, cha tôi đã cầm điện thoại lên gọi cho bạn cờ của ông.\n\"Alo? Ông Vương à. Sao ông biết con rể tôi tặng tôi Mao Đài thế?”\n\"Con rể tương lai, con rể tương lai, cưới xin gì nhớ mời bác uống rượu mừng nhé.\"\n\"Cứ uống chai Mao Đài hôm nay bác nhận được là được.\"\nCha thì khoe khoang, mẹ thì vui vẻ.\nCòn tôi thì tan nát cõi lòng.\nHết cứu rồi.\nThật sự là hết cứu rồi.\nGiờ tôi mới biết cái tật hám tiền của mình là từ đâu ra.\nHóa ra là di truyền.\n5.\nĂn cơm xong, thấy thời gian còn sớm, cha tôi đề nghị đánh mạt chược.\nTôi tán thành.\nHạng Triệt chỉ do dự một giây, rồi cũng gật đầu đồng ý.\nAnh vẫn còn quá ngây thơ, không hiểu sự hiểm ác của xã hội.\nMấy vòng trôi qua.\nHạng Triệt thua thảm.\nTôi trơ mắt nhìn anh từ vẻ thong dong ban đầu dần dần mất đi tiêu cự trong ánh mắt, dường như mất cả hồn vía.\nTâm trạng tôi rất tốt, đẩy bài ra.\n\"Thập tam thái bảo! Lại thắng rồi!\"\nBà Đặng ở bên cạnh điên cuồng ra hiệu cho tôi.\nTôi giả vờ không thấy, cười tươi nhìn Hạng Triệt.\nAnh vừa định lấy điện thoại ra chuyển khoản cho tôi, bà Đặng đã ngăn anh lại.\n\"Tiểu Triệt à, con đừng có nhường Chiêu Chiêu.\"\nNghe câu này tôi không vui rồi.\nMẹ có thể nghi ngờ mọi thứ của tôi, nhưng không thể nghi ngờ trình độ đánh mạt chược của tôi.\n\"Mẹ! Mẹ nói sai rồi, anh ấy không có nhường, anh ấy chỉ là quá gà mờ thôi!\"\nBà Đặng nhìn tôi với ánh mắt như thể tôi hết thuốc chữa rồi.\n\"Thế nhưng cũng không thể ván nào cũng thua chứ.\"\nTôi buột miệng: \"Sao lại không thể, mẹ có biết không, anh ấy về cùng con chính là vì con đánh mạt chược...\"\nNói đến nửa chừng, tôi mới hoàn hồn.\nBà Đặng thấy tôi ấp úng, thăm dò hỏi: \"Vì cái gì?\"\nNếu bà Đặng biết tôi và Hạng Triệt chỉ mới quen nhau chưa được mấy tiếng.\nVẫn là tôi đánh mạt chược thắng được.\nVậy thì sau này có lẽ tôi không được sờ vào bàn mạt chược nữa.\nĐầu óc tôi quay cuồng, cũng không nghĩ ra được lý do nào thích hợp, đành phải ném ánh mắt cầu cứu về phía Hạng Triệt.\nHạng Triệt nhận được tín hiệu trong mắt tôi, chậm rãi mở miệng: \"Không có gì, chỉ là lúc Chiêu Chiêu đánh mạt chược với bạn bè có nói hai bác không thích con, bị con nghe thấy.\"\n\"Cô ấy để dỗ dành con, nên mới đưa con về.\"\nAnh càng nói càng buồn, cúi đầu xuống, hình như vẫn còn ấm ức vì chuyện này.\nBà Đặng sao có thể chịu được anh nói như vậy, lập tức bắt đầu an ủi anh: \"Sao có thể chứ! Dì thích con lắm!\"\n\"Chiêu Chiêu đứa nhỏ này chưa từng nhắc đến con với chúng ta, làm sao chúng ta có thể nói không thích con được.\"\nNghe xong lời này, Hạng Triệt cười khổ một tiếng, ánh mắt lộ vẻ cô đơn: \"Thì ra cô ấy căn bản chưa từng nhắc đến con.\"",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-3.html"
}