{
    "title": "Chơi Mạt Chược Thắng Được Người Yêu - Chương 2",
    "content": "Lĩnh giáo rồi.\nKhông phải là diễn giỏi bình thường.\nRõ ràng Hạng Triệt cũng nhìn thấy tin nhắn này.\nAnh cầm điện thoại lên, gửi cho Hạng Lê một tin nhắn thoại với giọng điệu mờ ám.\n\"Chị đừng có chia rẽ quan hệ giữa em với bạn gái em.\"\n\"Ai là bạn gái anh!\"\nTôi lập tức lớn tiếng phủ nhận.\nHạng Lê gần như trả lời ngay lập tức.\n\"Không phải chứ? Chị mới lái xe đi chưa được một tiếng, vừa mới dừng ở trạm dừng chân, mà hai đứa đã thành đôi rồi à?\"\n\"Được đấy em trai, em đưa thẳng Chiêu Chiêu về đây đi, chị phải đưa con bé đến chỗ mấy bà bạn chơi bài của chị khoe khoang một phen.\"\n\"Em phải giữ chặt người ta đấy nhé, không thì sau này chị biết tìm ai đánh mạt chược.\"\nTôi đau cả đầu.\n\"Hạng Triệt, anh có thể giải thích một chút được không.”\nHạng Triệt làm theo.\n\"Xin lỗi nhé, vừa nãy em đùa với chị thôi.\"\nHạng Lê điên tiết.\n\"Em có bệnh à?\"\n\"Chị biết ngay mà, làm sao người ta thèm để ý em?\"\n\"Mẹ kiếp, càng nghĩ càng tức, Hạng Triệt, em có giỏi thì sau này đừng có về nhà nữa!\"\nCô ấy gửi liền mấy tin nhắn thoại, toàn là mắng Hạng Triệt.\nHạng Triệt nghe xong không hề tức giận, ngược lại còn cười tủm tỉm.\nĐợi cô ấy mắng xong, anh thản nhiên trả lời một tin, rồi quay sang đọc cho tôi một dãy địa chỉ.\nTôi ngơ ngác.\n\"Địa chỉ nhà tôi, không phải cô muốn đưa tôi về nhà sao?\"\nNhìn Hạng Triệt đột nhiên không còn giở trò nữa, tôi cứ cảm thấy có gì đó không ổn.\nBà Đặng vẫn kiên trì gửi tin nhắn cho tôi.\n[Tiểu Triệt thích ăn gì?]  \n[Tiểu Triệt có phải ở lại mấy ngày không? Nó thích màu gì, mẹ và cha con dọn phòng cho khách.]\n[Nó có sợ chó không? Hay là đưa Đăng Lung sang nhà em họ con ở tạm hai ngày.]\nTôi nhìn một loạt tin nhắn này, biết rõ mình không về cũng được, nhưng Hạng Triệt nhất định phải về cùng tôi.\nNếu không thì cái tội \"lừa gạt tình cảm, làm tra nữ” này của tôi coi như không rửa sạch được.\nHạng Triệt làm như không liên quan đến mình, ngồi bên cạnh nghịch điện thoại.\nGiá mà anh đừng cười tươi như hoa nở thế thì tốt biết mấy.\nCái gã đàn ông đáng ghét này.\nĐúng là cao tay thật.\nTôi nghiến răng, do dự một lúc lâu rồi mở miệng: \"Hạng Triệt, anh có thể về nhà cùng tôi, giúp em ứng phó với cha mẹ một chút được không?\"\n\"Tôi?\"\nHạng Triệt giả vờ ngây ngô nhìn tôi: \"Không phải là không được, nhưng mà với tư cách gì?\"\nĐúng là thù dai thật.\nTôi cố nén cơn giận muốn đ.ấ.m anh, nặn ra mấy chữ: \"Bạn trai tôi.\"\n\"Nhưng vừa nãy cô phủ nhận rồi.\"\n\"Bây giờ tôi thừa nhận.\"\n\"Được.\"\nTôi đang ngạc nhiên vì anh dễ dàng đồng ý thì anh lại mở khung chat với Hạng Lê ra.\n\"Vừa nãy là em lừa chị đấy, Chiêu Chiêu thật ra là bạn gái em.\"\nHạng Lê vẫn trả lời ngay lập tức.\n\"Cút đi được không.\"\n\"Em tưởng chị tin à?\"\nHạng Triệt nhìn tôi với vẻ mặt vô tội: \"Chị ấy không tin này.\"\nĐường lại bị tắc.\nTôi nhìn khuôn mặt có vẻ vô hại của Hạng Triệt, đúng là có khổ mà không nói nên lời.\nTôi giật lấy điện thoại từ tay anh, lòng như tro tàn mà thừa nhận.\n\"Chị, Hạng Triệt nói đúng, em đúng là bạn gái anh ấy.\"\nNói xong, tôi trả điện thoại lại cho Hạng Triệt.\nAnh vừa nhận lấy, tin nhắn nhảy ra liên tục.\n\"Chiêu Chiêu, em bị Hạng Triệt bắt cóc à?\"\n\"Không thể nào, em thật sự ở bên nó rồi à?\"\n\"Trời ạ, nó sống ngần ấy năm, cuối cùng cũng làm được một việc tốt rồi.\"\nMặc dù là đang nói móc anh, nhưng xem ra tâm trạng Hạng Triệt rất tốt.\n\"Mong được chỉ giáo nhiều hơn nhé, bạn gái.\"\nTôi nhíu mày, bực bội nói: \"Là giả!\"\nHạng Triệt không phản bác tôi, chỉ cười tươi.\n3\nVề đến nhà, còn chưa vào đến cửa, tôi đã thấy cha mẹ đứng dưới lầu từ xa.\nNhìn thấy xe của tôi, hai người vui vẻ vẫy tay với chúng tôi.\nHạng Triệt nhìn hai người ở phía xa, quay đầu nói với tôi: \"Cha vợ mẹ vợ trông cũng đáng yêu phết nhỉ.\"\nTôi lườm anh một cái.\n\"Đây là cha mẹ tôi! Không liên quan gì đến anh!”\nHạng Triệt nhún vai, không phủ nhận.\nTôi và Hạng Triệt vừa xuống xe, bà Đặng đã đi đến trước mặt chúng tôi.\nNhìn rõ mặt Hạng Triệt, bà điên cuồng nháy mắt với tôi.\nSao tôi lại quên mất nhỉ.\nBà Đặng là một người \"cuồng\" ngoại hình chính hiệu.\nBà nhiệt tình kéo Hạng Triệt nói chuyện, tôi và cha tôi cứ thế bị bỏ quên ở phía sau.\nCha tôi tiến lại gần tôi, vẻ mặt có chút không vui.\n\"Con tìm đâu ra thằng nhóc đẹp trai thế này? Mẹ con còn chẳng thèm nhìn đến cha nữa.\"\nHả?\nKhông ai lên tiếng bênh vực cho tôi sao?\nLên lầu mở cửa ra, tôi ngây ngẩn cả người.\nĐây còn là nhà tôi sao?\nCửa sổ và sàn nhà sạch bong không một hạt bụi, có thể soi gương được, thậm chí Đăng Lung còn được giặt sạch sẽ trắng tinh, được mặc quần áo mới.\nNghi thức tiếp đón long trọng như vậy tôi chưa từng được hưởng qua.\nNghi thức tiếp đón long trọng thế này tôi chưa từng được hưởng.\nBà Đặng kéo Hạng Triệt đi một vòng quanh nhà.\nChậc.\nAnh đâu chỉ là hơi biết diễn.\nRõ ràng là xuất thân từ Hollywood mới đúng.\nTôi không quan tâm đến bọn họ, ném hành lý chạy đến ôm chầm lấy Đăng Lung.\n\"Đăng Lung ơi, có nhớ mẹ không?\"\nTôi ở đây cùng Đăng Lung \"tâm sự tình mẫu tử\", Hạng Triệt không biết từ lúc nào đã đi đến.\nAnh nhìn Đăng Lung, bốn mắt nhìn nhau.\nIm lặng vài giây, anh đưa tay về phía Đăng Lung.\n\"Đăng Lung xin chào, cha là cha của con.\"\nĐăng Lung kêu gào với anh mấy tiếng.\nNói gì thì không biết, nhưng cảm giác chắc là chửi bậy ghê lắm.\n\"Chiêu Chiêu à, con đưa Đăng Lung cho Tiểu Triệt bế một chút, để chúng nó làm quen tình cảm với nhau.\"\nĐúng vậy.\nHai con cún chắc hẳn là có rất nhiều tiếng nói chung.\nHạng Triệt nhận Đăng Lung từ trong lòng tôi.\nĐăng Lung nhe răng, móng vuốt cào Hạng Triệt liên tục.\nHạng Triệt nhíu mày, lườm nó một cái.\nĐăng Lung lập tức ngoan ngoãn.\nTôi: \"...\"\nSao lại nuôi một con ch.ó bắt nạt kẻ yếu, sợ hãi kẻ mạnh thế này.",
    "url": "https://monkeyd.net.vn/choi-mat-chuoc-thang-duoc-nguoi-yeu/chuong-2.html"
}