{
    "title": "Ta sợ chết - 3",
    "content": "Nhưng sóng gió ập đến, trước khi tiến cung mấy ngày tỷ tỷ đi chùa miếu cầu phúc, gặp kẻ xấu, ngã xuống vách núi, hài cốt không còn.\n \nTỷ tỷ không còn, người vào cung biến thành ta.\n \nTrước khi đi, mẫu thân ôm ta khóc than, nói bọn họ không mong ta có thể trở thành sủng phi, chỉ hy vọng ta có thể sống, sống thật tốt.\n \nLúc bữa tiệc kết thúc sắc trời đã rất tối.\n \nLúc ta tới không mang theo cung nữ, lúc này cũng chỉ có thể tự mình cầm đèn đi về.\n \nNhưng không ngờ lúc đi qua rừng trúc, có gió thổi tới, đèn tắt.\n \n... Xui xẻo.\n \nTa thở dài, đá cây trúc phía dưới. Cây trúc chỉ lắc lư hai cái, nhưng chân của ta lại đau dữ dội.\n \nTa nhẹ nhàng mắng hai tiếng, chuẩn bị mò mẫm đi về phía trước. Lại đột nhiên nghe được một tiếng cười khẽ.\n \nGiọng nói của nam nhân rất trong trẻo lạnh lùng: “Thế nào? Nàng tức giận à.”\n \nThân thể ta chậm rãi cứng ngắc.\n \nHoàng thượng nâng cằm, Trần tổng quản bên cạnh hắn đi tới, chiếu đèn lồng tới trước mặt ta, quơ quơ.\n \nCon ngươi của ta co rụt lại, vội vàng quỳ xuống.\n \nHoàng thượng đứng trước mặt ta, đưa một bàn tay ra, ý bảo ta nắm lấy.\n \nTa là nữ nhân của Hoàng thượng, tư thái của hắn như vậy, không khó đoán ra, có nghĩa là gì.\n \nTa mím môi, không dám do dự, đang định đưa tay ra thì có một giọng truyền đến: “Bệ hạ.”\n \nLà Quý phi.\n \nNàng lạnh lùng nhìn ta một cái, nói: “Sao bệ hạ lại đến đây? Tô Tần còn đang chờ bệ hạ, bệ hạ thì tốt rồi, đêm nay đến gặp giai nhân khác. Thần thiếp thật muốn nhìn xem, là muội muội nào có phúc khí tốt như vậy.”\n \nNói xong, nàng cất bước tới, đang muốn nâng cằm của ta lên. Thấy hộ giáp sắc nhọn sắp đ.â.m tới trước mắt ta, Hoàng thượng lại trách mắng: “Hỗn xược!”\n \nNói xong, chỉ về phía ta: “Trần Đức Toàn, đưa nàng về.”\n \nTrần tổng quản lại đây kéo ta, thân thể cố ý ngăn cản tầm mắt Quý phi nhìn về phía ta.\n \nÁnh trăng trên bầu trời lạnh như nước. Trần tổng quản im lặng đi theo phía sau ta.\n \nLúc đi tới bên ngoài Minh Hoa cung, lại đột nhiên mở miệng: “Nếu thân thể nương nương đã tốt hơn rồi, có thể trực tiếp cho người truyền lời để chúng ta thả thẻ bài đầu xanh về.”\n \nTa nghĩ đến ánh mắt vừa rồi của Quý phi, vẫn chưa lấy lại được tinh thần: “Được.”\n \n6.\n \nThẻ bài màu xanh lá cây của ta đã được đưa trở lại.\n \nTrước khi vào cung, ta đã học qua một ít y thuật.\n \nLúc trước, sau lần thị tẩm thứ hai, ta tận mắt nhìn thấy một thái giám đẩy Chiêu Quý Nhân, người lúc đó đang được thịnh sủng, xuống nước. Chỉ trong vài hơi thở ngắn ngủi, một mạng người đã không còn.\n \nTa che miệng, không dám phát ra tiếng động nào, mặt đầy nước mắt.\n \nNgày hôm sau, người bên ngoài lại nói, Chiêu Quý Nhân bị trượt chân rơi xuống nước. Thái y chẩn mạch, mới biết được trong bụng Chiêu Quý Nhân đã mang thai.\n \nNhưng Hoàng thượng không nói gì, cũng không tra rõ, ngầm thừa nhận việc này.\n \nTa suy nghĩ suốt một ngày, đêm hôm sau, liền mượn cớ bị phong hàn, lấy một ít thuốc từ Thái y viện, uống vào.\n \nBây giờ, sức khỏe tốt lên, tự nhiên cũng rất đơn giản.\n \nVì chỉ có Trần tổng quản biết, việc này cũng không nhấc lên bất kỳ gợn sóng nào trong cung.\n \nTa lo lắng đề phòng mấy ngày, nhưng Hoàng thượng vẫn không gọi ta.\n \nNhưng mà quả thật cũng không có gì đáng ngạc nhiên. Hoàng thượng có tam cung lục viện, vô số tuyệt sắc giai nhân, có thể nhớ tới ta hai lần, đã xem như khó có được. Làm sao có thể thật sự vì chuyện của ta mà để ý?\n \nChỉ là ta hấp cổ bé họng, ba hai câu nói của hắn, ở chỗ ta, mới có vẻ giống như một con d.a.o thép c.h.ế.t người. Nhưng ta không ngờ, ta không đợi được loan giá của hoàng thượng, mà đợi được tin tức Tô Uyển Nguyệt mang thai trước.\n \nThịnh Nguyên Đế đăng cơ hai năm, vẫn không có con. Cũng không phải không có phi tần chẩn ra hỉ mạch. Nhưng không biết tại sao, cuối cùng đều không sinh ra được.\n \nVì chuyện này, tiền triều hậu cung còn náo loạn qua mấy lần.\n \nBởi vậy, lần này Tô Uyển Nguyệt mang thai, Thịnh Nguyên Đế cực kỳ coi trọng. Hắn thăng chức cho Tô Uyển Nguyệt, còn cố ý điều một ít người hầu hạ bên cạnh đến Minh Hoa cung, đặc biệt chăm sóc Tô Uyển Nguyệt ăn uống sinh hoạt thường ngày.\n \n \nTrong đó, người đứng đầu tên là Trần Bảo, là con nuôi đắc lực nhất bên cạnh Trần Đức Toàn. Người trong cung đều gọi hắn là Bảo công công.\n \nVị Bảo công công này, ngày đầu tiên tới, đã xử trí Thanh La bên cạnh ta.\n \nMà nguyên nhân chẳng qua là tiếng động nàng dọn dẹp lúc sáng sớm hơi lớn, quấy nhiễu giấc mộng đẹp của Tô Uyển Nguyệt.\n \nMặt Thanh La bị tát mấy chục cái, sưng tấy lên.\n \nNàng ngày thường là cô nương hoạt bát dễ mến nhất, lúc này lại quỳ gối trước mặt Trần Bảo, khẩn cầu: “Bảo công công, nô tỳ không phải cố ý, lần sau nô tỳ không dám tái phạm nữa...”\n \nSau khi ta nghe nói việc này, vội vàng chạy ra ngoài, chắn trước mặt Thanh La. Trần Bảo vẫn không muốn dừng tay, chỉ khinh miệt nhìn ta một cái: “Nương nương đây là đang làm cái gì? Chẳng lẽ là muốn bị đánh thay cho cung nữ ngu ngốc này?”",
    "url": "https://monkeyd.net.vn/ta-so-chet/3.html"
}