{
    "title": "Ta sợ chết - 8",
    "content": "Nơi nguy hiểm nhất, tỷ tự mình xông vào. Mà những thứ này, không cần phải bảo cho ta biết. Nhưng tỷ tỷ không biết rằng mình sẽ chết. Sau khi nàng chết, tất cả những thứ này đều phải do muội muội của nàng gánh vác.\n \nTrong hai năm qua, ta đã rất may mắn khi không gặp phải quá nhiều điều tồi tệ. Nhưng chỉ sau vài tháng ngắn ngủi, mọi thứ dường như đã thay đổi. Ta đang ở trong vòng xoáy, đã không có cách nào chỉ lo thân mình chứ đừng nói đến chuyện bảo vệ được người bên cạnh.\n \nTa quỳ hồi lâu, xung quanh thỉnh thoảng có cung nhân đi ngang qua. Nhưng có lẽ đã nhìn thấy cảnh tượng như thế này quá nhiều lần nên họ không dừng lại và cũng không dám nhìn lâu.\n \nTa nhìn mặt trời nghiêng một chút về phía tây.\n \nKhông bao lâu, trời lại đổ mưa. Các cung nhân cũng đều tìm chỗ trú mưa.\n \nTrong khoảng thời gian ngắn, nơi này còn lại một mình ta.\n \nMột lúc sau, tóc và quần áo của ta đều ướt.\n \nNhưng còn chưa tới canh giờ, ta không dám đi, cũng không thể đi.\n \nMưa xuân nặng hạt như tơ, lòng ta lạnh lẽo.\n \nTừ cách đó rất xa, ta thấy có một bóng người đang chạy về phía này. Là người bên cạnh Hoàng hậu nương nương.\n \n“Nương nương nói, mưa lớn, bảo người mau trở về.”\n \nTa vội vàng tạ ơn.\n \nNgười này nói xong, đưa ô trong tay cho ta: “Nương nương đi đường chậm một chút, đừng để bị cảm lạnh.”\n \nLời này của nàng không có gì sai, nhưng không hiểu sao ta luôn cảm thấy có điều gì đó khác ẩn sau đó.\n \nTa nhận lấy ô, lại nói cảm ơn, lúc này mới khập khiễng trở về.\n \nĐi chưa được bao lâu, ở chỗ rẽ, lại bất ngờ đụng phải một người. Nhưng người này chẳng những không đẩy ta ra, còn thuận thế nắm eo ta.\n \n“Nhếch nhác như vậy à?” Hắn than thở nói.\n \nChiếc ô trong tay ta rơi xuống đất gây ra tiếng động. Trần Đức Toàn ở một bên nhìn thấy, vội vàng nhặt lên.\n \n“Vừa rồi sắc trời biến đổi, bệ hạ đã từ trong cung Hoàng hậu nương nương đi ra, đang chờ nương nương ở đây.”\n \nTa giật mình.\n \nCho nên nói, cung nữ vừa rồi, thật ra là Hoàng thượng trước khi đi, đã nhắc nhở Hoàng hậu nương nương nên nàng mới nhớ tới ta, cho người đến.\n \nTa ngước mắt lên và nhìn rõ người trước mặt. Vẻ mặt hắn mệt mỏi, thoạt nhìn không có gì đáng nói, tay lại đột nhiên siết chặt.\n \nTa ngã mạnh mẽ vào lòng bệ hạ.\n \nCùng lúc đó, ta nghe được hắn nói nhỏ, âm cuối hơi lên cao: “Tối nay thị tẩm, nhé?”\n \nQuần áo của ta ướt đẫm.\n \nTa gần như thành thật, cảm nhận mọi thứ rõ ràng về bệ hạ. Ta nghe thấy giọng của mình: “Được.”\n \n13.\n \nMưa rất lớn, trên những con đường trong cung gần như không có ai.\n \nHoàng thượng cúi đầu, nhận ra chân ta tạm thời có chút không tiện, liền bế ngang ta lên.\n \nĐoàn người Trần Đức Toàn vội vàng đuổi theo, che ô cho Thịnh Nguyên Đế.\n \nBước chân của bệ hạ rất vững, một chút nước trên người ta dính vào long bào của hắn.\n \nTa hơi sợ hãi, theo bản năng lấy tay lau nó.\n \nHoàng thượng cúi đầu, nhìn ta một lát, ý cười từ trong lồng n.g.ự.c tràn ra.\n \n“Không sao.” Hắn nói.\n \nTa mím môi, ngẩng đầu nhìn hắn.\n \nBước chân hắn vẫn không ngừng, vẻ mặt bình tĩnh, như thể đó là chuyện đương nhiên. Thật giống như, phu quân điềm tĩnh đáng tin cậy đang đón thê tử về nhà.\n \nTa chưa bao giờ nhìn bệ hạ lâu như vậy. Trời mưa như trút nước, quần áo ta ướt đẫm, chỉ sợ phụ lòng quân.\n \nTa vòng cổ Hoàng thượng, nghiêng người dựa về phía hắn.\n \nNhận thấy được sự chủ động của ta, bước chân của Hoàng thượng lại càng bình tĩnh.\n \nKhông biết qua bao lâu, hắn mới ôm ta đến Càn Thanh cung.\n \nHắn thả ta xuống, lại sai người chuẩn bị nước, còn chuẩn bị một bộ quần áo sạch sẽ.\n \nTa tắm rửa rất lâu.\n \nHoàng thượng ngồi ở bên giường, trên tay còn cầm một quyển sách, ai nhìn vào đều thấy được dáng vé công tử độc nhất vô nhị. Nhưng mà không phải, hắn là quân vương, sát phạt quyết đoán, giỏi đùa bỡn lòng người nhất trên đời này.\n \nHắn vẫy tay, ta đi tới trước mặt hắn.\n \nHắn bình tĩnh đánh giá ta một lát, đưa tay chậm rãi sờ lên vạt áo của ta. Nhưng hắn lại không cởi ra, chỉ mò mẫm thưởng thức một chút. Đôi mắt phượng của hắn mỉm cười, bình tĩnh và điềm đạm.\n \nRõ ràng người ngồi là hắn, ta lại cảm thấy mình đã bị ánh mắt này làm cho tan thành bụi bặm.\n \nĐôi chân dài của hắn hơi duỗi, xẹt qua bắp chân của ta.\n \nQuần áo phất phơ, ta cảm thấy ngứa ngáy dữ dội.\n \nTa nhìn Hoàng thượng. Nhớ tới Thanh La bị đánh và cả bản thân mình vừa rồi bị oan uổng không thể biện bạch. Ta chủ động gọi hắn, giọng nói dịu dàng: “Bệ hạ, sau này người phải che chở cho thần thiếp.”\n \nÁnh mắt hắn chợt trầm xuống, một tay kéo ta qua, tay cũng không chần chừ nữa.\n \nMùi hương thoang thoảng lan tỏa trong không khí, ánh nến lập lòe soi sáng khuôn mặt của nhau. Âm thanh này nối tiếp âm thanh khác, tư thế này nối tiếp tư thế khác.\n \nCây chuối bên ngoài cửa sổ và ánh đèn bên trong cửa sổ, khoảnh khắc này tình yêu vô hạn.\n \nTrong lúc mơ mơ màng màng, ta nghĩ, hắn thật dịu dàng.\n \nTrời sáng, Hoàng thượng không cho người đánh thức ta, tự mình vào triều.\n \nTrước khi đi, hắn nói bên tai ta: “Hôm qua đã nói rồi, đêm nay lại đổi kiểu khác. Đừng nói dối.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/8.html"
}