{
    "title": "Ta sợ chết - 14",
    "content": "21.\n \nVị Tống Chiêu Nghi này tuy là nữ nhi nhà võ tướng, nhưng nàng lại vô cùng uyển chuyển thanh tú.\n \nNàng mặc khinh vân sam thịnh hành nhất hiện nay, đầu búi tóc, tóc mai hơi rối tung, toát ra khí chất lịch sự tươi mát tao nhã. Có thể nói là tuyệt sắc.\n \nTa đột nhiên liền hiểu được. Nếu như ta là nam tử, cũng sẽ vì mỹ nhân như vậy mà động tâm.\n \nĐây là lần đầu tiên ta gặp Tống Chiêu Nghi, những người còn lại đã sớm gặp rồi. Có không ít người thân thiện tiến lên, nói chuyện với vị Tống Chiêu Nghi này.\n \nĐoạn đường vừa rồi tới đây, ta đã nghe nói, phụ thân của Tống Chiêu Nghi, hiện giờ danh tiếng trong triều đang thịnh, thậm chí đã lấn át mẫu tộc Quý phi.\n \nTa liếc nhìn Quý phi, lại không khỏi hoảng sợ.\n \nRõ ràng mới qua ba tháng, lần trước gặp mặt, nàng còn vênh váo hung hăng bảo người ta đánh ta, lúc này, lại thoạt nhìn cực kỳ tiều tụy, thậm chí ngay cả che giấu cũng không muốn che giấu, lạnh lùng nhìn Tống Chiêu Nghi, sau đó xoay người, tự mình lên xe ngựa trước.\n \nHoàng thượng dường như không để ý đến chuyện này, vẫn tiếp tục nói chuyện với Hoàng hậu và Tống Chiêu Nghi bên cạnh.\n \nNói một hồi lâu, hắn mới dắt Tống Chiêu Nghi lên xe ngựa.\n \nKhông biết mình đang nghĩ gì, ta ẩn mình trong đám đông, nhìn thoáng qua chiếc xe ngựa của Hoàng thượng.\n \nNhưng vừa lúc Hoàng thượng vén rèm lên, ánh mắt của hắn thờ ơ, sau khi nhìn thấy ta, lạnh lùng dời tầm mắt.\n \nTa vội vàng cúi đầu, không dám nhìn nữa.\n \nTa ngồi cùng xe ngựa với những Tài Nhân khác.\n \nThật không ngờ, ta tiến cung nhiều năm như vậy, còn có thể may mắn đi hành cung một lần.\n \n“Đúng vậy, quyết định này đã được Bệ hạ đưa ra sáng nay bất chấp mọi khó khăn.”\n \nNhắc tới người này, nữ tử trong xe ngựa đều đỏ mặt. Các nàng nũng nịu mím môi, một lát sau, lại có người chủ động mở miệng:\n \n“Nghe nói hai tháng nay bệ hạ không đến hậu cung, cũng không lật thẻ bài.”\n \n“Đúng vậy, đây là lần đầu tiên xuất hiện loại chuyện này trong những năm gần đây.”\n \n“Ta vốn tưởng triều chính quá bận rộn, không để ý tới. Nhưng Tống Chiêu Nghi vừa đến, bệ hạ lại ở trong cung của nàng bảy ngày, có lẽ những người trong cung bệ hạ đều nhìn chán rồi.”\n \n“Ngay cả Quý phi nương nương cũng không dễ chịu trong những ngày này.”\n \nCác nàng phần lớn cả năm cũng không gặp được Hoàng thượng một lần, bí mật nói những thứ này, cũng không có gì kiêng dè.\n \n“Lúc trước không phải Tô Tiệp Dư còn được sủng ái một thời gian dài sao? Còn mang thai hoàng tự, hình như từ sau Tô Tiệp Dư, bệ hạ đã từ từ lạnh nhạt với hậu cung.”\n \nNghe các nàng nói đến đây, ta đột nhiên mở miệng: “Lần này Tô Tiệp Dư không tới sao? Bây giờ nàng thế nào rồi?”\n \nHọ biết những gì ta đã trải qua những ngày này và cảm thấy rất thông cảm với ta. Lúc này, nghe ta hỏi tới, liền thở dài:\n \n“Bệ hạ đã lâu không đến chỗ Tô Tiệp Dư, chỉ phái người chăm sóc nàng, nói nhất định phải bảo vệ đứa con này.”\n \n“Nhưng mà, cái thai này hình như không ổn lắm.”\n \nNói tới đây, tất cả các nàng đều giữ kín như bưng, không nói nữa.\n \n22.\n \nLần này phi tần tới hành cung nhiều hơn năm ngoái không ít. Cho nên, việc phân chia cung điện mất không ít thời gian. Khi đến lượt ta, hầu hết các phi tần khác đã rời đi.\n \nCũng may nơi này so với trong cung mát mẻ hơn nhiều, ta cũng không cảm thấy có khó chịu.\n \nCung nữ bên cạnh Hoàng hậu nhìn ta một lát, mở miệng: “Nương nương đi viện cực tây đi. Phong cảnh ở đó rất đẹp và tốt cho sức khỏe.”\n \nCực tây. Cách chỗ ở của Hoàng thượng đúng một hành cung.\n \nTa đi thật lâu, mới tới.\n \nNơi này đã có hai cung nữ đang chờ, thấy ta đến, vội vàng hầu hạ ta vào phòng.\n \nKhông lớn, nhưng quả thật thanh tịnh.\n \nTa rất hài lòng.\n \nNhưng ta vẫn có chút không cam lòng.\n \nRõ ràng đã sắp giải trừ cấm túc rồi, rõ ràng Hoàng thượng đã hứa với ta những điều đó, tại sao bởi vì một Tống Chiêu Nghi, tất cả đều thay đổi.\n \nBan đêm, Hoàng thượng liền mở tiệc ở hành cung.\n \nTa là người ở xa nhất nên đã khởi hành sớm hơn nửa canh giờ.\n \nLúc ta đến, vẫn còn rất nhiều phi tần chưa tới.\n \nBên cạnh vừa hay có một cái đình, ta liền chuẩn bị đi qua ngồi một chút.\n \nNhưng không ngờ, đụng phải hai người ở đó.\n \nTrăm nghe không bằng một thấy. Lúc này, ta mới biết được, Tống Chiêu Nghi so với tưởng tượng của ta còn được sủng ái hơn nhiều.\n \nHoàng thượng đang vẽ chân dung cho nàng.\n \nHắn lại có tài năng hội họa như vậy. Chỉ trong chốc lát, mỹ nhân liền hiện lên trên giấy.\n \nTa chỉ nhìn một hồi, liền vội vàng xoay người, chuẩn bị rời đi.\n \nNhưng không ngờ, thời điểm này, Tống Chiêu Nghi lại đột nhiên kêu một tiếng: “Bệ hạ, có người!”\n \nVốn là tiểu tình thú khi hai người ở một mình, lại bị ta quấy nhiễu.\n \nNàng đứng lên, đi về phía ta, quay đầu lại, giọng điệu nghi hoặc, hỏi Hoàng thượng: “Bệ hạ, hậu cung của bệ hạ còn có mỹ nhân này sao? Thần thiếp tiến cung lâu như vậy, vậy mà chưa từng gặp qua nàng. Nàng thực sự là một mỹ nhân không ai sánh bằng”",
    "url": "https://monkeyd.net.vn/ta-so-chet/14.html"
}