{
    "title": "Ta sợ chết - 15",
    "content": "Hoàng thượng nhìn ta một cái, trong ánh mắt hàm chứa chút trêu tức, nhưng không phải là đối với ta, mà là đối với Tống Chiêu Nghi: “Thế nào? Đây là ghen rồi à?”\n \nTống Chiêu Nghi uyển chuyển: “Bệ hạ nói gì vậy, chẳng qua là thần thiếp cảm khái vài câu mà thôi.”\n \nNụ cười của Hoàng thượng dần dần biến mất, nhìn về phía ta: “Sao lại chạy loạn lên thế? Tiệc sắp bắt đầu, còn không mau trở về.”\n \nỞ dưới ánh mắt như vậy của hắn, trong nháy mắt ta cảm thấy mình bị phơi bày không chỗ nào che giấu.\n \nTa chợt nhận ra mình đã đánh giá quá cao bản thân. Ta từ nhỏ sinh ra đã xinh đẹp, nên vẫn ỷ vào nhan sắc của mình. Vào cung, thấy rất nhiều mỹ nhân, nhưng ta cũng cảm thấy mình là người xuất sắc.\n \nBởi vậy, những ngày đó, được Hoàng thượng ưu ái một chút, ta còn đang nghĩ, tranh sủng cũng không có gì khó, cho ta thêm một ít thời gian, chen lấn vị trí với Quý phi trong lòng hắn, cũng có thể.\n \nVì thế, ta làm diễn kịch, thăm dò Trần Đức Toàn, thăm dò Hoàng thượng, hiểu được vị trí của mình trong lòng hắn. Ngay cả ở Phương Phỉ các, cũng chưa bao giờ cảm thấy sốt ruột.\n \nNhưng bây giờ, ta không thể tự an ủi mình như vậy.\n \nTrong lòng ta bỗng nhiên chua xót, nhanh chóng hành lễ, không nhìn Hoàng thượng nữa: “Vâng.”\n \n23.\n \nTrăng nhô lên cao, ca múa mừng cảnh thái bình.\n \nTa ngồi ở trên ghế, thưởng thức ca múa ở giữa đại điện. Có lẽ kỹ thuật múa quá uyển chuyển, làn điệu quá bi thương, không hiểu sao ta lại hơi buồn.\n \nThật ra thì không nên như vậy. Ước nguyện ban đầu của ta, vốn chỉ là còn sống mà thôi. Lúc đầu, ta cũng không có yêu cầu xa vời gì với đế vương. Nhưng những thứ này, từ khi ta muốn tranh sủng, theo bản năng lấy lòng hắn, dường như đã âm thầm thay đổi.\n \nĐặc biệt là chúng ta đã trải qua một khoảng thời gian như vậy.\n \nMỗi đêm ta ăn mặc thật xinh đẹp, cầm đèn đứng ngoài điện chờ hắn. Hắn giải quyết chuyện triều chính xong, liền đi về phía Phương Phỉ các, nhìn thấy ta, liền không thể khống chế được mà cười rộ lên. Rồi nắm tay ta vào điện.\n \nChỉ trong nửa tháng, Phương Phi các đã có sự thay đổi toàn diện. Mỗi lần hắn rời đi, lại có người đưa thêm một ít đồ vật đến.\n \nHắn thậm chí còn nói với ta: “Nam Chi, sinh cho trẫm một đứa con, nuôi dưới gối nàng, trẫm nhất định thương nó yêu nó, tất cả đều cho nó.”\n \nNếu những lời này được người khác nghe thấy, không khó để tưởng tượng sẽ nhấc lên gợn sóng như thế nào. Nhưng hắn nói điều đó một cách rất tự nhiên. Như thể đó thực sự là suy nghĩ thầm kín nhất trong lòng hắn. Cũng vào thời điểm đó, ta đã hiểu được thế nào là ỷ sủng sinh hư.\n \nChỉ là, so với Quý phi, Tô Uyển Nguyệt, thậm chí là Tống Chiêu Nghi hiện giờ, ân sủng của ta, tất cả đều là riêng tư.\n \nToàn bộ hậu cung, ngoại trừ người bên cạnh ta, căn bản không có bao nhiêu người biết ta và hắn có một đoạn quá khứ như vậy. Ở trong mắt mọi người, ta chỉ là Khương Tài Nhân được thị tẩm không quá ba lần. Ta chưa bao giờ có được một nửa sự ưu ái của hắn.\n \n“Khương Tài Nhân!”\n \n“Tài Nhân.”\n \nKhi ta đang xuất thần, phi tần bên cạnh ta vội gọi ta vài tiếng.\n \n“Quý phi nương nương gọi ngươi.”\n \nTa phục hồi tinh thần lại, lúc này mới nhìn thấy, tất cả mọi người đang nhìn ta.\n \nTa vội vàng đứng dậy, hướng về phía trên hành lễ.\n \nQuý phi không kiên nhẫn mở miệng: “Nghe nói ngươi múa rất giỏi?”\n \n“Chỉ là hơi biết múa thôi.”\n \nQuý phi cũng không muốn nghe ta nói những lời này, nàng khoát tay: “Múa đi, để bổn cung nhìn xem.”\n \nLời của nàng đã nói đến đây, ta không cách nào từ chối, đành phải đi theo cung nữ xuống thay vũ y.\n \nLúc rời khỏi đại điện, chẳng biết tại sao, ta luôn cảm thấy có ánh mắt vẫn dừng ở trên người t khiến ta có chút không được tự nhiên.\n \nĐiệu múa của ta, là học với tỷ tỷ.\n \nDáng người của ta không mềm mại như nàng, phong cách cũng không giống nàng.\n \nTa suy nghĩ một lát, múa một khúc kiếm vũ.\n \nTa nhìn thấy phục trang đẹp đẽ, trang điểm xinh đẹp khắp điện, cả nhiều khuôn mặt thanh tú. Biểu cảm của họ khác nhau, giống như lúc Triệu Tiệp Dư múa năm đó.\n \nNhưng ta múa xong, Hoàng thượng lại không nói gì, chỉ nhìn ta thật sâu, sau đó nghiêng mắt, hỏi Tống Chiêu Nghi bên cạnh: “Ái phi có thấy thích không?”\n \nTống Chiêu Nghi cười cười, liên tục gật đầu.\n \nQuý phi bên kia, thiếu chút nữa thay đổi sắc mặt trước mặt mọi người. Rõ ràng là nàng ra lệnh cho ta múa, kết quả là, Hoàng thượng lại hỏi Tống Chiêu Nghi có thích hay không.\n \nNhìn nàng như vậy, đáy lòng ta lại dâng lên chút vui sướng. Hoàng thượng và Quý phi, tất nhiên là nảy sinh hiềm khích. Nếu không, với tình yêu của Hoàng thượng đối với Quý phi, tuyệt đối sẽ không để cho nàng mất mặt như vậy.\n \nNhưng điểm vui sướng này cũng không kéo dài bao lâu. Ý của Hoàng thượng là ta múa, chính là vì muốn Tống Chiêu Nghi cười. Nàng là sủng phi, ta là diễn viên. Thật sự là rất thú vị.",
    "url": "https://monkeyd.net.vn/ta-so-chet/15.html"
}