{
    "title": "Ta sợ chết - 9",
    "content": "14.\n \nSau khi hắn đi không bao lâu, ta liền trở về Minh Hoa cung.\n \nTin tức ta được Hoàng thượng sủng ái lan truyền khắp hậu cung chỉ sau một đêm. Người người đều nói ta là nhờ phúc của Tô Uyển Nguyệt, mới có ngày này.\n \nTừ khi Tô Uyển Nguyệt mang thai tới nay, Hoàng thượng cực ít sủng hạnh phi tần. Mọi người đều thấy trước đây nàng được sủng ái như thế nào, đều cho rằng Hoàng thượng vì nàng mà lạnh nhạt với tất cả mỹ nhân trong cung.\n \nMà hôm qua, ta mới bị phạt quỳ vì Tô Uyển Nguyệt, liền được Hoàng thượng lâm hạnh. Hành động này chắc chắn là một cái tát mạnh vào mặt nàng.\n \nTa mới vừa ngồi xuống, liền nghe được chính điện truyền đến tiếng đập đồ. Tất cả mọi người trong điện của nàng đều nơm nớp lo sợ trấn an.\n \nThanh La giúp ta rửa mặt, chậc hai tiếng, nói: “Nương nương, cuối cùng người cũng nghĩ thông suốt.”\n \nTa ngước mắt, quan sát chính mình trong gương, xinh đẹp như phù dung với khuôn mặt trái xoan và đang ở độ tuổi sung mãn nhất.\n \nTa đã nghĩ thông suốt, nhưng ta có thể làm gì? Ta thật sự có thể nắm giữ trái tim nam nhân kia, thật sự có thể bảo vệ mình và những người bên cạnh sao?\n \nTa không thể nhìn thấu hắn.\n \n“Thùng thùng.” Bên ngoài đột nhiên truyền đến tiếng gõ cửa rất nhỏ, giống như lén lút gõ vậy.\n \nThanh La đi mở cửa. Người đứng bên ngoài, lại là Trần Bảo.\n \nHắn nhìn thấy Thanh La, hoàn toàn quên trước đó vài ngày mới tự tay sai người đánh nàng, cười nói: “Thanh La cô nương. Hôm qua nương nương quỳ lâu như vậy, chắc đầu gối không dễ chịu. Ở đây có hương cao, là lúc trước sư phụ cho ta, có tác dụng rất tốt.”\n \nThanh La hơi sợ Trần Bảo, nhìn ta một cái, không lên tiếng.\n \nTa bước tới và lấy nó ra khỏi tay hắn: “Vậy đa tạ ý tốt của Bảo công công.”\n \nTrần Bảo khom lưng: “Thân thể nương nương mới là quan trọng nhất.”\n \nTa không nói gì, chỉ gật đầu với hắn: “Ngươi mau trở về đi, Tô Tiệp Dư không thấy sẽ tìm ngươi.”\n \n“Vâng.”\n \nTa không dùng hương cao này, bảo Thanh La cất đi.\n \nTrong cung điện này, không có bạn bè và kẻ thù vĩnh cửu. Nếu Trần Bảo sẵn lòng lấy lòng. Vậy bây giờ ta không thể trở mặt với hắn.\n \nTa thật sự mệt mỏi, lại dặn dò Thanh La một số chuyện rồi mới ngủ.\n \n15.\n \nTa bị đánh thức bởi một chậu nước.\n \nLúc mở mắt ra, liền nhìn thấy một khuôn mặt hơi có vẻ già nua, đang từ trên cao nhìn xuống ta.\n \nTa đã gặp người này. Họ Lý, là nhũ mẫu của Quý phi, đã hầu hạ ở bên cạnh nàng ta mười năm.\n \nThanh La chắn trước mặt ta, tiếp tục khóc: “Lý ma ma, hôm qua nương nương nhà ta bị cảm lạnh...”\n \nLời còn chưa dứt, Lý ma ma đã phiền chán bảo người ta bịt miệng nàng, chỉ vào ta: “Mang đi.”\n \nTa chỉ mặc đơn y, bị hai cung nữ cao lớn thô kệch phía sau Lý ma ma kéo lên giường.\n \nTa giãy không thoát, đành phải nháy mắt với Hồng Tụ bên cạnh, ý bảo nàng đi tìm Hoàng thượng.\n \nMặc dù Hoàng hậu luôn luôn xử sự công tâm, nhưng có lẽ biết Quý phi là tình cảm chân thành của Hoàng thượng, những năm gần đây, phàm là chuyện có liên quan đến Quý phi, nàng cũng không xen vào.\n \nNhưng Hoàng thượng thì sao? Vì một đêm xuân hôm qua, mà hắn sẽ hướng về phía ta sao?\n \nChẳng biết vì sao, đáy lòng ta cảm thấy lạnh lẽo.\n \nĐiều đó... không thể xảy ra.\n \nNhưng ta vẫn phải đánh cược một lần.\n \nTrong lúc triền miên đêm qua, hắn đã đáp lại ta: “Đừng sợ, trẫm bảo vệ nàng.”\n \nÔi cháo, chưa bao giờ ta cảm thấy mình ngây thơ như vậy.\n \nHai cung nữ này có lẽ đã quen làm việc nặng, không mất nhiều công sức, đã dẫn ta tới trong cung Quý phi.\n \nTa bị ấn xuống đất, quỳ xuống trước mặt nàng.\n \nQuý phi đang uống trà, thấy ta đi vào, đặt chén trà lên tay cung nữ bên cạnh, sau đó ngồi xổm xuống, nhìn ta một hồi.\n \nNàng bóp cằm ta, thản nhiên nói: “Quả nhiên là ngươi.”\n \nNói xong, bàn tay của nàng liền rơi xuống, trên mặt đầy vẻ tàn nhẫn: “Bổn cung ở bên cạnh bệ hạ đã nhiều năm nhưng chưa từng thấy ngài ấy bảo vệ ai hết lần này đến lần khác như vậy.\n \n“Nhưng mà...” Nói tới đây, nàng nở nụ cười, đôi mắt đẹp của nàng nhìn quanh: “Thị tẩm thì sao? Ngươi cho rằng mình là cái thá gì. Bổn cung muốn ngươi sống, ngươi mới có thể sống, muốn ngươi chết, ngươi phải chết.”\n \nHành vi của Quý phi từ lâu đã không được xem là bí ẩn trong cung. Nhưng lúc trước, đều là ngấm ngầm, chưa bao giờ bày ra ngoài ánh sáng.\n \nMà ta, sở dĩ chọc giận nàng như thế, có lẽ là bởi vì Hoàng thượng đã hai lần bảo vệ ta.\n \nTa nói theo ý nàng: “Đây là đương nhiên, nương nương được bệ hạ thịnh sủng nhiều năm, thần thiếp đương nhiên không sánh được, chẳng qua chỉ là hầu hạ một lần mà thôi, không tính là cái gì.”\n \n“Ngươi đúng là thông minh. Nhưng mà không tốt ở chỗ, bổn cung so với ngươi biết còn nhiều hơn...”\n \nTa sửng sốt.\n \nCòn có thể có chuyện gì? Chuyện gì mà nàng biết, ta lại không biết.\n \nChẳng biết tại sao, trong đầu ta đột nhiên hiện ra khuôn mặt của Tô Uyển Nguyệt.\n \nKhông đợi ta nghĩ thông suốt, Quý phi đã lệnh cho người ta quản chế ta: “Người đâu. Áp giải nàng xuống, đánh hai mươi trượng.”\n \nTa khó khăn ngẩng đầu lên, nhìn chằm chằm vào nàng: “Quý phi nương nương cũng phải cho thần thiếp một lý do, để thần thiếp c.h.ế.t cũng phải rõ ràng một chút.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/9.html"
}