{
    "title": "Ta sợ chết - 4",
    "content": "“Đây là Minh Hoa cung! Thanh La là người bên cạnh bổn cung, cho dù nàng làm chuyện sai lầm, cũng không tới phiên ngươi xử lý.” Ta nghiến răng.\n \nTrần Bảo phì cười một tiếng. Hắn nói: “Nô tài phụng mệnh bệ hạ đến chăm sóc Tô Tiệp Dư, tất cả những chuyện liên quan đến nàng, đều không phải chuyện nhỏ. Đừng nói hôm nay nô tài chỉ đánh cung nữ này vài cái, coi như là trực tiếp g.i.ế.c nàng ta, đó cũng là lỗi của nàng ta.”\n \nMặt ta từ từ trắng bệch. Thanh La tính tình hoạt bát, làm việc lại luôn luôn cẩn thận, làm sao có thể tại quét dọn gây ra tiếng động lớn như vậy.\n \nNhưng Tô Uyển Nguyệt nói như vậy, cũng chỉ có thể là như vậy. Nàng hiện giờ đang được ân sủng, lại mang thai. Việc này cho dù đưa đến trước mặt Hoàng thượng, kết quả cũng sẽ như vậy. Thậm chí, sẽ còn tệ hơn.\n \nNghĩ tới đây, ta mở miệng: “Đó cũng là do bổn cung dạy bảo thuộc hạ không nghiêm, nếu muốn đánh, cứ đánh bổn cung là được.”\n \nThanh La ở phía sau kéo lấy góc váy của ta: “Nương nương, không nên...”\n \nTrần Bảo chậc một tiếng, thần thái tự nhiên, ánh mắt lại lạnh xuống, để thái giám bên cạnh kéo ta đi.\n \nTrong lúc xô đẩy, cổ tay của ta không biết bị ai hung hăng bóp một cái, đau đến ta thiếu chút nữa rơi nước mắt.\n \nĐúng lúc này, Tô Uyển Nguyệt cũng từ chính điện đi ra. Nàng nở nụ cười, nhẹ nhàng mở miệng: “Thôi, được rồi. Nhưng mà muội muội vẫn nên quản tốt người trong cung của mình. Sau này không có việc gì thì thành thật ở trong điện, đừng tùy ý chạy loạn bên ngoài.”\n \nTrong thoáng chốc, ta đã không nhận ra người đứng trước mặt mình hôm nay rốt cuộc là ai. Ta mím môi: “Được.”\n \n7.\n \nĐến lúc này, ta mới hiểu được, việc này kỳ thật nên trách ta.\n \nMinh Hoa cung không lớn lắm. Thời điểm quan hệ cá nhân của ta và Tô Uyển Nguyệt coi như không tệ, nàng đặc biệt để cho người ở trong viện dựng một cái xích đu. Lúc rảnh rỗi, nàng cũng sẽ cùng ta chăm sóc hoa cỏ. Khi đó, nàng còn có thể chơi đùa cùng Thanh La và những người khác, tụ cùng một chỗ đốt lò sưởi, đoán đố đèn.\n \nNhưng cuối cùng giờ này đã khác ngày xưa.\n \nNàng hy vọng ta đóng cửa không ra, tốt nhất là trói buộc tất cả mọi người trong cung, không được lắc lư trước mặt nàng. Quan trọng nhất là, không nên giống như ngày trả khăn lần trước, đụng mặt Hoàng thượng.\n \nTa và Hồng Tụ cùng nhau đưa Thanh La vào trong điện.\n \nHồng Tụ căm giận bất bình: “Uổng cho nô tỳ lúc trước còn cảm thấy Tô Tiệp Dư là người tốt, không ngờ một khi đắc thế, liền thành như vậy.”\n \nThanh La không dám khóc, nước mắt chảy nhiều, vết thương sẽ đau. Nàng cầm tay ta, thì thào: “Nô tỳ thật sự không phải cố ý.”\n \n“Ta biết.”\n \nHai năm nay, ta vẫn không được sủng ái, người trong cung hơn phân nửa đều tìm đường khác đi. Mà Hồng Tụ và Thanh La từ nhỏ đã theo ta lớn lên. Hầu hạ ta nhiều năm, lại theo ta tiến cung, các nàng tuyệt đối sẽ không làm chuyện bất lợi với ta.\n \nNghe ta nói như vậy, lúc này Thanh La mới yên tâm, nở nụ cười với ta, sau đó mệt mỏi ngủ thiếp đi.\n \nCung điện yên tĩnh, cổ tay ta mơ hồ đau nhức.\n \nHồng Tụ cúi đầu nhìn qua, lúc này mới chú ý là đã bầm tím.\n \nNàng xì một tiếng: “Những tên mắt chó nhìn người thấp này, xuống tay thật sự là không thương xót.”\n \nTa an ủi nàng: “Không sao đâu, hai ngày nữa là ổn thôi.”\n \nTrời đã tối, bên ngoài gió lớn, bôi thuốc xong, ta đứng dậy đi đóng cửa sổ.\n \nTay vừa đụng tới cánh cửa sổ, liền nhìn thấy Tô Uyển Nguyệt bên kia đột nhiên đèn đuốc sáng trưng.\n \nHoàng thượng đã đến.\n \nHắn mặc long bào thêu màu vàng sáng, bên hông còn đeo một khối ngọc bội, dưới ánh trăng tỏa sáng rực rỡ.\n \nCách rất xa, ta nhìn thấy Tô Uyển Nguyệt ở ngoài điện nghênh đón hắn.\n \nHắn nắm lòng bàn tay giai nhân, không biết nói câu gì, Tô Uyển Nguyệt cúi đầu cười rộ lên, nhẹ nhàng đ.ấ.m vào n.g.ự.c của hắn.\n \nThịnh Nguyên Đế cũng không giận, thuận thế cầm lấy, dỗ nàng vào điện.\n \nTrước khi đi vào, Hoàng thượng đột nhiên dừng bước, quay đầu lại.\n \nCửa cung sâu xa, bóng tối lay động theo gió. Lông mày hắn hơi khẽ động, con ngươi đen kịt. Ta rơi vào trong mắt hắn, đóng sầm cửa sổ lại, ngăn cách tầm mắt của hắn.\n \nTa nhìn Thanh La ngủ cực kỳ bất an cách đó không xa, cổ tay truyền đến xúc cảm lạnh lẽo của hương cao.\n \nNghĩ đến ánh mắt vừa rồi, tiếng lòng đột nhiên như bị ai đó hung hăng trêu đùa trong chớp mắt.\n \n8.\n \nSáng hôm sau, Hoàng thượng rời đi.\n \nSau khi hắn đi, lại ban thưởng như nước chảy vào Minh Hoa cung.\n \nNhưng những thứ này, không liên quan gì đến ta. Trong điện của ta hoàn toàn im lặng.\n \nTrải qua chuyện hôm qua, tất cả mọi người ngay cả thở mạnh cũng không dám.\n \nThường ngày lúc này, quả thực là rất náo nhiệt, Hồng Tụ sẽ trang điểm cho ta, Thanh La đứng một bên nhìn, nói chút chuyện vui, cung nhân cũng đều sẽ ở một bên phụ họa, cười đùa vui vẻ.\n \nTa sửa sang lại dung mạo, đến Phượng Nghi cung thỉnh an.",
    "url": "https://monkeyd.net.vn/ta-so-chet/4.html"
}