{
    "title": "Ta sợ chết - 7",
    "content": "11.\n \nTừ Phượng Nghi cung đi ra, ta gặp được loan giá của Hoàng thượng.\n \nTa đứng ở một bên, hành lễ.\n \nHoàng thượng tùy ý nâng tay: “Đứng lên đi.”\n \nTường đỏ ngói vàng, lưu ly dưới ánh sáng mặt trời. Giọng của hắn trầm thấp, rồi lại không hiểu mang theo chút trêu tức.\n \nTrong lòng ta căng thẳng, nhịn không được ngẩng đầu nhìn Thịnh Nguyên Đế.\n \nHắn cũng đang nhìn ta.\n \nBốn mắt nhìn nhau, khóe môi hắn vẫn còn mỉm cười: “Muốn hồi cung? Trẫm đi cùng nàng.”\n \nTa không dám biểu lộ tâm tư, gật đầu đáp ứng.\n \nNhưng ta vừa nghe rõ ràng là Hoàng thượng sẽ đến cung Thái hậu. Nhìn hướng loan giá của hắn thì đúng là đi Thọ Khang cung.\n \nSao đột nhiên lại muốn đi cùng ta?\n \nNhưng cho dù trong lòng không hiểu. Trên mặt, ta vẫn phải nói vài lời tốt đẹp: “Tô Tiệp Dư nhìn thấy bệ hạ đến, nhất định sẽ vui vẻ.”\n \nHoàng thượng nhìn ta, vươn tay ra, ý bảo ta tới gần.\n \nTa đi tới, hắn cúi người, lại nói: “Ồ? Làm sao nàng biết trẫm đến Minh Hoa cung chính là vì nàng ấy?”\n \nGiọng của hắn cực thấp, nhưng ta vẫn có thể nghe rõ từng từ.\n \nTa kinh ngạc ngước mắt, hắn cũng không chịu nhiều lời: “Trần Đức Toàn, đi Minh Hoa cung.”\n \nTa đành phải đi theo phía sau.\n \nKhông bao lâu, đã tới cửa cung.\n \nĐúng lúc Tô Uyển Nguyệt tản bộ trong viện, nhìn thấy Hoàng thượng, mắt nàng sáng lên và vẻ vui mừng hiện rõ trên khuôn mặt: “Bệ hạ!”\n \nHoàng thượng ừ một tiếng.\n \nTô Uyển Nguyệt đang muốn tiến lên đỡ lấy bệ hạ, nhưng trong nháy mắt tiếp theo nhìn thấy ta phía sau Hoàng thượng, sắc mặt nàng cứng ngắc: “Bệ hạ vừa rồi là cùng Khương Tài Nhân tới đây sao?”\n \nHoàng thượng gật đầu: “Đúng lúc gặp phải thôi.”\n \nTô Uyển Nguyệt cười cười, quay đầu nhìn ta một cái: “Thì ra là như vậy, vậy cũng có duyên.”\n \nNói xong, nàng liền đưa Hoàng thượng tới trong điện của mình.\n \nKhông lâu sau, Hoàng thượng rời đi.\n \nTrần Bảo đi vào tìm ta: “Tô Tiệp Dư nói, hôm nay trời tốt, nàng ở bên ngoài chờ nương nương cùng đi Ngự Hoa Viên ngắm hoa.”\n \nNgười đến không có ý tốt. Nhưng luận về vị trí, nàng là Tiệp Dư, ta là Tài Nhân. Nàng cao hơn ta rất nhiều. Càng miễn bàn, nàng đang được thịnh sủng, còn mang thai. E rằng không còn ai trong cung dám làm trái ý nàng vào lúc này.\n \nQuả nhiên, đến Ngự Hoa Viên, còn chưa kịp ngắm được mấy đóa hoa, Tô Uyển Nguyệt liền đột nhiên làm bộ thiếu chút nữa bị vấp ngã, lui về phía sau hai bước.\n \nCung nữ của nàng vội vàng đỡ lấy nàng.\n \nNgay sau đó, đi tới trước mặt ta, phất tay tát ta một cái: “To gan! Nương nương chúng ta trong bụng còn mang long tự, ngươi dám dùng loại thủ đoạn bỉ ổi này.”\n \nTô Uyển Nguyệt ngăn nàng lại: “Được rồi, nàng cũng không phải cố ý.”\n \nTrần Bảo đứng ở một bên, nhìn hòn non bộ bên cạnh Ngự Hoa Viên, môi khô khốc, vài lần mở miệng, nhưng cái gì cũng không nói.\n \nTa cắn răng, chỉ có thể chịu đựng. Ngự Hoa Viên nhiều người như vậy, nàng lại dám quang minh chính đại làm khó dễ ta.\n \nKhi nàng nhìn thấy ta đi cùng Hoàng thượng hôm nay, ta biết sớm muộn gì cũng xảy ra chuyện. Dù công khai hay ngấm ngầm, ta cũng không thể phòng được.\n \nAi bảo ta chỉ là Tài Nhân, không quan trọng gì.\n \nTô Uyển Nguyệt lau nước mắt trước mặt đông đảo cung nhân, lúc này mới hiểu ý người mở miệng: “Việc này vẫn nên báo cho Hoàng hậu nương nương, bổn cung thật sự không nhẫn tâm trách tội muội muội.”\n \nNgười bên cạnh nàng hiểu ý, vội vàng đến Phượng Nghi cung.\n \nKhông bao lâu, liền quay trở lại: “Hoàng hậu nương nương nói, nếu Khương Tài Nhân không biết nặng nhẹ, thì phạt nàng quỳ ở đây nửa ngày để trừng phạt. Vừa rồi bệ hạ cũng ở đó, cũng ngầm đồng ý việc này.”\n \nNghe xong lời này, cuối cùng Tô Uyển Nguyệt cười, nhìn ta một cái: “Vậy được rồi. Xem ra phải làm Khương Tài Nhân ấm ức rồi.”\n \n12.\n \nTừ nhỏ ta đã là viên ngọc quý trong nhà. Đừng nói phạt quỳ, ngay cả trách cứ bằng lời cũng ít có.\n \nNhưng hôm nay đã vào cung. Tất cả chúng ta, đều phải xem sắc mặt nam nhân kia. Mà ta lại vừa vặn có thân phận thấp nhất trong đám nữ nhân này. Ai cũng có thể đạp ta một cước.\n \nKhắp nơi trong Ngự Hoa Viên đều là đá, cấn đến đầu gối ta đau nhức. Nhưng ta chẳng những không thể thể hiện chút bất mãn, còn phải ngoan ngoãn chịu đựng.\n \nTa nghĩ đến tỷ tỷ, nàng trời sinh tính dịu dàng, nhất cử nhất động đều thể hiện là quý nữ điển hình.\n \nSau khi biết tỷ tỷ sẽ tiến cung, ta không chỉ một lần hỏi nàng: “Nghe nói trong cung có đủ loại người, nếu tỷ bị bắt nạt thì phải làm sao? Nghe nói trong cung hàng năm không ít nữ nhân phải chết.”\n \nTỷ tỷ nghe xong, cười cười, nói với ta: “Tỷ không tranh là được, chỉ cần tỷ an phận làm tốt chuyện của mình, tự nhiên sẽ không có người tới tìm tỷ gây phiền toái.”\n \nTa từ nhỏ đã nghe lời tỷ tỷ, nghe xong những thứ này, lại càng ghi tạc trong lòng.\n \nVề sau vào cung, lúc nào cũng nhớ kỹ những lời này. Sau khi nhìn thấy Chiêu Quý Nhân c.h.ế.t thảm, lại càng thấy đúng.\n \nNhưng bây giờ, ta đột nhiên cảm thấy, hình như không phải như vậy.\n \nTỷ tỷ, tỷ đã lừa ta. Tỷ tỷ dùng lời nói dễ nghe nhất, trấn an muội muội không rành thế sự trong mắt nàng.",
    "url": "https://monkeyd.net.vn/ta-so-chet/7.html"
}