{
    "title": "Ta sợ chết - 2",
    "content": "4.\n \nSau ngày hôm đó, cũng không biết Tô Uyển Nguyệt làm cái gì, Hoàng thượng lại liên tiếp triệu nàng nửa tháng.\n \nLần này nàng không kể cho ta nghe thêm gì nữa.\n \nTa nghe được các cung nữ thì thầm. Mọi người đều nói Tô Uyển Nguyệt có lẽ sẽ được phong Tiệp Dư.\n \nThịnh Nguyên Đế xưa nay trên dưới đều sủng, nhưng được thịnh sủng như vậy, ngoại trừ Quý phi, đây là lần đầu tiên. Ta mơ hồ cảm thấy, có cái gì đó thay đổi.\n \nHôm nay, trời vừa sáng, Tô Uyển Nguyệt đã từ chỗ Hoàng thượng trở về. Sắc mặt của nàng rất hồng nhuận, xinh đẹp đầy sức sống.\n \nPhía sau còn có một đám cung nhân đi theo, trên tay cầm đủ loại trân bảo.\n \nNàng nhìn thấy ta, vẫy vẫy tay với các cung nhân, sau đó vui mừng chạy đến trước mặt ta, nắm tay ta: “Nam Chi, mấy ngày nữa là sinh nhật ta, bệ hạ nói, đến lúc đó sẽ tổ chức tiệc mừng cho ta.”\n \nNàng thật sự thích Hoàng thượng, chưa vào cung đã thích rồi.\n \nLúc nàng còn ở khuê phòng, trong một lần ở tiệc ngắm hoa đã gặp qua bệ hạ lúc đó vẫn chỉ là một vương gia, vừa gặp đã yêu. Sau đó liền quyết tâm gả cho bệ hạ, vì thế cự tuyệt không ít hôn sự tốt.\n \nCho đến khi Thịnh Nguyên Đế đăng cơ, nàng vào cung như một lẽ đương nhiên.\n \nLúc này, nhận được ân sủng như vậy, tựa như chiếc bánh từ trên trời rơi xuống, đập đến đầu óc nàng choáng váng.\n \nTa suy nghĩ một lát: “Như vậy có thể sẽ thu hút sự chỉ trích hay không.”\n \nTô Uyển Nguyệt nở nụ cười: “Sợ cái gì? Ta có bệ hạ.”\n \nTa âm thầm thở dài, có khuyên nữa, Tô Uyển Nguyệt cũng đã không muốn nghe.\n \n“Nhìn bộ dạng không có tiền đồ của ngươi kìa. Ta hơi mệt, đi nghỉ ngơi một chút.” Nàng ngáp một cái, xoay người đi vào tẩm cung của mình.\n \nTa nhớ tới hai lần thị tẩm, không thể không nói, Thịnh Nguyên Đế rất cường tráng và mạnh mẽ, quả thật rất biết giày vò người. Nàng lại liên tiếp nhận sủng ái nhiều ngày như vậy, quả thật mệt mỏi.\n \nTô Uyển Nguyệt ngủ một giấc rất sâu, cho đến sau giờ ngọ, nàng vẫn yên tĩnh.\n \nLúc trước nàng nói không sai, chuyện thêu tẩm y quả thật chỉ có ta biết làm. Bởi vì ta rất rảnh rỗi.\n \nNgoại trừ thêu hoa, thỉnh thoảng ta còn cắt tỉa cành hoa trong viện.\n \nMặt trời đang chiếu sáng rực rỡ và ta đang đứng trong viện, cung trang màu vàng nhạt thấp thoáng ở trong bụi xanh, tâm tình cũng không khỏi tốt hơn rất nhiều.\n \nNhưng tâm tình tốt như vậy cũng không kéo dài bao lâu.\n \n“To gan! Bệ hạ tới rồi, còn không mau tới nghênh đón.”\n \nTa hoảng hốt, vội vàng quỳ rạp xuống đất.\n \nTất cả các cung nữ trong viện cũng đều quỳ gối sau lưng ta.\n \nÁnh mắt Hoàng thượng dừng trên người ta, lại rất nhanh dời đi.\n \n“Đứng lên đi.”\n \nTa cúi đầu, đứng lên. Nhưng vệt màu vàng sáng trước người cũng không có dấu hiệu rời đi.\n \nHắn hỏi: “Tô Tần đâu?”\n \n“Thưa bệ hạ, chắc là ngủ rồi.”\n \nHoàng thượng ngẩng đầu, nhìn mặt trời sáng loáng, hắn nhíu mày.\n \n“Bệ hạ là muốn gặp nàng sao? Thần thiếp đưa bệ hạ đi.”\n \nMinh Hoa cung xa xôi, đây là lần đầu tiên Hoàng thượng tới.\n \nHắn trầm giọng: “Không cần. Đây là khăn nàng ấy ném ở chỗ trẫm, nàng giúp trẫm chuyển cho nàng ấy.”\n \n……\n \nHắn đặc biệt đi một chuyến như vậy, chỉ vì đưa một cái khăn? Nhưng mà, như vậy có thể thấy được, chuyện Tô Uyển Nguyệt được sủng ái là sự thật.\n \nTa giơ tay, nhận lấy cái khăn kia.\n \nHoàng thượng lại chậm chạp không đi, mà nhìn ta với ánh mắt đầy ẩn ý.\n \nSau đó nói một câu khiến ta gần như toát mồ hôi lạnh: “Bệnh của nàng còn chưa khỏi hẳn, ngày thường ít tiếp xúc với Tô Tần mới đúng.”\n \n“Vâng.”\n \nTa không ngờ rằng, đã qua lâu như vậy, hắn vậy mà còn nhớ rõ ta. Nhưng lời này của hắn rốt cuộc là có ý gì? Ta cảm thấy không hiểu. Là thật sự sợ ta hại Tô Uyển Nguyệt, hay là ám chỉ bệnh của ta hẳn là khỏi rồi?\n \nSau khi tỉnh lại Tô Uyển Nguyệt liền biết việc này. Nàng nhìn ta rất lâu, ánh mắt rất quái dị. Cuối cùng, nàng hỏi ta: “Với ngoại hình của ngươi, ngươi đã bao giờ nghĩ tới tranh sủng chưa?”\n \nTa lắc đầu.\n \nLần đầu tiên Tô Uyển Nguyệt lộ ra loại biểu tình tương tự như chế giễu này ở trước mặt ta: “Chỉ mong ngươi có thể vẫn nghĩ như vậy.”\n \nSau ngày đó, nàng không còn thân thiết với ta nữa.\n \n5.\n \nHoàng thượng nhất ngôn cửu đỉnh.\n \nTiệc sinh nhật Tô Uyển Nguyệt cực kỳ náo nhiệt. Các hậu phi tặng không ít lễ vật. Phụ mẫu nàng cũng vào cung thăm nàng.\n \nLúc trước ta vẫn không cảm thấy sủng ái có cái gì tốt. Nhưng lúc này, ngồi ở bữa tiệc, nhìn Tô Uyển Nguyệt và mẫu thân nàng hào hứng nói chuyện, không khỏi có chút ghen tị. Thì ra được sủng ái lại tốt như vậy.\n \nTừ khi tiến cung tới nay, đã lâu lâu lắm rồi ta không được gặp phụ mẫu.\n \nThật ra ta còn có một tỷ tỷ.\n \nNăm Thịnh Nguyên Đế đăng cơ, tuyển chọn hậu cung rộng rãi. Người vốn sẽ vào cung, là tỷ tỷ.\n \nCòn ta, từ nhỏ đã được người trong nhà cưng chiều, sống vô ưu vô lo, còn có một trúc mã tình cảm không tệ, người hai nhà đã sớm thương lượng xong, chờ tỷ tỷ vào cung, sẽ định hôn sự cho chúng ta.",
    "url": "https://monkeyd.net.vn/ta-so-chet/2.html"
}