{
    "title": "Ta sợ chết - 1",
    "content": "TA SỢ CHẾT [FULL]\n \nTác giả: 别来春半\nNguồn: Zhihu\nRaw: Deĩng\nEdit: Nhân Trí\n \n \nSau khi trở thành cung phi, ta chỉ hầu hạ Thịnh Nguyên Đế ba lần.\n \nLần đầu tiên, hắn nhớ Quý phi, qua loa cho xong việc.\n \nLần thứ hai, hắn lo lắng chuyện triều chính, chỉ khi thấy rõ hoa sen thêu trên tẩm y của ta, khen một câu tỉ mỉ.\n \nLần cuối cùng, hắn đi ngang qua cung của ta, ta vô ý ngã vào trên người hắn.\n \nTa ngẩng đầu, hắn cúi đầu, cũng coi là một sự trùng hợp ngẫu nhiên.\n \nĐêm nay, hắn ăn tủy biết vị, thích thú đến nỗi bảo ta ngày mai hãy thử điều gì đó mới mẻ.\n \nNhưng ta không đợi được ngày mai đó, thiếu chút nữa bị Quý phi mà hắn sủng ái nhất đánh chết.\n \n1.\n \nMười lăm tuổi ta vào cung, sống yên bình ở đây trong hai năm, tứ chi còn đủ, không bị hủy dung, hạ độc, nhưng cũng không may mắn mang thai Long Tự.\n \nTrong khi các phi tần khác đấu đến c.h.ế.t đi sống lại, ta chỉ phải tính toán sẽ ăn cái gì. Từng ngày trôi qua, khuôn mặt ta càng ngày càng tròn.\n \nCung nữ hầu hạ ta thường xuyên thở dài, nói một người đẹp như ta, vốn nên được sủng ái nhất hậu cung.\n \n2.\n \nNhưng thực tế là không có ai nhớ tới ta.\n \nChức quan của phụ thân ta không lớn, ở trong triều không có tiếng nói.\n \nMà ta, từ sau lần thừa sủng thứ hai thì bị một cơn bệnh nặng, thẻ bài đầu xanh bị thu hồi.\n \nSau đó cũng không phải là không có cơ hội đặt lại thẻ bài đầu xanh.\n \nTrong bữa tiệc Giao thừa năm ngoái, Triệu Tiệp Dư múa một khúc Bộ Bộ Sinh Liên. Giai nhân nhẹ nhàng nhón mũi chân, âm thanh của nhạc cụ vang lên, quả nhiên là cực kỳ đẹp mắt.\n \nTa ngồi ở phía sau cùng nên nhìn không rõ lắm. Nhưng ta nghe được giọng nói trầm thấp mỉm cười của Thịnh Nguyên Đế: “Mỹ nhân múa như hoa sen xoay vòng, thế gian chưa từng thấy. Múa hay lắm, thưởng.”\n \nSau khi hắn nói xong, các phi tần trong cung đều có tâm tư khác nhau, nhưng tất cả đều chúc mừng hắn với nụ cười trên môi.\n \nTất cả mọi người đoán rằng, đêm nay Hoàng thượng nhất định sẽ lâm hạnh Triệu Tiệp Dư.\n \nNhưng Hoàng thượng lại đột nhiên dừng một chút, sau đó nhắc tới một phi tần khiến tất cả mọi người không tưởng tượng được: “Trẫm nhớ rõ, vài ngày trước có một Tài Nhân bị bệnh, bây giờ đã khỏe chưa?”\n \nTa cầm bánh hoa quế trên tay, như thế nào cũng không ngờ tới trong bữa tiệc này sẽ có chuyện của mình.\n \nNgẩng đầu lên, ta bắt gặp ánh mắt Hoàng thượng đã rơi xuống trên người ta.\n \nVẻ mặt hắn mệt mỏi, trong mắt mang theo chút hứng thú.\n \nChỉ trong nháy mắt, ta đã nghĩ ra. Bệ hạ đang nghĩ tới đêm hôm đó... ta ngượng ngùng nằm trong n.g.ự.c hắn, hắn không kiên nhẫn cởi dây áo của ta, nhưng thật lâu cũng không cởi ra được vì nó bị thắt nút chết.\n \nLông mày của hắn nhíu chặt, sắp nổi giận. Ta không thể làm gì khác hơn là sợ hãi cầm tay bệ hạ, từ từ cởi bỏ vạt áo, sau đó ngước mắt nhìn hắn, khẽ gọi một tiếng “Bệ hạ”.\n \nHắn giật mình trong chớp mắt, rồi đột nhiên bật cười, tay đặt ở bên hông ta, môi ngậm dây áo lên, mở miệng: “Hoa sen trên xiêm y không tệ, tự mình thêu à?”\n \n“Vâng.”\n \nChỉ là rất không khéo, sau đêm này, ta liền bị bệnh.\n \nNgười đời nói lòng vua khó đoán quả không sai. Rõ ràng người đang lấy lòng bệ hạ là Triệu Tiệp Dư, hắn lại nghĩ tới ta, người đang chẳng liên quan gì!\n \nTa không muốn tranh giành ân sủng. Người quá được sủng ái, sống không lâu. Cho nên, lúc đó ta, chỉ do dự một lát, liền cẩn thận mở miệng: “Thưa bệ hạ, ban đêm có đôi khi vẫn ho dữ dội.”\n \nLời này vừa dứt, nụ cười trên mặt Hoàng thượng dần dần nhạt đi, cũng không nhìn ta nữa.\n \n“Đã như thế thì hãy dưỡng bệnh cẩn thận.”\n \nBởi vì việc này, về sau tự nhiên không ai dám nhắc tới chuyện thẻ bài đầu xanh nữa.\n \nTa cứ như vậy trở thành phi tử được sủng ái ít nhất trong hậu cung.\n \n3.\n \nPhi tử ở cùng ta tên là Tô Uyển Nguyệt.\n \nNàng và ta vào cung cùng một năm. Phụ thân nàng là quan tam phẩm Quang Lộc tự khanh, trong nhà chỉ có nàng là đích nữ, từ nhỏ đã được cưng chiều.\n \nKhi ta còn là một Tài Nhân, nàng cũng đã được phong tần, trở thành người đứng đầu một cung.\n \nNàng là người không có bụng dạ, đối xử với ta coi như không tệ, người cũng hào sảng. Nàng có gia thế, Hoàng thượng cũng thích tính tình này của nàng, mỗi tháng sẽ triệu nàng tới một lần.\n \nTô Uyển Nguyệt cũng không giấu chuyện riêng, trở về liền chạy đến điện của ta, đóng cửa lại nói thầm với ta: “Bệ hạ thật kỳ quái, đêm qua... lại đột nhiên thưởng thức tẩm y của ta.”\n \nTa còn đang uống trà, nghe xong lời này, thiếu chút nữa phun ra: “Bệ hạ còn có sở thích này à?”\n \nTô Uyển Nguyệt gật gật đầu, vẻ mặt tìm tòi nghiên cứu nhìn chằm chằm ta: “Đúng vậy, bệ hạ còn nói thợ thêu trên tẩm y của ta không tốt, bảo ta tìm người học một chút. Nhưng đây cũng không phải do ta thêu, theo ta được biết, ngoại trừ ngươi thích làm mấy thứ này, cũng không có phi tử nào tự mình thêu xiêm y. Ta luôn cảm thấy việc này hơi bất thường.”\n \nTa giật mình. Nhưng ta không dám suy đoán thêm nữa.\n \nCũng may Tô Uyển Nguyệt vô tư, rất nhanh liền đổi đề tài: “Nghe nói sáng nay bệ hạ tặng Quý phi một viên dạ minh châu vô giá. Đãi ngộ này, ngay cả Hoàng hậu cũng không có.”\n \nHiện tại vị ở Phượng Nghi cung này là cháu gái của Tể Phụ đương triều, ta đã thấy từ xa vài lần, không được đẹp lắm, nhưng đoan trang, có thể ngồi vào vị trí này, hoàn toàn dựa vào vị tổ phụ là quan nhất phẩm của nàng.\n \nNàng là một Hoàng hậu tốt, cũng không hà khắc với phi tần, may mà nàng ngồi ở vị trí này, cuộc sống của ta mới không đến mức quá khổ sở.\n \nCòn Quý phi, là thanh mai trúc mã của Hoàng thượng, hai người từ nhỏ cùng nhau lớn lên, có tình cảm sâu sắc với nhau, người bình thường, đương nhiên không thể so sánh.\n \nTa thở dài: “Những lời này về sau đừng nói nữa.”\n \nTô Uyển Nguyệt chuyển ánh mắt, nhìn ta thật lâu, cũng không biết nhớ tới cái gì, bĩu môi: “Được được được, không nói, chỉ có ngươi cẩn thận.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/1.html"
}