{
    "title": "Ta sợ chết - 11",
    "content": "Tốt nhất Hoàng thượng và Quý phi cả đời cũng đừng nên nhớ tới ta.\n \nBa tháng, quá ngắn.\n \nNhưng mà, mong muốn của ta còn chưa bắt đầu, đã thất bại rồi.\n \nNgày hôm đó, thái y đến bắt mạch cho ta, như thường lệ nói vài lời tốt đẹp. Nói ta phúc lớn mạng lớn, thương tích này đã sắp khỏi rồi.\n \nNói xong, hắn dừng một chút, nhìn ta một cái, lại bổ sung một câu: “Đã vậy thì bệ hạ cũng nên yên tâm.”\n \nTa hiểu được mọi việc xảy ra mấy ngày nay hẳn là đều theo lệnh của Hoàng thượng. Còn lý do tại sao, ta tạm thời không nghĩ thông suốt, cũng không muốn nghĩ.\n \nMà lúc này, nghe được thái y nói, tim ta khẽ run, không khỏi mở miệng hỏi một câu: “Ý của ngươi là, mỗi lần ngươi chẩn mạch xong, đều phải... bẩm báo với bệ hạ?”\n \nHắn là Hoàng thượng, mỗi ngày phải lo lắng nhiều chuyện. Chỉ dặn dò người bắt mạch cho ta, đã coi như là để bụng, nhưng nghe thái y nói thì không phải chỉ như thế.\n \nThái y cười cười: “Đúng vậy.”\n \nHắn dừng lại ở đó rồi lập tức rời đi mà không nói thêm điều gì nữa.\n \nMà hôm nay, vừa đúng là ngày thứ ba mươi mốt ta bị cấm túc.\n \nBan đêm, ta chống cằm ngồi trước cửa sổ.\n \nĐêm nay, không sao không trăng, chỉ có tiếng gió nhẹ nhàng lay động cành lá.\n \nTa bỗng nhiên có một suy đoán rất táo bạo, Hoàng thượng đưa ta đến đây, thực ta là vì bảo vệ ta.\n \n \nDù sao thì trải qua chuyện ngày đó, ta đã thành cái đinh trong mắt Quý phi. Nếu hắn trực tiếp chọn ta giữa ta và Quý phi, hậu cung này chỉ sợ sẽ rối loạn.\n \nQuý phi được Hoàng thượng thiên vị là lẽ đương nhiên. Còn ta, chẳng qua chỉ là một Tài Nhân, không con nối dõi, cũng không gia thế. Ta dựa vào cái gì? Lấy cái gì đứng vững gót chân?\n \nNhưng tại sao Hoàng thượng lại đối xử với ta như vậy?\n \nChẳng lẽ, vì hắn nói ngày mai sẽ thay đổi tư thế nhưng chưa thực hiện được, tạm thời không đành lòng vứt bỏ ta?\n \n……\n \nQuả nhiên, lòng vua khó đoán, lời ấy không sai.\n \nLời nói và việc làm của hắn, ta thật sự là suy nghĩ không thấu. Nhưng dường như ta lại biết mình nên làm gì.\n \n18.\n \nChớp mắt đã vào mùa hè.\n \nTa bảo Hồng Tụ hái một ít hoa trong sân để làm hương cao, lại chăm sóc bản thân mỗi ngày để làn da của mình trở nên trắng sáng.\n \nVốn ban đầu ta không cố ý tránh sủng, cho nên trang điểm và cách ăn mặc cũng cố ý giấu giếm. Nhưng lúc này, ta mặc chiếc áo mỏng mà Hoàng thượng bí mật gửi đến, ta đứng ở trước mặt Thanh La cùng Hồng Tụ, mắt bọn họ gần như đỏ lên:\n \n“Nương nương sớm nên ăn mặc như vậy, thật xinh đẹp.”\n \n“Đúng vậy, đại tiểu thư lúc còn sống chính là mỹ nhân tuyệt đẹp. Nương nương hôm nay cũng giống nàng, nhưng đẹp hơn một chút.”\n \nBàn tay đang chỉnh lại tay áo của ta dừng lại. Tỷ tỷ là nữ tử đẹp nhất mà ta từng gặp. Nàng hiểu biết về thơ ca, thư pháp và hội họa, còn bái Cầm Thánh nổi danh làm thầy, chuyên nghiên cứu về đàn tranh.\n \nTỷ tỷ ta rất có tài năng, tất cả thời gian, đều một lòng tập trung vào những thứ này. Nàng rất trọng lễ tiết, ngoại trừ đi học nghệ chỗ Cầm Thánh nơi thì không ra cửa làm gì cả. Người từng gặp qua tỷ tỷ cũng rất ít.\n \nAi cũng không ngờ, tỷ tỷ thật vất vả đi ra ngoài cầu phúc một lần, liền vĩnh viễn rời khỏi nhân thế.\n \nĐêm đó, đợi đến khi trời tối hẳn, ta liền mặc y phục cung nữ đã chuẩn bị trước đó đi ra cửa cung.\n \nĐương nhiên, không phải đi ra ngoài đàng hoàng, mà là trèo tường. Điều này phải cảm ơn cho sự nghịch ngợm bướng bỉnh khi ta còn nhỏ.\n \nDù sao cũng là bị cấm túc, nên bên ngoài Phương Phỉ các có vài người canh gác, ta không nên quang minh chính đại đi ra.\n \nTa đi một mạch về phía Càn Thanh cung. Giờ này, Hoàng thượng hẳn vẫn chưa lật thẻ bài.\n \nTa đến bên ngoài Càn Thanh cung, vừa hay Trần Đức Toàn từ bên ngoài làm việc trở về.\n \nTa suy nghĩ một chút, gọi hắn lại: “Trần tổng quản.”\n \nTrần Đức Toàn sửng sốt, quay đầu lại nhìn, trước tiên chú ý tới xiêm y của ta, theo bản năng nhíu mày: “Cung trang ở đâu ra...”\n \nTa ngẩng mặt lên, làm một động tác suỵt với hắn.\n \nGiọng nói của Trần Đức Toàn trong nháy mắt kẹt ở trong cổ họng. Hắn nhìn bốn phía, bước nhanh tới: “Sao nương nương lại ở đây?”\n \nHắn hỏi ta, tại sao lại ở đây. Chứ không phải... ai cho ta lá gan chạy ra.\n \nGiờ khắc này, ta liền biết, ta cược đúng rồi.\n \nTa ra vẻ e lệ, nhỏ giọng nói: “Đã lâu không gặp bệ hạ, muốn đến thăm ngài ấy. Có phải ta không nên như vậy hay không? Vậy ta vẫn nên đi thôi.”\n \nNói xong, ta làm bộ muốn rời đi.\n \n“Không, không phải. Nương nương dừng bước.” Trần Đức Toàn vội vàng mở miệng, sợ nói muộn một chút, ta sẽ đi thật.\n \nHắn chỉ chỉ Càn Thanh cung cách đó không xa: “Nương nương vào đi. Bệ hạ đang ở bên trong.”\n \nNếu như nói trên đời này người nào hiểu rõ tâm ý Hoàng thượng nhất, thì nhất định là người trước mắt không thể nghi ngờ.\n \nTa vui vẻ gật đầu: “Được.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/11.html"
}