{
    "title": "Ta sợ chết - 13",
    "content": "Hắn nhẹ nhàng rít một tiếng: “Nàng muốn g.i.ế.c vua sao?”\n \nTa vội vàng buông ra: “Từ Tài Nhân đến Tần, nhảy liền ba cấp, chỉ sợ không ổn.”\n \nHơn nữa, ta quả thật không nghĩ tới, hắn sẽ đối xử với ta như vậy.\n \nHoàng thượng nở nụ cười, giọng nói hơi khàn: “Không sao. Cho nàng, nàng cứ nhận.”\n \nTa gật đầu.\n \nNhưng kỳ quái chính là, đêm đó về sau, Hoàng thượng lại không tới nữa.\n \nMấy ngày không đến cũng không có gì. Nhưng cùng lúc đó, những ban thưởng, ưu đãi lúc trước, cũng đều không có. Phương Phỉ các biến thành lãnh cung thực sự.\n \nTất cả tới quá đột ngột, chúng ta căn bản không biết cuối cùng đã xảy ra chuyện gì.\n \nHồng Tụ thừa dịp cung nhân ngự thiện phòng đến đưa cơm, lôi kéo người nọ tìm hiểu một hồi lâu, mới trở về.\n \nNàng nhìn ta một lát, có chút do dự mở miệng, nói: “Vài ngày trước, đích nữ của Phiêu Kỵ tướng quân mới vào cung, được phong Chiêu Nghi, bệ hạ mấy ngày nay đều ở cùng nàng.”\n \nHồng Tụ có chút lo lắng: “Nương nương, có thể nào bệ hạ đã quên người hay không?”\n \nTa trầm tư một lát, ta cũng không biết.\n \nNếu như ta không biết đến sự tồn tại của Chiêu Nghi này thì ta đã nói không rồi.\n \nDù sao thì Trần Đức Toàn đã ở bên cạnh Hoàng thượng nhiều năm, gặp Quý phi cũng không luống cuống. Nhưng thời điểm đối mặt với ta, không hiểu lại sao mang theo chút cảm giác gần gũi. Chỉ dựa vào điểm này và hành động của Hoàng thượng mấy ngày nay, ta dường như có thể khẳng định, Hoàng thượng đối với ta, có chút đặc biệt. Chỉ là ta tạm thời còn không nghĩ ra, đặc biệt như vậy cuối cùng là vì cái gì.\n \n20.\n \nLại qua hai ngày, chưởng sự cung nữ bên người Hoàng hậu đã tới.\n \nSau khi bà ấy đến, truyền đạt ý tứ của Hoàng hậu: Tô Uyển Nguyệt hiện đã lớn tháng, cần dưỡng thai, lúc này nếu ta về Minh Hoa cung, chỉ sợ sẽ quấy nhiễu sự thanh tĩnh của nàng.\n \n“Hoàng hậu nương nương nói, cấm túc của Tài Nhân hôm nay có thể giải, nường nương tiếp tục ở lại Phương Phỉ các là được, chờ Tô Tiệp Dư sinh xong, nương nương lại dọn về.”\n \nE là ngay từ đầu bọn họ đã không muốn cho ta trở về.\n \nNói xong, bà ấy lại bổ sung một câu: “Đây cũng là ý tứ của bệ hạ.”\n \nTa nghe xong, trái tim lạnh đi một nửa.\n \nQuả nhiên!\n \n \nLời nói của nam nhân trên giường là không đáng tin cậy nhất. Mới chỉ một thời gian ngắn thôi mà ta đã quên mất những gì mình đã nói.\n \nTa có phải hoàn toàn không ra được nữa không. Đến lúc đó, nếu có ai đến vu cáo ta, ta sẽ c.h.ế.t ở đây một cách lặng lẽ.\n \nHoàng thượng cũng sẽ không thương tiếc ta nữa, hay lại giúp ta. Chẳng lẽ hắn thật sự quên ta?\n \nĐêm nay, ta nằm trên giường, ngủ rất không an ổn. Ta mơ thấy tỷ tỷ dạy ta đọc sách. Mơ thấy nàng đứng bên cạnh bờ ao đầy lá sen, cười dịu dàng với ta. Hình ảnh vừa chuyển, ta lại nhớ tới bộ dáng Thịnh Nguyên Đế nắm lấy tay ta, ôm lấy ta.\n \nMấy ngày nay, ân ái ở Phương Phỉ các, đã thành công dã tràng.\n \nTa nhìn thấy Quý phi cùng Hoàng thượng đứng ở trước mặt ta.\n \nQuý phi khuôn mặt tươi đẹp, kéo cánh tay Hoàng thượng, ghét bỏ nhìn ta: “Nữ nhân như ngươi, quen nằm mộng xuân thu, cho rằng bệ hạ cưng chiều ngươi mấy ngày, làm chút chuyện không tầm thường, chính là yêu ngươi sao? Chẳng qua là bệ hạ thấy ngươi thú vị, muốn trêu chọc ngươi mà thôi. Bây giờ cũng chơi đủ rồi, ngươi cứ chờ ở chỗ này c.h.ế.t mòn đi.”\n \nMặt ta từ từ ướt đẫm.\n \nTrong lúc ngủ mơ, ta cảm thấy như có một đôi bàn tay nhẹ nhàng lau đi những giọt nước mắt nơi khóe mắt ta.\n \nMở mắt ra lần nữa, chỉ có Thanh La ở bên cạnh ta, vẻ mặt nàng lo lắng: “Vừa rồi dường như nương nương gặp ác mộng, hù c.h.ế.t nô tỳ rồi.”\n \nTa phục hồi tinh thần: “Ta không sao. Ngươi mau đi ngủ đi.”\n \nThanh La thở dài: “Sao có thể ngủ được, nô tỳ vừa mới biết, ngày mai bệ hạ sẽ đi hành cung nghỉ hè. Lúc này các cung đều đang thu dọn hành lý.”\n \nTa giật mình.\n \nLúc trước hình như quả thật nghe Hoàng thượng nhắc tới chuyện như vậy. Hắn còn nói, đến lúc đó đưa ta cùng đi.\n \n“Lúc trước thấy bệ hạ để ý nương nương như vậy, nô tỳ còn tưởng rằng lần này tất nhiên sẽ có nương nương.”\n \nNhưng nhìn quang cảnh hôm nay, hẳn là không có.\n \nTrước đây, đây đều đãi ngộ của phi tần địa vị cao, hoặc là phi tần được sủng ái mới có.\n \nTa thở dài: “Được rồi, mau đi ngủ đi.”\n \nNhưng sáng sớm hôm sau, ta vừa rửa mặt xong, bên ngoài điện lại đột nhiên có một đoàn người tới.\n \n“Bệ hạ có lệnh, lần này hành cung tránh nóng, nương nương có vị trí trong cung đều có thể đi, Khương Tài Nhân mau thu xếp đi, kẻo không đuổi kịp.”\n \nChờ người này đi rồi, Hồng Tụ và Thanh La vui đến sắp nhảy dựng lên: “Nương nương, bệ hạ lại đột nhiên đổi chủ ý!”\n \nHôm nay lên đường, sáng sớm mới đến thông báo, quả thật rất đột ngột. Thời gian quá gấp, căn bản không thu dọn được bao nhiêu đồ đạc, đã chạy vội tới đó. Cấp bạc của ta quá thấp, không thể mang Hồng Tụ và Thanh La cùng đi.\n \nĐến nơi ta mới biết được, không ít phi tần giống như ta, đều là vội vàng chạy tới. Ta đứng ở phía sau cùng, nhìn thấy đoàn người của Hoàng thượng. Bên cạnh hắn là Hoàng hậu và Quý phi, còn có một vị, ta chưa từng thấy qua. Có lẽ chính là vị Tống Chiêu Nghi mới vào cung.",
    "url": "https://monkeyd.net.vn/ta-so-chet/13.html"
}