{
    "title": "Ta sợ chết - 22 (END)",
    "content": "Bữa tiệc tới giữa chừng, trong điện đột nhiên có một người đi vào. Người này mặc quan bào màu đỏ tươi, nét mặt sáng sủa và ngay thẳng, vừa nhìn liền biết là một quân tử khiêm tốn.\n \nTay ta đột nhiên dừng lại, thiếu chút nữa làm đổ ly rượu. Trong nháy mắt tiếp theo, tay của ta đã bị người ta nắm chặt.\n \nTa nhìn sang bên cạnh mình. Là Hoàng thượng. Hắn nghiêng người đỡ lấy ta: “Nhìn nàng xem, sao lại không cẩn thận như vậy.”\n \nTa phục hồi tinh thần lại, không dám nhìn người bên dưới nữa.\n \nNgười này, ta quen biết hắn từ nhỏ, thậm chí thiếu chút nữa định hôn sự. Chỉ thiếu chút nữa, ta chính là thê tử của hắn.\n \nLần trước cùng tỷ tỷ gặp mặt, ta kỳ thật muốn hỏi chuyện của hắn, nhưng lời đến bên miệng, lại không thể nói nên lời. Lúc này, thực sự gặp được hắn, rồi lại cảm thấy, những chuyện này, không biết cũng tốt. Nhiều năm trôi qua, cuộc sống của chúng ta đã sớm không có nhau.\n \nMột lát sau, Trần Bảo lại đây, nói là Tiêu Càn lại khóc nháo. Hắn dỗ không được.\n \nKhông còn cách nào khác, ta đành phải vội vàng rời đi.\n \nChờ dỗ Tiêu Càn xong, trên đường trở về, ta đụng phải một người. Hắn đứng ở bên đình, thân hình trang nghiêm, nét mặt đặc biệ, tựa như hội hoa đăng năm xưa, ta nhìn hắn xuyên qua những ánh đèn trong thành, cũng là cảnh tượng như vậy.\n \nTa cong khóe môi, vốn định cười với hắn một chút, lại đột nhiên nghĩ đến câu nói kia: “Nếu sau này nàng và trúc mã ngày xưa gặp lại, trẫm muốn nàng cũng không được nói chuyện cùng hắn, không được cười với hắn, nàng có nguyện ý không?”\n \nVì thế, ta chậm rãi mím môi, thu hồi tầm mắt. Ta coi như mình chưa từng nhìn thấy hắn, tiếp tục đi về nơi tổ chức tiệc.\n \nĐi chưa được bao lâu, khăn của ta rơi xuống. Ta khom lưng nhặt lên, lại vô tình nhìn thấy một góc vạt áo màu vàng sáng lộ ra từ hòn non bộ cách đó không xa. Ta vờ như không nhìn thấy, nhặt xong, liền đi.\n \n33.\n \nLúc Tiêu Càn nửa tuổi, Hoàng hậu đã chuyên tâm lễ Phật, rất ít khi ra ngoài. Cho dù có người cầu kiến, nàng cũng luôn từ chối ngoài cửa.\n \nTrần Bảo nói với ta: “Lúc trước nô tài còn đi theo sư phụ, nghe sư phụ nói qua, tình cảm giữa Hoàng thượng và Hoàng hậu vẫn cực nhạt, Hoàng hậu nương nương cũng không tranh giành tình cảm. Bọn họ quen biết lúc trẻ, bệ hạ thường xuyên đi tìm Hoàng hậu nương nương nói chuyện, ngồi một chút liền đi.”\n \nCuối cùng, hắn do dự một hồi lâu, mới mở miệng: “Giữa bọn họ, so với phu thê, càng giống bạn bè hơn. Nương nương không cần vì thế mà đau lòng.”\n \nTa gật đầu: “Ừm.”\n \nNửa năm qua, có lẽ là bởi vì Hoàng thượng cực ít đến hậu cung. Cho dù đến, cũng hơn phân nửa đều là ở chỗ ta, sự tranh đấu giữa các phi tần cũng ít đi rất nhiều, lúc nhàn hạ, còn có thể hẹn nhau đánh bài.\n \nTrong lòng Hoàng thượng, vẫn nhớ thương một chuyện: “Trẫm chịu khó như vậy, tại sao bụng nàng một chút động tĩnh cũng không có?”\n \nTa bất đắc dĩ trả lời hắn: “Thần thiếp cũng không rõ.”\n \nHắn chưa từ bỏ ý định, muốn tìm thái y điều dưỡng cho ta. Điều dưỡng tới điều dưỡng lui, ta lại thường xuyên buồn nôn, ngay cả khẩu vị cũng kém đi rất nhiều.\n \nLần cuối cùng, thái y chẩn mạch cho ta, khó xử mở miệng: “Thân thể Chiêu Nghi nương nương khỏe mạnh, không có tật xấu gì.”\n \nHoàng thượng đã nghe những lời như thế vô số lần. Lúc này, hắn lại giống như là không thể nhịn được nữa, bỗng nhiên lật tung đồ trên án.\n \nThái y sợ tới mức vội vàng quỳ xuống.\n \nHoàng thượng bỗng nhiên nắm lấy cổ ta: “Nàng nhất định phải tra tấn trẫm như vậy, đúng không?”\n \nHắn thông minh như vậy, năm đó có thể nhìn ra ta đang giả bệnh. Hôm nay tự nhiên cũng có thể hiểu được, là ta không muốn sinh con của hắn.\n \nTay hắn càng bóp càng chặt.\n \nTa nhìn về phía hắn: “Thần thiếp sợ chết, có gì sai sao?”\n \nHắn đột nhiên không còn sức lực, phất tay áo bỏ đi.\n \nThủ đoạn của đế vương, ta không có cách nào nói thêm cái gì. Chỉ là đôi khi, ta vẫn cảm thấy sợ hãi mà thôi.\n \nPhụ thân ta yêu thương mẫu thân, cả đời chỉ có một nữ nhân là bà. Nhưng ta từ nhỏ đã thích ở bên ngoài chơi, chuyện sủng thiếp diệt thê, thủ đoạn g.i.ế.c mẫu lưu con nghe qua không ít.\n \nNhưng rốt cuộc vẫn có chút sợ hãi.\n \nTừ đó về sau, Hoàng thượng trên dưới đều sủng, thay phiên sủng hạnh toàn bộ hậu cung. Chẳng bao lâu sau, tin tốt liên tiếp đến.\n \nTa ôm Tiêu Càn ở trong sân đu dây. Hồng Tụ khuyên ta: “Nương nương hà tất phải làm ầm ĩ với bệ hạ như vậy?”\n \nTa nhìn đứa nhỏ trong lòng: “Ta không muốn làm ầm ĩ với bệ hạ, ta thật sự sợ chết.”\n \nCả đời này ta đều sợ chết, sợ muốn chết.\n \nQuan hệ giữa ta và Hoàng thượng bắt đầu trở nên vi diệu.\n \nSau đó cũng không phải là không có cơ hội đặt lại thẻ bài.\n \nTrần Bảo có lúc từ ngoài điện trở về, sẽ nói cho ta biết: “Bệ hạ đang đứng ngoài điện, nương nương có muốn đi nhìn một chút không?”\n \nTa vờ như không nghe thấy, tiếp tục trêu chọc Tiêu Càn.\n \nTa chưa bao giờ bị bệnh nặng như vậy ngoài lần chặn mũi tên đó.\n \nThái y đến bắt mạch, nói là tích tụ trong ngực, trong lòng giấu nhiều chuyện lắm, mới có thể như vậy.\n \nTa bị bệnh mấy ngày, Hoàng thượng vẫn không đến thăm ta.\n \nCho đến một đêm, nửa tỉnh nửa mê, ta cảm thấy có người đang vuốt ve mặt ta, tựa như đêm hôm đó ở Phương Phỉ các.\n \nNam nhân trong đêm tối nhìn ta: “Trẫm sẽ như nàng mong muốn. Đời này, trẫm có mấy đứa con này, cũng đủ rồi. Sau này không cần nữa.”\n \nTa không nói gì, kinh ngạc nhìn hắn. Ta bỗng nhiên nhớ tới gì đó, hỏi hắn: “Bệ hạ, lần tỷ tỷ của thần thiếp vào cung, bệ hạ cố ý để cho thần thiếp phát hiện sao?”\n \nGiọng ta rất nhỏ. Nhưng ta biết, hắn nghe được.\n \nBốn phía rất yên tĩnh, ta chỉ có thể nghe thấy tiếng hít thở rất nhỏ của hắn. Sau một hồi lâu, hắn nói: “Đúng.”\n \n(--END--)",
    "url": "https://monkeyd.net.vn/ta-so-chet/22-end.html"
}