{
    "title": "Ta sợ chết - 19",
    "content": "Không đúng, nàng là Hoàng hậu hay ta là Hoàng hậu. Nhưng nếu nàng đã mở miệng, ta phải đáp ứng.\n \nTrước khi đi, nàng lại đột nhiên gọi ta lại: “Đúng rồi, nghe nói ngươi còn có một tỷ tỷ?”\n \nTa quay lại.\n \nVẻ mặt của nàng không có gì thay đổi, rồi lại phảng phất mang theo chút thông cảm.\n \nTa không nghĩ nhiều: “Phải, nhưng đã mất rất nhiều năm rồi.”\n \nCũng không không mất nhiều thời gian, ta đã hiểu được ý nghĩa của ánh nhìn này.\n \nHôm đó, tình cờ là sinh nhật của ta.\n \nTa không muốn làm lớn, liền nói với Hoàng thượng, ta tự tay làm mấy món ăn, đến lúc đó mời hắn đến tẩm điện của ta chúc mừng.\n \nNhưng đêm đó, ta hâm nóng thức ăn nhiều lần hắn vẫn không đến.\n \nHồng Tụ hơi sốt ruột, hỏi ta có muốn đi qua hỏi một chút hay không.\n \nTa giữ chặt nàng: “Quên đi.”\n \nThật ra, ta nên thất vọng. Nhưng có lẽ đã lĩnh hội quá nhiều cảm giác chờ đợi thất bại này trên người Hoàng thượng, ta chỉ là cảm thấy hơi mệt mỏi. Nếu hắn thật sự có tâm muốn tới, tối nay thế nào cũng sẽ tới. Cho dù không tới, cũng sẽ cho người đến nói với ta một tiếng.\n \nHai ngày kế tiếp, Hoàng thượng không lật thẻ bài, cũng không đến cung của ta.\n \nHậu cung mơ hồ có suy đoán, nói ta thời gian này danh tiếng quá thịnh. E là bây giờ sẽ bị thất sủng triệt để.\n \nLại qua hai ngày, ta gặp Trần Đức Toàn trên đường.\n \nHắn có vẻ hoảng hốt, dường như có việc phải làm.\n \nTa gọi hắn lại.\n \nHắn hoảng sợ, vội vàng mở miệng: “Nương nương, nô tài... nô tài còn có việc.”\n \nTa gật đầu, không nói thêm gì.\n \nĐêm đó, trong cung liền có lời đồn đãi, nói Hoàng thượng giấu một vị mỹ nhân ở trong cung.\n \nMỹ nhân kia đã hôn mê nhiều ngày, Hoàng thượng một mực chăm sóc nàng.\n \nChuyện như vậy, là lần đầu tiên.\n \nSáng sớm hôm sau, lúc thỉnh an, Hoàng hậu liền cáo bệnh và từ chối gặp bất kỳ ai.\n \nCác nàng liền đặt ánh mắt ở trên người ta: “Hoàng hậu nương nương bị bệnh, hay là Khương Tần đi khuyên nhủ bệ hạ?”\n \nĐúng vậy, giấu ở trong cung chung quy không phải là chuyện tốt, chi bằng mang ra, nhanh chóng phong vị, cũng có thể ngăn chặn miệng mọi người.\n \nTa cười cười: “Việc này vẫn nên chờ Hoàng hậu nương nương làm chủ, lời nói của bổn cung không đủ sức làm nên chuyện gì.”\n \nNói xong, ta liền trở về Tĩnh An cung.\n \nTa đếm, đã gần mười ngày ta không gặp Hoàng thượng.\n \nXem ra, mỹ nhân lần này không giống Tống Thanh Thanh, hẳn là thật.\n \nTình yêu của nam nhân không thể tin được.\n \nTrong lòng ta nghẹn một hơi, cũng không đi tìm Hoàng thượng.\n \nCho đến khi ta đi ngự hoa viên ngắm hoa, tình cờ đụng phải Hoàng thượng hạ triều.\n \nHắn đi rất nhanh.\n \nTa suy nghĩ một lát rồi đi theo. Ta luôn cảm thấy, phía trước có cái gì đó đang chờ mình. Lòng bàn tay ta đầy mồ hôi.\n \nTa đi theo hắn một lát, mới đến trước một tẩm điện. Ta cảm thấy nhẹ nhõm hơn một chút.\n \nXem ra, đây chính là chỗ ẩn thân của vị mỹ nhân kia.\n \nXuyên qua hành lang quanh co, ánh nắng mặt trời rực rỡ, ta nhìn thấy, một mỹ nhân từ trong điện vén rèm đi ra, thân hình nàng yểu điệu, duyên dáng như một cây liễu trước gió.\n \nHoàng thượng đến gần nàng, như là không dám đụng vào, đưa tay vài lần, mới dám cẩn thận nắm lấy tay áo mỹ nhân, đỡ nàng xuống ngưỡng cửa.\n \nCơn gió thổi qua, cả khu vườn tràn ngập hương thơm. Mỹ nhân ngẩng đầu, dưới đôi lông mày cong là đôi mắt sáng trong trẻ, giống như hoa sen, đẹp không sao tả xiết.\n \nRõ ràng là khuôn mặt ta ngày nhớ đêm mong.\n \nTỷ tỷ.\n \nLà tỷ tỷ của ta, Tống Liên Nguyệt.\n \nTa đã hiểu cả rồi.\n \n30.\n \nTa rời khỏi tẩm điện này.\n \nSau khi ta trở về, thất hồn lạc phách mấy ngày.\n \nTrước khi đi Càn Thanh cung, ta đi Phượng Nghi cung một chuyến.\n \nSau đó nghe hoàng hậu kể về đoạn quá khứ kia.\n \nHoàng hậu xem như là sư muội của tỷ tỷ. Khi còn trẻ, các nàng cùng nhau học đàn.\n \n“Tỷ tỷ của ngươi rất có thiên phú, nàng là cô nương tài hoa nhất bổn cung từng gặp. Cho nên, lúc bệ hạ trúng tiếng sét ái tình với nàng, bổn cung không bất ngờ. Khi đó, bổn cung và bệ hạ đã định hôn sự. Bổn cung là chính phi do tiên đế tuyển chọn cho bệ hạ, mặc dù ngài ấy không thích ta, nhưng vẫn phải chịu đựng. Lúc bệ hạ tới tìm ta, tình cờ gặp tỷ tỷ của ngươi. Từ đó, không thể quên, chưa từng quên.”\n \n“Lúc nàng chết, bổn cung còn thở phào nhẹ nhõm. Nhưng ngươi đến, ngươi và nàng thực sự không giống nhau, cho nên bàn đầu bệ hạ cũng không có tâm tư gì với ngươi. Nhưng sau đó...”\n \nSau đó, hắn nhìn thấy hoa sen trên tẩm y của ta.\n \n“Những năm gần đây, bệ hạ vẫn không từ bỏ việc tìm kiếm tung tích của nàng. Cho đến vài ngày trước, cuối cùng mới tìm được nàng. Tỷ tỷ của ngươi sống không tốt lắm, năm đó nàng coi trọng một tên mã nô, vì thế không tiếc giả c.h.ế.t bỏ trốn. Nhưng tên mã nô đó đã chết, nàng cũng bị bệnh nặng, còn có một nữ nhi nhỏ tuổi phải nuôi dưỡng. Đó là tất cả những gì bổn cung biết.”\n \nTim ta đau quá.",
    "url": "https://monkeyd.net.vn/ta-so-chet/19.html"
}