{
    "title": "Ta sợ chết - 12",
    "content": "19.\n \nLúc ta đi vào, Hoàng thượng đang xem tấu chương, cũng không để ý động tĩnh của ta. Dường như hắn hơi mệt mỏi, tay đặt ở thái dương xoa xoa. Bỗng nhiên thở dài, dựa người về phía sau, nhắm mắt, vẫy tay về phía ta: “Đến đây, ấn ấn cho trẫm.”\n \nTa đi tới, tay chạm trán hắn.\n \nMới vừa ấn hai cái, chợt nghe hắn nói: “Không cần lật thẻ bài, lát nữa đến cung Quý phi.”\n \nMới vừa rồi Trần Đức Toàn quả thật đã nói cho ta biết, buổi trưa Hoàng thượng dùng bữa cùng Quý phi, cũng đáp ứng nàng, tối nay sẽ đến cung của nàng.\n \nTay ta dừng một chút, tiếp tục ấn. Sức trên tay ta cố ý nặng hơn một chút.\n \nMột lát sau, ngón tay của ta đột nhiên bị nắm chặt. Tay Hoàng thượng lưu luyến ở đầu ngón tay ta một lát, tựa hồ đang xác nhận cái gì, thật lâu sau, mới trầm giọng nói: “Ấn không tốt, cút ra ngoài ngay cho trẫm. Gọi Trần Đức Toàn vào cho trẫm.”\n \nTa nhìn hắn một cái, dừng tại chỗ một chút. Qua một hồi lâu, mới đi ra ngoài.\n \nKhi gần tới cửa, Hoàng thượng đột nhiên nói: “Chờ một chút.”\n \nNói xong, hắn lại trực tiếp đứng lên, đi về phía ta. Trong mắt hắn cũng không có kinh ngạc, mà trực tiếp đi tới trước mặt ta, khống chế cằm ta: “Ngẩng đầu.”\n \nTa ngẩng mặt lên, đôi mắt sáng ngời, bất động nhìn hắn.\n \n \nHoàng thượng có vẻ hơi tức giận: “Trẫm bảo nàng cút nàng liền cút sao?”\n \nTa hơi luống cuống, nước mắt chậm rãi tràn ra: “Nhưng buổi tối bệ hạ muốn đến cung Quý phi...”\n \nThịnh Nguyên Đế giơ tay, động tác rất thô lỗ, lau từng giọt nước mắt trên mặt ta. Hắn từ trên cao nhìn xuống ta, môi mỏng khẽ mở, lạnh lùng phun ra ba chữ: “Không đi nữa.”\n \nNước mắt ta ngừng rơi ngay lập tức, ta nắm lấy tay hắn: “Thật sao?”\n \nHoàng thượng nhìn vào bàn tay nắm chặt của chúng ta, nhướng mày. Hắn nhịn không được cười nhạo ra tiếng: “Trẫm miệng vàng miệng ngọc, còn có thể lừa nàng sao?”\n \nTa cười: “Đương nhiên sẽ không.”\n \nHoàng thượng nhìn ta, ánh mắt từ trên mặt tôi, rơi xuống trước n.g.ự.c ta, cuối cùng dừng lại, bất động nhìn làn váy của ta. Từng đoá hoa trên bộ y phục này, mỗi một mũi kim, mỗi một đường thêu, đều là ta tự tay làm. Nhìn sơ qua, so với trang phục cung nữ bình thường không khác gì mấy. Nhưng nhìn kỹ, thì tỉ mỉ hơn. Trên làn váy, ta thêu hoa sen.\n \nCũng không biết vì sao, Thịnh Nguyên đế lại có tình cảm đặc biệt với hoa sen.\n \nNghĩ lại thì tên của tỷ tỷ của ta cũng có chữ “Hoa sen.” (Liên)\n \nTừ nhỏ nàng đã yêu hoa sen, phụ thân cưng chiều nàng, trồng hoa sen đầy sân cho nàng. Lá sen thanh thoát, tinh khiết nhưng không lòe loẹt.\n \nRõ ràng Hoàng thượng đã mất kiểm soát. Hắn giữ chặt ta, kéo ta đến bên cạnh án, một tay vứt đi quyển sách trên án. Sách rơi xuống, phát ra tiếng vang thật lớn.\n \nCung nhân bên ngoài không hiểu chuyện gì đang xảy ra: “Bệ hạ.”\n \nKhi tiếng bước chân đến gần, Hoàng thượng chôn đầu ở bên cổ ta: “Tránh xa một chút cho trẫm, không được tiến vào.”\n \nBên ngoài trong nháy mắt không có động tĩnh.\n \nThời khắc quan trọng nhất, ta lại đột nhiên cầm tay hắn: “Bệ hạ?”\n \nHắn ngước mắt, trên trán mơ hồ có mồ hôi.\n \nTa nhỏ giọng mở miệng, “Thần thiếp... Tối nay không tiện.”\n \nTay Hoàng thượng trong nháy mắt dừng lại. Lòng bàn tay của hắn vuốt ve eo ta, sau đó thay ta sửa sang lại xiêm y một chút.\n \nTay hắn có chút bất ổn, hơi run rẩy.\n \nSau khi thu dọn xong mọi thứ, hắn mới nhắm mắt lại, hừ cười một tiếng: “Cố ý, hả?”\n \nTa không trả lời, chỉ vòng tay qua eo hắn. Ta nói: “Bệ hạ, nếu như nhất định phải cho là như vậy, vậy chính là như vậy.”\n \nKhi ta nói điều này, khuôn mặt ta lộ rõ vẻ mặt bé gái nhỏ mà mình cũng không nhận ra.\n \nTừ Càn Thanh cung trở về, sắc trời đã khuya.\n \nTrần Đức Toàn cố ý tiễn ta suốt chặng đường.\n \nTrước khi đi, hắn ý tứ mở miệng: “Mấy ngày nay bệ hạ vì nương nương mà hao tổn không ít tâm tư.”\n \nTa gật đầu, mỉm cười đáp ứng: “Ừm.”\n \nNhững chuyện đó, đối với hắn mà nói, cũng không tính là khó khăn. Đơn giản mà.\n \nNhưng hắn chịu phí tâm như vậy, trong mắt mọi người, ta được sủng như vậy thì phải vừa mừng vừa sợ và phải mang ơn.\n \nCó lẽ vì sự khiêu khích tối nay nên đồ vật được đưa đến Phương Phỉ các ngày càng nhiều. Trong đó, thậm chí có cả hoa hồng lộ mà phiên bang mới dâng lên.\n \nThái giám đưa tới nói, thứ này Hoàng thượng khấu trừ, cả cung chỉ có ta mới có.\n \nTa cúi đầu ngửi, mùi vị này, hơi giống với hương cao ta dùng ngày đó.\n \nThái giám kia thấy ta nhận lấy, vội vàng mở miệng: “Tô tổng quản nói, lần sau Nhược nương nương... có thể báo trước cho ngài ấy một tiếng, để ngài ấy sắp xếp ổn thỏa mọi chuyện.”\n \nTa nhướng mày: “Được.”\n \nNhưng sau đó nửa tháng, ta lại không còn đi qua Càn Thanh cung nữa. Mà là Thịnh Nguyên Đế chủ động đến Phương Phỉ các.\n \nHắn tới rất chăm chỉ, tới vào mỗi đêm khuya, trời vừa sáng đã rời đi.\n \n“Bệ hạ, kỳ thật ngài không cần như vậy, thần thiếp có thể đi tìm ngài. Nơi này cách Càn Thanh cung rất xa.”\n \nHoàng thượng nghe xong, nhẹ nhàng vỗ vỗ eo ta, ánh mắt hơi lạnh, nhưng rồi lại trở nên dịu dàng: “Chờ nàng hết cấm túc, mọi chuyện hẳn là đã xong xuôi. Đến lúc đó, trẫm lại phong cho nàng một tần vị, cho nàng đổi chỗ ở.”\n \n？\n \nTa hơi ngạc nhiên, chuyển động của ta trở nên nặng nề hơn.",
    "url": "https://monkeyd.net.vn/ta-so-chet/12.html"
}