{
    "title": "Ta sợ chết - 17",
    "content": "26.\n \nNhững ngày dễ dàng không kéo dài lâu.\n \nHôm nay, ta vừa tháo xong trâm cài, chuẩn bị đi ngủ.\n \nLúc đi đóng cửa sổ, lại thấy từ xa xa ánh lửa đầy trời.\n \nTa đi qua một chút, lúc này mới chú ý tới, bên kia có không ít người mặc khôi giáp.\n \nBọn họ la hét: “Bắt được Thịnh Nguyên Đế, sẽ được trọng thưởng!”\n \nTa che miệng, vội vàng trở về.\n \nThì ra là thế! Đây là cái bẫy do Thịnh Nguyên Đế thiết lập.\n \nNhưng chỗ ta ở quá xa, phải mất một thời gian thì những người đó mới đến được đây.\n \n \nTa không trở về trong điện, mà tìm một chỗ ẩn nấp.\n \nTa nghe thấy tiếng ai đó đi lại cách đó không xa. Ngoài ra còn có ánh sáng bạc lóe lên khi lưỡi kiếm phản chiếu vào khuôn mặt ta.\n \nTa không dám lên tiếng, cũng không dám ra ngoài.\n \nRất lâu sau, ta mới nghe thấy có người gọi tên mình: “Nam Chi.”\n \nÂm thanh này! Ta nghe được, vội vàng đứng dậy, chỉ là có lẽ do vừa rồi ngồi xổm lâu, chân hơi tê, thiếu chút nữa đứng không vững.\n \nNam nhân này nhìn thấy ta, thở phào nhẹ nhõm.\n \nNhưng ngay sau đó, ta nghe thấy tiếng một mũi tên bay vút qua không trung.\n \n“Vút!”\n \nNgay khi mũi tên kia sắp b.ắ.n trúng Thịnh Nguyên Đế, trong lòng ta run lên, nhào tới trên người hắn. Ta thấy ánh mắt hoảng hốt của Hoàng thượng và bàn tay run rẩy của hắn.\n \n“Ai bảo nàng cản thay trẫm!”\n \n“Người đâu, mau tới đây.”\n \nKhông lâu sau, ta mất ý thức.\n \nTỉnh lại, ta đã ở trong điện của Hoàng thượng.\n \nCác thái y đều vây quanh, thấy ta tỉnh lại, vội vàng chắp tay.\n \n“Cũng may tên trộm kia vội ra tay, chưa kịp bôi độc, Khương Tài Nhân đại nạn không chết, tất có hậu phúc.”\n \nHoàng thượng canh giữ bên cạnh ta, trước mắt thâm quầng, hắn nhìn ta, vẻ mặt tối tăm không rõ, qua một hồi lâu, mới mở miệng: “Các ngươi đi xuống trước đi, trẫm có chuyện muốn nói với Khương Tài Nhân.”\n \nCác thái y vội vàng lui xuống.\n \nBốn mắt nhìn nhau, ta nhớ tới cái nhìn cuối cùng trước khi hôn mê - Hoàng thượng nghiêng người, cố kéo ta ra, vì hắn mới là cái đích mũi tên kia nhắm tới.\n \nHắn đột nhiên nghiêng đầu, cổ họng lăn lộn: “Nàng không sợ chết, cam tâm đỡ tên thay trẫm.”\n \nTa yếu ớt mở miệng: “Rất kỳ quái, khi đó, trong đầu thần thiếp chỉ có một ý nghĩ này.”\n \nNhảm nhí, ta đương nhiên đã quan sát kỹ góc độ mới dám xông lên. Nhưng mà ta khi đó, quả thật không nghĩ tới chuyện có độc hay không.\n \nHắn dù sao cũng là Hoàng thượng, ta thay hắn đỡ tên, tương lai cho dù thật sự c.h.ế.t ở trong cung, hẳn là cũng không đến mức c.h.ế.t quá khó coi.\n \nHoàng thượng mím môi, nắm lấy tay ta: “May mà nàng không sao, nếu như nàng xảy ra chuyện, trẫm...”\n \nTa che miệng hắn, nở nụ cười: “Không có nếu như gì cả.”\n \nHắn lại nói với ta thêm vài câu, rồi mới rời đi.\n \nMẫu tộc Quý phi có ý đồ g.i.ế.c vua, Hoàng thượng hiện tại hẳn là còn có rất nhiều chuyện phải bận rộn.\n \nHồng Tụ và Thanh La đã sớm được đón tới để chăm sóc ta. Các nàng mỗi người một câu, nhanh chóng kể lại tổng quát những gì đã xảy ra trong vài ngày qua.\n \nThì ra, ngay từ ngày ta bị thương, Hoàng hậu đã mang theo một đám hậu phi hồi cung. Hiện giờ trong hành cung này, chỉ có ta và Hoàng thượng. Và cả Tống Chiêu Nghi.\n \nNgày thứ ba ta tỉnh lại, gặp được Tống Chiêu Nghi.\n \n27.\n \nNàng không mặc cung trang, trang phục rất đơn giản, nhưng lại khiến nàng trông càng xinh đẹp hơn.\n \nTa đang ăn cháo thì nàng vào.\n \n“Xem ra, ngươi đã khá hơn nhiều rồi?”\n \nTa nhìn về phía Tống Chiêu Nghi, gật gật đầu.\n \nNàng cong môi, đi về phía ta: “Ta tới để tạm biệt ngươi.”\n \nTa ngẩn người: “Vì sao?”\n \nTống Chiêu Nghi cũng không kiêng dè: “Những chuyện lúc trước, đều là để kích thích Quý phi, ta cũng không phải cố ý nhằm vào ngươi. Bệ hạ đăng cơ đã nhiều năm, mẫu gia của Quý phi vẫn ỷ vào tình cảm cũ ở triều đình chèn ép bệ hạ, ngay cả những đứa con trước đó...”\n \nNói đến đây, giọng nói của nàng dừng lại: “Mẫu tộc của Quý phi đã sớm trữ binh, bệ hạ nhìn ra dã tâm của bọn họ, cố ý tìm phụ thân ta, bày ra cái bẫy này. Chỉ khi Quý phi thất thế trong cung, phụ thân ta lại ở trên triều đình đè ép mẫu gia của nàng, bên ngoài tin đồn không ngừng, bọn họ mới có thể chó cùng rứt giậu.”\n \nTa nghe đến đó, dĩ nhiên hiểu được đại khái.\n \n“Vậy ngươi muốn đi đâu?”\n \nTống Chiêu Nghi, à không phải, Tống Thanh Thanh hất cằm: “Kinh thành chán rồi, đi biên cương chơi một chút.”\n \nTa vô cùng ngạc nhiên, nhìn Tống Thanh Thanh từ đầu tới cuối một lượt. Thật không thể tin được.\n \nNàng hiểu ý của ta, chậc một tiếng: “Ngươi đừng coi thường người, từ nhỏ ta đã theo phụ thân tập võ, đùa giỡn với thương so với rất nhiều nam tử còn tốt hơn.”\n \nTa nở nụ cười: “Thật tốt!”\n \nNhìn người không thể nhìn bề ngoài.\n \nTa khen ngợi nàng.\n \nHậu cung không có gì tốt, cô nương như nàng vốn là không nên để cả đời mai một ở chỗ này.\n \nTrước khi đi, Tống Thanh Thanh đột nhiên quay đầu lại: “Điệu kiếm vũ của ngươi quả thật rất tốt! Lời ta nói ngày đó, cũng không phải khách sáo.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/17.html"
}