{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 2:",
    "content": "Chỉ cần nhìn cái miệng lúc khép lúc mở của Tạ Cảnh Chi thôi, trong đầu tôi đã hiện lên đủ loại hình ảnh.\n \nBuổi tọa đàm kết thúc, Tạ Cảnh Chi vội vàng rời đi.\n \nLúc rời đi, tôi nghe thấy mấy nữ sinh phía trước bàn tán.\n \n“Vừa rồi cậu có nghe thấy không? Dường như thầy Tạ vội trở về tìm bạn gái!”\n \nTrái tim vốn đang bình tĩnh của tôi bỗng nhiên lỡ mất một nhịp.\n \n…\n\r\nTrên đường trở về phòng ngủ, tôi nhận được vô số tin nhắn của Tạ Cảnh Chi.\n \n“Sao vậy bé ngoan? Sao không trả lời tin nhắn của anh?”\n \n“Anh đã làm việc xong rồi, muốn tiếp tục chủ đề vừa rồi không?”\n \n“Bảo bảo đang làm gì vậy? Sao trêu chọc anh xong lại chơi trò biến mất…”\n \n“Vừa rồi quá vội, quên chuyển em 50 mua ô mai.”\n \n“Chuyển khoản: 50.000 tệ.”\n \n“Sao còn không để ý tới anh?”\n \n…\n \nTôi nhìn vô số tin nhắn được gửi tới, có chút không biết phải làm sao.\n \nTrong lòng cảm thấy… khó có thể thế gương mặt Tạ Cảnh Chi vào những lời này.\n \nĐồng thời tôi cũng cảm thấy hơi xấu hổ, không biết nên trả lời như thế nào.\n \n“Nguyệt Nguyệt, thầy Từ nói máy tính của thầy ấy lại hỏng rồi, kêu cậu tới xem thử.”\n \nThầy Từ là giảng viên hướng dẫn của tôi.\n \nTừ lần trước sau khi tôi tiện tay giúp thầy ấy sửa cái máy tính bị đơ màn hình, thầy ấy cứ liên tục sai sử tôi sửa máy tính giúp thầy ấy.\n \nTôi không dám thờ ơ, ngựa không dừng vó vội vàng chạy qua.\n \nĐến phòng làm việc rồi tôi mới phát hiện, Tạ Cảnh Chi cũng đang ở đây.\n \nHắn ngồi trên bàn làm việc đối diện, yên lặng cúi đầu cầm di động, thoạt nhìn tâm trạng không được tốt lắm.\n \nTôi không dám nhìn nhiều, nỗ lực nhìn thẳng vào máy tính của thầy Từ, sửa máy tính giúp thầy ấy.\n \nSửa xong, thầy Từ cười híp cả mắt: “Thầy biết ngay Tiểu Giang rất giỏi mấy thứ này mà.”\n \n“Đúng rồi, vừa rồi thầy Tạ còn nói Wechat của thầy ấy bị lỗi, em đi qua xem thử giúp thầy ấy đi.”\n \nNói xong thầy Từ lại chỉ qua Tạ Cảnh Chi.\n \nTôi sửng sốt một chút, gần như lập tức ý thức được vì sao Wechat của Tạ Cảnh Chi lại không nhận được tin nhắn.\n \n… Đó là thứ tôi có thể sửa được sao?”\n \nNhưng dưới ánh mắt đầy ý cười của thầy Từ, tôi chỉ có thể đi qua, cố gắng ép giọng mình trở nên thô hơn, nói:\n \n“Thầy Tạ, thầy Từ nói hình như Wechat của thầy bị hỏng…”\n \nHiển nhiên Tạ Cảnh Chi đang xuất thần. Giọng tôi dọa hắn giật mình, ngay sau đó hắn lại vô thức nghiêng người kéo dài khoảng cách với tôi.\n \n“Không có.”\n \nSự xa cách khiêm nhường của hắn, vào lúc này lại đúng hợp ý tôi.\n \nTôi vừa định xoay người chạy, tầm mắt Tạ Cảnh Chi đã dừng lại trên tay tôi.\n \nChiếc điện thoại tôi đang cầm trên tay lại sáng màn hình, lộ ra ảnh màn hình một chú chó con.\n \nTôi lập tức nhớ tới, tôi đã từng gửi cho đối tượng yêu qua mạng của tôi rất nhiều hình chú cún con nhà tôi.\n \nĐồng thời tôi cũng chọn ra tấm tôi thích nhất làm màn hình nền.\n \nNhận ra được tầm mắt càng lúc càng nóng cháy của Tạ Cảnh Chi, tôi vội vàng nhét di động vào trong túi:\n \n“Thầy Tạ, nếu không còn chuyện gì nữa, vậy em đi trước đây.”\n \nNhưng Tạ Cảnh Chi lại gọi giật tôi lại: “Chờ một chút.”\n \nHắn vươn tay chắn lối đi của tôi: “Có thể cho thầy xem hình nền điện thoại của em không?”\n \nTrái tim tôi lập tức nhảy vọt lên tới cổ họng.\n \nKhông phải hắn đã nhận ra rồi đấy chứ?\n \nTôi vô thức che di động trong túi, giọng cũng biến thành lắp bắp: “Sợ là không… không tiện lắm…”\n \nTạ Cảnh Chi hơi nhíu mày: “Sao vậy?”\n \nTôi nói mà không lựa lời: “Bởi vì… Bởi vì ảnh chụp màn hình hơi riêng tư…”\n \nTạ Cảnh Chi suy nghĩ một lát, sau đó trên mặt lộ ra vẻ áy náy: “Xin lỗi, thầy vô ý mạo phạm.”\n \n“Chỉ là vừa rồi nhìn thấy con cún con trong hình nền của em rất giống con đã từng cứu thầy trước đây, cho nên thầy muốn xác định lại thử, nếu không tiện em có thể che đi chỗ ảnh riêng tư.”\n \nTôi sửng sốt vì câu nói của hắn.",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-2.html"
}