{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 4:",
    "content": "Cứ tưởng rằng tôi nói như vậy hắn có thể im lặng một chút.\n \nKết quả giây tiếp theo tôi liền chấn động.\n \nTạ Cảnh Chi dứt khoát gửi hai tin nhắn đến tài khoản chính của tôi:\n \n【 Bảo bảo, có phải em xảy ra chuyện gì rồi không? 】\n \n【 Em đợi anh, anh đi báo cảnh sát đây! 】\n \nTôi chấn động.\n \nCái gì?\n \nBáo cảnh sát!\n \nVậy thì tôi xong đời thật rồi!\n \nĐầu óc Tạ Cảnh Chi làm bằng cái gì thế không biết!\n \nTôi vội vàng gõ chữ:\n \n【 Anh, em đây, chiều nay em ngủ quên mất. 】\n \nTạ Cảnh Chi lập tức thở phào nhẹ nhõm:\n \n【 Vậy là tốt rồi, dọa anh sợ muốn chết. 】\n \n【 Em còn chưa ăn cơm đúng không? Mau nhận tiền rồi đi ăn cơm đi. #xoa đầu# 】\n \n…\n \n【 Hôm nay em cứ không trả lời tin nhắn, làm anh cảm thấy sợ hãi vô cùng. 】\n \n【 Bảo bảo, em sẽ không bỏ rơi anh, đúng không?】\n \nNhìn thấy những lời này, trong lòng tôi lập tức trào dâng một loại cảm xúc khó tả.\n \nGiống như bị cái gì đó đ.â.m mạnh một cái.\n \nTạ Cảnh Chi vẫn luôn quan tâm chu đáo với tôi, hơn nữa lại chịu chi tiền vì tôi, còn chịu cho tôi ngắm cơ bụng.\n \nVậy mà tôi cứ nghĩ đến chuyện chia tay với hắn như vậy... có phải là quá đáng lắm không?\n \nNhưng nếu cứ tiếp tục, tôi có thể giấu được bao lâu đây?\n \nTôi càng nghĩ càng buồn, chóp mũi cay xè, hai giọt nước mắt nóng hổi lăn dài trên má.\n \nVừa lúc bạn cùng phòng đi ngang qua sau lưng tôi, giật nảy mình:\n \n“Vãn Nguyệt, cậu sao thế?”\n \nLúc tôi quay đầu lại nhìn cô ấy, chỉ cảm thấy trước mắt mình có chút mơ hồ.\n \nBạn cùng phòng ôm chầm lấy tôi:\n \n“Ai bắt nạt cậu?”\n \nCô ấy làm bộ như muốn tìm người đánh nhau.\n \nTôi không nhịn được nghẹn ngào mở miệng:\n \n“Tiểu Nghiên, nếu như cậu phát hiện người yêu qua mạng của cậu ngoài đời lại là người căn bản không thể nào đến được với cậu, cậu sẽ làm thế nào...”\n \nCô ấy lập tức thở phào nhẹ nhõm:\n \n“Chỉ có chuyện đó thôi?”\n \n“Cùng lắm thì chia tay là được, chỉ là một người đàn ông thôi mà, cậu xinh đẹp thế này, còn lo không tìm được người yêu sao?”\n \nCô ấy lại như nghĩ tới điều gì, đột nhiên chuyển đề tài:\n \n“Nhưng mà anh ta có tiêu tiền cho cậu không?\n \n“Tớ nghe nói bây giờ có một số người đàn ông, sau khi chia tay còn đòi lại tiền bọn họ đã chi cho người yêu, hèn hạ muốn chết!”\n \nTôi ngây ra một lúc.\n \nĐúng là Tạ Cảnh Chi đã tiêu không ít tiền vì tôi thật.\n \nMặc dù có một số khoản tôi không nhận.\n \nNhưng hắn... chắc hắn không phải loại người như vậy đâu?\n \nBạn cùng phòng nhận ra tôi đang ngây người, vội vàng vỗ vai tôi:\n \n“Haiz! Tiêu tiền rồi cũng không sao, chỉ là... ừm, lúc chia tay cậu đừng làm căng quá là được?”\n \n…\n \nVì sợ Tạ Cảnh Chi báo cảnh sát, tôi không dám trực tiếp cắt đứt liên lạc với hắn.\n \nNghĩ tới lời của bạn cùng phòng, tôi lại không dám làm quá với hắn.\n \nTrằn trọc mãi, tôi nghiến răng trả lời hắn một câu: 【 Anh nghĩ cái gì vậy ~】\n \nHắn trả lời ngay lập tức.\n \n【 Anh biết ngay em là tốt nhất mà. 】\n \n【Hôm nay em còn muốn xem ảnh không?】\n \n【Cảm giác tối qua gửi ảnh cho em, em rất thích.】\n \nMặt tôi lập tức nóng bừng lên.\n \nA?\n \nTôi thể hiện rõ ràng đến vậy sao?\n \nNhưng... bây giờ biết được thân thể mình ngắm tối qua chính là thân thể Tạ Cảnh Chi...\n \nCảm giác lại càng kích thích hơn!\n \nNhưng đồng thời tôi cũng có chút do dự:\n \n【Không hay lắm đâu?】\n \nHắn trả lời rất đương nhiên:\n \n【Có gì mà không hay?】\n \n【Anh thích cho em xem.】\n \nTôi vẫn có chút do dự, không biết bây giờ có nên xem nữa hay không.\n \nKết quả mười phút sau.\n \nTạ Cảnh Chi:\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng rất rõ ràng.】\n \n…\n \nHắn liên tục gửi tới rất nhiều hình ở rất nhiều góc độ khác nhau cho tôi.",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-4.html"
}