{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 5:",
    "content": "Trong đó có một tấm, cạp quần thể thao màu xám bị hắn kéo xuống rất thấp, đường nét cơ bụng săn chắc cùng với đường nhân ngư kéo dài xuống phía dưới...\n \nTôi nhìn mà mắt như muốn lồi ra.\n \nHắn nhanh chóng hỏi: 【Như vậy được không?】\n \nQuả thực là quá được!\n \nNhưng nghĩ tới chiếc cúc áo sơ mi luôn được cài kín mít của Tạ Cảnh Chi lúc diễn thuyết, tôi lại cảm giác như mình đang phạm tội vậy.\n \nĐó là Tạ Cảnh Chi đó!\n \nTôi đau lòng trả lời:\n \n【Anh đừng chụp nữa, em không thích mấy cái này.】\n \nHắn gửi tới một biểu tượng cảm xúc nghi hoặc:\n \n【Nhưng rõ ràng tối qua em rất vui mà.】\n \nHắn còn chụp màn hình đoạn chat tôi gửi cho hắn tối qua, chính là rất nhiều biểu tượng cảm xúc chảy m.á.u mũi.\n \nCòn không ngừng gào thét: 【Anh ơi, kéo quần xuống thấp chút nữa đi!】\n \nTôi: 【…】\n \nThật là bại hoại thuần phong mỹ tục! Trái với luân thường đạo lý!\n \nTôi nhắm tịt hai mắt lại: 【Đó đều là chuyện quá khứ rồi.】\n \n【Em thay đổi rồi, anh.】\n \nTạ Cảnh Chi gửi một biểu tượng cảm xúc khóc lóc tới, sau đó rất lâu không gửi tin nhắn cho tôi nữa.\n \nTôi đăng nhập vào tài khoản phụ xem thử.\n \n【Giang Vãn Nguyệt, có thể nhờ em hỏi giúp xem chị gái em xem chị ấy nghĩ gì về bạn trai của chị ấy không?】\n \nQuả nhiên Tạ Cảnh Chi đã tìm đến đây:\n \n【Có phải hôm nay tâm trạng của chị em không tốt không?】\n \nĐể ngụy trang tới cùng, tôi giả ngu: 【Bạn trai? Chị ấy có bạn trai sao?】\n \nTạ Cảnh Chi chắc như đinh đóng cột:\n \n【Đương nhiên! Em đi hỏi thử xem.】\n \nTôi bỗng nảy ra một ý.\n \nDùng tài khoản phụ gửi tin nhắn cho tài khoản chính diễn kịch một phen.\n \nAAA: 【Chị, chị có bạn trai rồi à?】\n \nVãn Nguyệt: 【Không có.】\n \nAAA: 【Thật không? Chị đừng gạt em nha.】\n \nVãn Nguyệt: 【Thật sự không có.】\n \nSau đó chụp màn hình gửi cho Tạ Cảnh Chi, nhấn mạnh:\n \n【Chị ấy nói chị ấy không có bạn trai.】\n \nTạ Cảnh Chi sốt ruột:\n \n【Sao có thể?】\n \n【Đây thật sự là chị gái của em?】\n \nHắn gửi trang cá nhân acc chính của tôi tới cho tôi.\n \nTôi: 【Đúng vậy.】\n \n【Sao vậy thầy Tạ?】\n \nSau đó hắn liền rơi vào sự im lặng rất lâu.\n \nKhông biết là đang suy nghĩ cái gì.\n \nRất lâu sau, tôi mới nhận được một tin nhắn của hắn ở tài khoản chính.\n \n【Bảo bối, có phải em không thích anh nữa rồi không?】\n \nTrong lòng tôi bỗng trào dâng một cơn đau đớn âm ỉ.\n \nNhưng rất nhanh đã biến mất.\n \nTôi cố gắng làm ra vẻ bình thản gõ chữ:\n \n【Có một chút.】\n \n【Hình như là chán rồi.】\n \n【Hơn một năm rồi, anh không chán sao?】\n \nHắn trả lời rất nhanh:\n \n【Không, một chút cũng không.】\n \n【Là anh có chỗ nào chưa đủ tốt ư? Anh có thể sửa.】\n \n【Bảo bối, em nói em sẽ không bỏ rơi anh mà...】\n \nTôi lại bắt đầu thấy khó chịu.\n \nNếu như tôi cứ tiếp tục dây dưa với hắn như vậy, đối với tôi hay đối với hắn đều là một sự giày vò.\n \nCảm nhận được sự chua xót trong lòng, tôi dứt khoát lựa chọn trực tiếp bước ra một bước kia.\n \nCho dù hắn có đòi lại tiền, tôi tiết kiệm rồi trả lại hắn là được.\n \nĐã đến lúc cắt đứt rồi, đừng kéo dài thêm nữa.\n \n【Xin lỗi, chúng ta vẫn nên chia tay đi.】\n \nTôi nhẫn tâm block Tạ Cảnh Chi.\n \nChỉ nháy mắt, cảm giác trống rỗng kéo tới.\n \nNhưng tên đã b.ắ.n ra, không có cơ hội quay đầu.\n \nNhư vậy, Tạ Cảnh Chi sẽ vĩnh viễn không biết được, hắn đã từng yêu đương với sinh viên của mình.\n \nTôi cố gắng sinh hoạt như bình thường.\n \nNhưng lúc bị chen hàng ở nhà ăn hay bị giao cho những công việc phức tạp, tôi lại vô thức muốn than vãn với Tạ Cảnh Chi, nhưng lại phát hiện ra mình đã block hắn từ lâu rồi.\n \nTạ Cảnh Chi đã từng cố gắng nhờ tài khoản phụ của tôi làm cầu nối.\n \nNhưng sau khi tôi nhiều lần nói rõ mình đã bị chị ấy từ chối, hắn cũng không liên lạc với tài khoản phụ của tôi nữa.\n \nCó lẽ, hắn đã chấp nhận rồi.",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-5.html"
}