{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 7:",
    "content": "Đây đều là những thói quen cá nhân mà trước đây tôi từng nhắc tới với người yêu qua mạng.\n \nHắn lại nhớ rõ đến vậy.\n \nTay tôi run lên:\n \n“Thật... thật ạ?”\n \nTạ Cảnh Chi nhìn chằm chằm vào mắt tôi:\n \n“Nghe giọng nói cũng rất giống nhau.”\n \nTôi vội vàng hạ giọng trầm xuống:\n \n“... Không giống lắm đâu?”\n \nTạ Cảnh Chi ngồi thẳng người dậy, giống như đột nhiên có thêm sức lực:\n \n“Đừng cố hạ giọng.”\n \nTôi càng cố ép giọng hơn:\n \n“Em không có ép giọng mà.”\n \nÁnh mắt sâu thẳm của Tạ Cảnh Chi cứ nhìn chằm chằm tôi như vậy, giống như muốn xuyên thủng cả người tôi.\n \nBỗng nhiên hắn hỏi một câu không đầu không đuôi:\n \n“Tại sao em lại dùng ảnh con cún con nhà chị gái em làm hình nền điện thoại?”\n \nTôi tùy tiện bịa ra: “Bởi vì cảm thấy rất đáng yêu... ừm... nên dùng thôi ạ.”\n \nTôi lo lắng thấp thỏm ở lại với Tạ Cảnh Chi một lúc.\n \nHắn cứ hay bất ngờ hỏi tôi mấy câu hỏi kỳ quái, khiến tinh thần của tôi luôn nằm trong trạng thái căng thẳng cực độ.\n \nThấy hắn đã ăn được một ít cháo, tôi mới yên tâm rời đi.\n \nBuổi tối, sau khi về đến trường.\n \nTôi nhận được điện thoại của thầy Từ.\n \nGiọng thầy ấy nghe có vẻ rất vui:\n \n“Tiểu Giang à, em đúng là có kinh nghiệm thật đấy!”\n \n“Thằng nhóc đó vẫn luôn ăn không ngon miệng, bây giờ cuối cùng cũng đã có khẩu vị rồi!”\n \n“Nó nói nó muốn có em ở bên ăn cơm chung, nếu không sẽ không có khẩu vị...”\n \n“Mấy ngày tới, em có thể sắp xếp thời gian đến thăm nó được không?”\n \nTôi vốn đã không dám từ chối yêu cầu của thầy Từ, huống chi chuyện này còn là do tôi mà ra.\n \nNhưng tại sao Tạ Cảnh Chi lại nói với thầy Từ như vậy?\n \nKhông lẽ hắn đã phát hiện ra điểm gì rồi?\n \nTôi càng nghĩ càng lo lắng.\n \nGần như cả đêm không ngủ.\n \nNgày hôm sau chỉ có thể vác hai mắt thâm quầng đến đưa cơm cho Tạ Cảnh Chi.\n \nHắn vừa nhìn thấy tôi đã nhíu mày:\n \n“Em làm sao vậy?”\n \nTôi không hiểu ra sao, ngơ ngác ngẩng đầu: “A?”\n \nHắn đưa tay ra, đầu ngón tay lành lạnh vuốt ve quầng thâm mắt của tôi:\n \n“Em ngủ không ngon à?”\n \nTôi sợ đến mức vội vàng lùi lại một bước kéo dài khoảng cách với hắn:\n \n“Em... em vẫn ổn mà.”\n \nHắn lặng lẽ cụp mắt xuống, vừa mở hộp cơm ra, vừa nhỏ giọng hỏi:\n \n“Anh còn phải nằm viện một tuần nữa, em sẽ đến thăm anh đúng không?”\n \nTôi lập tức đứng bật dậy:\n \n“Không phải thầy Từ nói là ba ngày thôi sao?”\n \nTạ Cảnh Chi ngước mắt lên, mím môi nhìn tôi, không nói gì.\n \nTrong mắt ánh nước long lanh.\n \nTôi lập tức mềm lòng:\n \n“Một... một tuần thì một tuần vậy.”\n \nLúc này hắn mới giãn mày ra, nở một nụ cười hiếm hoi.\n \nTôi ở bên cạnh giám sát hắn ăn cơm.\n \nHắn đang ăn, đột nhiên ánh mắt lại chuyển sang giường bệnh bên cạnh.\n \nBên cạnh có một đôi tình nhân cũng đang ăn cơm.\n \nNam sinh bị bó bột tay phải, ngồi trên giường bệnh làm nũng: “Tay anh bị thương rồi, em không thể đút cho anh ăn sao?”\n \nNữ sinh bất đắc dĩ cười, cầm thìa đút từng miếng cho hắn.\n \nÁnh mắt Tạ Cảnh Chi dán chặt vào tay của cô gái kia.\n \nSau đó hắn cúi đầu nhìn tay của mình, trong mắt có cảm xúc thoáng qua rất nhanh.\n \n…\n \nNgày hôm sau khi tôi đến, tay phải của Tạ Cảnh Chi đã bị thương.\n \nBàn tay vốn thon dài đẹp đẽ lại bị quấn một lớp băng gạc dày cộp, phồng lên, trông có chút buồn cười.\n \nTôi giật nảy mình:\n \n“Sao lại thế này?”\n \nTạ Cảnh Chi buồn bã nhìn tay của mình:\n \n“Hôm qua sau khi em đi... Anh muốn gọt một quả táo, kết quả không cẩn thận...”\n \nTôi vội vàng ngồi xuống bên cạnh giường hắn:\n \n“Vậy... vậy tay của thầy còn cử động được không?”\n \nHắn cụp mắt xuống, giống như là rất ngại ngùng:\n \n“Anh đã thử rồi, không được thuận tiện cho lắm, hơn nữa bác sĩ cũng bảo anh đừng dùng tay phải.\n \n“Nhưng anh không quen dùng tay trái, phải làm sao đây...”\n \nÁnh mắt hắn vẫn luôn liếc về phía hộp cơm, càng nói giọng càng nhỏ.\n \nTôi khó xử gãi đầu:\n \n“Vậy... vậy chẳng lẽ thầy ăn cơm cũng cần... cũng cần em đút cho thầy sao?”",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-7.html"
}