{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 12:",
    "content": "Mặc dù bây giờ hắn rất... ừm! Hướng ngoại.\n \nNhưng ở trường vẫn không thay đổi hình tượng.\n \nBề ngoài, hắn vẫn là đóa hoa cao lãnh không thể với tới.\n \nNguyên nhân không vì cái gì khác.\n \nChỉ là tôi muốn độc chiếm một mặt âm thầm kia của hắn.\n \nBạn cùng phòng cũng thường xuyên hỏi tôi về tiến triển của tôi với Tạ Cảnh Chi, tôi đều im lặng không nói.\n \nChỉ là đêm khuya tôi thường xuyên nhận được ảnh táo bạo do hắn gửi.\n \nTôi nhìn mà đỏ cả mặt.\n \nTạ Cảnh Chi còn trêu chọc tôi:\n \n【Anh biết ngay là em thích mà.】\n \n【Em còn lừa anh, còn nói là em không thích.】\n \nTôi xấu hổ:\n \n【Anh có ý gì?】\n \nHắn vội vàng giải thích:\n \n【Ý anh là, may mà em thích, mà vừa hay anh lại có.】\n \n【Như vậy, anh có thể cho em xem hàng ngày, lấy lòng em.】\n \nMặt tôi càng đỏ hơn.\n \nNhìn bức ảnh hắn mới gửi, tôi hoảng hốt che màn hình lại, sợ bị người khác nhìn thấy.\n \nCái quần này của hắn... quả thực là kéo càng ngày càng thấp...\n \nMãi cho đến học kỳ sau.\n \nĐúng như Tạ Cảnh Chi nói, chúng tôi cần phải chọn một môn của hắn.\n \nTiết đầu tiên, hắn đứng trên bục giảng tự giới thiệu.\n \nBa trang kinh nghiệm nghiên cứu khoa học, hắn chỉ nói qua loa.\n \nNhưng khi nói đến tình trạng hôn nhân, lại cố ý bổ sung:\n \n“Hiện tại tôi chưa kết hôn, nhưng rất hạnh phúc bên bạn gái.”\n \nÁnh mắt mỉm cười của hắn lướt qua mọi người, hướng thẳng về phía tôi.\n \nTôi ngồi co rúm ở góc bàn thứ hai từ dưới lên, vùi đầu không dám nhìn hắn.\n \nBạn cùng phòng lại bắt đầu túm áo tôi:\n \n“Nguyệt Nguyệt! Cậu xem kìa! Thầy Tạ cười vui vẻ quá! Trước kia mọi người đều nói thầy Tạ rất nghiêm túc, nhưng hình như thầy ấy đặc biệt thích lớp chúng ta!”\n \nTôi cẩn thận nhìn qua, vừa lúc chạm phải ánh mắt của hắn.\n \nTrong lòng lập tức dấy lên dự cảm không lành.\n \nQuả nhiên.\n \nVừa đến phần tương tác, hắn liền dịu dàng gọi:\n \n“Bạn học Giang Vãn Nguyệt.”\n \nNgười khác đều cảm nhận được giọng hắn dịu dàng hơn rất nhiều, nhưng tôi lại cảm thấy hắn như đang muốn lấy mạng tôi vậy.\n \nSố lần tôi đứng lên trong tiết học này, còn nhiều hơn cả học kỳ trước cộng lại!\n \n…\n \n“Anh, anh có thể khiêm tốn một chút được không? Xin anh đấy.”\n \nỞ một góc vắng vẻ, tôi kéo Tạ Cảnh Chi, chắp hai tay lại.\n \nHắn nhướng mày:\n \n“Anh tưởng anh đã rất khiêm tốn rồi.”\n \nTôi trợn to mắt:\n \n“Anh không biết bây giờ mọi người đều đang đồn em là học sinh cưng nhất của anh sao?”\n \nHắn gật gù, tỏ vẻ đồng tình:\n \n“Nói đúng lắm.”\n \n“Em đúng là học trò cưng nhất của anh.”\n \n... Chết tiệt!\n \nAi bảo hắn dỗ dành tôi vào lúc này!\n \nTôi kéo cổ áo hắn:\n \n“Không phải đã quyết định là sẽ giữ bí mật đến khi em tốt nghiệp sao.”\n \nKết quả là vì lúc tôi giả vờ hung dữ đã dùng sức quá mạnh, cúc áo vốn được cài cẩn thận của hắn bung ra hai cúc.\n \nHắn cười tủm tỉm nhìn tôi:\n \n“Bé ngoan, em đang làm gì vậy?”\n \nRồi cúi người cố ý ghé sát vào tai tôi, thì thầm mờ ám:\n \n“Đợi tối nay... cho em xem đủ.”\n \nTôi: “...”\n \nTạ Cảnh Chi nói hắn đã cố gắng khiêm tốn rồi.\n \nNhưng mỗi lần lên lớp, hắn đều thích tương tác với tôi.\n \nHơn nữa vừa vào lớp hắn đã nhìn chăm chú tìm kiếm vị trí của tôi giữa đám đông.\n \nMọi người đều nhận ra hắn đặc biệt ưu ái tôi.\n \nBởi vậy trước kỳ thi giữa kỳ, các bạn cùng lớp lũ lượt nhắn tin riêng cho tôi:\n \n【Cầu xin cậu! Vãn Nguyệt, cậu có thể nói với thầy Tạ đừng bắt thi không được dùng tài liệu không.】\n \n【Mới thi giữa kỳ thôi, không cho dùng tài liệu chẳng phải là muốn lấy mạng mình sao!】\n \nTôi suy nghĩ một lát, vừa quay đầu đã đ.â.m sầm vào lòng Tạ Cảnh Chi.\n \nHắn cúi xuống nhìn tôi, cười khẽ:\n \n“Em cũng muốn thi được phép sử dụng tài liệu ư?”\n \nTôi hưng phấn gật đầu: “Muốn!”\n \nHắn chỉ chỉ miệng mình:\n \n“Hôn anh một cái.”\n \nTôi nhón chân ghé sát lại.\n \nHắn lại không biết đủ.\n \nKhi đôi môi tôi sắp rời đi, hắn đưa tay ôm lấy eo tôi:\n \n“Hôn thêm cái nữa.”\n \nTôi trừng mắt: “Anh...”\n \nNhưng môi tôi còn chưa kịp phát ra thêm âm thanh nào, đã bị hắn khéo léo cạy mở.\n \nTheo nụ hôn sâu dần, hắn từ từ đặt tôi xuống ghế sofa.\n \nMũi chân tôi móc vào đùi hắn, hắn liền thuận thế đè xuống.\n \nCàng tùy ý cướp đoạt hơi thở của tôi.\n \nKhông biết đã trôi qua bao lâu, tôi bị hôn đến mức hai chân mềm nhũn.\n \nKhó nhịn đẩy n.g.ự.c hắn.\n \nHắn mới lưu luyến buông tôi ra, sau đó cầm điện thoại lên gửi thông báo.\n \n【Thi giữa kỳ: Cho pháp sử dụng tài liệu.】\n \nTôi ở phía sau lặng lẽ trừng mắt.\n \nAi mà ngờ được, Tạ Cảnh Chi nổi tiếng cấm dục vốn không hề cấm dục chút nào!\n \n…\n \nMột năm sau tôi tốt nghiệp, cuối cùng khi hẹn hò với Tạ Cảnh Chi cũng không cần phải tránh mặt người khác nữa.\n \nChúng tôi nắm tay nhau đi dạo phố.\n \nĐột nhiên Tạ Cảnh Chi cảm thán:\n \n“Anh thật hạnh phúc.”\n \nHắn cúi đầu nhìn hai bàn tay đang đan chặt vào nhau của chúng tôi:\n \n“Đây có thể gọi là nắm tay em, cùng em bạc đầu không?”\n \nTôi suy nghĩ một chút:\n \n“Còn chưa già mà, già rồi nói sau.”\n \n…\n \nBuổi tối khi đi ngang qua tiệm bánh mì, tôi nghe thấy tiếng loa phát thanh vang lên:\n \n“Trung thu sắp đến, hãy mua bánh trung thu, cùng người quan trọng nhất, ngắm vầng trăng lãng mạn nhất...”\n \nTạ Cảnh Chi dừng bước, ngẩng đầu nhìn bầu trời.\n \nTrên cao, một vầng trăng sáng treo lơ lửng.\n \nHắn ngây người nhìn:\n \n“Vãn Nguyệt, em có biết không?”\n \n“Anh luôn cảm thấy ánh trăng đặc biệt thuần khiết, đẹp đẽ.”\n \n“Nơi đâu cũng có ánh trăng, nhưng trăng thì chỉ có một.”\n \nTôi nhìn theo ánh mắt của hắn.\n \nCòn chưa kịp nhìn rõ, bỗng nhiên cảm thấy má bị người ta mổ một cái.\n \nHắn cúi người ghé sát vào tai tôi thì thầm:\n \n“Vãn Nguyệt, em chính là ánh trăng của anh.”\n \nDưới ánh trăng, hai bàn tay đan chặt vào nhau, càng dùng sức nắm chặt lấy nhau hơn.\n \nNắm tay em, cùng em bạc đầu.\n \n- Hết -",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-12.html"
}