{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 10:",
    "content": "Một tiếng rưỡi trôi qua, hai người nói không ngừng nghỉ.\n \nChắc là nói chuyện rất vui vẻ.\n \nTôi ở bên cạnh quan sát, không biết từ lúc nào, chiếc mũ da nhỏ trong tay đã bị tôi vò nhăn nhúm.\n \nĐợi đến khi kết thúc, chị tôi đến vỗ vai tôi, tôi mới giật mình hoàn hồn.\n \nChị ấy rất phấn khích:\n \n“Em tìm đâu ra người yêu qua mạng cực phẩm thế này?”\n \n“Chia tay làm gì, để chị tiếp tục yêu đương thay em cho!”\n \n“Nhưng mà hình như anh ấy không đề cập gì đến chuyện quay lại với chị, chỉ nói chuyện phiếm vài câu, không giống như người muốn quay lại lắm?”\n \nTôi ngây ra một lúc:\n \n“Chị nghiêm túc sao?”\n \nChị ấy liếc tôi một cái:\n \n“Không lẽ lại giả? Nói thật, người đẹp trai như vậy chị thật sự rất thích!”\n \nTôi im lặng một lúc.\n \nMặc dù tôi cảm thấy tôi cũng rất thích hắn...\n \nNhưng...\n \n“Vậy bây giờ chị đi nói với hắn là chị đổi sang tài khoản WeChat khác đi?”\n \nChị ấy đồng ý rất nhanh, quay người định đuổi theo. Nhưng vừa đứng dậy đã ngây người:\n \n“Thầy... thầy Tạ... sao thầy còn chưa đi?”\n \nTôi quay đầu nhìn theo hướng âm thanh, lúc này mới phát hiện Tạ Cảnh Chi đang đứng cách chúng tôi không xa.\n \nHắn đứng ngược sáng, cứ đứng yên lặng nhìn tôi như vậy, giọng nói đều đều:\n \n“Bạn học Giang Vãn Nguyệt, em còn muốn giả vờ đến bao giờ nữa?”\n \nTôi kinh hãi thất sắc.\n \n…\n \nSau khi xin lỗi chị họ, tôi bị Tạ Cảnh Chi “bắt cóc” đến một phòng bao riêng của nhà hàng.\n \nTôi ngồi co rúm trên ghế, giống như một con chim cút.\n \nHắn gọi phục vụ, thuận miệng đọc ra mấy món tôi thích nhất, rồi quay đầu lại:\n \n“Còn muốn ăn gì nữa không?”\n \nTôi lắc đầu lia lịa.\n \nHắn gấp thực đơn lại:\n \n“Vừa rồi... thật ra anh vẫn luôn dùng đuôi mắt liếc nhìn em.”\n \nTôi mím môi càng chặt hơn.\n \nThật ư?\n \nSao tôi chỉ thấy hắn nói chuyện với chị tôi rất vui vẻ...\n \nThấy tôi mãi không nói gì, hắn nghiêng đầu ghé sát lại gần tôi:\n \n“Thật sự không muốn nói chuyện với anh sao?”\n \nTôi nhìn khuôn mặt đẹp trai gần trong gang tấc, cười ngượng ngùng:\n \n“Vậy... anh... anh biết từ lúc nào vậy?”\n \nVừa hỏi xong tôi đã hối hận.\n \nNếu như hắn nhận ra từ lâu rồi, vậy mà trước đó tôi còn diễn kịch, chẳng phải sẽ rất xấu hổ sao?\n \n“Nếu như em không muốn nói cũng không sao...”\n \nHắn ngắt lời tôi:\n \n“Anh muốn nói.”\n \n“Chỉ cần là với em, chuyện gì anh cũng muốn nói.”\n \nHắn nhớ lại:\n \n“Lúc ở bệnh viện nhìn thấy mấy thói quen nhỏ của em, anh đã có chút nghi ngờ.\n \n“Sau đó anh xin bố số WeChat của em...”\n \nHắn không cần nói thêm nữa, chỉ vậy cũng đủ khiến tôi chỉ hận không thể tìm một cái lỗ để chui xuống.\n \nHắn đã biết từ lúc tôi đến bệnh viện rồi sao!\n \nBảo sao mấy ngày sau hắn lại thân thiết với tôi một cách kỳ lạ như vậy.\n \nTrong trường, số người biết tài khoản chính của tôi... quả thực rất nhiều.\n \nHắn chỉ cần đối chiếu một chút...\n \nTôi biết ngay là tôi sẽ không thể giấu được lâu mà! Huhu…\n \n“Xin lỗi... Em không cố ý lừa anh, em...”\n \nTôi liều mạng cúi đầu xin lỗi hắn, gấp đến mức sắp khóc:\n \n“Em nhất định sẽ giữ kín bí mật của anh, cũng tuyệt đối sẽ không để... ảnh riêng tư của anh bị lộ ra ngoài...”\n \nTạ Cảnh Chi lại nắm chặt lấy tay tôi, không cho tôi cúi đầu thêm nữa.\n \nHắn nghiêm túc nhìn vào mắt tôi:\n \n“Không cần phải xin lỗi anh.”\n \n“Mặc dù những bức ảnh đó anh chỉ muốn cho mình em xem... nhưng nếu em thật sự muốn chia sẻ... cũng được.”\n \n“Còn nữa, em nói bí mật gì cơ? Hôm diễn thuyết, mọi người đều biết anh có bạn gái, anh cũng không muốn giấu giếm chuyện này chỉ vì đó là tình yêu qua mạng.”\n \nTôi dần dần cảm nhận được chút an tâm từ trong ánh mắt dịu dàng, chuyên chú của hắn.\n \nNhưng vẫn không yên tâm.\n \n“Vậy... vậy anh có thể đừng để em trượt môn được không? Huhu...”\n \nHắn bất đắc dĩ đỡ trán:\n \n“Ai nói anh sẽ cho em trượt môn?”\n \nTôi nhắc nhở hắn:\n \n“Vậy hôm đó anh còn nói học kỳ sau em phải chọn môn của anh...”\n \nHắn càng bất đắc dĩ hơn:\n \n“Anh chỉ muốn nói, học kỳ sau chúng ta sẽ thường xuyên gặp mặt.”",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-10.html"
}