{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 4",
    "content": "Dường như thế giới này đã được lập trình sẵn. Tình cảm hơn mười năm qua, ngay khoảnh khắc tôi bị vạch trần là thiên kim giả, liền tan biến sạch sẽ.\nTừ đầu đến cuối, chỉ có một mình Triệu Phó, luôn kiên định đứng về phía tôi.\nCũng chính vì vậy, tôi lại càng không muốn anh ấy dính dáng vào chuyện này thêm nữa.\nNhưng hết lần này đến lần khác, Triệu Phó lại như một con Husky xổng xích, hoàn toàn không thể kiểm soát.\nNhững người khác trong phòng VIP đều bị anh mắng đến sững sờ.\nGiây tiếp theo, Triệu Phó, vốn mang khí thế cao hơn hai mét tám, khi quay sang nhìn tôi thì lập tức co rúm lại.\n\"Đừng sợ, anh không mắng em.\"\nNghĩ một chút, anh lại bổ sung thêm:\n\"Mắng người khác là không đúng, anh biết rồi, là vấn đề phẩm chất của anh, em đừng học theo.\"\nKhóe miệng tôi giật giật khi thấy ánh mắt phức tạp mà mọi người xung quanh đang nhìn tôi. Tôi nhanh chóng kéo Triệu Phó ra khỏi phòng.\n\"Ơ này, anh còn chưa nói xong mà! Sao bọn họ có thể đối xử với em như vậy...\"\n\"Im miệng.\"\nChỉ khi đến lối thoát hiểm, tôi mới quay đầu nhìn anh.\n\"Sao anh lại đến đây?\"\n\"Anh đến tìm em mà.\" Anh nhìn tôi, ánh mắt vô tội.\n\"Em đã nói rồi, bây giờ thân phận của chúng ta không còn ngang hàng nữa, anh không cần phải đi theo em nữa...\"\n\"Tống Ngữ.\" Anh ngắt lời tôi, nghiêm túc nhìn thẳng vào mắt tôi, hỏi: \"Vậy hai năm qua, khi anh không ở đây, em đã sống như thế này sao?\"\nNghe vậy, tôi im lặng.\n\"Tống Ngữ, anh hối hận rồi. Lúc trước anh không nên nghe lời em mà ra nước ngoài du học.\"\nÁnh mắt anh đầy đau lòng, khiến tôi thoáng nhớ đến kiếp trước.\nKhi đó, anh cũng nhìn tôi như thế, dịu dàng nói: \"Tống Ngữ, anh rất đau lòng vì em.\"\nNếu có một người trên thế giới này luôn yêu tôi vô điều kiện, không hề giữ lại bất cứ điều gì...\nThì người đó chỉ có thể là Triệu Phó.\nHít sâu một hơi, tôi khẽ nói: \"Triệu Phó, hãy cho em thêm chút thời gian.\"\nEm sẽ cố gắng, để một lần nữa đứng bên cạnh anh.\n5.\nTôi đang đợi một người xuất hiện.\nTheo ký ức của kiếp trước, tối nay anh ta sẽ đến đây để bàn chuyện làm ăn, nhưng cuối cùng bị người ta tính kế, vô tình uống phải rượu có thuốc. Sau đó, anh ta tình cờ gặp Tống Nhiễm khi ấy đang tự chuốc say vì bị vị hôn phu lạnh nhạt, và hai người xảy ra tình một đêm.\nTiếp đó chính là kịch bản ngọt sủng \"một thai ba bảo\" đầy kinh điển.\nDựa vào ký ức của kiếp trước, tôi đứng chờ ở lối cầu thang. Không lâu sau, quả nhiên, tôi thấy bóng dáng quen thuộc ấy.\nNhưng trước khi tôi kịp hành động, Triệu Phó phía sau đã lên tiếng trước.\n\"Chú nhỏ?\"\nTôi còn đang định nhắc nhở anh rằng người này sau này sẽ là kẻ tranh đoạt vị trí người thừa kế với anh, anh tuyệt đối không thể xem thường...\n\"Vậy nên hôm nay em đến đây là để chờ chú nhỏ sao?\" Triệu Phó kinh ngạc nhìn tôi, ngay sau đó, ánh mắt anh tràn đầy ghen tị.\n\"Hắn có gì hơn anh chứ?\"\nTôi lập tức không biểu cảm.\nNhưng Triệu Phó vẫn tiếp tục ghen tuông: \"Được thôi, anh thừa nhận chú nhỏ đúng là vẫn phong độ ngời ngời.\"\n\"Nhưng chú ấy hơn ba mươi tuổi rồi, chẳng lẽ bây giờ em thích người lớn tuổi hơn sao?\"\n\"Không phải, anh thua kém hắn ở điểm nào chứ? Chú nhỏ đã già rồi, em vẫn nên nhìn anh đi!\"\nTôi đưa tay ra, véo lấy miệng Triệu Phó đang lảm nhảm không ngừng.\n\"Câm miệng, không thì anh chếc chắc.\"\nTriệu Phó ấm ức gật đầu.\nChỉ chậm trễ trong chốc lát, Triệu Lẫm đã đi đến gần. Lúc này, ngay cả Triệu Phó cũng nhận ra điều gì đó không ổn.\n\"Sao mặt chú nhỏ đỏ như vậy? Bước đi cũng loạng choạng, chú ấy uống say rồi sao?\"\n\"Không, là bị hạ thuốc.\" Tôi cũng không định giấu diếm. \"Có người giăng bẫy chú ấy.\"\n\"Cái gì?\" Triệu Phó lập tức trợn tròn mắt. \"Vậy chúng ta có giúp không?\"\n\"Tất nhiên rồi.\" Tôi nhếch môi cười. \"Đi đi, anh ra tay đi.\"\nVốn dĩ tôi còn đang lo một mình tôi sẽ khó mà ngăn được Triệu Lẫm, người đàn ông trưởng thành này. Nhưng bây giờ đã có Triệu Phó, mọi chuyện trở nên dễ dàng hơn nhiều.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-4.html"
}