{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 11",
    "content": "\"Cuối cùng cũng không phải diễn trò trước mặt lão già đó nữa! Tôi sắp thành ảnh hậu rồi!\"\n\"Cực khổ rồi.\" Tôi mỉm cười, ôm cô ấy một cái, đồng thời ra hiệu cho Triệu Phó rót trà cho cô ấy.\nTriệu Phó nhận được ánh mắt của tôi, miễn cưỡng đi rót trà.\nTống Nhiễm đắc ý nhận lấy ly trà.\n\"Khụ khụ... Sao lại là trà nguội thế này?\"\n\"Ồ, tôi tưởng cô thích uống trà lạnh chứ.\" Triệu Phó mặt không cảm xúc nhìn cô ấy, đưa tay đè lên đầu cô ấy, đẩy cô ấy ra khỏi người tôi.\n\"Tránh xa ra, ôm ôm ấp ấp ra cái thể thống gì?\"\nTống Nhiễm phản kháng không thành, ấm ức buông tay khỏi cánh tay tôi.\n\"Cậu có ý gì? Đừng tưởng tôi không biết, cậu ghen vì Tống Ngữ giao cho tôi nhiều cảnh quay hơn đúng không!\"\n\"Hừ.\"\nNhìn hai người lại bắt đầu cãi nhau, tôi chỉ cười lắc đầu, đứng dậy bước đến bên cửa sổ.\nTháng Hai, thời tiết đã dần ấm lên, tuyết trên mặt đất đã tan hết.\nÁnh nắng đầu xuân xuyên qua khung cửa, rọi lên người tôi, ấm áp đến mức khiến người ta nheo mắt lại.\nĐây là một kiếp sống rất tốt, tất cả đều diễn ra theo đúng ý tôi.\nĐã đến lúc thu lưới rồi.\n10.\nTrước lễ cưới, tập đoàn Triệu thị đột ngột triệu tập đại hội cổ đông.\nKhi Triệu Lẫm vội vã chạy đến, tôi và Triệu Phó đã chờ sẵn trong phòng họp.\n\"Sao cô lại ở đây?\" Nhìn thấy tôi, sắc mặt Triệu Lẫm thoáng biến đổi.\nĐến khi nhận ra Tống Nhiễm đang đứng phía sau tôi, mặc váy trắng, vẻ mặt vô tội, anh ta dường như cuối cùng cũng chợt hiểu ra điều gì đó.\n\"Cô... các người?\"\nPhản ứng kịp, cơn giận của anh ta bùng phát ngay tức khắc.\n\"Tiện nhân! Các người dám thông đồng với nhau gài bẫy tôi!\"\nLòng tự tôn chếc tiệt của một nam chính trong tiểu thuyết vợ yêu khiến anh ta không thể chấp nhận được chuyện bị chính những người mình coi thường, một \"ngốc bạch ngọt\" và một \"não tàn vì tình\" tính kế.\nGiận dữ, anh ta lao thẳng về phía tôi và Tống Nhiễm.\nSợ hãi, Tống Nhiễm lập tức ôm chặt lấy tôi.\n\"Thấy chưa, thấy chưa! Tôi đã bảo rồi mà, mấy nam chính trong tiểu thuyết kiểu này đều là lũ thần kinh không ổn định!\"\nNhìn bàn tay giơ lên của Triệu Lẫm sắp vung xuống—\n\"Chú!\"\nTriệu Phó đột nhiên đứng dậy, chắn trước mặt tôi và Tống Nhiễm.\nĐồng thời, bàn tay phải anh ta nắm chặt lấy cổ tay Triệu Lẫm.\nLực siết mạnh đến mức Triệu Lẫm đau đến mức bật ra một tiếng rên.\nAnh ta vô thức giãy giụa vài lần, nhưng phát hiện hoàn toàn không thể thoát ra.\nCái tát vừa rồi, trong cơn giận dữ, anh ta đã dồn toàn bộ sức lực vào đó.\nNhìn Triệu Phó bằng ánh mắt đầy kinh ngạc, Triệu Lẫm cuối cùng cũng nhận ra, từ lúc nào, người cháu mà anh ta từng chẳng thèm để vào mắt, đã trưởng thành thành một người đàn ông mạnh mẽ, đủ sức gánh vác mọi thứ.\n\"Tôi đã nói rồi mà...\"\nGiọng điệu Triệu Phó như đang trêu đùa, nhưng qua cặp kính gọng mảnh, Triệu Lẫm lại thấy trong mắt anh ta một luồng sát khí lạnh lẽo mà anh ta chưa từng thấy trước đây.\n\"Chú già rồi.\"\nNói xong, Triệu Phó buông tay.\nTriệu Lẫm ngã mạnh xuống đất.\nThư ký phản ứng kịp, lập tức chạy đến đỡ anh ta dậy, giúp anh ta ngồi lại lên ghế.\nTrong suốt phần còn lại của cuộc họp, Triệu Lẫm như thể đã mất hồn, ngồi đờ đẫn trên ghế, không thốt nên lời.\nÔng cụ nhà họ Triệu luôn được biết đến là một người công bằng và chính trực. Triệu Lẫm, vốn là con riêng sinh muộn của ông, được chia số cổ phần ngang bằng với cha mẹ của Triệu Phó, mỗi người 15%.\nTrong khi đó, Triệu Phó, với tư cách là cháu nội, chỉ được 5% cổ phần.\nNhưng bây giờ thì khác.\n5% cổ phần của Triệu Phó, cộng với 30% của cha mẹ anh, 10% cổ phần của Tống Nhiễm, cùng với 5% cổ phần mà Triệu Lẫm đã thế chấp cho tôi.\nVừa khéo, tổng cộng 50%.\nVậy là, khi cuộc họp cổ đông kết thúc, cuộc tranh giành quyền lực nội bộ của nhà họ Triệu cũng chính thức khép lại.\nLần này, người thua cuộc là Triệu Lẫm.\n11.\nNhà họ Triệu đã kết thúc màn kịch, nhưng nhà họ Tống lại vừa mới bắt đầu.\nSau khi biết tôi và Tống Nhiễm liên thủ hãm hại Triệu Lẫm, ông Tống ban đầu kinh ngạc, sau đó lập tức nổi giận.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-11.html"
}