{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 6",
    "content": "Còn chưa kịp lên tiếng giải thích, Tống Nhiễm đã nhíu mày, nhận ra điều gì đó không đơn giản.\n\"Anh nói vậy là có ý gì?\"\nTôi đang định nhắc Triệu Phó chú ý đến hình tượng thái tử gia của mình.\n\"Tôi mới là người hiểu rõ Tống Ngữ nhất trên thế giới này!\"\nKhoảnh khắc này, Tống Nhiễm vô cùng tự tin.\n\"Anh có biết Tống Ngữ không ăn rau mùi không? Tôi biết!\"\n\"Cái gì?\" Triệu Phó giật mình, đồng thời bị kích thích ham muốn chiến thắng.\n\"Không ngờ cô cũng biết chuyện này?\"\nGiây tiếp theo, anh cười khẩy đầy khinh bỉ.\n\"Không sao, tôi còn biết Tống Ngữ không ăn hành, không ăn gừng, không ăn nội tạng, không thích uống canh!\"\nTriệu Phó đắc ý vô cùng, mười mấy năm thanh mai trúc mã lớn lên bên nhau khiến anh ta cực kỳ tự tin.\nThế nhưng Tống Nhiễm cũng không chịu thua kém.\nTống Nhiễm: \"Tống Ngữ thích ăn ngọt và cay, không thích chua!\"\nTriệu Phó: \"Tống Ngữ thích mùa hè và mùa thu, không thích mùa đông!\"\nTống Nhiễm: \"Tống Ngữ mặc áo size M, váy size S!\"\nTriệu Phó: \"Tống Ngữ thích quần hơn váy!\"\nThấy Tống Nhiễm sắp cạn lời, cô ấy theo phản xạ nhìn sang tôi, ánh mắt dừng lại trước n.g.ự.c tôi, rồi chẳng kịp suy nghĩ đã thốt ra:\n\"Tống Ngữ mặc áo n.g.ự.c size 70C!\"\nTôi: \"!\"\nTriệu Phó im bặt.\nMặt Triệu Phó lập tức đỏ bừng.\n\"Cô, cô…\" Anh ta chỉ vào Tống Nhiễm, lắp bắp cả buổi, cuối cùng ánh mắt cũng vô thức liếc xuống n.g.ự.c tôi. Nhận ra điều này, anh ta lập tức che mắt lại, xấu hổ đến mức không dám nhìn tiếp.\n\"Tôi, tôi không có…\" Anh ta còn muốn giải thích với tôi.\n\"Hừ hừ, cứng họng rồi chứ gì!\" Tống Nhiễm đắc ý vô cùng, nghiêng đầu khoe công với tôi.\n\"Chị nữ phụ, chị thấy chưa, em mới là người hiểu chị nhất trên đời này!\"\nTôi mỉm cười nhẹ nhàng.\nMười phút sau, Tống Nhiễm ôm trán, nhăn nhó trừng mắt, bất đắc dĩ gắt gỏng với Triệu Phó:\n\"Xin lỗi, nam phụ ca, tôi không nên khiêu khích anh.\"\nTôi hài lòng gật đầu: \"Không được bắt nạt Triệu Phó.\"\nTriệu Phó lập tức ngẩng cao đầu, giống như một chú chó nhỏ kiêu hãnh vừa được chủ nhân cưng chiều.\n\"Hừ, nam Đát Kỷ.\" Tống Nhiễm thở dài bất lực, miễn cưỡng cúi đầu, không muốn nhìn Triệu Phó thêm một giây nào nữa.\nSau đó, cô ấy lại háo hức nhìn tôi: \"Vậy về chuyện cốt truyện nguyên tác mà em vừa nói với chị…\"\nNghĩ ngợi một lúc, tôi hỏi: \"Ý của em là, em muốn thoát khỏi số phận trong nguyên tác, đúng không?\"\nTống Nhiễm gật đầu lia lịa như gà mổ thóc.\nBỗng nhiên, tôi cảm thấy cái gọi là 'nguyên tác' này, dường như cũng có thể được tôi tận dụng.\nVì thế, tôi cười tủm tỉm nhìn Tống Nhiễm: \"Có muốn vừa thoát khỏi cốt truyện nguyên tác, vừa tiện thể kiếm thêm vài chục triệu, trở thành một phú bà xinh đẹp giàu có không?\"\nÁnh mắt Tống Nhiễm lập tức kiên định: \"Chị nữ phụ, em nguyện vì chị mà hi sinh tất cả!\"\n\"Tốt lắm.\" Tôi gật đầu, \"Ngày mai em đi quyến rũ Triệu Lẫm đi.\"\n\"Hả?\" Tống Nhiễm sững sờ, chỉ vào mình, ngờ vực hỏi: \"Em á?\"\n\"Đúng, em.\" Tôi nâng mặt cô ấy lên, bắt đầu tẩy não.\n\"Bé con, em là nữ chính đấy. Chỉ là một Triệu Lẫm mà thôi, em còn không nắm chắc được sao?\"\n\"Vì đây vốn là cốt truyện nguyên tác, vậy thì tại sao chúng ta không lợi dụng nó chứ?\"\nSau khi nghe tôi trình bày kế hoạch, ánh mắt Tống Nhiễm dần dần sáng lên.\n\"Ngốc bạch ngọt đúng không? Không vấn đề, em diễn mấy vai này giỏi lắm!\"\nNhìn thấy vậy, Triệu Phó ở bên cạnh lắc đầu, không nỡ nhìn tiếp.\n\"Chậc, cô còn cần diễn à?\"\n7.\nThế giới này là một quyển tiểu thuyết, nam nữ chính có sự hấp dẫn tự nhiên với nhau.\nVì vậy, chuyện Tống Nhiễm tiếp cận Triệu Lẫm gần như dễ như trở bàn tay.\nTriệu Lẫm vốn là con riêng của ông cụ Triệu. Ông cụ tuổi trung niên mới có con, vô cùng cưng chiều anh ta. Cộng thêm hào quang nam chính, địa vị của Triệu Lẫm trong nhà họ Triệu thậm chí từng có lúc vượt qua cả Triệu Phó - thái tử gia danh chính ngôn thuận.\nNhưng dù thế nào, danh xưng 'con riêng' luôn mang theo sự bất chính.\nChính vì vậy, Triệu Lẫm mới càng khao khát đánh bại Triệu Phó trên mọi phương diện.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-6.html"
}