{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - NT2: Triệu Phó",
    "content": "Ngoại truyện – Triệu Phó\n1\nNhớ lại lần đầu tiên gặp Tống Ngữ, có lẽ là khi anh mới năm tuổi.\nMẹ Triệu có quan hệ rất tốt với Tống Vận, vào một cuối tuần nào đó, Tống Vận đã đưa cô cháu gái năm tuổi của mình – Tống Ngữ – đến nhà chơi.\nĐó là lần đầu tiên anh nhìn thấy một cô bé xinh đẹp như vậy.\nTriệu Phó khi lên năm không phải một đứa trẻ thông minh, thậm chí ngoài việc học hành ra thì có phần ngốc nghếch.\nAnh nhìn chằm chằm vào chiếc bánh kem dâu tây trên bàn tiếp khách, rồi chọn quả dâu tây to nhất, đỏ nhất, đưa cho Tống Ngữ.\n\"Cho cậu này.\" Quả dâu tây dính đầy kem, làm bẩn cả tay Triệu Phó.\nTống Ngữ nhìn chằm chằm vào quả dâu trên tay anh, nhíu mày có chút ghét bỏ.\nNhưng cô không nói gì, chỉ nhận lấy quả dâu, sau đó lấy khăn giấy ướt mà người hầu đưa, lau sạch tay cho cả cô và Triệu Phó.\n\"Bẩn quá, tớ không thích.\" Cô nói với Triệu Phó.\nTriệu Phó nghe không hiểu lắm, nhưng vẫn gật gật đầu, rồi lại lấy quả dâu lớn thứ hai trên bánh đưa cho cô.\n\"Quả này cũng cho cậu.\"\nTống Ngữ: \"……\"\nĐứa trẻ này đúng là ngốc nghếch.\nThôi kệ, dù sao cũng là con của bạn cô cô, vẫn nên thân thiện một chút.\nThế là cô lặng lẽ nhận lấy quả dâu tây, rồi lại giúp Triệu Phó lau tay thêm một lần nữa.\nHoàn toàn không để ý đến hai người lớn bên cạnh, lúc này đã sắp cười đến phát điên.\n2\nMười bảy tuổi, Triệu Phó vẫn là một nam sinh ngây ngô, ngoài chuyện học hành ra thì chẳng thông minh chút nào.\nNhưng không sao, đã có Tống Ngữ ở đây.\nTống Ngữ dạy anh rằng, khi giao tiếp xã hội thì đừng nói quá nhiều, người khác cười với anh là đang nịnh nọt anh, khi có người kính rượu thì chỉ cần nhấp một ngụm nhẹ là đủ nể mặt rồi.\nDù thích hay không thích quà người khác tặng, cũng đừng tỏ ra quá vui mừng, tham cái lợi nhỏ sẽ mất cái lớn. Dù sao nhà anh cũng giàu như thế, thứ gì mà không mua được?\nThế là dần dà, trong giới bắt đầu lan truyền tin đồn: \"Thái tử nhà họ Triệu lạnh lùng khó gần, không dễ lấy lòng.\"\nNgười duy nhất anh đối xử đặc biệt, chính là thiên kim nhà họ Tống – cô bạn thanh mai trúc mã của anh.\nAnh lúc nào cũng giữ bộ mặt nghiêm túc, nhưng lại cam tâm tình nguyện đứng ra bảo vệ Tống Ngữ.\nMọi người đều nghĩ, nhà họ Tống lần này xem như đã trèo lên cành cao rồi.\nNhưng chẳng ai biết, thực ra là Triệu Phó tự nguyện làm \"tiểu đệ\" cho Tống Ngữ.\nBố mẹ nhà họ Triệu thấy hai người thân thiết, mà Tống Ngữ lại xuất sắc như vậy, dù nhìn kiểu gì cũng chẳng tìm ra khuyết điểm, thế nên cũng nảy sinh ý định liên hôn.\nKhi hỏi ý kiến của Triệu Phó, anh suy nghĩ một lúc, rồi chạy đi hỏi Tống Ngữ:\n\"Tống Ngữ, cậu có muốn cổ phần của tớ không?\"\n\"Tớ lấy cổ phần của cậu làm gì?\"\nMười bảy tuổi, Tống Ngữ đã trở thành một thiếu nữ xinh đẹp, nhưng vẻ cau mày của cô vẫn giống hệt hồi bé.\n\"Tớ không tự kiếm tiền được chắc? Đừng để người ta lừa, 5% cổ phần có giá trị lắm đấy! Cổ phần trong tay cậu, phải nắm thật chặt, nghe rõ chưa?\"\nTriệu Phó gật đầu, về đến nhà, anh nói với bố mẹ:\n\"Con muốn tặng 5% cổ phần của con cho cô ấy.\"\n5% cổ phần, là một con số vô cùng lớn.\nĐó là tất cả những gì anh có thể cho cô.\n3\nSau khi tốt nghiệp đại học, nghe theo lời khuyên của Tống Ngữ, Triệu Phó ra nước ngoài du học.\nBan đầu, anh vẫn gọi điện cho Tống Ngữ mỗi ngày.\nSau đó, dần dần chỉ còn lại tin nhắn một chiều từ anh gửi cho cô.\nTống Ngữ dường như lúc nào cũng bận rộn, cộng thêm sự chênh lệch múi giờ, hai người thường chỉ nói được vài câu ngắn ngủi.\nNhưng không sao, cún con giỏi nhất chính là kiên nhẫn chờ đợi!\nHôm nay Tống Ngữ nhắn lại cho anh một câu \"Ngủ ngon\", vui!\nHôm nay Tống Ngữ nói cô ấy cũng ăn mì Ý sốt thịt bằm, vui!\nHôm nay Tống Ngữ bảo cô ấy có rảnh nên đã nghe bài hát anh giới thiệu, vui!\n…\nTrong suốt hai năm ở nước ngoài, tất cả những khoảnh khắc hạnh phúc của anh đều đến từ Tống Ngữ.\nVậy nên khi anh trở về nước, nhìn thấy Tống Ngữ đang bán xúc xích nướng ở chợ đêm—\nAnh không thể kìm nén được cảm giác xót xa đau đớn trong lòng.\nCông chúa mà anh luôn trân trọng từ nhỏ, sao anh có thể chịu đựng cảnh cô ấy bị người đời đối xử như thế này?\nCái quái gì mà cốt truyện gốc? Cái quái gì mà kiếp trước tai nạn xe hơi?\nĐi hết đi cho khuất mắt!\nAnh sẽ không rời xa Tống Ngữ nữa.\n4\nNhững ngày sau đó, Tống Ngữ vẫn rất bận rộn.\nTừ khi anh tỏ rõ thái độ muốn ở bên cạnh cô, Tống Ngữ cũng không giấu giếm anh điều gì nữa.\nAnh biết cô muốn làm gì, và luôn ủng hộ mọi quyết định của cô.\nChỉ là… cái người tên Tống Nhiễm kia, thật sự có chút đáng ghét.\nNhưng may thay, Tống Ngữ luôn đứng về phía anh.\nĐiều này khiến anh rất tự hào.\nMọi thứ đều diễn ra theo kế hoạch của Tống Ngữ, ba người bọn họ không chỉ thoát khỏi cốt truyện gốc, mà còn nắm trong tay quyền kiểm soát của tập đoàn Triệu thị và Tống thị.\nPhải, ba người bọn họ.\nNghe có vẻ khó tin.\nNhưng nghĩ lại, thực ra anh và Tống Nhiễm chẳng qua chỉ là ngoan ngoãn nghe lời Tống Ngữ mà thôi.\nTất cả là vì Tống Ngữ quá thông minh.\n5\nTriệu Phó từ nhỏ đã không phải là một đứa trẻ thông minh.\nNhưng không sao, thanh mai trúc mã của anh – Tống Ngữ – rất thông minh.\nAnh chỉ cần luôn nghe theo lời cô là được.\nCứ thế, cứ thế mãi…\nCho đến khi Tống Ngữ thích anh.\n(Hoàn toàn văn)",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/nt2-trieu-pho.html"
}