{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 12",
    "content": "\"Hai đứa mày rốt cuộc muốn làm gì?!\"\nÔng ta gọi cả hai chúng tôi về nhà họ Tống, trước mặt chúng tôi, tức giận đập vỡ một đống đồ.\nTống Nhiễm hoảng sợ trốn sau lưng tôi, nhưng tôi thì đã quá quen với cảnh này.\nBản chất mà nói, ông Tống và Triệu Lẫm giống nhau, đều ngạo mạn, tự phụ và vô cùng bất ổn về mặt cảm xúc.\nCuối cùng, khi đã đập phá đến kiệt sức, ông ta thở hồng hộc, nhìn chằm chằm Tống Nhiễm bên cạnh tôi.\nÁnh mắt đó, không phải là ánh mắt nhìn con gái mình, mà là ánh mắt nhìn kẻ thù.\n\"Ban đầu tao thấy mày đơn thuần, dễ bảo, cái gì cũng không biết, nên mới đón mày về thay thế Tống Ngữ.\"\n\"Nhưng mày nghĩ mày là cái thá gì mà cũng dám chống đối tao như Tống Ngữ hả? Nghe lời tao, ngoan ngoãn gả vào nhà họ Triệu thì không tốt hơn sao?\"\n\"Đồ vô dụng! Chẳng khác gì con ả tiện nhân đó!\"\nLời vừa dứt, sắc mặt tôi lập tức trầm xuống.\nNhưng chưa đợi tôi lên tiếng, cửa thư phòng bỗng vang lên tiếng gõ.\nMột bóng dáng quen thuộc mà xa lạ bước vào.\n\"Chà.\"\nNgười phụ nữ mặc một chiếc áo khoác vest cắt may tinh tế, mỉm cười đi về phía tôi, tựa như năm tháng chưa từng để lại dấu vết trên cô ấy.\n\"Không ngờ bao nhiêu năm rồi, anh trai vẫn còn nhớ đến tôi đấy nhỉ?\"\nNgười đến, chính là người lẽ ra vẫn đang ở nước ngoài, cô tôi, Tống Vận.\nÔng Tống không thể tin nổi, trừng lớn mắt nhìn cô.\n\"Cô... sao cô lại về?\"\nTrong khi đó, Tống Nhiễm tò mò thò đầu ra từ phía sau tôi, nhìn chằm chằm vào người phụ nữ vừa xuất hiện.\n\"Đây chính là cô của chúng ta sao? Trời ơi, đại mỹ nhân luôn! Hèn gì em đẹp như vậy, hóa ra là di truyền qua một thế hệ à?\"\nNghe vậy, khóe môi Tống Vận cong lên, nụ cười càng thêm rạng rỡ.\n\"Cháu là Tiểu Nhiễm đúng không? Dẻo miệng lắm, lát nữa cô sẽ cho cháu tiền tiêu vặt.\"\n\"Yeah!\" Tiền tiêu vặt của nhà giàu chắc chắn không phải con số nhỏ, Tống Nhiễm lập tức cười hớn hở.\nSau đó, Tống Vận quay sang nhìn tôi.\n\"Tất nhiên, Tiểu Ngữ cũng có phần.\"\nÁnh mắt dịu dàng của cô ấy khiến tôi bỗng dâng lên một cảm giác muốn khóc.\n\"Đứa trẻ ngoan, những năm qua con đã vất vả rồi.\"\nTôi lắc đầu, cố nén nước mắt.\nCuối cùng, Tống Vận quay đầu nhìn về phía cha Tống, nói: \"Anh à, em thấy Tiểu Nhiễm nói rất đúng.\"\n\"Có lẽ đúng là di truyền qua một thế hệ thật, hai cô cháu gái này của em đều rất giống em đấy.\"\nSắc mặt cha Tống lúc này đã vô cùng khó coi.\nCó lẽ đến giờ ông ta mới thực sự nhận ra, không lâu trước đây, ông ta vừa trao cho Tống Nhiễm 20% cổ phần.\nMà trong tay Tống Vận, vẫn còn giữ 30%.\nĐây là kế hoạch mà tôi đã vạch sẵn ngay từ đầu.\nCha Tống cũng giống như Triệu Lẫm, đều quá tự cao, cứ nghĩ rằng có thể dễ dàng kiểm soát Tống Nhiễm – một cô gái ngây thơ và đơn giản.\nVậy nên tôi chỉ thuận theo dòng nước, lợi dụng điểm này để giúp Tống Nhiễm có được lợi ích từ cả hai phía.\nCon số 20% cổ phần là điều tôi đã cân nhắc kỹ lưỡng.\nNăm xưa, cha Tống dựa vào ưu thế giới tính để giành quyền thừa kế, còn cô chỉ có được 30% cổ phần trước khi bị ép ra nước ngoài khai thác thị trường quốc tế.\nTôi đoán được tâm lý của cha Tống, ông ta sẽ không bao giờ chấp nhận để cổ phần trong tay mình thấp hơn của cô.\nVới 50% cổ phần trong tay, để Tống Nhiễm lấy đi 20% đã là giới hạn cao nhất của ông ta.\nNhưng ông ta tuyệt đối không ngờ rằng tôi và Tống Nhiễm lại liên thủ với nhau.\nTrong mắt cha Tống và Triệu Lẫm, tôi và Tống Nhiễm – một người là con ruột, một người là con nuôi – lẽ ra phải đấu đá sống chếc với nhau.\nBọn họ cũng không ngừng gieo rắc sự chênh lệch thân phận giữa chúng tôi, liên tục kích động mâu thuẫn.\nThế nhưng, trên thực tế, rất nhiều khi không phải phụ nữ muốn đấu đá lẫn nhau, mà là họ đã bị gán cho vô số nhãn mác: phụ nữ như thế nào mới là phụ nữ tốt, một người phụ nữ tốt nên hành xử ra sao…\nNhưng rõ ràng, thế giới này, phụ nữ vốn dĩ muôn màu muôn vẻ.\nTôi là một người phụ nữ xuất sắc, Tống Nhiễm cũng vậy, và Tống Vận cũng vậy.\nVậy nên, cuối cùng, chúng tôi là những người chiến thắng.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-12.html"
}