{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 8",
    "content": "\"Từ nhỏ, tôi luôn đứng top đầu về thành tích, diện mạo và gia thế đều xuất sắc, đối nhân xử thế không chê vào đâu được. Bất cứ chuyện gì tôi cũng có thể làm tốt nhất.\"\n\"Những năm tháng sống ở nhà họ Tống, đúng là tôi đã tận hưởng những điều mà không phải ai cũng có được. Nhưng vì thế, tôi cũng đã nỗ lực gấp đôi để xứng đáng với những gì mình nhận được. Tôi không nghĩ rằng sự tự tin của mình là sai trái.\"\nNói xong, tôi nhìn gương mặt tái mét của Lâm Hiểu, khẽ cười:\n\"Tôi không nên tự tin sao?\"\nDù sao thì, tôi cũng là nhân vật phản diện hoàn hảo do chính tác giả nguyên tác công nhận mà.\n\"Đinh—\" Thang máy đến tầng 18, khu văn phòng quản lý.\nLâm Hiểu bị tôi nói đến mức á khẩu, thấy cửa thang máy mở ra, cô ta lúng túng trừng mắt nhìn tôi một cái rồi vội vã rời đi.\nĐến mức cô ta còn quên mất, khi bước vào thang máy, cô ta chưa hề bấm tầng.\nMà tầng tôi bấm ngay từ đầu, chính là tầng 18.\nMười phút sau, tôi ngồi trong phòng họp của đại hội cổ đông, cầm ly trà sữa trong tay, cười tủm tỉm nhìn cha của Lâm Hiểu - người đang đổ mồ hôi lạnh đối diện tôi.\n\"Vì mọi người đã đến đông đủ, vậy chúng ta bắt đầu thôi.\"\nNhấp một ngụm trà sữa, tôi đặt ly xuống. Khóe mắt liếc qua cửa kính phòng họp, ánh mắt trợn tròn vì kinh ngạc của Lâm Hiểu khiến tôi cảm thấy vô cùng sảng khoái.\n\"Chủ đề cuộc họp hôm nay: về việc Phó Tổng Giám đốc Lâm biển thủ công quỹ, cũng như xem xét việc bãi nhiệm ông ta khỏi chức vụ Phó Tổng.\"\n8.\nMọi việc bên phía tôi diễn ra rất thuận lợi, mà phía Tống Nhiễm cũng tiến triển vô cùng nhanh chóng.\nDù sao Triệu Lẫm cũng là nam chính của nguyên tác, dù cho Tống Nhiễm là nữ chính định mệnh của anh ta và có sự hấp dẫn trí mạng với anh ta, nhưng chỉ như vậy vẫn chưa đủ.\nTống Nhiễm tiếp cận anh ta với đầy đủ thành ý.\nCô ấy bắt đầu bằng cách bày tỏ sự bất mãn khi bị vị hôn phu trên danh nghĩa là Triệu Phó lạnh nhạt.\nSau đó, trong lúc thân thiết với Triệu Lẫm, cô ấy đã tiết lộ cho anh ta một dự án đầy tiềm năng của nhà họ Tống trong nửa cuối năm nay.\nTriệu Lẫm bí mật điều tra, phát hiện dự án đó thực sự là một món hời không thể lỗ.\nThế là, anh ta nhanh chóng đi cửa sau, giành lấy dự án trước khi nhà họ Tống kịp ra tay.\nViệc Tống Nhiễm dám tiết lộ một dự án quan trọng của gia tộc cho anh ta chỉ càng khiến Triệu Lẫm thêm tin rằng cô gái nhỏ ngây thơ này đã hoàn toàn yêu anh ta đến mức mất hết lý trí.\nDù sao thì, là nam chính của một tiểu thuyết ngôn tình cưng chiều, trong khoản tự tin mù quáng, anh ta luôn đứng số một.\nDo chi phí đầu tư ban đầu cho dự án quá cao, số vốn lưu động trong tay Triệu Lẫm không đủ. Ban đầu vốn đã lén lút cướp đi dự án của nhà họ Tống, đương nhiên không thể nhờ vả nhà họ Tống giúp đỡ, mà quan hệ giữa anh ta và bố mẹ Triệu Phó từ trước đến nay vẫn không tốt.\nThế nên, anh ta nhắm đến tập đoàn nhà họ Lâm.\nSau khi Phó Tổng Lâm bị bãi nhiệm, số tiền công quỹ bị biển thủ cũng được thu hồi lại. Giống như kiếp trước, gia đình Lâm Hiểu phải bán hết nhà cửa, cả nhà rời khỏi thành phố N.\nCòn tôi, trong tay lại có thêm một khoản tiền mặt khổng lồ.\nLúc Triệu Lẫm tìm đến tôi, trong lòng vẫn còn chút cảnh giác.\nMãi đến khi tôi yêu cầu anh ta dùng 5% cổ phần trong tay làm thế chấp thì tôi mới đồng ý đầu tư.\nSắc mặt Triệu Lẫm lập tức thay đổi, theo bản năng muốn từ chối.\nNhưng tôi đã nhanh hơn một bước, giọng điệu ấm ức nói: \"Chú à, chú biết mà, cháu và Triệu Phó là thanh mai trúc mã, cháu rất thích anh ấy.\"\nTriệu Lẫm không hiểu ý tôi, nhưng vẫn gật đầu.\nDưới gầm bàn, tôi âm thầm véo mạnh vào đùi mình, ép ra hai giọt nước mắt, giọng nói càng thêm ai oán: \"Nhưng bây giờ cháu không còn là thiên kim nhà họ Tống nữa. Nhà họ Tống muốn liên hôn với nhà họ Triệu, đương nhiên sẽ không cho phép cháu và Triệu Phó bên nhau.\"\n\"Nghe nói dạo này chú và Tống Nhiễm rất thân thiết? Vậy chúng ta mới đúng là đồng minh chứ!\"",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-8.html"
}