{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 5",
    "content": "Nhận được lệnh, Triệu Phó lập tức xông lên.\nKiếp trước, Triệu Lẫm dù bị hạ thuốc nhưng vẫn giữ lại được một chút lý trí, khó khăn lắm mới chạy thoát khỏi phòng VIP. Nhưng vì tình cờ gặp Tống Nhiễm đang say rượu, mới dẫn đến tình huống \"thiên lôi câu động địa hỏa\".\nNhưng lần này, có tôi và Triệu Phó chặn giữa đường, Triệu Lẫm bị Triệu Phó đưa vào một căn phòng khác.\nNhìn Triệu Lẫm vì không có cách phát tiết mà đôi mắt đỏ rực, bắt đầu giãy giụa điên cuồng, Triệu Phó trực tiếp vác anh lên vai, ném thẳng vào bồn tắm đầy nước lạnh.\n\"Chú nhỏ, cháu cũng là vì muốn tốt cho chú thôi.\" Anh tỏ vẻ nghiêm túc đầy thành khẩn.\n\"Chú sẽ hiểu cho cháu mà, đúng không?\"\nĐáp lại anh ta là giọng nói lạnh đến run rẩy của Triệu Lẫm:\n\"Triệu Phó, cậu dám... Ục ục ục...\"\nLời còn chưa dứt, đầu anh ta đã bị Triệu Phó ấn mạnh xuống nước lạnh.\n\"Chú nhỏ, chú bình tĩnh lại nào.\"\nTriệu Lẫm vùng vẫy, sặc hai ngụm nước lạnh. Khi ngẩng đầu lên lần nữa, anh ta giận đến mức chân mày cũng biến dạng.\n\"Thằng nhóc khốn... Ục ục ục...\"\n\"Tôi thấy chú vẫn chưa tỉnh táo đâu.\" Triệu Phó tiếc nuối lắc đầu, sau đó quay sang nhìn tôi:\n\"Chuyện ở đây cứ giao cho tôi, em yên tâm.\"\n\"Trễ rồi, em cũng sắp tan làm rồi đúng không? Về sớm nghỉ ngơi đi.\"\nTôi: \"...\"\nMặc dù Triệu Lẫm quả thật rất thảm, nhưng nhớ lại những gì đã xảy ra trong kiếp trước, tôi chẳng thể nào cảm thấy thương hại được. Vì vậy, tôi quay người rời đi.\nVừa mở cửa, cơn gió lạnh buốt của đêm đông ập đến, khiến đầu óc tôi tỉnh táo hơn một chút.\nNghĩ ngợi một lúc, tôi gọi một cuộc điện thoại.\n\"Là tôi đây.\" Tôi dừng một chút rồi tiếp tục: \"Thông báo xuống dưới, tuần sau tổ chức đại hội cổ đông.\"\nĐầu dây bên kia có chút kinh ngạc:\n\"Cô bị sao vậy? Sao lại đột ngột như thế...\"\n\"Không có gì, chỉ là hơi thất vọng thôi.\" Tôi mím môi, tiếp tục nói:\n\"Tìm người tố cáo cha của Lâm Hiểu đã biển thủ công quỹ. Tôi muốn bãi nhiệm ông ta ngay trong đại hội cổ đông.\"\nKiếp trước, nhà họ Lâm phá sản cũng là vì lý do này.\n\"Cô trước giờ luôn tránh mặt, lần này định tham dự thật sao?\"\n\"Phải.\" Tôi nhẹ giọng nói.\n\"Tôi sẽ đích thân tham dự đại hội cổ đông lần này.\"\nHóa ra, khi được làm lại một lần nữa, cô ta, một người không phải chịu cảnh gia đình phá sản cũng chẳng khác gì những kẻ khác.\nTôi cười nhạt tự giễu, rồi cúp máy.\nNgẩng đầu lên, tôi nhìn thấy một người phụ nữ đang đứng trước cửa nhà tôi.\n\"Vậy, cô đến tìm tôi có chuyện gì?\"\nTống Nhiễm mặc một chiếc váy trắng, cười tươi đứng trước mặt tôi.\nChạm phải ánh mắt tôi, cô ấy dịu dàng vén tóc ra sau tai.\nSau đó, bất ngờ quỳ sụp xuống bằng một cú trượt gối hoàn hảo, ôm chặt lấy chân tôi, cả quá trình liền mạch không chút chần chừ.\n\"Chị nữ phụ, cứu em với!\"\nCô ấy ai oán cầu xin.\n\"Em thật sự không muốn gả cho ông chú già và sinh một thai ba bảo đâu!\"\n6.\nThế giới này là một vũ trụ tiểu thuyết ngọt sủng.\nĐây là những gì Tống Nhiễm, một người xuyên sách đã nói với tôi.\n\"Buông ra.\"\n\"Không buông!\"\nTống Nhiễm ôm chặt lấy chân tôi, khóc như một ấm nước sôi bị vỡ, âm thanh chói tai đến mức khiến đầu tôi vừa được gió lạnh thổi tỉnh táo lại bắt đầu ong ong nhức nhối.\nVì vậy, khi Triệu Phó chạy đến, thứ anh nhìn thấy chính là cảnh Tống Nhiễm đang ôm lấy tôi, miệng không ngừng gào lên:\n\"Chị nữ phụ, không có chị, em biết sống sao đây!\"\n\"Em... Hai người...\" Anh ta chỉ tôi, rồi chỉ sang Tống Nhiễm, giọng run rẩy, trông như sắp tan vỡ đến nơi.\n\"Em bây giờ không chỉ thích người già, mà còn thích con gái luôn sao?\"\nSự thật chứng minh, \"ấm nước sôi\" sẽ không biến mất, nó chỉ chuyển từ người này sang người khác.\nTriệu Phó như một oán phụ bị ruồng bỏ, khóc còn to hơn cả Tống Nhiễm.\n\"Trẻ tuổi lại đẹp trai, chẳng lẽ đó là lỗi của anh sao?\"\nTôi: \"...\"\n\"Anh không quan tâm, anh mới là chó săn trung thành nhất của Tống Ngữ! Cô ấy phải xếp sau anh!\"\nTống Nhiễm: \"...\"",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-5.html"
}