{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 15: Hết + NT1",
    "content": "Nói xong, anh ta dường như nhớ ra điều gì đó.\n\"Nhị gia vẫn còn một số bất động sản và cửa hàng đứng tên mình, nếu như sau này hắn ta thực sự không thể tỉnh lại thì…\"\n\"Nếu như sau này hắn ta không tỉnh lại, thì bất động sản và cửa hàng của hắn tất nhiên phải để lại cho vị hôn thê của hắn rồi.\"\nTriệu Phó thản nhiên lên tiếng, cắt ngang lời thư ký, sau đó bật cười, nhìn sang Tống Nhiễm.\n\"Phải không?\"\nTống Nhiễm lập tức cảm thấy eo không còn đau, đầu không còn nhức, ngay cả chuyện vừa rồi chạy điên cuồng ngoài hành lang cũng không còn quan trọng nữa.\n\"A đúng đúng đúng! Tôi chính là vị hôn thê của hắn ta mà! Ôi trời ơi, nghe tin hắn không tỉnh lại được nữa tôi thực sự vô cùng đau lòng đó nha… À mà này, khi nào thì có thể hoàn tất thủ tục sang tên bất động sản và cửa hàng đây?\"\nCó thể thấy rõ ràng, nụ cười trên mặt cô ấy sắp rạng rỡ đến mức nổ tung.\nThấy vậy, tôi và Triệu Phó liếc nhau một cái, cũng không nhịn được mà bật cười.\nĐến khi thư ký và Tống Nhiễm rời đi, phòng bệnh cuối cùng cũng yên tĩnh trở lại.\nTôi nhìn Triệu Phó đang nằm trên giường bệnh, không tổn hại gì, trái tim vốn treo lơ lửng cũng hoàn toàn hạ xuống.\n\"Giờ thì tốt rồi, đến đây xem như chúng ta đã thoát khỏi cốt truyện gốc rồi.\"\n\"Ừm.\"\nTriệu Phó gật đầu, sau đó đột nhiên vươn tay, nắm lấy tay tôi.\nAnh ấy ngẩng đầu nhìn tôi, khóe mắt cong cong, ánh mắt dịu dàng đến mức không tưởng.\n\"Vậy bây giờ, em có thể nói thích anh rồi chứ?\"\nTôi sững sờ.\nSau khi phản ứng lại, tôi vừa rơi nước mắt, vừa mỉm cười.\n\"Ừ, em thích anh.\"\nTôi nhìn vào mắt anh ấy.\n\"Thực sự… rất thích, rất thích.\"\n(Hoàn chính văn)\nPhiên ngoại – Tống Nhiễm\n1\n\"Đinh——\"\nĐiện thoại báo có chương mới của bộ tiểu thuyết cô ấy đang theo dõi.\nCô ấy lập tức mở ra, đọc lướt qua từng dòng với tốc độ ánh sáng, sau đó nhíu mày thật chặt.\n\"Có nhầm không vậy! Một nữ phụ có sức hút cá nhân mạnh mẽ như Tống Ngữ, sao tự nhiên lại trở nên ngu ngốc như thế này, còn bắt đầu đấu đá giữa phụ nữ nữa chứ!\"\nCô tức giận mở phần bình luận ra, phát hiện không ít người cũng có suy nghĩ giống mình.\nĐây là một cuốn tiểu thuyết ngôn tình hiện đại, nhờ vào yếu tố \"giả - thật thiên kim\" mà thu hút rất nhiều người đọc. Ban đầu, nhân khí của Tống Ngữ – nữ phụ mang danh giả thiên kim – thậm chí còn vượt qua cả nam nữ chính.\nKhông có lý do nào khác, đơn giản là vì tác giả đã khắc họa nhân vật nữ phụ này quá mức hoàn hảo, khiến người ta không thể không yêu thích.\nNhưng kể từ khi tiểu thuyết bắt đầu nổi tiếng, tác giả dường như bị mê hoặc, khiến Tống Ngữ – nữ phụ thông minh mạnh mẽ ở giai đoạn đầu – cũng bắt đầu rơi vào lối mòn đấu đá giữa phụ nữ, thậm chí còn dùng đủ loại thủ đoạn thấp kém, IQ tụt dốc không phanh, hoàn toàn không phù hợp với hình tượng ban đầu của cô ấy.\nMãi đến khi truyện đi đến hồi kết, Tống Ngữ bị nhà họ Tống tống vào bệnh viện tâm thần, còn người thanh mai trúc mã luôn bên cạnh cô ấy cũng vì cứu cô mà gặp tai nạn xe hơi và qua đời.\nTrong khi đó, nữ chính lại thuận lợi gả cho một ông chú lớn hơn mình mười tuổi, sau đó bắt đầu cuộc sống hạnh phúc kiểu \"một thai ba bảo\".\nCái quái gì vậy!\nCô nhíu chặt mày, mở Weibo ra, phát hiện bài đăng thông báo cập nhật chương mới của tác giả đã bị độc giả tràn vào công kích, thậm chí có người còn mắng chửi tác giả đến mức khó nghe.\nCuối cùng, tác giả cũng phản hồi.\nTác giả: \nCô chợt hiểu ra.\nCó lẽ, thực sự không phải tác giả muốn viết như vậy, mà chỉ cần thể loại này còn có khán giả, thì vẫn sẽ có người tiếp tục viết.\nNếu không phải tác giả này, thì cũng sẽ là tác giả khác, luôn có người thỏa hiệp với thị trường.\nSau khi hiểu ra điều này, cô bỗng cảm thấy có chút bi thương.\nVà giây tiếp theo, cô xuyên vào trong tiểu thuyết, trở thành nữ chính của câu chuyện \"một thai ba bảo\" đó.\nTống Nhiễm: \"…Mẹ nó chứ.\"\n2\nTrước khi gặp Tống Ngữ, cô đã luyện tập tư thế quỳ trượt rất nhiều lần.\nLàm thế nào để quỳ trượt một cách thanh lịch mà không mất phong độ trước nữ phụ đại nhân, khiến chị ấy phải chú ý đến mình – đây chính là điều mà Tống Nhiễm suy nghĩ nhiều nhất.\nCho đến khoảnh khắc ôm chặt lấy chân của Tống Ngữ, cô mới thực sự có cảm giác chân thật.\nCô được cứu rồi! Huhuhu…\nNữ phụ đại nhân quả nhiên không hổ danh là nữ phụ đại nhân, ngay cả Tống Nhiễm – người đã biết trước cốt truyện – khi nghe kế hoạch của chị ấy cũng cảm thấy bản thân kém xa.\nKhông phải tự nhiên mà nhân khí của người ta lại cao như vậy, còn cái tên Triệu Phó – nam phụ phiên bản hồ ly tinh – thì làm sao xứng đáng với chị ấy chứ!\nTống Nhiễm cứ thế mà thực hiện theo kế hoạch của nữ phụ đại nhân.\nDiễn vai một cô nàng ngốc nghếch đáng yêu thôi mà, chuyện này dễ như ăn kẹo! Hồi bé cô xem bao nhiêu bộ phim kiểu này rồi còn gì!\nNhưng không ngờ rằng, diễn mãi diễn mãi, cô lại leo lên đỉnh cao cuộc đời.\nNhà đất, cửa hàng, cổ phần chia lợi nhuận, không phải sinh ba đứa con, còn nam chính nguyên tác thì cũng chẳng khác gì đã chếc.\nTống Nhiễm nhìn vào màn hình điện thoại, dãy số 0 dài phía sau số dư tài khoản khiến cô ngẩn ngơ.\nCô nhét điện thoại vào túi, đợi một lúc lại lôi ra xem lần nữa.\nSau đó, cô hít sâu một hơi.\n\"Mẹ nó chứ, cứ như đang nằm mơ vậy.\"\nTin tưởng nữ phụ đại nhân! Hưởng thụ cuộc sống hạnh phúc!",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-15-het-nt1.html"
}