{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 2",
    "content": "Sau đó, cô ấy chủ động hủy bỏ hôn ước với Triệu Phó, quay sang kết hôn với người chú nhỏ tài giỏi của anh ta, khiến cả giới hào môn sững sờ.\nCuối cùng, cô ấy sinh ba đứa con, trở thành người phụ nữ được người nắm quyền nhà họ Triệu yêu chiều nhất.\nTôi và Tống Nhiễm giống như hai nhân vật đối lập trong tiểu thuyết ngôn tình. Một người từ kẻ bị ghét bỏ trở thành nữ chính tỏa sáng, một người từ kẻ được cưng chiều trở thành kẻ bị ruồng bỏ. Mọi chuyện cứ như một ván kịch được sắp đặt sẵn.\nTừ đầu đến cuối, chỉ có Triệu Phó là luôn đứng về phía tôi.\nVì tôi, anh ta chống lại hôn ước, nhiều lần công khai đối đầu với trưởng bối trong nhà, chẳng thèm ngó ngàng đến vị hôn thê của mình – Tống Nhiễm.\nKết quả, vị trí người thừa kế của anh ta bị tước mất, từ Thái tử nhà họ Triệu trở thành kẻ bị ruồng bỏ. Đến ngày tôi bị đưa vào trại tâm thần, anh ta vì cứu tôi mà gặp tai nạn xe hơi.\nAnh ta lẽ ra có thể sống rất tốt, vô ưu vô lo, một đời viên mãn.\nNếu không phải vì tôi…\nVậy nên sau khi sống lại, tôi không chút do dự khuyên Triệu Phó ra nước ngoài du học.\nVà vào ngày bị vạch trần thân phận giả, tôi không còn quỳ xuống cầu xin nhà họ Tống giữ mình lại nữa.\nTôi nhận tiền, rồi dứt khoát thu dọn đồ đạc, rời đi.\nLần này, tôi không muốn để Triệu Phó nhìn thấy bất kỳ sự chật vật nào của tôi nữa.\nTôi thà rằng trong lòng anh ấy, hình ảnh của tôi mãi mãi là Tống Ngữ rực rỡ và kiêu hãnh của những năm tháng tuổi trẻ, là cô bé thanh mai trúc mã đã lớn lên cùng anh ấy.\nTôi thay xong đồng phục và bước ra khỏi phòng thay đồ.\nCông việc bán thời gian tối nay của tôi là phục vụ tại một câu lạc bộ cao cấp.\nTrước đây, khi còn là đại tiểu thư của nhà họ Tống, tôi đã không ít lần cùng đám con nhà giàu đến đây vui chơi. Nhưng làm nhân viên phục vụ ở đây thì đây là lần đầu tiên.\nQuản lý phân công tôi mang rượu vào phòng VIP.\nKhông ngờ, vừa mở cửa ra, ánh mắt đầu tiên của tôi lại chạm phải Tống Nhiễm.\nGiống hệt kiếp trước, cô ta ngồi ở trung tâm của đám đông, váy trắng thuần khiết, được mọi người vây quanh như những vì sao xoay quanh mặt trăng.\nTheo dòng thời gian, bây giờ chắc hẳn cô ta đã hoàn toàn thích nghi với cuộc sống hào môn, dựa vào hình tượng thuần khiết, lương thiện để được gia đình họ Tống yêu thương, trở thành đại tiểu thư chính hiệu của nhà họ Tống.\nNhững người ngồi cạnh cô ta đều là những gương mặt quen thuộc – những người bạn con nhà giàu mà tôi từng chơi cùng.\nTôi khẽ cau mày, cúi thấp đầu rồi bước vào.\nTôi chỉ muốn lặng lẽ đặt rượu xuống rồi rời đi, vì tôi còn có những việc quan trọng hơn phải làm.\nNhưng không ngờ, vừa xoay người thì có người nhận ra tôi.\n“Tống Ngữ?”\nNgười lên tiếng đang cầm micro, và ngay khi câu nói vang lên, cả căn phòng lập tức yên lặng. Mọi ánh mắt đều đổ dồn về phía tôi.\n“Thật sự là cậu à!” Người nọ cười khẽ, như thể vừa bắt gặp một trò vui.\n\r\n“Đại tiểu thư nhà họ Tống của chúng ta, từ bao giờ lại thê thảm đến thế này?”\nLời vừa dứt, trong phòng lập tức vang lên những tiếng cười chế giễu.\n“Quả nhiên, giả thì mãi mãi cũng chỉ là giả.”\n“Buồn cười thật, cô ta cũng có ngày hôm nay.”\nTên thiếu gia mở lời đầu tiên là Trương Trì, hắn tiến lại gần Tống Nhiễm, cười cợt nói:\n“Nhìn đi, Tiểu Nhiễm, tôi đã nói rồi, Tống Ngữ sao có thể sánh với cậu được.”\n“Triệu Phó chẳng qua chỉ vì tình nghĩa thanh mai trúc mã mà tỏ vẻ chút thôi. Đừng lo, rồi thời gian trôi qua, anh ấy nhất định sẽ thích cậu thôi.”\nTống Nhiễm liếc nhìn tôi, giọng điệu e dè:\n“Nhưng… mình cảm thấy Triệu Phó vẫn thích cô ấy hơn.”\nNghe vậy, tôi lập tức hiểu ra.\nCô ta cố ý.\nVì trong tiệc sinh nhật hai ngày trước, Triệu Phó đã công khai tỏ tình nhưng lại nhận nhầm người, khiến Tống Nhiễm trở thành trò cười của giới hào môn. Bây giờ, đám người này đang cố tình hạ nhục tôi để lấy lòng cô ta.\nThật là ấu trĩ.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-2.html"
}