{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 3",
    "content": "Tôi chế giễu trong lòng, ánh mắt lại dừng trên một cô gái trong đám đông - Lâm Hiểu.\nCô ấy từng là người bạn thân nhất của tôi.\nKiếp trước, trước khi tôi bị phát hiện là thiên kim giả, gia đình cô ấy đã phá sản. Họ phải bán hết tài sản mới đủ trả nợ, rồi cả nhà dọn đến thành phố khác sống.\nSau đó, khi scandal tiểu thư thật - giả bị lộ ra, dù tôi vẫn ở lại nhà họ Tống nhưng tiền tiêu vặt bị cắt giảm một nửa.\nDù vậy, tôi vẫn lấy một nửa số tiền đó để giúp đỡ cô ấy và gia đình vượt qua giai đoạn khó khăn nhất.\nChỉ vì tôi tin rằng cô ấy là người bạn duy nhất của tôi.\nNhưng kiếp này, công ty nhà cô ấy bất ngờ nhận được một khoản đầu tư lớn, không những không phá sản mà còn phát triển mạnh mẽ trong hai năm qua, tài sản gần như ngang bằng với nhà họ Tống.\nThế nhưng, khi bắt gặp ánh mắt tôi, cô ấy lại có chút chột dạ, khẽ lùi về phía sau, nhưng cuối cùng vẫn không mở miệng nói đỡ tôi một câu nào.\nHy vọng dần biến thành thất vọng.\nTôi há miệng, định hỏi cô ấy “Tại sao?”\nNhưng lại phát hiện ra, tôi không thể nào hỏi ra được.\n“Tống Ngữ, cậu không sao chứ?”\nTống Nhiễm chủ động bước đến, vẻ mặt áy náy:\n“Xin lỗi nhé, mọi người không cố ý chế giễu cậu đâu.”\nVẻ ngoài như một đóa hoa bạch liên dịu dàng và tinh tế.\nTheo lẽ thường, lúc này tôi nên “không chịu nổi sự sỉ nhục” mà đặt khay rượu xuống rồi quay người bỏ đi.\nNhưng—\n“Này này này, đi đâu đấy? Câu lạc bộ của mấy người đào tạo nhân viên kiểu này à? Còn không mau tới đây rót rượu?”\nTrương Trì cố tình gây sự, cười đắc ý.\n“Có khi ông đây tâm trạng vui, còn thưởng cho cô mấy ngàn tệ ấy chứ.”\n“Tống Ngữ, rời khỏi nhà họ Tống rồi, chắc sống khó khăn lắm nhỉ?”\nThấy tôi không lên tiếng, hắn đảo mắt, giọng điệu càng trở nên bỉ ổi:\n“Đúng lúc lắm, ông đây đang thiếu một người làm ấm giường.”\n“Nhìn cô cũng có chút sắc vóc, dáng người cũng ra gì đấy, hay là theo tôi đi…”\nHắn càng nói càng quá đáng, những người khác trong phòng cũng lộ ra vẻ mặt háo hức chờ xem trò vui.\nChỉ có Tống Nhiễm hơi nhíu mày, định lên tiếng thì—\n‘RẦM!’\nCánh cửa phòng bao bị ai đó đạp tung.\nTriệu Phó cuối cùng cũng đến, khuôn mặt lạnh như băng.\nDưới ánh mắt kinh ngạc của tất cả mọi người, anh sải bước vào trong.\nĐứng trước mặt Trương Trì, ánh mắt sắc bén như dao, từng chữ từng chữ nghiến răng hỏi:\n“Mày vừa nói ai có chút sắc vóc?”\nCả phòng trong nháy mắt im lặng đến đáng sợ.\nNgay cả tôi cũng có chút ngạc nhiên. Triệu Phó vốn không thích nơi ồn ào náo nhiệt, trước đây trừ khi bị tôi kéo theo, anh ấy rất ít khi đến những nơi thế này.\n“Triệu… Triệu ca…”\nTrương Trì không ngờ Triệu Phó lại xuất hiện, nhất thời sợ đến mức chân run lên.\n“Tôi… tôi đùa thôi mà…”\nTrước mặt Triệu Phó, hắn không dám tỏ thái độ.\n“Ồ?”\nTriệu Phó nghiêng đầu, khuôn mặt vô cảm:\n“Dám đùa với cô ấy, ai cho mày gan đó?”\nLúc này có người đứng ra hòa giải, là một thiếu gia từng có quan hệ khá tốt với Triệu Phó.\n“Ôi dào, Triệu Phó, bọn tôi biết trước đây cậu và Tống Ngữ thân nhau, nhưng giờ cô ấy khác chúng ta rồi mà… Chẳng lẽ cậu vì cô ấy mà…”\nLời còn chưa dứt đã bị Triệu Phó ngắt ngang.\n“Mày cũng biết chúng ta cùng nhau lớn lên à?”\nAnh nhìn người nọ, rồi quét mắt một vòng qua những kẻ đang im lặng trong phòng.\n“Cô ấy làm gì sai? Là cô ấy tự muốn trở thành giả thiên kim sao? Cô ấy đã từng làm gì có lỗi với mấy người chưa?”\n“Người mà ông đây coi như công chúa, các người cũng dám làm nhục?”\nAnh cau mày, giọng nói lạnh lùng:\n“Mẹ nó, mấy người có bệnh hết rồi à?”\n4.\nThực ra, không chỉ Triệu Phó, ngay cả tôi, người đã sống hai kiếp cũng không thể hiểu được.\nTại sao những người bạn cùng lớn lên từ nhỏ, ngay khi biết được thân phận thật của tôi, liền quay lưng giẫm đạp tôi không thương tiếc?\nTại sao người từng hứa sẽ làm chị em tốt cả đời, khi tôi rơi vào cảnh khốn cùng, lại không thèm nói đỡ cho tôi dù chỉ một câu?",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-3.html"
}