{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 14",
    "content": "Trong đầu tôi, một suy nghĩ lóe lên.\nTôi đột nhiên rất muốn ôm anh ấy, nói với anh ấy một câu rằng tôi thích anh ấy.\nGần hơn, gần hơn nữa…\n\"Triệu Phó!\"\nAnh ấy quay đầu lại nhìn tôi, khóe môi theo phản xạ khẽ cong lên.\nNgay giây tiếp theo, một chiếc xe lao đến với tốc độ kinh hoàng từ con đường bên cạnh.\nTrên ghế lái, Triệu Lẫm với khuôn mặt đầy râu ria, ánh mắt điên cuồng.\n\"Đi chếc đi! Tất cả chúng mày đều phải chếc!\"\nTrong khoảnh khắc ngàn cân treo sợi tóc, tôi chợt nhớ lại câu nói ban nãy của Tống Nhiễm.\n\"Nếu tiếp tục ở bên cạnh Tống Ngữ, anh có thể sẽ chếc đấy. Anh không sợ chếc sao?\"\nVì quay đầu nhìn tôi, Triệu Phó hoàn toàn không để ý đến chiếc xe phía sau.\nĐã không kịp nữa rồi.\nMột nỗi tuyệt vọng bao trùm lấy tôi.\nHóa ra, cái cốt truyện chếc tiệt này, cuối cùng vẫn không chịu buông tha tôi sao?\nNhưng tôi còn chưa kịp nói với anh ấy rằng tôi thích anh ấy mà…\n\"Rầm!\"\nChiếc xe đ.â.m mạnh vào cột điện bên đường, m.á.u b.ắ.n đầy kính chắn gió.\nTôi kinh ngạc nhìn về phía trước, Tống Nhiễm đột nhiên lao ra chắn trước mặt Triệu Phó.\nKhi chiếc xe sắp đ.â.m vào cô ấy, dường như có một sức mạnh vô hình nào đó đã kéo nó lệch hướng.\nCuối cùng, chiếc xe chỉ lướt qua bọn họ trong gang tấc.\nNhận ra tình hình, tôi lập tức lao đến.\n\"Tống Nhiễm! Triệu Phó! Hai người có sao không?\"\nTống Nhiễm sợ đến mức chân nhũn ra, vừa nhìn thấy tôi liền nhào vào ôm chặt lấy tôi, giọng nói run rẩy.\n\"Quy tắc đầu tiên của hào quang nhân vật chính, nhân vật chính tuyệt đối không thể chếc dễ dàng…\"\nGiây tiếp theo, cô ấy bật khóc nức nở.\n\"Nhưng mà vẫn sợ muốn chếc! Sợ chếc đi được, hu hu hu hu…\"\nTôi ôm chặt lấy cô ấy, trong lòng vẫn còn đầy nỗi sợ hãi.\nNếu không nhờ nữ chính của nguyên tác - Tống Nhiễm đột nhiên lao ra chắn trước mặt Triệu Phó, có lẽ anh ấy vẫn sẽ chếc vì tai nạn xe hơi, giống như kiếp trước.\nMay quá…\nThật may…\nTôi nhìn về phía Triệu Phó.\nChỉ thấy anh ấy đang ngơ ngác nhìn chiếc xe đ.â.m vào cột điện, dường như vẫn chưa hoàn toàn phản ứng kịp.\nGiây tiếp theo, anh ấy đột nhiên nhíu mày.\nRồi đột ngột nhắm mắt lại, ngã gục xuống đất, bất tỉnh nhân sự.\nTôi: \"!\"\nchếc tiệt, quên mất Triệu Phó bị chứng sợ máu!\n14.\nCho đến khi chờ kết quả kiểm tra trong bệnh viện, Tống Nhiễm vẫn còn chưa hoàn toàn hoàn hồn.\n\"Khỉ thật, chúng ta chắc là đã thoát khỏi cốt truyện gốc rồi đúng không? Chắc là sẽ không còn chuyện ngoài ý muốn xảy ra nữa đâu nhỉ? Triệu Lẫm đã bị đ.â.m thảm đến mức này rồi, chắc không thể nào lại hồi sinh rồi bắt tôi sinh ba đứa con với hắn ta nữa chứ? Không không không, cũng chưa chắc, hắn ta là nam chính mà, chắc cũng có hào quang nhân vật chính giống tôi…\"\nGiây tiếp theo, cô ấy đột nhiên bật dậy, đẩy cửa lao ra ngoài hành lang với tốc độ kinh hoàng.\n\"Tôi thực sự không muốn sinh ba đứa con đâu aaaaa!\"\nCô ấy phát điên đến mức tôi cũng không kịp phản ứng, chưa kịp ngăn lại thì cô ấy đã chạy mất dạng.\nKhóe mắt tôi thoáng thấy những bệnh nhân trong phòng khác nghe thấy tiếng động cũng lục tục đi ra, nhìn theo bóng lưng đang chạy như điên của Tống Nhiễm, sau đó lại quay sang nhìn tôi.\nTôi: \"……\"\nNhanh chóng đóng sập cửa phòng bệnh lại.\nKhông ngờ, vừa quay đầu, liền đối diện với ánh mắt của Triệu Phó.\nKhông biết từ lúc nào, anh ấy đã tỉnh lại, ánh mắt còn có chút mơ hồ.\nAnh ấy hơi hé miệng, định nói gì đó thì thư ký chen vào:\n\"Xin lỗi, làm phiền cậu chủ.\"\nThư ký nhà họ Triệu đột nhiên vội vàng đẩy cửa bước vào.\n\"Bên phòng phẫu thuật vừa báo tin, nói nhị gia bị thương quá nặng, dù miễn cưỡng giữ được mạng sống, nhưng về sau rất có thể sẽ trở thành người thực vật, khả năng tỉnh lại vô cùng mong manh…\"\n\"Cái gì!\"\nKhông biết từ đâu, Tống Nhiễm lại bất ngờ xuất hiện, hai mắt sáng rực.\n\"Ý anh là Triệu Lẫm từ giờ sẽ không bao giờ tỉnh lại nữa? Tôi cũng không cần phải kết hôn với hắn rồi sinh ba đứa con nữa đúng không?\"\n\"Hả?\"\nThư ký có chút bối rối.\n\"Chắc là… đúng vậy…\"",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-14.html"
}