{
    "id": "160",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-9.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-8.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-7.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-6.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-5.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-4.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-3.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-2.html",
        "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Tiểu Mai Thích Ăn Thịt",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4387"
    ],
    "state": "Đã đủ bộ",
    "description": "Xuyên thành nữ phụ lại còn là Công chúa giả, nhận thức được điều này nên từ nhỏ ta đã bắt đầu ôm đùi hoàng huynh.\nNhưng lại vô tình ôm quá đà, hoàng huynh đêm nào cũng leo lên giường ta.\nTa kinh hồn bạt vía giảng đạo lý: \"Hoàng huynh, nam nữ thụ thụ bất thân.\"\nHuynh ấy ôm eo ta siết chặt, thấp giọng dụ dỗ:\n\"Đó là với người khác, hoàng huynh là người yêu muội nhất, chúng ta thân mật hơn chẳng phải là điều đương nhiên sao.\"\nTa giả vờ như không biết hắn có ý đồ với mình, không ngừng tác hợp huynh ấy và nữ chính.\nVừa âm thầm lựa chọn ý trung nhân cho mình, len lén xin chỉ ban hôn.\nĐêm được như ý nguyện, ta lại bị hoàng huynh giam cầm.\nHuynh ấy nắm lấy cổ chân ta lấy ra xiềng xích, bệnh hoạn lại điên cuồng:\n\"Đáng lẽ nên khóa muội lại từ sớm mới đúng, như vậy muội mới không rời khỏi ta.\"",
    "chapters": [
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 9",
            "content": "Má, môi... hôn khắp toàn thân, mỗi một nơi trên cơ thể ta đều in dấu ấn của Tạ Thừa Uyên.\nĐầu kia của dây xích trên cổ chân từ cột giường chuyển sang cổ chân của Tạ Thừa Uyên.\nChúng ta quấn quýt lấy nhau, chiếm hữu nhau đến cùng cực.\nCho đến khi ta tan vỡ, khóc lóc cầu xin.\n\"Hoàng huynh, huynh tha cho ta được không? Ta sắp không chịu được nữa rồi, ta c.h.ế.t mất...\"\nTạ Thừa Uyên nâng eo ta lên, hơi thở nặng nề phả vào tai ta: \"A Ninh sẽ không chết, muội có thể.\"\nKhi bình minh ló dạng, Tạ Thừa Uyên hôn lên mi tâm ta, thì thầm bên tai ta: \"A Ninh đã bị ta làm bẩn rồi.\"\nLần nữa tỉnh lại đã không biết là lúc nào, nhớ lại những cảnh tượng kịch liệt đó, ngón chân ta co quắp lại.\nTạ Thừa Uyên bế ta ngồi lên chân mình, ta vùi mặt vào lòng huynh ấy, xấu hổ không dám nhìn.\nTạ Thừa Uyên vuốt ve lưng ta, khẽ cười: \"Bây giờ mới biết xấu hổ sao?\"\nTa lầu bàu trong lòng huynh ấy: \"Tối qua ta nhất định đã uống rượu, ta mới không điên cuồng như vậy.\"\nTạ Thừa Uyên áp tai ta khẽ hôn: \"Muội thế nào cũng được, ta thích, tiểu Thừa Uyên cũng thích.\"\nNghe Tạ Thừa Uyên nói lời tục tĩu, ta tức giận đưa tay bóp cổ huynh ấy: \"Huynh không được nói nữa!\"\n\"Được, không nói, mau ăn chút gì đi.\"\nTạ Thừa Uyên bưng bát đút cho ta ăn, ta như một kẻ vô dụng dựa vào lòng huynh ấy, chân lơ lửng giữa không trung.\nCảm thấy thiếu thiếu cái gì đó, ta nhấc chân lên nhìn.\nGiây tiếp theo Tạ Thừa Uyên lấy ra sợi dây xích quen thuộc, \"cạch\" một tiếng khóa vào chân ta, lại khóa đầu kia vào cổ tay mình.\n\"Thích không?\"\n\"Không thích.\" Ta vui vẻ lắc lư chân.\nBa tháng sau, phủ Công chúa bốc cháy dữ dội.\nTừ đó mất đi một vị Công chúa, trong phòng ngủ của Tạ Thừa Uyên lại giấu một mỹ nhân.\nLại một năm nữa trôi qua, Lục Chừng thành thân, Tạ Thừa Uyên đăng cơ làm Tân hoàng.\nQuần thần dâng tấu xin huynh ấy sớm lập hậu, mở rộng hậu cung, tất cả đều bị Tạ Thừa Uyên bác bỏ.\nLâu dần, lời đồn đại nổi lên.\nCó người nói Tạ Thừa Uyên có sở thích đoạn tụ, cũng có người nói huynh ấy có bệnh kín.\nMà lời đồn càng thêm thần bí là, Tạ Thừa Uyên giam cầm một vị thần nữ trong cung, vì lo lắng thần nữ trở về trời, nên ngày ngày giam giữ bên cạnh.\nTa không ngờ lại gặp lại Thẩm Nhược Hiền vì lời đồn này.\nKhi nàng ấy mặc y phục thái giám lén lút vào điện, Tạ Thừa Uyên đang ngủ trưa trên giường.\nTa ngồi trên mặt đất trải da hổ trắng dày cộm đọc thoại bản.\nMột sợi dây xích trên cổ chân nối liền với cổ tay của Tạ Thừa Uyên.\nNàng ấy đặt ngón tay lên môi, ra hiệu im lặng, rồi lấy một chiếc lọ sứ nhỏ lắc lư trước mũi Tạ Thừa Uyên.\nThấy Tạ Thừa Uyên không có phản ứng, nàng ấy mới thở phào nhẹ nhõm.\nSau đó ôm chầm lấy ta khóc: \"A Ninh, ta biết muội chưa chết.\"\n\"Hoàng huynh của muội quả nhiên là tên biến thái, vậy mà giam cầm muội bên cạnh lâu như vậy, ta sẽ cứu muội đi.\"\nTa liếc nhìn nắm đ.ấ.m đang dần siết chặt của Tạ Thừa Uyên, vội vàng dùng tay áo che lại.\n\"Thẩm tỷ tỷ, không mở được đâu, tỷ đi đi.\"\n\"Muội tin ta, nhất định có thể.\" Nàng ấy lấy ra một đống dụng cụ từ trong lòng, đập vào sợi dây xích nhưng không được, cuối cùng ánh mắt rơi vào cổ tay của Tạ Thừa Uyên.\n\"Hay là...\"\nSợ nàng ấy nói ra phương pháp gì kinh khủng, ta vội vàng lặng lẽ đặt chìa khóa vào đống dụng cụ của nàng ấy.\nLại giả vờ ngây thơ hỏi: \"Đây là chìa khóa vạn năng sao?\"\nNàng ấy vội vàng cầm lên mở khóa, phát hiện mở được thì vô cùng kích động: \"Muội xem, ta đã nói là được mà.\"\n\"Bây giờ ta sẽ đưa muội trốn đi.\" Nàng ấy lấy ra một bộ y phục thái giám bảo ta thay vào.\nTa cứ tưởng nàng ấy nói chỉ là trốn khỏi cung, giấu ta ở kinh thành.\nCho đến khi đổi xe ngựa, lên thuyền, đến Phù Tang Quốc, ta đã rời xa Tạ Thừa Uyên hơn một tháng.\nTrên đường đi không có ai đuổi theo chúng ta, chỉ có người bảo vệ ta lén lút đi theo, chẳng khác gì đi du ngoạn.\nTrên thảo nguyên, Thẩm Nhược Hiền tết một vòng hoa đội lên đầu ta, chống cằm hỏi: \"A Ninh, được tự do muội không vui sao?\"\n\"Chơi cùng tỷ, ta rất vui, nhưng ta nhớ Tạ Thừa Uyên rồi.\"\nNàng ấy kinh hãi mở to mắt, như nghe thấy chuyện ma gì đó.\n\"Ta và huynh ấy không phải huynh muội ruột...\" Ta chậm rãi kể lại câu chuyện cho nàng ấy nghe.\n\"Vậy là muội không bị giam cầm sao?\"\nTa ôm lấy cánh tay nàng ấy lắc lư: \"Tỷ tỷ tốt, ta không cố ý lừa tỷ, lúc đó ta chỉ muốn ra ngoài chơi với tỷ thôi.\"\nNàng ấy chọc vào trán ta, mắt đỏ hoe: \"Tha thứ cho muội đó, muội sống hạnh phúc là tốt rồi.\"\nTừ xa, Tạ Thừa Uyên đạp gió mà đến, đưa tay về phía ta: \"A Ninh, về nhà thôi.\"\nTa nhìn Thẩm Nhược Hiền đang lưu luyến không rời, chỉ vào người nam nhân suốt dọc đường gọi nàng ấy là chủ nhân ở phía xa:\n\"Thẩm tỷ tỷ, cẩn thận người nam nhân đó, hắn sẽ ăn thịt tỷ đấy.\" Đó chính là đại phản diện đang che giấu thân phận đấy.\nNói xong, ta chạy về phía Tạ Thừa Uyên, nhào vào lòng huynh ấy.\n\"Vui không?\"\nBiết Tạ Thừa Uyên trong khoảng thời gian nhất định rất nhớ ta, nhưng chỉ có thể kìm nén, ta lấy lòng hôn lên môi huynh ấy một cái.\n\"Ở cùng huynh vui hơn.\"\n\"Trở về làm Hoàng hậu của ta đi, ta sắp bị đám đại thần làm phiền c.h.ế.t rồi.\"\n\"Được.\"\n[Hoàn]",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-9.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 8",
            "content": "\"Dụ dỗ Công chúa, có ý đồ bất chính, những tội danh này đủ chưa?\" Giọng Tạ Thừa Uyên lạnh như băng.\nLục Chừng cười nhạt: \"Dụ dỗ Công chúa, có ý đồ bất chính, Tứ điện hạ thật biết cách gán tội cho ta.\"\n\"Nhưng chúng ta lưỡng tình tương duyệt, ta cũng đã xin thánh chỉ tứ hôn với Bệ hạ, ta và Du Ninh gặp mặt thì có tội gì?\"\n\"Ngược lại Tứ điện hạ, chuyện này ngài muốn giải thích thế nào?\"\nLưỡng tình tương duyệt? Tứ hôn?\nCây cung trong tay Tạ Thừa Uyên đứt thành tiếng, dây cung cứa vào da thịt, m.á.u theo kẽ tay nhỏ xuống.\nÁnh mắt huynh ấy nhìn ta, sự đau đớn khó giấu được.\nTrái tim ta như bị bóp nghẹt, khó thở.\nPhải giải thích với Tạ Thừa Uyên thế nào, tất cả đều là hiểu lầm, nhưng sự việc đã rồi, nói gì cũng đã muộn.\nHơn nữa bây giờ huynh ấy như thế này, ai nhìn vào cũng sẽ nghi ngờ.\n\"Hoàng huynh, ta biết huynh là vì thương ta, nhưng ta không còn là trẻ con nữa.\"\n\"Lục Chừng hắn rất tốt, sẽ không bắt nạt ta, huynh cứ yên tâm đi.\"\nTa không dám nhìn vào mắt huynh ấy, kéo Lục Chừng bỏ đi.\nTrở về lều trại, Thẩm Nhược Hiền đến tìm ta.\n\"A Ninh, đính ước với Lục Chừng, muội có vui không?\"\n\"May nhờ ta nhắc hắn nhanh chóng cầu xin Bệ hạ ban hôn, nếu không hoàng huynh của muội nhất định sẽ... không nỡ xa muội.\"\nVốn dĩ còn có thể gượng cười, giờ ta hoàn toàn không cười nổi nữa.\n\"Thẩm tỷ tỷ... chẳng phải tỷ thích Lục Chừng sao?\"\nNàng ấy có chút kỳ lạ nhìn ta: \"Ta nói thích hắn khi nào?\"\nTa muốn khóc mà không ra nước mắt, nếu như ta không chọc thủng lớp giấy với Tạ Thừa Uyên, không thử buông bỏ cốt truyện để chấp nhận huynh ấy, có lẽ bây giờ ta sẽ không đau khổ.\nNhưng ta đã đối mặt với tình cảm của mình, ông trời lại trêu đùa ta một vố lớn như vậy.\nTạ Thừa Uyên e rằng đã hận ta đến c.h.ế.t rồi, cho rằng ta vẫn luôn lừa gạt huynh ấy.\nĐêm đó, kinh thành truyền đến tin cấp báo, Đại Hoàng tử khởi binh tạo phản từ Du Châu.\nHoàng đế lập tức tuyên bố hồi kinh, Lục Chừng dẫn binh đến Du Châu.\nMọi chuyện liên tiếp xảy ra.\nTa không khỏi hoài nghi là Tạ Thừa Uyên đang thao túng phía sau.\nTrên đường hồi kinh, ta âm thầm quan sát huynh ấy, chỉ cảm thấy huynh ấy bình tĩnh đến đáng sợ, như khúc dạo đầu của cơn bão sắp tới.\nĐợi đến khi mở mắt ra lần nữa, ta biết mình xong đời rồi.\nTrong tay Tạ Thừa Uyên đang cầm mấy sợi dây xích lựa chọn, hình như huynh ấy vẫn chưa phát hiện ta đã tỉnh.\nTa rón rén đi về phía cửa.\nVươn tay muốn nhanh chóng mở cửa, lại phát hiện cửa không hề nhúc nhích.\nPhía sau, Tạ Thừa Uyên cầm một sợi dây xích màu vàng từng bước đi về phía ta, dây xích phát ra âm thanh nặng nề trên mặt đất.\n\"A Ninh sao lại không ngoan như vậy? Quả nhiên vẫn phải để ta khóa muội lại, muội mới chịu ở bên cạnh ta sao?\"\nTa lắc đầu, co rúm lại trên mặt đất, đáng thương cầu xin huynh ấy:\n\"Hoàng huynh, ta sai rồi, huynh đừng khóa ta, ta đảm bảo sẽ luôn ở bên cạnh huynh.\"\nTạ Thừa Uyên đứng cao hơn ta, cúi người bóp cằm ta, nâng lên: \"A Ninh vẫn giỏi lừa người như vậy.\"\n\"Đã lưỡng tình tương duyệt với người ta, đính ước rồi, còn nói sẽ không rời xa ta.\"\n\"Thật sự cho rằng muội thành thân với người khác, ta sẽ từ bỏ sao?\"\n\"Muội nói xem, làm cho Lục Chừng không thể làm nam nhân được thì sao? Đợi đến khi muội thành thân, ta sẽ thay hắn viên phòng với muội, để hắn ngày ngày chỉ có thể nhìn mà không thể làm gì, sau đó chúng ta sinh một đứa rồi lại một đứa nữa, giúp nhà bọn họ nối dõi tông đường.\"\n\"Muội nói hắn có phải sẽ cảm động đến rơi nước mắt không? Hửm?\"\n\"Tạ Thừa Uyên, huynh biến thái!\" Ta đỏ mắt mắng.\n\"Bây giờ mới biết sao?\" Tạ Thừa Uyên nắm lấy cổ chân ta kéo mạnh: \"Đã sớm muốn khóa muội lại rồi.\"\n\"Dây xích màu vàng, A Ninh thích không?\"\nTạ Thừa Uyên khoe khoang lắc lư trước mặt ta, ta đưa tay muốn giật lấy, vừa cầm được một đầu, Tạ Thừa Uyên đã dùng đầu kia khóa vào cổ chân ta.\n\"Tạ Thừa Uyên, huynh mau mở ra cho ta, nếu không ta sẽ không bao giờ thích huynh nữa.\"\nTạ Thừa Uyên bế bổng ta lên, cười lạnh: \"Dùng thứ không có để uy h.i.ế.p ta, muội cho rằng ta sẽ sợ sao?\"\nTạ Thừa Uyên ném ta lên giường, tàn nhẫn khóa vào đầu giường.\nChưa kịp để ta bò dậy, Tạ Thừa Uyên đã ấn vai ta xuống, ép ta quay lưng lại với huynh ấy, lớp áo lót duy nhất còn sót lại bị kéo mạnh, lộ ra hơn nửa lưng.\nMột hàng kim châm và thuốc nhuộm bày ra trước mắt.\n\"Tạ Thừa Uyên, huynh muốn làm gì?\"\n\"Khắc tên ta lên người muội, để muội nhớ kỹ muội là của ta.\"\nThấy Tạ Thừa Uyên cầm kim lên, ta sợ hãi khóc lóc vùng vẫy: \"Ta không muốn, hoàng huynh đừng châm ta, ta sợ đau.\"\nTừ nhỏ đến lớn ta sợ nhất là đau.\nTay Tạ Thừa Uyên vừa chạm vào lưng ta bằng kim, ta đã khóc đến tan nát ôm lấy eo huynh ấy: \"Ta thích hoàng huynh, ta thật sự thích hoàng huynh! Luôn luôn thích hoàng huynh!\"\n\"Là ta nhút nhát không dám thừa nhận, là ta sợ lòng người dễ thay đổi, sợ huynh cuối cùng phát hiện ra người huynh yêu không phải là ta, sợ huynh sau này tam cung lục viện, cũng sợ bản thân ta bị vây hãm trong tường cung tranh giành tình cảm mà đau khổ cả đời.\"\n\"Ta cứ nghĩ chỉ cần ở trong vỏ bọc quan hệ huynh muội, ta có thể vĩnh viễn có được tình yêu của huynh.\"\n\"Tạ Thừa Uyên, là ta sợ mất huynh.\"\nTa khóc không thành tiếng, nói ra bí mật chôn giấu sâu trong lòng bấy lâu nay.\nKhông biết từ lúc nào Tạ Thừa Uyên đã ôm chặt ta vào lòng: \"Xin lỗi, A Ninh... Xin lỗi, là lỗi của hoàng huynh... Hoàng huynh là đồ ngốc, tự cho là thông minh, nhưng lại không biết tâm tư của muội.\"\n\"A Ninh, muội sẽ không mất ta, vĩnh viễn sẽ không.\"\nTạ Thừa Uyên hôn ta, hôn đi nước mắt của ta hết lần này đến lần khác.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-8.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 7",
            "content": "Nhìn bóng lưng nàng ấy rời đi, đầu ta đầy nghi vấn.\nBuổi tối, Thẩm Nhược Hiền quay lại tìm ta, thận trọng đóng cửa phòng lại, trên mặt nửa mừng nửa lo.\n\"A Ninh, tiệc ngắm hoa muội có đưa thiệp mời cho Lục Chừng không?\"\nKhông hiểu sao nàng ấy lại hỏi điều này, ta gật đầu.\n\"Nhưng hắn nói không nhận được thiệp mời của muội, tưởng rằng hắn khiến muội bị kinh hãi nên muội chán ghét hắn.\"\n\"Ta không ghét bỏ, hơn nữa ta chắc chắn đã cho người đưa thiệp mời cho hắn.\" Thẩm Nhược Hiền nghĩ đến điều gì đó, cau mày, nhưng nhanh chóng giấu đi: \"Có lẽ... là hạ nhân đưa sót.\"\nTa gật đầu, trong lòng sáng tỏ, e rằng không phải tiểu tốt đưa sót, mà là bị Tạ Thừa Uyên chặn lại.\nThẩm Nhược Hiền thương cảm vuốt ve đầu ta: \"Nếu mẫu phi của muội còn ở bên cạnh muội thì tốt rồi, cũng không đến mức bị người... bị hạ nhân qua mặt.\"\nNàng ấy không hiểu nội tình, ta cũng không tiện giải thích nhiều.\nMỉm cười với nàng ấy: \"Có hoàng huynh ở bên cạnh cũng vậy, nếu thật sự có hạ nhân dám qua mặt ta, hoàng huynh sẽ xử lý.\"\nThẩm Nhược Hiền nắm c.h.ặ.t t.a.y ta, cau mày: \"A Ninh, rời xa hắn...\"\nCánh cửa bỗng nhiên bị đẩy ra, Tạ Thừa Uyên bước vào, ánh mắt rơi vào bàn tay đang nắm chặt của ta và Thẩm Nhược Hiền.\n\"Thẩm tiểu thư sao còn ở phủ Công chúa? Chẳng lẽ chưa nghe tin lệnh đường bệnh nặng sao?\"\nThẩm Nhược Hiền giật mình, vội vàng đứng dậy muốn đi, nhưng khi sắp đi lại lặng lẽ nhét một miếng ngọc bội vào tay ta.\nThì thầm bên tai ta: \"Đây là tín vật định tình Lục Chừng tặng muội.\"\nTa giật mình, đầu đầy nghi vấn.\nMuốn hỏi nàng ấy rốt cuộc là chuyện gì, nhưng nàng ấy đã nhanh chóng rời đi.\nTạ Thừa Uyên bước tới chỗ ta: \"Nàng ta vừa nói gì với muội?\"\n\"Không nói gì cả.\" Ta giấu ngọc bội đi, cố tỏ ra thoải mái.\nTạ Thừa Uyên rõ ràng không tin, ngồi xuống bên cạnh ta, ánh mắt dò xét.\nTa bị huynh ấy nhìn đến không thoải mái, đẩy Tạ Thừa Uyên đi: \"Không có việc gì thì về phủ của huynh đi.\"\nTạ Thừa Uyên thuận thế nắm lấy tay ta: \"Sao lại không có việc gì? Ta đến đòi thưởng.\"\n\"Muội không cho người của ta giám sát muội, ta đã làm được, ta cũng tôn trọng muội, nhịn xuống tất cả những suy nghĩ lung tung về muội, lát nữa còn phải về phòng ngủ một mình.\"\n\"Ta còn ngoan hơn cả Trân Châu, muội có phải nên hôn ta một cái không?\"\nRõ ràng những lời huynh ấy nói chẳng có logic gì, nhưng nghe Tạ Thừa Uyên so sánh mình với chó, ta không khỏi bật cười.\n\"Cười cái gì? Ta nói sai sao?\" Tạ Thừa Uyên ôm chặt eo ta.\n\"Nếu muội chủ động thì hôn một cái, nếu là ta... muội hãy chuẩn bị tinh thần bị ta hôn đến khóc đi.\"\nThấy Tạ Thừa Uyên cúi đầu muốn chủ động hôn, ta lập tức ngẩng đầu đón nhận.\nMột nụ hôn dài kết thúc, ta dựa vào vai huynh ấy thở dốc: \"Bây giờ huynh có thể đi rồi.\"\nLại nghe Tạ Thừa Uyên cười xấu xa nói: \"A Ninh ngoan, vừa rồi muội hôn chậm rồi, chúng ta tiếp tục.\"\nTa sững người, vừa mở miệng định mắng, đã lại bị huynh ấy hôn.\nNgày hôm sau, nhìn miếng ngọc bội tín vật định tình kia, ta chỉ cảm thấy nó như củ khoai lang nóng phỏng tay.\nChắc chắn là có hiểu lầm.\nTa quyết định đích thân gặp Lục Chừng để nói rõ tình hình, đồng thời trả lại đồ cho hắn.\nAi ngờ Lục Chừng lại không ở kinh thành, đi công vụ bên ngoài, ta đành phải đợi cơ hội khác.\nCho đến cuối tháng, Hoàng đế dẫn văn võ bá quan xuất cung đi săn mùa thu.\nNgày đi săn, Lục Chừng cũng đến.\nTrong đám người, ta thấy hắn thỉnh thoảng lại liếc trộm ta, khi phát hiện ta đang nhìn hắn, tai hắn đỏ ửng.\nKhông biết Thẩm Nhược Hiền đã nói gì với hắn, xem ra hắn thật sự hiểu lầm rồi.\nTa muốn đi qua gọi hắn sang chỗ khác nói chuyện, thì bóng dáng Tạ Thừa Uyên đột nhiên chắn trước mặt ta.\n\"A Ninh đang nhìn ai vậy? Có đẹp bằng ta không?\"\nTa cảnh giác nhìn xung quanh, cau mày trừng mắt nhìn huynh ấy: \"Đừng nói những lời này ở bên ngoài.\"\nTa sợ chết.\nCho dù là quan hệ với Tạ Thừa Uyên, hay thân phận Công chúa giả của ta, bất cứ chuyện nào bị lộ ra, ta đều sẽ chết.\nVào trong lều trại, Tạ Thừa Uyên vẫn không buông tha, đặt cằm lên tay ta.\n\"A Ninh sao lại nhìn người khác? Người khác có đẹp bằng ta không?\"\nBiết không thể nói lý lẽ với Tạ Thừa Uyên, ta nâng mặt huynh ấy lên, trực tiếp hôn.\n\"Huynh đẹp nhất, ta chỉ nhìn huynh thôi.\"\nLời này thật sự rất giả dối, nhưng Tạ Thừa Uyên lại thích nghe.\nTạ Thừa Uyên vùi đầu vào cổ ta, giọng nói trầm thấp vang lên: \"A Ninh, muội có thích ta một chút nào không?\"\n\"Gần đây ta hay nằm mơ, mơ thấy muội căn bản không thích ta, tất cả đều là lừa ta.\"\nCảm nhận được sự bất an của Tạ Thừa Uyên, ta lên tiếng an ủi: \"Không có lừa huynh, mỗi ngày ta đều thích huynh nhiều hơn một chút so với hôm qua.\"\nTạ Thừa Uyên mỉm cười, áp trán vào trán ta: \"Lừa ta cũng không sao, chỉ cần đừng rời xa ta là được.\"\nCuối cùng cũng dỗ dành được Tạ Thừa Uyên, đợi huynh ấy lại đi bày mưu tính kế, ta liền nhân cơ hội hẹn gặp Lục Chừng ở khu rừng kín đáo.\nVừa đến nơi, hắn đã hưng phấn nắm lấy tay ta: \"Công chúa điện hạ.\"\n\"Lục Chừng, huynh trước...\"\n\"Vút!\" Mũi tên xé gió bay tới, Lục Chừng kéo ta ra sau lưng.\nMũi tên sượt qua bên mặt hắn, để lại một vết máu.\nNhìn người đang lạnh lùng giương cung trên lưng ngựa phía trước, đồng tử ta co rút lại: \"Tạ Thừa Uyên, huynh đang làm gì vậy?\"\n\"A Ninh, lại đây.\" Giọng Tạ Thừa Uyên trầm thấp, mang theo vài phần tức giận bị kìm nén.\nNhìn mũi tên lại giương lên, ta không biết huynh ấy mất kiểm soát sẽ làm ra chuyện gì.\n\"Ta lại đó, huynh bỏ cung xuống.\"\nTạ Thừa Uyên cười lạnh: \"Sao vậy? A Ninh sợ ta g.i.ế.c hắn sao?\"\nLục Chừng, người vẫn im lặng nãy giờ, lên tiếng: \"Tứ điện hạ, cho dù ngài là Hoàng tử, cũng không có quyền tùy tiện b.ắ.n g.i.ế.c triều thần.\"",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-7.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 6",
            "content": "Ngực vô tình bị cánh tay huynh ấy chạm vào, ta theo phản xạ đẩy ra, rồi lại đáng thương giải thích: \"Huynh làm ta đau.\"\nBan đầu là muốn Tạ Thừa Uyên buông ta ra, lại nghe huynh ấy nói: \"Hoàng huynh xem một chút.\"\nTa kinh hãi trợn to mắt, lắp bắp nói: \"Không... không cần xem đâu, cũng không đau lắm.\"\nSự thật chứng minh, tay không thể vặn lại đùi, ta chẳng khác nào cá nằm trên thớt, mặc cho Tạ Thừa Uyên muốn làm gì thì làm.\nTa nhắm mắt vùi đầu vào vai Tạ Thừa Uyên, tự thôi miên bản thân chỉ là xem thôi, không sao cả.\nNhưng khi Tạ Thừa Uyên chạm vào, ta lại không nhịn được mà khóc: \"Huynh đã nói chỉ xem thôi mà.\"\n\"A Ninh, ta chỉ là giúp muội bôi thuốc, đừng khóc nữa.\" Nói rồi Tạ Thừa Uyên cúi đầu thổi thổi.\nTa sợ hãi nắm chặt lấy y phục của huynh ấy.\nKhiến Tạ Thừa Uyên khẽ cười: \"A Ninh thật nhạy cảm.\"\nTa không chút suy nghĩ liền tát huynh ấy một cái.\nĐánh xong liền sợ hãi cuộn chăn muốn chạy, nhưng còn chưa chạm đến mép giường đã bị Tạ Thừa Uyên túm lấy cổ chân kéo trở lại.\nTa lập tức cầu xin tha thứ: \"Hoàng huynh, ta sai rồi, huynh tha cho ta đi...\"\nTạ Thừa Uyên bệnh hoạn hôn lên mắt cá chân ta: \"A Ninh, chỉ là chút niềm vui khuê phòng thôi, ta không giận.\"\n\"Chúng ta nên đi ngủ rồi.\"\nKhông biết Tạ Thừa Uyên nói ngủ là tĩnh hay động, ta lắc đầu nguầy nguậy: \"Ta không buồn ngủ.\"\n\"Không buồn ngủ vậy chúng ta làm chuyện khác nhé?\" Tạ Thừa Uyên làm bộ muốn xoay người đè lên.\nTa vội vàng nhắm mắt lại: \"Buồn ngủ rồi buồn ngủ rồi.\"\nTạ Thừa Uyên khẽ cười, ôm ta vào lòng qua lớp chăn, hôn nhẹ lên mi tâm ta.\nBan đầu tưởng rằng ta sẽ căng thẳng đến mức không ngủ được, nhưng lại ngủ một mạch đến sáng.\nLúc tỉnh dậy, Tạ Thừa Uyên đang nằm nghiêng bên cạnh ta, tay chống đầu nhìn ta chằm chằm, cũng không biết đã nhìn bao lâu rồi.\nDa đầu ta tê dại: \"Hoàng huynh còn không dậy đi lâm triều sao?\"\nTạ Thừa Uyên vuốt ve khuôn mặt ta, động tác dịu dàng: \"Lâm triều nào có thú vị bằng việc ở bên A Ninh.\"\nTa không muốn để ý đến huynh ấy nữa, đứng dậy muốn xuống giường.\nTạ Thừa Uyên ôm eo ta dùng sức kéo một cái, ta liền ngã vào lồng n.g.ự.c huynh ấy.\n\"A Ninh có phải quên điều gì rồi không?\" Ánh mắt Tạ Thừa Uyên nhìn chằm chằm vào môi ta, chỉ thiếu nước nói thẳng ra.\nTa chống tay lên n.g.ự.c huynh ấy, vẻ mặt nghiêm túc: \"Muốn ta thích hoàng huynh, thì hoàng huynh không được làm những chuyện ta chán ghét.\"\n\"Ví dụ như?\"\n\"Không được luôn sai người giám sát hành tung của ta, không được không tôn trọng ý kiến của ta, càng không được tùy tiện động tay động chân với ta.\"\n\"Động miệng thì được chứ.\" Tạ Thừa Uyên lén hôn lên môi ta một cái.\nTa tức đến nghiến răng.\nTạ Thừa Uyên lại trở nên nghiêm túc: \"A Ninh, những chuyện khác ta đều có thể thay đổi, nhưng muội không thể tước đoạt cả quyền được hôn muội của ta.\"\nCuối cùng, chúng ta mỗi người nhượng bộ một bước.\nKhông biết đêm qua rốt cuộc là tình huống gì, ta đi tìm Thẩm Nhược Hiền, dò hỏi chuyện đêm qua.\nNàng ấy ấp úng nói: \"Sau đó nghe nha hoàn nói muội đã tìm thấy Trân Châu, ta liền về phòng.\"\nNhưng hôm nay cổ áo nàng ấy mặc lại cao một cách khác thường, khi chạm phải ánh mắt của ta còn vén tóc che đi.\nNhưng ta vẫn nhìn thấy, trên cổ nàng ấy có một vòng vết bầm tím.\nNhưng bọn họ không phải là lương duyên sao?\nTrong nguyên tác miêu tả, Tạ Thừa Uyên mất khống chế cắn vào cổ nàng ấy, ôm nàng ấy ngủ một đêm.\nMặc dù trời chưa sáng Thẩm Nhược Hiền đã lén chạy trốn, nhưng sau khi tỉnh táo lại, Tạ Thừa Uyên vẫn nhớ cảm giác đêm qua, không ngừng tìm kiếm nàng ấy.\nNhưng dường như sự thật không phải như vậy.\nĐang ngẩn người, Thẩm Nhược Hiền nắm lấy tay ta, muốn nói lại thôi.\n\"Thẩm tỷ tỷ làm sao vậy?\"\nNàng ấy cắn môi, ánh mắt có chút giãy giụa, cuối cùng nhìn về phía ta: \"A Ninh, muội có người trong lòng chưa?\"\nTrong đầu đột nhiên lóe lên một bóng hình, ta giật mình, vội vàng lắc đầu.\nThẩm Nhược Hiền tiếp tục nói: \"Công tử tốt trong kinh thành không nhiều, A Ninh phải sớm lựa chọn.\"\nĐiều này trùng hợp với suy nghĩ ban đầu của ta.\nKhông nói đến việc Tạ Thừa Uyên bức bách từng bước, hôn sự của hoàng thất từ trước đến nay đều không do người làm chủ.\nChi bằng tự mình lựa chọn, còn hơn là bị động chờ đợi không biết ngày nào đó bị ban hôn bất ngờ, dựa vào độ hảo cảm mà ta đã gây dựng được với Hoàng thượng, được như ý nguyện cũng không phải là không thể.\nNhưng ta lại có chút tò mò nàng ấy thích người như thế nào, liệu có phải là Tạ Thừa Uyên không?\n\"Vậy người trong lòng Thẩm tỷ tỷ là ai?\"\nThẩm Nhược Hiền suy nghĩ hồi lâu: \"Lục Chừng cũng không tệ.\"\nNàng ấy thích Lục Chừng? Trong lòng ta dường như có một tảng đá rơi xuống đất.\n\"Gia cảnh đơn giản, phụ mẫu đều là võ tướng xuất thân hào sảng.\"\n\"Nhà bọn họ còn có một gia quy bất thành văn, không cho phép nạp thiếp, nếu gả cho hắn, cuộc sống hẳn là sẽ không quá khó khăn.\"\nTa không khỏi cảm thán nữ chính tâm đầu ý hợp với ta, suy nghĩ giống hệt như ta.\nNgoài những điều này ra còn bởi vì trong nguyên tác mặc dù Lục Chừng là nhân vật phụ, nhưng về sau lại là một viên đại tướng dưới trướng Tạ Thừa Uyên, trung thành tận tâm với huynh ấy.\nNếu không phải Tạ Thừa Uyên không cho phép ta tiếp tục giả ngốc, có lẽ ta cũng sẽ chọn gả cho Lục Chừng.\n\"A Ninh thấy thế nào?\"\nTa nhìn Thẩm Nhược Hiền, đột nhiên cảm thấy ta nên nhìn nhận lại thế giới này một cách nghiêm túc.\nBọn họ đều là những người có suy nghĩ, sống sờ sờ, chứ không phải là những nhân vật giấy được thiết lập sẵn kịch bản.\nVì vậy, ta chân thành nói: \"Ta cũng thấy hắn rất tốt, là người có thể gửi gắm cả đời.\"\nThẩm Nhược Hiền nắm tay ta, ánh mắt lộ vẻ kiên định: \"Được, ta hiểu rồi, ta nhất định sẽ giúp muội.\"\nTa: \"?\"",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-6.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 5",
            "content": "Sau đó phát hiện huynh ấy sẽ đắp áo choàng cho ta, ta liền được đằng chân lân đòi huynh ấy dạy ta viết chữ.\nDần dần, chỗ ngồi của ta từ chiếc ghế biến thành trên chân huynh ấy.\nTạ Thừa Uyên cầm tay dạy ta viết chữ, kể chuyện cho ta nghe, cũng sẽ tự tay làm đồ chơi nhỏ tặng ta.\nLần đầu tiên cùng huynh ấy trải qua cơn hàn độc, ta giống như một cái lò sưởi hình người bị Tạ Thừa Uyên ôm vào lòng.\nNhưng ta không phải nữ chính, không những không thể làm giảm bớt đau đớn cho Tạ Thừa Uyên, mà còn khiến bản thân bị bệnh.\nĐó là lần đầu tiên ta bệnh nặng như vậy, Tạ Thừa Uyên suýt nữa thì tưởng ta c.h.ế.t rồi, ôm ta khóc rất thảm thiết.\nSau khi ta khỏi bệnh, huynh ấy gần như đáp ứng mọi yêu cầu của ta, hận không thể nâng niu ta trong lòng bàn tay.\nKể từ đó, mỗi khi hàn độc của huynh ấy tái phát liền không cho ta đến gần.\nTa không giúp được gì cho Tạ Thừa Uyên, liền đứng ngoài cửa kể chuyện cho huynh ấy nghe.\nNăm tháng trôi qua, chúng ta nương tựa vào nhau mà trưởng thành.\nDần dần, Tạ Thừa Uyên càng ngày càng mạnh mẽ, ta được huynh ấy che chở, cũng bị huynh ấy ràng buộc.\nVô hình trung ta bị huynh ấy khống chế, Tạ Thừa Uyên không cho phép ta kết giao với các Hoàng tử Công chúa khác, cũng không cho phép ta rời khỏi tầm mắt của huynh ấy.\nPhát hiện ra tâm tư của Tạ Thừa Uyên, ta vẫn luôn giả vờ ngốc nghếch, duy trì mối quan hệ huynh muội mong manh.\nNhưng lớp giấy cửa sổ này cuối cùng cũng bị đ.â.m thủng.\nCơn đau trên vai đánh thức ta khỏi giấc ngủ, mở mắt ra liền thấy Tạ Thừa Uyên đang ôm chặt ta cắn mạnh.\nKhông phải huynh ấy nên ở cùng Thẩm Nhược Hiền sao?\nTa giãy giụa đẩy huynh ấy ra: \"Hoàng huynh, muội đau.\"\nTạ Thừa Uyên cuối cùng cũng buông hàm răng ra, nắm chặt cổ tay ta áp lên đỉnh đầu cố định lại.\n\"A Ninh sao không tiếp tục giả vờ nữa?\"\nTa cắn môi, không hiểu Tạ Thừa Uyên đang phát điên cái gì: \"Hoàng huynh, huynh đang nói gì vậy?\"\n\"A Ninh thật sự không hiểu sao?\" Tạ Thừa Uyên cúi đầu hôn lên vành tai ta, rồi đến cổ, một đường xuống đến xương quai xanh.\nTa kinh hãi hét lên với huynh ấy: \"Tạ Thừa Uyên, huynh điên rồi sao? Ta là muội muội của huynh!\"\nTạ Thừa Uyên nhìn ta với vẻ mặt điên cuồng: \"Đúng! Ta đã sớm điên rồi!\n\"Tình cảm huynh muội gì chứ, ta yêu muội đến mức sắp phát điên rồi! Vậy mà muội lại đẩy nữ nhân khác cho ta.\"\nTa liên tục lắc đầu phủ nhận: \"Không, huynh chỉ là nhầm lẫn tình thân thành tình yêu thôi.\"\n\"Chúng ta cứ coi như đêm nay chưa từng xảy ra chuyện gì, huynh vẫn là hoàng huynh của ta, chúng ta vẫn là huynh muội thân thiết nhất...\"\nTạ Thừa Uyên bóp cằm ta, cười nói: \"A Ninh vẫn luôn biết tự lừa dối mình như vậy.\"\n\"Muội có biết mỗi đêm ta leo lên giường muội, ta đều nghĩ gì không?\"\n\"Ta muốn làm bẩn muội, muốn thấy muội khóc dưới thân ta, muốn nhốt muội lại...\"\nTừng câu từng chữ không thể nghe nổi của Tạ Thừa Uyên khiến ta suy sụp: \"Huynh im miệng! Đừng nói nữa!\n\"Ta sẽ không thích huynh...\"\nNụ hôn cuồng nhiệt ập đến, nuốt chửng tất cả lời nói của ta vào giữa môi răng, khoang miệng bị Tạ Thừa Uyên càn quét, mỗi một lần như muốn đem ta ăn tươi nuốt sống.\nĐến khi ta khóc đến mức sắp nghẹt thở, huynh ấy mới dời nụ hôn đi, từng chút từng chút hôn đi nước mắt trên khóe mắt ta.\n\"A Ninh, chấp nhận tình yêu của ta khó khăn đến vậy sao?\"\nTa khàn giọng nói: \"Hoàng huynh, ép dầu ép mỡ, ai nỡ ép duyên, huynh có thể thử yêu người khác, ví dụ như Thẩm tỷ tỷ thì nàng ấy...\"\nDây áo trong bị cởi ra, ngón tay Tạ Thừa Uyên luồn vào trong áo: \"A Ninh, sao không nói tiếp nữa?\"\n\"Cứ tiếp tục chọc giận ta đi, ta liền có thể không chút lưu tình mà bắt nạt muội.\"\n\"Chiếm hữu muội, để muội mang thai con của ta, nhốt muội lại mãi mãi, ta đều có thể làm được, muội muốn thử xem sao không?\"\nBàn tay thô ráp của huynh ấy đặt lên n.g.ự.c ta không ngừng xoa nắn, miệng lại không ngừng nói những lời xấu hổ.\nSự kích thích kép về thể xác và tinh thần khiến phòng tuyến trong lòng ta dần dần sụp đổ.\n\"Hoàng huynh, huynh cho ta thời gian được không? Ta sẽ cố gắng trở thành quả dưa ngọt.\"\nTạ Thừa Uyên nhướng mắt: \"Chứng minh cho ta xem.\"\n\"Huynh buông ta ra trước đã.\" Tay ta giãy giụa một chút.\nHai tay được tự do, ta túm lấy cổ áo hôn lên mặt huynh ấy một cái.\nNgực thắt lại, đau đến mức ta rơi nước mắt.\n\"Thành ý của A Ninh nếu chỉ có vậy, thì không có tư cách nói điều kiện với ta.\" Tạ Thừa Uyên lạnh lùng nói.\nTa đỏ hoe mắt, hôn lên môi huynh ấy, vụng về đến mức không có chút kỹ xảo nào.\nCảm thấy đã được rồi, muốn đẩy ra thì lại bị Tạ Thừa Uyên đè ngược xuống giường, môi lưỡi bị cướp đoạt triệt để.\nKhông biết qua bao lâu, toàn thân ta mềm nhũn ra, huynh ấy mới luyến tiếc dừng lại, cũng dừng động tác trên tay.\nTạ Thừa Uyên vùi đầu vào cổ ta, giọng nói khàn khàn: \"A Ninh, muội thật sự muốn mạng của ta.\"\nCảm nhận được hơi thở nóng bỏng của Tạ Thừa Uyên và vật cứng chống vào người ta, ta hoảng loạn kéo tóc huynh ấy, giọng nói nghẹn ngào: \"Huynh mau buông ta ra.\"\nTạ Thừa Uyên chống người ngồi dậy, ta vội vàng kéo chăn trùm kín người co rúm vào góc giường: \"Huynh có thể về rồi.\"\nTạ Thừa Uyên bật cười lắc đầu: \"A Ninh vừa mới nói muốn cố gắng trở thành quả dưa ngọt, bây giờ lại tránh ta như tránh tà, chẳng lẽ là đang lừa ta sao?\"\nSợ huynh ấy lại phát điên, ta vội vàng giải thích: \"Ta không lừa huynh, huynh hãy tin ta.\"\nTạ Thừa Uyên không nói tin hay không, chỉ đưa tay về phía ta: \"A Ninh, lại đây.\"\nDo dự một hồi, ta nắm chặt cổ áo đi về phía Tạ Thừa Uyên, huynh ấy vươn tay ôm ta vào lòng.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-5.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 4",
            "content": "Trước đây tuy rằng cũng đã gặp ở cung yến, nhưng dù sao cũng cách một khoảng.\nLúc này nàng ấy đứng gần trong gang tấc, ngay cả ta là nữ nhi cũng khó mà không bị dung mạo khuynh thành của nàng ấy làm cho say đắm.\n\"Công chúa điện hạ.\" Thẩm Nhược Hiền hướng ta hành lễ.\nTa vội vàng đỡ nàng ấy dậy, làm thân nói: \"Thẩm tỷ tỷ, không cần đa lễ như vậy, cứ như hoàng huynh gọi ta là A Ninh là được rồi.\"\nNàng ấy có chút thụ sủng nhược kinh trước sự nhiệt tình của ta, vội vàng lấy hộp thức ăn từ tay nha hoàn đưa lên.\n\"Nghe nói... A Ninh thích điểm tâm, đây là ta tự tay làm, mong A Ninh thích.\"\nTa hứng chí bừng bừng mở hộp thức ăn ra, lại thấy điểm tâm bên trong đều đã bị ăn mất một miếng.\nSắc mặt Thẩm Nhược Hiền trắng bệch.\nChưa đợi nàng ấy giải thích, một nữ tử áo lam đã quỳ xuống trước mặt ta: \"Công chúa điện hạ, tỷ tỷ nhất định không phải cố ý làm nhục người, xin người tha cho tỷ ấy!\"\nTa âm thầm đảo mắt, thủ đoạn ngu xuẩn thế này, là đang sỉ nhục trí thông minh của ta sao?\nNghĩ đến đây, chắc hẳn đây chính là nữ phụ độc ác chuyên hãm hại nữ chính trong nguyên tác.\nTa lười nghe nàng ta nói nhảm, trực tiếp đuổi người: \"Bát tự của ngươi xung khắc với bổn Công chúa, nhìn thấy ngươi ta liền đau đầu.\"\n\"Người đâu, mời nàng ta ra ngoài!\"\nQuay đầu lại nắm tay Thẩm Nhược Hiền an ủi: \"Thẩm tỷ tỷ, ta tin tỷ.\"\nNhìn ánh mắt không thể tin được của Thẩm Nhược Hiền, ta thừa thắng xông lên: \"Chỉ tiếc là không được ăn điểm tâm do Thẩm tỷ tỷ làm.\"\n\"Hay là Thẩm tỷ tỷ ở lại Công chúa phủ vài ngày, thỏa mãn cơn thèm ăn của A Ninh nhé?\"\nNàng ấy do dự một lát rồi gật đầu: \"Vậy thì làm phiền A Ninh rồi.\"\nTrong lòng ta mừng thầm, ngẩng đầu lên liền thấy Tạ Thừa Uyên đang đứng ở đằng xa nhìn về phía bên này.\nQuả nhiên là duyên phận, Thẩm Nhược Hiền vừa xuất hiện đã thu hút ánh mắt của huynh ấy.\nTa thức thời dẫn Thẩm Nhược Hiền đến gặp Tạ Thừa Uyên hành lễ.\nVừa đi đến trước mặt Tạ Thừa Uyên, hai tay Thẩm Nhược Hiền đang đan vào nhau bỗng siết chặt hơn: \"Tứ điện hạ.\"\nTạ Thừa Uyên khẽ gật đầu, ánh mắt dừng trên mặt nàng ấy một giây rồi nhìn sang ta.\nĐây là chê ta vướng mắt sao?\n\"Ây da\" ta vỗ đầu một cái: \"Quên mất chưa mang chậu mẫu đơn kim tuyến trong phòng ta ra.\"\n\"Ta đi một lát rồi quay lại.\"\nTranh thủ cơ hội, ta tìm kiếm bóng dáng Lục Chừng trong đám người.\nKết quả đi một đường đến tận cổng lớn cũng không thấy bóng dáng hắn đâu.\nKhách mời được mời đến gần như đã đến đông đủ, hắn không nên đến muộn như vậy mới đúng.\nHỏi hạ nhân canh cửa, xác định hắn chưa đến, ta thất vọng quay trở lại, vừa quay người đã đụng phải Tạ Thừa Uyên.\nTa vội vàng lui về sau vài bước: \"Hoàng huynh, sao huynh lại ở đây?\"\nGiờ này không phải huynh ấy nên ở cùng Thẩm Nhược Hiền sao?\nTạ Thừa Uyên không trả lời mà hỏi ngược lại: \"A Ninh đang đợi ai vậy?\"\n\"Không có ai, tùy tiện đi dạo thôi\" lại kéo chủ đề về phía Thẩm Nhược Hiền: \"Hoàng huynh, huynh thấy Thẩm tỷ tỷ thế nào?\"\nTạ Thừa Uyên nhìn ta không nói lời nào, ánh mắt đen láy sâu thẳm khiến da đầu ta tê dại.\nTa cố tỏ ra thoải mái nói đùa:\n\"Ta thấy Thẩm tỷ tỷ hiền dịu, cầm kỳ thi họa đều tinh thông, lại còn xinh đẹp, đứng cùng hoàng huynh... quả thực rất xứng đôi.\"\n\"Thật sao?\" Tạ Thừa Uyên đột nhiên cười, cúi người xuống bên tai ta thì thầm: \"Nhưng người khác có tốt đến đâu, cũng không bằng một phần vạn người mà hoàng huynh yêu mến trong lòng.\"\nTim ta đập mạnh một cái, vội vàng quay người: \"Thẩm tỷ tỷ chắc đang đợi sốt ruột rồi, ta phải nhanh chóng đi tìm tỷ ấy.\"\nMột câu nói của Tạ Thừa Uyên gần như dọa ta sợ đến mức bỏ chạy.\nQuay vào hành lang dựa vào tường không ngừng tự thôi miên bản thân, Tạ Thừa Uyên là còn chưa nảy sinh ràng buộc với Thẩm Nhược Hiền, chưa hiểu rõ điểm đặc biệt của Thẩm Nhược Hiền.\nChỉ cần qua đêm nay, huynh ấy nhất định sẽ yêu Thẩm Nhược Hiền.\nÔm suy nghĩ đó, ta đợi đến tối.\nƯớc chừng thời gian hàn độc của Tạ Thừa Uyên phát tác, ta dẫn Thẩm Nhược Hiền đi dạo trong vườn hoa phía sau ngắm cảnh đêm.\nCon chó Trân Châu này thường xuyên chạy đến phủ của Tạ Thừa Uyên, lúc này cũng không cần ta dẫn đường, nó đã không phụ sự mong đợi của ta chạy vào phủ Tạ Thừa Uyên rồi biến mất.\nThật may là lúc trước Tạ Thừa Uyên đã cho thông hai phủ, nên Thẩm Nhược Hiền cũng không phát hiện ra chúng ta đã đi vào phủ của Tạ Thừa Uyên.\nTa giả vờ gọi Trân Châu vài tiếng, không thấy đáp lại, bèn oán trách: \"Trân Châu quá nghịch ngợm rồi, làm phiền Thẩm tỷ tỷ giúp ta chia nhau ra tìm.\"\nĐợi Thẩm Nhược Hiền đi xa, ta liền đi theo.\nBan đầu còn lo lắng nàng ấy không thể gặp được Tạ Thừa Uyên, nhưng trời xui đất khiến.\nNàng ấy đi thẳng vào phòng của Tạ Thừa Uyên.\nQua đêm nay, Tạ Thừa Uyên sẽ dẹp bỏ hết những tâm tư không nên có với ta rồi phải không?\nTrở về phòng, ta nằm trên giường trằn trọc không ngủ được, lại mơ thấy chuyện lúc nhỏ.\nThuở ấu thơ, làm sao để tiếp cận Tạ Thừa Uyên, có được sự yêu thích của huynh ấy, là mục tiêu lớn nhất của ta.\nCó được thứ gì hiếm lạ, liền đem tặng huynh ấy như hiến vật.\nTạ Thừa Uyên khi đó mới chín tuổi, lại giống như một tiểu đại nhân mặt không chút thay đổi đọc sách, không hề phân tâm vì sự xuất hiện của ta.\nHuynh ấy không để ý đến ta, ta cũng không buồn, sai người bê ghế đến ngồi bên cạnh.\nTạ Thừa Uyên chăm chú đọc sách, ta liền yên lặng ngồi bên cạnh chơi trò Cửu Liên Hoàn.\nNgồi không yên liền đi dạo trong sân, hái một bông hoa nhỏ hoặc nhặt một chiếc lá kẹp vào trong sách của huynh ấy.\nCó lúc thật sự quá buồn chán, cũng sẽ nằm úp sấp trên bàn sách của Tạ Thừa Uyên ngủ thiếp đi.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-4.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 3",
            "content": "Dậy dùng xong bữa sáng, ta dẫn Trân Châu đi làm quen với sân vườn.\nChó nhỏ rất hưng phấn, chạy lon ton khắp nơi đánh hơi.\nTa lơ là một chút, nó liền chạy ra khỏi cửa sau phủ Công chúa, ta vội vàng đuổi theo.\n5\nĐường Vĩnh An, ta đang lo lắng, thì nhìn thấy bóng dáng Tạ Thừa Uyên trong đám đông.\nTa theo bản năng muốn chạy tới, gọi huynh ấy giúp ta tìm Trân Châu.\nLại thấy một nữ tử đang ôm Trân Châu đưa cho Tạ Thừa Uyên.\nNếu không nhìn lầm, hẳn là nữ chính Thẩm Nhược Hiền.\nĐang ngẩn người, phía sau truyền đến tiếng vó ngựa mất khống chế, cùng với một tiếng hét lớn: \"Nhanh tránh ra!\"\nQuay đầu lại, một con tuấn mã giơ cao vó trước về phía ta, khoảng cách gần trong gang tấc căn bản không cho ta kịp phản ứng.\nTrong chớp mắt, có người ôm ta lăn ra ngoài.\nTrong lúc trời đất quay cuồng, khuôn mặt Lục Chừng đập vào mắt ta.\nQuả nhiên xứng với danh xưng Ngọc Diện Tiểu Tướng Quân mà mọi người trong kinh thành ca tụng, tướng mạo trông thật tuấn tú.\nMột lúc lâu sau, hắn nghiêng mặt sang, tai hơi đỏ: \"Công chúa điện hạ, không sao rồi, người mau đứng dậy.\"\nTa lúc này mới ý thức được, hai chúng ta đang ôm nhau giữa thanh thiên bạch nhật.\nTa chống n.g.ự.c hắn vội vàng đứng dậy, chân lại mềm nhũn suýt nữa ngã xuống, bị hắn một tay đỡ lấy ngã vào lòng hắn.\nTim ta đập mạnh, không biết là vì kinh hãi chưa hoàn hồn, hay là vì điều gì khác.\n\"Tạ Du Ninh.\" Giọng nói quen thuộc lại lạnh lùng vang lên.\nTa vội vàng lui ra sau giữ khoảng cách, cổ chân truyền đến một trận đau nhói, chân lại mềm nhũn.\nLục Chừng lại đưa tay ra nhưng đã chậm một bước, eo bị siết chặt, ta bị Tạ Thừa Uyên bế ngang lên.\nNhìn Tạ Thừa Uyên mặt mày âm trầm, đáy mắt tràn đầy tức giận, ta lí nhí gọi: \"Hoàng huynh...\"\nLục Chừng bên cạnh vội vàng hành lễ tạ tội: \"Mạt tướng thất trách, kinh động đến Công chúa điện hạ, xin chịu phạt.\"\nTạ Thừa Uyên ngẩng đầu, trong mắt sát khí đằng đằng.\n\"Nếu muội ấy có chuyện gì, ngươi c.h.ế.t vạn lần cũng khó chuộc tội, nào chỉ có chuyện trách phạt đơn giản nhu ưthế.\"\nTa nắm chặt y phục Tạ Thừa Uyên, vội vàng giúp Lục Chừng giải vây:\n\"Hoàng huynh, hắn cũng không phải cố ý, còn cứu muội, thôi thì...\"\n\"Đến Hình Bộ lĩnh một trăm trượng!\" Ánh mắt sắc bén của Tạ Thừa Uyên quét tới, cắt ngang lời cầu xin của ta.\nTay ta nắm chặt y phục Tạ Thừa Uyên, muốn cầu xin, nhưng đối diện với ánh mắt của huynh ấy, cuối cùng lại nuốt xuống lời sắp nói.\n6\nTạ Thừa Uyên lạnh lùng mang ta về phủ Công chúa.\nTrên giường, Tạ Thừa Uyên nắm lấy cổ chân muốn cởi giày của ta.\nTa vội vàng giữ tay huynh ấy lại: \"Hoàng huynh, để muội tự làm.\"\nTay Tạ Thừa Uyên nắm cổ chân ta siết chặt, lạnh lùng nhếch môi: \"Lục Chừng ôm ôm ấp ấp muội thì được, ta thân là hoàng huynh bôi thuốc cho muội lại phải tránh đi sao?\"\n\"Hoàng huynh nói vậy là sao, hắn là vì cứu muội.\"\n\"Vậy ta cũng là vì muốn bôi thuốc cho muội, có gì khác nhau?\"\nTa sợ huynh hôn ta! Nhưng ta không dám nói.\nChỉ có thể mặc cho Tạ Thừa Uyên cởi giày và vớ của ta.\nCổ chân đỏ ửng một mảng, chỗ nghiêm trọng còn bị trầy da, rỉ máu.\nTạ Thừa Uyên mím chặt môi cẩn thận bôi thuốc lên vết thương, cơn đau nhói truyền đến khiến ta theo phản xạ rụt lại.\nBị huynh ấy giữ chặt: \"Đừng động, sắp xong rồi.\"\nĐộng tác của Tạ Thừa Uyên tỉ mỉ lại dịu dàng, như đang đối xử với một món đồ sứ vô giá.\nBôi thuốc xong, huynh ấy cũng không làm gì kỳ quái, cẩn thận mang giày vào cho ta.\nBình thường đến mức cứ như việc Tạ Thừa Uyên leo lên giường hôn trộm chỉ là ảo giác, huynh ấy vẫn là huynh trưởng tốt của ta.\n\"Hoàng huynh, huynh không giận muội nữa sao?\"\nTạ Thừa Uyên nhướng mày: \"A Ninh nói là chuyện nào?\"\nTa ngẩn người, ngoài việc không thương lượng với huynh ấy liền dọn ra khỏi cung thì còn chuyện gì nữa?\nTạ Thừa Uyên như chợt hiểu ra: \"A Ninh nói là chuyện bỏ rơi hoàng huynh dọn ra ngoài ở sao?\"\n\"Không sao, ta cũng dọn ra khỏi cung rồi, phủ đệ ngay cạnh phủ Công chúa của A Ninh.\"\nMặt ta trắng bệch, thảo nào lúc dạo chơi trong sân lại nghe thấy động tĩnh lớn bên cạnh, thì ra là Tạ Thừa Uyên chuyển đến.\n\"Làm hàng xóm với ta, A Ninh không vui sao?\"\nTa nhịn xuống cơn bốc đồng muốn đánh người, uể oải nói: \"Vui.\"\n\"Vui là tốt rồi, vậy thì việc ta mở một cánh cửa thông giữa hai phủ, A Ninh cũng sẽ không có ý kiến chứ.\"\nTa cười gượng, suýt chút nữa cắn nát răng hàm.\n7\nQuyết định dọn ra khỏi cung của ta cũng không kéo xa khoảng cách giữa ta và Tạ Thừa Uyên.\nNgược lại còn khiến huynh ấy ra vào phòng ta càng thêm tự do.\nKhông chỉ thuận tiện cho Tạ Thừa Uyên leo lên giường ta, ngay cả việc cùng nhau dùng bữa cũng trở thành chuyện thường ngày.\nCàng đường hoàng xử lý công việc ở thư phòng của ta.\nTa uyển chuyển đuổi người, Tạ Thừa Uyên lại lộ ra vẻ mặt bị tổn thương: \"A Ninh lúc nhỏ chẳng phải nói muốn mãi mãi ở bên cạnh hoàng huynh sao?\"\n\"Nhanh như vậy đã chán ghét hoàng huynh rồi?\"\nĐuổi không được người, ta chỉ có thể nghĩ cách khác.\nTa chuẩn bị để Tạ Thừa Uyên và nữ chính sớm nảy sinh ràng buộc, đến lúc đó huynh ấy sẽ biết người mình thật sự thích là ai.\nTrong cốt truyện gốc, lần đầu tiên Tạ Thừa Uyên bị nữ chính thu hút là khi huynh ấy phát tác hàn độc.\nNữ chính vô tình xông vào phòng Tạ Thừa Uyên, thần trí không rõ ràng cắn nữ chính một cái, m.á.u của nữ chính làm dịu hàn độc của huynh ấy, từ đó hai người càng ngày càng thân thiết.\nQuyết định xong xuôi, ta chuẩn bị tổ chức một buổi yến tiệc thưởng hoa, thời gian đúng vào ngày Tạ Thừa Uyên hàn độc phát tác.\nTa viết thiệp mời cho tất cả tiểu thư khuê các, công tử thế gia có chút ấn tượng trong kinh thành.\nBa ngày sau, yến tiệc thưởng hoa đúng hẹn diễn ra.\nTrong đám đông, Thẩm Nhược Hiền mặc một bộ váy trắng như tuyết, thướt tha đi tới.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-3.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 2",
            "content": "Bây giờ ngay cả việc qua loa cũng không muốn làm nữa.\nKhông nói đến việc bao nhiêu năm qua, ta chỉ coi Tạ Thừa Uyên là huynh trưởng, một lòng muốn xuất cung làm một Công chúa nhàn tản.\nCứ theo nguyên tác mà nói, Tạ Thừa Uyên cũng đã định sẵn là của nữ chính.\nBởi vì khi mẫu phi mang thai Tạ Thừa Uyên, vì muốn phá thai, đã không tiếc dùng thuốc độc.\nTuy rằng sự việc bại lộ, thai nhi được giữ lại, nhưng Tạ Thừa Uyên từ khi sinh ra đã mang trong mình hàn độc, mỗi tháng đều phát tác một lần.\nNgười duy nhất có thể làm dịu cơn đau khi hàn độc phát tác của huynh ấychỉ có nữ chính, đây là ràng buộc không thể dứt bỏ của bọn họ.\nCho nên dù thế nào, ta cũng sẽ không có quan hệ gì vượt quá tình cảm huynh muội với Tạ Thừa Uyên.\n3\nTừ Ngự Thư Phòng ra, ta có chút may mắn vì những năm nay ngoài việc ôm đùi Tạ Thừa Uyên, cũng không quên lấy lòng Hoàng thượng.\nÔm chân làm nũng lấy lòng, Hoàng thượng đặc biệt ban thưởng phủ Công chúa, cho phép ta xuất cung lập phủ trước thời hạn.\nNhân lúc Tạ Thừa Uyên đến bãi tập ngoại thành, ta lập tức sai người bắt đầu chuyển hành lý.\nTỳ nữ thân cận Trúc Nhi lập tức ra can ngăn: \"Công chúa, vẫn nên chọn ngày lành tháng tốt rồi hãy chuyển đi.\"\nTa không để ý, nàng ấy lại lo lắng quỳ xuống trước mặt ta.\n\"Tứ điện hạ trở về nếu phát hiện Công chúa không có ở đây, e là sẽ nổi giận...\"\nMấy cung nữ khác trong phòng cũng cùng quỳ xuống.\nTrong lòng ta khó chịu, ý muốn rời khỏi Tạ Thừa Uyên càng thêm kiên định.\n\"Các ngươi sợ huynh ấy nổi giận, chẳng lẽ không sợ ta nổi giận?\"\n\"Nếu đã nghe lời hoành huynh như vậy, các ngươi cứ đến điện của huynh ấy làm việc đi.\"\nTa nổi giận, bọn họ mới bắt đầu thu dọn đồ đạc, kiểm kê tài sản.\nVốn định nhân cơ hội này để phủ Nội Vụ đổi cho ta một đám cung nữ thị vệ mới, nhưng lại sợ ầm ĩ với Tạ Thừa Uyên quá mức, đành phải thôi.\nTrước khi rời đi, ta để lại thư cho Tạ Thừa Uyên, đến lúc đó dù huynh ấy có tức giận thì cũng đã là sự đã rồi.\nNhưng không ngờ vừa ra khỏi cung, đã gặp huynh ấy.\n\"A Ninh định đi đâu?\"\nTạ Thừa Uyên cưỡi ngựa dừng trước xe ngựa, trên mặt bình tĩnh đến đáng sợ, nhưng đôi mắt đen kịt lại khiến ta không dám nhìn thẳng.\nTa bỗng nhiên có chút chột dạ: \"Hoàng huynh, phụ hoàng cho phép muội lập phủ trước thời hạn, muội liền... chuyển nhà.\"\nBị huynh ấy nhìn chằm chằm đến mức trong lòng run sợ, suýt chút nữa đã muốn quay xe ngựa lại.\nLại thấy Tạ Thừa Uyên cười, đáy mắt ẩn chứa hàn ý: \"A Ninh lớn rồi, bây giờ làm việc gì cũng không thương lượng với hoàng huynh nữa.\"\nGiọng điệu lạnh lùng của Tạ Thừa Uyên khiến ta có chút muốn khóc, mười mấy năm tình cảm, trong lòng ta huynh ấy cũng giống như huynh trưởng ruột thịt.\nNếu không phải Tạ Thừa Uyên nảy sinh tâm tư không nên có, ta vẫn muốn làm muội muội có thể tùy ý làm nũng với huynh ấy.\nChứ không phải như bây giờ, muốn thân thiết với huynh ấy lại không dám thân thiết nữa.\nTiếng vó ngựa vang lên, một chú chó nhỏ màu trắng bằng bàn tay được nhét vào lòng ta.\nTrong đầu hiện lên hình ảnh ta trước kia quấn lấy Tạ Thừa Uyên đòi nuôi chó nhỏ, không khỏi đỏ hoe mắt.\n\"Hoàng huynh.\" Ta muốn nắm tay huynh ấy, nhưng chỉ chạm được một chút vào tay áo.\nTạ Thừa Uyên lần đầu tiên không đáp lại ta, lạnh lùng rời đi.\n4\nĐêm đó, ở phủ Công chúa ta mất ngủ.\nKý ức kiếp trước đã rất mơ hồ, chỉ nhớ lúc ta c.h.ế.t mới vừa trưởng thành.\nRời khỏi cô nhi viện đang muốn bắt đầu cuộc sống mới, lại ngoài ý muốn đến thế giới này.\nTa cũng cố gắng lấy lòng mẫu phi, nhưng dù sao cũng không phải m.á.u mủ ruột thịt, bà ấy luôn lạnh nhạt với ta.\nTạ Thừa Uyên chính là người thân thiết nhất của ta ở thế giới xa lạ này, tình thân mà ta khao khát đều được thỏa mãn ở huynh ấy.\nNhưng tại sao Tạ Thừa Uyên không thể cứ làm huynh trưởng tốt của ta chứ?\nTrong lòng ta buồn bực không chịu nổi, ta đứng dậy gọi nha hoàn mang rượu vào phòng.\nVừa uống rượu, vừa mắng Tạ Thừa Uyên: \"Tên khốn, biến thái, thỏ còn không ăn cỏ gần hang, sao huynh có thể nảy sinh loại ý nghĩ đó với ta hả?\"\nTrước mắt không biết từ lúc nào xuất hiện bóng dáng Tạ Thừa Uyên.\nSắc mặt Tạ Thừa Uyên trông rất khó chịu: \"Tạ Du Ninh, ai cho phép muội uống rượu?\"\nThấy huynh ấy muốn giật bình rượu của ta, ta vội vàng ôm vào lòng, mắt đỏ hoe hung dữ nói:\n\"Không cần huynh quản, huynh không cần ta, ta cũng không cần huynh nữa.\"\nNghe thấy một tiếng thở dài, thân thể ta nhẹ bẫng bị Tạ Thừa Uyên bế ngồi lên chân.\n\"A Ninh không nói đạo lý, rõ ràng là muội không cần hoàng huynh.\"\n\"Vừa hôn một cái muội đã dọn ra khỏi cung, vậy nếu ta... muội còn không đ.â.m c.h.ế.t ta sao.\"\nNghe Tạ Thừa Uyên nói hôn một cái, mắt ta ngấn lệ che miệng huynh ấy lại: \"Không cho hôn!\"\n\"Đồ hư hỏng không biết giữ nam đức, thê tử huynh biết huynh lén lút hôn người khác sau lưng thì thế nào?\"\n\"Thê tử ta?\" Tạ Thừa Uyên nắm lấy tay ta, vẻ mặt nghi hoặc.\n\"Đúng, đi ngủ với thê tử huynh đi, hôn thê tử huynh đi, không được hôn ta.\"\nTạ Thừa Uyên khẽ cắn đầu ngón tay ta: \"Ta cứ muốn hôn muội thì sao?\"\nTa trừng mắt nhìn Tạ Thừa Uyên, giơ tay tát huynh ấy một cái, giãy giụa muốn đứng dậy rời khỏi người huynh ấy.\nEo bị siết chặt, ta bị đè lên bàn, nụ hôn cuồng nhiệt ập đến, miệng bị hôn đến mức bật khóc.\nTrân Châu ở bên cạnh không ngừng kêu lên.\nGiọng cười trầm thấp của Tạ Thừa Uyên vang lên: \"A Ninh, muội nói xem chó nhỏ có biết ta đang bắt nạt muội không?\"\nTa bỗng nhiên tỉnh giấc.\nLúc này mới phát hiện mình đang nằm trên giường, Trân Châu đang kêu với ta ở dưới đất.\nThấy ta tỉnh, nó ngừng kêu, vẫy đuôi với ta.\nTa xoa xoa thái dương, nhớ lại giấc mơ vừa rồi, ngoài việc nhớ mơ thấy Tạ Thừa Uyên, thì những chuyện cụ thể đều không nhớ rõ.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-2.html"
        },
        {
            "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 1",
            "content": "Xuyên thành nữ phụ lại còn là Công chúa giả, nhận thức được điều này nên từ nhỏ ta đã bắt đầu ôm đùi hoàng huynh.\nNhưng lại vô tình ôm quá đà, hoàng huynh đêm nào cũng leo lên giường ta.\nTa kinh hồn bạt vía giảng đạo lý: \"Hoàng huynh, nam nữ thụ thụ bất thân.\"\nHuynh ấy ôm eo ta siết chặt, thấp giọng dụ dỗ:\n\"Đó là với người khác, hoàng huynh là người yêu muội nhất, chúng ta thân mật hơn chẳng phải là điều đương nhiên sao.\"\nTa giả vờ như không biết hắn có ý đồ với mình, không ngừng tác hợp huynh ấy và nữ chính.\nVừa âm thầm lựa chọn ý trung nhân cho mình, len lén xin chỉ ban hôn.\nĐêm được như ý nguyện, ta lại bị hoàng huynh giam cầm.\nHuynh ấy nắm lấy cổ chân ta lấy ra xiềng xích, bệnh hoạn lại điên cuồng:\n\"Đáng lẽ nên khóa muội lại từ sớm mới đúng, như vậy muội mới không rời khỏi ta.\"\n1\nSáng sớm tỉnh dậy, ta phát hiện Tạ Thừa Uyên lại ngủ trên giường mình.\nTa có chút sụp đổ nhắm mắt tiếp tục giả vờ ngủ, thân thể vô thức rụt vào trong.\nNhưng vừa động, cánh tay đang ôm eo ta liền siết chặt, thân thể chúng ta dán sát vào nhau hơn.\nTạ Thừa Uyên vùi đầu vào cổ ta, hơi thở nóng bỏng khiến da đầu ta tê dại.\nTa siết chặt lòng bàn tay nhịn xuống cơn bốc đồng muốn chạy trốn, âm thầm cầu nguyện huynh ấy mau chóng tỉnh lại.\nSau đó giống như vô số lần trước, lặng lẽ rời đi, như thể huynh ấy chưa từng đến.\nNhưng giây tiếp theo, vành tai ta bỗng bị ngậm lấy khẽ hôn.\nĐầu óc ta trống rỗng.\nKhi môi huynh ấy hôn lên cổ ta, ta kinh hô một tiếng ngồi dậy.\n\"A Ninh, làm sao vậy?\"\nQuay đầu lại, Tạ Thừa Uyên lười biếng chống người dậy, đôi mắt đen láy sâu thẳm lại nguy hiểm.\nTa giả vờ kinh ngạc: \"Hoàng huynh... sao huynh lại ở trên giường muội? Tối qua đi nhầm tẩm điện sao?\"\nTạ Thừa Uyên không trả lời, đưa tay lại gần ta, ta theo bản năng lùi lại.\nTay huynh ấy khựng lại, sau đó mạnh mẽ kéo eo ta một cái, khiến ta rời vào lòng n.g.ự.c huynh ấy.\n\"Hoàng huynh...\" Ta chống hai tay lên n.g.ự.c huynh ấy, giọng nói run rẩy.\nHoàng huynh đưa tay vén tóc bên má ta ra sau tai, ngữ khí bình tĩnh: \"A Ninh gặp ác mộng sao?\"\nTa thở phào nhẹ nhõm, liên tục gật đầu: \"Muội mơ thấy bị rắn cắn, đáng sợ quá.\"\nTạ Thừa Uyên ấn đầu ta vào sát n.g.ự.c mình, nhẹ nhàng vuốt ve lưng ta.\n\"Có ta ở đây, sẽ không để A Ninh bị thương.\"\nToàn thân ta cứng đờ không dám động đậy, do dự vài lần, cố gắng giảng đạo lý với huynh ấy:\n\"Hoàng huynh, nam nữ thụ thụ bất thân, chúng ta như vậy không hợp lễ nghi.\"\nTạ Thừa Uyên cúi đầu, siết c.h.ặ.t t.a.y ôm eo ta, thấp giọng dụ dỗ:\n\"Nam nữ thụ thụ bất thân là với người khác, hoàng huynh là người yêu muội nhất, thân mật hơn nữa cũng là điều đương nhiên.\"\n\"A Ninh nhớ kỹ chưa?\"\nTa còn muốn tiếp tục phản bác: \"Nhưng...\"\nLời nói bị Tạ Thừa Uyên cắt ngang: \"A Ninh ngoan, nói nhớ kỹ rồi.\"\nTa cứng họng, một lúc lâu sau mới nói ra lời trái lương tâm, Tạ Thừa Uyên lúc này mới hài lòng buông ta ra.\nTa thật sự không hiểu, trong sách thiết lập nhân vật của nam chính rõ ràng là lý trí lạnh lùng, bây giờ sao lại lộ ra vẻ bệnh kiều thế này?\nTa bắt đầu tự kiểm điểm bản thân, có phải mình ôm đùi ôm quá đà rồi không.\n2\nTa xuyên sách đến đây, còn là xuyên vào thai nhi, vừa mở mắt đã là Công chúa.\nNhưng chưa kịp để ta vui mừng, thì biết được mình là nữ phụ lại còn là Công chúa giả.\nCông chúa thật vừa sinh ra chưa đầy tháng đã c.h.ế.t yểu, còn ta là đứa trẻ được bế từ ngoài cung vào để thay thế.\nNgười biết chuyện này, ngoài mẫu phi trên danh nghĩa và tâm phúc của bà, thì chính là Tạ Thừa Uyên vô tình chứng kiến quá trình xử lý thi thể.\nHuynh ấy cũng là nam chính của cuốn sách này.\nTheo như trong sách kể lại, mẫu phi của hoàng huynh là Công chúa ngoại tộc, vốn đã có ý trung nhân, nhưng lại bị Hoàng đế cưỡng ép vào cung làm phi.\nVì chán ghét Hoàng đế, nên cũng đối xử với Tạ Thừa Uyên không mấy tốt. Sinh ra liền ném cho nhũ mẫu, chưa từng ôm lấy một lần.\nVề sau thậm chí còn một lần mất khống chế, suýt nữa bóp c.h.ế.t Tạ Thừa Uyên lúc nhỏ, muốn dùng cách này để hành hạ Hoàng đế.\nDần dần, tình yêu của Hoàng đế bị bào mòn, cũng không bao giờ bước chân vào tẩm điện của bà nữa.\nTạ Thừa Uyên cũng bị bỏ mặc, trở thành Hoàng tử mờ nhạt nhất trong cung.\nĐể sống sót trong chốn thâm cung ăn thịt người không nhả xương này, Tạ Thừa Uyên không ngừng tính kế lòng người, cuối cùng trưởng thành thành một vị Hoàng đế lạnh nhạt vô tâm.\nCòn ta, Công chúa giả này cũng là một mắt xích trong kế hoạch của huynh ấy, trở thành nữ phụ c.h.ế.t sớm.\nBản năng cầu sinh bùng nổ, khi răng ta còn chưa mọc đã nịnh nọt cười với Tạ Thừa Uyên, khi còn chưa biết đi đã nhào tới ôm chân huynh ấy.\nKhi có thể chạy nhảy được rồi, có thứ gì tốt đều mang đến chia sẻ với Tạ Thừa Uyên.\nNhư cái đuôi nhỏ cứ bám theo gọi hoàng huynh…hoàng huynh.\nÔng trời không phụ lòng người có chí, ta trở thành hoàng muội duy nhất được Tạ Thừa Uyên yêu thích, thành công sống qua lễ cập kê.\nMẫu phi trên danh nghĩa của ta cũng không chết, mà là vào ngày lễ cập kê nói cho ta biết thân thế của mình.\nCòn đặc biệt dặn dò ta phải dựa dẫm vào Tạ Thừa Uyên nhiều hơn, chỉ có huynh ấy mới có thể bảo vệ ta chu toàn, sau đó liền xin chỉ xuất cung lễ Phật không bao giờ quay lại.\nLúc đó ta còn chưa biết tâm tư của Tạ Thừa Uyên, chỉ mừng vì mình đã thay đổi được vận mệnh.\nBây giờ nghĩ lại, tất cả đều là do Tạ Thừa Uyên sắp đặt.\nSau đó, cung nữ và ma ma bên cạnh ta dần dần bị thay đổi, nhất cử nhất động của ta đều nằm trong tầm kiểm soát của Tạ Thừa Uyên.\nHuynh ấy cũng càng ngày càng không kiêng nể gì, lúc đầu leo lên giường ta còn đốt mê hương trong phòng ta, để ta ngủ say.",
            "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-1.html"
        }
    ]
}