{
    "id": "26",
    "url": "https://monkeyd.net.vn/du-dich-seio.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/du-dich-seio/2425.html",
        "https://monkeyd.net.vn/du-dich-seio/23.html",
        "https://monkeyd.net.vn/du-dich-seio/2122.html",
        "https://monkeyd.net.vn/du-dich-seio/181920.html",
        "https://monkeyd.net.vn/du-dich-seio/1617.html",
        "https://monkeyd.net.vn/du-dich-seio/1415.html",
        "https://monkeyd.net.vn/du-dich-seio/1213.html",
        "https://monkeyd.net.vn/du-dich-seio/11.html",
        "https://monkeyd.net.vn/du-dich-seio/10.html",
        "https://monkeyd.net.vn/du-dich-seio/9.html",
        "https://monkeyd.net.vn/du-dich-seio/8.html",
        "https://monkeyd.net.vn/du-dich-seio/67.html",
        "https://monkeyd.net.vn/du-dich-seio/5.html",
        "https://monkeyd.net.vn/du-dich-seio/34.html",
        "https://monkeyd.net.vn/du-dich-seio/2.html",
        "https://monkeyd.net.vn/du-dich-seio/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "之亿 (Chiêu Sách)",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/37817"
    ],
    "state": "Đã đủ bộ",
    "description": "Công chúa ham chơi, bị địch quân bắt giữ nơi tiền tuyến, buộc triều đình dùng hoàng tử đổi lấy an toàn cho nàng.\nLãnh binh là Lục Vi, nhìn về phía ta, kẻ nữ cải nam trang, bấy lâu nay theo bên chàng.\nTa theo Lục Vi hơn mười năm, cùng chàng vào sinh ra tử, lập không ít chiến công.\nChuyện ta là nữ tử, chỉ một mình chàng hay biết. Chàng cũng từng hứa hẹn với ta trọn đời trọn kiếp.\nNhưng lúc thấy lưỡi đao của địch quân kề trên cổ công chúa, ánh mắt Lục Vi rõ ràng nhuốm đầy thương tiếc.\n“Hãy cứu công chúa trước, ta nhất định sẽ đến cứu nàng.”\nTa bị chính tay Lục Vi đẩy vào tay địch quân. Khi thanh đao áp lên cổ ta, Lục Vi đã ôm công chúa vào lòng.\nBị lôi vào địch doanh, ta ngày đêm mong đợi Lục Vi đến cứu. Nhưng điều ta chờ được, chỉ là tin Lục Vi sắp cưới công chúa làm thê.\nĐêm ấy, ngay trước mặt đế vương địch quốc, Tạ Lẫm, ta cởi bỏ áo giáp, chủ động bước lên long sàng của hắn.\nVề sau, khi Lục Vi cuối cùng cũng hạ chiến thư, nói muốn đến cứu ta,\nTa chỉ khẽ tựa vào người Tạ Lẫm, nhìn hài tử trong lòng hắn cười đùa, lãnh đạm đáp:\n\"Hôm nay là tiệc đầy tháng của con ta, chớ đến quấy nhiễu.”\nLục Vi điên cuồng nổi giận.",
    "chapters": [
        {
            "title": "Dụ Địch - 24+25",
            "content": "Dưới bầu trời u ám, ta nhìn nàng gục ngã trước mắt mình.\nCẩm Ngọc đã chết, c.h.ế.t dưới tay ta.\nNàng quỳ giữa rừng mẫu đơn, đầu cúi thấp, hai tay duỗi thẳng phía trước, đầu gối cong đến mức tận cùng, dáng dấp như đang quỳ phục nhận tội.\nMột mũi trường thương xuyên thẳng qua lưng nàng, ghim chặt xuống đất.\nTừ nay cho đến vạn kiếp, nàng không đáng để được siêu sinh.\n \nKhông bao lâu sau khi Cẩm Ngọc chết, Lục Vi cũng bại trận.\nVốn dĩ, ngôi vị hoàng đế của hắn đã chẳng vững vàng.\nTướng sĩ tiền tuyến ly tâm ly đức, những người trung thành với hắn cũng đã bị hắn hao tổn hết trên chiến trường bởi những chiến lược ngu xuẩn. Còn lại chẳng được bao nhiêu tàn quân.\nNgày hắn chiến bại, thân thể đầy thương tích chỉ còn chống đỡ bằng một thanh đao.\nTa đến gặp hắn.\nHắn nắm lấy vạt áo ta, từ trong lòng móc ra một thanh kiếm gỗ nhỏ.\nThanh kiếm ấy, chính là quà sinh thần năm nào ta đích thân khắc tặng hắn.\nHắn ngước mắt nhìn ta, lệ đỏ nơi khoé mắt trượt dài, giọng nói run rẩy:\n\"Chiêu Ninh, ta vẫn còn nhớ, năm đó nàng nói, thanh kiếm này sẽ giúp ta vô địch thiên hạ.\"\nHắn cười khổ, m.á.u hòa lẫn nước mắt:\n\"Ninh Ninh, thì ra mất đi nàng, ta lại thua thảm đến thế.\"\n\"Ta hối hận rồi. Ninh Ninh, nàng có thể như trước kia, gọi ta một tiếng ‘tướng quân’ không?\"\n\"Chỉ một lần thôi, cũng được.\"\nTa nhìn kẻ trước mặt, chật vật, khốn cùng, chẳng còn chút gì là người anh hùng năm xưa ta từng ngưỡng vọng.\nGiọng ta lạnh lẽo như băng:\n\"Lục Vi, ta từng thực lòng xem ngươi là chỗ dựa.\"\n\"Những ngày đầu bị bắt vào Khải quốc, ta ngày đêm trông mong ngươi sẽ cưỡi bạch mã, như một vị thần, đạp mây mà đến cứu ta.\"\n\"Ngươi đã hứa sẽ lập tức đến tìm ta, ta còn ngu xuẩn đến mức tự tìm đủ mọi lý do để bao biện cho sự thất hứa của ngươi. Ngươi xem, khi đó ta thật đáng thương hại biết bao! Người thất tín rõ ràng là ngươi, vậy mà ta lại cứ muốn biện hộ thay ngươi.\"\n\"Khi ta đau đớn, khi ta tuyệt vọng nhất, ngươi ở đâu?\"\n\"Ngươi bận chăm sóc cho Cẩm Ngọc bị thương.\"\n\"Ngươi bận giữ gìn danh tiết của nàng ta.\"\n\"Ngươi bận cùng nàng ta thành thân.\"\nGiọng ta như tro tàn:\n\"Tướng quân ư?\"\n\"Ha, tướng quân ấy đã c.h.ế.t từ lâu rồi.\"\n\"Hắn chỉ là một giấc mộng hoang đường do chính ta tự vẽ ra mà thôi.\"\n\"Lục Vi, ngươi chưa từng là anh hùng của ta.\"\n\"Vậy thì, dựa vào cái gì mà ngươi dám nói hối hận với ta?\"\nTa xoay người rời đi.\nHắn vội nắm lấy tà váy ta, thân hình loạng choạng ngã xuống, vết thương nơi cánh tay vẫn không ngừng rỉ máu, nhưng hắn không buông tay.\nGiọng hắn yếu ớt:\n\"Ninh Ninh, ta đau...\"\nTa quay đầu lại, nhìn hắn quỳ rạp dưới chân mình, ánh mắt khẩn cầu, mong ta ban cho hắn dù chỉ một chút thương hại.\nTa đưa tay ra,\nKéo mạnh tà váy mình khỏi tay hắn.\nGiọng ta lãnh đạm:\n\"Máu của ngươi làm bẩn váy của ta rồi!\"\n\"Chiêu Ninh.\"\nTạ Lẫm cởi ngoại bào, khoác lên người ta, nhân tiện kéo ta vào lòng.\n\"Trẫm đã nghe hết rồi.\n\"Vậy ra trong ván cờ của nàng, dù trẫm là hoàng đế của Khải quốc, cũng chỉ là một quân cờ nàng lợi dụng để mượn đao g.i.ế.c người?\n\"Ta và Lục Vi, chẳng có gì khác biệt sao?\"\nTa ngỡ rằng hắn sẽ tức giận vì ta lợi dụng hắn, không ngờ điều hắn để tâm lại là hắn có điểm nào khác với Lục Vi hay không.\nTa bật cười:\n\"Đã làm quân cờ rồi, ngươi còn muốn so xem ai cao thấp hơn ư?\"\nHắn nhướng mày, vẻ mặt đầy kiêu ngạo:\n\"Tất nhiên! Quân cờ cũng có quan trọng hay không, có hữu dụng hay không!\"\nTa thuận theo ý hắn:\n\"Được rồi, được rồi, ngươi quan trọng hơn, hữu dụng hơn Lục Vi nhiều.\"\nHắn nheo mắt: \"Chỉ hơn một chút thôi?\"\nTa nhướng mày cười:\n\"Hơn rất nhiều, một nghìn lần, một vạn lần. Trên bàn cờ của ta, ngươi là quân cờ độc nhất vô nhị.\"\nTạ Lẫm cất bước nhanh hơn, giọng đầy bất mãn: \"Vòng vo thế nào, trẫm vẫn chỉ là một quân cờ.\"\nTa nhịn không được bật cười.\nTừ nhỏ ta đã bị phụ hoàng vứt bỏ trong quân doanh, nữ cải nam trang để bảo toàn danh tiết. \nNhững lời hoa mỹ không phải sở trường của ta. \nNhưng nhìn hắn giận dỗi thế kia, ta cũng phải dỗ dành một chút, gần đây, hắn còn hay hờn dỗi hơn cả hoàng nhi.\nHắn nhìn ta chăm chú, đôi mắt đen thẳm như đáy hồ sâu không thấy đáy.\n\"Chiêu Ninh, nàng có biết vì sao năm đó trẫm không g.i.ế.c Cẩm Ngọc không?\"\n\"Vì trẫm muốn dùng mạng tiện nhân đó để đổi lấy tự do của nàng.\"\nTa ngẩn ra: \"Vì sao? Khi đó, ta và ngươi chẳng khác gì hai kẻ đối địch.\"\nTạ Lẫm thản nhiên nói:\n\"Trẫm cứu nàng, cũng giống như cứu chính mình khi xưa, bị bao vây tứ phía, cô độc không ai giúp đỡ.\"\n\"Huống hồ, những lần trẫm bại trận ít ỏi sau khi đăng cơ, đều là vì nàng.\"\n\"Một kẻ địch mạnh mẽ như vậy, lại phải che giấu thân phận, sống trong bóng tối.\"\n\"Trẫm từng nghĩ đến việc g.i.ế.c nàng... nhưng lại không nỡ.\"\nHắn cong môi cười khẽ, chậm rãi nói tiếp:\n\"Đã không nỡ, chỉ có thể nghĩ cách lừa nàng về bên mình mà thôi.\"\nLòng ta thoáng dâng lên một cỗ ấm áp.\nNhưng ngay sau đó, hắn đột nhiên đổi giọng, ý cười trêu chọc:\n\"Có điều, trẫm thật không ngờ nàng lại bò lên long sàng nhanh đến thế. Tưởng đâu chí ít cũng phải đợi một năm…\"\nMặt ta lập tức nóng bừng, vội đưa tay bịt miệng hắn lại.\nTạ Lẫm nắm lấy tay ta, áp lên lồng n.g.ự.c mình.\nGiọng hắn trầm thấp:\n\"Chiêu Ninh, trẫm đối với nàng, không phải nhất thời động tình, mà là chí tại tất đắc.\"\nNhìn hắn, ta không nhịn được bật cười, nụ cười mềm mại tựa gió xuân:\n\"Ta biết.\"\n\"Về nhà thôi. Chinh chiến mãi thật nhàm chán, trẫm nhớ hoàng nhi rồi.\"\nTa gật đầu: \"Ừ, về nhà.\"\n \nVề phần Lục Vi, hắn sống hay chết, ta không rõ.\nSau khi ta và Tạ Lẫm rời đi, chưa từng quay đầu nhìn hắn dù chỉ một lần.\nCó kẻ nói hắn vì trọng thương mà c.h.ế.t trên chiến trường.\nCó kẻ nói hắn phát điên, sống cô độc trong thung lũng, ngày ngày chăm sóc rừng mẫu đơn, không ngừng lẩm bẩm:\n\"Ninh Ninh thích mẫu đơn.\"\nNhưng thực ra, ta chưa từng thích mẫu đơn.\nDù thế nào đi nữa, hắn với ta, chẳng còn gì quan trọng nữa, chỉ là một kẻ không đáng bận tâm.\nSau này, Minh quốc trở thành nước chư hầu của Khải quốc.\nTạ Lẫm chưa từng làm tổn hại đến bá tánh hay tướng sĩ một chút nào. Vì vậy, tràng hạt trong tay hắn vẫn chỉ có mười bảy viên.\nTràng hạt ấy trở thành món đồ chơi yêu thích nhất của hoàng nhi.\nViên tràng hạt thứ mười tám, là ta tự tay thêm vào cho hắn.\nNăm ấy, ta sinh hạ nhị công chúa của chúng ta.\nGiang sơn vững bền, bá tánh ấm no.\nViên tràng hạt thứ mười tám ấy, cầu cho thiên hạ mãi mãi không còn sát phạt, quốc thái dân an, sinh linh hạnh phúc, tháng năm bình yên.\n---Toàn văn hoàn---",
            "url": "https://monkeyd.net.vn/du-dich-seio/2425.html"
        },
        {
            "title": "Dụ Địch - 23",
            "content": "\"Hoàng tỷ, tỉnh lại nào?\"\nTa vỗ nhẹ lên mặt Cẩm Ngọc, nàng ta nếu còn không chịu mở mắt, ta sẽ trực tiếp tát cho tỉnh.\nNàng ta cuối cùng cũng tỉnh, nhưng ta vẫn giáng xuống một cái tát.\nLực đánh khiến nàng ta nghiêng mặt sang một bên, nghiến răng nghiến lợi muốn lao tới phản kích, nhưng tay chân đều đã bị dây thừng trói chặt.\nBên cạnh ta, là thị vệ thân cận của Tạ Lẫm.\nChỉ khi nhìn thấy ánh đao lóe lên từ thanh kiếm của thị vệ, Cẩm Ngọc mới chột dạ.\nA, vị hoàng tỷ này của ta, từ trước đến nay vẫn luôn kẻ mạnh thì sợ, kẻ yếu thì ức hiếp.\nTa không bịt miệng nàng ta, nàng ta lập tức bắt đầu chửi mắng, chửi ta phản quốc cầu vinh, chửi ta bày mưu hãm hại nàng ta.\nTa thản nhiên chấp nhận:\n\"Phải, ta phản quốc rồi. Dù sao Lục Vi cuối cùng tạo phản g.i.ế.c vua, chẳng phải cũng là kết quả ta cố ý ly gián mà thành sao?\"\n\"Ta cũng quả thực cầu vinh thật. Nghe Tạ Lẫm nói, lúc hoàng tỷ bị bắt làm tù binh, chẳng phải cũng từng nghĩ đến việc dùng mỹ nhân kế để bảo toàn tính mạng sao? Nhưng tỷ vừa muốn sống, vừa muốn giữ lấy dáng vẻ cao quý của công chúa, còn nói rằng, Tạ Lẫm nhất định phải lập tỷ làm hoàng hậu, tỷ mới bằng lòng gả cho hắn.\"\n\"Vậy vì sao Tạ Lẫm lại chẳng thèm để mắt đến tỷ nhỉ? Không phải vì tỷ không muốn cầu vinh, mà vì tỷ vốn chẳng đáng để cầu vinh.\"\n\"Tỷ không phải thích nhất là đoạt lấy nam nhân của muội sao? Nhìn xem, bây giờ muội đã là hoàng hậu, còn tỷ thì vẫn chỉ là một tù binh, hơn nữa còn là tù binh trong tay muội!\"\nTa ném nàng ta xuống đất. Đến lúc này nàng ta mới nhận ra, nơi mình bị dẫn đến chính là thung lũng ngập tràn hoa mẫu đơn.\nLà thung lũng năm xưa nàng ta từng bị Khải quốc mai phục!\n\"Tỷ có biết vì sao giữa vùng biên thùy hoang vắng này lại có một thung lũng đầy hoa mẫu đơn không?\"\nTa ghé sát tai nàng ta, nhẹ giọng thì thầm:\n\"Bởi vì cả một thung lũng hoa này, đều do chính tay ta trồng cho hoàng tỷ đó.\"\nCẩm Ngọc trừng lớn mắt, kinh hoàng nhìn ta.\n\"Năm đó tỷ tới biên cương, vốn không phải vì thưởng mẫu đơn, mà là nghe nói thung lũng mẫu đơn này là Lục Vi trồng cho ta, tỷ ghen ghét có phải không?\"\n\"Tin tức này là ta cố ý truyền vào kinh thành để tỷ nghe được.\"\nNàng ta lộ vẻ hoảng hốt, còn ta lại mỉm cười đầy ung dung.\n\"Ta biết hoàng tỷ thích Lục Vi, cũng thích mẫu đơn, vì vậy ta đã nuôi hàng trăm con bồ câu đưa tin, liên tục gửi thư cho Lục Vi.\"\n\"Nhất là khoảng thời gian hắn hồi kinh, mỗi phong thư ta gửi cho hắn, đều kèm theo cánh hoa mẫu đơn.\"\n\"Chỉ để nói cho tỷ biết rằng, nam nhân tỷ thích, hoa tỷ thích, đều đang nằm trong tay ta.\"\n\"Quả nhiên, tỷ ghen tị đến mất lý trí, không màng tất cả chạy đến biên cương.\"\n\"Ngay khi tỷ bước vào biên cảnh, kế hoạch của ta đã thành công.\"\nTa cúi người, nhìn thẳng vào mắt nàng ta:\n\"Không ngại nói cho tỷ hay, đúng là ta đã để lộ tin tức tỷ đến đây thưởng hoa cho Khải quốc biết. Việc bọn chúng có thể mai phục chính xác thế nào, đều là do ta đã sắp đặt từ trước cả rồi.\"\n\"Vậy nên tỷ nói ta muốn hãm hại tỷ, cũng chẳng sai đâu.\"\n\"Bởi vì muội đây, chính là muốn tỷ chết.\"\nCẩm Ngọc hoảng sợ bò lùi về phía sau, ta túm lấy mái tóc nàng ta, lạnh giọng nói:\n\"Tỷ có biết vì sao ta nhất định phải để tỷ c.h.ế.t ở đây không?\"\n\"Vì năm đó, chỉ một câu nói vô tâm của tỷ lúc tám tuổi, không chỉ hại c.h.ế.t thân nhân của ta, mà còn gián tiếp hại c.h.ế.t mười vạn tướng sĩ nơi biên cương!\"\n\"Chỉ bởi vì bọn họ từng là quân của ngoại tổ ta, phụ hoàng liền nghi kỵ bọn họ.\"\n\"Mười lăm năm trước, vào trận đại tuyết ấy, mười vạn tướng sĩ bị vây khốn trong thung lũng, chờ đợi triều đình cứu viện. Nhưng viện quân của triều đình vĩnh viễn không đến.\"\n\"Thời cơ chín muồi, mười bảy nước dị tộc lập tức liên thủ, đem mười vạn trung thần lương tướng vây khốn tại nơi đây!\"\n\"Chúng trước tiên dùng lửa thiêu, sau đó ném đá xuống chôn vùi, cuối cùng mặc kệ bọn họ đói chết, rét chết. Đến khi băng tuyết tan, mười bảy nước kia còn đặc biệt sai người, cầm đao đ.â.m lên mỗi một thi thể, chỉ sợ bọn họ chưa c.h.ế.t hẳn.\"\n\"Triều đình không ai thu thập t.h.i t.h.ể bọn họ, bệ hạ chỉ lo sợ đám người đó sẽ làm phản, đã sớm quên mất rằng bọn họ chính là những người liều mạng bảo vệ giang sơn cho ông ta. Điều duy nhất ông ta muốn, là bọn họ phải chết!\"\n\"Thế nên, mười vạn trung hồn liền cứ thế chôn vùi nơi thung lũng này, dần dần mục rữa, hóa thành bùn đất.\"\n\"Từ đó về sau, suốt mười năm liền, nơi này cỏ cây không mọc nổi.\"\n\"Mười năm ta ở biên cương, cũng chính là mười năm ta vun trồng mẫu đơn nơi đây. Mãi đến năm ngoái, rốt cuộc đã nở hoa, hơn nữa, còn nở rộ khắp cả thung lũng.\"\nTa cười khẽ, nhìn thẳng vào mắt nàng ta:\n\"Khi đó ta đã biết, là mười vạn trung hồn, muốn ta tự tay trói giữ vận mệnh của công chúa Cẩm Ngọc.\"\nSắc mặt Cẩm Ngọc trắng bệch, nàng ta sợ hãi đến mức toàn thân run rẩy.\nTrong mắt nàng ta lúc này, có lẽ ta còn đáng sợ hơn cả ác quỷ.\nTừ khi có ký ức, ta đã biết, đời này, ta sinh ra là để thay người thân và mười vạn trung hồn, đòi lại công lý từ hoàng thất.",
            "url": "https://monkeyd.net.vn/du-dich-seio/23.html"
        },
        {
            "title": "Dụ Địch - 21+22",
            "content": "Lần nữa gặp lại Lục Vi, hắn đã là hoàng đế nước Minh, còn ta là hoàng hậu nước Khởi.\nNgười đứng bên cạnh ta không còn là vị đại tướng quân năm xưa, mà là đế vương Tạ Lẫm.\nSuốt một năm trời, cuối cùng Lục Vi cũng nhớ đến việc điều tra xem ta thực sự sống ra sao ở nước Khởi.\nVà rồi, hắn biết được, Ngày đầu tiên bị bắt vào doanh trại địch, ta đã trở thành thị tỳ hầu hạ bên giường Tạ Lẫm. \nChưa tròn một tháng, ta đã tự mình leo lên long sàng của hắn. Một năm sau, ta sinh hạ hoàng tử của Tạ Lẫm, từ quý phi được phong làm hoàng hậu.\nLục Vi hối hận vô cùng. Cuối cùng, hắn cũng hiểu, một nữ tử cô đơn sa vào doanh trại địch, muốn sống sót phải trả giá ra sao.\nHắn tình nguyện tin rằng ta bị Tạ Lẫm ép buộc.\n\"Chiêu Ninh, ta hối hận rồi.\" Lục Vi tha thiết nói, \n\"So với Cẩm Ngọc, nàng trân quý hơn nhiều, ta không nên từ bỏ nàng để chọn ả ta. Xin lỗi nàng, Ninh Ninh.\"\n\"Ninh Ninh\" cũng là danh xưng ngươi có thể gọi ư?\nBàn tay Tạ Lẫm đặt lên vai ta, tư thái bá đạo vô cùng:\n\"Chiêu Ninh nay đã là quốc hậu của nước Khởi. Lục Vi, chớ lấy cái miệng bẩn thỉu của ngươi mà khinh nhờn ái thê của trẫm!\"\nĐôi mắt Lục Vi đỏ hoe, vốn là sắp khóc, lại bị một câu này chọc giận đến phát cuồng:\n\"Ngươi là thứ gì?! Ngươi chỉ là tên bạo quân tham sắc mà thôi! Ngươi thật sự nghĩ Chiêu Ninh có thể coi trọng ngươi sao? Ngươi đối với nàng là cường đoạt chiếm hữu! Trong lòng nàng chỉ có ta!!\"\nHắn còn chưa kịp nói hết lời, ta đã thản nhiên ôm lấy Tạ Lẫm, còn chủ động hôn lên một bên má hắn.\nChứng kiến cảnh này, Lục Vi suýt nữa ngã khỏi lưng ngựa. Hắn miễn cưỡng ổn định thân hình, gương mặt đau đớn đến cùng cực:\n\"Chiêu Ninh, nàng thực sự vì một nam nhân mà phản quốc hàng địch rồi sao?!\"\nTa thu lại ý cười, lạnh lùng đáp:\n\"Lục Vi, ta thân là công chúa hoàng thất, nhưng chưa từng hưởng một phần bổng lộc của dân chúng. Sơn hà nước Minh nuôi ta khôn lớn, ta cũng vì nước Minh mà thủ biên cương suốt mười năm, bảo vệ non sông và lê dân khỏi nạn xâm lăng của mười bảy nước di địch. Ta tự hỏi mình đã tận trung với bổn phận của công chúa. Nhưng hoàng thất nước Minh đã báo đáp ta thế nào?\"\n\"Mẫu phi của ta c.h.ế.t ra sao? Ngoại tổ gia của ta bị ai tru diệt? Lục Vi, chẳng lẽ ngươi không rõ?\"\nLục Vi lộ vẻ bối rối. Đương nhiên hắn biết những chuyện đó, nhưng hắn chưa từng nghĩ đến việc vì ta mà đòi lại công đạo.\nHắn g.i.ế.c vua, tạo phản, chẳng qua vì bản thân bị dồn đến đường cùng, chứ không phải vì ta.\nChỉ cần còn một tia lựa chọn, hắn cũng sẽ vì tước vị đại tướng quân, vì vinh hoa phú quý mà vứt bỏ ta.\n\"Trước khi tiên hoàng hạ chỉ định ta là nghịch tặc, ta ở bên Tạ Lẫm chỉ là vì cầu sinh. Là ngươi và công chúa vu oan ta phản quốc. Là chính phụ hoàng của ta hạ lệnh, không cho binh sĩ nước Minh cứu ta.\"\n\"Đã bị các ngươi vứt bỏ, ta còn mặt mũi nào xem nước Minh là quê hương?\"\n\"Các ngươi xứng sao?\"\nLục Vi biết mình đuối lý, hạ giọng:\n\"Chiêu Ninh, ta biết nàng đang giận dỗi, ta đem kẻ thù của nàng đến đây rồi.\"\nTừ trong quân doanh nước Minh, một nữ tử nhếch nhác, toàn thân dơ bẩn bị áp giải ra. Ta nhìn hồi lâu, mới nhận ra, là hoàng tỷ cao cao tại thượng của ta, Cẩm Ngọc.\nỒ? Còn tưởng nàng ta đã c.h.ế.t rồi, không ngờ vẫn sống nhăn nhở đấy chứ?\nMiệng Cẩm Ngọc bị nhét một mảnh vải đen bẩn thỉu, không thể nói chuyện, nhưng vẫn giãy giụa, ú ớ gào loạn.\nNghe giọng điệu kia, hẳn là đang mắng chửi rất khó nghe.\nLục Vi đặt lưỡi kiếm lên cổ nàng ta:\n\"Ta biết nàng hận nhất điều gì. Thục quý phi và toàn bộ gia quyến, đều là vì một câu cáo trạng của Cẩm Ngọc lúc tám tuổi mà bị diệt môn.\"\nNăm ấy, ngoại tổ gia của ta công trạng hiển hách, vừa là khai quốc nguyên huân, vừa là trụ cột triều đình.\nMẫu phi ta, Thục quý phi, cũng là sủng phi được hoàng đế yêu thích nhất. Khi ấy, ta còn chưa ra đời, vẫn còn trong bụng người.\nNếu không có biến cố kia, ta vừa chào đời đã là công chúa hạnh phúc nhất thiên hạ.\nNăm ấy, Cẩm Ngọc tám tuổi đến cung của mẫu phi ta ăn điểm tâm, lúc rời đi lại chạy đến trước mặt hoàng đế khóc lóc tố cáo, nàng ta nghe trộm được mẫu phi cùng ngoại tộc mưu phản.\nChỉ vì một câu nói này, hoàng đế lập tức bắt đầu tiêu diệt, trước tiên tước binh quyền, rồi giam lão ngoại tổ và các cữu cữu công trạng hiển hách vào đại lao.\nMẫu phi ta ôm bụng mang thai mười tháng, quỳ xuống cầu xin hoàng đế thẩm tra rõ ràng.\nNhưng hoàng đế lại nắm tay Cẩm Ngọc, đùng đùng nổi giận:\n\"Một đứa trẻ tám tuổi cũng nghe thấy các ngươi mưu phản! Nó chỉ là một đứa trẻ, nó có thể nói dối sao?!\"\nCuối cùng, ngoại tổ bị định tội mưu nghịch, toàn gia sáu trăm nhân khẩu bị áp giải ra hoàng thành c.h.é.m đầu thị chúng.\nMẫu phi ta sinh hạ ta trong kinh hoàng và bi phẫn, đến nỗi băng huyết mà qua đời.\nVú nuôi từng nói, khi mẫu phi chết, gương mặt cùng bụng dưới đều tím xanh một cách kỳ lạ.\nKinh thành đệ nhất mỹ nhân, lại bị vị hoàng đế tự xưng là minh quân kia bức tử một cách không minh bạch.\nTa còn sống, là vì mạng lớn.\nSau này lớn lên, ta mới điều tra ra chân tướng.\nCó lần ta tận tai nghe hoàng hậu khen ngợi Cẩm Ngọc:\n\"Vẫn là con gái ta lợi hại, tùy tiện bịa một câu chuyện đã hại c.h.ế.t được con tiện nhân Thục phi kia, còn khiến sáu trăm mạng người chôn cùng. Triều đình sau này cũng chỉ thuộc về một nhà chúng ta!\"\nCó người từng muốn vì kêu oan, Cẩm Ngọc cười khẩy ngay giữa triều đình:\n\"Cho dù bản công chúa năm đó có nghe lầm đi nữa, cũng chỉ là lời trẻ con, ai dám trách tội ta? \nTa từng gửi gắm hy vọng vào Lục Vi, cam tâm tình nguyện làm quân sư phía sau màn, từng bước nâng đỡ hắn lên vị trí Trấn Quốc Đại tướng quân bằng vô số chiến công.\nBởi lẽ, Trấn Quốc Đại tướng quân có quyền yêu cầu hoàng đế thẩm tra lại các vụ án oan của võ tướng năm xưa.\nTa hy vọng hắn có thể giúp lật lại bản án. Nhưng đến khi hắn đứng giữa sa trường, lựa chọn Cẩm Ngọc, ta mới bàng hoàng nhận ra, thì ra Lục Vi và Cẩm Ngọc vốn là cùng một giuộc.\nKẻ thực sự giúp ta tiếp cận được mục tiêu báo thù, lại chính là đế vương nước địch, Tạ Lẫm.\nLục Vi cho rằng, đem Cẩm Ngọc, kẻ thù của ta, giao đến trước mặt, là có thể đổi lấy sự tha thứ của ta, thậm chí cho hắn thêm một cơ hội.\nTa không nói lời nào, chỉ giương trường cung, ngắm thẳng vào mi tâm Cẩm Ngọc.\nCẩm Ngọc nhận ra ý định của ta, hoảng hốt giãy giụa. Ngay khoảnh khắc mũi tên sắp xuyên thủng trán ả, ả liều c.h.ế.t lao mình thoát ra ngoài.\nTừ đó, cục diện đại loạn, chiến hỏa bùng lên.\nLục Vi muốn lập công trên chiến trường, muốn ta tận mắt chứng kiến hắn không hề thua kém Tạ Lẫm.\nNhưng chẳng bao lâu, hắn liền phát hiện, đội quân sau lưng hắn, căn bản không còn nghe theo mệnh lệnh của hắn nữa.\n\"Ngày ấy, người dạy chúng ta lấy ít thắng nhiều, dùng trí mà chế địch không phải ngươi. Là lục hoàng tử... Không, phải gọi là lục công chúa, là Chiêu Ninh công chúa!\"\n\"Chiêu Ninh công chúa mới là chủ soái của chúng ta! Chúng ta chỉ nghe theo hiệu lệnh của công chúa!\"\nVị tướng quân đứng đầu cất cao giọng, ngay sau đó, hàng vạn binh sĩ nơi biên cương đồng loạt hô vang:\n\"Chiêu Ninh công chúa mới là chủ soái của chúng ta! Chúng ta chỉ nghe theo hiệu lệnh của công chúa!\"\nMười năm ở biên quan, ta lấy thân phận hoàng tử cùng các tướng sĩ đồng cam cộng khổ, sống c.h.ế.t có nhau.\nTa xem họ là chiến hữu, mà họ cũng coi ta là huynh đệ thực sự.\nDo đó, đến một ngày họ bỗng phát hiện, vị hoàng tử phóng khoáng không câu nệ kia kỳ thực lại là một công chúa kim chi ngọc diệp.\nMà công chúa này, trong lúc dân tâm bất ổn, sĩ khí suy tàn, lại đích thân viết thư, trao cho họ một tia hy vọng.\nThế nên, quân tâm, nhân tâm, toàn bộ đều nằm trong tay ta.\nTrận chiến này, Lục Vi chỉ còn lại một nhóm tàn quân trung thành giúp hắn liều c.h.ế.t giao tranh.\nKết quả, hắn đại bại thảm hại, chật vật bỏ chạy về thành.\nCòn Cẩm Ngọc, kẻ lang thang khắp chiến trường để tìm đường sống, rốt cuộc, cũng rơi vào tay ta.",
            "url": "https://monkeyd.net.vn/du-dich-seio/2122.html"
        },
        {
            "title": "Dụ Địch - 18+19+20",
            "content": "Tạ Lẫm chậm rãi cất lời:\n\"Nắm bắt lòng người, mới là mấu chốt để chiến thắng.\"\nTa nhìn hắn, cười nhạt:\n\"Chẳng phải hôm đó, bệ hạ dung ta tiến vào doanh trướng của người, cũng chính là vì đã nắm rõ bản tính muốn cầu sinh của ta hay sao?\"\n\"Người đã chờ sẵn ngày ta bò lên long sàng của người rồi, có phải không?\"\nTạ Lẫm không phủ nhận, mà chỉ hỏi ngược lại:\n\"Ngày công chúa Cẩm Ngọc bị bắt, trẫm cũng nhận được một con bồ câu đưa tin. Trong thư là một mật báo, viết rõ rành rành ngày giờ công chúa sẽ đến sơn cốc nọ thưởng hoa.\n\"Gần đây trẫm xem nàng viết chữ nhiều, mới nhận ra nét bút trên thư chính là của nàng.\"\n\"Tiểu hồ ly, hoàng tỷ của nàng bị bắt, là nàng bày kế. Ngay cả trẫm, cũng nằm trong toan tính của nàng,\n\"Phải không?\"\nTa bật cười:\n\"Hoàng tỷ nói ta hãm hại nàng, lời này không sai.\"\n\"Ta vốn dĩ chính là muốn nàng chết.\"\n\"Lục Vi vì nàng mà phản bội ta,\n\"Vậy thì, hãy để hắn cùng nàng đồng quy vu tận đi.\"\nQuả không ngoài dự liệu.\nSau khi Lục Vi bị giam vào đại lao, Cẩm Ngọc chẳng những không cầu xin cho hắn, mà còn trước mặt phụ hoàng thổi gió thêm dầu, lật lại chuyện cũ, nói rằng năm đó hắn lấy hoàng tử đổi công chúa nơi chiến tuyến, phạm vào đại tội.\nHắn sơ suất để công chúa bị bắt, sau lại dám ngang nhiên dùng \"hoàng tử\" để đổi người.\nDù ta có bị ghẻ lạnh đến đâu, chung quy cũng là hoàng tử trên danh nghĩa, đại diện cho thể diện của hoàng thất Đại Tề.\nLục Vi đường đường là đại tướng quân, đối diện với uy h.i.ế.p của địch quốc, chẳng những không thể phá cục diện, mà còn thực sự đem hai hoàng tộc làm vật trao đổi.\nNói cho cùng, đây không chỉ là đập vào thể diện của bệ hạ, mà còn ném hết cả sĩ khí Đại Tề xuống bùn!\nCũng bởi vậy, năm đó Lục Vi mới viết thư cầu ta giúp hắn lập công chuộc tội.\nHắn tự biết bản thân có lỗi, nên vẫn ôm tâm lý may mắn, mong có cơ hội xoay chuyển cục diện.\nTội danh này vẫn luôn lơ lửng trên đầu hắn.\nTrước kia, phụ hoàng vì yêu thương Cẩm Ngọc mà mắt nhắm mắt mở bỏ qua.\nNay hắn đào hôn, khiến thể diện của công chúa mất sạch, nợ cũ, nợ mới, gộp lại để thanh toán.\nCẩm Ngọc không còn bảo vệ hắn nữa.\nTạo phản, đào hôn, khiếp nhược nơi chiến trường.\nBa tội cùng phạt, cả Lục Vi lẫn gia tộc hắn đều bị phán thu c.h.é.m vào mùa thu.\nNhưng đúng ngày hành hình, Lục Vi vượt ngục.\nDựa vào uy danh trong quân ngũ, hắn, tạo phản thật rồi.\nNghe nói, lão hoàng đế cùng hoàng hậu đều bị hắn một kiếm xuyên tim.\nLại còn bắt Cẩm Ngọc tận mắt chứng kiến!\nCông chúa cao quý của Đại Tề sợ đến mức nước tiểu chảy đầy váy.\nLục Vi xách nàng lên như xách một con chó, giọng lạnh lùng khinh bỉ:\n\"Việc làm sai lầm nhất đời ta\n\"Chính là năm đó trên chiến trường, đã dùng một Chiêu Ninh tốt nhất để đổi lấy một tiện nhân như ngươi về!\"\n\"Ta muốn cứu Chiêu Ninh! Ta muốn dốc toàn lực nước Đại Minh, nghênh đón Chiêu Ninh trở về!\"\nLục Vi đoạt ngai xưng đế.\nChuyện đầu tiên hắn làm sau khi xưng đế.\nLà hướng nước Khởi hạ chiến thư.\nKhông chỉ có vậy, hắn còn cố ý thả một con bồ câu đưa tin bay đến tay ta.\nNét bút trên thư như rồng bay phượng múa, càng về sau càng lộ rõ kích động:\n【Chiêu Ninh, lão hoàng đế bức người quá đáng, ta đã g.i.ế.c hắn rồi. Nhưng nàng đừng sợ, ta biết nàng cũng hận hắn.\nLà hắn xử tử mẫu phi nàng, là hắn tàn sát cả ngoại tộc của nàng, là hắn để nàng sống trong cung như một con kiến bị giày xéo!\nTa đã g.i.ế.c hắn, báo thù thay nàng rồi!\nBây giờ, ta chính là hoàng đế Đại Minh, ta muốn đón nàng về!\nTa muốn nàng quang minh chính đại làm công chúa Chiêu Ninh!\nTa muốn nàng làm, hoàng hậu của ta!】\nChữ viết trên thư mỗi lúc một nặng nề, đặc biệt hai chữ hoàng hậu, ta dường như có thể tưởng tượng ra khoé miệng Lục Vi khi viết đến đây đã cười đến tận mang tai.\nChữ nghĩa có thể lay động lòng người.\nLá thư này, dù có đưa cho bất kỳ ai không liên quan đọc, cũng đủ để họ cảm nhận được niềm vui sướng và phấn khích của kẻ viết thư.\nTựa như trong thư có một tiểu nhân đang hét lên với ta:\n\"Ta sắp đến cứu nàng rồi!\"\n\"Ta muốn cưới nàng làm hoàng hậu!\"\nNhưng ta chỉ cảm thấy,\nThật ồn ào, ồn ào chẳng khác nào tiếng ruồi nhặng.\nQuả thực chẳng đúng lúc chút nào.\nBức thư này khiến lòng ta bỗng dưng bực bội vô cớ.\n\"Bảo bối hoàng nhi, cười một cái cho phụ hoàng xem nào.\"\nBên tai vang lên giọng nói Tạ Lẫm đang dỗ dành hài tử.\nTa theo tiếng nhìn qua, chỉ thấy hắn khoác long bào đen thêu kim long, mới hạ triều liền ôm lấy tiểu hoàng tử vừa tròn một tháng, cười đến vui vẻ vô cùng.\nTạ Lẫm là kẻ từng diệt quốc, tàn sát vô số, sát khí trên người hắn không thể nào che giấu được.\nThân là đế vương, khí thế uy nghiêm lại càng khiến tiểu hoàng tử vừa thấy mặt đã sợ đến khóc ầm ĩ.\nTạ Lẫm gấp đến mức tự kiểm điểm, cuối cùng kết luận, là do giọng hắn quá trầm, quá thô ráp.\nVậy là, đường đường đế vương lại chạy đến hỏi ta làm thế nào để \"nói giọng nũng nịu\" một chút.\nTa giả nam trang đã lâu, đương nhiên có kinh nghiệm thay đổi giọng điệu.\nNhàn rỗi sau sinh, ta bèn dạy hắn cách \"giả giọng\".\nTạ Lẫm học còn nghiêm túc hơn cả khi duyệt tấu chương.\nRốt cuộc, hắn cũng luyện được một giọng nói mềm mại quá mức, dịu dàng đến nỗi chính hắn cũng nổi da gà, nhưng lại có thể dỗ dành hài tử của hắn.\nCó điều, thỉnh thoảng hắn luyện tập quá hăng, lỡ lên giọng quá cao.\nTiểu hoàng tử trong tã lót rõ ràng đã lim dim ngủ, lại bị giọng vỡ của hắn làm cho giật mình tỉnh giấc, khóc oa oa.\nTiểu hoàng tử tè thẳng vào mặt hắn, nhỏ nước miếng lên long bào hắn, hắn cũng không hề nổi giận.\nNhưng chỉ cần giọng vỡ làm hài tử khóc, hắn sẽ tự trách mình không thôi:\n\"Trẫm làm hoàng đế thì được, chẳng lẽ làm \"giọng nũng nịu\" mà cũng không làm được sao!\"\nLúc này, ta ngồi bên cửa sổ ngự thư phòng, yên lặng nhìn hắn dịu dàng dỗ dành hài tử vừa đầy tháng.\nChưa kể, từ ngày Lục Vi vào ngục, vượt ngục, đến khi tạo phản xưng đế, bình định nội loạn, gom quân chuẩn bị tuyên chiến với nước Khởi.\nVậy mà đã tròn một năm.\nMột năm này, bụng ta không chỉ lớn lên, mà hài tử cũng đã được đầy tháng rồi.\nCái gọi là ước hẹn ba tháng kia.\nHắn không đến, mà căn bản chẳng có ai chờ hắn cả.\nTạ Lẫm cầm chuỗi phật châu lắc nhẹ, phát ra âm thanh trầm thấp, ấm áp của gỗ mun mài nhẵn, tiểu hoàng tử liền cười khanh khách, bàn tay bé nhỏ vươn ra chộp lấy phật châu của phụ hoàng.\nPhiền muộn trong lòng bỗng tan thành mây khói.\nTa nhấc bút, lười biếng hồi thư:\n\"Hôm nay là ngày đầy tháng của hoàng nhi, chớ đến quấy rầy niềm vui!\"\nKhi hoàng cung nước Khởi mở tiệc lớn chúc mừng hoàng tử đầy tháng, hoàng đế cùng hoàng hậu cùng dân chúng đồng hoan đồng nhạc.\nThì tại nước Minh, Lục Vi vừa nhận được thư, liền phun một ngụm m.á.u tươi lên bốn chữ:\n\"Hoàng nhi đầy tháng.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/181920.html"
        },
        {
            "title": "Dụ Địch - 16+17",
            "content": "Một màn này khiến quần thần xung quanh không khỏi thất kinh.\nCẩm Ngọc vẫn đang ngồi trong khuê phòng, chưa chịu bước ra. Nghe bên ngoài đột nhiên huyên náo, nàng còn ngỡ rằng Lục Vi đã tới gõ cửa nghênh đón mình.\nNàng nũng nịu cất giọng về phía cửa:\n\"Phò mã gia, hôm nay bản cung phải được chàng bế ra khỏi phủ công chúa mới chịu!\"\nCửa mở ra, nhưng người bước vào lại không phải Lục Vi, mà là vài mama và cung nữ.\nSắc mặt Cẩm Ngọc lập tức trầm xuống:\n\"Sao lại là các ngươi? Phò mã đâu?!\"\nMama khổ sở đáp:\n\"Bẩm công chúa, Phò mã gia nhận được một phong thư từ bồ câu đưa tin… rồi chạy mất rồi.\"\n\"Cái gì?! Thư gì?!\"\n\"Nô tỳ không rõ, chỉ nhặt được một cánh hoa mẫu đơn rơi trên đất.\"\nCẩm Ngọc sớm đã biết, Chiêu Ninh vẫn thường gửi thư cho Lục Vi bằng bồ câu đưa tin.\nTrong mỗi phong thư ấy, Chiêu Ninh đều kẹp một cánh hoa mẫu đơn, như một ám hiệu giữa hai người, báo rằng bức thư này cần phải xem ngay lập tức.\nNếu thư rơi ra mà không có cánh hoa mẫu đơn, vậy thì nội dung bên trong đã chẳng còn quan trọng nữa.\nCẩm Ngọc giận đến phát cuồng, giật lấy cánh hoa trong tay cung nữ, ném xuống đất, rồi dùng mũi giày hung hăng nghiền nát.\nNàng nghiến răng gầm lên:\n\"Lục Vi! Chỉ vì một phong thư của Chiêu Ninh mà ngươi dám đào hôn?! Ngươi lại coi trọng nàng đến mức này?!\n\"Vì nàng, ngươi khiến bản cung hôm nay mất hết thể diện trước thiên hạ!!\"\nNàng giật phượng quan trên đầu xuống, trước mặt bá quan văn võ, hung hăng ném xuống đất,\nChiếc phượng quan lập tức vỡ tan thành trăm mảnh!\nLục Vi sau khi đào hôn, liền thúc ngựa lao thẳng đến quân doanh ngoài kinh, điều động ba nghìn binh mã, thần tốc tiến về Ứng Sơn.\n\"Hãy bao vây toàn bộ sơn cốc, kẻ nào dám rời khỏi, g.i.ế.c không tha!\"\nLệnh vừa ban xuống, ba nghìn tinh binh lập tức giương trường thương, chặt đứt mọi đường ra khỏi Ứng Sơn.\nChẳng bao lâu, binh sĩ áp giải đến một nam nhân vận lụa là gấm vóc, trên mặt đeo một chiếc mặt nạ dữ tợn, theo sau còn có mấy kẻ tùy tùng, vừa đi vừa thét lên the thé.\n\"To gan! Các ngươi dám vô lễ với bản…\"\n\"Chiêu Ninh đâu?!\"\nLời còn chưa dứt, Lục Vi đã xông lên tung một cước thẳng vào mặt nam nhân.\nCú đá này không chỉ khiến hắn ngã nhào xuống đất, mà còn làm chiếc mặt nạ vỡ vụn.\nMặt nạ rơi xuống, để lộ toàn bộ dung mạo thật của kẻ bị bắt,\nMọi người vừa nhìn thấy, lập tức hít vào một hơi lạnh:\n\" Duyệt Vương Điện hạ?!\"\nMột ngày trước.\nDuyệt Vương ở trong cung vô tình bắt được một con bồ câu đưa tin. Trên chân bồ câu cột một phong thư cùng một bức họa.\nTrên họa đồ vẽ một con tuấn mã muôn màu, còn trên thư chỉ viết vỏn vẹn vài chữ:\n【Ứng Sơn có một con ngựa biết đổi màu, điện hạ hãy lặng lẽ đến, ta sẽ dẫn người đi xem.】\nNhững năm sống trong hoàng cung, ta thường xuyên bị hạ độc, không ít lần suýt c.h.ế.t đuối.\nNhưng mọi tai họa giáng xuống ta đều được ngụy trang thành những \"tai nạn bất ngờ\".\nPhụ hoàng chưa bao giờ đứng ra đòi lại công bằng cho ta. Muốn sống sót, ta chỉ còn cách đi lấy lòng tên ngốc Duyệt Vương này.\nHắn tuy ngu độn, nhưng mẫu phi của hắn cũng dạy được đôi phần khôn khéo, chỉ là chưa bao giờ xem ta ra gì.\nNhưng trong cung, hắn vẫn là \"bùa hộ mệnh\" dễ thao túng nhất.\nChính vì vậy, ta đã học cách nuôi bồ câu đưa tin.\nVới một kẻ trí lực khiếm khuyết như Duyệt Vương, thứ trò chơi này quả thực vô cùng mới mẻ.\nLúc đầu, ta chỉ dùng tranh vẽ sơn hải kỳ thú để khơi gợi hứng thú của hắn, dần dà, ta dùng lời lẽ đơn giản để khống chế hành động của hắn.\nKhi buộc phải xuất hiện bên hồ Ngự Hoa Viên, ta đã báo trước một ngày qua thư:\n【Ngày mai, hồ Ngự Hoa có trò biểu diễn ếch nhảy nước.】\nHôm ấy, ta bị một tên thái giám lạ mặt đẩy xuống hồ, suýt nữa bỏ mạng.\nNhưng trùng hợp thay, Duyệt Vương cũng đến xem \"ếch nhảy nước\", nhờ vậy mà cứu ta một mạng.\nLại có một lần khác, Hoàng hậu, mẫu thân của Cẩm Ngọc, mời ta dự yến.\nTa viết thư cho Duyệt Vương:\n【Ngày mai trong điểm tâm của các công chúa sẽ có dạ minh châu phát sáng bảy màu.】\nVì vậy, trong yến tiệc hôm ấy, Duyệt Vương lao tới cướp sạch điểm tâm trong khay của ta mà tọng vào miệng.\nHoàng hậu thất kinh, vội ngăn cản, nhưng cuối cùng hắn vẫn trúng độc nhẹ.\nPhụ hoàng vì thương con trai cưng, giận dữ trách phạt Hoàng hậu, rồi dứt khoát đuổi ta vào quân doanh, tự sinh tự diệt, tránh làm liên lụy đến \"bảo bối\" của hắn.\nMột kẻ ngốc, lại là kẻ dễ lợi dụng nhất.\nMười năm trôi qua, chỉ một chiêu cũ rích, ta đã có thể dụ Duyệt Vương đến Ứng Sơn.\nLại còn gợi ý hắn giữ được bí mật vi phục xuất cung.\nNgày hôm ấy, cả hoàng thành đều dồn sự chú ý vào đại hôn của công chúa.\nKhông một ai quan tâm Duyệt Vương đã lặng lẽ rời cung chạy đến Ứng Sơn du ngoạn.\nRất nhanh sau đó, mật thám Tạ Lận báo tin cho ta:\n\"Lục Vi bị tước binh quyền, giam vào đại lao rồi.\"\n\"Chỉ tước binh quyền thôi ư? Như vậy vẫn còn nhẹ lắm.\"\nTa thổi nhẹ lên bát an thai dược, thần sắc điềm tĩnh như nước:\n\"Ngay dưới chân thiên tử, dám tự tiện điều động ba nghìn tinh binh, bao vây hoàng tử vi phục xuất cung\n\"Cho dù có cãi đến long trời lở đất, thì trong mắt phụ hoàng, Lục Vi cũng chính là tặc thần mưu phản.\n\"Hắn công cao chấn chủ, phụ hoàng đã sớm dè chừng từ lâu.\n\"Hôm nay một màn này, chẳng qua chỉ là giúp phụ hoàng danh chính ngôn thuận trừ bỏ quyền thần mà thôi.\"\nTạ Lận tựa như một bậc sư giả đã biết đáp án từ lâu, chỉ đợi ta trả lời:\n\"Vậy ai có thể cứu hắn?\"\n\"Dĩ nhiên là vị hoàng tỷ tốt của ta rồi.\"\nTa cười nhạt:\n\"Chỉ đáng tiếc, từ khoảnh khắc Lục Vi đào hôn, trong sạch và danh tiết của Cẩm Ngọc cũng tan thành bọt nước.\n\"Dân gian đều xôn xao bàn tán, nói nàng từng thất thân nơi địch doanh, khiến Lục tướng quân trong ngày đại hôn vứt bỏ nàng mà chạy.\n\"Nữ nhân ấy, tâm tư hẹp hòi, thù tất báo,\n\"Nàng từng yêu Lục Vi bao nhiêu, thì nay nàng càng muốn hắn c.h.ế.t bấy nhiêu!\"\nÁnh mắt ta lạnh băng, khẽ nhếch môi cười nhạt:\n\"Bất kể là Lục Vi, hay Cẩm Ngọc, bất kể là phụ hoàng, hay Duyệt Vương,\n\"Bọn họ, chưa từng ai để mạng của ta vào mắt.\n\"Nhưng khiến những kẻ ấy chó cắn chó,\n\"Cũng chẳng qua chỉ cần một phong thư mà thôi.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/1617.html"
        },
        {
            "title": "Dụ Địch - 14+15",
            "content": "Ta khẽ ngẩn người, tay bất giác đặt lên bụng mình.\nTạ Lận vui mừng khôn xiết, dường như muốn chọc ta vui vẻ, hắn ghé sát tai ta, thấp giọng khoe khoang như hài đồng:\n\"Trẫm quả nhiên rất lợi hại.\"\nHắn hạ chỉ, phong ta làm Quý phi.\n\"Đợi hài tử ra đời, bất luận là Thái tử hay Công chúa, nàng đều là Hoàng hậu duy nhất của trẫm.\"\nTa lắc đầu, bảo với Tạ Lẫm rằng lúc này chưa phải thời điểm thích hợp.\n\"Ba ngày nữa, Lục Vi có phải sẽ thành thân cùng Hoàng tỷ Cẩm Ngọc hay không? Ta muốn viết cho hắn một phong thư, mang giấy bút lại đây.\"\nTạ Lận sắc mặt sa sầm: \"Nàng vẫn còn nhớ đến nam nhân đó ư? Nay đã có hài tử, cớ sao vẫn chẳng chịu vì trẫm mà thu lòng?\"\nGiọng điệu của hắn so với ta lại càng giống một tiểu thê không danh không phận.\nTa vừa hạ bút viết thư, vừa trấn an con sư tử đực đang xù lông này.\n\"Nghe nói đại hôn của Hoàng tỷ hao tổn nhân lực, tiêu tán tài nguyên suốt ba tháng, ta cũng nên tặng nàng một phần hạ lễ.\"\nTa viết một phong thư gửi cho Lục Vi, cẩn trọng hồi tưởng lại từng đoạn tình nghĩa giữa ta và hắn.\nMấy trăm chữ trải đầy giấy, Tạ Lận xem mà nghiến răng nghiến lợi, tựa như bị dấm chua nhấn chìm.\nSau khi buộc thư vào chân bồ câu đưa tin, ta quay lại án thư, lấy một tờ tuyên chỉ lớn, hạ bút vẽ bản đồ.\n\"Nàng vẽ gì đó?\" Tạ Lận bước đến hỏi.\n\"Bản đồ thành phòng biên giới của nước Minh, chẳng phải bệ hạ luôn muốn có nó sao?\"\nKhông ngờ, Tạ Lận lại đặt tay lên tay ta, chặn lại nét bút:\n\"Hôm đó muốn nàng giao bản đồ thành phòng chỉ là để thử lòng nàng mà thôi. Nay ngay cả hài tử cũng có rồi, trẫm há lại còn nghi kỵ?\n\"Chiêu Ninh, trẫm không muốn nàng mang trên lưng tội danh phản quốc.\"\nTa nhàn nhạt nói:\n\"Hoàng đế là hôn quân, công chúa vì một hôn lễ mà vơ vét của dân, Trấn Quốc Đại tướng quân thì bạc tình bội nghĩa.\n\"Một quốc gia như vậy, sớm muộn gì cũng mất nước.\n\"Tạ Lận, kỵ binh của chàng sớm muộn gì cũng sẽ san bằng nước Minh, thay vì để m.á.u chảy ngàn dặm, xác phơi triệu thây, chẳng bằng có bản đồ thành phòng trong tay, binh không đổ m.á.u mà hạ được biên cương nước Minh.\n\"Ta chỉ muốn chàng hứa với ta một điều, nhất định phải đối đãi tử tế với bách tính và quân sĩ đầu hàng.\"\nTạ Lận trầm giọng đáp: \"Trẫm tuyệt không làm thương tổn con dân của nàng.\"\nTa cầm lấy bản tin nhuốm m.á.u ở bên, quăng vào lò lửa, nhìn ngọn lửa bùng lên, khóe môi nhếch thành một nụ cười lạnh thấu xương:\n\"Đã vậy, nếu phụ hoàng đã khăng khăng định tội ta thông địch phản quốc... vậy ta sẽ cho người biết thế nào là, có cầu tất ứng!\"\nChớp mắt, ngày đại hôn mà Công chúa Cẩm Ngọc mong đợi suốt bấy lâu cuối cùng cũng tới.\nNàng khoác y phục đỏ thẫm, đầu đội phượng quan, đoan trang ngồi trong phủ công chúa, chờ Lục Vi tới đón dâu.\nĐến giờ lành, Lục Vi bước vào phủ nghênh đón công chúa.\nCẩm Ngọc vẫn ngồi yên trước gương trang điểm, chẳng hề có ý định đứng dậy:\n\"Để Phò mã chờ ngoài cửa thêm chút nữa đi! Bản cung muốn cho thiên hạ biết, hắn lấy bản cung là phúc phần của hắn, chứ chẳng phải bản cung mang tiếng tổn hại danh tiết mà phải khẩn cầu hắn cưới!\"\nĐám cung nữ, mama hầu cận không dám nhiều lời, chỉ đành ra ngoài cười nói trấn an:\n\"Công chúa đang hờn dỗi một chút, còn xin Phò mã gia vào khuyên nhủ, công chúa vừa lòng mới chịu ra cửa!\"\nLục Vi đã quen chốn quân doanh, sớm phiền lòng mấy trò nhi nữ tình trường dây dưa lằng nhằng này.\nNhưng hôm nay là ngày đại hỉ, hắn cũng cố nhẫn nhịn, chuẩn bị bước vào dỗ dành công chúa.\nNgay lúc đó, một con bồ câu đáp xuống cánh tay hắn.\nÁnh mắt Lục Vi lập tức bị thu hút:\n\"Là thư của Chiêu Ninh?\"\nHắn giữ chặt bồ câu, tháo phong thư xuống.\nVừa mở ra, hắn liền thấy thư dài đến ba trang giấy.\nNét chữ của Chiêu Ninh ngay ngắn rõ ràng, dòng đầu tiên đề:\n[Lục lang, thấy thư như gặp mặt.]\nLá thư kể lại tỉ mỉ từng đoạn quá khứ suốt mười năm qua, từ những ngày Lục Vi cùng Chiêu Ninh chinh chiến nơi biên tái.\nHắn bị quân địch vây khốn, chính là Chiêu Ninh bất chấp sinh tử, dẫn binh đột phá vòng vây, cứu hắn thoát thân.\nMột đêm bão tuyết, bị mắc kẹt trong cốc sâu, hắn và nàng tựa vào nhau, dùng hơi ấm mà qua đêm dài lạnh giá.\nTừng chiến công hiển hách trên con đường từ một tiểu tướng vô danh đến Đại tướng quân trấn quốc của hắn, trang nào trang nấy đều ghi dấu bóng dáng nàng đứng phía sau âm thầm giúp đỡ.\nSang trang thứ hai, là cảnh ngộ bi thương của Chiêu Ninh nơi đất Khải quốc, nàng chịu cảnh đói khát, giá rét, khuất nhục muôn bề.\nTrang cuối cùng, mơ hồ vương vài vết máu:\n[Lục lang, năm đó vì cứu Hoàng tỷ, chàng bỏ mặc ta rơi vào tay địch, chỉ để lại một câu hứa hẹn.\nVì lời hứa đó, ta ngày đêm mong chờ chàng đến cứu, thế nhưng đợi được lại là tin chàng sẽ cùng Hoàng tỷ thành thân.\nTa liều c.h.ế.t trốn khỏi Khải quốc, cứ ngỡ có thể tìm về cố quốc, nhưng phát hiện bản thân đã bị phụ hoàng giáng tội cấu kết địch quốc, thành gian tặc phản quốc.\nTa không dám lộ thân phận, chỉ có thể chạy trốn, trải muôn vàn gian nan mới đến được chân thành, lại bị sơn phỉ bắt đi, giam cầm trong Ứng Sơn.\nKhải quốc quá xa, chàng không muốn đến cứu. Nhưng ngay dưới chân thành, Lục lang, chàng còn muốn khoanh tay đứng nhìn ta c.h.ế.t hay sao?]\nỨng Sơn...\nLục Vi ngẩng đầu nhìn về phương ấy, trong mắt dâng tràn lệ nóng.\n\"Chiêu Ninh liều c.h.ế.t trốn khỏi Khải quốc vì ta, giờ nàng đang ở Ứng Sơn chờ ta đến cứu!\"\nBà mai bên cạnh còn đang cười nói trêu ghẹo:\n\"Phò mã gia, mau dỗ công chúa vui vẻ, để nàng bước ra khỏi phòng tân hôn nào!\"\nLục Vi siết chặt phong thư trong tay, ngước nhìn cửa phòng công chúa, chỉ thoáng ngần ngừ trong khoảnh khắc.\nRồi hắn xoay người, chẳng buồn quay đầu lại, lao thẳng ra khỏi phủ công chúa!",
            "url": "https://monkeyd.net.vn/du-dich-seio/1415.html"
        },
        {
            "title": "Dụ Địch - 12+13",
            "content": "Viết xong, ta vội vàng buộc phong thư vào chân chim bồ câu, nhẹ nhàng vuốt ve bộ lông mềm mại của nó.\nBồ câu vỗ cánh bay lên, hướng về phương trời Minh quốc.\nLúc này, ta mới có thể vứt bỏ mọi tạp niệm, chuyên tâm đón nhận những động tác của Tạ Lận.\n \nLúc Lục Vi nhận được thư, mở ra lại thấy nét chữ xiêu vẹo, nguệch ngoạc đến mức khoa trương.\nHắn chăm chú nhìn bốn chữ \"Địch đã xâm nhập\", mơ hồ sinh nghi, chẳng lẽ tay Chiêu Ninh bị thương sao?\nTại sao nét chữ run rẩy đến thế?\nNhiều nét bút còn nhấp nhô, tựa như chấn động rất mạnh.\nLòng hắn bỗng dâng lên một trận chua xót, xem ra, Chiêu Ninh sống không tốt ở Khải quốc.\nNhìn hai chữ \"Tướng quân\" trên phong thư, hắn bỗng nhớ lại mười năm nơi biên ải.\nMỗi khi gặp trận khó phá, nóng nảy không yên, Chiêu Ninh luôn ở bên cạnh, dịu dàng nói với hắn:\n\"Tướng quân, có ta ở đây.\"\nLục Vi cầm phong thư, ép chặt hai chữ \"Tướng quân\" lên ngực.\nHắn hạ quyết tâm, chờ cử hành đại hôn với công chúa Cẩm Ngọc xong, hắn lập tức xuất binh cứu Chiêu Ninh.\n \nMột màn ấy, vừa khéo bị công chúa đi ngang qua cửa sổ bắt gặp.\nNàng không phát tác ngay tại chỗ, mà đợi đến buổi chiều nhập cung, tìm đến lão hoàng đế tố cáo.\n\"Phụ hoàng, Chiêu Ninh hại nhi thần, không phải vì nàng ngu muội.\n\"Nàng đã sớm cấu kết với Khải quốc, là nội gián cài vào quân doanh!\n\"Lục Vi cũng bị nàng dắt mũi mà không hay.\n\"Nếu một ngày hắn dẫn binh đi cứu Chiêu Ninh, mong phụ hoàng tuyệt đối không chấp thuận!\"\n \nKhi Lục Vi hay tin Chiêu Ninh tiến cung, lão hoàng đế đã hạ thánh chỉ, ban cáo thiên hạ.\nChiếu thư sau đó liền được mật thám đưa tới hoàng cung Khải quốc.\n \nNhững ngày gần đây, ta lười biếng đến cực điểm, gân cốt mềm nhũn, nhuyễn cân tán trong người đã sớm giải hết, nhưng so với lúc còn trúng thuốc, ta lại càng vô lực hơn trước.\nTạ Lận muốn truyền thái y đến xem bệnh cho ta, ta lại nghi ngờ bản thân quá mức hoan ái, không muốn để thái y vạch trần ra nói thẳng, nên một mực từ chối chẩn mạch.\nHôm nay, khi mật báo được đưa đến, Tạ Lận vốn không định để ta xem.\nTa nhất quyết đòi lấy, hắn chỉ biết thở dài, đưa tờ mật báo vào tay ta, ánh mắt tràn đầy thương tiếc:\n\"Xem rồi, đừng có khóc.\"\nTa nghi hoặc mở ra, chỉ thấy trên đó viết:\n“Lục hoàng tử Minh Ninh hại hoàng tỷ, thông đồng với địch phản quốc, tội không thể tha.\n\"Ngay lập tức trục xuất khỏi hoàng tộc, bất kỳ kẻ nào cũng không được xuất binh cứu giúp tên nghịch tặc bán nước này!”\nTay cầm tờ mật báo của ta run lên bần bật.\nCơn phẫn nộ và bi ai bùng lên trong óc, vị tanh ngọt trào lên cổ họng, ta mạnh mẽ hộc ra một ngụm máu, b.ắ.n thẳng vào bốn chữ \"thông đồng với địch phản quốc\" trên giấy.\nTạ Lận lập tức ôm chặt lấy ta.\nÝ thức cuối cùng trước khi ngất đi, ta chỉ cảm nhận được hơi thở nóng bỏng của hắn vây quanh, nghe hắn đổi giọng quát lớn, truyền quân y đến ngay lập tức.\n \nĐến khi ta lại lần nữa mở mắt, trước mặt là thái y tóc đã bạc trắng, đang bắt mạch cho ta.\nNhìn thấy ta tỉnh lại, ông vui mừng nở nụ cười, cao giọng chúc mừng:\n\"Chúc mừng quý nhân, người đã mang thai được một tháng rồi!\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/1213.html"
        },
        {
            "title": "Dụ Địch - 11",
            "content": "Tạ Lận quả thực ngày ngày hành hạ ta.\nTừ giường da thú trong đại doanh biên giới, đến xe ngựa tám ngựa kéo trên đường hồi kinh.\nRồi từ cỗ xe xóc nảy lại bị hắn giày vò tiếp trên long sàng rộng lớn trong hoàng cung nước Khải.\nVào cung, ta mới biết hậu cung của hắn thực sự trống không.\nNghe nói khi còn ở vương phủ, hắn cũng không gần nữ sắc, chỉ một lòng nghiên cứu binh pháp võ học.\nHai đời quân vương trước cai trị bất lực, khiến nước Khải lâm vào cảnh nghèo khổ suy yếu.\nKhi đó, mười bảy nước như lũ chuột đói, cắn xé bờ cõi Khải quốc.\nNhững nước này thực chất không phải quốc gia chính thống, mà là các bộ lạc du mục rải rác, thiện chiến trên lưng ngựa, gian trá xảo quyệt.\nChúng từng liên thủ tàn sát hàng vạn dân thường vô tội nơi biên ải, ngang nhiên khiêu khích Khải quốc.\nMà khi ấy, Khải quốc đã yếu đến mức không còn sức hoàn thủ.\nLúc Tạ Lận đăng cơ, thứ hắn đối mặt chính là một mớ hỗn loạn như vậy.\nMười bảy tuổi, hắn chấp chính bằng lôi đình thủ đoạn, chỉnh đốn lại triều cương.\nNgoại họa chưa trừ, nội loạn khó dứt, hắn dứt khoát đích thân xuất chinh.\nChỉ trong một năm, hắn tàn sát bảy bộ lạc Di Nô, báo thù cho hàng vạn dân chúng c.h.ế.t thảm.\nTừng trận chiến nối tiếp nhau, ba năm sau, hắn xóa sổ toàn bộ mười bảy nước Di Nô, thu phục lãnh thổ Khải quốc.\nBa năm trước, ai cũng bảo Tạ Lận là vị vua mất nước.\nBa năm sau, kẻ buông lời châm biếm, đều c.h.ế.t dưới lưỡi kiếm của hắn, cả nước bị diệt vong.\nMột đế vương như vậy, khiến thần dân vừa kính phục, lại vừa kinh sợ.\nTrải qua bao năm chinh chiến không ngừng, hắn thực sự không có tâm tư để mà ái luyến nữ sắc.\nBởi vậy, Tạ Lận quả thực đã nhịn quá lâu.\nĐêm ấy hắn khai giới, bắt được ta rồi, thì dứt khoát ăn sạch sẽ, không chừa một mảnh.\n \nHôm ấy, khi chim bồ câu đưa tin đến, ta vừa bị hắn đè lên bàn thư án trong ngự thư phòng.\nTa mở phong thư ra, nhìn nét chữ của Lục Vi:\n“Chiêu Ninh, muội rèn luyện trong quân nhiều năm, dù công chúa Cẩm Ngọc lớn tuổi hơn muội, nàng ấy vẫn quá mức yếu đuối ngây thơ, không thể sánh với sự kiên cường dũng mãnh của muội.\nLần này nàng ấy kinh hoảng sinh bệnh, ta không thể không ở bên cạnh nàng.\nBa tháng sau, ta nhất định khởi binh đến cứu muội.”\nHắn không dám nhắc đến chuyện đại hôn của mình và Cẩm Ngọc trong thư.\nNhưng ta đã sớm nghe được từ miệng Tạ Lận, ba tháng sau, vào ngày lành tháng tốt, sẽ là hôn lễ của hắn và công chúa.\nLục Vi tưởng ta chưa biết chuyện này, trong thư vẫn còn muốn an ủi:\n“Ba tháng này, muội hãy nằm gai nếm mật, tiếp tục dẫn dụ quân địch, chờ ta tới cứu muội ra khỏi biển lửa.”\n\"Đã là người của trẫm, thì trước mặt trẫm, không được nhớ đến nam nhân khác.\"\nTạ Lận thấy ta chăm chú đọc thư, giọng điệu lộ vẻ ghen tuông.\nTa nhìn hắn, cười cười:\n\"Bệ hạ, Lục Vi nói ba tháng sau sẽ khởi binh tấn công Khải quốc để cứu ta.\"\nTa trực tiếp bán đứng bức mật thư của Lục Vi cho hắn.\nTạ Lận nhướng mày, ôm chặt eo ta, hơi thở nóng rực quấn lấy ta:\n\"Hắn mà cũng dám nói là cứu?\"\n\"Là cứu nàng trở về Minh quốc, tiếp tục giả nam trang, không được là chính mình?\nHay là cứu nàng trở về, cùng công chúa chung một phu quân?\"\nTa theo bản năng muốn bênh vực Lục Vi, nhưng phát hiện lời của Tạ Lận không thể phản bác.\nTa nghẹn lời.\n\"Chiêu Ninh, trẫm chiếm lấy nàng, nàng cũng có thể chiếm hữu trẫm hoàn toàn.\"\nHắn nhìn ta, từng câu từng chữ đều sắc bén như kiếm:\n\"Dùng thân phận công chúa Chiêu Ninh để nắm giữ trẫm, chứ không phải giấu tên đổi họ, làm quân sư vô danh bên cạnh Lục Vi.\nSo với nàng, hắn mới đang ở trong biển lửa.\nHắn không cứu nàng.\nChiêu Ninh, chỉ có thể tự cứu chính mình.\"\nMắt Tạ Lận cháy rực, đôi đồng tử sắc bén như chim ưng, xuyên thấu tận sâu trong ta, nhìn thấu cả nỗi bất cam và dục vọng của ta.\nHắn nhẹ nhàng nâng cằm ta lên:\n\"Chính vì nàng đã hiểu rõ điều đó, nên nàng mới bò lên long sàng của trẫm, đúng không?\"\nTa bị hắn nói trúng tim đen.\nNhưng ở trước mặt hắn, ta đã sớm vứt bỏ sĩ diện.\nVậy nên phản ứng của ta lại là bật cười khẽ, sau đó to gan ghé sát bên tai hắn, hơi thở nóng rực phả nhẹ:\n\"Ba tháng... đủ để hoài thai một đứa bé rồi.\"\nTa đưa tay, chậm rãi móc lấy đai lưng hắn:\n\"Bệ hạ có được không?\"\nNgoài cửa sổ, lá trúc lay động trong gió.\nTrên giá bút, những cây bút khẽ va vào nhau, theo từng nhịp chấn động của mặt bàn.\nTa cầm lấy bút, xiêu xiêu vẹo vẹo viết xuống một phong hồi thư:\n“Tướng quân, địch, đã, xâm, nhập.”",
            "url": "https://monkeyd.net.vn/du-dich-seio/11.html"
        },
        {
            "title": "Dụ Địch - 10",
            "content": "Chẳng bao lâu sau, thánh chỉ ban hôn được ban xuống.\nNgày đại hôn sẽ do quốc sư chọn ngày lành tháng tốt để định đoạt.\nQuốc sư viết vài ngày đẹp lên giấy đỏ, đưa cho công chúa, thuận miệng nói:\n\"Mùng mười hai tháng sau là ngày đại cát.\"\nCông chúa nhìn thoáng qua rồi nhíu mày:\n\"Sao toàn là ngày trong tháng tới?\nHôn lễ của bổn cung ít nhất phải được chuẩn bị trong nửa năm mới xứng đáng, sao có thể qua loa trong một tháng như thế?\"\nQuốc sư giải thích:\n\"Nghe nói tướng quân Lục Vi dự định xuất binh giải cứu Lục hoàng tử sau khi thành thân.\nViệc cứu người là cấp bách, nên thần chỉ chọn những ngày lành trong tháng tới mà thôi.\"\n\"Cưới sớm bao nhiêu, Lục hoàng tử càng sớm thoát hiểm bấy nhiêu.\"\nĐúng lúc này, Lục Vi đi đến cửa, vừa nghe thấy câu nói đó thì dừng bước.\nChỉ nghe công chúa lạnh nhạt đáp:\n\"Quốc sư lo nghĩ chu đáo quá nhỉ?\nChuyện hôn nhân đại sự của bổn cung mà cũng phải chiều theo tên hoàng tử không được sủng ái kia sao?\nHôn lễ nhất định phải tổ chức sau sáu tháng!\"\nMắt Lục Vi khẽ nheo lại, lập tức sải bước vào điện, giọng nói quả quyết:\n\"Sáu tháng là không thể!\nNếu công chúa cảm thấy một tháng quá gấp gáp, vậy chọn ba tháng sau!\"\nHắn quay sang quốc sư, dứt khoát:\n\"Phiền quốc sư chờ ở chính điện, chuyện này để ta và công chúa bàn bạc thêm.\"\nChờ quốc sư rời đi, công chúa lập tức vỗ mạnh xuống bàn, giận dữ đứng dậy:\n\"Bị bắt vào địch doanh ba ngày ba đêm, danh tiết của bổn cung sớm đã không còn trong sạch.\nNhất định phải có một hôn lễ long trọng để bù đắp thể diện!\nBa tháng quá ngắn!\"\nLục Vi lạnh mặt:\n\"Nhưng nếu thành thân sau sáu tháng, sợ rằng ta chỉ có thể đến biên cương thu nhặt t.h.i t.h.ể của Chiêu Ninh mà thôi!\"\nHai người giằng co, mắt công chúa bừng lửa giận:\n\"Huynh quan tâm đến nàng ta đến thế sao?!\"\nLục Vi siết chặt nắm tay, giọng trầm xuống:\n\"Chiêu Ninh đã cùng ta sát cánh suốt mười năm ở biên cương.\nBảo là không có tình cảm, công chúa tin được sao?\"\nHắn nhìn thẳng vào mắt nàng:\n\"Ta tin rằng với trí tuệ của nàng ấy, ở trong địch doanh ba tháng không thành vấn đề.\nNhưng nếu công chúa cố tình kéo dài thời gian, muốn dùng sáu tháng để gián tiếp g.i.ế.c nàng ấy...\nTa tuyệt đối không đồng ý!\"\nSắc mặt công chúa sa sầm, móng tay siết chặt vào lòng bàn tay.\nCuối cùng, nàng nghiến răng nhượng bộ:\n\"Được, ba tháng thì ba tháng!\"\nNhưng trong lòng lại cười lạnh:\n\"Ba tháng... cũng đủ để gã bạo quân Tạ Lận phát hiện Chiêu Ninh giả nam trang, đủ để hắn hành hạ nàng ta đến c.h.ế.t rồi.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/10.html"
        },
        {
            "title": "Dụ Địch - 9",
            "content": "Lục Vi là ngôi sao mới trong giới võ tướng, lại là người trong cuộc của chuyện này, lời hắn nói tự nhiên khiến văn võ bá quan tin phục.\n\"Như vậy xem ra, lỗi không thuộc về công chúa. Cẩm Ngọc, con đứng dậy đi.\"\nLão hoàng đế ngồi trên cao thở phào nhẹ nhõm, giọng điệu dịu dàng đối với Cẩm Ngọc.\nHôm nay gọi nàng lên triều để nhận tội, vốn dĩ chỉ là một màn kịch để trấn an lòng dân mà thôi.\n\"Còn về Lục hoàng tử, tính tình bướng bỉnh, vô đức.\"\nGiọng lão hoàng đế lại lạnh đi mấy phần.\n\"Mẫu phi của nó phạm tội mưu nghịch, nó sinh ra đã mang tội.\nCứu được thì cứu, không cứu được thì bỏ.\nDù sao cũng chỉ là kẻ không quan trọng.\"\nLục Vi muốn nói lại thôi, nhưng cuối cùng cũng không phản bác gì.\nTrước mặt triều thần, hắn đỡ công chúa dậy.\nNhưng công chúa còn chưa đứng vững đã nghiêng người ngã vào lòng hắn, yếu mềm đến mức chẳng có chút xương cốt nào.\nLục Vi đành phải ôm lấy nàng.\nCẩm Ngọc dựa vào lồng n.g.ự.c hắn, giọng như tơ lụa mềm mại:\n\"Tướng quân, huynh nói vậy, không sợ muội muội Chiêu Ninh trở về sẽ giận dỗi sao?\"\nLục Vi mỉm cười, giọng điềm nhiên:\n\"Nếu Chiêu Ninh muốn trở về nước Minh, cũng phải đợi ta mang binh sang cứu.\nĐến lúc đó, thấy ta vì nàng mà xông pha trận mạc, nàng nhất định sẽ không đành lòng trách ta.\"\nHắn nói tiếp:\n\"Nhưng dù sao nàng cũng là nữ tử, ta không thể để nàng chờ quá lâu.\"\nCẩm Ngọc ngước mắt nhìn hắn, khẽ cắn môi, giọng mềm mại đến mức như có thể hòa tan vào gió:\n\"Huynh cứu muội muội là điều nên làm.\nMuội chỉ có một thỉnh cầu…\nCó thể sau khi thành thân với muội, huynh mới xuất binh cứu nàng ấy không?\"\nNàng rúc vào lồng n.g.ự.c hắn, khẽ thở dài:\n\"Tướng quân, nếu không có huynh, dù muội có được cứu trở về, cũng chỉ còn một con đường duy nhất để bảo toàn danh tiết hoàng thất. Dùng bạch lăng (lụa trắng) tự tận.\"\n\"Nếu không thành thân với muội trước, chỉ sợ đến khi huynh mang muội muội trở về, muội đã bị ép ch//ế/t rồi.\"\nLục Vi lập tức mềm lòng:\n\"Được, sau khi thành thân với nàng, ta sẽ xuất chinh cứu Chiêu Ninh.\"\nCẩm Ngọc mắt sáng lên:\n\"Thật sao?\"\nLục Vi xoa dịu nàng:\n\"Chiêu Ninh lăn lộn trong quân doanh nhiều năm, da dày thịt thô, đâu có yếu đuối như công chúa.\nCông chúa không có ta, sẽ không sống nổi.\nNhưng Chiêu Ninh không có ta, cùng lắm cũng chỉ chịu chút khổ cực nơi địch doanh mà thôi.\"\nHắn nhẹ giọng cười:\n\"Công chúa, ta sao có thể nhẫn tâm bỏ rơi nàng được?\"\n\"Còn Chiêu Ninh ấy à, nàng ấy... chờ được.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/9.html"
        },
        {
            "title": "Dụ Địch - 8",
            "content": "\"Ở quân doanh lăn lộn hơn mười năm, những quy tắc ràng buộc nữ tử, ta chưa từng tuân thủ dù chỉ một ngày.\"\nTa ghé sát vào Tạ Lận, nhìn thẳng vào mắt hắn, chớp chớp mi:\n\"Bệ hạ chẳng phải thích ta vô phép vô tắc sao? Tối qua người còn..\"\n\"Đủ rồi, không cần ngươi kể lại.\"\nTạ Lận đỏ bừng cả vành tai, quay mặt đi không dám nhìn ta, nắm tay phải siết chặt, ho khan hai tiếng, lúc này mới sực nhớ đến tâm phúc ngoài bình phong đang kinh hãi đến mức ngẩn người.\n\"Có chuyện gì mà hốt hoảng?\"\nTâm phúc cúi đầu, không dám nhìn lung tung, lặng lẽ tiến vào trong, dâng lên một phần tình báo.\nTa to gan ghé lại gần xem.\nĐây là báo cáo do mật thám của Tạ Lận cài vào hoàng thành nước Minh thu thập từ khắp nơi rồi tổng hợp lại.\nTrên đó, từng biến động trong hoàng cung nước Minh được ghi chép rõ ràng, tỉ mỉ chẳng khác gì chư ký chú (sổ ghi chép nhật ký hoàng cung).\nTạ Lận thấy ta lại gần, lập tức khép tình báo lại.\nTa lay lay cánh tay hắn, giọng ngọt như rót mật:\n\"Cùng xem đi mà~ Tối qua còn không phải đã nhìn hết rồi sao? Giờ lại còn thẹn thùng gì nữa?\"\nTạ Lận bị ta làm cho đau đầu, đành tùy ý để ta xem.\nTháng này, trong nước Minh cũng đã xảy ra không ít chuyện.\n \nHoàng cung nước Minh.\nCông chúa Cẩm Ngọc, thân đang bệnh tật, bị phụ hoàng triệu vào triều, bắt quỳ nhận tội.\nChuyện nàng ta tùy hứng đi dạo ngắm hoa nơi biên ải, cuối cùng bị bắt làm con tin, đã sớm lan truyền khắp nước Minh.\nSau khi được cứu hồi kinh, nàng ta bị dân chúng nghị luận, bị ngôn quan dâng sớ đàn hặc không ít.\nTrên triều chính, các đại thần chỉ trích công chúa bất chấp đại cục, bướng bỉnh tùy hứng, đáng bị trách phạt.\nBách tính lại chửi rủa nàng là họa tinh, kẻ làm màu, chẳng có việc gì lại chạy đến biên ải gây họa cho tướng sĩ.\nNếu nàng ta muốn ch/ế/t, thì cứ tự tìm đường ch//ế/t, cớ gì lại kéo người khác chịu vạ lây?\nSau khi Cẩm Ngọc thoát khỏi địch doanh, không chỉ danh tiết bị hoài nghi, mà còn bị cho là xứng đáng nhận báo ứng.\nChỉ vì sự tùy hứng của một công chúa mà quân đội đã để lỡ một trận đại thắng.\nNếu không trách phạt nàng ta, ắt sẽ khiến lòng quân nguội lạnh, càng dễ gây nên dân oán.\nBởi vậy, ngay khi bệnh tình vừa thuyên giảm, nàng ta liền bị hoàng đế áp giải lên triều đường.\nCẩm Ngọc quỳ trên nền điện lạnh lẽo, cả thân mình nghiêng nghiêng yếu ớt, bị quần thần đàn hặc, nàng ta chỉ biết uất ức cúi đầu, không dám phản bác nửa lời.\nDuy chỉ có ánh mắt, khẽ liếc nhìn về hàng võ tướng đứng đầu, Lục Vi.\nNàng ta mềm yếu như sắp vỡ tan, Lục Vi nhìn mà xót xa, không nhịn được bước ra bảo vệ nàng:\n\"Chuyện này không thể hoàn toàn trách công chúa. Nếu phải trách, thì hãy trách Lục hoàng tử!\"\nCái tên Lục hoàng tử trong miệng hắn chính là ta.\nTa đứng hàng thứ sáu, từ nhỏ đã cải trang thành nam nhi, trong triều lấy danh xưng Lục hoàng tử, Minh Ninh.\nTa đột nhiên bị lôi ra làm bia đỡ đạn, khiến văn võ bá quan sửng sốt một lúc, ngay cả phụ hoàng ngồi trên ngai vàng cũng có vẻ như vừa mới sực nhớ ra mình còn có đứa con này.\nBao năm qua, ta dấn thân nơi sa trường, làm mưu sĩ phía sau cho Lục Vi.\nHắn nói mẫu tộc ta mang tội, không thể quá mức hiển lộ.\nThế nên mọi công trạng có ta tham dự mưu lược, đều được ghi vào một mình hắn.\nTriều đình và dân chúng đều không hay biết, rằng cái vị Lục hoàng tử bị họ xem nhẹ, thực ra đã bảo hộ biên cương suốt mười năm trời.\nChuyện hắn dùng ta để đổi lấy công chúa, hắn nhất định không dám che giấu.\nThì ra, dù biết ta đã sa vào tay địch, phụ hoàng vẫn không muốn nhớ đến đứa con gái này.\n\"Lúc đó chính Lục hoàng tử vô tri ham chơi, dụ công chúa đến thung lũng ngắm dị hoa, mới khiến nàng rơi vào mai phục của địch quân, hộ vệ bên người cũng toàn bộ bỏ mạng.\"\nLục Vi nói năng rành mạch, che chở công chúa, tiếp lời:\n\"Nay Lục hoàng tử đã lâm vào địch doanh, thân phận chẳng khác nào con tin, xem như đã lấy bản thân để chuộc tội cho sai lầm hại Hoàng tỷ rồi.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/8.html"
        },
        {
            "title": "Dụ Địch - 6+7",
            "content": "Đêm ấy, Tạ Lận thấy ta tâm tư nặng trĩu, liền sai bảo:\n\"Tiểu nô lệ, hầu hạ trẫm thay y phục.\"\nTa giật mình hoàn hồn, mới nhận ra dưới ánh nến bập bùng, thân thể tráng kiện của Tạ Lận, ngũ quan hoàn mỹ, cùng công trạng chinh chiến của hắn, chẳng những không thua, mà còn vượt xa Lục Vi, kẻ chỉ là một tướng quân.\nLục Vi sắp cưới công chúa rồi, phụ hoàng ta từ thuở nhỏ đã mặc kệ ta sống chết, sẽ không có ai đến cứu ta.\nTa chỉ có thể tự cứu chính mình.\nTa ngoan ngoãn bước đến trước mặt Tạ Lận, vươn tay ra, nhưng không phải để giúp hắn thay y phục, mà là đặt lên đai áo của chính mình.\nTrước mặt hắn, ta chậm rãi cởi bỏ ngoại bào, lại rút xuống cây trâm búi tóc.\nMái tóc dài đen nhánh như thác đổ xuống bờ vai.\nSau đó, ta tháo xuống lớp vải quấn chặt che giấu thân phận nữ tử của ta.\n\"Bệ hạ không thích nam nhân, vậy có thích nữ nhân chăng?\"\nHắn siết lấy bàn tay không an phận của ta:\n\"Người người đều nói trẫm là bạo quân, ngươi không sợ trẫm sao?\"\n\"Bệ hạ chỉ g.i.ế.c những kẻ đáng chết, những kẻ phụ bạc ngài. Ta không phụ ngài, tự nhiên không cần sợ ngài.\"\nĐêm hôm ấy, ánh nến cũng không rực rỡ bằng tia sáng lóe lên trong mắt Tạ Lận.\nHắn áp ta xuống long sàng, giày vò.\nLong sàng trong trướng doanh dẫu sao cũng không thể sánh với chốn hoàng cung, vang lên những tiếng cọt kẹt suốt một đêm dài.\n\"Trẫm biết ngươi nhận được thư truyền tin của Lục Vi.\"\nTạ Lận dùng hình cụ trên người hắn để bức cung ta, cắn lên vành tai ta, trầm giọng hỏi:\n\"Hắn viết gì trong thư?\"\n\"Hắn viết…\" Ta ngắt quãng, hơi thở gấp gáp:\n\"Viết… rằng muốn ta… dụ địch thâm nhập… Ta định ngoan ngoãn nghe theo.\"\nTa dùng đôi tay ướt đẫm mồ hôi ôm lấy cổ Tạ Lẫm, nũng nịu gọi:\n\"Bệ hạ, vậy thì… sâu hơn chút nữa đi!\"\nSáng hôm sau, tâm phúc của Tạ Lận mang theo tin báo thường nhật, vội vã xông vào trướng.\nVừa bước vào, hắn liền trông thấy bên ngoài bình phong vắt mấy chiếc trung y nhàu nhĩ của nam nhân.\nMà vị Hoàng đế uy vũ cao lớn kia, vẻ mặt rõ ràng thỏa mãn, từ sau bình phong chậm rãi bước ra, tự tay nhặt lấy ngoại bào tối qua bay đến ghế.\nTâm phúc trợn tròn mắt, ánh nhìn xoay qua xoay lại giữa Hoàng đế và đống y phục dưới đất cả chục lần, chợt dậm chân, đau lòng than khóc:\n\"Vi thần đã sớm nói Bệ hạ nên chọn phi rồi! Đăng cơ ba năm, ngay cả một nữ nhân cũng không chạm vào!\nGiờ thì hay rồi, đói đến phát cuồng, cái gì cũng ăn!\nNhưng con tin kia là nam nhân! NAM NHÂN a!!\"\nTa đã tỉnh từ lâu, chỉ là thắt lưng ê ẩm đau nhức, nghe câu này thì bỗng bừng tỉnh đại ngộ, bật thốt lên:\n\"Ồ~ Bệ hạ đã nhịn ba năm rồi sao? Chẳng trách tối qua lại mãnh liệt như vậy..ưm…\"\nLời còn chưa dứt, Tạ Lận đã vội đưa tay bịt miệng ta.\nTa cố tình dùng giọng nói nguyên bản của mình, còn nũng nịu kéo dài âm điệu, giọng mềm mại ngọt lịm.\nTâm phúc kia dù không dám thò đầu vào bình phong, nhưng chỉ cần nghe thanh âm cũng có thể đoán được dung mạo của ta.\nHắn sững sờ một lúc rồi lập tức giơ ngón tay cái lên:\n\"Bệ hạ thật biết hưởng thụ!\"\nTạ Lận liếc hắn một cái, thuận tay lấy một chiếc ngoại bào thêu rồng điểm mây khoác lên người ta.\nTa cố ý nhìn kỹ, đây chính là thường phục long bào hắn mặc hôm qua.\nHắn cúi đầu quát khẽ:\n\"Ngươi cũng là một công chúa, chẳng lẽ không biết xấu hổ chút nào sao?\"\nTa cười đáp:\n\"Chuyện đã đến mức này rồi, xấu hổ gì nữa? Giả thanh cao làm gì?\"\nHắn trưng ra gương mặt anh tuấn lạnh lùng, dáng vẻ như sắp phát hỏa, nhưng cuối cùng chỉ nhẹ nhàng véo lấy eo ta dưới lớp chăn.\nTa cong mắt cười, tối qua ta đã phát hiện, Tạ Lận đối với bên ngoài là một bạo quân sát thần, nhưng một khi đã bước vào ranh giới thân mật, hắn lại cực kỳ dễ thẹn thùng, không chịu nổi một chút trêu chọc.\nTối qua, khi hai chúng ta triền miên đến nỗi thần trí mơ hồ, nam nhân giảo hoạt này đã thử lừa ta tiết lộ bản đồ phòng thủ biên giới nước Minh.\nNhưng ta vẫn luôn cảnh giác, mặc cho hắn giày vò, dụ dỗ thế nào, ta cũng không đáp lời, chỉ cợt nhả mà buông lời trêu ghẹo.\nHắn bị ta làm cho đỏ bừng cả mặt.\nHắn hỏi ta học những lời đó từ đâu.\nTa đáp:\n\"Ở quân doanh đọc thoại bản mà biết.\"\nTạ Lận nhìn ta bằng ánh mắt phức tạp, trầm giọng than:\n\"Hoàng thất nước Minh các ngươi, giáo dưỡng khuê phòng thật là độc đáo.\nChớ có học mấy lời dung tục từ đám binh lính thô bỉ đó.\"\nHắn không biết, đây chính là kế sách của ta.\nChỉ cần ta luôn giữ vẻ phong lưu cợt nhả, hắn sẽ chẳng thể hỏi được chuyện tình báo.\nTa muốn tự cứu mình, ta muốn sống sót.\nNhưng điều đó không có nghĩa, ta sẽ phản bội mẫu quốc của ta.\nTối qua đã làm đến mức ấy rồi, ta vốn chẳng còn mặt mũi gì để giữ.\nCầu sinh là lẽ tất nhiên, có gì phải bận tâm chuyện thủ đoạn thấp hèn hay cao quý?\nGiả bộ thanh cao chỉ tổ thừa thãi.",
            "url": "https://monkeyd.net.vn/du-dich-seio/67.html"
        },
        {
            "title": "Dụ Địch - 5",
            "content": "Tạ Lận cho ta uống một viên Nhuyễn Cân Tán, đối với ta không hề đề phòng chút nào.\nBởi thế, hôm ấy nhân lúc hắn không ở đây, ta dò xét bước ra khỏi trướng, quân lính trong doanh trại cũng chỉ coi ta như không khí.\nTa chạy đến một góc của quân doanh, dùng ngón tay huýt một tiếng còi.\nTa cùng Lục Vi dưỡng nuôi mấy nghìn con bồ câu đưa tin trong quân doanh, những con bồ câu này phân tán khắp nơi, lượn quanh biên giới hai nước. \nTất cả đều đã qua tay ta huấn luyện, có thể nghe theo hiệu lệnh của ta.\nQuả nhiên, tiếng còi vừa dứt, liền có một con bồ câu đậu xuống bên tay ta, trên chân nó quả nhiên buộc một phong thư.\nLục Vi quả nhiên đã truyền tin cho ta.\nTa mở thư ra xem, vốn tưởng rằng là muốn ta phối hợp cùng hắn bỏ trốn, không ngờ lại là:\n\"Nghe nói ngươi tại địch doanh được đãi ngộ như con tin quý giá, chi bằng nhân cơ hội này làm nội ứng cho đại quân ta.\nKim Ngọc lần này gặp hiểm, Hoàng thượng tất nhiên sẽ truy cứu trách nhiệm của ta, ta phải lập đại công mới có thể miễn tội.\nChiêu Ninh, dẫn dụ địch thâm nhập, từ từ bày mưu, giúp ta thành đại sự, sau khi thành công, ta tất sẽ thỉnh cầu Hoàng thượng ban hôn với ngươi.\"\nThì ra, hắn muốn ta tiếp tục lưu lại địch doanh, giúp hắn lập công chuộc tội.\nLại qua ba ngày, ta nghe nói Lục Vi sắp nhổ trại hồi kinh.\nNghe đâu là công chúa Kim Ngọc không chịu nổi gian khổ nơi biên ải, làm ầm ĩ bắt Lục Vi phải hộ tống nàng về kinh.\nTa ngồi trong trướng Tạ Lận, nghe các tướng lĩnh bàn luận như vậy.\nVậy là hồi kinh rồi sao? Còn ta thì sao?\nLại thêm một tháng trôi qua, một tướng lĩnh chuyên dò xét tin tức bẩm báo:\n\"Nghe nói chuyện công chúa Kim Ngọc bị quân ta bắt giữ đã lan truyền khắp nơi, thân là nữ tử mà rơi vào địch doanh, bá quan văn võ đều đang hoài nghi thanh danh của công chúa.\"\nKẻ đó thậm chí không hề tránh né ta, tiếp tục nói:\n\"Lục Vi vì bảo toàn danh tiết của công chúa, đã dùng quân công cầu hôn công chúa Kim Ngọc với Hoàng đế nước Minh, chẳng bao lâu nữa hai người sẽ thành hôn.\"\nQuân công ư? Là những quân công ta đứng phía sau bày mưu tính kế giúp Lục Vi lập nên đó sao?\nHắn từng nói, ngày hắn khoác quân công mà khải hoàn hồi kinh, chính là ngày hắn giúp ta khôi phục thân phận công chúa, cũng là ngày hắn cầu hôn ta.\nTa chưa từng thích thân phận \"Hoàng tử\".\nTa là công chúa, ta muốn để thiên hạ thấy rõ, công chúa cũng có thể lập chiến công hiển hách trong quân doanh.\nNhưng nay thì sao?\nNhững năm ta kề cận Lục Vi, dốc sức vì hắn, rốt cuộc lại trở thành tấm áo cưới ta dệt cho Hoàng tỷ.\nLúc Lục Vi cầu hôn Hoàng tỷ, trong lòng hắn có còn nhớ đến ta, kẻ bị hắn vứt bỏ nơi địch doanh hơn một tháng qua?\nHắn đã quên rồi.",
            "url": "https://monkeyd.net.vn/du-dich-seio/5.html"
        },
        {
            "title": "Dụ Địch - 3+4",
            "content": "Ta lập tức vươn tay nắm lấy chủy thủ, nhưng đừng nói là g.i.ế.c hắn, ngay cả chuôi đao ta cũng không cầm nổi!\n\"Trẫm không chỉ dám cởi trói cho ngươi, mà còn muốn giữ ngươi bên mình làm một tiểu nô lệ.\nChỉ cần không có giải dược, nhuyễn cân tán này sẽ khiến tứ chi ngươi vô lực, ngay cả muỗng cũng không cầm nổi.\nTrẫm muốn làm gì ngươi, ngươi đều không thể phản kháng.\"\nKhi nói những lời này, Tạ Lận cố ý ghé sát lại gần ta. \nTa muốn vùng vẫy thoát khỏi hắn, nhưng toàn thân vô lực, chỉ có thể tức giận đến đỏ bừng cả mặt.\nHắn bật cười khẽ:\n\"Ngươi thẹn thùng cái gì?\nNgươi cho rằng trẫm đói đến mức gì cũng ăn sao?\nTrẫm không thích nam nhân.\"\nTa: …\nCuối cùng, Tạ Lận chẳng buồn nhìn ta nữa, thản nhiên đá ta và thanh chủy thủ xuống giường, rồi chính hắn lại nằm lên, thoải mái ngủ say.\nTa thử nhiều lần, nhưng vẫn không thể nhấc nổi thanh chủy thủ. \nCuối cùng, chỉ có thể mềm nhũn tựa vào thành giường, toàn thân vô lực.\nKhẽ sờ lên n.g.ự.c mình, may thay vốn dĩ không lớn, lại bó n.g.ự.c đủ chặt, nếu không, gần gũi đến mức này, nhất định sẽ bị Tạ Lận phát hiện.\nLục Vi chắc chắn sẽ đến cứu ta.\nTa ôm đầu gối, nhớ lại những ngày còn bé trong cung. \nKhi ta và Hoàng tỷ Cẩm Ngọc đứng chung một chỗ, ánh mắt của Lục Vi chưa bao giờ dừng lại trên người ta.\nKhi đó, hắn là bạn đồng học của Hoàng tử, đối với ta luôn tốt hơn so với các Hoàng huynh khác.\nTa từng hỏi vì sao, hắn nói vì ta là muội muội giống Cẩm Ngọc nhất.\nSau này, khi ta đã ở trong quân doanh, ta hỏi hắn có phải xem ta như thế thân của Hoàng tỷ hay không.\nLục Vi chỉ khẽ nhéo mũi ta, nói rằng lúc nhỏ hắn chỉ là lời trẻ con vô tri, trách ta lòng dạ hẹp hòi, một câu nói khi bé mà ghi nhớ đến tận bây giờ.\nHắn nói, ta cùng hắn trải qua bao lần sinh tử trên chiến trường, hắn còn biết một bí mật duy nhất của ta.\n\"Chiêu Ninh, không ai có thể chen chân vào giữa chúng ta.\"\nNhưng trên chiến trường, hắn không chút do dự mà lựa chọn Hoàng tỷ.\nTa trừng mắt suốt đêm không ngủ, tự tìm lý do cho hắn, có lẽ lúc này hắn đã an bài ổn thỏa cho công chúa rồi chăng?\nDù chỉ là tìm quân y trị thương cho nàng trong doanh trại, một đêm cũng đã đủ rồi.\nSáng mai, hắn chắc chắn sẽ xuất binh cứu ta chứ?\nDù có liều lĩnh tấn công quân doanh kẻ địch một lần, ít nhất cũng để ta biết hắn từng thử cứu ta!\nTa cứ thế, thức trắng một đêm.\nNhưng khi trời sáng, ta vẫn không đợi được Lục Vi kéo quân đến cứu.\nTa không cam lòng, lại đợi thêm ba ngày.\nTrong ba ngày này, ta bị giam trong đại doanh của Tạ Lận, ngoại trừ tứ chi vô lực, ngày ngày ngửi mùi đàn hương lạnh lẽo trên người hắn, thì cơm ăn áo mặc cũng không thiếu.\nTa từng đọc sử sách, biết rằng hoàng tử khi bị giam làm con tin ở nước địch, tuy nhục nhã nhưng vẫn không đến mức chịu đói chịu rét.\nNhưng hiếm có hoàng tử nào bị giữ ngay bên cạnh hoàng đế địch quốc, còn bị coi như một kẻ hầu hạ bên giường như ta!\nNhững lúc ấy, ta luôn thầm cảm thấy may mắn vì giọng nói ta vốn dĩ thô, vóc người cũng không quá mềm mại. \nChỉ cần không có ai đến lột y phục của ta, ta vẫn có thể tiếp tục sống sót với thân phận Hoàng tử.",
            "url": "https://monkeyd.net.vn/du-dich-seio/34.html"
        },
        {
            "title": "Dụ Địch - 2",
            "content": "Ta lần nữa tỉnh lại, liền phát hiện tay chân bị trói chặt, bị ném lên giường trong doanh trướng.\nTrong lòng lập tức dấy lên cảnh giác, vội cúi đầu kiểm tra y phục, đai áo vẫn còn nguyên vẹn.\nTa thở phào nhẹ nhõm, nhưng ngay sau đó liền cảm thấy toàn thân mềm nhũn, không sao vận dụng nổi chút sức lực nào, bị hạ dược rồi?\nĐảo mắt nhìn quanh doanh trướng, bài trí nơi đây rõ ràng là chủ soái trướng.\nKhông đúng! Vì cớ gì khắp nơi đều có đồ án hình rồng?\nNghe nói lần này quốc quân nước Khải đích thân xuất chinh, chẳng lẽ là…?!\nMàn trướng bị vén lên, một giọng nói trầm đục vang lên: \n\"Bệ hạ, Lục hoàng tử mà chúng ta trao đổi từ công chúa đã bị chuốc nhuyễn cân tán, hiện đã đặt trên giường.\"\n\"Đặt lên giường ư?\"\nTa còn đang giãy giụa trên giường thì một bóng hình cao lớn đã phủ xuống.\nHắn tướng mạo tuấn mỹ phi phàm, nơi đuôi mắt có một nốt ruồi son yêu dị, nhưng giữa hàng mày lại phủ đầy khí thế đế vương uy nghiêm.\nHơi thở lạnh lẽo pha lẫn hương trầm quẩn quanh khi hắn tiến gần, mùi hương này phát ra từ chuỗi Phật châu trên tay hắn.\nTạ Lận, tân hoàng của nước Khải, lên ngôi chưa đầy ba năm đã nuốt trọn những tiểu quốc từng quấy nhiễu biên cương.\nMỗi lần diệt một nước, chuỗi Phật châu trong tay hắn lại tăng thêm một hạt.\nNghe đồn hắn cho rằng bản thân chinh phạt quá nhiều, sát nghiệt quá nặng, nên lúc nào cũng cầm trong tay chuỗi Phật châu để tĩnh tâm.\nHiện tại, chuỗi Phật châu ấy đã có mười bảy hạt.\nNước ta là quốc gia duy nhất còn đủ sức chống lại nước Khải, nhưng chỉ cần sơ sẩy một bước, cũng có thể trở thành hạt Phật châu thứ mười tám trong tay hắn.\n\"Ngươi, ngươi, ngươi! Đừng có qua đây!!\"\nTạ Lận đưa tay phải quấn chuỗi Phật châu nâng cằm ta lên, đôi mắt hẹp dài nheo lại, dò xét kỹ lưỡng: \n\"Là một kẻ nói lắp?\"\n\"Ngươi mới nói lắp!\" Ta lập tức phản bác.\nTạ Lận bật cười khẽ: \"Lục Vi vì công chúa mà vứt bỏ ngươi, ngươi cảm thấy thế nào?\"\nTa đã tôi luyện trong quân doanh suốt bao năm, sau khi hai nước giao chiến, ta càng là quân sư phía sau của Lục Vi.\nTrong bóng tối hay ngoài ánh sáng, ta đều từng giao đấu với Tạ Lận không ít lần.\nNói ta sợ hắn ư? Chưa đến mức đó. \nNhưng hôm nay, đây là lần đầu tiên ta ở gần hắn đến thế, lại còn trúng dược, không khỏi có chút chột dạ.\nTa chỉ biết rằng, trước khi Lục Vi đến cứu ta, thân phận hoàng tử là lá chắn duy nhất của ta.\nDù là hoàng tử thất thế, tại nước địch cũng có thể sống sót nhờ thân phận con tin.\nNhưng nếu để hắn phát hiện ta thực chất là một nữ tử, hơn nữa còn là một công chúa không được sủng ái, hậu quả chắc chắn thê thảm vô cùng.\n\"Công chúa là nữ tử, ta là hoàng đệ của nàng, đệ đệ cứu tỷ tỷ, cũng xem như anh hùng!\" Ta cứng rắn đáp.\nTạ Lận nhìn ta hồi lâu, trong mắt dần lộ ra ý cười thú vị.\nBất thình lình, hắn vươn một ngón tay, từ cổ ta chậm rãi trượt xuống tận cổ áo.\nKhoảnh khắc ấy, ta sợ hãi đến cực điểm.\nThế nhưng, tay Tạ Lận không tiến vào trong y phục ta, mà lại cởi bỏ dây trói trên cổ tay ta.\nKhông biết có phải ảo giác hay không, khi thấy cổ tay ta hằn lên vết đỏ vì bị trói, ánh mắt hắn chợt tối đi vài phần.\n\"Ngươi dám cởi trói cho ta, không sợ ta gi/ế/t ngươi hay sao?\"\nNghe vậy, hắn xoay người cầm lấy một thanh chủy thủ, tự tay đặt vào lòng bàn tay ta:\n\"Nào, gi///ết ta đi.\"",
            "url": "https://monkeyd.net.vn/du-dich-seio/2.html"
        },
        {
            "title": "Dụ Địch - 1",
            "content": "Hai quân đối địch, địch quân rút đao kề cổ công chúa, hô lớn: \n\"Nghe nói vị công chúa Cẩm Ngọc này là hoàng nữ tôn quý nhất nước Minh. Muốn cứu nàng, hãy đem hoàng tử đến đổi!\"\nCông chúa sợ hãi đến phát run, nước mắt lã chã: \"Lục Vi, cứu ta…\"\nĐại tướng quân Lục Vi thần sắc nghiêm nghị.\nBa ngày trước, công chúa lấy thân phận hoàng thất làm cớ, cố chấp muốn xuất cung du ngoạn biên cảnh.\nNghe nói nơi biên cảnh có một thung lũng tràn ngập mẫu đơn dị quốc, nàng nhất quyết đòi đến thưởng lãm.\nTướng sĩ trong quân ra sức ngăn cản, nhưng công chúa giận dữ quát lớn: \n\"Các ngươi chinh chiến chẳng phải chỉ để bổn cung có thể tùy ý đi đâu tùy thích hay sao? Nếu không, vậy thắng trận có ý nghĩa gì?\"\n\"Kẻ nào dám cản, coi chừng bổn cung thỉnh phụ hoàng cắt giảm lương thảo của các ngươi!\"\nLúc ấy, Lục Vi và ta đang dò xét địa hình chiến sự, không có mặt trong doanh trại. Không ai dám trái lệnh công chúa.\nThế nên, nàng mang theo vài cung nữ, thị vệ, còn có cả một họa sư, đến thung lũng gần biên cảnh.\nNàng định để họa sư vẽ nên một bức \"Công chúa thưởng hoa đồ\" giữa rừng mẫu đơn.\nĐang lúc cao hứng, từ trong hoa cỏ, quân phục kích của địch quốc ập ra, tàn sát sạch cung nữ, thị vệ và họa sư. \nChỉ mình công chúa còn sống.\nTrận chiến hôm nay, vốn dĩ Lục Vi cùng ta nắm chắc phần thắng.\nChẳng ai ngờ được, ngay thời khắc mấu chốt, địch quốc lại mang công chúa ra tiền tuyến làm con tin, khiến toàn quân phải dè dặt, trận chiến lập tức rơi vào bế tắc.\nTrước yêu cầu ngang ngược của địch quân, có người trong quân ta giận dữ quát lớn:\n\"Hoàng tử tôn quý vô song, sao có thể để hắn mạo hiểm nơi biên cương?!\"\nTướng địch bỗng cười lạnh, ánh mắt dừng trên người ta: \"Không phải hoàng tử đang đứng trước mặt chúng ta sao?\"\nLục Vi cũng nhìn về phía ta.\nTa từ nhỏ đã bị phụ hoàng vứt bỏ trong quân doanh, sống c.h.ế.t tự sinh. Để giữ thanh danh, ta giả nam trang từ thuở ấu thơ.\nToàn triều từ văn thần đến võ tướng đều cho rằng ta là hoàng tử. \nChỉ có Lục Vi biết, ta cũng là một công chúa.\nNhưng nếu so với Cẩm Ngọc, hoàng nữ được thiên sủng vạn ái, ta, Chiêu Ninh, chỉ là một công chúa chịu tội thay mẫu tộc, từ khi sinh ra đã là kẻ thất sủng.\nSuốt mười năm theo Lục Vi, ta cùng chàng vào sinh ra tử, lập không ít chiến công hiển hách.\nTa là nữ tử, chỉ có chàng hay biết. \nChàng cũng từng đứng dưới vầng trăng nơi biên tái, thì thầm thề nguyện bên ta cả đời.\nNhưng khi địch quân áp đao lên cổ Cẩm Ngọc, lòng Lục Vi hiển nhiên đau xót.\n“Hãy cứu công chúa trước, ta nhất định sẽ đến cứu nàng.”\nChàng nói với ta: \"Giờ không còn cách nào khác, nàng hãy dùng thân phận hoàng tử để qua mắt bọn chúng. Đợi công chúa an toàn, ta lập tức đến cứu nàng.\"\nTa ngước mắt nhìn Lục Vi: \"Đây là quân lệnh sao?\"\nLục Vi chần chừ thoáng chốc, rồi gật đầu: \"Là quân lệnh.\"\nChàng dùng quân lệnh ép ta đi đổi lấy an nguy của công chúa.\nTa chấp thuận.\nChính tay Lục Vi trao ta vào tay địch tướng. Lưỡi đao rời khỏi cổ Cẩm Ngọc, hạ xuống vai ta.\nKẻ địch tưởng ta là nam tử, xuống tay càng không chút lưu tình, lưỡi đao sắc bén để lại trên cổ ta một vết cắt sâu, m.á.u chảy ròng ròng.\nTa đau đớn, chỉ thấy trước mắt Lục Vi ôm chặt lấy công chúa.\n“Đại tướng quân, ta biết ngài nhất định sẽ cứu ta mà!”\nCông chúa run rẩy, yếu đuối như một chú thỏ bị thương, nép sát vào lòng Lục Vi.\nDáng vẻ nhỏ bé đáng thương ấy, khiến người ta không đành lòng buông tay.\nLục Vi ôm nàng, trong mắt chỉ còn lại bóng hình công chúa, tựa hồ lòng chàng đã loạn theo từng tiếng khóc nức nở của nàng.\nĐến mức, vị đại tướng quân xưa nay g.i.ế.c chóc quyết đoán, lại bỏ lỡ thời cơ tốt nhất để cứu ta.\nChờ đến khi chàng vỗ về công chúa xong, ngoảnh lại muốn cứu ta, thì ta đã sớm bị địch quân giải vào sâu trong trại giặc…",
            "url": "https://monkeyd.net.vn/du-dich-seio/1.html"
        }
    ]
}