{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P8",
    "content": "“Đừng có lục lọi lung tung.”\n\r\n\n\r\nĐàm Tẫn Dương giật lại.\n\r\n\n\r\n“Tôi viết xong rồi, cô Hướng.”\n\r\n\n\r\nBài giải tích đầy đủ, 95 điểm.\n\r\n\n\r\nCái này không phải ăn gian sao.\n\r\n\n\r\nTrước đó anh ta là cố ý.\n\r\n\n\r\nKhiến tôi nói khô cả họng lâu như vậy, vì tôi cái gì chứ.\n\r\n\n\r\n“Cậu… ưm…”\n\r\n\n\r\nVừa mở miệng, tôi đã bị Đàm Tẫn Dương hôn.\n\r\n\n\r\nKỹ thuật hôn của anh ta khá tốt.\n\r\n\n\r\nKhuyên lưỡi của tôi cũng không còn đau lắm nữa.\n\r\n\n\r\nĐàm Tẫn Dương liền có chút phóng túng.\n\r\n\n\r\nAnh ta câu lấy cái đinh nhỏ xíu đó, không dùng sức, cũng không buông ra.\n\r\n\n\r\nTôi sợ hãi ú ớ lùi lại, nhưng bị anh ta giữ chặt gáy.\n\r\n\n\r\nHơi đau nhói, nhưng lại có chút sướng.\n\r\n\n\r\nCuối cùng, tôi bị ôm vào lòng Đàm Tẫn Dương.\n\r\n\n\r\n“Ngoan, giúp tôi tháo kính ra.”\n\r\n\n\r\nĐôi mắt câu người lộ ra, rồi lại khép lại.\n\r\n\n\r\nTôi cảm nhận nụ hôn của anh ta, lại nhìn chằm chằm vào mí mắt mỏng manh của anh ta.\n\r\n\n\r\nNhìn hàng mi anh ta khẽ run, dáng vẻ động tình.\n\r\n\n\r\n“Hôn sâu như vậy, thích tôi sao?”\n\r\n\n\r\n“Người tôi thích vẫn luôn là em mà, bảo bối.”\n\r\n\n\r\nĐúng là một tên tra nam dụ người.\n\r\n\n\r\n11\n\r\n\n\r\nTrẻ con không nói, chắc chắn đang gây họa.\n\r\n\n\r\nPhản diện không gây chuyện, chắc chắn đang bày trò.\n\r\n\n\r\nLại một đêm khuya.\n\r\n\n\r\nĐàm Tẫn Dương ra ngoài.\n\r\n\n\r\nTrước khi đi ngủ, anh ta phá lệ pha cho tôi một cốc sữa.\n\r\n\n\r\nTôi cảm thấy không đúng, uống xong liền vào nhà vệ sinh nôn ra.\n\r\n\n\r\nĐàm Tẫn Dương đi đến một tầng hầm ở ngoại ô.\n\r\n\n\r\nAnh ta mặc áo khoác gió màu đen, dáng người cao ráo.\n\r\n\n\r\nĐôi giày da màu đen bước xuống từ chiếc Maybach, dẫm lên một vũng nước.\n\r\n\n\r\nTrong tầng hầm giam giữ một người, là nữ chính.\n\r\n\n\r\nĐáng lẽ tôi nên nghĩ đến, anh ta thông minh như vậy, hôm đó nhất định sẽ lật tung nữ chính ra.\n\r\n\n\r\nHai tay nữ chính bị trói, ngồi trên mặt đất.\n\r\n\n\r\nTrên người tuy không có vết thương, nhưng trông rất yếu ớt.\n\r\n\n\r\nĐàm Tẫn Dương vắt chéo chân.\n\r\n\n\r\n“Nghĩ kỹ xem nên nói gì chưa?”\n\r\n\n\r\n“Tôi không biết anh muốn hỏi gì.”\n\r\n\n\r\n“Rất tốt.”\n\r\n\n\r\nĐàm Tẫn Dương khá kiên nhẫn.\n\r\n\n\r\nAnh ta bật đèn lên.\n\r\n\n\r\nTầng hầm bỗng chốc trở nên trắng xóa.\n\r\n\n\r\nTrên tường toàn là ảnh.\n\r\n\n\r\nẢnh của nữ chính Hứa Mộng Dao, từ mười mấy tuổi đến hai mươi mấy tuổi.\n\r\n\n\r\nCó cười có khóc, có ngẩn người có vui đùa.\n\r\n\n\r\nTự mình nhìn chính mình.\n\r\n\n\r\nHứa Mộng Dao lập tức run lên bần bật.\n\r\n\n\r\nTrên mặt Đàm Tẫn Dương không có biểu cảm gì.\n\r\n\n\r\n“Để thu thập được những tư liệu này của cô, tôi đã tốn rất nhiều công sức.”\n\r\n\n\r\n“Tuy nhiên, các người muốn mưu đồ gì từ tôi, thì phải xem bản lĩnh của các người. Nhưng tôi chỉ muốn biết thông tin của cô ấy.”\n\r\n\n\r\n“Chắc hẳn các người cũng đã điều tra rõ ràng, tôi bị mất trí nhớ, vậy mà có thể câu tôi ra, chắc hẳn các người rất hiểu cô ấy.”\n\r\n\n\r\nBị giam mấy ngày, tinh thần Hứa Mộng Dao rõ ràng không tốt lắm.\n\r\n\n\r\n“Hừ.”\n\r\n\n\r\nCô ta cười lạnh một tiếng.\n\r\n\n\r\n“Người trong lòng cậu Đàm, ngay cả cậu Đàm cũng không nhớ, làm sao chúng tôi có thể biết?”\n\r\n\n\r\nĐàm Tẫn Dương nhếch một bên khóe môi.\n\r\n\n\r\n“Cô học theo cô ấy cũng khá giống đấy.”\n\r\n\n\r\nHứa Mộng Dao ngồi dậy.\n\r\n\n\r\nGiọng điệu bình tĩnh, vô cùng lạnh lùng.\n\r\n\n\r\n“Đó là bởi vì, những tin tức chúng tôi có được, đều là từ bác sĩ tâm lý của anh mà ra. Không nhớ nổi người trong lòng cảm giác rất đau khổ phải không?”\n\r\n\n\r\n“Cả ngày bị một giấc mơ dày vò.”\n\r\n\n\r\nHứa Mộng Dao nói ra từng từ từng chữ một.\n\r\n\n\r\n“Thanh mai trúc mã, thích mặc váy, tóc dài ngang vai.\n\r\n\n\r\n“Trông thì ngoan ngoãn, nhưng thực chất lại hư hỏng.”\n\r\n\n\r\n“Còn có một bức thư tình, tiếc là, anh vĩnh viễn cũng không nhìn rõ mặt cô ta.”\n\r\n\n\r\n“Không ai biết cô ta, thanh mai trúc mã mười mấy năm, sao có thể không có chút dấu vết nào? Cậu Đàm không phải mất trí nhớ, mà là bị tâm thần rồi.”\n\r\n\n\r\n“Tôi thấy, căn bản không có người này.”\n\r\n\n\r\nHứa Mộng Dao đột nhiên bị bóp cổ.\n\r\n\n\r\nSự tàn nhẫn của Đàm Tẫn Dương từ đáy mắt lan tràn ra.\n\r\n\n\r\nGiọng điệu càng bình thường, càng có một loại cảm giác điên cuồng lạnh lùng.\n\r\n\n\r\nÁnh đèn trắng chói mắt trên đỉnh đầu lay động.\n\r\n\n\r\nKhuôn mặt nghiêng của Đàm Tẫn Dương bị chiếu ra một cái bóng khổng lồ.\n\r\n\n\r\nGiao thoa với ảnh của Hứa Mộng Dao trên tường.\n\r\n\n\r\nMột động một tĩnh, vô cùng quỷ dị.\n\r\n\n\r\n“Cô muốn c.h.ế.t phải không?”\n\r\n\n\r\nKhớp ngón tay lộ ra từ chiếc găng tay nửa ngón màu đen trắng bệch.\n\r\n\n\r\nAnh ta dần dần dùng sức.\n\r\n\n\r\n“Cô ấy tồn tại, tôi vĩnh viễn nhớ cô ấy, vậy thì cô ấy vĩnh viễn tồn tại.”\n\r\n\n\r\nNguyên tác miêu tả rất ít về ánh trăng sáng này.\n\r\n\n\r\nSau khi cô ấy ra nước ngoài, thì không có bất kỳ miêu tả nào nữa.\n\r\n\n\r\nVì một người thậm chí còn không biết hiện tại còn tồn tại hay không.\n\r\n\n\r\nThật sự cần phải để tâm như vậy sao?\n\r\n\n\r\nTim tôi bỗng nhiên nhói lên một trận.\n\r\n\n\r\nThì ra, lời thích mà Đàm Tẫn Dương nói với tôi, cũng chỉ là thuận miệng nói ra.\n\r\n\n\r\nChỉ khi đối mặt với ánh trăng sáng, anh ta mới mất kiểm soát như vậy.\n\r\n\n\r\n12\n\r\n\n\r\nMột cơn gió thổi cửa mở ra.\n\r\n\n\r\nĐàm Tẫn Dương ngẩng đầu lên liền nhìn thấy tôi.\n\r\n\n\r\nTrong mắt anh ta lóe lên một tia hoảng loạn.\n\r\n\n\r\nNgón tay buông lỏng, Hứa Mộng Dao ngã xuống đất, ho dữ dội.\n\r\n\n\r\n“Sao em lại đến đây?”\n\r\n\n\r\nTôi có chút sợ hãi.\n\r\n\n\r\nĐối với anh ta, tôi rốt cuộc không đáng kể gì.\n\r\n\n\r\n“Em… em không ngủ được, muốn ngủ cùng anh.”\n\r\n\n\r\nNói xong.\n\r\n\n\r\nTôi liền im lặng.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p8.html"
}