{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P2",
    "content": "Hai ngày sau, thông qua hệ thống, tôi đã thành công ứng tuyển làm gia sư của Đàm Tẫn Dương.\n\r\n\n\r\nBuổi tối.\n\r\n\n\r\nTôi đến biệt thự của anh ta.\n\r\n\n\r\n\"Cô gái đó là ai vậy?\"\n\r\n\n\r\n\"Hình như là gia sư của anh Đàm. Trông có vẻ dễ bắt nạt, liệu có trị được anh Đàm không?\"\n\r\n\n\r\n\"Chậc, anh Đàm không biết đã đuổi đi bao nhiêu người rồi, người trước bị anh Đàm đốt vali, bên trong có tài liệu chuẩn bị cho cuộc thi lớn đấy.\"\n\r\n\n\r\n\"Cô gái nhỏ mặc đồ dễ thương thế, đừng để anh Đàm đốt váy của người ta.\"\n\r\n\n\r\n\"Tao biến thái như vậy sao?\"\n\r\n\n\r\nĐàm Tẫn Dương mặc đồ ở nhà.\n\r\n\n\r\nCởi trần, quần ngủ màu xám.\n\r\n\n\r\nGiọng hơi khàn.\n\r\n\n\r\nTrông như vừa mới ngủ dậy.\n\r\n\n\r\n\"Anh Đàm, gia sư của anh đến rồi, anh ăn mặc thế này ra ngoài, chẳng lẽ muốn quyến rũ người ta sao!!\"\n\r\n\n\r\nĐàm Tẫn Dương khịt mũi cười.\n\r\n\n\r\nCúi đầu nhìn tôi.\n\r\n\n\r\n\"Tôi mơ thấy cô hai ngày rồi, cô giáo Hướng.\"\n\r\n\n\r\nTôi: ???\n\r\n\n\r\nBạn của anh ta: ???\n\r\n\n\r\n\"Tôi mơ thấy cô, mắng tôi rất hung dữ.\" Đàm Tẫn Dương tiếp tục nói: “Còn bảo tôi dịu dàng một chút.\"\n\r\n\n\r\nChít tịtttttt.\n\r\n\n\r\n[Xin lỗi ký chủ, năng lực có hạn, chỉ có thể đến trong mơ dạy dỗ anh ta thôi.]\n\r\n\n\r\nOk hiểu.\n\r\n\n\r\n\"Tôi\" trong mơ chống nạnh, mắng anh ta xối xả.\n\r\n\n\r\n\"Mẹ nó mày dịu dàng một chút coi, người ta nhát gan thế, muốn dọa c.h.ế.t người ta à!!\"\n\r\n\n\r\nSao lại biến thành hình dáng của tôi chứ?!\n\r\n\n\r\n[Ban đầu định biến thành bố anh ta, kết quả trong mơ lại bị anh ta chém.]\n\r\n\n\r\n\"Mẹ kiếp, tôi nhớ ra rồi, đây chẳng phải là cô gái nhỏ hay theo dõi anh Đàm sao?\"\n\r\n\n\r\nĐàm Tẫn Dương kéo một chiếc áo khoác lên người.\n\r\n\n\r\n\"Lái xe đến chưa? Tối nay đua xe đi.\"\n\r\n\n\r\nAnh ta nghiêng người đi ngang qua tôi.\n\r\n\n\r\n\"Đàm Tẫn Dương, cậu phải học bài.\"\n\r\n\n\r\nTôi kéo tay áo anh ta.\n\r\n\n\r\nÁnh mắt anh ta quay lại nhìn tôi.\n\r\n\n\r\n\"Mắng tôi hai ngày, không học.”\n\r\n\n\r\n\"Cô giáo Hướng tự nhiên.\"\n\r\n\n\r\n\"Không được!\" Tôi ôm lấy cánh tay anh ta.\n\r\n\n\r\n\"Hửm?\"\n\r\n\n\r\nTôi nhìn tên đại phản diện tương lai này, sợ hãi buông tay ra.\n\r\n\n\r\n[Theo sát vào, bắt anh ta quay lại học bài.] \nHệ thống lại mắng tôi.\n\r\n\n\r\nĐám người đen sì sì kia.\n\r\n\n\r\nSao Đàm Tẫn Dương có thể nghe lời tôi trước mặt nhiều người như vậy chứ.\n\r\n\n\r\nNghĩ cũng không dám nghĩ.\n\r\n\n\r\n4\n\r\n\n\r\nNhưng vì nhiệm vụ.\n\r\n\n\r\nTôi lặng lẽ đi theo ra ngoài.\n\r\n\n\r\nMấy chàng trai cưỡi mô tô đi về phía Tây thành phố.\n\r\n\n\r\nĐàm Tẫn Dương đi đầu.\n\r\n\n\r\nChiếc mô tô màu đen lao vun vút, quần áo bị gió thổi phồng lên.\n\r\n\n\r\nTrong màn đêm, giống như một cơn cuồng phong dữ dội.\n\r\n\n\r\nTôi mơ hồ cảm thấy hình ảnh này có chút quen thuộc.\n\r\n\n\r\nTôi đi theo tên đàn em lạc đàn của anh ta.\n\r\n\n\r\nCuối cùng, taxi dừng lại ở một cửa hàng xỏ khuyên trong một con hẻm nhỏ.\n\r\n\n\r\nKhi đang thò người nhìn vào trong cửa.\n\r\n\n\r\nCổ đột nhiên bị người ta bóp nghẹt.\n\r\n\n\r\nChàng trai dùng cánh tay trái kẹp mũ bảo hiểm, tóc tai rối bù.\n\r\n\n\r\nĐàm Tẫn Dương ánh mắt đen láy nhìn chằm chằm.\n\r\n\n\r\nBóp cổ tôi lôi vào đám đông.\n\r\n\n\r\nGiọng anh ta cực kỳ khó chịu.\n\r\n\n\r\n\"Ai mang nó đến đây vậy?\"\n\r\n\n\r\n\"Tự đi theo đấy.\" Tên đàn em lạc đàn của anh ta lên tiếng.\n\r\n\n\r\nĐàm Tẫn Dương đạp một cái lên người cậu ta.\n\r\n\n\r\n\"Bình thường mày chạy nhanh nhất, hôm nay sao lại không tranh đường.\"\n\r\n\n\r\nTôi sợ hãi rụt cổ lại.\n\r\n\n\r\nĐàm Tẫn Dương nắm cổ tôi kéo tôi đi.\n\r\n\n\r\nVai tôi va vào n.g.ự.c anh ta.\n\r\n\n\r\nAnh ta cúi đầu xuống.\n\r\n\n\r\nCười một cách xấu xa.\n\r\n\n\r\n\"Cô giáo Hướng, cậu vào hang sói rồi, biết không?\"\n\r\n\n\r\nĐèn treo trong cửa hàng xỏ khuyên rất mờ, chia khuôn mặt Đàm Tẫn Dương thành nhiều mảnh.\n\r\n\n\r\nTôi chợt nhận ra, có chút sợ hãi.\n\r\n\n\r\n\"Vậy bây giờ có thể đi được chưa?\"\n\r\n\n\r\n\"Cậu nói xem?\"\n\r\n\n\r\nGiọng điệu của Đàm Tẫn Dương thong thả, âm cuối ngân nga.\n\r\n\n\r\n\"Haha.\"\n\r\n\n\r\nTôi cười gượng gạo với Đàm Tẫn Dương.\n\r\n\n\r\nAnh ta không chút lưu tình phê bình.\n\r\n\n\r\n\"Đừng cười nữa, cười xấu như khóc vậy.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\n\"Xăm mình thì đến đây, xỏ khuyên thì sang phía Đông.\" Người đàn ông xăm trổ đầy tay hét lớn.\n\r\n\n\r\nNgười đó dường như quen biết Đàm Tẫn Dương, thấy anh ta liền nói một cách thân mật.\n\r\n\n\r\n\"Thằng nhóc này, mày lại đến nữa rồi, xuống tầng hầm một hay là ba...\"\n\r\n\n\r\n\"Xăm.\"\n\r\n\n\r\nĐàm Tẫn Dương cắt ngang lời anh ta.\n\r\n\n\r\nNgười đàn ông xăm trổ sững sờ: \"Chỉ xăm thôi à? Không phải mày không thích sao?\"\n\r\n\n\r\n\"Anh Đàm.” Bạn của Đàm Tẫn Dương lên tiếng: \"Anh không đi xem đánh...\"\n\r\n\n\r\n\"Câm miệng.\"\n\r\n\n\r\nĐàm Tẫn Dương đẩy tôi một cái, đẩy tôi về phía người đàn ông xăm trổ.\n\r\n\n\r\n\"Anh Trương, giúp tôi chăm sóc cô giáo của tôi cho tốt nhé.\"\n\r\n\n\r\nNgười đàn ông xăm trổ to cao lực lưỡng, nói một câu khiến người ta run lên bần bật.\n\r\n\n\r\n\"Được, không vấn đề gì.\"\n\r\n\n\r\n\"Hệ thống hệ thống, thật sự không có vấn đề gì sao?\"\n\r\n\n\r\n[Bảo bối, vẫn nên khuyên em chạy đi, dù sao đây cũng không phải là cửa hàng xỏ khuyên đàng hoàng gì, tầng hầm ba là sòng bạc, tầng hầm một là đấu võ, Đàm Tẫn Dương thường đến đây xem, về sau khi hắc hóa anh ta đã thuê không ít người ở đây.]\n\r\n\n\r\nĐầu tôi ong lên.\n\r\n\n\r\nNhân lúc Đàm Tẫn Dương buông tay, tôi quay người bỏ chạy.\n\r\n\n\r\nĐàm Tẫn Dương nhấc chân lên, tôi bị vấp ngã về phía trước.\n\r\n\n\r\nAnh ta đưa tay ra, ôm eo tôi kéo vào lòng.\n\r\n\n\r\nTay anh ta ôm tôi rất chặt.\n\r\n\n\r\nNgước lên, là chiếc cằm nhọn của anh ta.\n\r\n\n\r\n\"Chạy cái gì?\"\n\r\n\n\r\nChân tôi lại mềm nhũn, cứ thế ngã xuống.\n\r\n\n\r\nTay Đàm Tẫn Dương lại dùng thêm chút lực.\n\r\n\n\r\nTôi gần như nằm gọn trong lòng anh ta.\n\r\n\n\r\n\"Hướng Sơ Lí, bây giờ mới biết sợ à?\"\n\r\n\n\r\nTôi vội vàng gật đầu.\n\r\n\n\r\n\"Muộn rồi.\"\n\r\n\n\r\nCuối cùng, tôi tuyệt vọng bị người đàn ông xăm trổ mời đi.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p2.html"
}