{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P12",
    "content": "18\n\r\n\n\r\n“Cố Trạch, anh hãy nghĩ cho kỹ.”\n\r\n\n\r\nTôi chậm rãi lùi về phía mép thuyền.\n\r\n\n\r\nHứa Mộng Dao từ đau khổ ban đầu, đến cuối cùng là tê liệt.\n\r\n\n\r\nThời gian trôi qua từng giây từng phút.\n\r\n\n\r\nTôi cố gắng kéo dài thời gian hết mức có thể.\n\r\n\n\r\n[Ký chủ ký chủ, cô có đó không?]\n\r\n\n\r\nHệ thống?\n\r\n\n\r\nGiọng nói điện tử thường ngày hay cười đùa giờ trở nên nghiêm túc, trịnh trọng.\n\r\n\n\r\n[Tôi đã liên lạc được với tín hiệu của Đàm Tẫn Dương, xin cô hãy mạnh dạn nhảy xuống, Đàm Tẫn Dương sẽ tìm thấy cô.]\n\r\n\n\r\nĐược.\n\r\n\n\r\n…\n\r\n\n\r\n“Đừng——!”\n\r\n\n\r\nTrong tiếng hét hoảng loạn của Cố Trạch, tôi ôm Hứa Mộng Dao nhảy xuống.\n\r\n\n\r\n19\n\r\n\n\r\n[Tít—— Nam chính đã bước vào giai đoạn truy thê hỏa táng tràng, các nhân vật phụ không liên quan đã giảm đất diễn.]\n\r\n\n\r\n[Thế giới quan vẫn ổn định, nhiệm vụ của hệ thống đã hoàn thành xuất sắc.]\n\r\n\n\r\nNước biển bao phủ lấy tôi, tôi dần mất đi ý thức.\n\r\n\n\r\nMảnh vỡ ký ức như thủy triều ùa về.\n\r\n\n\r\nTôi là một cô gái ngoan ngoãn, xinh đẹp, nhút nhát.\n\r\n\n\r\nBề ngoài ngoan hiền, nhưng bên trong lại nổi loạn.\n\r\n\n\r\nLà tiểu thư được nuôi dưỡng trong khuê phòng.\n\r\n\n\r\nNhưng tôi lại yêu một thiếu niên bất lương.\n\r\n\n\r\nGia chủ nhà họ Đàm chìm đắm trong thương trường, cậu chủ Đàm lại không ai quản giáo.\n\r\n\n\r\nĐêm khuya, phía sau chiếc xe máy của thiếu niên, luôn có một cô gái ngồi.\n\r\n\n\r\nMái tóc cô gái bay phấp phới trong gió.\n\r\n\n\r\nCơn gió của tuổi trẻ, mồ hôi ẩm ướt đan xen giữa mười ngón tay, là liều thuốc chữa lành cho những thiếu niên cô đơn đau khổ.\n\r\n\n\r\nThanh mai trúc mã, tình cảm nảy sinh.\n\r\n\n\r\nSau đó, cha tôi nhất quyết muốn đưa tôi ra nước ngoài.\n\r\n\n\r\nTrên đường cao tốc, thiếu niên cưỡi xe máy lao vun vút, nhưng vẫn không thể ngăn cản tôi.\n\r\n\n\r\nTôi bừng tỉnh trong một đêm.\n\r\n\n\r\nHóa ra tôi là ánh trăng sáng trong cuốn sách này.\n\r\n\n\r\nChia tay ở sân bay, không còn khả năng gặp lại.\n\r\n\n\r\nTương lai mờ mịt, mười mấy năm hồi ức ngắn ngủi cay đắng.\n\r\n\n\r\nTôi hận, tôi đau.\n\r\n\n\r\nTại sao sự tồn tại của tôi chỉ là để thúc đẩy cốt truyện?\n\r\n\n\r\nTôi rời đi, sẽ không còn ai nhớ đến tôi.\n\r\n\n\r\nBao nhiêu năm chịu khổ, cũng chỉ vì danh hiệu ánh trăng sáng này.\n\r\n\n\r\nÁnh trăng mờ mịt, phần đời còn lại ảm đạm.\n\r\n\n\r\nTôi không cam lòng.\n\r\n\n\r\nVậy Đàm Tẫn Dương phải làm sao?\n\r\n\n\r\nPhát điên hắc hóa, cả đời thê thảm?\n\r\n\n\r\nTại sao số phận lại trêu ngươi những người yêu nhau như vậy.\n\r\n\n\r\nNhưng không lâu sau, tôi lại gặp được Đàm Tẫn Dương.\n\r\n\n\r\nTấm vé máy bay mỏng manh khứ hồi chống đỡ mạng lưới phản kháng cốt truyện.\n\r\n\n\r\nNhưng sau đó, Đàm Tẫn Dương thường xuyên bị thương trên đường đến gặp tôi.\n\r\n\n\r\nĐó là sự phản phệ của cốt truyện.\n\r\n\n\r\nLà nhân vật then chốt, anh ta không thể xảy ra chuyện.\n\r\n\n\r\n“Nếu mình c.h.ế.t đi, có lẽ cuộc sống của Đàm Tẫn Dương sẽ trở lại bình thường.”\n\r\n\n\r\nKhi Đàm Tẫn Dương lại lần nữa chống gậy đến tìm tôi, tôi đứng bên bờ biển.\n\r\n\n\r\nKhông chút sợ hãi.\n\r\n\n\r\nĐàm Tẫn Dương ném cây gậy đi, nằm sấp xuống đất khóc nức nở.\n\r\n\n\r\nNhưng ngay lúc này, trong đầu tôi xuất hiện một hệ thống.\n\r\n\n\r\n[Cô ánh trăng sáng à, cô tuyệt đối đừng nhảy! Cô mà nhảy, boss phản diện đ nhất định sẽ phát điên, đến lúc đó thế giới quan sẽ càng hỗn loạn hơn.]\n\r\n\n\r\nNước mắt tôi lăn dài trên má.\n\r\n\n\r\n“Nhưng nếu không làm vậy, anh ấy sẽ bị thương, cậu không phải là hệ thống sao? Cậu nhất định có cách!”\n\r\n\n\r\nHôm đó hệ thống đã khuyên tôi rất lâu.\n\r\n\n\r\n[Hiện tại chỉ có một cách, cô, tôi, boss phản diện bị xóa ký ức, cô quay lại với thân phận người xuyên không, tôi sẽ nghĩ cách ràng buộc với cô, giúp đỡ cô.]\n\r\n\n\r\n[Vì trong sách miêu tả về cô không nhiều, nên khi cô quay lại, mọi người sẽ không nhớ đến sự tồn tại của cô.]\n\r\n\n\r\n[Tuy rất khó khăn, nhưng đây là cách duy nhất.]\n\r\n\n\r\n“Được.”\n\r\n\n\r\n“Tôi còn một yêu cầu cuối cùng, tên tôi khi quay lại, hãy đổi thành họ mẹ.”\n\r\n\n\r\nTôi từng bước rời khỏi bờ biển.\n\r\n\n\r\nTôi nở nụ cười bình thản đắc ý.\n\r\n\n\r\nThế giới này, thật sự có hệ thống.\n\r\n\n\r\nChỉ cần uy h.i.ế.p đến nó, ép một cái là nó sẽ xuất hiện.\n\r\n\n\r\nTôi lau nước mắt, nhìn về phía Đàm Tẫn Dương ở xa, bóng dáng anh ấy dần trở nên mờ nhạt.\n\r\n\n\r\nĐàm Tẫn Dương, lần sau gặp lại, anh nhất định phải nhận ra em.\n\r\n\n\r\n20\n\r\n\n\r\nDưới ánh đèn trắng, tôi mở mắt ra.\n\r\n\n\r\nMọi chuyện trong quá khứ ùa về, tôi chỉ cảm thấy như một giấc mơ.\n\r\n\n\r\nĐàm Tẫn Dương nằm gục bên giường tôi.\n\r\n\n\r\nÁnh nắng chiếu lên mái tóc anh, tôi đưa tay vuốt ve.\n\r\n\n\r\nĐàm Tẫn Dương tỉnh giấc.\n\r\n\n\r\nĐôi mắt đỏ hoe, vô cùng đáng thương.\n\r\n\n\r\n“Em ngủ lâu quá.”\n\r\n\n\r\n“Đàm Tẫn Dương, cảm ơn anh, đã nhận ra em.”\n\r\n\n\r\n“Cảm ơn anh, đã nhớ đến sự tồn tại của em.”\n\r\n\n\r\nĐàm Tẫn Dương cúi người hôn tôi.\n\r\n\n\r\n“Ý nghĩa tồn tại của Đàm Tẫn Dương, chính là ghi nhớ sự tồn tại của Hướng Sơ Lí.”\n\r\n\n\r\n21\n\r\n\n\r\nGóc nhìn của nam chính.\n\r\n\n\r\nMất trí nhớ rồi.\n\r\n\n\r\nTại sao bên ngoài ai cũng biết tôi có ánh trăng sáng, nhưng lại không ai quen biết cô ấy?\n\r\n\n\r\nTại sao tôi chỉ có một bức thư tình cô ấy để lại.\n\r\n\n\r\nMà chữ ký lại chỉ có một con heo nhỏ hoạt hình.\n\r\n\n\r\nRốt cuộc cô ấy trông như thế nào, tên là gì?\n\r\n\n\r\nAi nhét giấy vào sách của tôi vậy?\n\r\n\n\r\nMẹ ơi, chữ xấu như gà bới.\n\r\n\n\r\nChết tiệt, giống hệt chữ viết trong thư tình.\n\r\n\n\r\nAaaaa, vợ ơi!\n\r\n\n\r\nGia chủ nhà họ Đường rất sa sút trong một khoảng thời gian dài.\n\r\n\n\r\nNghe nói ông ta mất con gái.\n\r\n\n\r\nBên ngoài đều đồn ông ta bị điên, ông ta căn bản không có con gái.\n\r\n\n\r\nKhông đúng, triệu chứng này giống hệt tôi.\n\r\n\n\r\nĐến nghĩa trang con gái ông ta xem thử.\n\r\n\n\r\nDán trên bia mộ quả nhiên là ảnh của vợ tôi.\n\r\n\n\r\nTrời ạ, vợ tôi chưa chết.\n\r\n\n\r\nNhổ một sợi tóc xét nghiệm ADN.\n\r\n\n\r\nQuả nhiên là cha con.\n\r\n\n\r\nRốt cuộc chuyện này là sao?\n\r\n\n\r\nThôi, từ từ giải mã vậy.\n\r\n\n\r\nÔm rồi, hôn rồi, ngủ rồi, bị trói rồi.\n\r\n\n\r\nÁi chà, tôi cmn đã quá!!\n\r\n\n\r\nHóa ra vợ yêu tôi nhiều như vậy hu hu hu hu.\n\r\n\n\r\nTất cả ký ức đều quay trở lại vào ngày cô ấy bị bắt cóc.\n\r\n\n\r\nCảm giác đuổi theo xe thật sự rất quen thuộc.\n\r\n\n\r\nHóa ra, trước đây chúng ta đã khổ sở như vậy.\n\r\n\n\r\nLúc ở trên du thuyền ngoài khơi, tôi như phát điên.\n\r\n\n\r\nNhưng may mắn thay, hệ thống của vợ đã liên lạc với tôi.\n\r\n\n\r\nMay mắn thay, lần này anh có thể ôm em thật chặt.\n\r\n\n\r\n22\n\r\n\n\r\n\n\r\n\n\r\nPhương châm sống của tôi là hoàn thành nhiệm vụ.\n\r\n\n\r\nNhưng tôi phát hiện ra cốt truyện của một số thế giới quan đặc biệt vô lý.\n\r\n\n\r\nSự tồn tại của ánh trăng sáng chỉ để thúc đẩy cốt truyện.\n\r\n\n\r\nCốt truyện mà tôi đang theo dõi hiện tại.\n\r\n\n\r\nÁnh trăng sáng và boss phản diện thật sự rất khổ.\n\r\n\n\r\nLần đầu tiên trong đời tôi cảm thấy đau lòng.\n\r\n\n\r\nVì duy trì sự ổn định của thế giới quan, tôi đã ra tay.\n\r\n\n\r\nCô gái đó cầu xin tôi, để cô ấy quay lại với thân phận người xuyên không.\n\r\n\n\r\nTừ hôm đó, tất cả mọi người đã bắt đầu một canh bạc.\n\r\n\n\r\nCòn tôi, hoàn thành nhiệm vụ.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p12.html"
}