{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P11",
    "content": "Cô ta trông tiều tụy nhưng lại rất phấn khích.\n\r\n\n\r\n“Quan trọng là, người mà tôi vẫn luôn bắt chước, hóa ra lại ở ngay bên cạnh.”\n\r\n\n\r\nHứa Mộng Dao bóp cổ tôi, ấn tôi vào bia mộ.\n\r\n\n\r\n“Hóa ra con gái của Đường Yểm Sơn không phải đã chết, mà là mất tích, trời biết tôi đã sốc thế nào khi nhìn thấy bản báo cáo xét nghiệm ADN đó.”\n\r\n\n\r\nĐầu tôi đập vào bia mộ lạnh lẽo.\n\r\n\n\r\nĐồng tử chậm rãi tập trung, đầu óc ong ong.\n\r\n\n\r\nTôi nhìn thấy bức ảnh trên bia mộ.\n\r\n\n\r\nLà tôi.\n\r\n\n\r\nNon nớt, ngoan ngoãn.\n\r\n\n\r\nMặc váy trắng, tóc xõa vai.\n\r\n\n\r\nGiọng nói của Hứa Mộng Dao như vọng lại từ nơi rất xa, rồi lại đ.â.m thẳng vào màng nhĩ tôi.\n\r\n\n\r\n“Thật buồn cười, Đường Yểm Sơn dạy con rất nghiêm khắc, con gái được nuôi dưỡng trong khuê phòng, chưa từng gặp ai, vì vậy sau khi mất tích, cũng chẳng ai biết đến cô ta.”\n\r\n\n\r\nNam chính châm một điếu thuốc.\n\r\n\n\r\n“Ban đầu định để Mộng Dao dựa theo lời đồn mà bắt chước cô, đợi thằng nhóc Đàm Tẫn Dương kia sa vào lưới tình, rồi dùng Mộng Dao uy h.i.ế.p cậu ta, bây giờ lại chẳng tốn chút công sức nào, lại tìm được người thật.”\n\r\n\n\r\nHứa Mộng Dao đứng phía sau, lòng đầy oán hận nhưng vẫn phải nhẫn nhịn.\n\r\n\n\r\nCuối cùng tôi cũng biết được toàn bộ kịch bản.\n\r\n\n\r\nNữ chính thích nam chính, sẵn sàng làm mọi việc vì anh ta.\n\r\n\n\r\nCho đến khi cô ta thật sự nảy sinh chút tình cảm khác lạ với Đàm Tẫn Dương.\n\r\n\n\r\nNam chính mới sụp đổ, bắt đầu màn truy thê hỏa táng tràng.\n\r\n\n\r\nCòn Đàm Tẫn Dương mất đi ánh trăng sáng, lại bị thế thân liên tục kích thích cuối cùng trở nên hắc hóa.\n\r\n\n\r\nCòn tôi, ánh trăng sáng được nhắc đến thoáng qua, mục đích tồn tại chỉ là chất xúc tác.\n\r\n\n\r\nTôi chóng mặt ù tai, não bộ quá tải.\n\r\n\n\r\nCơ thể như con bướm tàn tạ, cánh gãy gập, bị nhét vào trong xe.\n\r\n\n\r\nPhía sau, có tiếng xe máy đuổi theo.\n\r\n\n\r\nĐàm Tẫn Dương gồng mình, lưng như một cây cung đang căng.\n\r\n\n\r\nÁnh mắt nhìn thẳng về phía trước, ánh hoàng hôn buông xuống trên những ngọn núi hoang vu in bóng lên đôi mắt đen láy của anh.\n\r\n\n\r\nNăm năm trước, tôi mười bảy tuổi.\n\r\n\n\r\nNgười cha nghiêm khắc một mực muốn đưa tôi ra nước ngoài.\n\r\n\n\r\nNăm đó, Đàm Tẫn Dương mười bảy tuổi cũng như vậy, cưỡi xe máy, đuổi theo tôi suốt một đoạn đường dài.\n\r\n\n\r\nNhưng cuối cùng vẫn không giữ được tôi.\n\r\n\n\r\n17\n\r\n\n\r\nBên bờ biển.\n\r\n\n\r\nDu thuyền lơ lửng trên mặt biển.\n\r\n\n\r\nTôi lấy con d.a.o nhỏ từ trong thắt lưng, cắt đứt dây trói.\n\r\n\n\r\nCó một chiếc du thuyền đang ẩn nấp cách đó không xa.\n\r\n\n\r\nTôi biết, trên đó là Đàm Tẫn Dương.\n\r\n\n\r\nHứa Mộng Dao kéo tôi lại.\n\r\n\n\r\n“Đàm Tẫn Dương quả nhiên yêu cô đến c.h.ế.t đi sống lại, chỉ cần anh ta chịu giao ra công ty của mình, A Trạch sẽ thả cô.”\n\r\n\n\r\nCô ta vỗ vào mặt tôi: “Đừng dùng ánh mắt hung dữ đó nhìn tôi.”\n\r\n\n\r\nTôi khẽ cười.\n\r\n\n\r\n“Cô đoán xem, khi kế hoạch của A Trạch của cô hoàn thành, cô còn tác dụng gì với anh ta nữa không?”\n\r\n\n\r\nHứa Mộng Dao chau mày: “Chuyện giữa tôi và anh ấy, không đến lượt người ngoài xen vào.”\n\r\n\n\r\n“Thật sao? Thực ra cô căn bản không muốn tôi xuất hiện, như vậy, cô có thể làm thế thân của tôi, chỉ có như vậy, cô mới là người không thể thiếu đối với Cố Trạch.”\n\r\n\n\r\n“Cô câm miệng!”\n\r\n\n\r\nHứa Mộng Dao bóp cổ tôi.\n\r\n\n\r\nNgay lúc này, tôi phản đòn siết cổ cô ta, con d.a.o kề vào cổ họng cô ta.\n\r\n\n\r\n“Dừng tay!”\n\r\n\n\r\nNgười của Cố Trạch xông lên.\n\r\n\n\r\nNhưng lại dừng bước.\n\r\n\n\r\nCố Trạch đứng cách đó không xa, khuôn mặt bình tĩnh pha lẫn chút kiềm chế.\n\r\n\n\r\nTôi khống chế Hứa Mộng Dao, từng bước lùi về phía mép thuyền.\n\r\n\n\r\nBàn tay bên cạnh Cố Trạch siết chặt hơn.\n\r\n\n\r\nTôi cong môi cười.\n\r\n\n\r\n“Anh để tôi quay lại, tôi sẽ thả cô ta ra cho anh.”\n\r\n\n\r\n“A Trạch, anh đừng lo cho em, anh cứ đi hoàn thành đại nghiệp của mình đi.”\n\r\n\n\r\n“Chậc, đúng là não yêu đương.”\n\r\n\n\r\nCố Trạch khẽ cười.\n\r\n\n\r\n“Cô bé, tôi đã âm mưu bấy lâu, sao có thể để cô uy hiếp?”\n\r\n\n\r\nCố Trạch vẫn giữ được bình tĩnh.\n\r\n\n\r\nNhưng ánh mắt của anh ta đã phản bội anh ta rồi.\n\r\n\n\r\nDù sao cũng là nam nữ chính, nếu nữ chính thật sự chết, chẳng phải thế giới này sẽ sụp đổ sao?\n\r\n\n\r\nMu bàn tay lạnh toát, là nước mắt của Hứa Mộng Dao.\n\r\n\n\r\nTôi còn một chiêu cuối cùng.\n\r\n\n\r\nTôi chớp mắt, giơ cổ tay Hứa Mộng Dao lên.\n\r\n\n\r\n“Cố Trạch, anh có thể bỏ rơi Hứa Mộng Dao, nhưng anh có nỡ bỏ rơi đứa con trong bụng cô ta không?”\n\r\n\n\r\nÁnh mắt Cố Trạch sắc lại.\n\r\n\n\r\nCơ thể Hứa Mộng Dao cũng cứng đờ.\n\r\n\n\r\nNgón tay tôi đặt lên mạch của Hứa Mộng Dao.\n\r\n\n\r\n“Mạch đập mạnh mẽ, như châu chạy trên đĩa, đây chính là mạch tượng của người mang thai, tôi cũng chỉ vừa mới chạm vào cô mới biết được, gần đây cô có thấy buồn nôn không?”\n\r\n\n\r\nTôi nói bừa.\n\r\n\n\r\nNhưng Cố Trạch là một tổng tài phong lưu, Hứa Mộng Dao lại giỏi dùng thủ đoạn quyến rũ.\n\r\n\n\r\nHai người không thể nào trong sạch được.\n\r\n\n\r\nCòn chuyện buồn nôn.\n\r\n\n\r\nHoàn toàn là do bị giam cầm tra tấn trong tầng hầm.\n\r\n\n\r\n“A Trạch, anh thật sự… muốn bỏ rơi con của chúng ta sao?”\n\r\n\n\r\nCố Trạch trong lòng đấu tranh tư tưởng, mãi không nói gì.\n\r\n\n\r\nTôi không chắc mình có thể thành công, nhưng vẫn phải cố gắng hết sức.\n\r\n\n\r\nÁnh mắt tôi nhìn về phía xa xăm.\n\r\n\n\r\nDu thuyền của Đàm Tẫn Dương đang tăng tốc hướng về phía bên này.\n\r\n\n\r\nĐàm Tẫn Dương.\n\r\n\n\r\nKiếp này quá ngắn ngủi và hoang đường.\n\r\n\n\r\nKhông có anh, sự tồn tại của em gọi là ánh trăng sáng.\n\r\n\n\r\nCó anh, sự tồn tại của em gọi là Hướng Sơ Lí.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p11.html"
}