{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P9",
    "content": "Cảnh tượng đáng sợ như vậy, tôi còn dám nói ra được.\n\r\n\n\r\n“Được.”\n\r\n\n\r\nCàng im lặng hơn.\n\r\n\n\r\nĐàm Tẫn Dương đi ra, đóng cửa lại.\n\r\n\n\r\nCởi găng tay nửa ngón, nắm lấy tay tôi.\n\r\n\n\r\nLòng bàn tay tôi ướt đẫm mồ hôi, nhưng tôi không dám động đậy.\n\r\n\n\r\nNgồi trên xe, Đàm Tẫn Dương im lặng lái xe.\n\r\n\n\r\nTôi không nói, anh ta cũng không nói.\n\r\n\n\r\nQua hồi lâu.\n\r\n\n\r\n“Cái đó…”\n\r\n\n\r\nTôi lập tức nhắm mắt lại, giả vờ ngủ khò khò.\n\r\n\n\r\nĐàm Tẫn Dương liếc nhìn tôi một cái, ngậm miệng lại.\n\r\n\n\r\nXe chạy trên đường rất lâu.\n\r\n\n\r\nLâu đến mức tôi gần như thật sự sắp ngủ thiếp đi.\n\r\n\n\r\nĐàm Tẫn Dương không biết là nói với tôi, hay là tự nói với mình.\n\r\n\n\r\n“Không phải tôi chấp niệm với một số thứ, mà là mỗi một hồi ức trong quá khứ, bất kỳ một người nào, đều có ý nghĩa tồn tại của cô ấy.”\n\r\n\n\r\n“Tôi sẽ nắm chắc người ở hiện tại, người quá khứ của tôi cũng sẽ không buông tay.”\n\r\n\n\r\n13\n\r\n\n\r\n“Tra nam!”\n\r\n\n\r\nTôi hét lớn một tiếng trong quán bar, tu một chai rượu.\n\r\n\n\r\nCái gì mà \"tôi sẽ nắm chắc người ở hiện tại, người quá khứ của tôi cũng sẽ không buông tay\".\n\r\n\n\r\nĐó chẳng phải là trong lòng có ánh trăng sáng, còn muốn dỗ dành tôi sao.\n\r\n\n\r\nKhốn kiếp, để ý đến anh ta nữa, tôi sẽ ra ngoài mua vé số trúng một nghìn vạn.\n\r\n\n\r\nTôi ôm trái ấp phải.\n\r\n\n\r\nBên trái hôn một cái, bên phải hôn một cái.\n\r\n\n\r\nNói cứ như ai trong lòng chẳng có đôi ba người.\n\r\n\n\r\n“Tôi không chỉ muốn trái phải đều là nam, mà còn muốn trên một người, dưới một người.”\n\r\n\n\r\n“Vậy sao?”\n\r\n\n\r\nGiọng nói thật quen thuộc.\n\r\n\n\r\nNgẩng đầu lên, liền nhìn thấy khuôn mặt âm trầm của Đàm Tẫn Dương.\n\r\n\n\r\n“Về nhà.”\n\r\n\n\r\nKhông để ý đến anh ta.\n\r\n\n\r\n“Hướng Sơ Lí.”\n\r\n\n\r\nTôi dựa vào, boss phản diện gọi cả tên họ, sao tôi dám không để ý?\n\r\n\n\r\n“Hả?”\n\r\n\n\r\n“Về nhà.”\n\r\n\n\r\nTôi bị bế ra khỏi quán bar.\n\r\n\n\r\nVề đến nhà.\n\r\n\n\r\nĐàm Tẫn Dương ép tôi uống canh giải rượu.\n\r\n\n\r\nTôi không muốn uống, hất đổ bát.\n\r\n\n\r\nĐàm Tẫn Dương tức đến bật cười.\n\r\n\n\r\n“Hướng Sơ Lí, em muốn lên trời phải không?”\n\r\n\n\r\n“Em nào chỉ muốn lên trời.”\n\r\n\n\r\nMượn lời của hệ thống mà nói.\n\r\n\n\r\nTôi nhát gan như cỏ dưới chân Đàm Tẫn Dương.\n\r\n\n\r\nBây giờ tôi không chỉ muốn lên trời, mà còn muốn leo lên đầu anh ta.\n\r\n\n\r\nTôi muốn cưỡi lên mặt anh ta.\n\r\n\n\r\nCúc áo sơ mi của Đàm Tẫn Dương bị tôi giật đứt hai cái.\n\r\n\n\r\nCổ áo chữ V sâu lộ ra xương quai xanh quyến rũ.\n\r\n\n\r\nSống mũi cao đến mức có thể trượt cầu trượt.\n\r\n\n\r\nNgười đàn ông cực phẩm thế này, ngủ được là có lời.\n\r\n\n\r\nLúc Đàm Tẫn Dương lại đến kéo tôi, tôi hất tay anh ta ra.\n\r\n\n\r\nDùng hết sức tát anh ta một cái.\n\r\n\n\r\nCái tát này đã sớm nên cho anh ta rồi.\n\r\n\n\r\nĐàm Tẫn Dương bị tôi đánh một cái, ngón tay sờ sờ dấu tay hơi nóng.\n\r\n\n\r\nCười một cách quỷ dị.\n\r\n\n\r\nĐuôi mắt nhếch lên càng cao.\n\r\n\n\r\nTôi lại tát anh ta thêm một cái nữa.\n\r\n\n\r\nLần này, anh ta trực tiếp ngã xuống giường phía sau.\n\r\n\n\r\nHai tay chống ra sau.\n\r\n\n\r\nCổ áo sơ mi mở rộng hơn nữa.\n\r\n\n\r\nCơ bắp cuồn cuộn nâng lên lớp vải mỏng manh.\n\r\n\n\r\nCổ ngửa ra sau, ánh mắt lưu chuyển.\n\r\n\n\r\nMôi hồng hé mở, vết đỏ nổi bật trên gương mặt trắng.\n\r\n\n\r\nLông mi khẽ run, lúc mở lúc khép đều toát lên vẻ phong tình.\n\r\n\n\r\nDáng vẻ này cực kỳ làm tôi hài lòng.\n\r\n\n\r\n“Anh cũng chỉ có thế.”\n\r\n\n\r\nTôi bóp cổ anh ta, ngồi lên người anh ta.\n\r\n\n\r\n“Dáng người mảnh mai dễ dàng bị đẩy ngã.”\n\r\n\n\r\nTôi dùng thước kẻ, từng lớp từng lớp cởi quần áo của anh ta.\n\r\n\n\r\nHệ thống à, cuối cùng tôi cũng có tiền đồ rồi.\n\r\n\n\r\nTôi dùng ngón tay miết hình xăm ở eo anh ta.\n\r\n\n\r\nLà một con heo con hoạt hình đơn giản.\n\r\n\n\r\n“Có ý nghĩa gì sao?”\n\r\n\n\r\n“Là em đó, bảo bối… Tiểu Sơ Tiểu Sơ, đọc nhanh lên chính là tiểu trư (heo con).”\n\r\n\n\r\nĐàm Tẫn Dương l.i.ế.m nước bọt bên môi, nói năng lúng búng, chỗ lồi lên cọ vào tôi khiến tôi run rẩy.\n\r\n\n\r\nAnh ta vậy mà cũng xỏ khuyên môi.\n\r\n\n\r\nLý do thật gượng gạo.\n\r\n\n\r\nHơn nữa.\n\r\n\n\r\nSao anh ta dám xăm hình này lên người khi còn chưa thân quen với tôi.\n\r\n\n\r\nTôi càng thêm chắc chắn anh ta là tra nam.\n\r\n\n\r\nTôi dùng thước kẻ vỗ vỗ mặt Đàm Tẫn Dương.\n\r\n\n\r\n“Ngoan, nằm yên, không đau đâu.”\n\r\n\n\r\nBên ngoài cửa sổ nổi lên cuồng phong, cành hoa lay động loạn xạ.\n\r\n\n\r\nSau đó lại tí tách tí tách đổ mưa, mưa rào đánh trên sườn đồi.\n\r\n\n\r\nRễ cây cô độc bị mưa lớn xâm chiếm.\n\r\n\n\r\n14\n\r\n\n\r\nĂn no uống say ngủ dậy, tôi bị một tiếng nổ chói tai đánh thức.\n\r\n\n\r\nHệ thống đã trở lại.\n\r\n\n\r\n[Bảo bối, cô, cô, cô sao lại nằm trên giường phản diện? Trời ơi, anh ta có làm cô bị thương không?]\n\r\n\n\r\nTôi ngồi dậy từ trong chăn, che đi những vết đỏ lốm đốm trên người.\n\r\n\n\r\nNgủ với trai đẹp, tâm trạng rất tốt.\n\r\n\n\r\nNhớ lại tối hôm qua, tôi nóng mặt một trận.\n\r\n\n\r\n“Thực ra thì, hệ thống à, anh ta không hung dữ như vậy, anh ta rất dịu dàng, tôi nhớ lúc tôi ngủ anh còn giúp tôi bôi thuốc nữa.”\n\r\n\n\r\nHệ thống càng thêm sụp đổ.\n\r\n\n\r\n[Cô còn nói đỡ cho anh ta! Đã bôi thuốc rồi, còn gọi là dịu dàng??? Được rồi được rồi, anh ta giúp cô bôi thuốc, tôi đi treo cổ đây. Phản diện c.h.ế.t tiệt, tao phải g.i.ế.c mày, dụ dỗ thiếu nữ nhà lành.]\n\r\n\n\r\nĐàm Tẫn Dương trên giường từ từ tỉnh dậy.\n\r\n\n\r\nAnh ta dựa vào đầu giường, ngón tay vuốt ve bờ vai của tôi.\n\r\n\n\r\nTrên mặt anh t, có dấu tay đã mờ đi.\n\r\n\n\r\nTrên n.g.ự.c là một mảng vết thước kẻ.\n\r\n\n\r\n[Đàm Tẫn Dương bỏ tay ra cho tao!!!]\n\r\n\n\r\nHệ thống lại bắt đầu gào thét.\n\r\n\n\r\nĐàm Tẫn Dương giọng hơi khàn, trêu chọc nói.\n\r\n\n\r\n“Chết tiệt, em chắc chắn em là đồ nhát gan à? Mẹ nó, suýt nữa cưỡi gãy eo ông đây rồi.”\n\r\n\n\r\nHệ thống bắt được từ khóa một cách chính xác.\n\r\n\n\r\n[Cưỡi?]",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p9.html"
}