{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P6",
    "content": "Xem ra, ánh trăng sáng trong lòng anh ta, không thể thay thế được.\n\r\n\n\r\nKhông biết tại sao, tôi lại cảm thấy đau nhói trong lòng.\n\r\n\n\r\nNhưng không kịp suy nghĩ nhiều.\n\r\n\n\r\nTôi lại quay về phòng.\n\r\n\n\r\nNữ chính bị nhốt trong một căn phòng tối tăm.\n\r\n\n\r\nCô gái mặc váy trắng, bị trói hai tay, nằm cô độc trên ghế sofa.\n\r\n\n\r\nTôi đẩy cửa đi vào.\n\r\n\n\r\nBên trong rất yên tĩnh, tiếng gầm rú và tiếng reo hò khổng lồ của xe đua vọng lên từ tầng dưới.\n\r\n\n\r\n\"Ai vậy?\"\n\r\n\n\r\nÁnh sáng mờ ảo chiếu lên gương mặt xinh đẹp của nữ chính.\n\r\n\n\r\nCô ấy bị trói bằng dây thừng, đúng là trời giúp tôi.\n\r\n\n\r\nTôi kéo cô ấy vào phòng ngủ phụ, dùng quần áo bịt miệng cô ấy lại.\n\r\n\n\r\nĐã không thể ngăn cản Đàm Tẫn Dương tham gia cuộc đua.\n\r\n\n\r\nVậy thì tôi có thể giấu nữ chính đi.\n\r\n\n\r\nLàm xong tất cả, tôi yên lặng chờ đợi trong phòng.\n\r\n\n\r\nTầng dưới, bánh xe đua ma sát với mặt đất tóe lửa.\n\r\n\n\r\nTiếng va chạm dữ dội khiến tôi vô cùng bất an trong lòng.\n\r\n\n\r\nTôi chỉ có thể tự an ủi mình.\n\r\n\n\r\nĐàm Tẫn Dương còn có tác dụng rất lớn trong cốt truyện phía sau, anh ta sẽ không sao đâu.\n\r\n\n\r\nQuả nhiên.\n\r\n\n\r\nTôi nhìn chằm chằm vào chiếc xe đua màu đen ở phía xa an toàn lao về đích, thở phào nhẹ nhõm.\n\r\n\n\r\nNửa tiếng sau, bên ngoài cửa vang lên tiếng bước chân.\n\r\n\n\r\n\"Cô gái hôm nay trông rất xinh đẹp, cậu Đàm cứ từ từ hưởng dụng.\"\n\r\n\n\r\n\"Câm miệng, ra ngoài.\"\n\r\n\n\r\nGiọng điệu Đàm Tẫn Dương cáu kỉnh, đuổi người ra ngoài.\n\r\n\n\r\n9\n\r\n\n\r\nCửa đóng lại.\n\r\n\n\r\nTrong khoảnh khắc, yên tĩnh vô cùng.\n\r\n\n\r\nTrên tường phản chiếu cái bóng khổng lồ của Đàm Tẫn Dương đang mặc đồ đua xe.\n\r\n\n\r\nVải ở vai cứng cáp, eo thon gọn.\n\r\n\n\r\nGiống như một người mẫu hoàn hảo.\n\r\n\n\r\nĐàm Tẫn Dương tháo găng tay ra, ném lên bàn.\n\r\n\n\r\nGiọng điệu lạnh nhạt.\n\r\n\n\r\n\"Tôi thắng cô về, không phải vì điều gì khác.”\n\r\n\n\r\n\"Nói đi, nói ra tất cả những gì cô biết về cô ấy, tôi có thể đảm bảo không g.i.ế.c cô.\"\n\r\n\n\r\nLời này rõ ràng là nói với nữ chính.\n\r\n\n\r\nNhưng anh ta vậy mà lại biết cô ấy là thế thân ngay từ lần đầu gặp mặt.\n\r\n\n\r\n\"Đàm, Đàm Tẫn Dương, là tôi.\"\n\r\n\n\r\nĐàm Tẫn Dương dừng lại.\n\r\n\n\r\n\"Tiểu Sơ, sao cậu lại ở đây?\"\n\r\n\n\r\n\"Tôi, tôi không biết nữa, tôi ra ngoài tìm đồ ăn, thì bị người ta đánh ngất rồi trói ở đây.\"\n\r\n\n\r\nĐàm Tẫn Dương ngồi xổm xuống, cởi dây thừng phía sau cho tôi.\n\r\n\n\r\nMu bàn tay anh ta có vết thương.\n\r\n\n\r\n\"Ai cho cậu chạy lung tung? Không biết ở đây rồng rắn lẫn lộn sao?!\"\n\r\n\n\r\nTôi bị mắng có chút tủi thân.\n\r\n\n\r\n\"Nhưng tôi lại không biết sẽ gặp phải chuyện như vậy.\"\n\r\n\n\r\nĐộng tác của Đàm Tẫn Dương đột nhiên dừng lại.\n\r\n\n\r\nAnh ta cười một cái khó hiểu.\n\r\n\n\r\n\"Thật sao?\"\n\r\n\n\r\nAnh ta nghịch đầu dây thừng.\n\r\n\n\r\n\"Cậu nói cậu bị người ta trói, vậy sao dây thừng này lại buộc lỏng như vậy?\"\n\r\n\n\r\nTôi chỉ làm bộ làm tịch, không có ý định thật sự trói mình.\n\r\n\n\r\n\"Tôi, tôi cũng không biết nữa.\"\n\r\n\n\r\n\"Hướng Sơ Lí, cậu có biết không, cậu nói dối rất dễ bị phát hiện đấy.”\n\r\n\n\r\n\"...\"\n\r\n\n\r\nĐàm Tẫn Dương không cởi dây thừng cho tôi nữa.\n\r\n\n\r\nNgược lại, tôi bị trói chặt hoàn toàn.\n\r\n\n\r\n\"Nếu tôi không giành được giải nhất thì sao? Nếu trước đó, cậu bị phát hiện thì sao?\"\n\r\n\n\r\nĐàm Tẫn Dương quỳ một chân trên ghế sofa.\n\r\n\n\r\nĐầu tôi gối lên tay vịn ghế sofa, anh ta bóp cằm tôi.\n\r\n\n\r\nRất mạnh.\n\r\n\n\r\n\"Cậu làm việc sao lại không cẩn thận như vậy?\"\n\r\n\n\r\n\"Cậu còn nói tôi, cậu lái xe bất cần như vậy, chẳng phải cũng vì...\"\n\r\n\n\r\nTôi dừng lại, không thể để anh ta biết tôi biết chuyện của anh ta.\n\r\n\n\r\n\"Vì cái gì? Hửm?\"\n\r\n\n\r\nĐàm Tẫn Dương kéo cổ áo của mình, dưới bộ đồ đua xe tỏa ra hơi nóng.\n\r\n\n\r\nVì tức giận, anh ta càng siết chặt tôi hơn.\n\r\n\n\r\n\"Vì, vì mỹ nhân chứ sao, chẳng phải cậu muốn mỹ nhân sao? Tôi, tôi ghen, tôi ghen không được sao?\"\n\r\n\n\r\nNói xong, mặt tôi nóng bừng.\n\r\n\n\r\nĐàm Tẫn Dương nhìn tôi từ trên cao xuống.\n\r\n\n\r\nMột lúc lâu sau, anh ta cười.\n\r\n\n\r\n\"Thích tôi à?\"\n\r\n\n\r\nTim tôi đập thình thịch, gật đầu.\n\r\n\n\r\n\"Thích tôi cái gì? Thích tôi hư hỏng? Hay là thích tôi tính tình xấu?\"\n\r\n\n\r\nĐàm Tẫn Dương dùng mu bàn tay vỗ vỗ mặt tôi.\n\r\n\n\r\nMáu trên khớp tay anh ta dính vào má tôi.\n\r\n\n\r\n\"Sao cậu không nói gì? Nói đi chứ.\"\n\r\n\n\r\n\"Tôi, tôi đau lưỡi, hình như vừa bị kéo rồi.\"\n\r\n\n\r\n\"Thè ra tôi xem.\"\n\r\n\n\r\nTôi từ từ thè đầu lưỡi ra.\n\r\n\n\r\n\"Đã lành rồi, không sao nữa.\"\n\r\n\n\r\nYết hầu Đàm Tẫn Dương chuyển động, giọng nói trở nên khàn.\n\r\n\n\r\nTôi ngước mắt lên.\n\r\n\n\r\nÁnh mắt chạm nhau.\n\r\n\n\r\nBản tính tôi nhát gan.\n\r\n\n\r\nGiả vờ vô tội là sở trường của tôi.\n\r\n\n\r\nTôi chớp chớp mắt, đầu lưỡi vô thức cuộn lại hai lần.\n\r\n\n\r\nLiếm phải đầu ngón tay của Đàm Tẫn Dương.\n\r\n\n\r\nĐàm Tẫn Dương hơi rụt lại.\n\r\n\n\r\nAnh ta cụp mắt xuống, đột nhiên cúi đầu.\n\r\n\n\r\nKhuyên lưỡi bị giam cầm trong một thứ mềm mại, lại bị một thứ mềm mại khác trêu chọc.\n\r\n\n\r\nHai tay tôi bị trói ra sau lưng, được Đàm Tẫn Dương đỡ eo nâng lên.\n\r\n\n\r\nCuối cùng, là tôi ngồi trên người anh ta, đầu gối quỳ trên ghế sofa.\n\r\n\n\r\nVì mặc đồ đua xe, vóc dáng tôi và anh ta lại chênh lệch một khoảng.\n\r\n\n\r\nHơi thở của hai người đan xen vào nhau, mạch đập ở cổ Đàm Tẫn Dương nổi lên.\n\r\n\n\r\nKhóe môi đỏ mọng ướt át.\n\r\n\n\r\nHôn xong.\n\r\n\n\r\nTôi có hai suy nghĩ trong đầu.\n\r\n\n\r\nChít tịt, cái đồ tra nam này.\n\r\n\n\r\nChít tịt, đeo khuyên lưỡi hôn môi thật sướng.\n\r\n\n\r\nTôi không có điểm tựa, chỉ có thể ngã vào người anh ta.\n\r\n\n\r\nMũi chạm vào da cổ anh ta, mồ hôi ướt át mang theo mùi thơm nhàn nhạt.\n\r\n\n\r\nĐàm Tẫn Dương cũng vùi mặt vào cổ tôi.\n\r\n\n\r\n\"Cậu là đồ tra nam.\"\n\r\n\n\r\nQua một lúc lâu, tôi cảm thấy cổ mình nóng ẩm.\n\r\n\n\r\nĐàm Tẫn Dương khóc rồi.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu thật sự rất nhẫn tâm.\"\n\r\n\n\r\nTôi, kẻ nhát gan này, lại hôn đến mức khiến boss phản diện khóc rồi sao???",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p6.html"
}