{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P4",
    "content": "Giải quyết xong, Đàm Tẫn Dương trực tiếp đội mũ bảo hiểm lên.\n\r\n\n\r\nChân dài một bước, lên xe.\n\r\n\n\r\nTóc mái rũ xuống, che khuất nửa lông mày rậm.\n\r\n\n\r\nChiếc mũ bảo hiểm trùm kín đầu như trong truyện tranh, chỉ để lộ đôi mắt xinh đẹp.\n\r\n\n\r\nNếp nhăn nông ở khóe mắt kéo dài đến đuôi mắt xếch lên, hàng mi hơi rũ xuống.\n\r\n\n\r\nÁnh mắt Đàm Tẫn Dương khẽ liếc sang đuôi mắt.\n\r\n\n\r\n\"Còn không lên xe?\"\n\r\n\n\r\nTôi vội vàng đội mũ bảo hiểm rồi leo lên.\n\r\n\n\r\nSau đó, ngón tay nắm chặt lấy vạt áo anh ta.\n\r\n\n\r\nĐàm Tẫn Dương đột ngột phóng xe đi, tôi sợ hãi lập tức ôm chặt eo anh ta.\n\r\n\n\r\n\"Xin... xin lỗi.\"\n\r\n\n\r\nTôi điều chỉnh tư thế, định dựa ra xa anh ta một chút.\n\r\n\n\r\nĐàm Tẫn Dương lại tăng tốc, tôi trực tiếp đ.â.m vào lưng anh ta.\n\r\n\n\r\nÔm chặt eo anh ta hơn.\n\r\n\n\r\nEo của Đàm Tẫn Dương thật sự rất nhỏ.\n\r\n\n\r\nDưới lòng bàn tay, là cơ bắp săn chắc của anh ta.\n\r\n\n\r\nHơi nóng lan tỏa từ lớp vải mỏng manh.\n\r\n\n\r\nMơ hồ có một niềm vui sướng đã lâu không gặp.\n\r\n\n\r\nĐúng lúc này, hệ thống xuất hiện.\n\r\n\n\r\n[Báo cáo một chút, ký chủ bảo bối, tôi sợ kim tiêm, thấy cô thuận lợi thoát... Trời đánh tránh bữa ăn, sao cô dám ngồi xe mô tô của Đàm Tẫn Dương?! Trước đây anh ta từng suýt gãy chân vì đua xe đấy.]\n\r\n\n\r\nHả?? Nghiêm trọng vậy sao!\n\r\n\n\r\n[Tóm lại, anh ta chỉ là một thiếu niên bất lương, bắt đầu từ ngày mai, tôi sẽ theo dõi tiến độ của các nhóm khác, trong khoảng thời gian này, cô nhất định phải cứu rỗi anh ta thật tốt, nên đánh thì đánh nên mắng thì mắng, đừng nương tay, một tháng sau, tôi sẽ đến kiểm tra tiến độ.]\n\r\n\n\r\nĐược rồi...\n\r\n\n\r\nNên đánh thì đánh nên mắng thì mắng...\n\r\n\n\r\nTôi sẽ làm được.\n\r\n\n\r\nTôi âm thầm siết chặt nắm tay.\n\r\n\n\r\nĐàm Tẫn Dương đột nhiên khẽ cười một tiếng.\n\r\n\n\r\nÂm cuối lướt qua trong gió, khiến lòng tôi ngứa ngáy.\n\r\n\n\r\n\"Cậu sờ cơ bụng tôi làm gì?\"\n\r\n\n\r\n...\n\r\n\n\r\n6\n\r\n\n\r\nTrên đường đi ngang qua một khu nghĩa địa.\n\r\n\n\r\nXung quanh bỗng nhiên yên tĩnh.\n\r\n\n\r\nChỉ còn lại tiếng động cơ gầm rú.\n\r\n\n\r\nNửa đêm, trời bắt đầu đổ mưa nhỏ.\n\r\n\n\r\nCó một người đàn ông cầm ô, đang cúng bái.\n\r\n\n\r\nChiếc ô đen tạo ra một không gian tối đen như mực, bộ vest đen hòa vào màn đêm.\n\r\n\n\r\nChỉ có chiếc đồng hồ bạc trên cổ tay phát ra ánh sáng lạnh lẽo.\n\r\n\n\r\nKhông hiểu sao tôi lại thấy hoảng hốt.\n\r\n\n\r\n\"Trời ơi, đó là ai vậy, cúng bái giữa đêm khuya, hù c.h.ế.t người ta.\"\n\r\n\n\r\nTrên trời ầm ầm một tiếng sấm sét.\n\r\n\n\r\nTrong nháy mắt, bầu trời sáng rực lên.\n\r\n\n\r\nTôi nhìn rõ mặt người đàn ông đó.\n\r\n\n\r\nUy nghiêm, âm trầm, nghiêm nghị.\n\r\n\n\r\nTôi run lên trong lòng, vô thức siết chặt ngón tay.\n\r\n\n\r\n\"Tôi nhìn rõ rồi, đó chẳng phải là Đường Yểm Sơn sao? Nổi tiếng là người nghiêm khắc trong việc dạy dỗ con cái, mấy năm trước con gái duy nhất của ông ta chết, lúc này mới tỉnh ngộ ra.”\n\r\n\n\r\n\"Anh Đàm, nhớ không lâu trước anh đã cho người đánh ông ta một trận, giật trụi cả tóc, anh và ông ta có thù oán gì vậy?\"\n\r\n\n\r\n\"Nhìn không vừa mắt.\"\n\r\n\n\r\nĐàm Tẫn Dương đột ngột tăng tốc, tôi đ.â.m vào lưng anh ta.\n\r\n\n\r\nHoàn toàn bỏ rơi đám bạn của anh ta phía sau.\n\r\n\n\r\n\"Sợ à?\"\n\r\n\n\r\n\"Đi qua nghĩa địa giữa đêm, ai mà chẳng sợ.\"\n\r\n\n\r\n\"Ai bảo cậu không nghe lời cứ phải đi theo tôi, cậu này, đừng có bám theo tôi nữa, nhỡ đâu ngày nào đó tôi đi đào mộ người ta, cậu cũng đi theo à?\"\n\r\n\n\r\nTôi run cầm cập.\n\r\n\n\r\nSở thích của boss phản diện có hơi kỳ quặc.\n\r\n\n\r\n...\n\r\n\n\r\nKể từ khi tôi nhận làm gia sư cho anh ta.\n\r\n\n\r\nNhà họ Đàm trả tôi gấp năm lần lương để tôi toàn quyền giám sát anh ta.\n\r\n\n\r\nBao ăn bao ở, còn có cả giấy chứng nhận thực tập nữa.\n\r\n\n\r\n\"Cậu ở đâu?\"\n\r\n\n\r\n\"Nhà cậu.\"\n\r\n\n\r\n\"Ồ.\"\n\r\n\n\r\n\"Sao cậu không ngạc nhiên?\"\n\r\n\n\r\n\"Wow.\"\n\r\n\n\r\nTrông cũng thật đấy.\n\r\n\n\r\nXe máy dừng lại ở bãi đậu xe dưới tầng hầm.\n\r\n\n\r\nTôi nhảy xuống.\n\r\n\n\r\nTrước khi đội mũ bảo hiểm, tôi đã tháo đuôi ngựa cao của mình ra.\n\r\n\n\r\nSau khi tháo mũ bảo hiểm, gió đêm thổi tung mái tóc tôi.\n\r\n\n\r\nÁnh đèn ấm áp chiếu xuống đầu tôi, tôi ngáp dài một cái vì buồn ngủ.\n\r\n\n\r\nĐàm Tẫn Dương tháo mũ bảo hiểm xuống, tiện tay vuốt tóc vài cái.\n\r\n\n\r\n\"Tôi nói cho cậu biết, mặc dù bây giờ cô sống ở nhà tôi, nhưng tôi không thể nào...\"\n\r\n\n\r\nAnh ta vừa nói vừa quay người lại.\n\r\n\n\r\nLời nói đột nhiên dừng lại, ngây người nhìn tôi chằm chằm.\n\r\n\n\r\nTôi ngáp nốt nửa cái còn lại, khép miệng lại.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\n\"Khụ.\"\n\r\n\n\r\nĐàm Tẫn Dương hoàn hồn.\n\r\n\n\r\nHơi cúi người xuống.\n\r\n\n\r\nKhuôn mặt anh ta đột nhiên phóng to, nhướng một bên lông mày.\n\r\n\n\r\n\"Đừng tưởng mình xinh đẹp thì nghĩ rằng tôi sẽ không bắt nạt cậu.\"\n\r\n\n\r\n???\n\r\n\n\r\nNghĩ đến việc phải công lược anh ta.\n\r\n\n\r\nDường như tôi đã quên mất lời hệ thống nói phải \"hung dữ một chút\".\n\r\n\n\r\nKhuyên lưỡi mới xỏ, tôi nói chuyện cũng không lưu loát.\n\r\n\n\r\nTôi rụt rè nói: \"Vậy xin cậu đừng bắt nạt tôi.”\n\r\n\n\r\nĐàm Tẫn Dương im lặng.\n\r\n\n\r\nĐàm Tẫn Dương mắng: \"Hướng Sơ Lí, làm nũng cái gì?\"\n\r\n\n\r\nĐâu có?\n\r\n\n\r\nOan cho tôi quá!\n\r\n \n7\n\r\n\n\r\nĐêm nay trải qua quá nhiều chuyện.\n\r\n\n\r\nTôi không còn tâm trạng để ý đến Đàm Tẫn Dương nữa, về tắm rửa rồi ngủ luôn.\n\r\n\n\r\nNhưng tôi không ngờ.\n\r\n\n\r\nTôi đã gặp ác mộng.\n\r\n\n\r\nTrong mơ, người đàn ông ở nghĩa địa mặt mày âm trầm.\n\r\n\n\r\nNgồi dạng chân trên chiếc ghế gỗ.\n\r\n\n\r\nGóc nhìn từ dưới lên trên, chỉ có thể nhìn thấy đôi giày da sáng bóng của ông ta.\n\r\n\n\r\n\"Con gái ngoan, con lại chạy ra ngoài chơi rồi, lại không ngoan rồi.\"\n\r\n\n\r\nSấm chớp bên ngoài cửa sổ không ngừng.\n\r\n\n\r\nÁc mộng liên miên, tôi còn mộng du nữa.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p4.html"
}