{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 4",
    "content": "Tống Tu đêm hôm leo tường cung của Đức phi, không cẩn thận bị treo trên cành cây, bị thái giám giọng the thé bắt quả tang!\nNói đến Đức phi nương nương, trong cung cũng rất nổi tiếng.\nGia tộc mẫu thân nàng ta hùng mạnh, tính cách ngang ngược, dung mạo bình thường, vậy mà có thể khiến Hoàng thượng bênh vực nàng ta.\nNhưng, hình như chưa từng nghe Tống Tu nhắc đến nàng ta, tại sao lần này lại…?\nTa cùng Huệ phi vội vàng chạy đến nơi, cung của Đức phi đã tụ tập đông nghịt người.\nChuyện náo nhiệt trong cung không ít nhưng trắng trợn thế này cũng hiếm thấy.\nTống Tu bị mấy thị vệ áp giải ở sân, trong n.g.ự.c hắn ôm một chiếc chăn bông, trước n.g.ự.c đeo một cái bao, c.h.ế.t cũng không chịu buông tay.\nMãi đến khi Hoàng thượng giá lâm, ra lệnh cho người kéo ra, bao tải mới bị mở tung, rơi ra đầy đất ngựa gỗ, chong chóng, chậu hoa các loại đồ chơi nhỏ.\nTẩm cung của Đức phi ngay cạnh Trung cung của Hoàng hậu.\nTa liếc nhìn bức tường cung, chỗ Tống Tu ngã xuống, vừa vặn là chỗ giao nhau của hai cung điện.\nTa hiểu rồi.\nTống Tu muốn đưa chăn bông và túi đồ cho Hoàng hậu nương nương đang bị cấm túc!\nNhưng lại không cẩn thận ngã vào sân của Đức phi ở bên cạnh.\nĐức phi oan uổng quá…\nTự ý xông vào tẩm điện của phi tần là trọng tội ô uế hậu cung nhưng Tống Tu mím chặt môi, mặc cho thái giám tra hỏi thế nào, cũng không chịu nói rõ tại sao lại xông vào cung của Đức phi.\nHuệ phi nương nương cùng mấy vị nương nương khác mang mác sủng phi đứng một bên, trong mắt đều là vẻ tò mò và dò xét.\nDù bị bắt thì cũng nên nói gì đó để biện hộ đi chứ.\nTa thầm oán trách trong lòng.\nSao Tống Tu dám nói, nếu hắn thật sự mở miệng, mới chính là đẩy Hoàng hậu nương nương của hắn xuống vực sâu.\nHoàng đế nổi giận, vậy mà có thị vệ dám đội mũ xanh cho hắn ngay dưới mí mắt hắn, cũng không muốn thẩm vấn nữa, lập tức hạ lệnh c.h.é.m Tống Tu!\nTống Tu quỳ ngồi trên mặt đất, mồ hôi lạnh ướt đẫm cả lưng, mắt thấy sắp bị mấy thái giám lôi ra ngoài…\n\"Dừng tay!\"\nMọi người sôi nổi quay đầu lại nhìn.\nLà Hoàng hậu.\nNàng ta không còn Thường cô cô luôn oai phong bên cạnh nữa, thân hình đơn bạc đứng ở cửa sân, phía sau là một đám thị vệ đang khó xử.\n… Hoàng hậu chỉ bị cấm túc, hậu vị vẫn còn, nàng ta nhất quyết muốn đến, thị vệ cũng không dám cản.\nHoàng thượng ngẩng đầu liếc nhìn nàng ta.\nDù sao cũng có tình nghĩa đế hậu, hắn ngoài miệng nói không hợp quy củ nhưng sắc mặt đã dịu đi vài phần.\n\"Hoàng hậu sao lại ra ngoài?\"\nHoàng hậu nương nương vẻ mặt cứng cỏi, không thèm để ý đến Hoàng đế, trực tiếp tiến lên đỡ Tống Tu dậy, còn phủi phủi đất cát trên người hắn.\nNàng ta quay người lại nói:\n\"Sao Hoàng thượng có thể coi mạng người như cỏ rác!\"\nSắc mặt Hoàng thượng vừa mới dịu đi liền cứng đờ: \"Hoàng hậu, kẻ gian tự ý xông vào tẩm cung của Đức phi, theo luật phải chém.\"\n\"Hắn không phải xông vào tẩm cung của Đức phi.\"\nThiên uy không thể khinh nhờn, dù Hoàng hậu muốn cầu xin cho Tống Tu thì cũng nên bảo vệ tính mạng hắn trước, đợi sau này rồi tìm lý do cho hắn, giữ thể diện cho Hoàng thượng.\nNhưng Hoàng hậu và Tống Tu quả không hổ là một đôi rồng phượng ẩn mình.\nLục Thường Tại luôn đi theo bên cạnh Hoàng hậu dường như đã cảm thấy không ổn, nàng ta tiến lên một bước định ngăn cản nhưng không kịp ngăn Hoàng hậu nói ra nửa câu sau.\n\"Tống Tu là đến gặp thần thiếp.\"\nTrong phút chốc mọi người xôn xao.\nHuệ phi nương nương dẫn đầu các phi tần hoảng sợ quỳ xuống, không dám ngẩng đầu.\nTrong khóe mắt, sắc mặt Hoàng thượng đen như mực.\nTống Tu nhìn Hoàng hậu nương nương, vẻ mặt ôn nhu quyến luyến, đại khái chỉ cần được Hoàng hậu nói một câu như vậy, hắn c.h.ế.t cũng không tiếc.\nXông vào tẩm cung của Đức phi, còn có chỗ để biện giải.\nNhưng Hoàng hậu lại trước mặt mọi người, đích thân thừa nhận Tống Tu là ngoại nam đến tìm nàng ta vậy thì đúng là đang “đi ỉa” trên đầu Hoàng thượng rồi.\nQuả nhiên, Hoàng thượng một câu cũng không muốn nghe nữa.\nNgười đột nhiên rút trường kiếm bên hông thị vệ, hàn quang lạnh lẽo, đ.â.m về phía Tống Tu ——\n“Không được!” Hoàng hậu kinh hô, chắn trước mặt Tống Tu.\nThêm một chút nữa thôi, trường kiếm sẽ xuyên qua n.g.ự.c nàng!\n“Hoàng hậu!” Hoàng thượng nổi giận.\nNgười muốn g.i.ế.c c.h.ế.t Tống Tu trước mặt mọi người, chính là muốn bịt miệng Hoàng hậu, đem chuyện này dừng lại ở chỗ thị vệ hành sự bất chính, bảo toàn mặt mũi cho Hoàng hậu.\nNhưng Hoàng hậu lại không biết điều, nàng ta trợn to hai mắt.\n“Ta và Tống thị vệ trong sạch, hắn chỉ muốn đến đưa cho ta một chiếc chăn thôi, Hoàng thượng ngay cả chuyện này cũng muốn tính toán sao?”\nHoàng thượng suýt nữa thì tức cười.\n“Không duyên không cớ, không thân không thích, hắn một tên hạ nhân lại tự mình chạy đến đưa chăn cho nàng?”\nHoàng hậu bĩu môi, nói: “Thiếp và Tống thị vệ là tri kỷ.”",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-4.html"
}