{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 7",
    "content": "Đây chưa phải là điều quan trọng.\nĐiều thực sự khiến ta dừng bước, là tag thiết lập trên đầu nàng ta——\n\"Tình đầu của Tống Tu.\"\nNếu ta nhớ không nhầm, tình đầu gắn trên đầu Tống Tu… là Quý phi.\nTrong cung hiện tại không có Quý phi nương nương nào nhưng tương lai có lẽ sẽ có.\nTa ngăn mấy cung nữ đang vênh váo hung hăng kia lại.\nHóa ra tiểu cung nữ này trước kia đi theo Hoàng hậu nương nương, tên là Thanh Mai, là một tiểu nha đầu xuất thân nghèo khổ nhưng biết chút ít văn thơ.\n\"Nô tỳ trước kia là cung nữ mút mực trong cung Hoàng hậu nương nương.\"\nThanh Mai tuổi còn nhỏ nhưng không hề tự ti, nhân cơ hội mút mực, tự học đọc sách viết chữ.\nĐáng tiếc sau khi Hoàng hậu bị đày vào lãnh cung, các cung nhân đều tản ra khắp nơi.\nTiểu nha đầu này dung mạo xinh đẹp, chắc hẳn là vì có vài phần giống Hoàng hậu nên bị Đức phi đòi tới, mặc cho đám hạ nhân bắt nạt.\nTa không biết có nên can thiệp vào vận mệnh của nàng ta hay không, ánh mắt vô tình liếc thấy bàn tay nàng ta đang run rẩy giấu trong tay áo.\n\"Giơ tay ra.\"\nNàng ta cảnh giác nhìn ta.\nTrên cổ tay phải có một vết sẹo rất sâu.\nCòn có những vết bầm tím nông sâu khác nhau.\nTrong cung vốn đã giẫm đạp kẻ yếu hèn, huống chi còn có Đức phi ngầm đồng ý, ngày tháng của Thanh Mai chắc chắn rất khó khăn.\nTa không nhẫn tâm.\n\"Có thứ Huệ phi nương nương đang cần gấp, tiểu nha đầu, ngươi có thể giúp ta đưa đến không?\"\nNgoài viện Đức phi toàn là mấy nha hoàn cấp thấp, không dám ngăn cản.\nTiểu cung nữ nhìn ta, ánh mắt vừa biết ơn vừa nghi hoặc, ôm túi thơm ta đưa rời đi.\nĐợi đưa lễ tết xong, trở về chỗ Huệ phi nương nương.\n\"Tiểu nha đầu đó ta cho ở lại thiên điện, nhìn trông cũng thật lanh lợi. Ngươi ngày thường rất ít khi ra mặt giúp người khác, nàng ta có gì đặc biệt sao?\"\nHuệ phi nương nương quả nhiên là người tinh ranh.\n\"Nha đầu này bị ức h.i.ế.p ở chỗ Đức phi nương nương, nô tỳ thấy không đành lòng nên tự ý quyết định, mong nương nương thứ tội.\"\n\"Vị nương nương trong lãnh cung kia vẫn còn đó, dung mạo nha đầu này lưu lạc bên ngoài, chung quy khiến người ta bất an.\"\nHuệ phi hiểu rõ.\nNàng ấy sai tiểu phòng bếp nấu một bát canh lê đường phèn, bưng đến Ngự thư phòng thăm Hoàng thượng.\nTrở về, liền nói đã xin cho Thanh Mai về cung mình, làm tiểu nha đầu ở phòng bếp.\n\"Bản cung là sủng phi, bà v.ú bên cạnh Đức phi không động được, một nha hoàn quét dọn vẫn có thể xin được.\"\nTa đưa thuốc trị thương cho Thanh Mai, dặn nàng ta yên tâm, trước tiên dưỡng thương cho tốt.\nĐợi đến mùa xuân, vết thương Thanh Mai lành hẳn, cả người đều lanh lợi hoạt bát hẳn lên.\nQuả không hổ là người tương lai sẽ làm Quý phi, trước kia ở thư phòng Hoàng hậu đã học đọc học viết, giờ ở phòng bếp thì lại nhanh chóng nấu được một tay món ngon, món nào cũng hợp khẩu vị Huệ phi.\nHuệ phi nương nương cũng rất yêu thích nàng ta.\n\"Mấy muội muội trong nhà ta, nếu có được một nửa lanh lợi như ngươi và Thanh Mai, phụ thân cũng không cần phải lo lắng rồi.\"\nTa và Thanh Mai vội vàng nói không dám.\nTháng sáu mùa hè, ca ca của Huệ phi nương nương xưng vương ở Tây Vực, thu phục một đám tiểu quốc, phái sứ thần đến Đại Chu cầu hôn công chúa.\nĐại Chu xưa nay có truyền thống hòa thân nhưng rất ít khi phái công chúa đích thân đi.\nNếu là tiểu quốc biên giới cầu hôn, phần lớn sẽ phái nữ nhi tông thất không được sủng ái, hoặc là nữ quan trong cung.\nTây Vực hiện giờ không ổn định, tông thất không ai muốn gả con gái mình đi, Hoàng thượng sau khi tan triều mặt mày ủ rũ, mắng chửi đám thần tử không biết thấu hiểu lòng đế vương.\nHuệ phi nương nương gọi Thanh Mai đến.\n\"Hiện giờ có một cơ hội, nếu thành thì vinh hoa phú quý, muôn người kính ngưỡng. Nếu bại thì hồng nhan bạc mệnh, hương tiêu ngọc vẫn. Ngươi có nguyện ý thử không?\"\nThanh Mai lên đường đến Tây Vực, Hoàng thượng đích thân phong nàng làm Hoa Thanh công chúa, mười dặm hồng trang rầm rộ xuất giá.\nTrước khi đi ta đến giúp nàng ta thu dọn hành lý, thấy chữ trên đầu nàng lúc ẩn lúc hiện, cuối cùng biến mất một cách không cam lòng.\nTừ \"Tình đầu của Tống Tu\" biến thành \"Công chúa hòa thân\".\nNàng ta không thể trở thành Quý phi của Đại Chu nữa nhưng có lẽ tương lai, sẽ trở thành Vương hậu của một nước Tây Vực.\nThanh Mai bái biệt Huệ phi nương nương, sau đó kiên quyết bước lên xe ngựa đưa dâu.\nHình như từ khi ta lỡ tay làm đổ bát canh tuyệt dục của Huệ phi nương nương, mọi thứ đã âm thầm xảy ra những thay đổi kỳ lạ.\nTag thiết lập ta nhìn thấy không còn cố định nữa, vận mệnh của mỗi người đều thay đổi theo lựa chọn của họ.\nNhưng điều không ổn lắm là Hoàng thượng đã gặp Thanh Mai trước khi nàng xuất giá.\n—— Trước kia Huệ phi nương nương đều nuôi nàng ở phòng bếp nên chưa từng gặp thánh nhan.",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-7.html"
}