{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 6",
    "content": "Nàng ta giống như Huệ phi trước đó, dường như đã xảy ra biến đổi đột ngột nào đó, những tính cách và lời nói không hợp lý trên người bị lột bỏ, hành sự nói năng đều có logic hơn.\nSau khi Hoàng hậu bị cấm túc ở lãnh cung, hậu cung yên bình một thời gian dài.\nĐức phi kiêu ngạo nhưng lại ngây thơ, Huệ phi lạnh lùng nhưng xinh đẹp, hai người chia đều sủng ái trong cung, dỗ dành đến mức nếp nhăn trên trán Hoàng thượng cũng ít đi hai cái.\nCác thái giám cung nữ trước kia hầu hạ Hoàng hậu nương nương đều bị phân tán đến các cung khác nhau.\nCòn về phần Tống Tu… Trở thành một thái giám cọ bô ở Hoán Y cục.\nMột lần tình cờ ta đi lấy quần áo, gặp hắn, Tống Tu từng tuấn tú lịch lãm, giờ đây lại khom lưng, khó khăn xách chiếc thùng nặng.\nHắn không phải là tiểu thái giám vào cung từ nhỏ, người hành hình cũng không hề nương tay, một đao này, đã chặt đứt sinh khí trên người hắn.\nTa muốn bước nhanh rời đi, lại bị hắn gọi lại.\n“Hứa… Cô nương.”\nHắn vừa nói ra, lại ấp úng, dường như gọi ta thế nào cũng không thích hợp.\nTa thở dài, quay đầu lại.\nTừ lúc thành thân đến khi Tống Tu xảy ra chuyện, chúng ta cũng đã trải qua hơn nửa năm, nếu nói lúc được ban hôn thì ta cũng không hề mong đợi gì ở người phu quân tương lai nay nhưng sao có thể chứ…\nNgày được ban hôn, ta nghe công công truyền khẩu dụ, cũng không nhịn được hỏi thêm một câu.\n“Vị Tống đại nhân kia… Là người thế nào?”\nKhi đó công công nói, Tống thị vệ trẻ tuổi tài cao, người lanh lợi lại hào sảng, là một quân tử.\nÔng ta nói ta có phúc khí, sau này nhất định sẽ là một đôi phu thê ân ái, hòa thuận vui vẻ.\nĐêm đó ta nằm trên giường, trằn trọc không ngủ, trong lòng vừa tò mò vừa lo lắng.\nTa nấu ăn rất ngon, không biết hắn thích ăn gì? Là đồ ngọt hay đồ mặn?\nSau này hắn làm việc trong cung, ta ở nhà quán xuyến việc nhà, tiền tiêu vặt trước kia ta để dành không ít, cộng thêm tiền tiêu vặt của Tống Tu, chúng ta rất nhanh sẽ đổi được một căn nhà lớn hơn.\nTrồng một ít hoa ta yêu thích, nuôi một con mèo, có lẽ còn có thêm hai đứa nhỏ.\nNhưng tất cả những điều này, đều tan thành mây khói ngay khoảnh khắc ta nhìn thấy tag thiết lập trên đầu Tống Tu.\nMột ngày vợ chồng trăm ngày ân nghĩa, ta dừng bước, nghe hắn nói hết lời.\nTống Tu đặt thùng xuống, dùng tay lau mồ hôi trên mặt, lấy từ trong n.g.ự.c áo ra một chiếc túi tiền đường kim mũi chỉ thô kệch.\nTrên túi tiền thêu một cây trúc nhỏ màu xanh lục.\n“Đây là tiền tích cóp trước kia của ta, hiện giờ Hoàng hậu nương nương ở lãnh cung không bằng lúc trước, nàng… Nàng tìm cơ hội, thay ta đưa cho nàng ấy, để nàng ấy sống dễ chịu hơn một chút.”\nTa bình tĩnh nhìn hắn, chiếc túi tiền này có chút niên đại rồi, nhìn có vẻ nặng trĩu.\nThấy ta không nói gì, Tống Tu lại không nhịn được thúc giục ta.\n“Tống công công.”\nTa cắt ngang lời hắn.\n“Trước kia trong nhà túng thiếu, tiền mua thức ăn đều phải lấy từ hồi môn của ta, quà mừng năm mới cho đồng nghiệp đều là ta hạ mình đi cầu xin người khác vay mượn… Lúc đó, ngươi đã bắt đầu tích góp tiền này rồi sao?”\nTống Tu cứng họng.\nThì ra là vậy.\nKhó trách ngày tháng ta sống với hắn ngày càng khó khăn.\nThì ra giữa hai người, đã có một người ngay từ đầu đã giấu giếm.\nKhông trao tim cho ta cũng không sao, ngay cả tiền cũng không cho, đúng là tội ác tày trời.\n“Tống công công, đi thong thả.”\nTa xoay người rời đi, không dừng lại một bước nào.\nPhía sau không có tiếng bước chân, ta không biết Tống Tu nhìn chằm chằm bóng lưng ta bao lâu.\nQua tết, Huệ phi nương nương thăng cấp cho ta, từ cung nữ nhị đẳng lên nhất đẳng, phụ trách mọi việc lớn nhỏ trong cung Huệ phi, chỉ đứng sau bà v.ú của nàng.\nTống gia nhờ người đưa thư cho ta, bóng gió nói ta vẫn là con dâu của Tống gia, bảo ta nhận nuôi một đứa trẻ trong tông thất, coi như nối dõi hương hỏa cho Tống Tu.\nTống lão thái thái trong thư ra vẻ bề trên, muốn ta đến Hoán Y cục hầu hạ bảo bối nhi tử của bà ta.\n\"Không trung, bất hiếu, cẩn thận lão thân tâu lên Hoàng thượng, cho ngươi vào lồng heo!\"\nChẳng trách Tống Tu điên, hóa ra có một bà mẹ còn điên hơn.\nThế đạo hà khắc với nữ nhân nhưng may thay đạo quân thần cao hơn đạo phu thê.\nQuyền lực trong hoàng cung chính là quân quyền.\nHuệ phi nương nương chỉ cần thuận miệng sai bảo, nói rằng không thể thiếu ta, kẻ đưa thư của Tống gia liền run như cầy sấy, không dám nhắc lại nữa.\nLúc đưa lễ tết đến cung Đức phi, ta thấy một chuyện lạ.\nMấy cung nữ đang bắt nạt một tiểu cung nữ trong phòng củi, tiểu cung nữ đó rất gầy yếu, cúi gằm mặt, không nói một lời.\nVô tình ngẩng đầu lên, ta sững người.\nVẻ mặt tiểu cung nữ kia… Thoang thoảng có nét giống Hoàng hậu nương nương bị giam trong lãnh cung.",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-6.html"
}