{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 2",
    "content": "Chân ghế ma sát với mặt đất tạo ra âm thanh chói tai.\nLông mày Tống Tu nhíu chặt đến mức có thể kẹp c.h.ế.t ruồi, hắn lạnh nhạt nói:\n\"Ta chỉ nói canh ngon thôi, nàng đừng có ý đồ gì khác.\"\nTa: \"...\"\nTa nhịn không được.\n\"Trong lòng phu quân chẳng lẽ có người khác rồi sao?\"\nHai chữ \"Hoàng hậu\" trên trán Tống Tu điên cuồng nhấp nháy, hắn vô thức ôm chặt đôi giày trong tay, mặt đỏ như gấc chín.\n\"Ta và Hoàng hậu nương nương... Trong sạch, trong sạch!\"\n...\nTa có nhắc đến Hoàng hậu đâu, huynh đệ.\nTa nhanh chóng đứng dậy nhìn ra ngoài cửa sổ, sau khi xác nhận không có ai nghe lén thì ta mới nghiêm mặt ngồi xuống trước mặt Tống Tu.\n\"Tống đại nhân.\" Ta gọi hắn.\n\"Ta không biết chàng ở trong cung có quan hệ gì, có chuyện cũ gì. Nhưng chàng phải biết, phổ thiên chi hạ, mạc phi vương thổ, có vài mối quan hệ, sẽ hại c.h.ế.t người đấy.\"\n(Phổ thiên chi hạ, mạc phi vương thổ:  Khắp nơi dưới trời đâu cũng là đất nhà vua)\n\"Ta và chàng vô oán vô thù, là Hoàng thượng ban cho huynh một thê tử, ta cũng không muốn vô duyên vô cớ vì sự lỗ mãng của chàng mà mất mạng.\"\n\"Nếu chàng không có ý với ta, sau này chúng ta chỉ cần trước mặt người ngoài tỏ ra ân ái là được, ta sẽ lo liệu việc nhà cho chàng, cũng xin Tống đại nhân hành sự cẩn trọng, đừng liên lụy đến ta.\"\nTống Tu kinh ngạc, dường như không ngờ ta lại nói ra những lời này.\nHắn suy nghĩ một lúc rồi lại lắc đầu.\n\"Không sao, ta nghe nàng là được.\"\n\"Nàng rốt cuộc cũng chỉ là nữ tử phàm tục, sợ hãi cũng là lẽ thường tình. Không giống người kia, thoát tục và đặc biệt, là nữ tử độc nhất vô nhị trên đời.\"\n...\nTa kìm nén cơn giận muốn chửi thề trong lòng, không khỏi lo lắng.\nVới bộ dạng này của Tống Tu, e là sớm muộn gì cũng xảy ra chuyện.\nTa phải tính kế trước mới được.\nNgày hôm sau khi Tống Tu đi làm, ta quay lại cung cầu xin Huệ phi cho ta trở về bên cạnh nàng ấy hầu hạ.\nTa không thể làm chim hoàng yến bị nhốt trong lồng ngoài cung của Tống Tu được, ngồi chờ như vậy sẽ c.h.ế.t mất.\n\"Ta thấy con bé nhà ngươi cũng có duyên, hình như gặp ngươi, ta liền thông suốt được nhiều chuyện.\"\nHuệ phi quả thật thay đổi rất nhiều, nghe cung nữ thân cận Lục Ý nói, Huệ phi nương nương là mỹ nhân do tiểu quốc Tây Vực tiến cống, từng có một thanh mai trúc mã.\nSau khi vào cung, Huệ phi ngày ngày nhớ nhung trúc mã kia, không để ý đến Hoàng thượng, ngược lại lại thân thiết với Hoàng hậu một cách khó hiểu.\nCho đến khi bát canh thuốc do Hoàng hậu mang đến bị ta vô tình làm đổ.\n\"Hoàng hậu nương nương từ bi, có thể thông cảm cho Huệ phi nương nương nhớ nhung tình lang thời trẻ. Canh tuyệt dục mà Hoàng hậu nương nương mang đến, cũng là để nương nương nhà chúng ta giữ gìn cho tình lang!\"\nTa kinh ngạc nghe Lục Ý nói nhăng nói cuội, quay đầu liền đem chuyện này kể với Huệ phi.\nĐể người điên như thế bên cạnh, không biết ngày nào sẽ c.h.ế.t như thế nào.\nQuả nhiên, Huệ phi sau khi tỉnh táo đã thưởng cho ta một chuỗi hạt châu, rất nhanh tìm được lý do, đuổi nha đầu kia ra khỏi cung.\nHuệ phi hiện tại đang được sủng ái, Hoàng thượng vốn đã thích nàng ấy, thấy nàng ấy bỏ đi lớp mặt nạ lạnh lùng, càng ngày càng có nhiều đêm ngủ lại chỗ Huệ phi.\nKéo theo đó, đám cung nữ nha hoàn chúng ta cũng được ban thưởng không ít.\nMột hôm, Lục Thường Tại đột nhiên hùng hổ xông vào cung Huệ phi nương nương.\n(Thường tại: Đây là một trong những cấp bậc thấp dành cho các cung nữ hoặc phi tần trong hậu cung, đứng dưới các danh hiệu như \"Quý nhân\" hay \"Phi.\" Các \"Thường Tại\" thường không có nhiều quyền lực hay ảnh hưởng trong triều đình và chủ yếu được phân bổ thông qua hệ thống Bát kỳ.)\n“Tiện tỳ, yêu phụ nhà ngươi! Dám cả gan chiếm đoạt Hoàng thượng của Hoàng hậu nương nương, lòng dạ rắn rết thế này, hậu cung sao có thể dung tha cho ngươi chứ!\"\nLục Thường Tại là tay sai trung thành của Hoàng hậu nương nương, ngày thường câu cửa miệng luôn là “Nương nương thế này\", “Nương nương thế kia\", người không biết còn tưởng nàng ta là đại nha hoàn bên cạnh Hoàng hậu.\nTa bỗng cảm thấy một trận gió lạnh thổi qua, không nhịn được rùng mình một cái, lại thấy một luồng chưởng phong ập tới trước mặt.\nNgười ra tay chính là Thường cô cô bên cạnh Hoàng hậu nương nương, chỉ thấy bà ta mắt tròn xoe, hạ bàn cực kỳ vững vàng, một cái tát trời giáng nhắm thẳng vào Huệ phi nương nương mà tới!\nTa muốn tiến lên đẩy nương nương ra, đỡ thay nàng ấy, dù sao cũng chỉ là một cái tát, nếu để chủ tử chịu nhục ngay trước mặt mình, ta sẽ phải gánh chịu không chỉ một cái tát đâu.\nTrong lúc ngàn cân treo sợi tóc, lại thấy Huệ phi nương nương bình tĩnh lắc đầu với ta.\nNàng ấy tiến lên một bước, cứ thế hứng trọn cái tát này!\nThường cô cô oai phong lẫm liệt, như con báo vừa thắng trận, bà ta ngẩng đầu lên:",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-2.html"
}