{
    "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 1",
    "content": "Ta run tay dụi mắt, nhìn kỹ lại, hai mươi hai chữ to tướng sáng lấp lánh, một chữ cũng không thiếu.\nTống Tu không thèm nhìn ta, ôm một đôi giày thêu vẻ mặt lưu luyến.\nHắn dựa vào ghế, nói với ta:\n\"Ta và nàng thành thân là do bất đắc dĩ, mong Hứa cô nương lượng thứ.\"\nTa vội vàng xua tay nói không sao.\nNói đùa, với nguyên cái trán chữ như thế này của huynh đài, ta nào dám làm gì huynh chứ.\nĐôi giày trong tay Tống Tu được khâu rất tỉ mỉ, nhìn không giống như được mua ở ngoài.\nMẹ hắn mất sớm, thê tử mới cưới chính là tại hạ bất tài đây.\nVậy là ai làm giày cho hắn vậy?\nTa không dám nghĩ, cuộn chặt người trong chăn.\nĐến khi tỉnh dậy, trời đã tờ mờ sáng, ghế quý phi đã trống trơn từ lâu.\nTống Tu là thị vệ ngự tiền, hôm nay đến phiên hắn trực.\nTa thở phào nhẹ nhõm, ngồi trước bàn trang điểm rồi lại hít một hơi thật sâu -\nNgười con gái trong gương mặt mũi bình thường, trên đầu lại có thêm mấy chữ to:\n\"Nữ phụ ác độc ham giàu chê nghèo!\"\nĐây là lần đầu tiên ta nhìn thấy tag thiết lập của chính mình.\nKể từ khi bị sét đánh trong lúc quét sân vào ba năm trước, ta đã có được một năng lực bí mật -\nTa có thể thấy chữ trên đầu mỗi người trong cung.\nNhững người có thân phận địa vị, chữ sẽ cụ thể hơn.\nVí dụ như trên đầu Hoàng thượng là \"Vì nước làm việc lớn\", trên đầu Hoàng hậu là \"Người nhạt như hoa cúc bạch liên hoa\".\nNhững người có thân phận bình thường hơn, thường chỉ có một giới thiệu đơn giản.\nVí dụ như trên đầu Huy Tần là \"Phi tần thất sủng 1\", trên đầu của Nhu quý nhân là \"Phi tần thất sủng 2\".\nCác thái giám cung nữ bên cạnh các quý nhân thì có chữ \"Trung thành\", \"Gian tế\", \"Leo lên giường\" v.v...\nCòn những cung nữ nhỏ bé tầm thường như ta ở Ngự thiện phòng, ném vào đám đông cũng chẳng ai thấy, trên đầu chẳng có chữ nào cả.\nMột hôm ta theo Hoàng hậu đi đưa canh thuốc cho Huệ phi, thấy trên đầu nàng ấy có một dòng chữ đỏ tươi \"Sủng phi bị 'tuyệt dục'\" khiến ta sợ đến mức hồn vía lên mây.\nTay run bắn, làm đổ bát canh.\nChữ trên đầu Huệ phi như bị treo máy, lúc sáng lúc tối, nhấp nháy hồi lâu, cuối cùng không cam lòng xóa đi hai chữ \"Tuyệt dục\".\nTa kinh ngạc phát hiện, Huệ phi vốn ánh mắt đờ đẫn, bỗng chốc như bừng tỉnh, sương mù trước mắt tan biến, lộ ra đôi mắt sắc sảo lạnh lùng.\nMùi xạ hương trong canh thuốc nồng nặc.\nHoàng thượng nổi giận, hạ lệnh cấm túc Hoàng hậu, còn muốn xử tử đám cung nữ chúng ta.\nMay mà Huệ phi đã ra tay cứu ta.\n\"Con bé này cũng lanh lợi đấy, còn phải cảm ơn nó nữa.\"\nVì vậy ta được tha mạng, còn được ban thưởng, để lại chút ấn tượng trong mắt Hoàng thượng.\nHoàng hậu nghe tin, trợn tròn mắt nhìn Huệ phi, không thể tin nổi nói:\n\"Cảm ơn nó? Chẳng lẽ muội muốn sinh con cho Hoàng thượng? Vậy còn đối xử với tình lang thời trẻ của muội thế nào?\"\nCái gì cơ? Thiếu niên cái gì?\nTa kinh hãi đến mức hận không thể chui đầu xuống đất, chuyện này là ta có thể nghe được sao!\nHọ đều là nữ nhân của Thiên tử đấy!\nMặt Huệ phi xanh mét, \"bịch\" một tiếng quỳ xuống đất.\n\"Thần thiếp chưa từng có tư tình, xin Hoàng thượng và Hoàng hậu minh xét!\"\nHoàng hậu nương nương vẻ mặt thất vọng, mím môi thành hình chữ nhật.\n\"Trước đây ta và muội đều nhớ nhung tình lang thời trẻ, bổn cung coi muội như tỷ muội, giờ muội bạc tình bạc nghĩa, ngay cả tình lang cũng quên mất, bổn cung thật thất vọng!\"\nTa liếc nhìn bát canh vỡ tan tành, trong lòng khó hiểu, coi Huệ phi nương nương là tỷ muội thì tại sao phải cho nàng ấy uống canh tuyệt dục chứ?\nĐều là nữ nhân, thuốc lạnh lẽo hại thân nhất, huống chi là trong cung này, mất đi sức khỏe là mất đi chỗ dựa.\nHoàng thượng chắc cũng tức giận lắm, trừng mắt đưa Hoàng hậu về Cảnh Nhân cung.\nSau đó, ta ở lại trong cung của Huệ phi nương nương.\nCho đến khi Hoàng thượng tiện tay hạ chỉ, gả ta cho Tống Tu làm vợ.\nTống Tu tan ca trở về.\nTa làm hai món mặn, hầm canh gà rừng cho hắn.\nGà rừng mua ở chỗ Trịnh bá trên phố này, tươi ngon nhất, nước canh vàng nhạt nổi lên những cọng hành lá xanh non.\nMấy năm ở Ngự thiện phòng, tuy ta không so được với ngự trù trong cung nhưng cũng được coi là tay bếp cừ khôi.\nHàng xóm đều nói Tống Tu lấy được ta, thật có phúc.\n\"Ngon không?\"\nTuy ta rất sợ tag thiết lập trên đầu Tống Tu nhưng dù sao hắn cũng là phu quân do Hoàng thượng ban hôn, chỉ cần hắn không gây chuyện, ta cũng phải sống tốt với hắn.\nDù không thể yêu thương nhau say đắm, cũng nguyện có thể tôn trọng lẫn nhau.\nTống Tu uống một ngụm nhỏ, \"chậc chậc\" hai tiếng, nhịn không được lại uống thêm một ngụm.\nHắn gật đầu, nói: \"Ngon.\"\nTa mừng thầm, quả nhiên, muốn nắm giữ trái tim đàn ông, phải nắm giữ dạ dày đàn ông trước đã.\nTa dịch người về phía Tống Tu, vừa định nói gì đó thì thấy sắc mặt hắn đại biến, đột nhiên kéo ghế lùi lại một khoảng lớn.",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-1.html"
}