{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 2",
    "content": "Tiểu Ngũ vừa thở hổn hển bước ra từ nhà vệ sinh, quăng điện thoại lên bàn, rồi đi đến bên tủ đầu giường lục tìm một chiếc bật lửa.\n\"Tiểu Ngũ, cậu cũng thấy bài đăng đó rồi à?\"\nTiểu Ngũ gật đầu:\n\"Ừ, kiểu chuyện này, thà tin là có còn hơn không. Thử kiểm chứng trước đã.\"\nChiếc bật lửa được đưa đến gần thỏi son, \"Phụt—\" một tiếng, một ngọn lửa màu xanh lam bùng lên dữ dội từ thỏi son.\nNgọn lửa bùng lớn đến mức làm tất cả chúng tôi giật b.ắ.n mình.\nNgay cạnh thỏi son là một gói khăn giấy, thế nhưng dù ngọn lửa l.i.ế.m qua, nó không để lại bất kỳ dấu vết nào trên đó.\nChẳng mấy chốc, cả thỏi son cháy sạch, chỉ còn lại một vỏ son trơ trụi và một vệt nước đen trên bàn.\nVệt nước đen ấy đặc quánh như keo dính, tỏa ra một mùi tanh khó chịu khiến chúng tôi buồn nôn.\nMọi người đồng loạt hét lên.\n\"A! Là thật! Những gì cô ta nói là thật!\"\nTư Tư nhát gan nhất, đã ôm miệng khóc nấc lên, cơ thể dán chặt vào tôi, như muốn đẩy tôi vào sát góc tường:\n\"Cậu mau hỏi Kiều Môn Chủ đi, chúng ta phải làm sao bây giờ.\"\n\"Ồ, đúng rồi.\"\nTôi vội vàng lấy điện thoại ra, định nhắn tin riêng cho người đó, nhưng khi mở phần bình luận, tôi phát hiện Kiều Môn Chủ đã để lại lời nhắn mới.\n【Tiền đã nhận được, coi như cô nhanh tay. Nếu chậm hơn, khi từ trường của tiểu quỷ mạnh lên, đèn sẽ chập điện, điện thoại cũng sẽ mất sóng, lúc đó tôi có muốn cũng không thể cứu cô được.】\n【Vào lễ Hạ Nguyên, tiểu quỷ mang theo thuỷ khí, nó thích những thứ ẩm ướt, đặc biệt thích l.ột da đầu người lấy máu.】\n【Ký túc xá của các cô chắc không chỉ có một người, đúng không? Nếu muốn tự bảo vệ, cô cần tìm một người đồng hành. Hai người thì dương khí sẽ mạnh hơn. Sau đó, tìm một chỗ an toàn trốn, dùng dây đỏ buộc hai ngón cái của cả hai lại với nhau, cố gắng chịu đựng đến 3 giờ sáng, sẽ ổn thôi.】\nNgón cái thuộc hành Thổ, ứng với quẻ Khôn, mà Thổ có thể khắc chế Thủy. Dùng dây đỏ quấn hai ngón cái lại với nhau có thể kích hoạt tính chất của Thổ, tạm thời che giấu khí tức của bản thân để không bị tiểu quỷ phát hiện.\nTôi đọc lướt nhanh hết những lời này, đúng lúc đó, đèn trên đầu nhấp nháy vài lần rồi tắt hẳn.\nMọi người trong ký túc xá đều chăm chú nhìn vào màn hình điện thoại của mình.\nÁnh sáng xanh lam phát ra từ màn hình điện thoại hắt lên gương mặt từng người, trông thật đáng sợ.\nTôi bất ngờ ngẩng đầu lên:\n\"Ai chuyển tiền vậy?\"\n\"Là tôi chuyển.\"\nTiểu Lục thò đầu ra khỏi chăn, bước xuống giường và xỏ dép:\n\"Các cậu nói gì tôi đều nghe hết, bài đăng đó tôi cũng xem rồi.\"\n\"Nếu đúng như lời người kia nói, trong sáu chúng ta, đã có người bị tiểu quỷ phản phệ. Người đó chắc chắn không phải tôi, nếu là tôi, tôi chẳng có lý do gì phải chuyển tiền, đúng không?\"\n\"Tôi đã chứng minh được sự trong sạch của mình rồi. Tiểu Ngũ, cậu là người chủ động lấy bật lửa đốt thỏi son, tôi tin cậu không phải tiểu quỷ. Chúng ta lập đội đi.\"\nLời của Tiểu Lục vừa dứt, bầu không khí trong ký túc xá lập tức trở nên căng thẳng.\nĐúng vậy, theo lời của Kiều Môn Chủ, trong sáu người chúng tôi, có một người là tiểu quỷ.\nHơn nữa, cô ấy còn yêu cầu chúng tôi chia thành từng đôi. Nếu ai đó bắt cặp nhầm với tiểu quỷ, chẳng phải sẽ c.h.ế.t chắc sao?\nLúc này, tìm được một đồng đội đáng tin cậy là điều sống còn.\nNhìn lại những gì vừa xảy ra, Tiểu Ngũ và Tiểu Lục rõ ràng là hai người ít nghi ngờ nhất. Tiểu Ngũ không chút do dự lấy bật lửa đốt thỏi son, còn Tiểu Lục là người đã bỏ ra 1 vạn tệ để biết cách giữ mạng trong lúc nguy cấp.\nNếu tôi phải chọn người để lập đội, chắc chắn tôi cũng sẽ chọn một trong hai người họ.\nNhưng không ngờ, Tiểu Ngũ lại từ chối Tiểu Lục không chút do dự.\nMặt cậu ấy tái nhợt, dùng ánh sáng từ đèn pin trên điện thoại rọi thẳng vào Tiểu Lục, lùi lại vài bước, rồi rụt vào sát bên tôi:\n\"Tiểu quỷ mang theo thuỷ khí.\n\"Tiểu Lục, trên giường cậu là gì vậy?\"\nChăn ga bị lật ra, trên tấm ga trải giường trắng tinh hiện lên một vệt m.á.u đỏ rực, chói mắt và kinh hoàng.\nMấy cô gái đồng loạt hét lên, Tư Tư vội vàng xen vào:\n\"Tiểu Lục hôm nay tới tháng, các cậu quên rồi à?\n\"Tiểu Lục, cái quần cậu mới thay sao lại bị dính bẩn nữa rồi? Mau đi thay đồ khác đi.\"\nTiểu Lục đỏ mặt tía tai:\n\"Tôi ra nhiều, nằm thế nào cũng bị tràn. Tiểu Ngũ, chỉ vì chuyện này mà cậu nghi ngờ tôi sao?\"\nTiểu Ngũ lắc đầu:\n\"Vì sao cậu lại để Kiều Môn Chủ đăng công khai tin nhắn đó thay vì chỉ nhắn riêng với cậu? Làm như vậy thì nữ quỷ kia cũng biết kế hoạch của chúng ta rồi, chắc chắn cô ta sẽ tìm cách phá hoại!\"\nTiểu Lục tức giận siết chặt nắm tay:\n\"Đúng là lòng tốt bị coi như gan lừa. 1 vạn tệ, cậu nghĩ ai cũng có thể bỏ ra dễ dàng sao? Tôi làm vậy chỉ vì muốn mọi người đều biết cách để sống sót. Tôi lo cho các chị em, vậy mà cậu lại nghĩ xấu về tôi?\"\nNói xong, tất cả ánh mắt đều đổ dồn về phía tôi.\nTiểu Lục vừa nói, ý rằng người không thể chi 1 vạn tệ chính là tôi.\nGia cảnh tôi nghèo khó, được một người trong giới săn tài năng phát hiện và kéo tôi tham gia chương trình. Tham gia sẽ được lo ăn ở miễn phí, mỗi lần vượt qua vòng thi còn được nhận tiền thưởng, kiếm được hơn đi làm thêm nhiều.\nTôi đã nhận được tổng cộng 7 vạn tệ tiền thưởng, nhưng tất cả đều gửi về nhà chữa bệnh cho mẹ, trên người chỉ giữ lại vài trăm tệ, đúng là không có khả năng chi ra 1 vạn tệ.\nTiểu Lục là một cô gái nhà giàu, tính cách hào phóng, thẳng thắn. Việc cô ấy bỏ tiền ra rồi yêu cầu công khai giải pháp quả thật rất hợp với tính cách của cô ấy.\nTôi suy nghĩ lại tất cả những gì mọi người vừa nói, cảm thấy lời của Tiểu Lục rất hợp lý.\nTôi bước đến bên cạnh cô ấy:\n\"Tôi tin cậu.\n\"Bài đăng này là do tôi đăng. Nếu tôi thực sự là nữ quỷ, chắc chắn tôi sẽ xóa bài ngay lập tức để các cậu không phát hiện ra, nên tôi cũng trong sạch.\"\nTôi nắm lấy tay Tiểu Lục:\n\"Chúng ta lập đội chứ?\"\nVừa nắm lấy tay Tiểu Lục, tôi lập tức cảm thấy không ổn.\nLòng bàn tay cô ấy ẩm ướt, dính dấp, toàn là mồ hôi.\nKiều Môn Chủ đã nói, tiểu quỷ mang theo thuỷ khí—\nTâm trí tôi lập tức rối loạn, tim đập thình thịch không ngừng.\nKhoan đã, lời của Tiểu Ngũ không hẳn là vô lý. Quyết định này của tôi, liệu có phải quá vội vàng không?\nMi mắt tôi khẽ giật, định rụt tay lại.\nNhưng Tiểu Lục lại siết c.h.ặ.t t.a.y tôi:\n\"Được, tôi cũng tin cậu!\n\"Nhưng cậu có thể đi cùng tôi vào nhà vệ sinh không? Tôi muốn thay băng vệ sinh, rồi chúng ta sẽ cùng tìm chỗ trốn.\"\nTôi cố gắng giằng tay ra:\n\"Đợi... đợi chút đi, cậu cứ tự đi trước đi.\"\nTrong ký túc xá, sáu người chúng tôi đứng đối diện nhau, ai cũng đầy cảnh giác. Phòng tối om, chỉ còn ánh sáng yếu ớt từ màn hình điện thoại.\nTiếng mưa đập dữ dội vào cửa kính, gió rít qua các khe cửa, tạo ra âm thanh rên rỉ ma quái.\nBầu không khí kỳ dị, một sự ngột ngạt khó tả bao trùm khắp không gian.\nSan San gần như phát điên, cô ấy đá mạnh vào thùng rác bên cạnh:\n\"Không phải chứ, các cậu thực sự tin những gì người đó nói sao?\n\"Tại sao chúng ta phải nghe lời cô ta? Ở tòa nhà bên cạnh có nhân viên chương trình, chúng ta chỉ cần liên hệ họ để được giúp đỡ, trốn thì được gì chứ?\"\nVừa nói, cô ấy tức giận cầm điện thoại lên, gọi đi một cuộc.\nTư Tư vừa nức nở khóc vừa nói: \"Vô ích thôi! Tôi vừa thử, không còn tín hiệu nữa!\"",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-2.html"
}