{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 4",
    "content": "Lúc này, từ phía cửa phòng ngủ vọng lại tiếng \"Rầm!\".\nY Y lập tức kéo tay tôi:\n\"Có người ra ngoài! Không thể để cô ta biết chúng ta đang trốn ở đây, mau chạy!\"\nTôi và Y Y nắm tay nhau chạy xuống cầu thang.\nChúng tôi 3 bước chạy làm 2 bước, tim tôi đập thình thịch, chân tay mềm nhũn, đầu óc trống rỗng.\nTrong biệt thự, tối đen như mực, sau khi xuống tầng dưới, vì sợ người phía sau nhìn thấy, chúng tôi cũng không dám bật đèn màn hình điện thoại.\nLần mò trong bóng tối dọc theo tường, chúng tôi từ từ tiến về phía tầng hầm.\nTầng hầm có một phòng thay đồ rất lớn, nơi tổ chương trình treo rất nhiều trang phục, rất thích hợp để trốn.\nTôi và Y Y nắm c.h.ặ.t t.a.y nhau, chọn một góc khuất trong tủ quần áo rồi chui vào, kéo mấy chiếc váy treo trên giá phủ lên người.\nMọi thứ vừa xong xuôi, Y Y bỗng siết chặt cổ tay tôi, cúi sát tai thì thầm:\n\"Nhị Nha.\"\n\"Ực—\"\nY Y nuốt nước bọt, giọng run rẩy:\n\"Hình như tớ làm rơi mất dây đỏ rồi.\"\nHơi thở nóng hổi phả vào tai tôi.\nLưng tôi dựng hết cả gai ốc.\nSợi dây đỏ ban đầu rõ ràng nằm trong tay tôi!\nLúc chúng tôi nắm tay chạy xuống cầu thang, dây đỏ đã chuyển thành cả hai cùng cầm.\nNhưng sau đó, vì quá lo lắng, tôi chỉ chú ý nhìn đường dưới chân trong bóng tối, chẳng nhớ đã buông tay lúc nào.\nKhông có dây đỏ, tiểu quỷ sẽ dễ dàng tìm ra chúng tôi, trốn cũng vô ích!\nKhoan đã! Có phải Y Y cố tình làm vậy không?\nCô ấy chính là tiểu quỷ!\nÝ nghĩ này ập đến khiến tim tôi như ngừng đập, nỗi sợ hãi khủng khiếp chiếm lấy lý trí, đầu óc tôi trống rỗng, chỉ muốn ngất đi ngay lập tức.\nLúc này, hai đầu gối chúng tôi chạm nhau, cả hai đều co ro trong tủ quần áo.\nNếu Y Y thực sự là tiểu quỷ—\nTôi sẽ bị cô ấy lột da đầu và c.h.ế.t trong thống khổ tột cùng.\nCơ thể tôi run lên bần bật, còn Y Y lại càng áp sát tôi hơn, giọng khàn khàn thì thầm:\n\"Nhị Nha, giờ phải làm sao đây?\"\nCổ họng tôi nghẹn cứng, dạ dày quặn thắt, sợ đến mức muốn nôn, nhưng không thể thốt ra được lời nào.\nNgay lúc đó, một âm thanh nhỏ như tiếng kim rơi vang lên: \"Cạch.\" Trong phòng thay đồ im ắng, âm thanh ấy nghe như tiếng sấm.\nAi đó vừa đẩy cửa bước vào!\nHơn nữa, nghe tiếng bước chân, chỉ có một người.\nY Y lập tức lùi lại, nắm chặt cổ tay tôi hơn nữa.\nNhững móng tay dài cắm sâu vào da thịt tôi. Chúng tôi nhìn nhau trong bóng tối, bàn tay nắm chặt run rẩy không ngừng.\nNếu Y Y là tiểu quỷ, lúc này tôi nên bất chấp tất cả mà lao ra, chạy cùng người vừa vào phòng để thoát thân.\nNhưng nếu người kia mới là tiểu quỷ, thì tôi—\nKhoan đã, không đúng! Tại sao người kia lại chỉ có một mình?\nĐồng tử tôi đột nhiên giãn rộng.\nChúng tôi đều chạy ra theo từng cặp, dù thế nào đi nữa, người kia không thể chỉ có một mình.\nĐiều đó chỉ có một khả năng duy nhất: Tiểu quỷ đã g.i.ế.c đồng đội của mình và đang đi tìm mục tiêu tiếp theo!\nTuyệt vời, điều này chứng tỏ Y Y không phải tiểu quỷ, tôi tạm thời an toàn.\nVừa thở phào nhẹ nhõm, trái tim tôi lại thắt lại.\nDây đỏ đã mất, tiểu quỷ sẽ phát hiện ra chúng tôi ngay lập tức. Phải làm sao bây giờ?\nTrong khoảnh khắc nguy cấp, một ý nghĩ lóe lên trong đầu tôi.\nDây buộc tóc của tôi có màu đỏ.\nTrước đây, tôi hay gặp ác mộng, bà ngoại đã lên núi xin một sợi dây tay đỏ, bảo tôi buộc vào tóc để cầu bình an và sức khỏe.\nKhông kịp suy nghĩ gì thêm, tôi lập tức tháo dây buộc tóc xuống, móc vào ngón cái của Y Y và tôi, để sợi dây đỏ nối hai chúng tôi lại.\nTôi vừa làm xong, tiếng bước chân dừng lại ngay giữa phòng thay đồ.\n\"Tạch!\"\nĐèn đột nhiên sáng trở lại.\nÁnh sáng rực rỡ lan tỏa khắp tầng hầm, tôi nhìn thấy San San đứng giữa phòng, trên tay cầm một con d.a.o gọt trái cây.\nÁnh sáng bất ngờ làm cô ấy giật mình.\nĐôi mắt cô đảo qua đảo lại một cách máy móc, giọng thì thào:\n\"Nhị Nha, Y Y, các cậu ở đây à?\"\n\"Tạch!\"\nĐèn đột ngột tắt.\nVài giây sau, đèn lại sáng, nhưng San San đã biến mất.\nTôi nín thở, nắm c.h.ặ.t t.a.y Y Y, cảm giác tim mình sắp nhảy ra khỏi cổ họng.\nÁnh đèn trong phòng nhấp nháy liên tục, làm mắt tôi hoa lên.\nKhi ánh sáng trắng lạnh lẽo lại chiếu rọi căn phòng, San San bất ngờ xuất hiện ngay trước mặt tôi.\nCô ấy ngồi xổm xuống, nở một nụ cười méo mó đáng sợ:\n\"Ha, tìm thấy các cậu rồi!\"\n\"A——!\"\nY Y hét lên như phát điên, đẩy mạnh San San ngã xuống đất rồi quay đầu bỏ chạy.\nSan San bị đẩy ngã, con d.a.o trong tay cũng rơi xuống sàn.\nChân tôi mềm nhũn, cố lết ra khỏi tủ quần áo để chạy theo Y Y, nhưng San San ở phía sau gọi lớn:\n\"Nhị Nha, đừng đi!\"\n\"Nghe tôi nói, tôi không phải tiểu quỷ.\"\n\"Tiểu Lục với Tư Tư lập nhóm rồi, Tiểu Ngũ không chịu đi cùng tôi, thậm chí còn chạy một mình. Tôi không còn cách nào khác nên phải đi tìm d.a.o trong bếp để tự vệ.\"\n\"Người ta chỉ nói hai người lập đội, nhưng đâu cấm ba người, đúng không? Ba người thì dương khí càng mạnh, càng dễ ẩn nấp hơn. Vì vậy, tôi mới tìm các cậu.\"\nSan San nhặt con d.a.o lên, đứng thẳng người:\n\"Nhị Nha, nếu cậu chạy một mình ra ngoài chắc chắn sẽ chết. Lại đây, chúng ta đi cùng nhau.\"\nTôi đứng đờ ra đó, quay đầu nhìn cánh cửa tối om bên ngoài.\nThật lòng mà nói, tôi không đủ can đảm để chạy một mình như Y Y.\nNhưng tôi cũng không muốn ở lại đây với San San.\n\"Đừng lại gần!\"\nTôi lùi lại vài bước, tay nắm c.h.ặ.t t.a.y nắm cửa.\nMắt San San đỏ hoe, trông như sắp khóc:\n\"Làm ơn, đừng đi. Nếu tôi là tiểu quỷ, chẳng phải tôi đã g.i.ế.c cậu ngay bây giờ rồi sao? Tôi thực sự không phải mà!\"\nTôi cũng nghẹn ngào muốn khóc:\n\"Ai mà biết cậu nghĩ gì? Có khi cậu cố tình dọa tôi, chờ tôi sợ hãi đến mức mất tỉnh táo rồi mới g.i.ế.c tôi thì sao?\"\nTôi lùi ra khỏi cửa, hít sâu một hơi, định quay người bỏ chạy.\nNgay lúc đó, trên lầu vang lên tiếng \"Rầm!\", giống như có vật nặng đụng phải thứ gì đó.\nSau tiếng động ấy, mọi thứ lại chìm vào im lặng.\nTôi cứng đờ người, không dám động đậy.\nĐó là Y Y sao? Cô ấy đã chạm trán tiểu quỷ? Hay vô tình đụng phải ai khác?\nNếu cô ấy gặp tiểu quỷ, thì chẳng phải San San là an toàn?\nNếu không phải, thì tiếng động này có thể thu hút tiểu quỷ đến đó, đúng không?\nTrong lúc đầu óc tôi rối tung, cầu thang lại vang lên tiếng bước chân.\nSan San cũng nghe thấy, gương mặt cô ấy lộ vẻ sắp sụp đổ, lấy tay bịt miệng, không dám lên tiếng.\nCô ấy liên tục vẫy tay ra hiệu cho tôi, ánh mắt cầu khẩn: \"Lại đây, làm ơn, lại đây!\"\nTôi do dự.\nBiểu cảm của San San trông không giống như đang giả vờ. Cô ấy nói đúng, nếu cô ấy là tiểu quỷ, tại sao không g.i.ế.c tôi ngay?\nTôi nhìn San San, rồi quay lại nhìn tầng hầm tối đen bên ngoài, nỗi sợ trong lòng tôi gần như nhấn chìm tôi.\nPhải làm sao đây? Tôi nên làm gì bây giờ?\nSan San chắp hai tay trước ngực, làm một động tác cầu nguyện, đôi mắt đỏ hoe như sắp khóc.\nĐèn trong phòng lại bắt đầu nhấp nháy.\nĐột nhiên, một suy nghĩ lóe lên trong đầu tôi.\nKhông đúng, San San không thể là tiểu quỷ.\nNếu cô ấy là tiểu quỷ, cô ấy sẽ không thể tìm ra tôi và Y Y được!\nTiểu quỷ không dựa vào thị giác để tìm người mà dựa vào dương khí. Chúng tôi có sợi dây đỏ quấn vào tay, cô ấy không thể nào thấy được.\nNghĩ đến đây, tôi không ngần ngại đóng sầm cửa lại, chạy tới kéo tay San San.\nTiếng bước chân đã tới ngay ngoài cửa.\nTôi cuống cuồng không biết phải trốn ở đâu. San San kéo tôi một cái, rồi chỉ xuống sàn nhà.",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-4.html"
}