{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 6",
    "content": "Chiếc chăn bị kéo ra, người bên trong ngẩng đầu lên đầy hoảng loạn. Khi nhìn thấy tôi và San San, cô ấy thốt lên một tiếng nghẹn ngào, rồi lao thẳng vào lòng tôi:\n\"Hu hu hu... Nhị Nha, cậu đến rồi. Tôi sợ lắm!\"\n\"Y Y?\"\nTôi và San San nhìn nhau, mắt trợn tròn, đầu óc rối tung.\nNếu Y Y đang ở đây, thì cái xác treo trên giá quần áo dưới tầng hầm là ai? Là Tiểu Ngũ sao?\nChờ đã, vậy tiểu quỷ là ai?\nSan San cũng sững sờ:\n\"Y Y, cậu ở đây, vậy Tiểu Ngũ đâu? Không đúng, cái xác dưới tầng hầm mặc bộ đồ ngủ hồng, đó là cậu mà!\"\nÁnh mắt chúng tôi cùng hướng về phía Y Y, và cả hai đều ngẩn người.\nY Y cũng đang mặc bộ đồ ngủ hồng giống hệt như cái xác treo dưới tầng hầm.\nTôi chợt nhớ ra, Y Y và Tiểu Ngũ mặc đồ ngủ giống nhau, chỉ khác màu sắc: đồ của Y Y màu hồng nhạt, còn đồ của Tiểu Ngũ màu hồng đậm.\nDưới ánh sáng trắng lạnh lẽo của tầng hầm, chúng tôi đã nhầm Tiểu Ngũ thành Y Y sao?\nY Y ngơ ngác:\n\"Tiểu Ngũ? Xác c.h.ế.t nào? Các cậu đang nói gì vậy? Sao không trốn đi? Đã xảy ra chuyện gì thế?\"\nTôi vội vàng kể sơ qua tình hình, rồi lập tức chạy về tầng hầm để kiểm tra. Trong đầu tôi vẫn còn một suy đoán: Chẳng nhẽ Tiểu Ngũ chưa chết, mà chính cô ấy là tiểu quỷ? Nếu cô ấy là tiểu quỷ, có thể biến đổi thành bất kỳ hình dạng nào, thì việc giả c.h.ế.t và treo mình trên giá quần áo cũng không phải không thể.\nNhưng nếu vậy, tại sao cô ấy lại không g.i.ế.c chúng tôi ngay khi chúng tôi nằm bên dưới cô ta?\nĐỈnh dầu mang dấu chấm hỏi to đùng, tôi đẩy cửa căn phòng thay quần áo dưới tầng hầm.\nKhi tôi mở cửa phòng thay đồ tầng hầm, Tiểu Ngũ vẫn ở tư thế treo mình trên giá quần áo, c.h.ế.t không thể c.h.ế.t hơn.\nTiếng thét chói tai của Y Y vang lên từ phía sau tôi. Cô ấy che miệng lại, vẻ mặt đầy kinh hãi:\n\"Xác Tiểu Ngũ sao lại ở đây? Ai làm chuyện này?\"\nLúc này, tôi hoàn toàn bối rối.\nTiểu Ngũ, Tư Tư, Tiểu Lục đều đã chết.\nDù có khó tin đến đâu, lý trí mách bảo tôi rằng hung thủ phải là một trong hai người: Y Y hoặc San San.\nCả hai đều từng ở cùng đội với tôi, nhưng tại sao đến giờ vẫn không có ai ra tay với tôi?\nKhông khí trong phòng trở nên ngột ngạt sau một hồi im lặng. Cuối cùng, San San bước tới cửa, khóa chặt lại.\nSau đó, cô quay người, nhìn thẳng vào tôi và Y Y:\n\"Tôi có một giả thuyết. Nhị Nha, sợi dây tay đỏ của cậu có phải có pháp lực đặc biệt không?\"\nTôi nhìn xuống cổ tay mình, nơi chiếc dây tay với đồng xu trang trí đang nằm, rồi chợt hiểu ra:\n\"Đúng, rất có thể! Đây là sợi dây bà ngoại tôi xin từ một đạo quán.\"\nSan San gật đầu:\n\"Vậy thì mọi chuyện đều hợp lý rồi.\"\n\"Tiểu quỷ chính là Y Y. Ban đầu, cô ấy bị buộc phải gắn bó với cậu. Cô ấy muốn g.i.ế.c cậu nhưng nhận ra không thể ra tay được.\"\n\"Khi tôi xông vào, cô ấy nhân cơ hội chạy trốn, sau đó bắt đầu g.i.ế.c người bên ngoài.\n\"Đầu tiên, cô ấy g.i.ế.c Tiểu Ngũ. Rồi khi tìm quanh mà không thấy Tiểu Lục và Tư Tư, cô ấy mang xác Tiểu Ngũ về phòng thay đồ, treo lên giá để lừa chúng ta ra ngoài.\n\"Khi nghe tiếng động ở bếp, cô ấy đoán được vị trí của Tiểu Lục và Tư Tư. Không dụ được chúng ta, cô ấy đành rời đi để g.i.ế.c họ.\"\nY Y hét lên:\n\"Cậu nói dối!\n\"Tất cả các cậu đều nói dối, tôi không phải tiểu quỷ, mà là cậu!\n\"Xác của Tiểu Ngũ hoàn toàn không phải do tôi mang đến, chắc chắn là cậu. Khi tôi và Nhị Nha trốn trong phòng, cậu đã mang xác của Tiểu Ngũ vào, chính cậu tiện tay treo cô ấy lên giá.\"\n\"Khi cậu tìm thấy chúng tôi, làm tôi sợ chạy đi, cậu đã hợp tác với Y Y. Cậu không thể ra tay với cô ấy. Tôi ở bên ngoài một mình, khi tôi bước ra thì nhìn thấy——\"\nY Y nghẹn lời, gương mặt đầy sợ hãi.\nSan San chớp lấy cơ hội:\n\"Thấy gì? Sao không nói tiếp?\"\nY Y bật khóc nức nở, giọng đầy tuyệt vọng:\n\"Tôi thấy xác của Tiểu Ngũ. Tôi không biết chuyện gì đang xảy ra nữa. Nhị Nha, tin tôi đi, San San mới là hung thủ!\"\n\"Sau khi rời phòng, tôi nhìn thấy xác Tiểu Ngũ và sợ hãi bỏ chạy. Tôi muốn tìm các cậu, nhưng không ai chịu ra cả. Tôi nghe thấy tiếng động ở bếp nên trốn lên phòng ngủ trên tầng ba.\"\nSan San nhướng mày, chế nhạo: \"May thật đấy, chạy loanh quanh cả buổi mà không bị tiểu quỷ giết.\"\nY Y gào lên:\n\"Vì cậu chính là tiểu quỷ! Cậu bị mắc kẹt cạnh Nhị Nha, nên tôi mới không gặp nguy hiểm! Tôi còn sống chứng tỏ cậu chính là tiểu quỷ!\"\nSan San cười nhạt, khoanh tay: \"Tiếp tục giả vờ đi. Nếu tôi là tiểu quỷ, vậy giải thích sao về xác của Tiểu Ngũ?\n\"Cậu nói cậu ra ngoài đã thấy xác cô ấy, đúng không? Nhưng lúc đó, tôi và Nhị Nha đã bị buộc chặt với nhau bằng dây đỏ. Làm thế nào tôi có thể mang xác Tiểu Ngũ từ ngoài vào và treo lên giá?\n\"Và nữa, chúng ta đều nghe thấy tiếng động từ bếp khi cậu bỏ chạy. Nếu đúng như cậu nói, tôi đã g.i.ế.c Tiểu Lục và Tư Tư trước khi vào đây, vậy họ làm sao tạo ra tiếng động ở bếp?\"\n\"Thời gian không khớp! Câu chuyện của cậu hoàn toàn sụp đổ!\"\nSan San hoàn toàn bình tĩnh, trong khi Y Y hoàn toàn suy sụp, cào tóc rối bù, lắc đầu trong nước mắt:\n\"Không, không phải thế, không phải thế!\n\"Họ đã c.h.ế.t hết trước khi tôi ra ngoài. Tiếng động ở bếp là do thứ khác gây ra… là… cửa sổ! Đúng vậy!\"\nY Y như người bắt được cọng cỏ cứu mạng, lao tới túm lấy tay tôi:\n\"Cửa sổ bếp mở đúng không? Gió quá lớn làm đồ vật trên bàn rơi xuống tạo thành tiếng động, đúng không?\"\nTôi không chắc lắm, vì khi đó toàn bộ chú ý của tôi đều đặt vào xác của Tiểu Lục và Tư Tư, ai còn tâm trí để ý cửa sổ?\nChúng tôi quay lại bếp. Vừa bước vào, một cơn gió mạnh lùa qua cửa sổ, thổi bay một chiếc ly thủy tinh từ bàn xuống sàn, tạo nên âm thanh vỡ loảng xoảng.\nY Y thở phào nhẹ nhõm:\n\"Đấy, đúng như vậy! Nhị Nha, tin tôi đi, tiếng động ở bếp chắc chắn là do gió thổi!\"\nSan San nhún vai: \"Thì sao chứ? Cậu vẫn không giải thích được vì sao xác của Tiểu Ngũ lại xuất hiện trong phòng thay đồ sau khi cậu quay về.\"\nY Y rơi vào một khoảng im lặng kéo dài.\nMột lát sau, cô ấy bỗng lao đến bên bồn rửa tay, rút từ giá ra một con d.a.o làm bếp.\nCô ấy nắm chặt con d.a.o trong tay, hướng về phía San San, hét lên như muốn xé toang cổ họng: “Làm sao tôi biết được! Làm sao tôi biết các người như thế nào, ai biết được thứ ma quỷ đó có bản lĩnh điều khiển *thê thỉ* di chuyển hay không?\"\n“Cô rốt cuộc muốn làm gì? Cô chính là tiểu quỷ đó! Cô rõ ràng có thể g.i.ế.c c.h.ế.t tôi ngay lập tức, tại sao lại còn bày trò đổ oan cho tôi? Nào, g.i.ế.c tôi đi!\n“Giết tôi đi! Tất cả mọi người đều c.h.ế.t hết rồi, tôi chắc chắn cũng không sống nổi, g.i.ế.c đi!”\nDáng vẻ của Y Y rơi vào trạng thái cuồng loạn, điên cuồng vung d.a.o về phía San San.\nSan San sợ hãi lùi lại liên tục.\nTôi đột nhiên nhận ra, tin nhắn cuối cùng của Kiều Môn Chủ chỉ có tôi và San San nhìn thấy, Y Y hoàn toàn không biết rằng năng lượng của con quỷ nhỏ giờ đã rất yếu, không thể g.i.ế.c người được.\nVậy, điều này có chứng minh rằng cô ấy vô tội?\nChẳng lẽ San San mới là tiểu quỷ? Cô ấy g.i.ế.c hết mọi người ngay từ đầu, sau đó vào phòng thay đồ tìm tôi và Y Y. Khi Y Y bỏ chạy, cô ấy không thể đuổi theo vì bị buộc ở cạnh tôi.\nĐợi đến khi Y Y sợ hãi quay lại phòng thay đồ, cô ấy lo tôi sẽ để Y Y gia nhập, nên đã chỉ huy xác c.h.ế.t của Tiểu Ngũ vào để phá rối?\nCả hai luồng suy luận đều hợp lý. Hơn nữa, phản ứng của Y Y quá thật, từ sâu thẳm tôi không muốn tin rằng cô ấy đang diễn kịch.\nY Y vung d.a.o trong tay, nhưng không được mấy lần đã tự mình vấp chân ngã xuống đất, con d.a.o cũng bay ra xa.\nY ngồi bệt xuống đất, sụp đổ khóc nức nở:\n“Nhị Nha, đừng nói chuyện vô ích với cô ta nữa! Điều cô ta thích nhất chính là chúng ta tấn công lẫn nhau.\"\n“Đừng để cô ta thỏa mãn cái sở thích biến thái đó. Chúng ta dù sao cũng sẽ c.h.ế.t ở đây thôi.”\nSan San cười khẩy, bước đến nhặt con d.a.o lên:\n“Y, cô nên đi làm diễn viên, gia nhập nhóm nhạc nữ làm gì.”\nNói rồi, cô ta ra hiệu với tôi:\n“Động thủ đi.”",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-6.html"
}