{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 7",
    "content": "Ngoài cửa sổ, trời tối đen như mực, mưa càng lúc càng lớn. Những cột mưa dày đặc rơi xuống bệ cửa sổ, b.ắ.n tung lên mặt đá thạch anh trắng, rửa trôi những vệt m.á.u trên đó.\nỞ góc phòng, xác của Tư Tư và Tiểu Lục vẫn nằm trên mặt đất. Cả hai đều mở to đôi mắt, trong mắt đầy sự sợ hãi và tuyệt vọng.\nTim tôi đập \"thình thịch\".\nNếu chọn sai, tôi cũng sẽ có kết cục như họ. Sau năm giờ, sức mạnh của con quỷ nhỏ sẽ đạt cực đại. Cô ta đã g.i.ế.c rất nhiều người trước đó, lá bùa hộ mệnh là sợi chỉ màu đỏ có thể cũng không còn tác dụng.\nPhải chọn thế nào đây?\nY Y và San San đều nhìn tôi chằm chằm.\nY Y ngồi dưới đất, ánh sáng trắng bệch từ ngọn đèn chiếu xuống, phần dưới khuôn mặt cô ấy trông kỳ lạ đến mức khó tả.\nSan San thì bình tĩnh tự nhiên, nhưng chính sự điềm nhiên ấy lại khiến lòng tôi bất an hơn.\nTôi âm thầm hạ quyết tâm.\nTôi bước đến bên San San, gật đầu với cô ta, cầm lấy con d.a.o từ tay cô ta.\nSan San đứng thẳng người, định bước tới.\nTôi đột nhiên dùng một tay mạnh mẽ ấn vai cô ta, ép cả phần thân trên của cô ta xuống bàn đảo, sau đó nhanh chóng giơ d.a.o lên, rạch một đường trên trán cô ta.\n“Á——”\nSan San ôm mặt, hét lên một tiếng kinh hoàng.\nY ngồi bệt dưới đất cũng bị dọa đến ngây người:\n“Nhị Á, cậu đang làm gì vậy?\n“Mau chạy đi!”\nTôi lao đến kéo Y đứng dậy.\nY nắm lấy cổ tay tôi, khóe miệng thả lỏng, như muốn đứng lên.\nNhưng tôi lại nhanh tay giáng một nhát d.a.o mạnh mẽ.\n“Á!”\nY ôm trán hét lên.\nĐồng thời, một dòng chất lỏng đen đặc chảy ra từ vết thương trên trán cô, lan đầy khuôn mặt.\nHai tay cô ta ôm lấy vết thương, đau đớn lăn lộn trên sàn.\nChất lỏng đen càng lúc càng tuôn ra nhiều hơn, lan khắp mặt sàn.\nTôi kéo San San, lùi ra ngoài cửa:\n\"Xin lỗi, tôi thật sự không thể chắc chắn ai trong hai người các cô mới là tiểu quỷ, chỉ có thể dùng cách ngu ngốc này thôi.\"\n\"San San, xin lỗi, tôi cũng chỉ muốn giữ mạng mình.\"\nSan San ôm lấy trán, lạnh lùng gạt tay tôi ra.\nQua cánh cửa kính, hai chúng tôi chăm chú nhìn vào bếp.\nY Y gào thét đau đớn, dùng tay cào xé khuôn mặt mình. Dòng chất lỏng màu đen trên người cô ta ngày càng nhiều, những dòng đen đó dần dần hóa thành bóng dáng của một đứa trẻ phía sau lưng cô.\nY Y trợn ngược mắt, ngất lịm xuống sàn.\nTiểu quỷ lao về phía cánh cửa:\n\"Ta sẽ g.i.ế.c các ngươi——\"\nNhưng cơ thể nó dường như không thể rời xa Y Y quá xa. Khi vừa đ.â.m vào cánh cửa kính, một sợi dây vô hình nào đó dường như đã kéo mạnh nó lại.\nTôi và San San giữ chặt cánh cửa kính, dùng dây thừng buộc c.h.ặ.t t.a.y nắm cửa lại với nhau.\nHai người mệt mỏi cực độ, cả về tinh thần lẫn thể xác, nhưng không dám nhắm mắt.\nCuối cùng, trời hửng sáng.\nTừ xa, tiếng người xôn xao vọng lại.\n\"Kiều Đại sư, chính là căn biệt thự đó. Kỳ lạ thật, từ tối qua đến giờ, dù đi thế nào cũng không tới được.\"\n\"Điện thoại của mọi người đều không liên lạc được, thật đáng sợ, không lẽ có chuyện xảy ra?\"\n\"Chắc chắn——có chuyện rồi!\"\n\"Nhìn mà xem, khí huyết dâng ngút trời, ít nhất đã c.h.ế.t ba bốn người.\"\nTôi và San San đồng loạt quay đầu lại.\nCửa nhà mở toang, một bóng dáng ngược sáng bước vào.\nMột cô gái trẻ với đường nét sáng sủa, mạnh mẽ, trên tay cầm một thanh kiếm đào mộc, tay còn lại đang cầm… một chiếc hamburger?\nKiều Đại sư cắn một miếng hamburger, cảm thán: \"Oà! Dây càn khôn của núi Long Hổ, mạng cô bé này đúng là lớn thật.\"\nCô ấy đẩy chúng tôi ra, bước vào nhà bếp. Nhìn thấy vũng nước đen trên sàn, lại cảm thán thêm một lượt:\n\"Gọi ai không gọi, lại gọi đến loại tà thần này. Con quỷ nhỏ này tên là Âm La Mạn Đồng, không phải c.h.ế.t yểu tự nhiên, mà là khi thai đủ chín tháng, người mẹ phải uống bí dược, bị mổ lấy thai ra trong khi vẫn tỉnh táo.\"\n\"Nó chỉ còn vài ngày nữa là có thể tự nhiên chào đời, vậy mà lại bị c.h.ế.t thảm, phải mở to mắt nhìn mẹ mình bị mổ sống đến chết, oán khí ngút trời. Linh lực của nó mạnh hơn nhiều so với các tiểu quỷ khác, lòng báo thù cũng mạnh hơn.\"\n\"Chơi với loại này, c.h.ế.t thật không oan.\"\nKiều Đại sư nhai hết chiếc hamburger trong vài miếng, cầm kiếm đào mộc, chọc thẳng vào ấn đường của Y Y. Toàn bộ vũng nước đen trong nhà bếp bắt đầu cuộn xoáy, sủi bọt.\n\"Đóng cửa lại, mọi người ra ngoài hết đi!\"\nChúng tôi vội vã lui ra ngoài. Trời vẫn mưa, bầu trời âm u mang một màu xám đen không lành.\nTừ trong nhà vọng ra tiếng gào thét dữ tợn và những tiếng hét thảm thiết của tiểu quỷ.\nNhà đầu tư của chương trình, Tổng giám đốc Chu, không ngừng lau mồ hôi lạnh trên trán bằng khăn giấy:\n\"May mà tôi phản ứng nhanh, gọi Kiều Đại sư đến. Nếu con quỷ này chạy sang biệt thự bên cạnh thì sao? A di đà Phật... À không, Vô Lượng Thiên Tôn.\"\nGió mạnh ngoài trời thổi chiếc ô đen của Tổng Chu lật ngược lên.\nTổng Chu vứt ô, chen chúc đứng dưới mái hiên cùng chúng tôi.\nKhông lâu sau, Kiều Đại sư bước ra cùng thanh kiếm đào mộc, thần thái thoải mái, thậm chí vạt áo không dính chút bụi nào:\n\"Xong rồi, mời đạo sĩ làm thêm một buổi pháp sự. Chỗ này tạm thời không thể dùng được, các người chuyển địa điểm quay đi.\"\nChu tổng trước giờ vốn luôn cao ngạo, nay cúi đầu nịnh nọt:\n\"Kiều Đại sư, may mà có cô, sau này chúng ta nhớ giữ liên lạc nhé.\"\nKiều Đại sư gật đầu:\n\"Nhớ tôi thì gọi tôi, số vẫn là số cũ, thẻ ngân hàng nào cũng được.\"\nChu Tổng vội che ô cho Kiều Đại sư:\n\"Hahaha, Kiều Đại sư vẫn hài hước như vậy.\"\nCác nhân viên khác tiến vào biệt thự xử lý hiện trường. Tôi đứng dưới mái hiên, chăm chú nhìn bóng dáng hai người họ rời đi.\nĐi được vài bước, Kiều Đại sư đột nhiên dừng lại, quay đầu nói với tôi:\n\"Họa phúc vô môn, chỉ do lòng người mà ra. Người không ngay thẳng thì không đi xa được đâu.\n\"Tự lo cho mình.\"\nĐôi mắt phượng sáng ngời, ánh mắt trong trẻo như xuyên thẳng vào đáy lòng người.\nToàn thân tôi run rẩy, vội vã lảng tránh ánh nhìn của cô ấy.\nTrong đầu, tôi bất giác nhớ lại lời San San cãi nhau với Tư Tư:\n【Cô đã nhịn tôi lâu rồi đúng không? Tôi và cô, cả Nhị Nha đều là vũ công chính, nhưng tôi luôn đạt thành tích tốt hơn các cô. Nếu cuối cùng thành nhóm, vào chung kết chắc chắn là tôi.】\nCuối cùng vào chung kết nhất định là San San sao?\nNếu khuôn mặt cô ấy bị hủy thì sao?\nBan tổ chức xử lý xong hiện trường, sắp xếp cho chúng tôi rời khỏi ngôi nhà đó, sang biệt thự bên cạnh nghỉ ngơi.\nSan San khoác khăn, lạnh lùng đi ngang qua tôi:\n\"Nhị Á.\n\"Cô luôn là người thông minh nhất trong chúng ta.\"\n\"Giây phút cuối cùng, cô thật sự không nhận ra sao?\"\nCô ấy không nói gì thêm.\nTôi cũng chẳng cần nói gì.\nNước mưa rửa sạch mặt đất, những phiến đá xanh trở nên sáng bóng, sạch sẽ.\nNgày mai, lại là một ngày mới.",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-7.html"
}