{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 1",
    "content": "Tôi tham gia chương trình tuyển chọn nhóm nhạc nữ, từ hàng chục nghìn cô gái sẽ chọn ra sáu người để thành lập nhóm.\nCuộc thi đã đến hồi kết, cuối cùng chỉ còn lại mười tám người bước vào vòng chung kết.\nBan tổ chức thuê mấy căn biệt thự trong một ngọn núi sâu, sắp xếp cho chúng tôi sống chung. Sáu người ở chung một ký túc xá, chương trình ghi hình cuộc sống thường ngày, các buổi luyện tập và nội dung thi đấu của chúng tôi.\nBuổi tối, kết thúc buổi tập đã gần mười một giờ. Tôi tắm rửa xong, nằm trên giường lướt điện thoại, thì Y Y, bạn cùng phòng của tôi, bỗng nhiên cười nói:\n\"Nhị Nha, bài đăng của cậu trên Tiểu Lục Thư hot rồi đấy!\"\nGiữa ký túc xá có một chiếc bàn dài lớn, tất cả đồ trang điểm của chúng tôi đều chất đống trên đó. Trước khi tắm, tôi tiện tay chụp một bức ảnh và đăng lên mạng, nói đùa: \"Tìm bút kẻ lông mày mất ba tiếng đồng hồ.\"\nTôi mở phần bình luận ra xem, thứ được thảo luận nhiều nhất không phải là chiếc bàn lộn xộn, mà là một bình luận của một ID có tên là \"Kiều Môn Chủ\".\n【Thỏi son đen kia được làm từ thi du, trong ký túc xá của các cô có người nuôi tiểu quỷ à?】\nMột người qua đường hỏi: 【Thi du gì cơ? Sao cô nhìn ra được?】\nKiều Môn Chủ giải thích rằng, ở Thái Lan có một loại bùa phép gọi là \"giáng đầu thuật\". Giáng đầu sư sẽ tìm một người phụ nữ mới qua đời, điều kiện là trong bụng cô ấy phải đang mang thai.\nVào lúc nửa đêm, họ thực hiện nghi thức trên *thê thỉ*, làm cho *thê thỉ* ngồi dậy, sau đó đốt nến dưới cằm của *thê thỉ* để chưng ra thi du.\nLoại dầu này được dùng để làm son môi, màu sắc đỏ sẫm, bề mặt có một lớp bóng nhờn. Nếu phóng to nhìn kỹ, trên bề mặt thỏi son sẽ thấy các đường vân nhỏ giống như ngôi sao.\nKiều Môn Chủ nói: 【Loại son này có thể tăng vận may, bôi lên sẽ giúp nổi tiếng, rất nhiều người trong giới giải trí sử dụng.】\nNgười qua đường tiếp tục: 【Hình như tôi cũng từng nghe nói, trước đây một người nào đó đã từng bóc phốt trên Weibo.】\n【Đúng rồi, tôi cũng đã xem bài Weibo đó, trời ơi! Hóa ra là thật à?】\n【Mọi người thử phóng to ảnh xem, hình như thực sự có vân ngôi sao nhỏ đấy.】\nKiều Môn Chủ nói tiếp: 【Thi du khi đốt sẽ tạo ra một loại ánh sáng xanh đặc biệt. Loại dầu này rất khó làm, giá rất đắt, hơn nữa thường không bán riêng lẻ, mà đi kèm khi người ta nuôi tiểu quỷ.】\n【Trong ký túc xá của các cô có người nuôi tiểu quỷ à?】\n【Vậy thì phải cẩn thận một chút, hôm nay là ngày lễ Hạ Nguyên, tiểu quỷ sẽ phản phệ, sẽ có người c.h.ế.t đấy. Chủ bài đừng đăng thêm gì nữa, mau tìm cách chạy trốn đi.】\nĐọc đến đây, bạn cùng phòng San San nằm đối diện tôi, bật cười khẩy:\n\"Người này là ai vậy, giả thần giả quỷ. Tôi chỉ nghe nói đến Thượng Nguyên, Trung Nguyên, còn Hạ Nguyên là gì?\"\nKiều Môn Chủ tiếp tục giải thích trong phần bình luận rằng, ngày 15 tháng 10 âm lịch hàng năm là lễ Hạ Nguyên.\nĐạo giáo có ba quan: Thượng Nguyên, thiên quan ban phúc; Trung Nguyên, địa quan xá tội; Hạ Nguyên, thủy quan giải hạn.\nNgười ta truyền rằng ngày này là sinh nhật của Thủy Quan Đại Đế – Vũ. Ngài sẽ hạ phàm để giải hạn cho dân chúng.\n【Vốn dĩ đây là một ngày tốt lành, nhưng vì Thủy Quan Đại Đế liên quan đến nước, nên ngày này năng lượng của nước đặc biệt mạnh.】\n【Nước thuộc âm, vì vậy trong năm, ngoài ngày rằm tháng 7, thì hôm nay là ngày âm khí nặng nhất.】\n【Người không đi tà đạo, quỷ không đi đường cạn. Những ngày mưa âm u, cô hồn dã quỷ đều thích ra ngoài dạo chơi, huống hồ là những con tiểu quỷ được nuôi dưỡng.】\n【Hôm nay lại là ngày Quý Dậu, âm khí chồng âm khí, tiểu quỷ chắc chắn sẽ phản chủ. Chủ bài, mau chạy đi, đừng để chủ nhân của thỏi son đó phát hiện ra.】\n【Cô ta chắc chắn sẽ không để bất kỳ ai sống sót rời khỏi đây.】\nĐọc đến câu này, bên ngoài bỗng vang lên một tiếng sét chói tai.\nTôi ngẩng đầu nhìn lên, bên ngoài trời đang mưa như trút nước. Những giọt mưa dày đặc như những mũi tên nước, nện mạnh vào cửa kính, phát ra âm thanh \"lộp bộp\" không ngừng.\nTư Tư quấn khăn lau tóc, bước ra từ phòng tắm, phàn nàn: \"Trời mưa cả ngày rồi, sao đến tối lại còn to hơn thế này. Cứ không dứt thế này, mai lại chẳng thể ra ngoài đi dạo được.\"\n\"Các cậu làm sao vậy? Sao mặt ai cũng tái mét thế?\"\nY Y giơ điện thoại lên, lắc lắc trước mặt cô ấy, nụ cười méo xệch còn khó coi hơn cả khóc:\n\"Cậu xem bài đăng của Nhị Nha đi, phần bình luận nói rằng ký túc xá của chúng ta có người nuôi tiểu quỷ.\"\n\"Thật hay giả vậy?\"\nTư Tư đi đến bàn, cầm điện thoại lên, lướt qua một lượt, rồi phát hiện Kiều Môn Chủ vừa cập nhật thêm một bình luận mới.\n【Chủ bài, việc cô nhìn thấy bài đăng này cũng coi như chúng ta có duyên, cô chuyển cho tôi 1 vạn, tôi sẽ chỉ cho cô cách giữ mạng.】\nSan San cười khinh bỉ:\n\"Tên *đào lửa* này, mê tín dị đoan, xem đi, giấu đầu lòi đuôi. Mục đích cuối cùng vẫn là muốn tiền.\"\nVừa nói, cô ấy hăng hái gõ vào phần bình luận:\n【Cô chính là muốn lừa tiền, làm sao chứng minh được lời cô nói là thật?】\nKiều Môn Chủ: 【Chuyển tiền đi.】\nSan San tức giận quăng điện thoại:\n\"Đồ thần kinh! Mọi người tuyệt đối đừng để ý đến cô ta!\"\nThế nhưng, biểu cảm của Tư Tư lại không tự nhiên chút nào. Cô ấy cúi đầu cứng ngắc, đồng tử hơi giãn ra, sắc mặt tái nhợt.\nTôi bước đến đỡ cô ấy:\n\"Tư Tư, cậu làm sao vậy?\"\nTư Tư nắm chặt lấy cánh tay tôi, nói run rẩy:\n\"Các cậu đều biết mà, dì của tôi cũng làm trong giới giải trí, bà ấy từng kể cho tôi nghe về chuyện nuôi tiểu quỷ, chuyện này là thật đấy!\n\"Thỏi son này, rốt cuộc là của ai?\"\nCâu nói của Tư Tư thực sự khiến chúng tôi đứng hình.\nHôm nay là ngày đầu tiên chúng tôi chuyển vào biệt thự.\nMọi người đều chưa quen biết nhau, ngoài đồ trang điểm tự mang theo, tổ chương trình còn cung cấp thêm sản phẩm từ nhãn hàng tài trợ, để sẵn trên bàn cho chúng tôi sử dụng.\nThỏi son này là sản phẩm của nhãn hàng, mỗi người đều được phát một thỏi, nên không thể phân biệt được là của ai.\nY Y mặt mày tái mét, xen vào:\n\"Nếu thực sự có ai đó đã bị tiểu quỷ phản phệ, cô ta chắc chắn sẽ không thừa nhận đâu. Vậy chúng ta phải làm gì bây giờ?\"\nSan San nghe vậy, liền đảo mắt thật lớn:\n\"Không phải chứ, các cậu thực sự tin cái người thần kinh đó à? Mới nói được vài câu đã đòi 1 vạn rồi. Chúng ta cứ giữ liên lạc đi, sau này già rồi tôi sẽ bán thực phẩm chức năng cho các cậu.\"\nTôi vẫy tay, nói:\n\"Kiều Môn Chủ vừa nãy nói rằng, thi du khi đốt sẽ cháy ra ánh sáng màu xanh đặc biệt. San San, bật lửa của cậu đâu, đốt thử thỏi son đó xem.\"\nSan San hừ lạnh, ngồi vắt chân chữ ngũ trên ghế sofa:\n\"Tổ chương trình không cho tôi hút thuốc, tôi vứt mất rồi.\"\n\"Tôi có bật lửa.\"",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-1.html"
}