{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 12: Tên ngốc ấy là kẻ lừa đảo.",
    "content": "Ta bỗng nhớ ra, từ lúc quen nhau đến giờ, ta vẫn chưa biết tên thật của hắn:\n \n“Vậy tên ngươi thật là gì?”\n \n“Thẩm Xuyên Thanh.”\n \nTa phì cười.\n \nPhải rồi, ta là T;ử T;ự, hắn là Thẩm Xuyên Thanh.\n \nTrong lòng ta nảy sinh một chút khâm phục hắn.\n \nPhụ thân từng dặn, kẻ lừa đảo sợ nhất là tửu lượng kém.\n \nUống vào là dễ nói bậy, nói bậy sẽ lộ tẩy.\n \nVậy mà hắn uống đến thế vẫn nhớ mình tên Thẩm Xuyên Thanh, trả lời đâu ra đấy.\n \nTrăng dần lên cao.\n \nÁnh trăng nhàn nhạt phủ lên nhành hoa hạnh ngoài hiên, như rong rêu dưới hồ.\n \nThấy ta im lặng, hắn có vẻ không vui:\n \n“Hỏi ta bao nhiêu chuyện, còn ngươi thì sao?\n \nXong việc này, ta sẽ về Cô Tô, nối nghiệp phụ thân.\n \nCòn ngươi? Muốn làm gì?”\n \nThấy hắn cũng chẳng thật lòng, ta lười đáp, bèn buông một câu lấy lệ:\n \n“Tiếp tục đi lừa đảo.”\n \nHắn gật đầu nghiêm túc:\n \n“Vậy cũng tốt.”\n \n...\n \nKhông muốn để ý đến hắn nữa, ta bưng chén rượu uống ngụm lớn.\n \nHắn kéo tay áo ta, rụt rè hỏi:\n \n“Kim Châu, sao ngươi không nói gì với ta nữa?”\n \nTa không trả lời, chỉ rót rượu uống tiếp.\n \nHắn suy nghĩ một lát, giọng cũng nhỏ lại:\n \n“Ta muốn hỏi ngươi có muốn cùng ta về Cô Tô hay không, nhưng thấy hỏi vậy thì quá đường đột.\n \nCũng muốn khuyên ngươi rằng làm lừa đảo là không tốt, nhưng lại thấy mình thật kẻ cả.\n \nBởi vì khi ấy ngươi còn nhỏ, không ai dạy ngươi sống sao cho đúng, không ai chỉ đường.\n \nNgươi phải tự lăn lộn mà sống, ai ngoài cuộc nói gì cũng thật ngạo mạn.”\n \nTa vẫn không nói gì.\n \nVì ta lại nhớ đến mẫu thân, nhớ đến Lý Hành Chu, cũng từng nói:\n \n“Kim Châu, đừng đi lừa người, lừa người là sai.”\n \nTa theo phụ thân, ba tuổi giả bệnh, năm tuổi giả què, bảy tuổi trốn trong bao vải làm đạo sĩ giả.\n \nMẫu thân, ta từ nhỏ đã biết, nằm đất giả tàn phế rất nhục, bị lật mặt bị đánh càng nhục hơn.\n \nTa đã từng khóc, van xin người, xin đừng để cả hai ta bị đánh nữa.\n \nTa từng nói, nếu cần, ta bán chính thân mình cũng không để người sống khổ.\n \nNgười bảo: “Có tay có chân, không c.h.ế.t đói, nên đừng đi lừa người.”\n \nVậy sao không cùng ta rời đi?\n \nĐã có tay chân, sao để ông ấy đánh mà không chạy?\n \nNgười chỉ lắc đầu, kể về những kỷ niệm ngọt ngào khi ông ấy còn tốt.\n \nNói rằng ông ấy sẽ thay đổi.\n \nNhưng ông ấy không đổi.\n \nÔng bị khiêng về nhà, nằm thoi thóp trên giường, lúc ấy vẫn còn muốn bày ra bộ mặt tử tế, bảo ta đi lấy viên nhân sâm cứu mạng.\n \nThấy ta chậm trễ, ông còn định bò khỏi giường, muốn như xưa cầm roi liễu đánh ta chạy khắp nhà.\n \nTa sợ đến mức nhắm tịt mắt lại, run rẩy co rúm nơi góc tường, trong tay nắm chặt lọ nhân sâm.\n \nCầu xin ông, đừng đánh nữa.\n \nCầu xin ông, đi c.h.ế.t đi.\n \nRoi liễu mãi không giáng xuống.\n \nVà rồi cũng không bao giờ giáng xuống nữa.\n \nNgười cha đã chết, mới là người cha tốt.\n \nVết thương trên thân có rụng vảy rồi cũng mờ dần cơn đau.\n \nMột người đã chết, ký ức xấu về họ cũng phai nhạt đi.\n \nTa lại hay nhớ đến những điều tốt đẹp hiếm hoi ông từng dành cho ta.\n \nVí như sau khi đánh ta, hối hận rồi lại cõng ta trên vai, đi mua chiếc đèn thỏ.\n \n“Kim Châu, đèn thỏ đẹp không?”\n \n“Đẹp thì đẹp đấy, nhưng mua đèn xong người đau quá, cha ơi, có đèn nào không đau không?”\n \nÔng bật cười.\n \nThật ra, những lần bán kẹo hồ lô, trong lòng ta cũng day dứt lắm.\n \nNhưng ta nghĩ, ta chỉ nói dối một chút, cũng chẳng đến mức hại người.\n \nVẫn tốt hơn cha mẹ ta.\n \nHọ lừa mình lẫn người, đánh đổi cả mạng sống, thậm chí còn muốn kéo ta vào vòng xoáy đó – không đời nào.\n \nNghĩ đến chuyện cũ, ta quay đầu nhìn ra ánh trăng ngoài hiên.\n \nThẩm Xuyên Thanh cũng thò đầu nhìn theo, mắt trợn to, trêu ghẹo:\n \n“Ủa? Ngoài kia có cá nhỏ kìa?”\n \n“Không có đâu, chắc vì Kim Châu xinh quá, cá nhỏ lại lặn mất rồi.”\n \nHắn nói chọc ghẹo như vậy, làm nước mắt ta cũng không rơi nổi.\n \nThấy ta bật cười, hắn mới yên tâm:\n \n“Chuyện này xong xuôi, ta sẽ về Cô Tô. Kim Châu có muốn đi cùng không?”\n \nTa lắc đầu:\n \n“Đợi ngươi kiếm được tiền rồi hẵng nói. Ta không muốn giống A Nương, đi theo một tên lừa đảo.”\n \nThẩm Xuyên Thanh thấy ta gật đầu, cũng cười:\n \n“Được, vậy chờ ta phát tài rồi, ta sẽ đưa nàng về Cô Tô sống.”\n \n“Sau này làm ăn có nàng bên cạnh, nàng hiểu nhiều như vậy, ta cũng không sợ bị người ta lừa nữa.”\n \n“Ta sẽ xây một khu vườn, trồng thật nhiều hoa mơ, như thế sẽ không cần tốn mấy đồng bạc đi mua nữa.”\n \nĐúng là dân nghèo, mơ giấc mơ giàu sang mà vẫn thoang thoảng mùi nghèo.\n \nGiống như dân cày tưởng tượng cuộc sống của hoàng đế, cũng chỉ là hoàng đế dùng cuốc vàng, Đông cung nương nương nướng bánh, Tây cung nương nương cuốn hành.\nTa không nhịn được bật cười:\n \n“Nhưng tiền xây vườn trồng hoa mơ, chắc cũng đủ mua hoa dùng cho mấy đời đấy.”\n \nThẩm Xuyên Thanh khoát tay, nghiêm túc chỉnh lại:\n \n“Không giống đâu, ngắm hoa mơ từ cửa sổ khắc hoa, dưới ánh trăng trên cành cây, không giống với việc bày trên đĩa để ngắm.”\n \nBộ dáng tự mãn của tên ngốc ấy, lại y như một công tử quen sống trong khu vườn hoa lệ.\n \nTa rất muốn nhắc hắn: lừa ta thì thôi, đừng có lừa cả chính mình.\n \nNhưng hắn nói hay quá.\n \nĐến ta, cũng có lúc nguyện ý tin rằng đó là thật.\n \nTên ngốc ấy là kẻ lừa đảo.\n \nNhưng cũng là một kẻ lừa đảo tốt bụng.\n…",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-12-ten-ngoc-ay-la-ke-lua-dao.html"
}