{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 1: Hắn không phải tên là Vô Ưu sao?",
    "content": "Vì muốn chữa bệnh cho Lý Vô Ưu.\n \nĐan dược sinh con, ta đem ra bán.\n \nBổ thận tráng dương, ta cũng mang ra bán.\n \nThật sự không còn lấy một đồng, đến cả tôn nghiêm của kẻ lừa đảo nhỏ bé như ta ...cũng bán.\n \nTrán ta dập xuống phiến đá xanh cộp cộp, Trần đại phu thương hại, lắc đầu thở dài, đưa cho ta một gói rễ nhân sâm vụn.\n...\nNgày Lý Vô Ưu nhận tổ quy tông, người trong làng ai nấy đều hân hoan, đến cả Trần đại phu cũng được thưởng năm mươi lượng bạc.\n \n\"Hâm mộ Kim Châu quá đi, Lý thiếu gia chắc chắn sẽ ban cho nàng kiệu tám người khiêng!\"\n \n\"Không, nhất định sẽ ban làm thiếp, sau này đầu giường một bát đường trắng, một bát mật, cuốn bánh thì muốn chấm cái nào chấm cái đó!\"\n \nTrời chưa sáng, ta đã thu dọn xong tay nải nhỏ, hí hửng ngồi trước cửa chờ đợi.\n \nÔi chao, không ngồi kiệu tám người khiêng cũng được, cho ta ngồi kiệu hai người khiêng là được rồi.\n \nKhông làm thiếp cũng chẳng sao, cho ta một công việc tốt, rót trà bưng nước cũng tốt, quét tước trông ấm trà cũng được, đều được cả.\n \nLý Vô Ưu đọc nhiều sách Thánh hiền, chàng không thích ta lừa người, vậy sau này ta sẽ không lừa người nữa.\n \nA nương, Kim Châu không làm kẻ lừa đảo nữa, sẽ đường đường chính chính kiếm tiền nuôi thân.\n....\nThế nhưng ta chờ đến trời tối mịt, chờ đến khi đám người làng tụ tập xem náo nhiệt cũng tản hết rồi.\n \nVẫn không chờ được kiệu hai người khiêng, càng không chờ được Lý Vô Ưu.\n \nNgày hôm sau, ta đến Lý phủ tìm chàng.\n \nTiểu đồng giữ cửa không kiên nhẫn, đẩy cả người lẫn tay nải của ta ngã nhào, cười lạnh nói:\n \n\"Chưa từng nghe thiếu gia nói gì đến chuyện báo ân đền nghĩa, chỉ nghe nói có kẻ lừa đảo đến cửa, còn dám tiếp tục quấy rầy thì sẽ báo quan trị tội!\"\n\r\n \nTa chẳng kịp phủi bùn đất trên váy áo, vội vàng chắp tay hành lễ, khúm núm cầu xin:\n \n“Chư vị gia gia có phải nghe nhầm rồi chăng? Hồi ấy là ta cứu Lý Vô Ưu, còn chăm sóc hắn nửa năm trời, hắn nhất định còn nhớ mà, phiền các vị hỏi lại giúp một tiếng.”\n \nTiểu đồng giữ cửa bực bội ngoáy tai, khinh khỉnh nhìn ta bằng ánh mắt chán ghét:\n \n“Cô nương à, phủ chúng ta không có ai tên Lý Vô Ưu.\n \nMau cút cho khuất mắt, bằng không báo quan trị tội ngươi vu cáo tống tiền.”\n \nTa đưa tay quệt nước mưa trên mặt, lòng gấp đến độ muốn bật khóc.\n \nLý Vô Ưu từng nói với ta, hắn là con thứ ba trong phủ, là thứ xuất bên nhị phòng, vì bị phu nhân hãm hại nên mới gãy chân.\n \nChẳng ngờ đúng hôm nhà họ Lý đón hắn về, ta lại không có mặt, ai biết có phải bị phu nhân đưa về rồi ra tay thủ tiêu không, giờ tiểu đồng lại nói phủ không có người ấy.\n \n“Lý Vô Ưu! Lý Vô Ưu! Ngươi còn sống không?\n \nLà ta đây! Kim Châu đây! Ngươi đợi ta, ta nhất định cứu ngươi ra ngoài!”\n \nNgoài hiên mưa lớn như trút, tiếng ta gọi còn chưa vang tới nội môn đã bị vùi lấp.\n \nTiểu đồng chẳng màng mưa to, một kẻ ghì chặt ta xuống đất, kẻ kia bịt miệng ta lại.\n \nTa bị đè xuống vũng nước, miệng toàn bùn đất.\n \n“Phu nhân đang nghỉ, ầm ĩ cái gì?\n \nMột lũ vô dụng! Đến kẻ ăn mày cũng không xua được!”\n \nCánh cửa hé ra một khe, một a hoàn mặc trang sức vàng bạc ló đầu ra, cau mày lườm ta:\n \n“Vào đi.”\n \nTa đề phòng liếc trước ngó sau, cố ghi nhớ đường vào, chờ lát nữa gặp được Lý Vô Ưu còn biết cách dẫn hắn chạy trốn.\n \nTrong phòng vàng son lộng lẫy, hương thơm dìu dịu, khiến lòng người sinh sợ hãi.\n \nA hoàn bảo ta ngồi chờ, ta không dám lơi là, chỉ đứng đó cảnh giác:\n \n“Ta không ngồi, ta muốn gặp Lý Vô Ưu.”\n \nMấy thị nữ đưa mắt nhìn nhau, chẳng ai muốn chạm vào ta, dứt khoát chẳng buồn rót lấy chén trà nóng.\n \nChờ khoảng nửa tuần hương, một đám a hoàn xúm xít đón một vị lão phụ nhân dáng vẻ thần tiên bước vào.\n \nLão phụ nhân mày mắt hiền từ như Phật bà, thấy y phục ta lấm lem, tà váy còn nhỏ nước, liền nhíu mày thương xót:\n \n“Đứa nhỏ ngoan, sao lại ra nông nỗi này?\n \nCác ngươi mù hết rồi à? Mau rót trà nóng cho Kim Châu cô nương.”\n \nTrà nóng dâng tới, ta không uống, chỉ nghiêm giọng:\n \n“Người mang Lý Vô Ưu đi đâu rồi?”\n \nThấy ta căng thẳng, lão phụ nhân lấy khăn tay che miệng, bật cười:\n \n“Đứa nhỏ ngoan, ta là thân mẫu của nó, lẽ nào lại hại nó?”\n \nTa không tin.\n \nBà ta không giải thích, chỉ đặt chén trà xuống, chậm rãi dùng khăn chấm nhẹ nơi khóe môi.\n \nA hoàn bên cạnh cung kính dâng lên một xấp ngân phiếu.\n \n“Đứa nhỏ ngoan, cảm ơn ngươi đã chăm sóc nó thời gian qua.\n \nChỗ tiền này là thưởng cho ngươi, cứ cầm lấy cả đi.\n \nNhưng ngươi tuyệt đối không được để lộ chuyện từng ở cùng... cùng Vô Ưu.”\n \nTa nhìn đống ngân phiếu, trong lòng càng thêm bất an, lập tức quỳ sụp xuống:\n \n“Phu nhân, ta không cần tiền của người!\n \nHắn đang ở đâu? Xin người cho ta gặp hắn một lần, ta cầu xin người.”\n \nLão phụ nhân thấy khuyên không được, liền đưa mắt ra hiệu cho a hoàn bên cạnh.\n \nA hoàn miễn cưỡng dẫn ta đi vòng qua hành lang khắc hoa, tới trước thư phòng, nhếch cằm:\n \n“Kìa, tự ngươi xem đi.”\n \nNgoài hiên mưa gõ lên tàu chuối, trong phòng hương trầm lượn lờ.\n \nDưới ô cửa sổ chạm trổ, Lý Vô Ưu – người ta ngày đêm mong nhớ, đang mài mực cho một tiểu thư bên cạnh.\n \nLý Vô Ưu chăm chú nhìn nàng viết chữ, môi nở nụ cười ôn hòa.\n \nMỹ nhân nghiêng đầu, trâm bạc lay động khẽ khàng:\n \n“Hành Chu ca ca, cô nương cứu chàng thật là kẻ lừa đảo trong giang hồ sao?”\n \n“Làm gì có giả? Tổ phụ tổ phụ cô ta đều là kẻ lừa gạt.”\n \nHành Chu?\n \nHắn không phải tên là Vô Ưu sao?\n \n...",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-1-han-khong-phai-ten-la-vo-uu-sao.html"
}