{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 15: Không thiếu một xu",
    "content": "Không hiểu vì sao, khi ông ta nhắc đến mẫu thân, ta lại bỗng chốc mơ hồ.\n \nLúc ông ấy dịu dàng nói ta đáng thương, lòng ta cũng bỗng chua xót.\n \nGiống như khi Thẩm Xuyên Thanh lừa ta rằng, sau này về Cô Tô sẽ xây vườn trồng đầy hoa hạnh.\n \nMặc dù biết rõ đó là trò lừa đơn giản, ta lại vẫn có lúc ngây ngốc tin là thật.\n \n“Đứa nhỏ này… sao lại khóc rồi?”\n \nThẩm Xuyên Thanh chỉ liếc qua đã nhìn ra tâm sự trong lòng ta, nhưng hắn cố ý trêu ghẹo, chau mày nhe răng:\n \n“Cha à, người ít nghe mấy vở bi kịch thôi, đảm bảo Kim Châu sẽ không khóc nữa đâu.”\n \n9.\nTa nhăn nhó nhẩm tính, trà Thẩm lão gia gọi, cộng thêm tiền thuê con thuyền hoa lệ này, không biết bao nhiêu mới đủ.\n \nThẩm Xuyên Thanh kéo ta sang một bên, bảo ta khỏi lo mấy chuyện chi phí, tối nay còn có một bất ngờ đang chờ ta trên thuyền.\n \nTa thầm cười lạnh:\nBỏ đi, mười lượng bạc của ngươi thì vá được mấy cái lỗ?\n \nThuyền hoa lênh đênh giữa hồ, ngắm trăng đêm thanh.\n \nChợt có thuyền nữ báo có người xin được gặp.\n \nLà Lý Hành Chu cùng mẫu thân hắn, và bên cạnh là Lục Nhược mắt đỏ hoe.\n \nKhác hẳn với vẻ sốt ruột của Lý Hành Chu, mẫu thân hắn dù có cầu người vẫn giữ vẻ mặt nhàn nhạt.\n \nBà ta nhìn ta từ đầu đến chân, ánh mắt vẫn không tìm ra được điểm nào có lợi.\n \n“Lý gia đến cầu Thẩm công tử một chuyện.\n \nXin công tử nể tình, nhường Kim Châu cô nương cho ta.\n \nTa đã bàn bạc với mẫu thân, dù là làm thiếp, nàng cũng không chịu uất ức, Lục Nhược vào cửa cũng sẽ không làm khó nàng.”\n \nThẩm Xuyên Thanh giận quá hóa cười.\n \nChưa kịp lên tiếng, mẫu thân Lý gia đã uống một ngụm trà, liếc ta một cái:\n \n“Ta nhìn mãi vẫn không thấy giống hồ ly tinh.\n \nBị đánh một trận vẫn chưa biết ngoan ngoãn.\n \nGiờ lại bám lấy Thẩm gia, nếu Thẩm lão gia mà biết ngươi từng lừa gạt người, không biết sáu mươi trượng có đủ để dạy dỗ lại không.”\n \nVừa nghe đến trận đòn ấy, mặt ta nóng bừng lên như có ai giáng một chậu lửa.\n \nKhông cần soi gương cũng biết chắc chắn đỏ bừng cả mặt.\n \n“Lý gia bằng lòng bỏ năm trăm lượng bạc ra mua nàng. Còn về vụ làm ăn trà lụa, chúng ta có thể nhường một phần lợi nhuận.”\n \nThẩm Xuyên Thanh vừa định lật bàn quát mắng.\n \nTa đã khẽ kéo tay áo hắn, lắc đầu.\n \nTa lặng lẽ kéo hắn ra ngoài khoang thuyền.\n \nÁnh trăng đêm nay trong như hôm ấy, khi ta và hắn cùng uống rượu nói chuyện.\n \nNước hồ lặng như gương, phản chiếu hai vầng trăng sáng.\n \nGió đêm lướt qua bên tai, lòng ta cũng dịu xuống.\n \n“Được rồi, ngốc tử, đừng giận nữa.”\n \n“Ta không phải giận… mà là cảm thấy bọn họ sỉ nhục ngươi.\n \nHọ coi thường ngươi! Ta…”\n \n“Ta biết ngươi vì ta, vì bất bình thay ta.\n \nTa biết chứ.” – Ta cười nhạt – “Nhưng mà… bọn họ trả giá rất hời, phải không?”\n \nHắn tròn mắt nhìn ta.\n \nTa giả vờ ngắm ánh trăng trên nước, không dám nhìn hắn.\n \n“Ta nói không thích Lý Hành Chu là nói dối.\n \nLúc hắn nói sẽ dùng năm trăm lượng bạc mua ta… mặt ta đỏ là vì vui, là vì thẹn thùng… chứ không phải giận thật.\n \nThật đấy.\n \nNếu mẫu thân ta còn sống, nhất định sẽ vui mừng vì có người vì ta mà quay đầu.\n \nCha ta thì sẽ nghĩ: A, hóa ra ta cũng đáng giá năm trăm lượng bạc.\n \nLý Hành Chu toại nguyện.\n \nMẹ hắn trút được gánh nặng.\n \nLục Nhược là chính thê cũng chẳng còn phiền lòng.\n \nCòn chúng ta… có được một khoản bạc lớn.\n \nMọi người đều vui vẻ, phải không?”\nTa vờ như vô tình xoa mũi, hít một hơi sâu, nhìn đăm đăm về phía đèn cá trên hồ:\n \n“Khoản bạc đó, ta chia cho ngươi và bá bá một trăm lượng.\n \nĐừng nói ta keo kiệt.\n \nBiết đâu sau này ta già rồi, không còn được sủng ái, còn phải nhờ số tiền này mà sống qua ngày.\n \nCầm số bạc đó, ngươi sẽ không phải lo lắng bị Lý gia phát hiện thân phận mà ăn đòn.\n \nNgươi có tay có chân, ở Cô Tô mua một căn nhà nhỏ, dù hơi xa một chút, cũng không phải quá đắt.\n \nỔn định rồi thì sống cho đàng hoàng.\n \nĐừng lừa đảo nữa.\n \nNgươi không giỏi bằng ta đâu, cẩn thận kẻo giống như cha ta, mất mạng vì một cú lừa.”\n \nThấy hắn chỉ lặng im nhìn ta, không nói một lời.\n \nTa hơi hoảng.\n \nLà chê chia ít? Hay là chê chia nhiều?\n \n“Cái, cái tiền đó cũng không phải không có điều kiện.\n \nNgươi mua nhà rồi… nhờ bá bá giúp ta trồng một cây hạnh hoa trước cửa được không…”\n \n“Thế còn ngươi? Ngươi có vui không?”\n \n“Vui. Tất nhiên là vui rồi…”\n \n“Vui rồi sao không chịu cười?”\n \nTa vừa quay đầu lại định gượng cười với hắn, đã bị hắn nâng mặt lên, tay hắn chạm phải một giọt nước mắt lạnh ngắt trên má ta.\n \nTa sững sờ.\n \nNhìn thấy giữa đôi mày hắn là thương xót đầy ắp.\n \n“Nhưng rõ ràng ngươi đang khóc.”\n \n…\n \nVậy chứ ta phải làm sao?\n \nChẳng lẽ phải nói ta vừa giận vừa đau, chỉ muốn vả cái bạc đó vào mặt bọn họ?\n \nNhưng mà… các ngươi đối tốt với ta, dù là giả.\n \nTa vẫn thật lòng biết ơn.\n \nKhông muốn vì ta mà các ngươi phải chịu đòn.\n \nSố tiền đó… nhiều lắm.\n \nĐủ để mua Kim Châu, và đủ để cho bạn bè Kim Châu có cuộc sống tốt đẹp hơn sau này.\n \nChỉ cần ta cúi đầu một chút, mọi người sẽ sống yên ổn.\n \nTa lại gượng cười.\n \nNụ cười đó nhẹ bẫng như bong bóng nước, dễ dàng bị Thẩm Xuyên Thanh xuyên thủng.\n \n“Ngươi nói cha mẹ ngươi sẽ vui.\n \nNói Lý Hành Chu sẽ vui.\n \nVậy Kim Châu thì sao?\n \nNgươi có từng hỏi nàng ấy, nàng có vui không?”\n \n…\n \nNàng ấy…\n \nKhông vui.\n \nBị người ta coi là món hàng không chút tôn nghiêm mà mua qua bán lại, sao mà vui cho nổi?\n \n“Kim Châu, nàng muốn sống một cuộc đời thế nào?”\n \nTa nghĩ một lúc.\n \nTa muốn cùng các ngươi về Cô Tô.\n \nSống trong một ngôi nhà nhỏ trồng đầy hạnh hoa.\n \nLàm lụng kiếm ăn, bán mấy viên kẹo tròn có tên gọi đường mật.\n \nCùng sống như một gia đình thực sự.\n \nThẩm Xuyên Thanh cúi người, nhẹ nhàng lau nước mắt trên má ta, cười nói:\n \n“Vậy thì để họ cút đi. Được không?\n \nNgươi còn nhớ ngươi đã dạy ta cách giả làm công tử nhà giàu không?”\n \nTa đỏ mắt gật đầu.\n…\n \nTờ ngân phiếu năm trăm lượng được đưa đến.\n \nThẩm Xuyên Thanh khẽ mỉm cười:\n \n“Phải rồi, năm trăm lượng, không thiếu một xu.”\n \nTa còn chưa kịp đoán hắn định làm gì.\n \nHắn đã rút ra hỏa chiết tử, châm lửa đốt tờ ngân phiếu ấy… để thắp ngòi pháo hoa.\n \nTa run rẩy nhìn tờ ngân phiếu năm mươi lượng biến thành tro bụi.\n \nPháo hoa rực rỡ, sáng bừng nửa bầu trời.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-15-khong-thieu-mot-xu.html"
}