{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 16: Ta sẽ làm thiếp cũng được",
    "content": "Thẩm Xuyên Thanh tựa vào lan can, nghiêng đầu nhìn Lý Hành Chu:\n \n“Phu nhân nhà ta không thích ngân phiếu mà kẻ nào cũng từng sờ qua.\n \nÀ phải, nãy ta nhớ ngươi nói năm trăm lượng?\n \nVậy ngươi cứ tăng giá lên đi, bao nhiêu ta theo bằng hết.\n \nNếu không theo nổi… ta sẽ nghĩ Lý gia ngươi coi thường ta, sau này làm ăn cũng khó nói đấy.”\n \nTa vội định đá hắn một cước, hắn đã kéo ta vào lòng.\n \nTa vừa đ.ấ.m n.g.ự.c hắn vừa rầu rĩ nói:\n \n“Ngốc tử, đừng đốt nữa, ta hết giận rồi… ta không đáng giá đến mức đó đâu…”\n \n“Hết giận chưa?”\n \nNhìn thấy sắc mặt tái mét của đám kia.\n \n…\n \nHết giận rồi.\n \nLý Hành Chu nhìn tro tàn dưới đất, cười lạnh:\n \n“Kim Châu, nếu hắn chỉ là một tên nghèo kiết xác, ngươi vẫn sẽ theo hắn sao?”\n \nTa lặng lẽ nhìn hắn:\n \n“Lý công tử, khi ta nhặt được ngươi, ngươi cũng chẳng có một xu dính túi.\n \nNghèo thì sao?\n \nCòn hơn đi theo một kẻ lừa gạt.”\n \nLý Hành Chu sượng mặt.\n \nLục Nhược chen lời:\n \n“Thẩm công tử, rốt cuộc ý người là gì? Nếu không muốn bàn chuyện, cũng không cần làm nhục người khác như vậy?”\n \n“Chẳng phải các ngươi là người đầu tiên lấy tiền làm nhục nàng ấy sao?\n \nTa không sỉ nhục phụ nữ và trẻ con.\n \nMà ngươi không phải trẻ con.” – Hắn chỉ Lý Hành Chu – “Hắn cũng không phải phụ nữ.”\n \nPháo hoa lại nổ bùng trên đầu.\n \nTa nghẹn giọng, cố nén không để người khác nghe thấy ta khóc:\n \n“Ngốc tử, ngươi mau chạy đi… sáu mươi trượng cũng không c.h.ế.t được ta đâu.\n \nXưa nay chưa ai quan tâm đến mặt mũi và tôn nghiêm của ta như ngươi.\n \nCảm ơn… nhưng thế là đủ rồi.”\n \nHắn vờ như không nghe, đặt hỏa chiết tử vào tay ta, mỉm cười nói:\n \n“Yên tâm, ta có chừng mực.”\n \nNghe hắn nói thế, ta lại cảm thấy an tâm lạ lùng.\n \nPhải rồi, hắn cũng là kẻ lừa đảo kia mà.\n \nBiết đâu hắn nhanh tay tráo ngân phiếu rồi thì sao.\n \n“Hồi đầu chỉ muốn đốt pháo hoa làm ngươi vui, tiếc là bị phá hỏng.”\n \nHắn nắm tay ta châm lửa, cười rạng rỡ:\n \n“Giờ thì sao? Có giống một công tử nhà giàu như ngươi tưởng không?”\n \nÁnh lửa chiếu lên mặt hắn, viền mắt như phủ lớp vàng óng ánh.\n \nTim ta như đám pháo hoa trên trời, bùng một tiếng, nổ tung.\n \nTừ xa, mấy con thuyền thương nhân nhà họ Thẩm từ từ lướt đến.\n \nTrên thuyền, từng quản sự đều cúi đầu kính cẩn gọi: “Thiếu Đông gia.”\n \nTa run rẩy quay đầu lại, nhìn Thẩm Xuyên Thanh:\n \n“Tờ ngân phiếu kia…?”\n \n“Thật.”\n \n“Người cha ngươi kia…?”\n \n“Cũng thật.”\n \n“Ngươi là…?”\n \n“Thật.”\n \nThấy hắn cười như gió xuân, tim ta như bị chấn động một trận.\n \n“Hắn chưa từng lừa ta.”\n \nPháo hoa nổ rực trên trời, ánh vàng rọi khắp mặt sông.\n \n“Vậy… ta và ngươi…?”\n \n“Cũng là thật.”\n \nThẩm Xuyên Thanh nghiêm túc suy nghĩ, rồi ngượng ngùng lắp bắp:\n \n“Hồi đầu là thấy ngươi giỏi, có bản lĩnh.\n \nSau là thấy ngươi đáng thương… nhưng cũng lại thấy lạ.\n \nTrên đời người đáng thương nhiều lắm, chẳng ai khiến ta để tâm như ngươi.\n \nTa chỉ là… không muốn thấy ngươi khổ sở nữa.\n \nCho nên… nếu ngươi bằng lòng… bằng lòng thật sự…”\n \nTim ta đập thình thịch, không dám nhìn hắn.\n \n“... Làm... làm sổ sách cho nhà ta nhé!”\n“Được… được thôi!”\nHả?\nSổ sách?\nÀ… là sổ sách à, trời ạ, ta còn tưởng là… là chuyện kia chứ…\n….\n \nPháo hoa tắt dần, trên thuyền là một khoảng lặng ngượng ngùng.\n \nPhía sau ta là tiếng thở dài bất đắc dĩ.\n \nThẩm lão gia đập đập lan can, khẽ thở dài:\n \n“Pháo hoa cũng đốt rồi, người cũng bênh xong rồi.\n \nAi… cái thằng này… sao lại giống ta cái tật miệng vụng thế không biết.”\n \n10\n \nKhi hai bờ liễu mới hóa thành khói xanh, thuyền buôn nhà Thẩm Xuyên Thanh cũng đã cập bến.\n \nLàm ăn với nhà họ Triệu thành công, còn chặn được nguồn hàng của nhà họ Lý.\n \nThẩm lão gia rất sẵn lòng chỉ dạy ta các quy củ thương trường, liên tục tấm tắc khen ngợi rằng Thẩm Xuyên Thanh gặp được ta ở Túc Thành là nhặt được báu vật.\n \n“Bản lĩnh của Kim Châu không nên chỉ làm sổ sách, theo bên cạnh Xuyên nhi làm cố vấn thương sự, ta mới yên tâm.\n \n“Sau này có đi nam bắc, có rủi ro hay gian trá gì, Kim Châu đều có thể giúp ngươi phòng bị.”\n \nKhông hiểu sao, ta và Thẩm Xuyên Thanh bỗng trở nên ngượng ngùng khó xử.\n \nNếu hai ta vô tình cùng nhặt một quyển sổ, quyển sổ ấy như mọc gai, rơi xuống đất một cách oan uổng.\n \nNếu lúc ta nấu đường viên ngẩng đầu lên thấy hắn lén lút ngoài cửa sổ, thì hơi nước bốc lên làm đỏ cả hai má.\n \nTa cũng chẳng biết phải gọi hắn thế nào.\n \nNghĩ bụng nếu ta đã làm sổ sách, thì nên gọi hắn là Thiếu Đông gia như người khác, vậy mà hắn nghe còn căng thẳng hơn ta.\n \n… Không thể tiếp tục gọi hắn là ngốc tử nữa rồi.\n \nDạo này Thẩm Xuyên Thanh cầm sổ đi tới đi lui, bận rộn không biết đang chuẩn bị gì, đến ta cũng hiếm khi thấy mặt hắn.\n \nCũng hay, tránh được những lần chào hỏi lúng túng.\nHôm ấy tiết Hàn Thực, trời đổ mưa lớn.\n \nTa tưởng sẽ không có khách đến.\n \nVậy mà vẫn có một người không mời mà đến.\nLà Lục Nhược.\n \nNàng dầm mưa đến, cầu ta khuyên Thẩm gia buông tha cho nhà họ Lý.\n \nNên vừa bước vào đã cúi đầu thấp thật thấp, giọng nghẹn ngào:\n \n“Trước kia là ta có lỗi với tỷ, lời nói cay nghiệt.\n \n“Nhưng ca ca Hành Chu thật lòng thích tỷ...\n \n“Nếu tỷ bằng lòng, ta sẽ làm thiếp cũng được.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-16-ta-se-lam-thiep-cung-duoc.html"
}