{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 14: Sau này sẽ khá hơn thôi",
    "content": "“Nếu ta thật sự chạy rồi, ngươi một mình bị đánh, có giận không?”\n \n“Không đâu, ngươi chạy rồi, ít nhất sẽ có người đỡ ta về sau khi bị đánh, vẫn là Kim Châu nghĩ chu đáo.”\n \n...\n \nKhông phải vậy đâu.\n \n“Vậy nếu ta không nghĩ đến chuyện đỡ ngươi về thì sao?”\n \n“Một người bị đánh còn hơn hai người cùng bị, Kim Châu vẫn là cô gái thông minh.”\n \n…\n \n“Thôi nào, Kim Châu tốt thế này, đừng nghĩ nàng xấu vậy chứ.”\n \nTa định tiếp tục hỏi, nhưng đã bị hắn nhét đầy một miệng điểm tâm nóng hổi.\n \nThôi vậy.\n \nCoi như nhận mệnh.\n \nCho dù có bị đánh cùng thì cũng nhận.\n \nGiữa tiệc, mọi người nâng chén đổi rượu.\n \nBánh ngọt mà Thẩm Xuyên Thanh dúi vào tay ta đã chẳng còn biết vị.\n \nCho đến khi bên ngoài vang lên:\n \n“Lão gia nhà họ Thẩm đến rồi.”\n \nTa sợ đến mức tay run làm rơi luôn đôi đũa.\n \nÂm nhạc ngừng lại, tiếng trống cũng lặng.\n \nMọi người im bặt, không ai dám nói gì.\n \nChỉ thấy một chiếc kiệu mềm dừng lại, rèm kiệu được vén lên.\n \nKhi ta nhìn thấy gương mặt phúc hậu nghiêm nghị kia, đầu gối ta như nhũn ra.\n \nMay mà Thẩm Xuyên Thanh tay mắt lanh lẹ, đỡ lấy tay ta, ta mới miễn cưỡng đứng vững.\n \nLục Nhược và Lý Hành Chu cung kính hành lễ.\n \nNhưng lão gia nhà họ Thẩm không hề để ý, chỉ một đường sầm mặt tiến thẳng về phía Thẩm Xuyên Thanh.\n \nXong rồi.\n \nTất cả tiêu rồi.\n \nTa nhắm chặt mắt, chỉ mong quỳ xuống lạy vài cái, van xin ông ta nể tình mà tha mạng.\n \nNhưng lại không hề có tiếng trách mắng vạch trần nào như ta tưởng tượng.\n \nNgược lại là một tràng giáo huấn đầy tức giận như “hận sắt không thành thép”:\n \n“Nghe nói ngươi còn chưa bàn xong chuyện làm ăn, đã tiêu năm trăm lượng bạc mua một cô nương?\n \nTóc còn chưa mọc đủ, đã học theo trò lừa người dối trá?”\n \nA?\n \nTa sững người ngẩng đầu lên.\n \n“Cha, chuyện của con, người đừng nhúng tay vào nữa.” Thẩm Xuyên Thanh thở dài, “Kim Châu không giống những cô nương khác, đừng nói năm trăm lượng, năm nghìn lượng cũng là ép uổng nàng ấy rồi.”\n \n“Ta quản không nổi ngươi nữa rồi. Ai, già rồi, không dùng được nữa.”\n \nThẩm Xuyên Thanh nhỏ giọng lẩm bẩm:\n \n“Không phải già rồi không dùng được, mà là người vô dụng đã già mất rồi.”\n \nTa ngơ ngác nhìn hai người họ, vô tình đối mặt với ánh mắt của Thẩm lão gia.\n \nÔng ta nhìn mặt ta, khựng lại:\n \n“Ta thấy gương mặt cô nương này rất quen.\n \nVừa giống kẻ thù, lại vừa giống một cố nhân.”\nTrên đường trở về, ta vẫn chưa tiêu hóa nổi chuyện vừa rồi là thế nào.\n \n“Cha, đây là… bằng hữu của con, Kim Châu.”\n \nThẩm lão gia lặng lẽ kéo tay áo Thẩm Xuyên Thanh, thấp giọng hỏi:\n \n“Không phải ngươi bảo là thiếp sao?”\n \nNhìn thấy ta đang tò mò nhìn qua, Thẩm Xuyên Thanh lập tức lúng túng:\n \n“Sao, sao có thể để nàng làm thiếp chứ.”\n \n“Đây là phụ thân ta, Thẩm Thạch Vạn.”\n \n“Tiểu tử thúi, tên của lão tử cũng dám  gọi à?”\n \nThấy ta vẫn ngẩn ngơ đứng đó.\n \nThẩm Xuyên Thanh ho nhẹ một tiếng, đột nhiên giở cây quạt trắng tinh kia ra, làm bộ làm tịch phe phẩy, chỉ ta rồi chỉ phụ thân hắn:\n \n“Ta – Thẩm Xuyên Thanh.\n \nCha ta – Thẩm Thạch Vạn.\n \nHiểu chưa, Kim Châu?”\n \nTa nhìn hắn.\n \nLại quay qua nhìn Thẩm lão gia.\n \nRồi bừng tỉnh ngộ:\n \n“Ngươi… ngươi còn có đồng bọn!?”\n \nThẩm Xuyên Thanh sững người.\n \nDây thần kinh căng thẳng trong ta cuối cùng cũng buông lỏng.\n \nNhìn chiếc kiệu mềm và hàng tùy tùng phía sau, tim ta như rỉ máu.\n \nLẽ nào tiền mời đồng bọn của hắn… cũng phải tính vào hai mươi lượng kia?\n \nThẩm lão gia – đồng bọn của hắn – còn chuyên nghiệp hơn hắn nữa.\n \nÔng ta biết nói giọng Ngô, cũng rành bình phẩm đánh giá kịch phường.\n \nLúc mọi người vỗ tay tán thưởng, ông ta chỉ lắc đầu than:\n \n“Mọi người đều khen hay, nhưng chẳng bằng một cô nương mà ta từng quen biết.”\n \nKhi thấy ta ngồi ở bên, ông ta còn bẻ một miếng bánh ngọt đưa cho ta, giọng hiền hòa:\n \n“Kim Châu, mẫu thân ngươi là người Cô Tô? Giờ còn khỏe không?”\n \nMẫu thân ta mất khi ta bảy tuổi.\n \nTa không phải y nữ, chẳng biết cách chữa cho người.\n \n“Phụ thân ngươi là đồ khốn kiếp.\n \nVậy mà mẫu thân ngươi lại thích hắn.”\n \nChậc, ông nói cứ như… từng quen biết vậy.\n \n“Kim Châu, nhận ta làm nghĩa phụ đi.\n \nXong việc bên này, theo ta về Cô Tô, thăm nơi mẫu thân ngươi từng ở.”\n \nTa khẽ ho, nhỏ giọng nói:\n \n“Thúc à, ta biết người là tiền bối trong nghề, nhưng cũng đừng bắt nạt ta thế chứ.\n \nVừa bảo ta gọi người là nghĩa phụ, lại còn bắt ta trả tiền nghe kịch, uống trà, ngồi kiệu.\n \nTrên đời này đâu có đạo lý đó?”\n \nThẩm Thạch Vạn quay sang nhìn Thẩm Xuyên Thanh, vẻ mặt đầy thắc mắc.\n \nThẩm Xuyên Thanh vội lảng sang chuyện khác:\n \n“Mẫu thân Kim Châu mất sớm, không ai dạy dỗ, phụ thân lại đối xử tệ bạc, nên nàng ấy cảnh giác hơi cao.”\n \nThẩm lão gia thở dài, hiền từ xoa đầu ta:\n“Nếu thật như lời ngươi nói, bọn họ bắt nạt Kim Châu thành thế này, thì chuyện làm ăn với nhà họ Lý chẳng cần bàn nữa.\n \nTối nay thuyền buôn sẽ đến, giải quyết xong chuyện ở Túc Thành, ta sẽ đưa nàng về Cô Tô, dạy dỗ cẩn thận.\n \nĐứa nhỏ đáng thương, không biết đã chịu bao ấm ức khi theo phụ thân mình.\n \nNgoan, sau này sẽ khá hơn thôi.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-14-sau-nay-se-kha-hon-thoi.html"
}