{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 11: Khóc đến thương tâm",
    "content": "Vì sao mọi người đều nói ta ngu ngốc, đáng đời, lừa đảo bị đánh là phải.\n \nVì sao ngươi nghĩ, chỉ mình ngươi có liêm sỉ, còn ta thì phải tha thứ cho ngươi không điều kiện?”\n \nLý Hành Chu cứng người.\n \nHắn vô thức đưa tay chạm mặt ta, ta mới phát hiện không biết tự lúc nào mình đã rơi lệ.\n \n“Kim Châu, nàng đừng theo hắn về Cô Tô. Chờ ta hủy hôn với Lục Nhược, ta sẽ xin mẹ ta, đưa năm trăm lượng bạc chuộc thân cho nàng.”\n \nTa ngắt lời, bật cười lạnh:\n \n“Không phải ngươi là con thứ không được sủng sao? Đại nương tử sẽ đồng ý để ngươi bỏ ra năm trăm lượng vì một nữ lừa đảo?”\n \n“...Đó là ta lừa nàng. Ta tuy không phải trưởng tử, nhưng trong nhà cũng không quá bạc đãi. Chuyện này ta nhất định thuyết phục được mẫu thân.”\n \nVẫn là cái kiểu suy nghĩ đó.\n \nChỉ cần hắn hối hận, chỉ cần hắn quay đầu, người khác sẽ đứng nguyên tại chỗ chờ hắn, không oán không hận.\n \n“Lý công tử nghĩ ta sẽ tha thứ cho ngươi sao?”\n \nLý Hành Chu như bị sét đánh.\n \n“Ta là kẻ lừa đảo, đúng. Nhưng tình cảm ta dành cho ngươi là thật, ngoài thân phận, ta chưa từng lừa ngươi điều gì.\n \nNhưng ta đoán, ngươi biết ta là ai từ sớm rồi.\n \nThấy ta cố tình giấu giếm, lúng túng che đậy, trong lòng chắc đã cười thầm.”\n \n“Ta chưa từng muốn mang ơn đi vòi vĩnh.\n \nDù là bạc trắng, nếu ngươi không muốn cho, ta cũng sẽ không quấn lấy.\n \nVì ta chỉ là một nữ tử không quyền không thế, bị bắt nạt cũng không ai bênh, cùng lắm là cắn răng nhận mười trượng rồi im lặng rút lui.”\n \n“Chuyện đó là do mẹ ta làm! Ta chỉ biết bà cho nàng ngân phiếu, không hề biết nàng bị đánh.\n \nNhững ngày qua ta nghĩ thông rồi, ta muốn cưới nàng.”\n \n...\n \nVậy thì sao?\n \nNgươi muốn cưới ta, nghĩa là đã bù đắp đủ cho ta?\n \nTa nên quỳ xuống cảm tạ tấm lòng vàng của ngươi?\n \n“Kim Châu, chuyện trước đây là ta có lỗi với nàng.\n \nGiờ ta thật lòng muốn cưới nàng, cũng hối hận vì đã từng xem nhẹ nàng.\n \nChờ ta bàn xong vụ làm ăn với Thẩm công tử, ta sẽ có vốn nói chuyện với cha mẹ. Họ sẽ không phản đối.\n \nChuyện bên Thẩm công tử, nàng cố gắng duy trì quan hệ, nhà họ Triệu không thể so với nhà ta.\n \nThuyết phục được Thẩm công tử hợp tác, ký được khế ước, ta sẽ lấy bạc chuộc thân cho nàng.\n \nTa... sẽ không chê nàng đâu.”\n \n...\n \nLý Hành Chu, thật đáng buồn cười.\n \nTa vốn là người yếu đuối, dễ mềm lòng.\n \nChỉ cần ngươi có chút thành ý, một lời xin lỗi, một ánh mắt hối lỗi.\n \nTa đều sẽ buông tay, không tiếp tục bày kế hại ngươi.\n \nSuýt nữa ta lại bị ngươi lừa lần nữa.\n \nSuýt nữa, ta tin rằng ngươi thực lòng hối hận.\n \n“Lý công tử nếu thật lòng vì ta, xin hãy giúp ta giấu đi thân phận.\n \nĐừng để Thẩm công tử biết ta là lừa đảo mà chán ghét ta.\n \nNhư vậy ta mới có thể sống yên ổn.”\n \nTa quay người trở về tìm Thẩm Xuyên Thanh.\n \nChỉ là… hình như ta không nhìn nhầm – phía sau giả sơn, có bóng áo xanh khẽ lướt qua, vội vã rời đi.\n \n7\n \nThấy ta úp mặt vào gối suốt nửa ngày.\n \nThẩm Xuyên Thanh chẳng biết dỗ nữ tử ra sao, sốt ruột đến gãi đầu gãi tai:\n \n“...Nếu ngươi hối hận chuyện cùng ta lừa gạt hắn, muốn dừng tay, ta cũng không chê cười gì đâu.”\n \nDừng tay?\n \nCá đã cắn câu rồi, sao ta lại dừng?\n \n“Là vì hôm nay nhìn thấy khung dệt ở hai nhà, thấy chúng ta đắc tội cả hai không thể đụng vào sao?”\n \nThẩm Xuyên Thanh lắc đầu.\n \n“Là thấy làm kẻ lừa gạt là sai? Ngươi muốn rửa tay gác kiếm?”\n \nHắn ngồi xuống bên giường, đưa cho ta một chiếc khăn tay:\n \n“Không phải. Chỉ là thấy ngươi khóc đến thương tâm.\n \nTa cảm thấy… dù có lừa được hay không, ngươi cũng chẳng vui vẻ gì.”\n \nKhông đợi ta cãi lại, ngoài cửa đã có tiểu nhị mang đồ ăn và rượu đến.\n \n“Bữa tiệc khi nãy ngươi đâu ăn được gì, khóc nửa ngày nữa, ta đoán thể nào cũng đói.”\n \nTa định cứng miệng, nhưng bụng lại đánh trống.\n \n“Ăn đi ăn đi, lần này ta mời, không tính vào hai mươi lượng kia đâu.”\n \nHắn chống tay nhìn ta cười, khi ta cắn một miếng đùi gà nướng.\n \nĐột nhiên, ta thấy rất muốn biết thân thế hắn.\n \nHắn uống hai chén rượu, đã đỏ mặt, ta hỏi gì đáp nấy.\n \n“Mẫu thân ta sau khi sinh thì băng huyết, đại phu không cứu kịp.\n \nPhụ thân ta sợ kế mẫu đối xử tệ với ta nên mãi không tái giá.\n \nNăm ta ba tuổi, người để ý một cô nương hát khúc, bảo nàng ấy hiền hậu giống mẫu thân.\n \nNhưng người ta không để mắt tới phụ thân, dẫu là vàng bạc chất như núi cũng chẳng màng.\n \nSau đó, phụ thân đành gác lại, chỉ chuyên tâm dạy dỗ ta.\n \nBan đầu cho ta bạc, bảo ra ngoài làm chút buôn bán, ai ngờ vừa bước chân ra cửa, túi tiền đã bị trộm.\n \nPhụ thân nói đọc vạn quyển sách không bằng đi vạn dặm đường, bảo ta rèn luyện.\n \nNhưng ta toàn bị gạt.\n \nNgay cả tiệm cầm đồ ở nhà, khi phụ thân quản không ai dám gian trá, đến tay ta, họ giấu cả nét chữ viết khế ước.”\nTa nghe rồi nghĩ ngợi:\n \n“Vậy phụ thân ngươi biết ngươi đang làm lừa đảo mà không ngăn sao?”\n \nThẩm Xuyên Thanh đã ngà ngà, gục đầu lên bàn, xua tay nói:\n \n“Phụ thân ta từng bị lừa, bị hai bên… lừa, giống hệt… chúng ta….bây giờ \n \nTên lừa đảo đó… còn dùng bảo thạch lừa được… để cưới …người phụ nữ mà phụ thân ta …muốn tái hôn.\n \nMỗi lần nhắc đến… phụ thân lại nổi giận.”\n \nHắn kể có vẻ như thật.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-11-khoc-den-thuong-tam.html"
}