{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 18: Ngọai truyện",
    "content": "Phiên ngoại: Thẩm Xuyên Thanh\n \nCác bà mối ở Cô Tô đều biết cả.\n \nTừ ngày thiếu gia nhà họ Thẩm trở về từ Túc Thành, họ coi như mất mối làm ăn với nhà họ Thẩm rồi.\n \nBởi vì thiếu gia Thẩm mang về một cô nương rất lợi hại.\n \nTrên thương trường, những mánh khóe mờ ám kia, nàng chỉ liếc một cái là nhìn ra bảy tám phần.\n \nNàng vừa ngồi xuống sau bàn tính, bao nhiêu đại chưởng quầy đầu đội trời chân đạp đất cũng phải thấp giọng cung kính.\n \nNgay cả Thẩm lão gia khi nhắc đến nàng cũng cười tít mắt không khép nổi:\n \n“Con bé này tâm tư trong suốt như pha lê, đưa cho thằng ngốc nhà ta thì đúng là ủy khuất người ta quá.”\n \nThẩm lão gia không còn lo không có ai kế nghiệp, bèn vui vẻ giao lại quyền, hằng ngày uống trà nghe hát.\n \nNhưng thiếu gia Thẩm lại bắt đầu rầu rĩ.\n \nNgười sáng mắt đều nhìn ra, hình như cô nương kia đang giận thiếu gia Thẩm.\n \nVào trà lâu uống trà, thiếu gia vừa đến, nàng liền quay đầu bỏ đi.\n \nTới cửa hàng, nàng thấy mặt hắn là đóng sổ quay lưng lại.\n \nCác bà mối trong thành Cô Tô đang nhai hạt dưa cũng phát hoảng:\n \n“Ta thấy Thẩm công tử như dâu mới bị ức h.i.ế.p ấy, cô nương kia rõ ràng không thèm để ý tới hắn.\n \n“Không chừng là ta nghe sai, biết đâu người ta không phải dâu nhà họ Thẩm thật. Ai lại làm dâu mà chưa vào cửa đã nắm hết sổ sách?”\n \nCó bà mai tò mò chạy đi thăm dò:\n \n“Cô nương à, Thẩm công tử là gì với cô vậy?”\n \nCô nương từ Túc Thành đến kia buông bút xuống, nghĩ ngợi giây lát, rồi mỉm cười:\n \n“Ta à, là người quản sổ sách và quản việc cho nhà họ Thẩm.”\n \nBà mai nghe xong mừng rỡ vỗ ngực:\n \n“Không phải vợ chưa cưới của Thẩm công tử?”\n \nTất nhiên là không.\n \n“Cô nương chưa có ai hứa hôn phải không?”\n \nTất nhiên là chưa.\n \nBà mai hí hửng chạy về chuẩn bị danh sách đối tượng hôn sự, định đưa cho Thẩm lão gia xem, lòng đầy tự tin phen này sẽ kiếm được hai đầu tiền mai mối.\n \nAi ngờ Thẩm lão gia nhận cả xấp danh thiếp của trai tráng xong, tức đến bật cười:\n \n“Xem kìa, xem đi, lũ sói con chực chờ cả đấy.\n \n“Ta thông minh cả đời, sao lại sinh ra cái thằng con ngốc thế này?”\n \n“...Phụ thân ngài thông minh, chẳng phải cũng từng bị cha của Kim Châu lừa gạt đấy thôi.”\n \n“…\n \n“Khụ, chuyện đó đừng nhắc.\n \n“Kim Châu là cô nương tốt tính như thế, con chọc giận nàng kiểu gì vậy hả?”\n \nThẩm Xuyên Thanh kể lại hai lần mình gọi Kim Châu làm sổ sách và quản sự.\n \n“Ngươi, ngươi...! Ngốc đến c.h.ế.t thì thôi!” Thẩm lão gia đập đùi than, “Vậy rốt cuộc ngươi ngại gì không dám hỏi thẳng?”\n \nThẩm Xuyên Thanh ủ rũ ngồi dưới hành lang:\n \n“Không phải không dám hỏi.\n \n“Cha, lần đầu con hỏi nàng là khi nào?”\n \nThẩm lão gia chẳng hiểu ra sao:\n \n“Trên thuyền, lúc đốt ngân phiếu b.ắ.n pháo hoa, Kim Châu cảm động đến rơi nước mắt còn gì.”\n \n“Vâng, cha cũng nói là nàng cảm động.\n \n“Lần thứ hai con chưa kịp mở lời, nàng đã nói biết ơn con rồi.\n \n“Cha nghĩ xem, Kim Châu là cô nương thông minh biết bao, nếu không phải vì chúng ta từng cứu nàng, sao nàng lại chịu theo con về Cô Tô?\n \n“Hồi mới gặp, nàng còn gọi con là ngốc tử, chứng tỏ ngay từ đầu đã không để con vào mắt rồi.\n \n“Nếu con lỡ miệng cầu hôn, nàng vì tình nghĩa mà không nỡ từ chối, con chẳng phải đang ép buộc nàng sao?\n \n“Chờ khi cảm kích phai nhạt, nàng quay đầu hối hận thì sao đây?”\n \n…\n \n“Con nói cũng không sai.” Thẩm lão gia bị hỏi nghẹn, đánh giá con trai một hồi cũng đ.â.m lo, “Nhà ta đúng là có chút tiền, nhưng Kim Châu tự mình làm ra bạc, lại chẳng ham ăn mặc phú quý, thế thì nàng theo con vì điều gì chứ?”\n \nLời của phụ thân như d.a.o cắt lòng.\n \nThẩm Xuyên Thanh ngồi dưới gốc hạnh, suy nghĩ mãi, cảm thấy từng quả hạnh rơi từ trên xuống, đập trúng tim mình.\n \nKim Châu... ngươi có chịu làm thê tử của ta không?\n \nKhổ nỗi cái miệng đáng c.h.ế.t này, hễ thấy nàng là lại cà lăm, lời chưa ra khỏi miệng đã lộn thành “quản sự”.\n \nThẩm Xuyên Thanh hơi chán nản.\n \nHắn biết mình sợ gì.\n \nSợ nàng đồng ý quá dễ dàng.\n \nCũng sợ nàng thận trọng từ chối.\n \nCứ như một người bán mơ, ôm đầy giấc ngọt trong tay, sợ người ta chê chát, chẳng buồn nếm thử.\n \nMùa hè dài, bóng râm ngắn.\n \nTâm sự chẳng còn giấu được, phơi nắng cũng làm trái hạnh úa màu.\n \nThẩm Xuyên Thanh nghĩ đến Kim Châu, vô thức bước đến tiệm thuốc viên nàng mở.\n \nKim Châu đã bái sư học nghề, giờ cũng coi như nửa người trong nghề thuốc.\n \nCửa hàng nhỏ, bán chút thuốc viên tiêu thực, hạ sốt, cảm mạo thông thường, lại theo mùa mà cứu tế – đông phát cháo, hè phát thuốc.\n \nThẩm Xuyên Thanh thường rảnh rỗi qua xem sổ sách, tiệm này vốn chẳng lời lãi gì.\n \nLúc này Kim Châu đang thu dọn thuốc phơi ngoài trời.\n \nBà chủ tiệm gạo kế bên cứ lải nhải không buông:\n \n“Khi nào thì được uống rượu mừng của con và Thẩm công tử đây?”\n \nNàng khựng lại, lau mồ hôi trán, cười mà không đáp.\n \n“Con đừng thở dài, ngày kia là Thất Tịch, theo dì ra phố đi dạo một vòng, Cô Tô mình có khối thiếu niên tốt đó.”\n \n“Không đi đâu dì ơi, con còn trông tiệm mà.”\n \n“Được được, không xem trai cũng được.\n \n“Mình đi bái Ngưu Lang Chức Nữ, cầu cho người nhà bình an mạnh khỏe cũng đâu ảnh hưởng gì, coi như giúp dì đi.”\n \nCâu muốn rủ nàng đi chơi, Thẩm Xuyên Thanh lại nuốt vào bụng.\n \nHắn không lên tiếng, chỉ để lại một rổ hạnh ngọt ở quầy.\n \n“Ơ? Ai mang hạnh tới thế?”\n \nKim Châu cắn một miếng, mỉm cười:\n \n“Dì ăn đi, con biết ai mang mà.”\n \nThất Tịch năm ấy, phố phường rực rỡ.\n \nÁnh đèn sáng choang, đâu đâu cũng có tiếng cười của các thiếu nữ.\n \nKim Châu vẫn búi tóc kiểu cô nương chưa xuất giá, đi tới đâu cũng có bà mối, dì cô hỏi han.\n \nNàng đều mỉm cười từ chối.\n \nCó người nhiệt tình kéo nàng lại không buông, nàng cũng kiên nhẫn dừng bước nói vài câu.\n \nThẩm Xuyên Thanh đứng xa nhìn, không nghe được nàng nói gì.\n \nChỉ thấy người phụ nữ kia gật đầu, vui đến nỗi lấy tay che miệng.\n \nHắn đứng xa mà lòng chua như giấm.\n \nCho đến khi không người, nơi góc cầu vắng lặng.\n \n“Ngươi còn muốn theo ta bao lâu mới chịu đi cùng ta hả?”\n \nKhắp trời pháo hoa sáng rực.\n \nThẩm Xuyên Thanh chẳng còn chỗ nào để trốn.\n \nNhìn bộ dạng ấm ức của hắn, Kim Châu vừa buồn cười vừa bực:\n \n“Lần này ngươi định bảo ta làm gì đây? Quản sự? Đầu bếp? Hay người trồng hoa?”\n \nHắn vừa định cãi, nàng đã nhét viên đường viên vào miệng hắn, mùi hạnh ngọt lan tỏa, nàng cười khúc khích:\n \n“Đây là viên ‘nói thật’. Ăn rồi mà nói dối thì xui xẻo cả năm đấy.\n \n“Nên lát nữa ta hỏi gì, ngươi cũng không được giấu.”\n \nHai người ngồi bên cầu.\n \nÁnh trăng rọi xuống, ánh lên đôi mắt sáng long lanh.\n \n“Quả hạnh hôm trước là ngươi tặng?”\n \n“Ừ.”\n \n“Sao hôm nay bám theo ta?\n \n“Chẳng lẽ nhà ngươi lại định tuyển người giúp việc?”\n \n“Ta muốn cưới một cô nương làm thê tử.”\n \nThấy ánh mắt hắn nghiêm túc, Kim Châu mặt đỏ bừng, ngập ngừng:\n \n“Vậy... cô nương đó, ta có quen không?”\n \n“Ngươi quen.\n \n“Nàng giống viên đường ngọt, cũng giống viên thuốc cứu người.\n \n“Khi nghĩ cho người khác thì thông minh, lúc nghĩ cho mình thì ngốc nghếch.\n \n“Không nhiễm chút xấu nào, là người tốt nhất trên đời.”\n \nKim Châu cúi đầu không nhìn hắn, bứt một chiếc lá liễu ven nước.\n \nKhông thổi, chỉ nghịch ngợm xoắn tay.\n \n“Nếu nàng tốt như vậy, sao ngươi chỉ để hạnh rồi bỏ đi, một câu cũng chẳng nói?”\n \nGió thổi mặt hồ gợn sóng, bên kia có đứa trẻ nghịch ngợm đốt pháo hoa.\n \n“Lúc mua hạnh, ta do dự mãi.\n \n“Sợ mua ngọt thì nàng lại thích chua, mua chua thì nàng thích ngọt.\n \n“Hoặc là... nàng vốn không thích hạnh, chỉ vì nể mặt mà nhận.”\n \nNàng hiểu rồi, cười cong cả đôi mắt:\n \n“Ta không thích hạnh.\n \n“Nhưng nếu là đi cùng ngươi, hạnh ngọt ta cũng ăn, hạnh chua ta cũng ăn.”\n \nThấy nàng cười, lòng Thẩm Xuyên Thanh mới yên lại.\n \nHắn chợt nhớ ra chuyện quan trọng:\n \n“Vậy còn ngươi, ngươi đã hứa gì với người phụ nữ kia?”\n \n“Ta à? Để ta kể cho ngươi nghe...”\n \nBên bờ sông đêm Thất Tịch,\n \nCó tiếng thì thầm của đôi lứa.\n \nCó tiếng ếch kêu, có pháo hoa.\n \nCó tiếng ve, có tiếng dế, có tiếng côn trùng lách tách.\n \nNhưng Thẩm Xuyên Thanh chẳng nghe thấy gì cả.\n \nHắn chỉ nghe thấy nàng cười, thì thầm bên tai:\n \n“Ta nói với dì ấy...\n \n“Ngày nay có công tử họ Thẩm, muốn cưới ta làm vợ.\n \n“Kết tóc uống rượu hợp cẩn, ân ái chẳng hề phai nhòa.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-18-ngoai-truyen.html"
}