{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 17: Làm quản sự nhà ta",
    "content": "Ta thấy nàng thật đáng thương.\n \nDù nàng từng nói ta thế nào, từng muốn vạch trần ta, khiến ta mất mặt.\n \nTa ghét nàng, nhưng lại không thể giẫm lên nàng một lần nữa khi nàng cũng rơi vào hoàn cảnh như ta từng trải.\n \nVì ta là người mềm lòng, lại hay quên đau.\n \nVì nàng giống ta khi xưa, chỉ có một tia hy vọng như nắm một cành gỗ giữa biển khổ, nắm chặt thì mặt mày tất phải méo mó.\n \nVì kẻ xấu thật sự chỉ có Lý Hành Chu.\n \nNếu không có hắn đứng giữa lừa dối cả hai, phụ lòng hai trái tim, sẽ không khiến một cô gái khác căm ghét ta đến mức ấy.\n \nHai chén trà nóng được bưng lên.\n \nNàng e ta có ác ý, không chịu uống, cứ đứng lạnh run người.\n \n“Ngày ta đến nhà họ Lý, cũng bị dầm mưa trượt chân, trà nóng người ta đưa tới, ta cũng thấy như thuốc độc, không dám uống.\n \n“Về sau gió lạnh xộc vào người, nhiễm phong hàn, người khổ vẫn là bản thân.\n \n“Ta bị bệnh một trận mới hiểu, một chén trà ấm còn quý hơn bất kỳ ái tình nào.”\n \nLục Nhược ngồi xuống, ngập ngừng cầm lấy trà.\n \nHơi nóng bốc lên, nước mắt nàng lại rơi.\n \n“Cô mẫu chọc giận tỷ và Thẩm công tử, hại nhà ta mất buôn bán, cô phụ nổi trận lôi đình.\n \n“Phải bán mấy mảnh đất, vài căn nhà. Ca ca Hành Chu và cô mẫu sống khổ sở.\n \n“Ta thấy ca ca vì mấy cuốn sổ mà khổ não, hạ mình cầu người, lòng ta rất khó chịu.”\n \nTa thở dài, khuyên nàng:\n \n“Lục Nhược cô nương, có lẽ ngươi không biết, ta từng rất ghen tỵ với ngươi.\n \n“Ghen với ngươi sống đoan trang, ghen ngươi là tiểu thư nhà gia thế.\n \n“Nhưng ngươi thấy hắn đối xử với ta thế nào, thì biết hắn không phải người đáng gửi gắm cả đời.\n \n“Hà tất phải vì hắn mà cầu người?”\n \nNước mắt nàng lặng lẽ rơi:\n \n“Ta biết! Ta biết tất cả!\n \n“Ta biết hắn thích tỷ hơn. Nhưng ta và hắn là thanh mai trúc mã, ta chỉ muốn được ở bên hắn.”\n \nTa không biết an ủi một cô gái cố chấp ra sao.\n \nChỉ nhớ tới lời Lý Hành Chu từng nói với ta:\n \n“Một người muốn giữ ai bên mình mãi, đừng đối xử tốt, mà phải đối xử thật tệ.\n \n“Khiến hắn luôn cần đến ngươi, luôn biết ơn ngươi, như chiếc gậy chống không thể thiếu.”\n \nĐừng lấy cả m;áu thịt nuôi dã thú.\n \nChỉ cho hắn một miếng ăn vừa đủ sống, thì hắn mới quanh quẩn không rời.\n \nKẻ yếu chỉ cầu thương hại.\n \nKẻ mạnh cả đời chán ghét.\n \nĐó là bài học Lý Hành Chu dạy ta, giờ ta trả lại cho hắn.\n \n“Chờ chuyện này kết thúc, ta sẽ về Cô Tô an ổn sống.\n \n“Sẽ không ai làm phiền ngươi và Lý công tử nữa.\n \n“Cho dù là chính thất hay chồng vào ở rể, người nên lo, nên khóc không phải ngươi.”\n \nMột ấm trà nguội lạnh, lệ nàng cũng khô.\n \nNàng vuốt ve chén trà, ngẫm nghĩ hồi lâu, rồi bật cười khẽ.\n \nCúi người thi lễ thật sâu:\n \n“Cảm tạ tỷ chỉ đường.”\n \nKỳ thực ta cũng chẳng hẳn vô tư, không tính toán mà giúp nàng.\n \nCũng là vì ta không muốn sau này lại có một kẻ tự cho là tình thâm lẽ nghĩa bám lấy ta không buông.\n \nLục Nhược rời đi, nén hương đã cháy tàn.\n \nTa ngẩng đầu, thấy một bóng người quen thuộc dựa vào cửa.\n \nKhông biết hắn đứng đó bao lâu, nghe được bao nhiêu.\n \nThẩm Xuyên Thanh cau mày, do dự có nên bắt lỗi ta không.\n \nDo dự một hồi, rốt cuộc vẫn lên tiếng:\n \n“Kim Châu, ngươi nói sai rồi.\n \n“Muốn giữ một người ở bên, phải đối xử với nàng thật tốt, thật tốt.\n \n“Vì người khác đều không tốt với nàng, ta không thể cùng họ bắt nạt nàng nữa.”\n \n…\n \nMặt ta đỏ bừng.\n \nKhông đầu không đuôi, nói mấy lời này làm gì chứ.\n \nTa vội chuyển đề tài, bưng viên kẹo đường mới nấu tới:\n \n“Thôi, chuyện qua rồi.\n \n“Ngươi nếm thử đường viên mới nấu, ta cho thêm sơn tra vào, không biết có ngọt mát không.”\n \nThẩm Xuyên Thanh đón lấy, làm rơi quyển sổ trong ngực.\n \nTa nhanh tay nhặt lên trước hắn.\n \n“Đừng xem!”\n \nTa thực không cố ý.\n \nLà do hắn hay mở nên vừa nhặt lên đã vô tình thấy được.\n \n“Trừng phạt nhà họ Tiết.”\nMục này đã đánh dấu hoàn thành.\n \nTa chợt nhớ có ai nói gần đây, Tiết Chiêu bị ai đó đội bao trùm đầu, kéo vào hẻm đánh cho sưng cả mặt.\n \n“Nhà họ Tiết đắc tội ngươi à?”\n \n“Hắn từng bắt nạt ngươi.\n \n“Nhưng cũng không hẳn vì ngươi, ta vốn không ưa loại con nhà giàu hách dịch ấy.\n \n“Nhìn ai không vừa mắt là ra tay ”\n \nCũng… có lý.\n \nTa gật đầu.\n \n“Bỏ tiền sửa đường ở Túc Thành.”\n \n“À… bởi vì đường đó hỏng quá, lần trước ta rời tiệm vải họ Thái thì ngã sõng soài.\n \n“Không hề là vì muốn chuộc lỗi với người Túc Thành vì bán kẹo lừa họ đâu.”\n \nỪm, cũng hợp lý.\n \nCòn vài mục nữa.\n \n“Mở tiệm bán bánh kẹo với Kim Châu.”\n \n“Kẹo ngươi làm ngon, không bán thì tiếc lắm.”\n \n“Dẫn Kim Châu về Cô Tô, trồng vài gốc hạnh trong vườn.”\n \n“Ta hỏi thầy phong thủy rồi, nói thế là tốt cho vận.”\n \nỒ…\n \nHóa ra là thế.\n \nSuýt nữa ta tưởng mình tự đa tình.\n \nTrang cuối.\n \n“Kim Châu về làm…”\n \nDòng sau đó bị gạch mất, chẳng rõ là gì.\n \nChẳng lẽ lại là… làm sổ sách?\n \n“Không… không phải!\n \n“Hồi đó muốn ngươi làm sổ sách là vì sợ ngươi không muốn lấy một tên nghèo.\n \n“Nên cho ngươi xem sổ trước, để biết nhà ta có rất nhiều bạc.\n \n“Ta chưa từng lừa ngươi.”\n \nTa gật đầu:\n \n“Ta xem rồi.\n \n“Quả thật ngươi chưa từng nói dối.\n \n“Cũng biết ơn ngươi và Thẩm lão gia đã giúp ta rất nhiều.”\n \nThẩm Xuyên Thanh cúi đầu, mặt đỏ lựng, do dự mãi mới lên tiếng:\n \n“Cho nên… có thể… có thể xin ngươi…”\n \nMặt ta như lửa thiêu, vội gật đầu:\n \n“…Được!”\n \n“Làm quản sự nhà ta!”\n \nHử?",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-17-lam-quan-su-nha-ta.html"
}