{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 8: Nhập vai",
    "content": "Nhưng không sao.\n \nMua một cây quạt rẻ nhất, bóc phần mặt, ngâm khung quạt vào nước trà, sau đó mài lại.\n \nGỗ dương bình thường cũng sẽ có màu giống tử đàn.\n \nCòn chữ của danh gia?\n \nCứ để mặt quạt trống, người ta sẽ không đoán ra giá trị.\n \nGã khờ sờ lên cây quạt ngâm trà, há mồm ngây ngốc:\n \n“Thế mấy chục lượng bạc ta từng bỏ ra mua quạt tính là gì?”\n \nTính là ngươi giàu.\n \n“Kim Châu, ngươi thật thông minh.”\n \nThấy ánh mắt ngưỡng mộ của gã, ta có hơi tự đắc:\n \n“Nếu nói về thuật lừa gạt, thì phụ thân ta từng đóng giả là thương gia giàu nhất Thẩm thị, lại giả làm người Hồ, một chân hai thuyền, lừa được hai rương hồng ngọc và một rương vàng.”\n \nGã sững sờ, nghiến răng:\n \n“Thì ra là cha ngươi lừa? Dám tiêu thật!”\n \n“Đều là chuyện cũ rồi. Hôm nay đi Hội Xuân Lâu nghe hát, chính là nơi có bình đàm đó, ngươi phải biết nói vài câu tiếng Ngô, ta dạy cho.”\n \n“Nhưng lỡ ta không biết tiếng Ngô, cũng không thích bình đàm thì sao?”\n \n“Ngươi không biết là đương nhiên, nhưng Thẩm Xuyên Thanh sao có thể không biết?”\n \nTa thở dài, thấy gã thật ngốc.\n \n“Cho dù hắn không biết, chỉ cần khiến người khác tin là hắn biết, thế là đủ. Ngươi học vài câu, phần còn lại ta lo.”\n \nGã ngạc nhiên:\n \n“Ngươi biết nói tiếng Ngô à?”\n \n“Mẫu thân ta là người Cô Tô, biết hát Côn khúc, cũng biết bình đàm, từng dạy ta.”\n \nNăm xưa mẫu thân ta theo gánh hát trong lầu.\n \nPhụ thân ta giả làm Thẩm thị phú thương đi lừa gạt, gặp nàng.\n \nÔng nói mẫu thân ta tưởng ông giàu, nên mới bỏ trốn theo.\n \nNhưng mẫu thân từng nói, ngay khi hát cho ông nghe, bà đã nhận ra đó là kẻ mạo danh.\n \nNhưng bà vẫn muốn cứu ông, mong ông quay đầu, sống đời bình thường.\n \nChỉ tiếc, ông đến c.h.ế.t cũng không đổi.\n \n“Hôm nay đi dạo lầu tơ lụa của Lý và Triệu, rồi tới Hội Xuân Lâu uống trà nghe hát, đợi cá cắn câu.”\n \nTa đeo mạng che mặt, khoác tay Thẩm Xuyên Thanh, bước vào lầu tơ lụa nhà họ Triệu…\nMấy gã tiểu nhị nhìn dáng vẻ ăn mặc của ta và Thẩm Xuyên Thanh, lập tức niềm nở dâng từng cuộn vải lụa hoa lệ:\n \n“Đây đều là hàng tốt để may y phục, hoa văn mới nhất đấy ạ.”\n \nThẩm Xuyên Thanh khẽ kéo tay áo ta, khẽ thì thầm:\n \n“Kim Châu, đây là gấm lụa nhị sắc thêu kim, e rằng hai mươi lượng bạc chẳng đủ mua một cuộn đâu.”\n \n“Ngươi như vậy, chẳng giống chút nào với công tử con nhà giàu. Công tử nhà giàu khi mua đồ, đâu có nhìn giá.”\n \nTa nói vậy, Thẩm Xuyên Thanh có chút ấm ức:\n \n“Cũng… cũng có nhìn chứ.”\n \nTa khẽ đảo mắt:\n \n“Nhìn một cái là biết ngươi quen làm người nghèo. Người có tiền có thể không nói gì, có thể chê đắt, nhưng tuyệt đối không được lộ vẻ lúng túng. Ngươi nhớ kỹ, ngươi là Thẩm Xuyên Thanh, không phải là gã khờ.”\n \nThẩm Xuyên Thanh bừng tỉnh, liền chỉ tay về phía mấy cuộn lụa:\n \n“A Tự, dãy này nàng có thích không? Nếu thích thì cứ để bọn họ cắt ra một thể luôn.”\n \nTa lén giơ ngón tay cái cho hắn.\n \nThẩm Xuyên Thanh được khen, cười đắc ý.\n \n“Không được.” Ta lướt mắt nhìn một lượt, giả vờ kiêu kỳ lắc đầu, “Ở nhà ta mấy mẫu hoa văn này đều đã lỗi thời rồii.”\n \nThẩm Xuyên Thanh rất hợp tác, suy nghĩ một lát rồi cười hỏi:\n \n“Tiểu nhị, tiệm các ngươi có xưởng dệt riêng à? Ta thấy hoa văn có phần khác biệt.”\n \nCâu hỏi khiến tiểu nhị càng thêm hãnh diện:\n \n“Chưởng quầy nhà ta vừa mới mời thêm mấy thợ dệt giỏi từ phương Nam, không biết cô nương quê ở đâu, nhưng ở Túc Thành này thì cách dệt nhà ta là mới nhất rồi.”\n \n“Ở đây sao so được với quê nhà, A Tự, nàng cứ xem thêm đi.”\n \n“Không xem nữa, nếu may thật, về Cô Tô mấy tỷ muội của ta không chê cười mới lạ!”\n \nThẩm Xuyên Thanh bất đắc dĩ nhìn tiểu nhị cười:\n \n“Vậy chúng ta đi chỗ khác xem tiếp vậy.”\n \nTiểu nhị nhà họ Triệu nhìn theo chúng ta bước vào tiệm lụa nhà họ Lý, rồi lại thấy chúng ta vẻ mặt khó xử bước ra, đi về phía Hội Xuân Lâu.\n \n“Kim Châu, chúng ta không mua gì cả, bọn họ có nghi chúng ta không có tiền không?”\n \n“Chúng ta không phải không có tiền, mà là không vừa ý bất cứ món nào.”\n \nTa cố ý để mắt, thấy tiểu nhị nhà họ Triệu đổi y phục, lén lút đi theo, ngồi ngay sau lưng ta.\n \nTa nâng chén trà lên.\n \nNước trà nóng có thể khiến người ta bỏng môi, ta chỉ nhấp một ngụm rồi đặt xuống, bắt chước dáng vẻ của mẹ Lý Hành Chu, khẽ chấm mép bằng khăn tay, cằn nhằn với Thẩm Xuyên Thanh:\n \n“Trà nguội quá.”\n \n“Nước giếng dù có đun kỹ cũng vẫn có cái lạnh, ta không uống nổi thứ lạnh như thế.”\n \n“Ăn cũng không ngon, mặc cũng chẳng đẹp. Nếu không phải vì đi chơi với chàng một chuyến, sao ta phải chịu nhiều tủi thân như vậy?”\n \nThẩm Xuyên Thanh rất nhập vai, nhẹ nhàng dỗ dành rằng nơi này không bằng nhà mình, đành phải chịu chút thiệt thòi.\n \nTrên đài đang diễn vở “Bạch Xà truyện”.\n \nTa cũng khẽ ngân theo một câu:\n \n“Năm tháng như nước nên trân trọng, chớ để lỡ tuổi thanh xuân.”\n \nThẩm Xuyên Thanh ngây người nghe, thấp giọng khen ta:\n \n“Hát hay thật.”\n \nChỉ có vậy thôi sao? Ta biết còn nhiều hơn nữa kìa.\n \nĐúng lúc ấy, tiểu nhị đưa đến tờ danh sách các khúc diễn, nói có người mời Thẩm công tử chọn bài.\n \nTa ngẩng đầu, thấy phía sau tiểu nhị là một nam tử mập mạp, đang lén liếc về phía chúng ta.\n \nThẩm Xuyên Thanh định đưa tay nhận, ta đã nhẹ nhàng ngăn lại:\n \n“Tướng công nhà ta không họ Thẩm, sợ là nhận nhầm người rồi.”\n \nTiểu nhị còn nghi hoặc, người đàn ông mập đó như sực hiểu ra điều gì, vội chạy lại dặn dò tiểu nhị mấy câu.\n \nChẳng mấy chốc, tiểu nhị quay lại, mặt mũi cười xòa:\n \n“Xin lỗi, xin lỗi, là mời cô nương chọn khúc mới đúng.”\n \nTa không nhận tờ danh sách, chỉ cười nhẹ:\n \n“Không cần cố định bài nào đâu, cứ hát bài nào quen tay là được rồi.”\n \nThẩm Xuyên Thanh nghiêng người thì thầm:\n \n“Không phải chúng ta muốn để họ hiểu lầm sao? Sao không nhận mình là Thẩm công tử luôn?”\n \n“Ngốc à, càng không nhận, người ta càng tin là thật.”\n \nThẩm Xuyên Thanh bừng tỉnh, gật gù khen phải.\n \nMột khúc vừa dứt, đã có người đến ngồi cạnh Thẩm Xuyên Thanh.\n \nGã mập nọ ánh mắt đảo qua cây quạt thắt bên hông hắn, lại liếc nhìn ta dưới lớp mạng che, đoán rằng bắt chuyện với ta thì dễ hơn, bèn nở nụ cười:\n \n“Tại hạ là Triệu Hựu, chưởng quầy tiệm tơ lụa họ Triệu. Công tử,cô nương xưng hô thế nào?”\n \n“Tiện thiếp gọi là T/ử Tự, còn tướng công ta…”\n \nTa còn chưa nghĩ ra tên giả trong tên giả cho gã khờ.\n \nTriệu Hựu bỗng như hiểu ra, vội vàng khoát tay:\n \n“Không sao, không sao! Anh hùng hào kiệt không cần hỏi tên họ!”\n \n“Hội Xuân Lâu này tuy hay, nhưng như cô nương vừa nói, trà nước thô lậu. Không dám khoe khoang, nhưng tiệm trà bên cạnh nhà ta là hạng nhất. Nếu hai vị nghe chán rồi, có thể nể mặt đến chơi chốc lát?”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-8-nhap-vai.html"
}