{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 2",
    "content": "3.\n \nThế nhưng, hiện tại tôi đang đứng trước một vấn đề quan trọng.\n \nTôi và Kiều Tùy Hoan, nhất định sẽ bị kéo đi xét nghiệm quan hệ ba con.\n \nDù sao doanh nghiệp gia đình to như vậy, sao lại có thể cho phép người ngoài nhúng chàm?\n \nBây giờ còn chưa nên ra tay trực tiếp, đầu tiên đơn thuần xây dựng một ít tình nghĩa gia đình trước. Không tỏ vẻ lạnh lùng như vậy.\n \nNhưng chỉ cần có kết quả, Kiều Tùy Hoan sẽ được xác định là con gái ruột.\n \nVậy tôi đây thổi gió bên tai, coi như dùng quạt ba tiêu đến thổi cũng sẽ không làm nên được chuyện gì.\n \nTrên giường nệm xa hoa mềm mại, tôi có chút không ngủ được.\n \nNơi này là chiến trường mày c.h.ế.t tao sống.\n \nTôi nhất định phải phí hết tâm tư.\n \nCăn cứ vào ký ức đời trước, ngày thứ hai tôi cố ý thắt b.í.m tóc đuôi ngựa đôi.\n \nVáy dài nền trắng in bông hoa màu đỏ, giống như em gái  nhà bên.\n \nSau khi Kiều Tùy Hoan thấy, trực tiếp lên tiếng chế giễu.\n \n\"Kiều Loan Loan, hiện tại chúng ta đang ở nhà giàu có nhất.\"\n \n\"Mày đừng có mang bộ dáng ở cô nhi viện kia về bên trong biệt thự được không, nghèo kiết hủ lậu!\"\n \nTrong lúc nói chuyện, ba mẹ nuôi cũng đi xuống lầu ăn cơm.\n \nCô ta tiến lên kéo tay mẹ nuôi, tiếp tục cười nhạo tôi: \"Mẹ, người nhìn bộ đồ Loan Loan mặc kìa, giống như thôn nữ ở những thế kỷ trước.\"\n \n\"Hôm nay không phải chúng ta muốn đi ra ngoài đến thăm ông bà ngoại sao? Mặc thành dạng này, có thể mất mặt hay không nhỉ?\"\n \nTôi giả vờ mờ mịt nhìn sang.\n \nQuả nhiên, đáy mắt mẹ nuôi hiện ra ánh nước.\n \nBa nuôi ở sau lưng bà, cũng choáng.\n \n\"Phu nhân, bộ dáng của Loan Loan thật giống em lúc còn trẻ.......\"\n \nMẹ nuôi nghẹn ngào, bước nhanh đến gần tôi, lôi kéo tay của tôi kích động đến mức chỉ biết gật đầu.\n \nMột bên tôi không biết làm sao, để bọn họ nhìn tôi bằng ánh mắt càng thêm đau lòng.\n \nMà một bên còn lại, Kiều Tùy Hoan choáng váng.\n \n\"Cha, mẹ, mọi người nói cái gì đấy?\"\n \nCha mẹ nuôi không trả lời, từ phòng chứa đồ lấy ra quyển album ảnh ố vàng kia.\n \nĐời trước tôi đã nhìn qua album ảnh vô số lần.\n \nMẹ nuôi: \"Thật là, Loan Loan mặc đồ này, với em lúc tuổi còn trẻ, gần như giống nhau như đúc!\"\n \n\"Cùng đi để bà ngoại của các con nhìn xem.\"\n \n\"Bà ấy chắc chắn sẽ kích động đến rơi nước mắt.\"\n \nTrên mặt Kiều Tùy Hoan chỉ còn sự kinh ngạc.\n \nTròng mắt tôi che giấu ý cười.\n \nNước cờ đầu tiên, tôi đánh thắng.\n \nTôi so với Kiều Tùy Hoan, càng hòa nhập với bọn họ nhanh hơn.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-2.html"
}