{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 14",
    "content": "Buồn cười ở chỗ.\n \nThế mà cuối cùng cô ta đưa hi vọng dựa dẫm vào người của tôi.\n \n\"Loan Loan, cầu xin mày, đừng tố giác tao mà.\"\n \n\"Hai người chúng ta đều ở cái nhà này có được không, tao sẽ không tìm mày gây chuyện nữa, tao sẽ ngoan ngoãn làm một tấm nền thôi, tao không muốn chết, cầu xin mày......\"\n \nCô ta chưa nói xong, tôi nghe được một âm thanh máy móc lạnh lẽo.\n \nHệ thống: \"Hệ thống chỉ phục vụ cho một túc chủ. Nếu như trong thời gian quy định mà không hoàn thành nhiệm vụ, túc chủ và người bị trói định sẽ bị hủy diệt cùng một chỗ.\"\n \nÝ cười bên khóe miệng ý càng ngày càng lớn.\n \nKể cả như hệ thống không nhắc nhở, tôi cũng sẽ không cùng tồn tại với Kiều Tùy Hoan.\n \n19\n \nKiều Tùy Hoan ngã xuống rồi.\n \nCô ta ngồi liệt trên mặt đất như không có sức lực, ôm đầu tự lẩm bẩm.\n \n\"Không thể đuổi tao đi, tao mà rời khỏi cái nhà này, sẽ bị hệ thống xoá bỏ!\"\n \nTôi cười.\n \n\"Cớ này tôi đã dùng qua, cô lại nói...... Sẽ là cố ý gây sự.\"\n \n\"Không có ai sẽ tin.\"\n \nKiều Tùy Hoan bỗng nhiên nhìn về phía tôi, giống như là bắt lấy cuối cùng một cọng cỏ cứu mạng cuối cùng.\n \n\"Vậy tao phải làm gì.\"\n \n\"Xin mày nói cho tao biết, tao phải làm gì, tao thật sự không muốn chết!\"\n \nTôi tùy ý để Kiều Tùy Hoan quỳ gối ở bên cạnh chân của tôi, giả vờ nghiêm túc cho cô ta một đề nghị.\n \n\"Bọn họ không tin, vậy cô thử nhảy ra khỏi hệ thống, dùng phương pháp trực tiếp mà biểu thị đi.\"\n \n\"Uy h.i.ế.p hay đe doạ cũng được, bọn họ sẽ không trơ mắt nhìn một sinh mạng trôi đi mất đâu.\"\n \nKiều Tùy Hoan ngây thơ gật đầu.\n \nKhi đi ra từ trong phòng ngủ của tôi thì lảo đảo, cả người giống như mất hồn.\n \nĐây là thứ mà sau khi tôi sống lại, thứ đầu tiên tôi mong đợi.\n \nMong chờ xem Kiều Tùy Hoan...... Lần này sẽ làm như thế nào.\n \n20\n \nTôi cố ý đợi sau khi mẹ nuôi lại ngủ một lần sau bữa cơm trưa, một mình đến quan tâm hỏi.\n \n\"Mẹ, gần đây thời gian mẹ ngủ quá lâu......Có muốn kiểm tra một chút hay không?\"\n \nMẹ nuôi suy nghĩ, gọi bác sĩ tư nhân  tới.\n \nRất nhanh, đã có kết quả.\n \nMẹ nuôi thích ngủ, là bởi vì sử dụng quá nhiều thuốc benzodiazepin? Loại thuốc, hay được gọi là...... Thuốc ngủ.\n \nSắc mặt mẹ nuôi trở nên khó coi.\n \n\"Dì, kiểm tra một chút xem trong nhà chúng ta có đồ vật như thuốc ngủ hay gì không?\"\n \n\"Loan Loan, gần đây con có thấy cùng cảm giác giống mẹ không, hay chúng ta nhanh đi lên bệnh viện kiểm tra.\"\n \n\"Còn có anh, lão Kiều, có chỗ nào không thoải mái hay không?\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-14.html"
}