{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 16",
    "content": "Chờ khi chúng tôi đuổi đến, cô ta đã than thở khóc lóc mà nhìn ba nuôi.\n \n\"Ba, con thật sự là con gái ruột của ba, vì sao ba không tin con!\"\n \nBa nuôi nhìn cô ta, đáy mắt tràn đầy sự lạnh lùng.\n \n\"Con gái ruột, sẽ cho mẹ của mình uống thuốc ngủ à?\"\n \n\"Còn muốn hại c.h.ế.t hai chúng ta, chỉ vì không muốn bị đuổi ra khỏi nhà?\"\n \n\"Kiều Tùy Hoan, cô cút xuống đây, mình đi cục cảnh sát tự thú, tôi sẽ không ra tay đối với cô nữa!\"\n \n\"Nếu không, cũng đừng trách tôi không khách khí!\"\n \nKiều Tùy Hoan không chỉ không có xuống, ngược lại càng lùi về phần rìa phía sau.\n \nCô ta sụp đổ hô to, khàn cả giọng.\n \n\"Ba không thể đưa con đi đồn công an! Không thể đuổi con ra khỏi cái nhà này!\"\n \n\"Nếu không con sẽ nhảy xuống từ nơi này, để ba áy náy cả một đời!\"\n \nBa nuôi không có một tia xúc động.\n \n\"Dạng này giống cô, còn muốn ở trong nhà? Nằm mơ!\"\n \n\"Chết cũng được, nhưng muốn c.h.ế.t thì c.h.ế.t xa một chút!\"\n \n\"Ở nơi nào có tôi, về sau không có khả năng có nơi cho cô sống yên ổn! Tôi không có đứa con gái nuôi ác độc như cô!\"\n \nSắc mặt Kiều Tùy Hoan trắng bệch.\n \nTôi lẳng lặng nghe không lên tiếng.\n \nDáng vẻ bây giờ của ba nuôi khi  đuổi đi Kiều Tùy Hoan đi, giống y xì lúc ở đời trước khi ông đuổi tôi đi.\n \nNhưng tôi biết, câu nói này, là chứng cứ để hệ thống xoá bỏ Kiều Tùy Hoan.\n \nQuả nhiên, vừa dứt lời, thân thể Kiều Tùy Hoan đột nhiên cứng đờ, cứ như vậy ngã thẳng xuống.\n \nTôi hét lên tiếng, ba nuôi cũng không muốn nhìn thấy một mạng người biến mất ở trước mắt, tiến lên  muốn bắt lấy Kiều Tùy Hoan.\n \nĐáng tiếc...... Tất cả đều không kịp.\n \n22\n \nBởi vì Kiều Tùy Hoan nhảy lầu, tôi và ba nuôi đều bị đưa đến cục cảnh sát làm ghi chép.\n \nNhưng ở trên mái nhà trùng hợp cũng có giám sát, chứng minh tôi và ba nuôi trong sạch.\n \nNhưng mà......\n \nSắc mặt của ba nuôi có phần khó coi.\n \nTrên đường trở về, rốt cục ông ấy không nhịn được hỏi tôi.\n \nTrong giọng nói, tôi nghe được một tia không hiểu từ ông ấy.\n \n\"Loan Loan, rốt cuộc là vì sao nó tự sát, chẳng lẽ cũng chỉ bởi vì ba muốn đuổi nó đi?\"\n \n\"Khả năng con nói đúng, tinh thần nó đúng thật là có vấn đề.\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-16.html"
}