{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 9",
    "content": "Trên đường từ bệnh viện về nhà, cô ta vui vẻ suốt một đường ngâm nga bài hát.\n \n\"Mẹ, con mới là thực sự là con gái ruột của mẹ.\"\n \n\"Chúng ta không ở cùng nhau nhiều năm như vậy, về sau mẹ phải chăm sóc con thật tốt.\"\n \nKiều Tùy Hoan ghé vào lồng n.g.ự.c của mẹ nuôi thỏa thích nũng nịu.\n \nNhưng nếu như tôi không nhìn lầm, hai cánh tay lơ lửng giữa trời của mẹ nuôi thể hiện rõ sự luống cuống.\n \nMột lúc lâu sau, bà mới nhẹ nhàng vỗ vỗ lưng Kiều Tùy Hoan.\n \n\"Được rồi.\"\n \nTôi nhìn về phong cảnh dọc đường phía bên ngoài cửa sổ.\n \nĐắc ý đi.\n \nChờ thêm mấy ngày nữa đến lúc có kết quả, Kiều Tùy Hoan chắc chắn không vui vẻ nổi.\n \n13\n \nKết quả xét nghiệm quan hệ cha con cần 7 ngày mới có thể hoàn thành.\n \nNhưng Kiều Tùy Hoan lại đợi không kịp.\n \nCó vẻ như cô ta càng ngày càng không kiêng kỵ gì nữa.\n \n\"Này, mày đưa quần áo mà mẹ mới mua cho mày ra đây, lấy tới cho tao mặc.\"\n \nCô ta ăn đồ ăn vặt và xem tivi, thản nhiên hất cằm về phía tôi.\n \nTôi không hề phản bác.\n \nMột bộ quần áo mà thôi, cho thì cho.\n \n\"Hơn nữa, tiền trong thẻ của mày cũng đều là của nhà chúng tao, chuyển toàn bộ nó vào tài khoản của tao đi.\"\n \n\"Đồ vật của nhà tao, mày cũng đừng có chút ý nghĩ mang đi!\"\n \nTôi tiếp tục nhẫn nhục chịu đựng.\n \nLúc tôi đang đi xuống cầu thang, cô ta tiện tay hung hăng đẩy tôi thật mạnh từ phía sau lưng một cái!\n \nBởi vì tôi sớm có phòng bị, ban đầu sẽ không bị ngã.\n \nNhưng tôi vẫn thuận theo ngã xuống hướng ngược lại, thành công khiến cho mình không chịu vết thương lớn, nhưng trán vẫn bị đụng sưng đỏ một mảng.\n \nLần này, các người hầu trong nhà đều không nhìn được nữa.\n \nĐợi ba mẹ nuôi trở về, cô ấy lấy hộp y tế đến tìm tôi.\n \n\"Tiểu thư Loan Loan, cho tôi nhìn trán cô một chút xem nó có sưng không? Để tôi thoa thuốc cho tiểu thư.\"\n \nCha mẹ nuôi nhìn nhau: \"Làm sao thế?\"\n \nTôi sợ hãi nhìn Kiều Tùy Hoan một chút, không dám lên tiếng.\n \nBa mẹ nuôi nhìn thấy không thích hợp, quay đầu hỏi Kiều Tùy Hoan: \"Chuyện gì xảy ra?\"\n \nCô ta thản nhiên xem chương trình trên ti vi: \"Ba mẹ, là nó tự ngã, ba mẹ quan tâm nhiều như vậy làm gì.\"\n \n\"Dù sao nó cũng đi sớm thôi.\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-9.html"
}