{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 4",
    "content": "6.\n \nKiều Tùy Hoan cố ý to giọng nói, vài bảo mẫu trong nhà đều đã nghe được.\n \nVừa vặn lúc này ba nuôi cũng về đến cửa nhà.\n \n\"Sao vậy?\"\n \nKiều Tùy Hoan thêm mắm thêm muối nói lại câu chuyện một lần, ba nuôi cũng không nhịn được trầm mặt xuống.\n \nMắt tôi đỏ hồng mắt lắc đầu: \"Ba mẹ, sợi dây chuyền này thật sự không phải do con lấy.\"\n \nKhông đợi cha mẹ nuôi nói chuyện, Kiều Tùy Hoan cười lạnh mở miệng.\n \n\"Vật chứng cũng đã lấy được, bạn vẫn còn muốn tìm cớ gì?\"\n \nCha mẹ nuôi không thấy được góc độ, mà Kiều Tùy Hoan cười mỉa về phía tôi.\n \nMột bộ dáng nắm chắc thắng lợi trong tay.\n \nTôi nhếch khóe môi lên kiểu mà mọi người không nhìn được.\n \nMột giây sau, trực tiếp quỳ sập trên mặt đất.\n \n\"Ba, mẹ, sợi dây chuyền này thật sự không phải là con lấy.\"\n \nMẹ nuôi xoay người sang chỗ khác không để ý tới tôi, hiển nhiên là thất vọng đối với tôi.\n \n\"Loan Loan, nhà chúng ta chỉ sợ là không giữ lại được con.\"\n \nBa nuôi lạnh giọng nói với tôi một câu.\n \nTrong mắt Kiều Tùy Hoan không ức chế được sự hưng phấn.\n \nNhưng làm sao tôi có thể để cô ta đạt được như ý?\n \nTôi lau nước mắt, dứt khoát kiên quyết bấm điện thoại báo cảnh sát.\n \nBa mẹ nuôi quay đầu, con mắt trừng lớn một vòng.\n \n\"Kiều Loan Loan, con báo cảnh làm gì?\"\n \nTôi thẳng tắp quỳ xuống: \"Ba, mẹ, nếu như dây chuyền là con trộm, mọi người có thể trực tiếp đưa con vào cục cảnh sát.\"\n \n\"Trong nhà cũng chỉ có mấy người chúng ta, dấu vân tay bên trên dây chuyền nhất định có thể tìm ra nhanh thôi.\"\n \nKiều Tùy Hoan rõ ràng luống cuống: \"Gì, dấu vân tay gì, bạn lại nói hươu nói vượn cái gì!\"\n \nCô ta gấp đến độ muốn cướp dây chuyền đi, nhưng lại bị tôi cản lại.\n \n\"Kiều Loan Loan! Sao mày lại thoải mái như vậy! Thân phận của ba mẹ không tầm thường, mày không biết chuyện xấu trong nhà không thể truyền ra ngoài sao?\"\n \n\"Bởi vì một sợi dây chuyền rồi báo cảnh sát, có phải mày cố ý muốn để cha mẹ xấu mặt không.\"\n \n\"Đồ tiểu dã chủng không có ý tốt!\"\n \nTôi không để ý Kiều Tùy Hoan, ngẩng đầu nhìn về phía ba mẹ nuôi, nước mắt vừa vặn tuôn rơi khỏi mi.\n \nMột chớp mắt tiếp theo, tôi đã biết.\n \nMẹ nuôi do dự.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-4.html"
}