{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 7",
    "content": "10\n \nXét nghiệm cha con một khi được đưa ra, sẽ được nhận lập tức.\n \nThế nhưng ba mẹ nuôi vẫn quan tâm, để cho tôi nghỉ ngơi lấy sức trước rồi mới đi.\n \nLúc chạng vạng tối, ba mẹ nuôi có việc đi ra ngoài, trong nhà chỉ còn lại tôi và Kiều Tùy Hoan.\n \nTôi cố ý cầm quả măng cụt mà cô ta thích nhất, đi qua trước mặt cô ta.\n \n\"Cắt.\"\n \nCô ta châm chọc khiêu khích tôi: \"Ăn ăn ăn, cũng biết chọn đồ quý để ăn.\"\n \n\"Nhưng mà mày cũng nhân dịp bây giờ ăn ăn một lần đi, chờ đến lúc mày rời khỏi ngôi nhà này, muốn ăn cái gì cũng không ăn được!\"\n \n\"Tao cho mày biết, căn bản mày cũng không thể là con gái ruột của ba mẹ, mày  đợi đến ngày cút đi!\"\n \nTôi không nói chuyện, ăn măng cụt ngon đến mức híp mắt.\n \nRất nhanh Kiều Tùy Hoan không nhìn được nữa.\n \nCô ta đá một cước làm đổ thùng rác, vênh mặt hất hàm sai khiến tôi.\n \n\"Này! Tao đang nói chuyện với mày đấy!\"\n \n\"Mày đi lấy cho tao một ít măng cụt ra đây, lại gọt thêm cho tao một quả táo nữa!!\"\n \nTôi không nhúc nhích, Kiều Tùy Hoan đứng lên uy hiếp.\n \n\"Nhanh lên! Có phải là bài học của hai ngày này, không làm mày nhớ gì hết!\"\n \n\"Cẩn thận đêm nay tao bảo cha mẹ đuổi mày đi!\"\n \nSau khi ăn miếng măng cụt cuối cùng vào trong bụng, tôi nhìn thời gian bây giờ.\n \nThời điểm ba mẹ nuôi nói xong sẽ quay về, sắp đến rồi.\n \n\"Được thôi, tôi sẽ đi.\"\n \nTôi chạy vào phòng bếp, từng giờ từng phút lắng nghe tiếng động ở ngoài cửa.\n \nSau khi nghe thấy tiếng mở cửa, tôi cố ý trượt tay để d.a.o gọt trái cây cắt vào trên ngón tay cái của mình.\n \nVết cắt không lớn, nhưng sâu, m.á.u chảy rất nhanh.\n \n\"Máu...... Máu!\"\n \nHai mắt tôi khẽ đảo, trực tiếp ném quả táo xuống mặt đất.\n \nĐầu đập cộc cộc mạnh một tiếng, rất vang.\n \nDì bảo mẫu sau khi nghe được tiếng lập tức chạy tới phòng bếp.\n \n\"Trời ạ, tiểu thư Loan Loan vừa ngất xỉu!!!\"\n \nTôi bất động thanh sắc nằm trên mặt đất, thật sự rất đau.\n \nNhưng mà, so với đau đớn mà Kiều Tùy Hoan đem đến cho tôi ở đời trước mà nói.\n \nChẳng đáng là gì.\n \n11\n \nBa mẹ nuôi vội vội vàng vàng mà ôm tôi trở về phòng ngủ.\n \n\"Chuyện gì xảy ra? Lần này cũng không hề ra khỏi nhà mà.\"\n \n\"Ôi, sao trên tay lại có nhiều m.á.u như vậy?\"\n \nMẹ nuôi ở một bên vừa nhẹ nhàng khử trùng cho tôi, một bên hỏi bảo mẫu về tình hình lúc ấy.\n \n\"Cuối cùng là chuyện gì xảy ra?!\"\n \n\"Chúng tôi mới ra ngoài như thế một lúc, sao lại ngất xỉu rồi.\"\n \nKiều Tùy Hoan cũng bối rối.\n \n\"Đúng vậy, hệ thống xảy ra lỗi? Chẳng lẽ nó muốn bị xoá bỏ sớm?\"\n \n\"Mẹ, mẹ thấy con có trở nên đẹp hơn không?\"\n \nBa nuôi trực tiếp quát lớn nói.\n \n\"Bây giờ là lúc nào rồi, có đẹp hay không thì có phải chuyện quan trọng bây giờ không?\"\n \n\"Dì Trần nói đi! Vừa nãy có chuyện gì!\"\n \nDì bảo mẫu do dự một lúc mới mở miệng.\n \n\"Là do tiểu thư Tùy Hoan, bảo tiểu thư Loan Loan giúp tiểu thư gọt hoa quả...... Sau đó, tôi nghe được một tiếng \"rầm\", lúc đi vào, tiểu thư Loan Loan đã ngất xỉu.\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-7.html"
}