{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 12",
    "content": "\"Mẹ, sao gần đây mẹ luôn luôn uể oải vậy?\"\n \nTinh thần mẹ nuôi có phần chán nản, tay xoa huyệt Thái Dương sao cũng không thể lên lại tinh thần.\n \n\"Không biết là chuyện gì xảy ra.\"\n \n\"Có lẽ là buồn ngủ mùa xuân?\"\n \nTôi nghi ngờ điều này.\n \nTận tới đêm khuya khi Kiều Tùy Hoan lại đến đưa sữa bò cho mẹ nuôi, tôi bỗng nhiên giật mình.\n \nĐúng vậy nhỉ.\n \nKiều Tùy Hoan vì có thể đạt được mục đích, có thể không từ thủ đoạn.\n \nTa cảm thấy rùng rợn.\n \nKhông ngờ được, thế mà cô ta lại ra tay độc ác với người mẹ ruột của mình.\n \nTôi không nói gì, chỉ tự mình nói với mẹ nuôi, lo lắng còn xuất hiện chuyện mất dây chuyền như lần trước, tôi nghĩ trong nhà nên lắp camera lỗ kim.\n \nMặc dù mẹ nuôi có phần do dự, nhưng vì an toàn nên cũng đồng ý.\n \nTôi liên tục nhấn mạnh, chuyện này chớ nói ra ngoài, nếu không người có tâm tư xấu biết, sẽ không có cách nào lộ ra ngoài.\n \nMẹ nuôi đồng ý.\n \nNhân dịp khi trong nhà không có người, tôi lặng lẽ lắp đặt camera lỗ kim ở phòng bếp.\n \nNgày thứ hai, tôi đã thấy trước khi Kiều Tùy Hoan hâm nóng lại sữa bò, ném một viên thuốc vào bên trong sữa bò.\n \nTrong miệng cô ta còn nói lẩm bẩm.\n \n\"Ai bảo bà không phân biệt được ruột thịt của mình.\"\n \n\"Đáng đời, dạng người như này cũng xứng làm mẹ? Chết cũng không tiếc!\"\n \n\"Chết đi, sau đó chính là Kiều Chấn.\"\n \n\"Đợi đến lúc các người đều c.h.ế.t hết, thì không ai có thể đuổi tao ra khỏi cái nhà này!\"\n \n\"Đến lúc đó, tất cả đều là của tao!\"\n \nTôi lạnh nhạt xem.\n \nChẳng trách dạo gần đây Kiều Tùy Hoan thật thà như vậy.\n \nHoá ra là có muốn chịu nhục đâu.\n\r\n \n17\n \nVốn dĩ tôi có thể đưa đoạn video giám sát này cho ba mẹ nuôi.\n \nNhưng tôi muốn dùng một phương thức khác để giải quyết.\n \nBan đêm lúc Kiều Tùy Hoan đưa sữa bò, tôi chặn cô ta lại ở cửa.\n \nCô ta giấu sự căm hận nơi đáy mắt, nghiêng đầu về phía tôi.\n \n\"Có chuyện gì?\"\n \nTôi cầm ly sữa bò, nhìn kỹ phía đáy ly một chút.\n \n\"Chậc chậc chậc.\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-12.html"
}