{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 1",
    "content": "1\n \nTôi tên Kiều Loan Loan.\n \nĐời trước, lúc con gái ruột của nhà giàu có nhất được đưa từ cô nhi viện về nhà, cô ta dứt khoát kiên quyết mang tôi theo.\n \nLý do của cô ta là: \"Khuôn mặt của cô ấy xinh đẹp, con rất thích.\"\n \nTất cả mọi người đều tin.\n \nNhưng sau khi tôi bị cô ta thiết kế để c.h.ế.t mới phát hiện.\n \nHoá ra, cô ta cướp được hệ thống ngành giải trí, đồng thời cũng ký một hiệp nghị ác độc với hệ thống.\n \nCô ta chọn một người để khóa lại, ai bị đuổi ra khỏi nhà, sẽ bị hệ thống xoá bỏ.\n \nMà người được ở lại thì sẽ thu hoạch được nhan sắc xinh đẹp gấp đôi người kia.\n \nThiên kim thật không hề do dự khóa lại vào tôi.\n \nMà chính xác cô ta cũng làm được.\n \nSau khi tôi chết, nhan sắc của cô ta tăng gấp bội, mượn nhờ gương mặt kia tiến vào ngành giải trí, nhanh chóng trở thành nữ minh tinh tuyến một.\n \nĐược vinh dự \"Bình hoa đẹp nhất ngành giải trí\".\n \nMỗi khi bắt gặp ai đó nói về mặt của cô ta, cô ta đều cười vô cùng tự tin: \"Trưởng thành cũng nảy nở ra, cảm ơn ba mẹ đã tặng gen.\"\n \nKhi đó, ngoại trừ tôi đã chết, không ai biết sự thật buồn cười về cái này.\n \nTôi nghĩ là tôi phải đợi đến lúc tan thành mây khói, đều không có cách nào báo thù cho chính mình.\n \nNhưng không nghĩ đến, tôi trùng sinh.\n \nTrùng sinh vào ngày nhà giàu có nhất đến cô nhi viện tìm con gái ruột.\n \nSau khi tôi tỉnh dậy thì biết, thiên kim thật  đã cướp hệ thống lần nữa, cũng khóa tôi lại.\n \nTôi không chút do dự đi về phía chồng đồ chơi bên trong cô nhi viện đồ chơi, tìm ra một con búp bê gấu nhỏ rách nát tả tơi.\n \nĐời trước tôi nghe nói, khi thiên kim thật mất tích, có ôm con búp bê gấu nhỏ này.\n \nChẳng qua theo sự tăng dần của tuổi tác, thiên kim thật hoàn toàn quên chuyện này.\n \n......\n \nViệc nhận thân với thiên kim thật vừa kết thúc, lúc đang chuẩn bị mở miệng nói muốn mang tôi đi theo.\n \nTôi giả bộ lơ đãng đem con búp bê gấu nhỏ, rơi ra từ trong bọc.\n \nQuả nhiên, phản ứng của vợ chồng nhà giàu có nhất vợ chồng thay đổi.\n \nNhà giàu nhất: \"Con gấu nhỏ này là......\"\n \nThiên kim thật nhìn thoáng qua: \"Hẳn là đồ chơi cô nhi viện chuẩn bị đi, Kiều Loan Loan bạn cũng không chê nó bẩn hả?\"\n \nTôi nhìn cô ta một chút, giả bộ nhút nhát nói: \"Tôi nhìn nó thì cảm thấy rất thân thiết......\"\n \nNửa giờ sau, thiên kim thật vừa mở miệng nói muốn mang theo tôi đi, vợ chồng nhà giàu có nhất không kịp chờ đợi vội vàng  đồng ý.\n \nTrên chiếc xe sang trọng, tôi quan sát tỉ mỉ khuôn mặt của thiên kim thật.\n \nCũng không biết sau khi cô ta bị xóa bỏ, giá trị nhan sắc của tôi có thể tăng lên bao nhiêu đây?\n2.\n \nVừa về tới nhà, thiên kim thật Kiều Tùy Hoan đã ra tay trước.\n \n\"Ba mẹ, mặc dù Kiều Loan Loan không phải là con gái ruột của hai người, nhưng lúc ở cô nhi viện, chúng con rất thân thiết với nhau.\"\n \n\"Con muốn để bạn ấy ở phòng cách vách của con, có thể không?\"\n \nKiều Tùy Hoan kéo cánh tay của tôi, mỉm cười vô cùng ngây thơ và chân thành.\n \nĐời trước cô ta cũng làm như này, mà lúc ấy tôi đã cảm động đến phát khóc.\n \nVề sau mãi tôi mới hiểu rõ ràng...... Chỉ có để tôi ở bên cạnh, cô ta mới có thể hãm hại tôi tốt hơn, hoàn thành nhiệm vụ hệ thống của cô ta.\n \nNgười bình thường rất khó có thể tin, đứa bé 15 tuổi, sẽ có âm mưu thâm trầm như vậy.\n \nQuả nhiên, ba mẹ nhà giàu có nhất cảm động cực kỳ, ngay lập tức ôm cô ta vào trong lòng.\n \n\"Niếp Niếp ngoan của ba mẹ, thật hiểu chuyện.\"\n \n\"Loan Loan, con cũng đến đây đi, về sau chúng ta...... Cũng sẽ đối tốt với con.\"\n \nTôi giả vờ nhát gan đi tới, khéo léo dùng gương mặt áp vào bả vai mẹ nuôi.\n \nSống lại một đời, tôi đã sớm hiểu rõ tính tình của đôi vợ chồng giàu có nhất này.\n \nMẹ nuôi thích nuôi mèo nhất.\n \nBình thường, bà yêu nhất bộ dạng mèo con nũng nịu với bà.\n \nQuả nhiên.\n \nMắt mẹ nuôi sáng rực lên, trên mặt nhìn về phía tôi nhiều thêm một tia trìu mến.\n \nĐúng là có ít bệnh.\n \nNhưng tôi không thèm để ý.\n \nVợ chồng nhà giàu có nhất có đôi tai mềm mại nhất.\n \nĐời trước Kiều Tùy Hoan chiếm được sự ưu ái của họ, đã thổi không ít gió bên tai.\n \nỦy khuất của tôi lại càng nhận không ít.\n \nKinh nghiệm đặt ở trước mặt còn không cần, chẳng phải tôi là đồ ngu à?\n \nĐời này.\n \nTôi muốn dùng phương thức giống nhau, để Kiều Tùy Hoan biến mất khỏi thế giới này.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-1.html"
}