{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 10",
    "content": "Kiều Tùy Hoan nói rất thản nhiên, nhưng đó cũng là sự thật.\n \nNếu như tôi không phải con ruột, sớm muộn gì cũng sẽ đi.\n \nThế nhưng, hiện tại còn chưa có kết quả đâu.\n \nBa nuôi lại không nghĩ như vậy, tức giận trực tiếp đập một bàn tay xuống bàn trà.\n \n\"Nói! Chuyện gì xảy ra!\"\n \nKiều Tùy Hoan bị dọa giật mình.\n \nNhưng ỷ vào thân phận con gái ruột của mình, cô ta sửng sốt nhưng không hề sợ.\n \n\"Ba, ba làm gì mà tiếng động lớn như thế!\"\n \n\"Không phải chỉ là lúc nó xuống lầu, con tiện tay đẩy một cái thôi à? Là nó không đứng vững, sao có thể trách con được?\"\n \nSắc mặt ba nuôi tái xanh: \"Con đang hại người! Mau đi xin lỗi!\"\n \nKiều Tùy Hoan bĩu môi, lúc nói xin lỗi còn không tình nguyện.\n \n\"Vì một đứa con gái hoang dã mà độc ác như thế với con gái ruột thịt của mình.\"\n \n\"Về sau xem ông có hối hận hay không!\"\n \n14\n \nBởi vì tôi bị thương, đằng sau hành vi làm mưa làm gió của Kiều Tùy Hoan, đều là ba nuôi đè ép xuống.\n \nNhưng cô ta cũng không thèm để ý, chỉ luôn miệng nói cuối cùng để cho tôi một tuần.\n \nĐến lúc đi bệnh viện lấy kết quả, cô ta dương dương đắc ý một trái một phải, kéo cánh tay của ba mẹ nuôi.\n \n\"Ba mẹ, một lúc nữa ba mẹ sẽ biết ai là con ruột.\"\n \n\"Kiều Loan Loan, tao vốn muốn để mày ở nhà tao ở cùng một chỗ với tao. Thế nhưng là ai bảo tay chân mày không sạch sẽ, chút nữa có được kết quả, mày cũng đừng hối hận nha.\"\n \nCô ta có phần đắc ý quên hình tượng, khiến ba nuôi cũng hơi nhíu mày.\n \nCũng chỉ có vậy.\n \nCó thể làm đàn ông của nhà giàu có nhất, đương nhiên có thể duy trì bình thản.\n \nKiều Tùy Hoan mấy ngày nay quá ác độc, ở trong nhà xưng vương xưng bá.\n \n\"Đừng nói nữa, đi lấy kết quả đi.\"\n \nMẹ nuôi lo lắng xoa xoa tay: \"Loan Loan, đi thôi.\"\n \nVào lúc lấy kết quả, tôi và Kiều Tùy Hoan đang đợi cách đó không xa.\n \nHai tay Kiều Tùy Hoan vòng vào nhau ngâm nga bài hát: \"Kiều Loan Loan, mày biết về sau tao muốn làm cái gì nhất không?\"\n \n\"Tao muốn trở thành mỹ nhân xinh đẹp nhất, sau đó đi làm minh tinh, rồi có được rất nhiều người hâm mộ.\"\n \n\"Ài.\" Cô ta thở dài: \"Nhưng tao còn không muốn động đến d.a.o kéo, cho nên, chỉ có thể chọn mày rồi.\"\n \nKiều Tùy Hoan ngây ngốc nghĩ rằng, tôi  không nghe hiểu cô ta nói.\n \nNgay lúc tôi muốn mở miệng, ba mẹ nuôi quay về với đôi mắt đỏ hoe.\n \n\"Ba mẹ, con muốn nói......\"\n \nKhông đợi cô ta nói xong, tôi trực tiếp được ba mẹ nuôi ôm vào trong ngực.\n \n\"Con gái ngoan.\"\n \n\"Mười mấy năm qua có lỗi với con, đều là do ba mẹ tìm thấy con quá muộn.\"\n \nTôi bị ghìm đến gần như thở không nổi.\n \nMẹ nuôi nâng mặt của tôi, vừa khóc vừa cười.\n \n\"Quá tốt rồi, thật sự quá tốt rồi.\"\n \nBa nuôi thì sờ lên đầu của tôi, tất cả không cần nói cũng biết.\n \nChúng tôi là một nhà ba người vui vẻ hòa thuận.\n \nChỉ có Kiều Tùy Hoan điên rồi.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-10.html"
}