{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 13",
    "content": "\"Gần đây mẹ luôn luôn mơ mơ màng màng, cô nói xem là nguyên nhân gì?\"\n \nKiều Tùy Hoan mặt không biểu cảm cúi đầu: \"Không biết.\"\n \nTôi mỉm cười, để cô ta nhìn thoáng qua đáy ly.\n \n\"Lần này làm việc không cẩn thận lắm, cô nhìn một ít đi, đáy ly vẫn còn có cặn thuốc kìa.\"\n \nVào lúc con mắt của Kiều Tùy Hoan kinh ngạc, khay sữa bò đang bưng cũng bị rơi trên mặt đất.\n \n\"Mày, mày đừng nói lung tung! Nào có cặn thuốc gì đâu!\"\n \n\"Đây.\" Tôi chỉ cho cô ta nhìn:  \"Tự mình xem đi.\"\n \nKiều Tùy Hoan siết hai tay thật chặt, trên trán nổi đầy gân xanh.\n \n\"Mày muốn làm gì!\"\n \nNơi này không tiện nói chuyện, tôi dẫn đầu quay trở về phòng ngủ của mình.\n \nKiều Tùy Hoan theo sát phía sau, sau khi khóa cửa đã lộ sắc mặt từ dĩ vãng.\n \n\"Kiều Loan Loan, sao mày còn chưa chết!\"\n \n\"Tất cả ở đây vốn dĩ là của tao nên được hưởng, dựa vào cái gì mà mày lại cướp hết?\"\n \nDựa vào cái gì?\n \nTôi nhìn tất cả bốn phía xung quanh.\n \n\"Những thứ này đúng thật không thuộc về tôi, nhưng tôi còn chưa tới tình huống đáng phải c.h.ế.t đâu?\"\n \n\"Kiều Tùy Hoan, từ lúc lựa chọn trói buộc tôi trong một phút này, hai chúng ta đã nhất định phải có kết cục  cô c.h.ế.t tôi sống.\"\n \n18\n \nKiều Tùy Hoan cau mày, lần đầu tiên phòng bị đối với tôi.\n \n\"Mày......\"\n \nTôi cười nhẹ nhàng đồng ý với cô ta:  \"Tôi đều biết hết.\"\n \n\"Nhưng mà, cô đoán xem bây giờ ai  sẽ là người đi và ai là người ở lại?\"\n \nTôi cho Kiều Tùy Hoan xem đoạn video kia.\n \nTôi rất chắc chắn, cô ta đã nổi lên ý định muốn g.i.ế.c tôi.\n \nThế nhưng trước khi cô ta ra tay, tôi chỉ về phía đỉnh của tủ quần áo.\n \n\"Camera, nơi đó cũng có đấy.\"\n \nKiều Tùy Hoan nhìn thoáng qua ánh đỏ đang nhấp nháy, yên lặng thu tay lại.\n \n\"Kiều Loan Loan, đừng tưởng rằng chỉ mày biết dùng khổ nhục kế!\"\n \nTôi dửng dưng dang tay ra, ý cười nơi đáy mắt sâu không thấy đáy.\n \n\"Ai sẽ tin tưởng cô chứ? Tôi có chứng cứ.\"\n \n\"Với cả, cô cảm thấy bọn họ sẽ không tin con gái ruột của mình, mà lựa chọn tin tưởng một người ngoài à?\"\n \nKiều Tùy Hoan gần như mới nhận ra được tình cảnh khó khăn của mình trong lúc này.\n \nCô ta bối rối mắt nhìn loạn về bốn phía, trên trán cũng toát ra một tầng  mồ hôi lạnh mỏng.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-13.html"
}