{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 15",
    "content": "Tôi và ba nuôi cùng nhau lắc đầu.\n \nVừa hay Kiều Tùy Hoan đi tới, mẹ nuôi lo lắng nắm lấy tay cô ta rồi hỏi.\n \n\"Tùy Hoan, gần đây con có cũng thích ngủ hay không? Vì sao trạng thái tinh thần của con kém như thế?\"\n \nThân thể Kiều Tùy Hoan cứng đờ.\n \nKhông đợi cô ta ngụy biện, bảo mẫu ở trong phòng của cô ta, tìm ra được một bình thuốc ngủ.\n \n\"Phu nhân, người xem một chút xem có phải là cái này không?\"\n \nSắc mặt Kiều Tùy Hoan trắng bệch, ngồi liệt trên mặt đất.\n \nSau khi ba nuôi và mẹ nuôi ép hỏi rõ ràng, họ giận tím mặt, ba nuôi tức giận đến nỗi đá một cước vào bên trên trái tim của Kiều Tùy Hoan.\n \n\"Gọi cảnh sát, nhất định phải gọi cảnh sát!!!\"\n \nCon mắt ngu ngơ của Kiều Tùy Hoan dần dần hoàn hồn.\n \nCô ta nhìn tôi một chút, giống như là nhớ lại cái gì rồi bỗng nhiên đứng lên chạy ra bên ngoài.\n \nTôi biết, cô ta là muốn dùng sinh mạng để uy hiếp.\n \nBa nuôi tức giận đến mức đập bàn.\n \n\"Kiều Tùy Hoan, đứng lại đó cho tôi!\"\n \n\"Hôm nay dám cho người khác uống thuốc ngủ, ngày mai cô sẽ dám g.i.ế.c người, tranh thủ thời gian đi với tôi đến cục cảnh sát!\"\n \nSau khi tôi ổn định lại trạng thái tinh thần đáng lo của mẹ nuôi tốt lên, quay về phòng chờ đợi một lúc, khi quay lại, một mặt lo lắng.\n \nTôi xoá hết những cái nội dung khác gây bất lợi cho tôi, chỉ đưa về một phần bản đầy đủ, là video Kiều Tùy Hoan hạ thuốc.\n \n\"Ba mẹ...... Con không ngờ đến Tùy Hoan lại có thể như vậy......\"\n \n\"Có phải là tinh thần của cô ấy xảy ra vấn đề không......\"\n \n\"Ba, chúng ta đi nhìn Tùy Hoan một chút đi...... Cũng đừng để Tùy Hoan làm chuyện điên rồ.\"\n \nBa nuôi tức đến xanh mét cả mặt mày, mẹ nuôi thì thiếu chút nữa đã bất tỉnh.\n \nSau một trận ồn ào, ba nuôi cắn răng: \"Loan Loan, cùng ba đi tìm đứa Kiều Tùy Hoan ác độc kia! Ba muốn xem con sói mắt trắng này, đến cuối cùng có lương tâm hay không!\"\n \nTôi vui vẻ đồng ý.\n \nDù sao, để nhìn ngắm thắng lợi sau cùng, nhất định tôi phải ở đây.\n \n21\n \nKiều Tùy Hoan chạy đến mái nhà văn phòng gần nhất.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-15.html"
}