{
    "title": "Xuyên Sách Để Yêu Em - Chương 5",
    "content": "\"Tống Thanh Minh nhìn tuổi còn trẻ nhưng những phương hướng phát triển thương mại cậu ta nói đều chính xác, quả là thiên tài kinh doanh. Có cậu ta ở đây, tập đoàn nhất định sẽ ngày càng phát triển, sau này, ta chắc chắn không cần phải dựa dẫm vào công ty của Long Vân nữa.\"\n \"Hơn nữa yêu cầu của cậu ta không cao, chỉ muốn Tần Mộc Nhi.\"\n \"Đối với ta mà nói, đúng là miếng bánh từ trên trời rơi xuống.\"\n Tôi nghe suy nghĩ của cha, trong lòng chán ghét nhưng lại cong môi cười nhạt: \"Con chỉ muốn Long Vân.\"\n Cha khổ sở khuyên nhủ, bộ dạng khó xử: \"Cha đều là vì tốt cho con, nếu không đã không hủy bỏ hôn lễ vào phút chót, đắc tội với Long Vân, tự chuốc lấy khổ.\"\n Ông nhíu mày nhìn tôi: \"Con có biết hủy bỏ hôn lễ, ta sẽ tổn thất bao nhiêu không?\"\n Tôi cười lạnh: \"Vậy thì đừng hủy bỏ.\"\n \"Long Vân không phải người tốt, con bị hắn lừa rồi!\"\n Anh không phải, vậy ai mới phải?\n Tôi nhìn khuôn mặt quen thuộc, từ ái của cha, hai mươi hai năm cuộc đời, tôi chưa từng chống đối ông ta.\n Chỉ vì mẹ mất, một mình ông ta vừa bận rộn chuyện của tập đoàn, vừa nuôi tôi khôn lớn, chưa từng tái hôn.\n Tôi đau lòng thay ông ta.\n Bây giờ, tôi mới biết, ông ta ở bên ngoài thê thiếp thành đàn, ông ta nuôi tôi cẩn thận là muốn bán tôi được giá, dùng để liên hôn thương mại.\n Người ông ta yêu nhất là con gái nuôi trên danh nghĩa, con gái riêng của ông.\n Tần Viện Nhi.\n \"Mộc Nhi, con nghe lời cha, cha sẽ không hại con.\" Cha trầm giọng nói.\n Tôi cười mỉa mai: \"Con biết cha đang nghĩ gì.\"\n Cha nhìn tôi: \"Con có ý gì?\"\n \"Sao hôm nay Tần Mộc Nhi lại không nghe lời như vậy?\"\n Tôi hít sâu một hơi, nhắm mắt lại, nước mắt chua xót khó chịu trào ra, cố gắng nhẫn nhịn mấy lần, vẫn nghẹn ngào: \"Cha muốn coi con như một món hàng, đem tặng cho Tống Thanh Minh, đúng không?\"\n Cha bị vạch trần, đồng tử mở to, nhất thời không nói nên lời.\n Tôi nắm chặt tay, run giọng mắng: \"Cha cho rằng mẹ c.h.e.c rồi, cha chiếm đoạt công ty của mẹ, cha liền không phải là loại đàn ông ăn bám sao? Cha mong mẹ c.h.e.c, mong con cút đi, chẳng qua là muốn duy trì chút lòng tự trọng ít ỏi của cha mà thôi.\"\n \"Tần Xương Minh, cha giả nhân giả nghĩa làm gì? Tôi buồn nôn muốn c.h.e.c!\"\n Tôi không kìm nén được sự thù hận.\n Phải, ngay khi tôi biết cái c.h.e.c của mẹ có uẩn khúc, thậm chí nghe thấy Tần Xương Minh là người ra tay.\n Tôi đã hận không thể g.i.e.c c.h.e.c ông ta cho hả giận!\n Tần Xương Minh đột nhiên đứng dậy: \"Tần Mộc Nhi! Con ăn nói cho cẩn thận!\"\n Tôi nghiến răng: \"Con phải cẩn thận cái gì? Chẳng lẽ con nói không đúng sự thật sao?\"\n Đầu ngón tay tôi bấm vào lòng bàn tay: \"Tần Xương Minh, cha hại c.h.e.c mẹ con, cha sẽ gặp báo ứng!\"\n Hơn nữa sẽ gặp báo ứng ngay thôi.\n Chỉ là không đợi báo ứng mà tôi sắp đặt tới.\n Tần Xương Minh cầm nghiên cứu bằng gỗ đỏ, hung hăng đập về phía tôi!\n Cơn đau dữ dội ập tới.\n Tôi nhắm chặt hai mắt, cảm giác chất lỏng ấm nóng trên đầu không ngừng chảy ra.\n Ý thức dần dần rời khỏi cơ thể.\n Cái c.h.e.c đang đến gần.\n Tôi hối hận vì không kiềm chế được cảm xúc, mất mạng.\n Đáng lẽ ra một tuần sau tôi sẽ kết hôn với Long Vân.\n Anh sẽ đưa tôi rời khỏi thế giới buồn nôn này, đưa tôi đến Linh Vân Sơn có kỳ hoa dị thú.\n Tôi không đi được nữa rồi.\n Tôi có một giấc mơ rất dài.\n Một giấc mơ lặp đi lặp lại không ngừng.\n Lần nào tôi cũng yêu Tống Thanh Minh, lần nào anh ta cũng lợi dụng tôi chiếm đoạt tập đoàn nhà họ Tần, cố ý ở bên Tần Viện Nhi.\n Chỉ để khiến tôi đau khổ, từ đó trả thù tôi.\n Tại sao phải trả thù tôi?\n Nguyên nhân rất nực cười, bởi vì Tần Xương Minh là hung thủ hại c.h.e.c cha mẹ anh ta.\n Nhưng điều đó thì có liên quan gì đến tôi?\n Anh ta quên mất sự tốt đẹp của tôi dành cho hắn, tình yêu của tôi dành cho anh ta, không ngừng trả thù tôi, khiến tôi nản lòng thoái chí.\n Tôi muốn rời đi, anh ta lại giam cầm tôi, tôi nói không yêu, anh ta lại cầu xin tôi yêu anh ta.\n Sau đó tôi c.h.e.c.\n Lần nào, tôi cũng c.h.e.c.\n Tự sát, bị anh ta g.i.e.c.\n Trong mơ tôi tìm kiếm bóng dáng Long Vân, trong ký ức dài đằng đẵng, Long Vân xuất hiện rất ít.\n Anh khi thì đứng rất xa, khi thì ở bên cạnh trêu đùa tôi vui vẻ.\n Chúng tôi khi thì là bạn bè, khi thì là đối thủ cạnh tranh.\n Điều duy nhất không thay đổi là.\n Anh vẫn luôn dõi theo tôi.\n \"Mộc Nhi! Mộc Nhi!\"\n Giọng nam lo lắng hoảng loạn không ngừng vang lên.\n Đầu tôi đau dữ dội, cố gắng mở mắt ra, nhìn thấy Long Vân bên cạnh.\n Ơ...\n Sao mắt anh lại có màu vàng?\n Tôi mấp máy đôi môi khô khốc: \"Mắt, mắt của anh...\"\n \"C.h.e.c rồi! Quên đeo lens, thân phận rồng đẹp trai của mình sắp bị bại lộ rồi!\"\n Long Vân hoảng hốt thấy rõ, a a ô ô nửa ngày, cũng không nói ra được một câu nào.\n Tôi nhìn anh, đưa tay chạm vào mặt anh.",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-5.html"
}