{
    "title": "Xuyên Sách Để Yêu Em - Chương 7",
    "content": "\"Em...\"\n Tôi không nghe thấy hắn đang nghĩ gì.\n Chỉ tự mình nói: \"Kiếp trước, tôi nói, tôi rất hối hận vì đã yêu anh, cũng không hiểu tại sao lại yêu anh, rõ ràng anh không phải gu của tôi.\"\n \"Bây giờ tôi biết rồi.\"\n \"Bởi vì anh và tôi, chẳng qua chỉ là con chữ trong sách, bị ép buộc lại với nhau mà thôi.\"\n \"Nếu tôi không phải là nhân vật trong sách, loại đàn ông cặn bã như anh, tôi không thèm để mắt tới.\"\n Đột nhiên, cửa phòng nghỉ bị mở ra.\n Long Vân trầm mặc đứng ở cửa, tôi vừa định mở miệng.\n Chỉ thấy anh sải bước chân dài, đi về phía Tống Thanh Minh, chiều cao gần hai mét cúi đầu nhìn Tống Thanh Minh: \"Hóa ra cậu vẫn nhớ chuyện kiếp trước.\"\n Tống Thanh Minh vẫn chưa thoát ra khỏi thông tin trong lời nói của tôi, nhíu mày nhìn Long Vân.\n Long Vân sắc mặt hung ác, hai tay nắm lại, thả lỏng khớp ngón tay, sau đó, nắm đ.ấ.m vung ra như gió!\n Anh đ.ấ.m liên tiếp, Tống Thanh Minh sau khi bị đánh, cũng bắt đầu phản công.\n Nhưng rõ ràng rơi vào thế hạ phong.\n \"Đã nhớ, vậy thì, tên nam chính ngu ngốc, c.h.e.c đi!\"\n Long Vân hừ một tiếng mắng chửi, vung nắm đ.ấ.m không chút lưu tình.\n Tôi cong khóe mắt, bây giờ tôi không cần nghe tiếng lòng của anh, cũng biết anh đang nghĩ gì.\n Anh sẽ không chút do dự bộc lộ ra ngoài.\n Tống Thanh Minh bị đánh ngã xuống đất, khuôn mặt tuấn tú tái nhợt nhuốm màu xanh tím và vết máu, đôi mắt đen láy nhìn chằm chằm vào tôi.\n Anh ta ho khan hai tiếng, khạc ra ngụm máu, khàn giọng nói: \"Mộc Nhi, anh thật sự yêu em.\"\n Tôi lẳng lặng nhìn anh ta.\n Long Vân đứng bên cạnh tôi, cơ thể đứng trước tôi một bước, che chắn cho tôi, tư thế bảo vệ mười phần.\n Tôi rũ mắt, nói: \"Tống Thanh Minh, kiếp trước tôi c.h.e.c như thế nào, anh còn nhớ không?\"\n Tống Thanh Minh mấp máy môi, không nói nên lời.\n Tôi chậm rãi nói: \"Kiếp trước, tôi bị anh giam cầm ba năm, cuối cùng cũng lái xe trốn thoát, nhưng giữa đường lại bị Tần Viện Nhi phái người đ.â.m xuống vực, không còn thấy xác.\"\n \"Lúc đó anh đang làm gì? Anh đang cùng Tần Viện Nhi tổ chức tiệc đính hôn, còn muốn đem nội dung bữa tiệc phát trực tiếp trong căn phòng giam giữ tôi, muốn làm tôi buồn nôn.\"\n \"Tống Thanh Minh, đây là yêu sao?\"\n \"Anh thật sự khiến tôi ghê tởm đến cực điểm.\"\n Tôi chán ghét vô cùng.\n Tống Thanh Minh miệng đầy máu, khóc nói: \"Anh sai rồi, anh sai rồi, Mộc Nhi, cầu xin em, cho anh thêm một cơ hội nữa.\"\n Tôi lắc đầu: \"Tống Thanh Minh, anh không yêu tôi, tình yêu của anh, chẳng qua chỉ là con rối bị thao túng bởi những dòng chữ.\"\n \"Không phải! Mộc Nhi! Mộc Nhi!!\"\n Tống Thanh Minh ra sức gào thét, hắn không muốn thừa nhận.\n Tôi không hề d.a.o động.\n Những thứ tình cảm kỳ lạ đó, cuối cùng cũng không còn trói buộc tôi nữa.\n Mà bên cạnh tôi, cũng đã có người tôi thật lòng yêu thương.\n Long Vân cởi áo vest khoác lên vai tôi, ôm eo tôi rời đi.\n Ánh mắt nóng bỏng sau lưng vẫn không ngừng dõi theo.\n Tống Thanh Minh đang nhìn tôi nhưng tôi sẽ không bao giờ quay đầu lại.\n Tôi sẽ bước tiếp về phía trước, không giẫm vào vết xe đổ.\n Nữ chính truyện ngược?\n Ai thích làm thì làm.  \nMột năm sau, Long Vân đưa tôi đến Linh Vân Sơn.\n Đó là một ngọn núi rất kỳ diệu.\n Giống như anh nói, trên núi có rất nhiều kỳ hoa dị thú.\n Trước kia thế giới của tôi chỉ có những thứ hỗn loạn, tình yêu đau khổ, giờ đây, tôi đã thoát khỏi cuốn sách.\n Long Vân nắm tay tôi: \"Chúng ta sẽ tổ chức hôn lễ một lần nữa ở Linh Vân Sơn!\"\n Anh mặc áo sơ mi trắng quần tây đen, đôi mắt màu vàng sáng long lanh, cảm xúc vui vẻ kích động khiến tôi tò mò.\n Long Vân cười hì hì hai tiếng: \"Tôi muốn mời tất cả linh thú trên Linh Vân Sơn, sau đó em phải tự tay đeo nhẫn cho tôi, để cho bọn họ đều nhìn thấy, tôi cũng có vợ rồi!\"\n Anh đắc ý nói: \"Đặc biệt là con hắc xà kia, không thì hắn cứ khoe khoang trước mặt tôi là hắn có nhẫn!\"\n Tôi cười không ngừng, Long Vân thật sự quá thú vị.\n Con hắc xà kia anh ấy đã nhắc với tôi rất nhiều lần.\n Nghe nói đó là linh thú duy nhất trên Linh Vân Sơn đã kết hôn, đối tượng kết hôn còn là một con người, ngày nào cũng đem nhẫn lồng vào chóp đuôi, giơ lên đi khắp nơi khoe khoang.\n Tất nhiên, tôi có thể gặp được Long Vân, cũng phải cảm ơn con hắc xà kia.\n Nghe nói, hắc xà và con người kia kết hôn khế sau, người đó đã mang thai năm quả trứng rắn.\n Năm đứa nhỏ đều đặc biệt thích tìm Long Vân đang ở trong suối nước nóng trên đỉnh núi chơi.\n Trong đó có một con rắn cái nhỏ, siêu thích đọc truyện ngôn tình.\n Mẹ của rắn cái nhỏ không cho cô bé đọc, cô bé liền trốn đến chỗ Long Vân đọc.\n Đọc xong lại để quên sách ở đó.\n Long Vân rảnh rỗi không có việc gì làm liền cầm lên xem.\n \"Lúc đó tôi xem cuốn sách kia, mẹ kiếp, suýt chút nữa bị Tống Thanh Minh làm tức c.h.e.c, tôi nghĩ nếu tôi ở đó, chắc chắn sẽ nuốt chửng hắn!\"\n Long Vân nói với tôi: \"Sau đó tôi đột nhiên xuyên vào trong sách nhưng vừa xuyên vào, em đã sắp c.h.e.c rồi.\"",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-7.html"
}