{
    "title": "Xuyên Sách Để Yêu Em - Chương 2",
    "content": "Anh lắp bắp: \"Vậy, vậy sao em lại nói, muốn hoãn hôn lễ?\"\n Tôi có chút ngại ngùng, không thể nói là do tôi nghe thấy tiếng lòng của anh ta, nên sinh ra sợ đêm tân hôn chứ?\n Chỉ có thể nửa thật nửa giả nói: \"Chúng ta từ lúc đính hôn đến kết hôn chỉ có ba ngày, tôi có chút sợ hãi trước hôn nhân. Có lẽ, chúng ta có thể từ từ tìm hiểu nhau thêm một thời gian…\"\n \"Ồ, ồ…\" Long Vân ngây ngốc gật đầu.\n \"Vậy, anh thấy thế nào?\" Tôi khẽ hỏi.\n \"Em thấy quá nhanh nên sợ hãi, vậy chúng ta tìm hiểu nhau trước, chỉ cần không phải hủy hôn là được.\" Long Vân chân thành nói: \"Hay là chúng ta tìm hiểu nhau một tháng trước được không?\"\n Anh cẩn thận thăm dò chút một.\n Tôi do dự nói: \"Ba tháng thì sao?\"\n Long Vân khựng lại, điên cuồng lắc đầu: \"Hai tháng, không thể nhiều hơn.\"\n \"Nhiều hơn nữa, vợ sắp cưới đến miệng rồi sẽ chạy mất! Không được!\"\n Tiếng lòng truyền vào tai.\n Tôi mỉm cười: \"Vậy thì hai tháng, hai tháng trước hôn lễ, Long tiên sinh, hy vọng chúng ta có thể trong khoảng thời gian này, hiểu rõ về nhau.\"\n Long Vân đứng thẳng người, ra dáng tổng tài bá đạo, đường cằm tinh tế gật gật, lại là dáng vẻ lạnh lùng, xa cách.\n Chỉ là…\n \"Còn tìm hiểu gì nữa? Tôi ngay cả việc em mấy giờ ngủ dậy, mấy giờ đi vệ sinh đều biết rõ, ồ, tôi còn biết em thích xem truyện tổng tài.\"\n Tôi: \"…\"\n Tôi rất hứng thú với nam chính, nam phụ trong tiếng lòng của Long Vân.\n Là một độc giả tiểu thuyết mạng lâu năm, trí tưởng tượng của tôi rất phong phú.\n Dưới sự dẫn dắt đặc biệt của tôi, tôi đã biết được một số chuyện.\n Tiếng lòng của Long Vân nói, anh là người xuyên sách, xuyên vào vai nam phụ.\n Tống Thanh Minh chính là nam chính trong sách.\n Mà tôi, là nữ chính trong sách.\n Nhưng mà, Tống Thanh Minh người này, tôi thật sự chưa từng gặp qua.\n Ngược lại là Long Vân, với tư cách là nam phụ, số lần xuất hiện cực cao.\n Long Vân thường xuyên đến tìm tôi.\n Chiếc Maybach phiên bản giới hạn màu đen đỗ ngoài cửa phòng vẽ, người đàn ông lạnh lùng trong bộ vest đen đặt may thủ công, đẹp trai như người mẫu bước xuống xe, đứng bên cạnh xe chờ đợi.\n Con chó đi ngang qua cũng phải ngoái lại nhìn hai lần.\n Anh ra vẻ người lạ chớ lại gần, khí thế ngút trời.\n Tôi mỉm cười bước đến, nghe thấy tiếng lòng của anh.\n \"Đến rồi đến rồi, đứng ngay ngắn, ngẩng cao đầu ưỡn n.g.ự.c hóp bụng! Cô ấy đang nhìn mình, có phải cảm thấy mình đẹp trai quá không? Hừ hừ, người đẹp, em không thoát khỏi lòng bàn tay của tôi đâu, xem tôi làm em mê mẩn đến thần hồn điên đảo, không biết đường đi lối về này~\"\n Nụ cười trên khóe miệng tôi có chút cứng đờ, rốt cuộc vẫn nhịn được.\n \"Hôm nay sao anh đến sớm vậy?\"\n Long Vân sau khi hoãn hôn lễ, đã liên tục một tháng đến phòng vẽ đợi tôi tan làm.\n Long Vân không trả lời, đưa túi đồ mua sắm trong tay cho tôi, trầm giọng nói: \"Đi ngang qua thấy có tiệm bánh, trông có vẻ ngon, mua cho em một ít.\"\n \"Hừ hừ, Tiramisu của tiệm Đào Tử mà em thích nhất, yêu tôi c.h.e.c mất rồi phải không?\"\n Tôi nhận lấy túi đồ, nén cười đến mệt.\n Bề ngoài nghiêm túc nhưng trong lòng lại như một cậu bé ngây thơ.\n Ồ, còn có bí mật anh là rồng nữa.\n Chậc chậc chậc, tôi đều biết hết rồi nhé.\n Tôi lên xe Long Vân, bất ngờ lại nghe được chút thông tin.\n \"Theo lý mà nói, mấy ngày nữa tên khốn Tống Thanh Minh đó sẽ xuất hiện, mình phải đề phòng nhiều hơn hay là ngày mai bắt đầu theo sát Mộc Nhi? Chậc, mình phải nghĩ ra một lý do hay để cô ấy ở bên cạnh mình mới được.\"\n \"Hay là mình đi làm gãy chân nhỉ? Giả vờ đáng thương để cô ấy chăm sóc mình.\"\n \"Khổ nhục kế! Không tệ!\"\n Tôi ngồi ở ghế phụ, khóe miệng giật giật.\n Trong xe rất yên tĩnh nhưng trong đầu tôi lại ồn ào không ngừng.\n Tôi vô thức lẩm bẩm một câu: \"Tống Thanh Minh?\"\n Két\n Phanh xe đột ngột đạp xuống.\n Cơ thể tôi ngả về phía trước, mất thăng bằng, may mà có thắt dây an toàn.\n Long Vân quay đầu, sắc mặt trắng bệch, anh ta nhìn tôi, căng thẳng hỏi: \"Em vừa nói gì?\"\n Tôi nhìn đèn đỏ phía trước xe, ngơ ngác giải thích: \"Tôi nói, sắp đến Tết Thanh Minh rồi, không biết nên tặng gì cho nhân viên.\"\n Trong xe im lặng.\n Tôi chỉ vào đèn giao thông: \"Đèn xanh rồi, đi được rồi.\"\n Long Vân không nói gì nữa.\n Nhưng tôi đã nghe được vài điều.\n \"Sợ c.h.e.c mất, còn tưởng Mộc Nhi đã gặp Tống Thanh Minh rồi, mình đúng là lo lắng thái quá, thứ đó bây giờ còn đang ở khu ổ chuột.\"\n \"Ha ha, Tống Thanh Minh, Tống Thanh Minh, chậc, nghe tên đã thấy xui xẻo, nam chính ngu ngốc, hừ!\"\n Tôi cúi đầu nhìn ngón tay thon thả của mình.\n Tống Thanh Minh, nam chính vô ơn bạc nghĩa, tên khốn đáng ghét.\n Bây giờ đang ở khu ổ chuột…\n Ừm, có chút tò mò.\n Rất nhanh tôi đã gặp được Tống Thanh Minh.\n Nam chính trong lòng Long Vân.\n Người đàn ông trẻ tuổi, tướng mạo nho nhã, khí chất lạnh lùng, làn da trắng lạnh, dáng người cao gầy.\n Người đàn ông cao một mét chín chặn ở cửa phòng vẽ, ánh mắt nóng bỏng nhìn tôi chằm chằm.\n Tôi ngẩng đầu: \"Xin chào, xin hỏi anh là?\"",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-2.html"
}