{
    "title": "Xuyên Sách Để Yêu Em - Chương 1",
    "content": "Tôi và Long Vân liên hôn thương mại.\n Anh là tổng tài bá đạo, lạnh lùng cao quý.\n Tôi là đại tiểu thư nhà họ Tần, xinh đẹp kiêu sa.\n Tôi đã nghĩ đến việc sau khi kết hôn vội vàng, sẽ phải đối mặt với một người đàn ông xa lạ.\n Nhưng không ngờ, đối tượng kết hôn lại không phải là người mà là một con rồng…\n Anh là rồng, chuyện này là do tôi đã dùng khả năng đọc suy nghĩ để nghe lén được.\n \"Đây là phòng tân hôn tôi đã sắp xếp, biệt thự sân vườn một nghìn mét vuông, diện tích không lớn lắm, cách trang trí có thể không phải kiểu cô thích, tạm thời ở vậy đi.\" Long Vân hờ hững giới thiệu.\n Tôi xách túi, nghe thấy tiếng lòng đầy vui sướng của anh.\n \"Một nghìn mét! Tốn của ông đây không ít tiền, chỉ riêng mấy bông hoa bỏ đi mà Tần Mộc Nhi thích đã tốn hơn cả triệu, bố cục cũng là kiểu cô ấy thích nhất trong tranh, chắc chắn cô ấy sẽ thích đến phát điên, sắp yêu tôi rồi phải không?\"\n Tôi cắn chặt răng, mím môi cúi đầu, cố gắng lắm mới không bật cười.\n Long Vân mặc vest dừng bước rồi đứng trước mặt tôi.\n Ánh mắt tôi dần dần dời xuống.\n Khụ… Anh ta thật sự là rồng sao?\n \"Tần Mộc Nhi, có thể ở tạm được không, không được tôi sẽ nghĩ cách khác.\" Long Vân nói giọng không kiên nhẫn nhưng tôi nghe ra chút căng thẳng.\n \"Làm sao bây giờ? Cô ấy hình như không thích!\"\n Tôi ngừng suy nghĩ lung tung, ngẩng đầu:\n \"Long Vân, anh gọi tôi là Mộc Nhi là được. Thật ra tôi muốn hỏi anh, tuy rằng ngày mai sẽ kết hôn, nhưng hôm nay chúng ta mới gặp mặt, ấn tượng đầu tiên của anh về tôi thế nào?\"\n \"Bình thường, cũng không tệ.\"\n \"Anh thích tôi không?\"\n \"Không thể nói là thích.\"\n \"Thích! Thích! Thích đến phát điên! Thật mong chờ đêm tân hôn! Cô ấy chắc chắn sẽ yêu mình ngay lập tức!\"\n Tôi vỗ vỗ tai.\n Hơi đau.\n Tôi rất tò mò tại sao Long Vân lại có tình cảm cuồng nhiệt với tôi như vậy.\n Hơn nữa, anh ta thật sự là rồng sao?\n Về đến nhà, tôi lên mạng tìm kiếm rất lâu.\n Chỉ có trong những câu chuyện thần thoại mới có ghi chép về rồng, hô mưa gọi gió, loài rồng hiếm có như thần minh, vậy mà lại muốn kết hôn với tôi sao?\n Hơn nữa sách nói, rồng có hình dáng giống rắn…\n Làm sao bây giờ?\n Ngày mai phải kết hôn rồi.\n Tôi rất sợ.\n Long Vân không lạnh lùng như vẻ bề ngoài, tiếng lòng của anh đã nói với tôi rằng, anh rất mong chờ đêm tân hôn.\n Tôi chắc chắn không được, tôi rất sợ, tôi chỉ là một kẻ vô dụng muốn sống một cuộc đời bình lặng, thuận buồm xuôi gió.\n Đêm mai tôi phải làm sao đây?\n Điện thoại rung lên, là tin nhắn của Long Vân.\n Long Vân: \"Em thích hôn lễ trong nhà hay ngoài trời?\"\n Tôi: \"…\"\n Long Vân: \"Em thích kín đáo hay kích thích một chút?\"\n Tôi: \"?\"\n Giữa thanh thiên bạch nhật, anh có ý gì?\n Tin nhắn lại đến: \"Tôi đã chuẩn bị hai kiểu hôn lễ, nghi thức hôn lễ trong khách sạn và nghi thức ngoài trời. Nghi thức trong nhà sẽ theo quy trình tiêu chuẩn hơn, nghi thức ngoài trời sẽ có nhiều hoạt động trò chơi, kích thích hơn một chút.\"\n Tôi cúi đầu gõ chữ: \"Không phải hai ngày trước chúng ta mới quyết định kết hôn sao? Anh chuẩn bị nhanh vậy?\"\n \"Ừ.\"\n Anh lại gửi tin nhắn đến: \"Vậy em muốn kiểu nào?\"\n Tôi: \"Tôi không muốn kiểu nào cả, có thể hoãn hôn lễ lại không?\"\n Tôi thật sự rất sợ.\n Long Vân không trả lời tin nhắn.\n Tôi tưởng anh giận rồi.\n Nửa tiếng sau, cửa nhà bị gõ.\n Long Vân đứng ngoài cửa, sắc mặt trắng bệch, đôi mắt đen láy nhìn tôi chằm chằm: \"Tần Mộc Nhi, em muốn hủy hôn?\"\n \"Cô ấy lại muốn từ chối mình, cô ấy đã từ chối mình một nghìn ba trăm linh năm lần rồi! Lẽ nào mình vĩnh viễn không có được cô ấy sao?\"\n \"Chỉ vì mình là nam phụ?\"\n \"Quyển sách nát gì vậy, mình đẹp trai như thế, sao lại là nam phụ! Tại sao Tần Mộc Nhi vĩnh viễn không thích mình!\"\n Tôi đứng nguyên tại chỗ, nghe một tràng dài tiếng lòng của Long Vân, trong đầu lập tức đầy dấu chấm hỏi.\n Cái gì cơ?\n Nam phụ gì cơ?\n \"Cái đứa ngu ngốc viết ra quyển sách này, ông đây nhất định phải ăn thịt hắn!\"\n Tiếng lòng của Long Vân càng ngày càng kỳ quái.\n \"Anh, anh bình tĩnh trước đã.\" Tôi không nhịn được lên tiếng.\n Long Vân hốc mắt đỏ hoe, cố chấp bướng bỉnh mà nghiến răng: \"Em không muốn ở bên tôi?\"\n \"Cô ấy cứ nhất định phải thích Tống Thanh Minh sao? Thằng nam chính chó má đó rốt cuộc tốt ở điểm nào!\"\n Trong đầu tôi bắt đầu tìm kiếm, tôi không hề quen biết người tên Tống Thanh Minh này.\n \"Tên khốn vô ơn bạc nghĩa! Phụ nữ lẽ nào đều thích đàn ông cặn bã sao?\"\n \"Chẳng qua là thích giả vờ lạnh lùng, tôi cũng có thể! Còn có “play” kiểu giam cầm, tôi cũng có thể!\"\n \"Không không không, anh đợi chút.\" \nTôi đưa tay, nắm lấy ngón tay thon dài của Long Vân.\n Đối mặt với người đàn ông sắp mất kiểm soát này, an ủi là cách làm thông minh nhất.\n Tôi ngẩng đầu nhìn anh: \"Tôi không nói muốn hủy hôn, tôi cũng không nói không muốn ở bên anh.\"\n Vẻ mặt sắp sụp đổ của Long Vân đột nhiên ngây ra, sau đó ánh mắt dời xuống, rơi vào những ngón tay đan xen của chúng tôi rồi khuôn mặt tuấn tú đỏ lên nhanh chóng, ánh mắt hoảng loạn.",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-1.html"
}