{
    "id": "18",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-8.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-7.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-6.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-5.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-4.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-3.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-2.html",
        "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi bỏ thêm \"gia vị\" vào rượu của kẻ thù không đội trời chung, định làm anh ta mất mặt.  Vừa quay đầu lại, liền bị anh ta phát hiện. \n \nCậu ta không giận mà còn cười, uống cạn rượu ngay trước mặt tôi. \n \nTôi ngây người, nhìn anh ta chậm rãi cởi nút áo, giọng nói uể oải:  “Nếu không chạy ngay, e rằng không kịp đâu.”",
    "chapters": [
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 8:  ",
            "content": "Đêm đó, Giang Yến Thư ngủ, tay vẫn nắm chặt lấy tôi.\nHoá ra người hay bắt nạt tôi nhất cũng là người quan tâm tôi nhất.\nTôi quay lại trường học, mỗi ngày đều nhắn tin cho Giang Yến Thư hỏi thăm tình hình hồi phục của cậu ấy.\nTừ sau lần trước Giang Yến Thư tuyên bố rõ ràng, Lâm Nghiên không còn đến tìm cậu ấy nữa.\nKhông biết dì Giang có nói gì không, nhưng với tính cách của Giang Yến Thư, e rằng chẳng ai quản nổi cậu ta.\nSau khi hoàn thành kỳ thi cuối kỳ ở trường, tôi lập tức lên Kinh Đô tìm cậu ấy.\nSau một tháng dưỡng thương, Giang Yến Thư đã hồi phục rất tốt.\nBuổi sáng, cậu ấy thi xong, buổi chiều liền vào phòng thí nghiệm làm nốt bài tập còn dang dở.\nTôi đứng ngoài cửa chờ, thấy cậu đang mặt lạnh nhấc con chuột bạch, tiêm thuốc vào nó, sau đó tiến hành giải phẫu.\nTừng thao tác của cậu vô cùng dứt khoát và chính xác.\nBiểu cảm của cậu ấy không giống người đang học, mà giống như đang xử lý hiện trường vụ án.\nTôi không khỏi rùng mình, nhớ lại chuyện cậu từng ngược đãi động vật trước đây.\nĐột nhiên, Giang Yến Thư dường như cảm nhận được, quay đầu nhìn ra cửa sổ.\nTôi vẫy tay với cậu ấy, trong mắt cậu ấy lóe lên nụ cười.\nSau khi làm xong thí nghiệm, Giang Yến Thư dẫn tôi đi ăn.\nCậu ấy biết tôi thích món Hồ Nam nên đặc biệt đưa tôi đến quán mới mở trong nhà ăn số 3.\nNgón tay thon dài, trắng trẻo của cậu bẻ đũa rồi đưa cho tôi.\nTôi không nhịn được, hạ giọng hỏi cậu ấy: “Giang Yến Thư, cậu học y là để thỏa mãn sở thích biến thái của mình à?”\n“Sở thích gì?”\n“Đừng giả vờ nữa. Trước đây cậu đã đầu độc chó trong khu tôi sống, tôi nhìn thấy hết rồi.”\nGiang Yến Thư khựng lại, bật cười nhẹ.\n“Thế cậu có sợ không, nếu một ngày nào đó tôi đầu độc cậu?”\n“Cậu nỡ sao?”\n“Còn tùy, nếu cậu không nghe lời thì sao?”\nNụ cười đầy ẩn ý của Giang Yến Thư khiến tôi lạnh cả sống lưng.\nCậu ấy gắp thức ăn cho tôi, tôi không động đũa.\nCậu ấy ăn một miếng trước, rồi uể oải nói:\n“Yên tâm, không có độc.\"\n“ĐÓ là hai con ch.ó hoang đó thường xuyên làm trẻ con sợ. Tôi chỉ làm chúng ngất rồi đưa đến trạm cứu trợ động vật thôi.”\nTôi bán tín bán nghi nhìn cậu ta.\nGiang Yến Thư chạm vào ngón tay tôi.\n“Sao thế, trong mắt cậu, tôi chỉ là một kẻ biến thái ngược đãi động vật, không chuyện ác nào không làm à?”\n“…”\n“Nhưng tôi chỉ muốn bắt nạt những ‘con vật nhỏ’ như cậu thôi.”\nCậu ta ghé sát lại, gần như dán vào tôi.\nRồi cậu cầm tay tôi lên, đặt thìa vào.\n“Ăn đi, vật nhỏ.”\nTối đó, Giang Yến Thư mang tài liệu ôn tập đến khách sạn, nói là để học cùng tôi.\nNhưng chỉ lật được vài trang, ánh mắt cậu ta đã dán lên người tôi.\nTôi không có chút xíu chí khí nào, trốn vào trong chăn.\n“Tôi muốn ngủ rồi.”\n“Tôi cũng muốn ngủ.”\nCậu ta bật dậy lao tới như một con sói.\nTôi đá cậu ta một cái, nhưng bị cậu ta giữ chặt.\n“Mai có bài thi, cậu không sợ rớt môn à?”\n“Môn giải phẫu người, học trên người cậu cũng như nhau thôi.”\nĐồ biến thái!\nGiang Yến Thư cắn lên cổ tôi, giữ c.h.ặ.t t.a.y tôi trên gối.\nTrên đường về nhà nghỉ đông, tôi hỏi về chuyện của Giang Minh, sợ ông ta tiếp tục quấy rầy dì Giang.\nGiang Yến Thư xoa đầu tôi, bảo tôi đừng lo.\nThấy cậu ta chắc chắn như vậy, tôi cũng không hỏi thêm.\nGiang Yến Thư tựa đầu vào vai tôi ngủ.\nNhìn phong cảnh lùi lại ngoài cửa sổ, tôi đột nhiên nhớ đến một chuyện.\n“Đừng ngủ, cậu vẫn chưa nói cho tôi biết, tại sao cậu thích tôi?”\n“Thích là thích thôi, có lý do gì đâu.”\nCậu ấy nắm lấy ngón tay tôi bóp nhẹ.\nTôi cố tình rung vai để cậu không ngủ được.\n“Trả lời quá qua loa!”\nGiang Yến Thư cười khẩy, suy nghĩ một chút rồi nói:\n“Ừm… có lần sau kỳ thi thử, cậu trốn trong hành lang lén khóc. Tôi định an ủi thì nghe thấy cậu chửi tôi.\"\n“Nhìn dáng vẻ vừa ấm ức vừa âm thầm đấu với tôi của cậu, tôi thấy rất thú vị.”\nTôi nhìn cậu ấy đầy nghi hoặc: “Chỉ vậy thôi? Rồi sao nữa?”\n“Sau đó tôi cứ thi đứng nhất, để xem cậu khóc thế nào.”\n“…”\nKhóe miệng tôi giật giật.\n“Giang Yến Thư, cậu có bệnh hả?”\n“Ừ.”\nGiang Yến Thư mỉm cười nhẹ nhàng, tiếp tục tựa đầu vào vai tôi ngủ.\nCậu ấy không nói, ban đầu cậu ấy chỉ muốn dùng thành tích bắt nạt tôi, sau lại cảm thấy chưa đủ, muốn tự tay khiến tôi khóc thử xem.\nMặt trời ngoài cửa sổ thật chói mắt.\nTôi sợ làm ảnh hưởng đến giấc ngủ của cậu ấy, liền cởi mũ che lên mặt cậu.\nTên khốn này, tôi bảo cậu ấy, mấy ngày này tập trung ôn thi đi.\nVậy mà tối đến lại cứ bày trò quấy rối tôi.\nQuấy rối xong vẫn còn sức dậy học tiếp.\nTinh lực dồi dào đến biến thái.\nTết đến, dì Giang không đến chúc Tết nhà tôi.\nMẹ tôi nghe nói bố Giang Yến Thư bị bắt, lập tức tám chuyện cùng bố tôi.\nNghe đâu Giang Minh chơi cờ b.ạ.c ở sòng ngầm thì bị người giấu tên tố cáo.\nCảnh sát điều tra, phát hiện ông ta có khả năng tham gia buôn ma túy, lần này không dễ ra ngoài.\nNghe xong, tôi thở dài một hơi.\nCuối cùng không còn ai quấy rầy Giang Yến Thư nữa, thật tốt.\nMẹ tôi có lẽ thương họ, liền nhét cho tôi một hộp quà Tết, bảo tôi đi chúc Tết dì Giang.\nTôi lưỡng lự dưới chung cư nhà cậu ấy mười mấy phút, cuối cùng lấy hết can đảm bước lên.\nDì Giang mở cửa, nhìn thấy tôi thì hơi ngạc nhiên.\n“Dì… dì ơi, năm mới vui vẻ.”\n“Ừ.”\nDì hờ hững nhận lấy hộp quà trên tay tôi, cũng không có ý mời tôi vào nhà.\nTôi len lén nhìn vào trong, không thấy Giang Yến Thư đâu.\n“Con tìm Yến Thư à?”\n“À, đúng vậy.”\nTôi gãi đầu lúng túng, định nói vài câu thật lòng để khuyên dì thử chấp nhận chuyện con trai mình.\nNhưng dì bất ngờ mỉm cười.\n“Yến Thư ra ngoài rồi, hình như đi mua quà Tết cho con, định đến chúc Tết nhà con.”\n“Vậy ạ, thế con xin phép về trước.”\nTôi vừa định xuống lầu, dì Giang gọi tôi lại.\nDì vào phòng lấy ra một bao lì xì, đưa cho tôi.\n“Lục Dương, năm mới vui vẻ.”\n“Cảm ơn dì ạ.”\nLòng tôi chợt mềm lại, cảm giác dì không còn ghét tôi nữa.\nTôi vui vẻ đi về.\nỞ cổng khu chung cư, tôi gặp Giang Yến Thư, cậu ấy đang xách một hộp quà to.\n“Lục Dương, cậu ra ngoài làm gì thế?”\n“Đi tìm bạn trai của tôi.”\nGiang Yến Thư cười khẽ: “Trùng hợp thế, tôi cũng đi tìm bạn trai của tôi.”\nTôi nắm tay cậu ấy, cùng đi về nhà.\nGiang Yến Thư chúc Tết bố mẹ tôi, tặng đúng món họ thích.\nĐến lượt tôi, cậu ấy lại tay không.\n“Giang Yến Thư, quà Tết của tôi đâu?”\n“Cậu đoán xem?”\nAnh nắm tay tôi, đặt lên cơ bụng của mình…\n“Làm gì thế? Cậu không định nói là ở đó nữa chứ?”\nTôi nhất quyết không để bị lừa nữa.\nGiang Yến Thư cười khẩy, dẫn tay tôi xuống.\nTôi sờ thấy một chiếc vòng trắng trong túi cậu ấy.\nTôi liếc nhìn cổ tay cậu ấy, ở đó có một chiếc màu đen.\nỒ, hóa ra là vòng đôi.\nTôi cũng chuẩn bị quà Tết cho Giang Yến Thư, nhưng chỉ có thể tặng vào buổi tối.\nTôi nghĩ đủ mọi cách để cậu ấy ở lại nhà tôi tối nay.\nTrong phòng chỉ bật đèn ngủ.\nGiang Yến Thư nhìn tôi đeo chiếc dây đeo ánh ngọc trai, nuốt nước bọt.\n“Đây là quà à?”\n“Ừ, trước đây cậu muốn xem đúng không?”\nTôi ngượng ngùng không dám nhìn thẳng anh, bị cậu ấy giữ cằm hôn tới.\nGiang Yến Thư mạnh mẽ ghì lấy tôi, trong mắt đầy ý cười xấu xa.\n“Tôi rất thích.\"\n“Bố mẹ cậu ở ngay phòng bên cạnh.\"\n“Tối nay đừng khóc nhé.”",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-8.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 7:  ",
            "content": "Giang Yến Thư trở lại dáng vẻ nho nhã thường thấy.\nNhân lúc Lâm Nghiên quay lưng rót nước, cậu ta ghé qua hôn tôi một cái.\nTôi lườm cậu ta, cậu ta làm như không thấy.\nDì Giang quay lại, thấy Lâm Nghiên liền tỏ ra vui vẻ.\nHai người ngồi bên cạnh gọt táo, quên mất sự tồn tại của tôi.\nTôi nghĩ chắc dì Giang chắc sẽ rất ghét tôi.\nBảo sao mẹ tôi bảo gần đây dì không rủ mẹ đánh bài nữa.\n“Yến Thư, con xem Lâm Nghiên quan tâm con thế nào kìa. Con đến trường thì giao lưu với con bé nhiều hơn chút đi.\"\nDì Giang cứ dặn dò Giang Yến Thư, lời nói đầy ẩn ý, như muốn cậu ta nhanh chóng tìm bạn gái.\nGiang Yến Thư cười nhạt, không chịu nghe.\n“Bạn bè thì tất nhiên phải giao lưu rồi, nhưng con có người yêu rồi, sợ cậu ấy ghen thôi.”\n“…”\nCả phòng lặng đi vài giây.\nMột câu nói đã cắt đứt hy vọng của Lâm Nghiên.\nKhuôn mặt cô ấy có phần khó coi, nhưng vẫn cố gượng cười.\nTôi biết, chắc chắn cô ấy thầm thích Giang Yến Thư.\nDì Giang nhìn cậu ta, trong mắt có chút giận dữ.\nGiang Yến Thư chẳng sợ gì, vẫn cười như thể trời có sập cũng không sao.\nKhông khí trong phòng như có mùi thuốc súng.\nTôi nhìn đồng hồ, cảm thấy không nên tiếp tục ngồi đây, bèn lên tiếng phá vỡ sự căng thẳng.\n“Con ra ngoài mua bữa tối, mọi người muốn ăn gì?”\n“Dì đi cùng con.”\nDì Giang đứng dậy, mỉm cười với tôi.\nTôi biết, dì có lẽ muốn nói chuyện riêng với tôi, hoặc muốn để Lâm Nghiên và Giang Yến Thư có không gian riêng.\nDù là lý do nào, cũng khiến tôi bất an.\nTôi cùng dì Giang bước ra khỏi bệnh viện.\nNhìn những biển hiệu của các nhà hàng xung quanh, tôi chợt nhận ra mình không biết Giang Yến Thư thích ăn gì.\nTừ trước đến nay, luôn là cậu ấy chủ động tiến đến tôi, còn tôi thì chưa bao giờ bước về phía cậu ấy.\nDì Giang dẫn tôi vào một quán ăn nhỏ, gọi vài món thanh đạm.\nTôi đã chuẩn bị tinh thần bị mắng, nhưng dì chỉ dịu dàng mỉm cười với tôi.\n“Lục Dương, con với Yến Thư ở bên nhau bao lâu rồi?”\n“Ừm… chưa đến một tháng ạ.”\nThực ra, Giang Yến Thư đã quấn lấy tôi từ rất lâu rồi.\nDì Giang gật đầu, xách đồ ăn chậm rãi cùng tôi quay lại bệnh viện.\n“Lục Dương, con là một đứa trẻ tốt. Tâm lý Yến Thư nó không bình thường, con có thể đừng theo nó làm càn được không?”\nÁnh mắt cầu khẩn của dì yếu ớt đến mức như sắp khóc.\nMột mình dì nuôi dạy Giang Yến Thư thật không dễ dàng gì.\nTrong quan niệm bảo thủ của dì, chắc chắn không thể chấp nhận chuyện con trai mình đi thích một đứa con trai khác.\nNhưng tôi không muốn lùi bước, cũng không thể.\nKhông ai có quyền thay Giang Yến Thư đưa ra lựa chọn, kể cả mẹ cậu ấy.\n“Dì ơi, cho dù con không ở bên cậu ấy, cậu ấy vẫn sẽ ở bên một người con trai khác thôi.\n“Hơn nữa, con trai thích con trai, không phải là bệnh.”\n“…”\nNụ cười gượng gạo trên mặt dì Giang lập tức tan biến.\nHàng mi dì cụp xuống, trông kiệt quệ vô cùng.\nTôi đã chuẩn bị tinh thần đối mặt với cảnh dì giận dữ, khóc lóc, thậm chí đánh mắng tôi.\nNhưng tôi không ngờ, dì chỉ cười khổ một tiếng.\nÁnh đèn đường màu cam chiếu lên mái tóc bạc của dì, khiến dì trông càng già hơn.\n“Lục Dương, con về đi. Ở đây có dì chăm sóc nó là đủ rồi.”\n“…”\nTôi sững lại ở ngã tư, nhìn bóng dáng gầy gò của dì lẻ loi bước đi.\nDì gầy hơn mẹ tôi nhiều, như một nhành cây khô, nhưng rất kiên cường.\nTôi đang do dự không biết có nên chạy theo không thì thấy một người bước đến túm lấy dì.\n“Hứa Thục Văn, bà dám báo cảnh sát bắt tôi, bà chán sống rồi à?\"\n“Tôi chỉ đến đòi bà mấy đồng thôi. Tôi đánh thằng nhóc đó vào viện thì sao chứ? Bà nghĩ cảnh sát làm được gì tôi à? Cùng lắm là tạm giam vài ngày rồi lại thả thôi!”\nNgười đàn ông nhếch nhác, ánh mắt hung hãn.\n Tôi liếc mắt một cái đã nhận ra ngay đó là bố của Giang Yến Thư – Giang Minh.\n“Tôi thật sự không còn tiền, ông buông tôi ra!” Dì Giang run rẩy nói.\n“Nói năng ba láp! Thằng nhóc đó lấy đâu ra tiền đi học? Đừng hòng lừa tôi! Hôm nay mà bà không đưa tiền, tôi đến trường nó làm loạn đấy. Giờ nó lớn rồi, phải phụng dưỡng bố nó chứ!”\nNgười đàn ông không để dì giải thích, túm tóc dì, khiến dì hét lên đau đớn.\n“Dừng tay!” Tôi lao tới giữ chặt cổ tay ông ta, vặn mạnh khiến ông ta buông lỏng.\nGiang Minh trừng mắt nhìn tôi, ánh mắt đầy hung ác, nhưng nét mặt lại giống Giang Yến Thư đến kỳ lạ.\n“Thằng nhãi nào đây, dám xen vào chuyện của tao?”\nÔng ta định túm lấy dì Giang, nhưng tôi đứng chắn trước mặt dì.\nGiang Minh dễ nổi giận, không kiên nhẫn được vài câu đã đá tôi một cái mạnh.\n“Cút đi, không tao đánh cả mày bây giờ!”\n“Ông thử xem!”\nTôi lạnh lùng nhìn ông ta, túm lấy cổ áo ông ta, bắt đầu xô xát với ông ta.\nCó lẽ vì uống rượu nhiều, cơ thể ông ta đã suy yếu, không đủ sức để chống lại tôi.\nTôi nhanh chóng khống chế ông ta, muốn dì Giang rời đi.\nNhưng Giang Minh nhặt một cây gậy, chửi một tiếng rồi lao đến.\nTôi che cho dì Giang, chịu một cú đập mạnh vào vai. Cây gậy gãy làm đôi.\nĐù, đau quá!\nTôi bỗng nhớ lại lần trước, khi Giang Yến Thư che chắn cho tôi, cậu ấy cũng nói “Đau quá”.\n Hoá ra không phải cậu ấy giả vờ.\nCó người đi ngang qua, la lên sẽ gọi cảnh sát.\nNghe thế, Giang Minh vứt gậy chạy mất.\n“Dì Giang, dì không sao chứ?”\nDì Giang còn chưa hoàn hồn, lắc đầu.\nTôi lau trán, phát hiện đó là máu.\nKhông biết lúc nào, trán tôi bị ông ta làm xước.\nDì Giang quay lại phòng bệnh, còn tôi đi xử lý vết thương ở chỗ y tá.\nVai tôi vẫn âm ỉ đau, chắc mai sẽ bầm tím một mảng.\nY tá ấn mạnh vào vết thương, tôi nhăn nhó đau đớn.\nSo với tình trạng của Giang Yến Thư, chắc là cậu ấy đau lắm.\nNhưng so với vết thương trên cơ thể, từ nhỏ đến lớn, có lẽ cậu ấy đau nhất vẫn là trong lòng.\nTôi mải suy nghĩ, bước đến thang máy.\nCửa thang máy mở ra, một bóng dáng khập khiễng vội vàng lao ra ngoài.\nGiang Yến Thư nhìn thấy tôi, lập tức ôm chầm lấy tôi.\n“Sao thế này?” Tôi tròn mắt nhìn cậu ấy.\n“Mẹ tôi nói cậu có chuyện, tôi tưởng cậu bị bà ấy làm cho tức giận bỏ đi.”\n“Sao có thể? Chỉ là gặp chút rắc rối thôi.”\n“Rắc rối gì?”\n“…”\nTôi liếc nhìn dì Giang từ xa, không biết có nên nói hay không.\nGiang Yến Thư nhìn băng gạc trên trán tôi, lập tức hiểu ra.\nĐôi mắt cậu ấy tối lại, siết chặt nắm đấm.\n“Cái đồ khốn đó, tôi phải g.i.ế.c ông ta!”\nCậu ấy khập khiễng định lao ra ngoài.\nTôi và dì Giang vội kéo cậu ấy lại.\n“Ông ta chạy rồi, cậu đừng xúc động, cứ chữa lành vết thương đã.\n“Giang Yến Thư, tôi đói rồi, cậu đừng gây chuyện nữa.”\nGiang Yến Thư khựng lại, lực chống cự biến mất.\nCậu ấy hít một hơi thật sâu, cúi đầu ôm chặt tôi.\n“Xin lỗi, sẽ không có lần sau nữa.”\nCậu ấy xoa nhẹ gáy tôi, như thể đang an ủi.\nDì Giang nhìn hai chúng tôi, há miệng định nói gì đó, nhưng cuối cùng chỉ thở dài.\nTôi dìu Giang Yến Thư về phòng bệnh, phát hiện Lâm Nghiên đã rời đi.\nCậu ấy vừa ăn vừa kể cho tôi nghe về quá khứ tồi tệ của bố mình.\nHồi tiểu học, bố cậu ấy bị lừa vào sòng bạc, từ đó không chịu làm việc, mê cờ bạc, nợ nần chồng chất.\nÔng ta đòi tiền dì Giang, không được thì đánh đập.\nMỗi lần gặp Giang Yến Thư, hai bố con đều xảy ra ẩu đả.\nMấy năm gần đây, Giang Minh hình như nghiện ma tuý, đến làm làm phiền dì Giang thường xuyên hơn.\nNhìn ánh mắt thờ ơ của cậu ấy, tôi không khỏi sợ hãi.\nMay mà cậu ấy không đánh c.h.ế.t Giang Minh.\nHy sinh bản thân vì một kẻ tồi tệ như vậy, không đáng chút nào.\nTôi nắm c.h.ặ.t t.a.y cậu ấy, an ủi.\nGiang Yến Thư nhướng mày: “Sao thế? Thương hại tôi à?”\n“Chỉ là đau lòng thôi.”\n“Vậy cậu hứa với tôi, sau này đừng rời xa tôi, được không?”\nCậu ấy tiến sát lại, ánh mắt đầy vẻ chiếm hữu.\nVới tính cách cố chấp của cậu ấy, dù tôi có đồng ý hay không, kết quả vẫn như vậy.\nTôi hôn lên má cậu ấy, coi như câu trả lời.",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-7.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 6:  ",
            "content": "Tay cậu ta giữ lấy sau đầu tôi, không cho tôi từ chối, rồi hôn tới tấp.\nNụ hôn của cậu ta đầy dữ dội, như để trút hết sự bất mãn từ cảnh tượng vừa rồi.\nTôi mềm nhũn dựa vào cậu ta, để mặc cậu ta muốn làm gì thì làm.\nKhi cảm thấy sắp nghẹt thở, nước mắt tôi ầng ậc như muốn rơi.\n“Đã bảo cậu ngoan ngoãn một chút rồi, sao mãi không nghe?”\nGiang Yến Thư cúi xuống nhìn tôi, sự chiếm hữu lâu nay bị đè nén nay bộc lộ hoàn toàn.\nTôi sợ hãi cau mày.\n“Giang Yến Thư, cậu quá hung dữ!”\n“Vậy nhẹ nhàng hơn nhé?”\nTiếng cười khẽ bên tai khiến tôi rùng mình.\nCậu ta đỡ tôi đến khách sạn.\nDù say, tôi vẫn còn chút tỉnh táo.\nKhi thấy cậu ta lấy được thẻ phòng, tôi không hề phản kháng, cứ thế để cậu ta dìu vào phòng.\nCơ thể nóng ấm từ phía sau ôm lấy tôi, cổ tôi bị cậu ta cắn nhẹ như đã thành thói quen.\n“Lục Dương, hiện giờ cậu rất ngoan.\n“Ngẩng đầu lên nào.”\nCậu ta giữ cằm tôi, cúi xuống hôn.\nHôm nay, Giang Yến Thư dịu dàng đến mức khiến người ta hoảng hốt.\nSáng hôm sau, tôi tỉnh dậy, giọng khản đặc, liền đ.ấ.m cậu ta một trận.\nNhẹ nhàng?\nĐó là thứ tôi không bao giờ được mong đợi từ Giang Yến Thư!\n“Đồ khốn, không giữ lời hứa!\n“Tôi đâu có đồng ý ở bên cạnh cậu, sao cậu dám làm thế với tôi?\n“Giang Yến Thư, cậu lợi dụng lúc tôi say để làm chuyện đồi bại!”\nCậu ta tựa vào đầu giường, lười biếng chịu đòn, không phản kháng, lắng nghe hết mọi lời trách móc của tôi.\nKhi tôi mắng đã thấm mệt, chân tay rã rời, cậu ta kéo tôi vào lòng.\nGiang Yến Thư xoa nhẹ eo tôi, cười nhẹ nói: “Theo đuổi cậu chỉ là chơi vui thôi, tôi không thích cách tiếp cận tốn thời gian ấy.\n“Cậu vốn dĩ là của tôi.”\nKhông biết cậu ta lấy đâu ra tự tin như thế.\nTay cậu ta lại bắt đầu không yên phận, tôi đá một cái.\n“Đừng chạm vào tôi.”\n“Tối qua cậu đâu nói thế.”\nGiang Yến Thư làm bộ mặt khổ sở: “Vẫn là cậu khi say đáng yêu hơn nhiều.”\n“Nói linh tinh!”\nTôi gắt lên, bảo cậu ta im miệng, nhưng cậu ta lại cúi xuống hôn tôi.\nHai cơ thể sát lại quá gần, chẳng mấy chốc bầu không khí lại bắt đầu nóng lên.\nĐúng là đồ biến thái!\nTôi coi như xong đời rồi.\nKhó khăn lắm tôi mới lê được về ký túc xá, Giản Nhiên đã chờ sẵn.\nCậu ta nhìn đồng hồ, cười đầy ẩn ý.\n“Chiều mới về, hai người hôm qua chiến đấu dữ dội lắm hả?”\n“Cậu nói linh tinh gì thế? Tôi chỉ đi ăn với cậu ta thôi.”\n“Trước khi ăn thì sao?”\n“À… thì đi dạo phố.”\n“Đi dạo đến tận giường à?”\nCâu hỏi của Giản Nhiên khiến tôi đau đầu.\nTôi đang lục tìm lời nói dối hợp lý, cậu ta nhịn cười chỉ vào cổ tôi.\n“Có người bảo mình là thẳng, hoá ra đã cong như lò xo mà còn giấu tôi.”\nTôi nhìn vào gương, một vết đỏ lớn hiện rõ trên cổ.\nChết tiệt!\nBảo sao trên đường về, ánh mắt mọi người nhìn tôi cứ kỳ lạ.\nTên khốn Giang Yến Thư, cắn mạnh như vậy.\nGiản Nhiên cười hỏi về chuyện tối qua, tôi làm sao nói ra được.\nLấy cớ đi tắm, tôi trốn vào phòng tắm.\nSau khi trở về Kinh Đô, Giang Yến Thư gửi tin nhắn báo bình an cho tôi.\nSau đó, cậu ta không liên lạc nữa.\nTôi gọi điện cho cậu ta sau giờ học, nhưng cậu ta không bắt máy.\nĐồ khốn.\nCó được rồi thì không biết trân trọng nữa à?\nTôi bực bội nhìn chằm chằm vào điện thoại, chẳng làm nổi bài tập.\nVài ngày sau, mẹ tôi gọi điện hỏi tôi khi nào được nghỉ đông.\nTrong lúc trò chuyện, bà vô tình nhắc rằng Giang Yến Thư đang nằm viện.\nTim tôi như thắt lại, vội đặt vé xe tối đến chỗ cậu ta ngay.\nKhi đến bệnh viện, tôi vẫn còn đang trong tâm lý hoảng loạn.\nCho đến khi nhìn thấy dì Giang trong phòng bệnh cùng một cô gái, đang chăm sóc Giang Yến Thư.\nCô gái ấy vừa làm vừa trò chuyện thân thiết với dì Giang.\nTôi do dự một lúc.\nDì Giang nhìn thấy tôi, nhướn mày ngạc nhiên.\n“Lục Dương, sao con lại đến đây?”\nTôi đặt giỏ hoa quả lên bàn, chào họ.\nCô gái ấy mỉm cười với tôi: “Chào cậu, tôi là Lâm Nghiên, bạn của Giang Yến Thư.”\n“Chào cậu.”\nĐây là lần đầu tiên tôi nghe nói Giang Yến Thư có bạn bè.\nTôi chợt nhận ra, trước giờ tôi chưa từng chủ động tìm hiểu về cậu ta.\nNgười nằm trên giường bệnh vẫn chưa tỉnh, khuôn mặt tái nhợt, đầu và tay đều băng bó.\nLâm Nghiên lau tay cho cậu ta, dùng tăm bông thấm nước làm dịu đôi môi khô nẻ.\nDì Giang nhìn cô ấy đầy hài lòng, ánh mắt như đang nhìn con dâu tương lai.\nDì trò chuyện với Lâm Nghiên, hầu như không để ý đến tôi.\nTôi lúng túng đứng một bên, cảm thấy không thoải mái.\nLâm Nghiên nói phải về ký túc xá nên chỉ ngồi một lúc rồi rời đi.\nPhòng bệnh chỉ còn tôi và dì Giang. Tôi khẽ hỏi dò:\n“Dì ơi, sao cậu ấy lại bị thương vậy?”\nDì Giang do dự một chút, cười gượng: “Nó đánh nhau với người ta.”\nKhông nói là ai.\nDì có vẻ không muốn nhắc đến chủ đề này, nên tôi cũng không hỏi thêm.\nDù sao ngày mai cũng không có tiết học, tôi quyết định ở lại bệnh viện qua đêm.\nHôm sau, Giang Yến Thư tỉnh lại.\nNhìn thấy tôi, cậu ta cực kỳ ngạc nhiên.\n“Lục Dương, đây là lần đầu cậu chủ động đến tìm tôi.”\nCậu ta nắm c.h.ặ.t t.a.y tôi, không chịu buông.\nTôi liếc mắt ra hiệu cho cậu ta, dì Giang vẫn đang nhìn.\nNhưng Giang Yến Thư không quan tâm, vẫn nắm c.h.ặ.t t.a.y tôi.\nHai mẹ con nhìn nhau, bầu không khí trở nên kỳ lạ.\nTôi định tìm cớ ra ngoài thì dì Giang đứng lên.\n“Dì ra ngoài mua ít hoa quả.”\nGiọng dì rất nhỏ, sắc mặt tái nhợt.\nTôi nhìn theo bóng lưng dì, rút tay khỏi bàn tay Giang Yến Thư.\n“Giang Yến Thư, dì biết rồi đúng không?”\n“Ừ, bà ấy biết tôi là gay.”\n“…”\nTôi mở to mắt. Khó trách hôm qua thái độ của dì với tôi lại lạnh nhạt như vậy.\n“Dì biết chúng ta đang quen nhau à?”\n“Có lẽ đoán ra rồi, tôi thường đến trường cậu mà.”\nGiang Yến Thư thản nhiên cười, bàn tay cậu ta trượt lên eo tôi.\n“Nếu không phải tôi nhập viện, chắc cậu cả đời cũng không đến tìm tôi đúng không?”\n“Đâu có.”\nTôi gạt tay cậu ta ra, cậu ta khẽ kêu một tiếng.\nTôi tưởng tôi lỡ đụng vào vết thương của cậu ta, lo lắng nhìn cánh tay cậu ta.\nGiang Yến Thư cười khẩy, giữ lấy tay tôi.\n“Cậu lo lắng cho tôi thế à?”\n“Giang Yến Thư, cậu đánh nhau với ai mà bị thương nặng thế?”\n“Với bố tôi.”\nNhắc đến người đàn ông đó, ánh mắt cậu ta lạnh đi, đầy vẻ căm ghét.\nTôi nhớ lại cảnh tượng ở trường cấp ba, chắc ông ấy còn bị thương nặng hơn.\nTừ trước đến nay, tôi chưa từng nghe dì Giang hay Giang Yến Thư nhắc đến người đó.\nCó lẽ vai trò người cha đã vắng mặt trong cuộc đời cậu ta từ lâu.\nGiang Yến Thư nâng cằm tôi lên: “Đang nghĩ gì thế?”\n“Không có gì.”\n“Thế sao cậu nhìn tôi với ánh mắt tội nghiệp thế? Là thương hại hay đau lòng?”\n“Cả hai.”\n“Nếu thương hại tôi, vậy hôn tôi đi.”\nCậu ta nhổm dậy, tiến gần lại, ánh mắt đầy khao khát.\nTôi đẩy vai cậu ta: “Đừng đùa, đây là bệnh viện.”\n“Chỉ có hai chúng ta ở đây, hôn một cái thì sao?”\n“Cậu…”\nĐang đẩy qua đẩy lại, cửa phòng bị gõ.\nLâm Nghiên mang vài cuốn sách đến.\nThấy Giang Yến Thư tỉnh lại, cô ấy vui vẻ chào hỏi.\n“Cuối cùng cậu cũng tỉnh. Đây là mấy bài giảng tuần vừa rồi, tôi đã ghi chú cẩn thận, cậu có thể dùng để ôn thi cuối kỳ tháng sau.”\n“Cảm ơn.”",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-6.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 5:  ",
            "content": "Có lẽ vì bị nước mắt của tôi làm cho luống cuống, kỳ nghỉ Quốc khánh đó, Giang Yến Thư không đến làm phiền tôi nữa.\nCậu ta vất vả cướp vé, ngày đến và ngày về đều trùng với của tôi.\nTrước khi đi, cậu ta còn hỏi tôi có muốn ra ga tiễn không.\nTôi không thèm để ý.\nGiang Yến Thư cười khẩy, để lại một hộp vải thiều mang từ Kinh đô về, rồi rời đi một mình.\nLiền mấy ngày sau đó, cậu ta không gửi tin nhắn làm phiền tôi nữa.\nTôi cảm thấy vô cùng thoải mái.\nRõ ràng tôi rất rảnh, nhưng khi Giản Nhiên rủ đi bar giao lưu, tôi lại từ chối.\nNhững hoạt động này giờ chẳng còn chút hấp dẫn nào với tôi.\nTôi cảm giác làm gì cũng vô vị.\nNhiều đêm khuya, tôi ngẩn người nhìn điện thoại, thấy lòng trống rỗng.\nChắc tôi bị bệnh rồi.\nGiang Yến Thư im hơi lặng tiếng suốt một tháng.\nTôi tưởng cậu ta cũng bận học, hoặc đã chuyển mục tiêu rồi.\nCho đến lễ Halloween, cậu ta gửi tôi một lời chúc tinh nghịch.\nNhững dòng chữ ấy trông rất giống tin nhắn gửi hàng loạt.\nTôi không bận tâm lắm.\nVài ngày sau, Giang Yến Thư liên tục chuyển tiếp cho tôi những nội dung thú vị.\nTrước đây, cậu ta chỉ hỏi tôi đang ở đâu, hoặc đang đi với ai, chứ chẳng bao giờ xem mấy thứ này.\nTôi nghi ngờ không biết có phải tài khoản của cậu ta bị hack rồi không.\nTôi: [?]\nTôi: [Có phải cậu không thế?]\nVài giây sau, cậu ta gửi một bức ảnh tự sướng.\nBức ảnh chụp hờ hững trong ký túc xá, nhưng cũng không che được đường nét khuôn mặt hoàn hảo của cậu ta.\nTôi khẽ cười nhạo.\nTôi: [Làm gì? Đừng tưởng gửi vài thứ hài hước là có thể thay lời xin lỗi tôi.]\nĐồ biến thái: [Đi xem phim không?]\nCậu ta gửi kèm ảnh chụp màn hình một bộ phim khoa học viễn tưởng mới ra mắt, đúng thể loại tôi thích.\nNhưng tôi không muốn đi cùng cậu ta.\nTôi từ chối thẳng, nói rằng mình bận.\nCuối tuần, Giản Nhiên rủ tôi đi xem phim, đúng bộ phim mà trước đó Giang Yến Thư từng gửi tôi.\nTôi đồng ý.\nTôi đến rạp hơi muộn.\nTrong lúc tôi đang mò mẫm tìm chỗ trong bóng tối, mãi mới tìm được chỗ ngồi thì bị vấp vào ai đó.\nNgười bên cạnh đỡ lấy tôi, một mùi hương quen thuộc và sạch sẽ thoảng qua.\nTôi quay đầu, thấy gương mặt của Giang Yến Thư, có phần ngạc nhiên.\n“Sao lại là cậu?”\n“Đến xem phim với cậu chứ sao.”\nGiang Yến Thư đưa ly nước ngọt cho tôi.\nTôi nhìn sang Giản Nhiên, cậu ấy làm như không có gì xảy ra, ngồi đó bình thản ăn bỏng ngô.\nKhông ngờ bạn thân tôi lại dễ dàng bị người ta “chiêu dụ” như vậy.\nTôi tức đến nghiến răng, một hơi ăn sạch nửa xô bỏng ngô.\nNhưng lần này, Giang Yến Thư không hề động tay động chân với tôi.\nGần cuối phim, cậu ta ghé lại hỏi tôi: “Cậu thấy hay không?”\n“Cũng được.”\nTôi liếc nhìn đồng hồ, đã hơn mười giờ.\n“Lát nữa cậu ở đâu?”\n“Tôi về trường, sáng mai có tiết.”\nÁnh sáng nhấp nháy từ màn hình hắt lên mặt cậu ta, khiến gương mặt ấy trông có chút không thật.\nTừ Kinh Đô đến đây, ngồi tàu cao tốc mất bốn tiếng.\nGiang Yến Thư đến đây chỉ để xem phim với tôi sao?\nTim tôi như bị thứ gì đó chạm nhẹ vào, có chút kỳ lạ.\n“Giang Yến Thư, muộn thế này rồi, cậu không thấy mệt sao?”\n“Đang theo đuổi cậu mà, phải thể hiện thành ý chứ.”\n“…”\nTôi nhìn vào ánh mắt cười tươi của cậu ta, đầy nghi ngờ, sợ có bẫy.\n“Cậu thực sự thích tôi à?”\n“Chưa đủ rõ sao?”\n“Tại sao chứ? Cậu sao lại là gay được?”\nTôi thắc mắc, Giang Yến Thư, một thiên chi kiêu tử, rõ ràng là một trực nam, từ khi nào lại trở thành đồng tính?\nCậu ta cười, ghé sát lại: “Đợi cậu ở bên tôi rồi, tôi sẽ nói cho cậu biết.”\nTôi không dại mà nhảy vào cái hố này.\nPhim kết thúc, chúng tôi rời rạp.\nGiang Yến Thư đi sau tôi, lén đưa tay định nắm lấy tay tôi.\nTôi tránh đi, khẽ ho khan  một tiếng.\n“Chưa theo đuổi được, thế này là phạm quy đấy.”\n“…”\nGiang Yến Thư nghiến răng, nhưng vẫn ngoan ngoãn đồng ý.\nNhìn cậu ta chịu thua, trong lòng tôi hả hê.\nSớm biết cậu ta thích tôi, tôi cần gì phải khổ sở đối phó?\nMuốn chỉnh cậu ta, không phải là quá dễ dàng sao?\nTừ đó, Giang Yến Thư trở nên ngoan ngoãn hơn. Kể cả khi muốn gặp tôi, cậu ta cũng sẽ nhắn tin trước.\nCậu ta cũng không còn tuỳ tiện hôn tôi, hay đe doạ tôi nữa.\nKhi cậu ta trở về trạng thái “bình thường”, lại khá dịu dàng.\nĐến sinh nhật tôi, người nhắn tin đầu tiên là Giản Nhiên.\nCậu ấy đặt một phòng riêng để cùng tôi tổ chức sinh nhật.\nTrong giờ học, tôi không ngừng nhìn điện thoại.\nRất nhiều bạn bè chúc mừng sinh nhật tôi, nhưng không hề có Giang Yến Thư.\nCậu ta bận sao?\nHay aquên mất hôm nay là ngày gì rồi?\nTheo đuổi người ta mà như thế sao?\nTôi mím môi, cảm thấy lòng hơi trống trải.\nHết giờ học buổi chiều, vẫn không thấy động tĩnh từ cậu ta.\nTôi giận dỗi, đi ăn với Giản Nhiên.\nBuổi tối, tôi mời vài người bạn thân quen, cả đàn anh Lương Dật đến dự sinh nhật.\nNhững người bạn của tôi rất nghịch ngợm, không khí trong phòng rất sôi động.\nMọi người uống rượu chưa đủ, nhất quyết đòi chơi trò chơi.\nĐến lượt tôi thua, Giản Nhiên cười ranh mãnh.\n“Sinh nhật cậu, đương nhiên không thể dễ dàng bỏ qua.”\n“Giản Nhiên, tốt nhất cậu nghĩ kỹ rồi hãy nói.”\nTôi nghiến răng, còn cậu ấy cười càng vui vẻ.\nĐúng là bạn thân “hại bạn”.\n“Cậu chọn một nam trong phòng, dùng miệng ngậm ly cho người ta uống rượu. Sao? Không khó đâu nhỉ?”\n“…”\nCả phòng ồn ào hẳn lên, ai cũng thích xem trò vui.\nTên gay c.h.ế.t tiệt này, rõ ràng là muốn tôi muối mặt.\nCũng may trong phòng toàn trực nam, dù có chút mờ ám cũng chẳng ai để ý.\nTôi nhìn quanh một lượt, chọn đàn anh Lương Dật bên cạnh.\nĐàn anh biết tôi đã uống nhiều, nên cố ý chọn rượu trái cây nhẹ độ.\nAnh ấy ngậm ly, tiến gần lại tôi, trong mắt đầy vẻ ngượng ngùng.\nTôi lúng túng ghé sát lại, đầu óc bỗng nghĩ đến một người.\nNgoài Giang Yến Thư, tôi chưa từng gần gũi với nam giới thế này.\nKhi môi tôi chạm vào ly, tôi thấy hàng mi dài và dày của đàn anh.\nĐột nhiên, cửa bị đẩy ra.\nMột bóng dáng cao lớn ngược sáng xuất hiện.\nGiang Yến Thư mặc áo khoác dài màu nâu nhạt, tay cầm bánh kem và hộp quà.\nNhìn thấy tôi và đàn anh trong tư thế mờ ám, ánh mắt cậu ta lạnh xuống.\n“Xem ra tôi đến không đúng lúc, làm phiền rồi.”\nGiang Yến Thư đặt đồ lên bàn, rồi xoay người rời đi.\nTôi sững sờ.\nLương Dật cười cười, bộ dáng như đang xem kịch hay.\n“Lục Dương, để tôi uống thay cậu nhé.”\n“…”\n“Còn đứng đó làm gì, không mau đuổi theo?”\nTôi ngượng ngùng nhìn anh ấy, cảm giác đàn anh đã đoán được điều gì.\nTôi vội vàng chào bạn bè, rồi chạy ra ngoài.\nTôi đuổi theo Giang Yến Thư ở cầu thang.\n“Cậu đi đâu thế? Đã đến đây thì ở lại chơi đi, lát nữa cùng ăn khuya.”\n“Không đói.”\nGiang Yến Thư lạnh lùng đáp, trong mắt đầy vẻ khó chịu.\nTôi cười khẩy: “Cả ngày không nhắn tin cho tôi, đến đây lại cho tôi thái độ này, đây là cách cậu theo đuổi người khác à?”\n“Cũng chỉ muốn tạo bất ngờ cho cậu thôi. Trên đường đến đây, tôi gọi cậu mấy cuộc, không ai nghe máy. Hoá ra là đang ‘chơi đùa’ với nam sinh khác.”\nLời nói đầy mỉa mai của cậu ta khiến tôi hơi ấm lòng.\nHoá ra cậu ta không quên, chỉ là đến muộn.\n“Đó chỉ là trò chơi thôi.”\n“Ồ.”\nGiang Yến Thư tiếp tục bước xuống.\nTôi dựa vào lan can, đuổi theo vài bước thì cơn say khiến đầu óc quay cuồng.\nGiang Yến Thư không nghe thấy tiếng chân tôi, quay đầu lại, giọng thấp trầm: “Thật sự không giữ tôi lại à?”\n“Tôi say quá, đuổi không kịp cậu, cậu đi thì cứ đi.”\nTôi mặc kệ, tựa vào lan can nghỉ.\nGiang Yến Thư nhìn đôi má đỏ bừng của tôi, cười lạnh một tiếng.\nLại là kiểu cười ác liệt ấy.\nNhưng lần này, tôi chẳng còn sức mà chạy.\nCậu ta bước tới, đứng trên bậc thang thấp hơn tôi một chút, vừa vặn ngang tầm mắt tôi.\n“Lục Dương, cậu hết sức rồi phải không?”\n“…”\n“Vậy tôi phạm quy nhé?”",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-5.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 4:  ",
            "content": "Nhìn thấy cậu ta, tôi chỉ muốn phát bực.\nCuối cùng cũng đến ngày khai giảng, tôi có thể thoát khỏi cậu ta.\nTại ga tàu, Giang Yến Thư tiễn tôi, còn vuốt cổ tôi.\n“Lục Dương, đến trường phải ngoan đấy.”\n“Không cần cậu lo.”\nTôi hất tay cậ ta ra.\nÁnh sáng trong mắt Giang Yến Thư tối lại, cậu ta khẽ cười.\nSau đó, cậu ta kéo tôi vào nhà vệ sinh.\nLên tàu cao tốc, Giản Nhiên nhìn tôi đầy ngạc nhiên.\n“Lục Dương, sao cổ cậu dán đầy băng cá nhân thế? Bị thương à?”\nTôi ậm ừ một tiếng, trong lòng chửi Giang Yến Thư cả trăm lần.\nĐúng là đồ cầm thú!\nMay mà tôi và cậu ta không học chung trường đại học, nếu không chắc tôi bị cậu ta dày vò đến chết.\nVề đến Đại học Lan Thông, tôi đã có thể ngửi thấy mùi vị tự do đầy quyến rũ.\nNăm hai, việc học rất bận rộn.\nNgành tôi học là kiến trúc, thường xuyên đau đầu vì vẽ đồ án.\nTrong câu lạc bộ, tôi quen một đàn anh cùng ngành, Lương Dật. Anh ấy là người đứng đầu chuyên ngành, thường giúp tôi làm bài tập trong thư viện.\nThời gian rảnh, Giản Nhiên kéo tôi đi giao lưu với các trường khác.\nCậu ấy đi tán trai đẹp, tôi chỉ tập trung ăn uống.\nKhông biết tại sao, trước đây tôi rất thích ngắm gái đẹp, giờ lại thấy cảm giác thiếu thiếu gì đó.\nSắp đến Quốc khánh, thầy giao bài tập mới.\nTôi đau đầu nhất là vẽ bản vẽ.\nVốn định nghỉ lễ đi chơi vài ngày, nhưng xem ra không được rồi.\nTôi đến thư viện làm bài, vừa khéo gặp đàn anh Lương Dật.\nAnh ấy đang chuẩn bị học thạc sĩ, định cố gắng đạt điểm cao trong kỳ thi cuối kỳ này.\n“Lục Dương, tỉ lệ này của cậu sai rồi.”\n“Sai chỗ nào?”\nAnh ấy chỉ vào cấu trúc dầm nhà: “Chỗ này, góc nhìn không đúng. Có phải cậu chưa học chắc phần phối cảnh không?”\nTôi gật đầu bối rối.\n“Tôi cũng từng gặp vấn đề này, chỉ cần luyện tập nhiều là được.”\nLương Dật ngồi bên cạnh tôi, kiên nhẫn chỉ ra các vấn đề.\nKhi anh ấy ngồi gần, tôi còn có thể thấy rõ từng sợi lông mi sau cặp kính của anh ấy.\nĐàn anh là người rất nghiêm túc, dường như chẳng có việc gì làm khó được anh ấy.\nTôi sửa mất nửa tiếng, cuối cùng cũng ra dáng một chút.\nNhìn anh ấy chăm chú đọc sách, tôi không khỏi cảm phục.\nĐến giờ cơm, các bạn xung quanh đều đã đến căng tin.\n“Học trưởng ơi, hay để em mời anh ăn cơm nhé. Dạo này anh giúp em nhiều rồi.”\n“Được.”\nTôi đứng dậy dọn đồ, bất chợt thấy nam sinh ngồi bàn đối diện trông rất quen.\nNhìn kỹ lại, Giang Yến Thư đang chống cằm, thảnh thơi nhìn tôi.\nNhìn dáng vẻ của cậu ta, có lẽ đã ngồi đó từ lâu.\nTôi khựng lại, làm rơi bút xuống đất.\n“Sao thế?” Lương Dật nhìn theo ánh mắt tôi. “Hai người quen nhau à?”\n“Ừm…”\nTôi chần chừ, rất muốn kéo đàn anh rời khỏi thư viện thật nhanh.\nNhưng Giang Yến Thư chắn ngay trước mặt chúng tôi.\nCậu ta lạnh nhạt lên tiếng: “Còn tưởng bao giờ cậu mới phát hiện ra tôi. Kết quả đợi hai tiếng, cậu chỉ nhìn người khác, thật khiến tôi đau lòng.”\n“Tôi bận học, nào có thời gian nhìn ngang nhìn dọc.”\n“Thật không?”\nKhoé mắt Giang Yến Thư hơi cong lên, nhưng trong mắt chẳng có chút ý cười nào.\nTôi liếc nhìn Lương Dật, sợ Giang Yến Thư phát điên, tiết lộ mối quan hệ giữa tôi và anh ta.\n“Tôi phải đi ăn cơm với đàn anh, anh tránh ra.”\n“Tôi từ xa chạy đến tìm cậu, cậu nỡ lòng nào bỏ tôi lại một mình ở ngôi trường xa lạ này sao?”\n“…”\nGiang Yến Thư ra vẻ tội nghiệp thở dài.\n“Hầy, tôi phải canh vé cả đêm, khó khăn lắm mới tới được đây, vậy mà cậu chẳng thèm liếc tôi lấy một cái.\n“Thôi được rồi, tôi quả nhiên không bằng tình mới.”\nTên điên này, tôi thật sự hết chịu nổi anh ta.\nTôi vội liếc nhìn Lương Dật, sợ anh ấy hiểu lầm.\n“Học trưởng, đây là bạn cùng lớp cấp ba của em. Xin lỗi, chắc hôm nay không thể mời anh ăn cơm được, để khi khác nhé?”\n“Được thôi, anh hiểu mà.”\nLương Dật cười ý nhị, cầm sách rời đi.\nTôi quay đầu lườm Giang Yến Thư.\n“Cậu hài lòng chưa?”\n“Không hài lòng, trừ khi cậu hôn tôi một cái.”\n“Thần kinh!”\nGiang Yến Thư nhất định bắt tôi dẫn cậu ta đi ăn ở căng tin.\nKỳ nghỉ lễ, trường ít người hơn hẳn.\nVừa vào căng tin, ánh mắt của bao nhiêu nữ sinh đều hướng về phía cậu ta.\nGiang Yến Thư nhìn qua từng quầy hàng: “Quầy nào ngon? Bình thường cậu thích ăn ở đâu?”\n“Quầy nào cũng được.”\nTôi trả lời qua loa, mắt dán vào điện thoại.\nTôi đang định nhắn tin giải thích với đàn anh về chuyện của Giang Yến Thư, nhưng lại sợ càng nói càng rối.\nĐang do dự thì đàn anh gửi tin nhắn đến.\nAnh ấy gửi ảnh một cuốn sách.\n[Nếu cậu chưa nắm rõ phần phối cảnh, có thể luyện thêm bằng cuốn sách này.]\nTôi mỉm cười gõ chữ “Cảm ơn anh”, nhưng chưa kịp gửi thì điện thoại đã bị người khác giật mất.\nÁnh mắt của Giang Yến Thư trở nên lạnh lùng.\n“Cậu có thôi không? Từ lúc anh ta rời đi, cậu cứ mất tập trung. Đi ăn với tôi, cậu có thể để điện thoại sang một bên được không?”\n“Không phải tại cậu sao? Trả điện thoại cho tôi.”\nTôi vươn tay định lấy lại, nhưng cậu ta đã nhét điện thoại vào túi áo.\n“Giang Yến Thư! Cậu đúng là khiến tôi phát bực.”\nÁnh mắt cậu ta thoáng dừng lại, sau đó khẽ cười lạnh.\n“Vậy à, thế thì tốt.\n“Đúng lúc tôi cũng thấy gần đây cậu rất không ngoan.”\nCơm còn chưa kịp ăn, Giang Yến Thư đã kéo tôi ra ngoài.\nNhìn khí thế lạnh lùng toả ra từ cậu ta, tôi lập tức cảm giác có gì đó không ổn.\nGiang Yến Thư đưa tôi đến một góc khuất không người, cúi xuống cắn lên môi tôi.\nMột cảm giác nóng rát lan toả trên môi.\nChết tiệt.\n“Lục Dương, khi tôi không ở đây, cậu không được quá thân thiết với người khác.”\nLời nói đầy tính chiếm hữu của cậu ta khiến tôi thấy phản cảm.\nTôi lập tức cắn trả lại.\nMùi m.á.u tanh tràn ra.\nGiang Yến Thư buông tôi ra, tôi nhân cơ hội đ.ấ.m cậu ta một cái.\n“Cậu lấy tư cách gì mà quản tôi? Tôi qua lại với ai là chuyện của tôi.”\nCậu ta lau vết m.á.u trên khoé miệng, khẽ cười khẩy.\n“Ngủ với cậu rồi còn không đủ tư cách, thì thế nào mới đủ?”\n“Đó… đó chỉ là tai nạn!”\nLần đó thật sự là do tôi say quá nên mới đồng ý cái ý tưởng tồi tệ đó.\n“Không có tai nạn nào cả.”\nGiang Yến Thư tiến lại gần, ánh mắt đầy sự cố chấp.\n“Lục Dương, sớm muộn gì chúng ta cũng sẽ như vậy.”\n“Không bao giờ, tôi sẽ không bao giờ ở bên cậu.”\n“Đó là điều cậu tưởng tượng thôi.”\nCậu ta dùng một tay giữ chặt sau đầu tôi, ép tôi phải nhìn thẳng vào mắt cậu ta.\n“Nếu cậu không muốn mọi người biết mối quan hệ của chúng ta, thì tốt nhất nên ngoan ngoãn.”\n“…”\nTôi căng thẳng nuốt khan, nước mắt sợ hãi đọng lại nơi khoé mắt.\n“Tại sao cậu cứ phải bắt nạt tôi? Tôi với cậu đâu có ở bên nhau, sao cậu cứ bám lấy tôi mãi thế?”\nTôi ấm ức nhìn cậu ta, không nhịn được mà bật khóc.\nGiống như cảm xúc bị dồn nén quá lâu, nước mắt không ngừng rơi xuống.\nGiang Yến Thư ngẩn ra, đưa tay lau mặt tôi, nhưng nước mắt tôi vẫn không ngừng lại.\nCậu ta bất lực nhìn tôi: “Ngủ với nhau mà còn không coi là ở bên nhau, thì thế nào mới tính?”\n“Đương nhiên là không tính, tôi có đồng ý đâu. Yêu đương phải có quá trình.”\nTôi vừa nói vừa khóc, bị cậu ta kéo vào lòng.\nGiang Yến Thư nhíu mày, lấy tay che miệng tôi lại.\n“Đừng khóc nữa.”\nTheo logic của cậu ta, quá trình không quan trọng, kết quả mới là tất cả.\nTrừ khi là làm bài thi, cậu ta mới chịu ghi ra các bước chi tiết rườm rà.",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-4.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 3:  ",
            "content": "Giản Nhiên kéo tôi đi dạo loanh quanh bờ sông.\nTôi vừa quay đầu thì bất ngờ va phải một người.\nĐang định nói lời xin lỗi, ngẩng đầu lên lại thấy gương mặt cười như hồ ly của cậu ta.\nKhuôn mặt tươi cười của tôi lập tức thay đổi.\nGiang Yến Thư nhướng mày: “Sao vậy, gặp tôi mà không vui à?”\n“Sao cậu lại ở đây?”\nTôi lùi lại một bước, theo phản xạ giữ khoảng cách với cậu ta.\n“Dì nói cậu chơi ở đây, tôi đến xem.”\nGiản Nhiên thấy trai đẹp, lập tức tiến lên chào hỏi.\nGiang Yến Thư gật đầu hờ hững, vẫn là dáng vẻ nho nhã đó.\nTôi đứng một bên, bực đến nghiến răng, liên tục nháy mắt ra hiệu với Giản Nhiên, nhưng cậu ấy không hiểu ý tôi.\nGiản Nhiên bị vẻ ngoài của Giang Yến Thư mê hoặc, hào hứng rủ anh ta cùng chơi.\nTôi thì chẳng còn hứng thú, ngồi một bên nướng cánh gà.\nMột lúc sau, Giản Nhiên đi nghe điện thoại, Giang Yến Thư bước tới ngồi bên cạnh tôi.\n“Bao giờ mới bỏ tôi ra khỏi danh sách đen?”\n“Kiếp sau.”\n“…”\nCậu ta khẽ cười, cầm một cái cánh gà bên cạnh lên cắn một miếng rồi im lặng.\nSau một khoảng yên lặng, Giang Yến Thư cầm lấy nguyên liệu từ tay tôi.\n“Để tôi làm cho.”\nĐôi tay cậu ta rất đẹp, làm việc gì cũng gọn gàng và có trật tự.\nNhìn dáng vẻ chậm rãi mà đầy tự tin của cậu ta, tôi không khỏi nhớ lại việc các bậc trưởng bối hay so sánh tôi với cậu ta.\nĐúng là khiến người ta bực bội.\nGiản Nhiên kéo tôi đi b.ắ.n pháo hoa, nhỏ giọng dò hỏi về Giang Yến Thư.\n“Cậu ta thích nam hay nữ? Có bạn đẹp trai thế này sao cậu không nói sớm?”\n“Cậu ta chính là người mà tôi từng than thở, cái tên suốt ngày đè tôi ở vị trí thứ hai đấy. Giờ cậu còn thấy cậu ta đẹp trai không?”\n“…”\nGiản Nhiên lén nhìn về phía Giang Yến Thư một cái, hạ giọng nói nhỏ.\n“Tôi cảm thấy, cậu thua là đúng rồi.”\n“Tên phản bạn này!”\nTôi giơ nắm đ.ấ.m định đánh cậu ấy.\nGiản Nhiên chạy trốn vào đám đông, tôi vội vàng đuổi theo.\nMột đứa trẻ đang chơi pháo hoa, không chú ý đến hướng.\nKhi tôi lao đến, pháo hoa đúng lúc nhắm thẳng vào tôi.\nMột tia sáng loé lên, một khoảnh khắc rực rỡ.\nTôi không kịp  hiểu chuyện gì đang xảy ra.\nTrong chớp mắt, một bàn tay mạnh mẽ ôm chặt lấy tôi, chắn ngay trước mặt tôi.\nMột tiếng \"bùm\" vang lên, pháo hoa b.ắ.n thẳng vào lưng Giang Yến Thư.\nTôi ngửi thấy mùi hương sạch sẽ trên người Giang Yến Thư, nhất thời đầu óc trống rỗng.\n“Cậu không sao chứ?” Giang Yến Thư nhìn tôi từ trên xuống dưới, quay đầu liếc đứa trẻ một cái.\nChưa kịp nói gì, đứa trẻ đã hoảng sợ khóc oà lên, vội vàng chĩa pháo hoa về phía khu vực trống không người.\nHú hồn hú vía, tôi định đẩy cậu ta ra, nhưng cậu ta lại tựa vào vai tôi.\n“Đau quá, cho tôi ôm thêm chút nữa đi.”\n“Giả bộ gì chứ? Đứng thẳng lên.”\n“Lục Dương, tôi vừa cứu cậu đấy, cậu phải báo đáp tôi tử tế.”\nHơi thở của cậu ta ở ngay bên tai tôi, từ “báo đáp” bị cậu ta nhấn nhá, không khỏi có chút mờ ám.\n“Đừng làm loạn nữa.”\nTôi đẩy cậu ta một cái, bỗng cảm thấy sau lưng cậu ta có gì đó dính dính.\nVừa rồi cậu ta chắn cho tôi, lớp vải mỏng trên lưng đã bị pháo hoa làm rách, để lại vết bỏng.\n“Giang Yến Thư, tôi đưa cậu đi bệnh viện.”\nGiang Yến Thư đến bệnh viện làm sạch vết thương, băng bó, mãi nửa đêm mới về nghỉ ngơi.\nMẹ tôi biết chuyện, lại mắng tôi một trận.\n“Yến Thư vốn lớn lên trong gia đình đơn thân, mẹ nó làm việc vất vả lắm rồi, giờ còn phải dành thời gian chăm sóc nó nữa, con làm thế này chẳng phải gây thêm phiền phức cho dì Giang sao?”\n“Ai mà biết chuyện lại thành ra như vậy.”\nTôi bối rối gẩy gẩy bát cơm trước mặt.\nTối qua, khi đưa Giang Yến Thư về, tôi cũng để ý nhà cậu ta tối om, trống trải, trông có vẻ rất thê lương.\nMẹ tôi thở dài, mang ra một tô canh sườn bắp nấu sẵn, bảo tôi mang sang cho Giang Yến Thư.\nTôi không muốn lắm, nhưng cuối cùng vẫn xách hộp giữ nhiệt đến nhà cậu ta.\nCửa mở ra, đập vào mắt tôi là những đường nét cơ bắp rõ ràng.\nMặc dù đã thấy trước đó, tôi vẫn cảm thấy không được tự nhiên.\nTôi quay mặt đi: “Sao cậu không mặc áo vào?”\n“Lưng bị thương, mặc áo khó chịu.”\nGiọng cậu ta yếu ớt, nghe có chút đáng thương.\nTôi bước vào, mở hộp giữ nhiệt, bảo cậu ta uống canh.\nGiang Yến Thư nếm một ngụm, nở nụ cười rạng rỡ nhìn tôi.\n“Đây là cách cậu báo đáp tôi sao?”\n“Coi như vậy đi.”\nDù sao cậu ta cũng vì cứu tôi.\nNếu không có cậu ta lao đến, có lẽ tôi đã bị huỷ dung rồi.\n“Một bát canh là không đủ.” Ngón tay thon dài của Giang Yến Thư khuấy nhẹ canh, ánh mắt sâu thẳm nhìn chằm chằm tôi.\nMỗi lần cậu ta nhìn như vậy, tôi đều có dự cảm không lành.\n“Uống nhanh lên, tôi còn phải về nhà.”\n“Gấp gì chứ, lát nữa giúp tôi thay thuốc đã.”\n“Cậu đến bệnh viện mà thay.”\n“Nóng quá, không muốn đi.”\nTôi cạn lời.\nUống xong bát canh, Giang Yến Thư dẫn tôi vào phòng ngủ.\nPhòng cậu ta rất gọn gàng, kệ sách chất đầy sách và tài liệu các môn học.\nDưới gầm bàn còn có những chồng giấy nháp cao ngất mà cậu ta đã dùng hết.\nHoá ra đứng nhất không phải thiên tài, mà là cậu ta dành thời gian người khác không thấy để nỗ lực.\nSự bất phục lâu nay của tôi bất chợt tan đi một nửa.\nGiang Yến Thư nằm úp sấp trên giường, nhướng mày nhìn tôi.\n“Thuốc ở trên bàn.”\n“…”\nCậu ta đúng là người mặt dày nhất tôi từng gặp.\nTôi ngồi xuống giường, bắt đầu bôi thuốc cho cậu ta.\nĐường cong trên lưng cậu ta rất đẹp, là kết quả của việc tập luyện thường xuyên.\nRõ ràng đây là một tình huống nghiêm túc, nhưng trong đầu tôi lại hiện lên những cảnh tượng không đứng đắn trước đây.\nTự dưng, tai tôi nóng ran.\nTay tôi vô tình chạm vào xương cụt của cậu ta, cậu ta khẽ rên lên.\nGiang Yến Thư ngẩng đầu, giọng khàn khàn.\n“Cậu cố ý đúng không?”\n“Cái gì?”\nTôi chưa kịp nhận ra ánh mắt khác thường của cậu ta, thì cậu ta bất ngờ kéo tôi qua.\nGiang Yến Thư giam tôi trong vòng tay, giọng nói lười biếng.\n“Ở nơi nguy hiểm như trên giường trong phòng tôi, tôi không chịu nổi sự khiêu khích đâu.”\n“Ai thèm khiêu khích cậu chứ, buông tôi ra!”\nTôi đẩy mạnh cậu ta: “Giang Yến Thư, nếu cậu không muốn bị thương lần nữa, tốt nhất mau thả tôi ra.”\nCậu ta chẳng chút sợ hãi, dễ dàng giữ chặt cổ tay tôi, ấn lên gối.\nÁp lực mạnh mẽ từ cậu ta khiến tôi nghẹt thở trong chốc lát.\nHỏng rồi.\nTôi biết mình không nên đến đây.\nNgón tay cậu ta lướt nhẹ qua cổ tôi, khẽ vuốt ve.\nTôi sợ hãi run rẩy, giống như con cá nằm trên thớt.\n“Dấu vết biến mất rồi…”\nCậu ta lẩm bẩm, cúi xuống cắn tôi.\nVẫn là chỗ cũ, nếu lại bị cậu ta để lại dấu vết.\nTôi biết giấu mặt vào đâu nữa?\nTôi giãy dụa.\n“Giang Yến Thư, cậu đúng là đồ biến thái, mau thả tôi ra.”\n“Đừng cắn nữa, đau!”\nTôi nhíu chặt mày, chỉ muốn đá văng tên đàn ông này.\nGiang Yến Thư nhìn vết đỏ trên cổ tôi, hài lòng cong môi.\n“Cái này, coi như là báo đáp.”\n“Có bệnh.”\nTôi trừng mắt nhìn cậu ta, đau đến mức nước mắt trực trào.\nGiang Yến Thư bóp nhẹ tai tôi, rồi hôn lên đuôi mắt tôi.\n“Cậu mà nhìn tôi thêm chút nữa, thì không chỉ dừng lại ở mức báo đáp đâu.”\n“…”\nTôi nhắm mắt lại, nuốt xuống nước mắt.\nNhưng nụ hôn của cậu ta vẫn tiếp tục, đến khi rơi xuống môi tôi.\nSau một lần chịu thiệt, tôi không bao giờ đến nhà Giang Yến Thư nữa.\nMẹ tôi làm món ngon mang sang cho cậu ta, thấy tôi không chịu đi, bà trực tiếp gọi Giang Yến Thư đến nhà tôi ăn cơm.\nDần dần, cậu ta thường xuyên nhân lúc không có ai mà quấy rối tôi.\nCậu ta còn không cho tôi đi chơi với Giản Nhiên, nếu không sẽ động tay động chân với tôi.",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-3.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 2:  ",
            "content": "Trong mắt trưởng bối, cậu ta vẫn là một người nghe lời, nho nhã.\nNhưng ngón tay cậu ta lại cứ chạm đúng vào những nơi từng để lại dấu vết.\nCảm giác hơi hơi đau ập đến, một vài ký ức khó nói bị khơi dậy.\nTôi đẩy cậu ta ra: \"Đừng chạm vào tôi.\"\nMẹ tôi lườm tôi một cái, cho rằng tôi không biết lễ phép.\n\"Lục Dương, Yến Thư khó khăn lắm mới đến, con có thể hiểu chuyện một chút không?\n\"Đây, đơn vị mẹ phát hai vé xem phim, có vẻ hợp với người trẻ tuổi các con. Con đi xem với Yến Thư đi.\"\nTôi không thèm!\nTôi không động đậy, còn Giang Yến Thư ngoan ngoãn nhận lấy.\n\"Cảm ơn dì ạ.\"\nBuổi tối, tôi ra ngoài đi bar với bạn thân từ nhỏ.\nCứ mãi ở nhà bị mẹ mắng, cuối cùng cũng có cơ hội ra ngoài hít thở không khí.\nBạn thân tôi, Giản Nhiên, là một gay, chuẩn 100%.\nMỗi lần chia tay, cậu ấy đều kêu ca rằng sau này sẽ không yêu ai nữa, muốn tôi làm partner của cậu ấy.\nNhưng tôi đâu phải gay, bảo cậu ấy đừng mơ nữa.\n“Mấy ngày trước tôi gọi cậu, sao sao không ra? Dạo này cứ lén lén lút lút, không phải giấu tôi yêu đương đấy chứ?”\nGiản Nhiên nhạy bén nhìn chằm chằm vào tôi, tôi vội nâng ly với cậu ấy, chuyển đề tài.\n“Làm gì có, ra ngoài chơi nhiều bị mẹ tôi cằn nhằn.”\nThực ra là do những dấu vết trên người tôi chưa mờ, phải chăm sóc vài ngày.\nGiản Nhiên dán mắt vào đám đông trong bar, tìm kiếm những anh chàng hợp gu.\nTôi nhìn gương mặt dễ thương nghiêng nghiêng của cậu ấy, không nhịn được mà suy nghĩ.\nGiang Yến Thư làm sao lại có thể là gay được nhỉ?\nNhiều cô gái theo đuổi cậu ta như thế, chẳng lẽ không có lấy một người khiến cậu ta rung động?\nGiản Nhiên đột ngột quay đầu lại: “Cậu cứ nhìn tôi làm gì?\n“Lục Dương, hôm nay cậu lạ lắm. Không phải là để ý tôi nhưng ngại không dám nói ra chứ?”\n“Cút đi, tôi không thích kiểu 'vào cửa sau' đâu.”\n“Thế tôi cũng có thể miễn cưỡng làm 1 vì cậu.”\n“…”\nCậu làm 1 á?\nCảnh tượng quá kinh khủng, tôi không dám tưởng tượng.\nĐiện thoại trên bàn sáng lên, là một số lạ.\nTôi nhấc máy, đầu bên kia mãi không nói gì.\nTưởng trong bar ồn quá, tôi ra ngoài nghe.\n“Alo? Ai đấy?”\n“Sao không đến rạp chiếu phim? Tôi đợi cậu lâu lắm rồi.”\n“…”\nGiọng nói lạnh lùng ở đầu dây bên kia khiến tôi cứng người.\n“Tôi có đồng ý sẽ đi với cậu đâu. Sau này đừng làm phiền tôi nữa.”\nTôi bực bội cúp máy.\nNgẩng đầu lên, tôi lập tức thấy Giang Yến Thư đứng bên kia đường.\nCậu ta mặc áo sơ mi đen, dáng đứng thẳng tắp, như hòa vào màn đêm.\nGiang Yến Thư từ từ bước đến, làm cho tôi một trận hoảng hốt.\nChưa kịp chạy vào bar, tôi đã bị cậu ta túm lấy.\n“Đây là lần thứ hai cậu lừa tôi, Lục Dương.”\nGiọng điệu bình tĩnh của cậu ta mang theo sự bất mãn khiến người ta phải hoảng sợ.\n“Cậu nói linh tinh gì vậy? Tôi đâu có hẹn cậu, tất cả là do cậu tự quyết định.”\nTôi đẩy cậu ta, nhưng những ngón tay ấm áp đã siết lấy gáy tôi.\nGiang Yến Thư kéo tôi vào một con hẻm, ánh mắt cố chấp, vẫn đắm chìm trong logic của riêng cậu ta.\n“Để tôi nghĩ xem, lần này trừng phạt cậu thế nào đây?”\nKhi bị Giang Yến Thư ép vào tường, lòng tôi bắt đầu run rẩy.\n“Thả tôi ra!”\nTôi đá cậu ta, đánh cậu ta, chửi cậu ta, nhưng cậu ta không có phản ứng gì, chỉ chăm chú nhìn tôi như đang thưởng thức sự giãy giụa cuối cùng của con mồi.\nĐợi đến khi tôi đánh mệt, cậu ta mới thong thả chỉnh lại tóc tôi.\n“Đừng chạm vào tôi, đồ biến thái.”\n“Cậu đã mắng tôi rồi, thì tôi cũng không khách sáo nữa.”\n“…”\nNhìn vào ánh mắt sâu thẳm của cậu ta, tôi thực sự hoảng sợ.\nGiang Yến Thư lạnh lùng cười.\n“Lục Dương, ngẩng đầu lên.”\nGiây tiếp theo, cổ tôi bị cậu ta cắn, lực có chút mạnh.\nGiang Yến Thư ôm chặt tôi, không cho tôi trốn thoát.\nTôi đau đến đỏ mắt, bám chặt vào tay cậu ta.\n“Cậu làm gì đấy? Cậu là chó à?”\n“Để lại dấu hiệu, tránh cho cậu ở bên ngoài trêu hoa ghẹo nguyệt.”\n“Cậu… a! Nhẹ thôi!”\nTôi đ.ấ.m cậu ta một cái, nhưng lại bị giữ chặt cổ tay.\nCậu ta hôn nhẹ lên cổ tôi, hơi thở ấm áp từ từ di chuyển lên, rồi dán vào khóe môi tôi.\nDù hẻm tối, nhưng chỉ cần một chút ánh sáng yếu ớt lọt vào, vẫn có thể khắc hoạ những đường nét tinh tế trên gương mặt cậu ta, khiến người ta không thể rời mắt.\nNếu sự ác liệt trong ánh mắt cậu ta không nồng đậm như vậy, có lẽ tôi sẽ thực sự thưởng thức vẻ đẹp đó.\nKhông xa có tiếng bước chân vọng đến.\n“Lục Dương? Lục Dương? Cậu c.h.ế.t đâu rồi!”\nGiản Nhiên hét lớn, nghe thấy động tĩnh ở đây liền tiến lại gần.\nTôi sợ hãi mở to mắt, đá Giang Yến Thư một cái.\n“Thả tôi ra!”\n“Nếu tôi không thả thì sao?”\nÁnh mắt Giang Yến Thư trở nên lạnh lùng. Nghe thấy tiếng Giản Nhiên, khí thế của cậu ta hoàn toàn thay đổi.\nTôi không dám tưởng tượng, nếu Giản Nhiên biết tôi dính dáng đến một người đàn ông, chuyện gì sẽ xảy ra.\nGiản Nhiên miệng rộng, có khi ngày mai bạn bè tôi sẽ đều biết tôi là gay.\n“Tôi xin cậu, đừng làm loạn nữa…”\nTôi khẽ cầu xin, giọng nói run rẩy.\nGiang Yến Thư nhìn ra sự sợ hãi trong mắt tôi, khóe miệng nhếch lên như vừa được thưởng một điều gì đó.\nCậu ta cúi xuống, giữ chặt sau đầu tôi.\n“Nếu không muốn bị cậu ta phát hiện, thì đừng động đậy.”\nĐôi môi ấm áp áp lại hạ xuống, nhưng không hề dịu dàng.\nNụ hôn của Giang Yến Thư vội vã, khiến tôi có cảm giác như bị dã thú xâm lược.\nCơ thể cao lớn của cậu ta che chắn cho tôi, từ xa Giản Nhiên nhìn thấy, tưởng rằng đó là một cặp đôi bên đường, liền vội quay đi.\nNgười đi rồi, Giang Yến Thư vẫn không chịu buông tha tôi.\nCổ tôi bị cậu ta vuốt ve, ngón tay còn lướt loạn trên eo tôi.\nTôi nóng bừng cả người, cắn cậu ta một cái.\nGiang Yến Thư thả tôi ra, tôi như được ân xá, định chạy vào bar thì bị cậu ta kéo lại.\n“Còn chưa phạt xong, không được đi.”\n“…”\nGiang Yến Thư kéo tôi thẳng đến trung tâm thành phố.\nĐi qua một con phố sầm uất, bên đường có rất nhiều bảng hiệu neon nhấp nháy, toàn là tên các khách sạn.\nTôi hoảng loạn thực sự.\nKhông phải cậu ta lại muốn làm cái kia chứ?\n“Tôi không muốn đi nữa, tôi mệt rồi.”\nTôi cố ý dừng lại, cậu ta nhẹ nhàng cười.\n“Muốn tôi bế cậu không?”\n“Không cần.”\nGiang Yến Thư kéo tôi rẽ một góc, bước vào một rạp chiếu phim.\nNhìn màn hình lớn, tôi thở phào nhẹ nhõm.\nHôm nay tôi không đi xem phim với cậu ta, vậy mà cậu ta mua suất chiếu cuối, bắt tôi cùng xem cho bằng được.\nĐó là một bộ phim nghệ thuật, tôi không thể hiểu nổi.\nXem được một nửa, tôi ngủ thiếp đi.\nTrong cơn mơ màng, người bên cạnh ôm lấy tôi một cách thân mật.\nCổ tôi bị Giang Yến Thư để lại một vết rất đậm.\nThế là tôi lại chẳng thể ra ngoài lông bông nữa, đành ru rú ở nhà.\nHai tuần sau, những vết hằn trên cổ và người tôi mới hoàn toàn biến mất.\nTôi lập tức kéo Giản Nhiên ra bờ sông chơi.\nHồi nhỏ, sau giờ tan học, chúng tôi thường mua pháo nổ ra sông để nổ cá.\nGiờ thành phố quy hoạch chặt chẽ, chúng tôi chỉ có thể ra bờ sông nướng đồ ăn và b.ắ.n pháo hoa vào buổi tối.\nBuổi tối ở bờ sông rất nhộn nhịp.\nHọc sinh được nghỉ hè, nhiều phụ huynh đưa con cái ra cắm trại.\nGiản Nhiên châm que pháo hoa, bảo tôi chụp cho cậu ấy vài bức ảnh kiểu \"hot trend\".\nTôi không tìm được góc chụp đẹp, cậu ấy xem ảnh xong liền đuổi đánh tôi.\n“Lục Dương, cậu chụp tôi thành con ma thế này mà còn dám chạy sao?\n“Đứng lại cho tôi. Hôm nay không chụp đẹp cho tôi thì đừng hòng về nhà.”",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-2.html"
        },
        {
            "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 1",
            "content": "Buổi họp lớp cấp ba, không khí trong phòng bao náo nhiệt rộn ràng.  \nSau khi Giang Yến Thư xuất hiện, sự nhiệt tình của mọi người càng được đẩy lên đỉnh điểm.  \nNgười này luôn đứng nhất, là nhân vật phong vân thời cấp ba.  \nQua lớp lớp người, ánh mắt tôi chạm vào đôi mắt đen sâu thẳm của Giang Yến Thư.  \nĐây là lần đầu tiên tôi gặp lại cậu ta sau kỳ thi đại học.  \nNhìn anh ta bị các cô gái vây quanh như hổ đói, tôi khẽ cười nhạt, lặng lẽ uống rượu.  \nBạn cùng bàn hồi cấp ba của tôi, Trương Hàng, đẩy tôi một cái:  \"Dương ca, trước đây cậu đâu ưa gì cậu ta, giờ sao chẳng phản ứng gì vậy?\"\n\"Hiện tại tôi cũng không ưa nổi cậu ta. \" - tôi đáp.\nĐừng nói đến việc Giang Yến Thư luôn là tấm gương học tập mà mẹ tôi thường xuyên lôi ra, là con nhà người ta luôn làm tôi mệt mỏi, từ khi cậu ta chuyển đến lớp tôi sau khi phân ban, vận đào hoa của tôi cũng bay biến sạch.  \nTrương Hàng hạ giọng, ghé sát lại, đưa cho tôi một hộp nhỏ.  \n\"Hay là chúng ta chơi cậu ta chút đi?\"\nTôi hơi chếnh choáng vì men rượu, nhìn viên thuốc trong tay, cảm thấy đúng là phải làm cho tên kia mất mặt một phen.  \nTôi đứng dậy, đi vào phòng nghỉ phía sau.  \nỞ đây có rượu ngon tôi mua trước đó, định tối nay chia sẻ với các bạn.  \nHừ, tiện nghi cho tiểu tử đó rồi.  \nRượu vang sóng sánh trong ly.  \nMột viên thuốc màu trắng rơi vào, nhanh chóng tan ra.  \nNghĩ ngợi một lúc, tôi bỏ thêm hai viên nữa.  \nĐể đám con gái kia nhìn rõ bộ mặt giả tạo của Giang Yến Thư.  \nTôi lắc lắc ly rượu.  \nĐằng sau vang lên tiếng \"cạch\" khóa cửa.  \nQuay đầu lại, tôi chạm phải ánh mắt mang ý cười của Giang Yến Thư.  \n\"Lục Dương, thì ra cậu ở đây, tôi đang tìm cậu đây.  \"\n\"Tìm tôi làm gì?\"\n\"Tất nhiên là để ôn chuyện cũ.\" - Giọng cậu ta trong trẻo, nhưng thoáng chút khó chịu.  \nÁnh mắt của Giang Yến Thư rơi vào chiếc hộp trong tay tôi.  \nTôi vội nhét nó vào túi, nghe thấy cậu ta cười nhẹ.  \n\"Muốn bỏ gì vào rượu tôi sao? Không cần phải giấu giếm thế đâu.\"\n...\nTôi bực bội, kế hoạch chơi khăm còn chưa bắt đầu đã bị phát hiện.  \nGiang Yến Thư tiến lên một bước, lấy chiếc ly trong tay tôi, một hơi uống cạn.  \nTôi sững sờ nhìn cậu ta, cánh tay vẫn cứng đơ trong không trung.  \nDiễn biến này làm tôi không biết phải làm sao.  \n\"Giang Yến Thư, cậu điên rồi! Cậu biết đây là thuốc gì không?\"\n\"Biết chứ.\"\nGiang Yến Thư ngẩng đầu, ánh mắt lóe lên chút nguy hiểm.\nCậu ta chợt cười.  \n\"Còn không chạy à? Nếu không chạy, sẽ không kịp đâu.\"  \n...  \nTôi trợn to mắt, lập tức lao tới cửa.  \nTôi vặn vặn tay nắm, a đù, không có phản ứng.  \nKhóa của phòng nghỉ đã bị ai đó khóa lại, không mở được.  \nCon mẹ nó, mắc bẫy rồi.\nTôi quay đầu lại, thấy Giang Yến Thư đang chậm rãi cởi cúc áo, trông như thể đã bắt đầu cảm thấy khô nóng.\n\"Giang Yến Thư, chìa khóa đâu?\"\nCậu ta mỉm cười nhẹ, chậm rãi bước về phía tôi.  \nLưng tôi dán chặt vào cửa, mồ hôi lạnh tuôn ra không ngừng.  \nTiêu rồi, vừa nãy tôi còn bỏ thêm vài viên thuốc.  \n\"Chìa khóa à… \"\nGiang Yến Thư nâng tay tôi lên.  \nTôi nghĩ cậu ta sẽ lấy chìa khóa ra, nhưng cậu ta lại nắm tay tôi, đặt lên xương quai xanh của mình.  \nCậu ta nắm lấy tay tôi, từ từ di chuyển xuống, cảm giác này, rõ ràng là cơ ngực.  \nNhiệt độ dưới bàn tay nóng bỏng, tai tôi đỏ bừng.  \nTôi muốn rút tay lại, nhưng cậu ta vẫn tiếp tục kéo xuống…  \nCho đến khi tay tôi dừng lại ở một chỗ nào đó, cậu ta ép tôi vào cánh cửa, hơi thở không đều.  \n\"Ở đây. Có bản lĩnh, tự lấy đi.\"  \nVô liêm sỉ!  \nKhông đợi tôi kịp phản ứng, cậu ta đã cúi xuống, mạnh mẽ cưỡng hôn.  \nĐồng tử tôi rung lên dữ dội, muốn đẩy cậu ta ra, nhưng bị giữ chặt không thể cựa quậy.  \nGiang Yến Thư không phải học y sao, sao lại khỏe đến thế?  \nÁnh đèn rực rỡ, tầm nhìn của tôi bắt đầu lay động.  \nTôi bị bế đặt lên bệ cửa sổ, người trước mặt cắn vào tôi.  \nĐau!  \nHơi thở bên tai gấp gáp, giọng nói lại lạnh lùng.  \n\"Lục Dương, đây là thứ cậu đáng phải nhận.\"\n\"Không phải cậu đã nói muốn cùng tôi thi vào một trường đại học sao?\"\n\"Là cậu đã thất hứa trước.\"\nCả đêm, tôi chỉ nhớ được một điều duy nhất – tôi đã bị cậu ta lừa!\nChìa khóa vốn dĩ không hề ở chỗ cậu ta.\nMẹ nó chứ.\nChai rượu tôi mua cũng không bị lãng phí.\nTối qua, Giang Yến Thư mặt đỏ bừng, tận dụng triệt để chai rượu đó.\nThật không biết cậu ta học được từ đâu, biết được bao nhiêu trò.\nKhi tỉnh dậy, tôi cà nhắc đứng dậy nhặt quần áo.\nGiang Yến Thư dùng một tay chống đầu, nhàn nhã tựa vào giường ngắm nhìn dáng vẻ chật vật của tôi.\n“Lục Dương, dáng vẻ này của cậu khiến tôi muốn tiếp tục nữa.”\n“Câm miệng!”\nĐồ giả nhân giả nghĩa này!\nTôi cảm thấy cậu ta cố ý chỉnh tôi.\nChân tôi mềm nhũn, tay run rẩy mặc quần áo vào.\nNgười phía sau tiến lên, ôm lấy tôi, từ từ cài từng chiếc cúc áo.\n“Lục Dương, cảm giác tự làm tự chịu thế nào?”\n“…”\nChỉ với ba viên, tối qua tôi suýt thì bị phế rồi.\n“Thuốc của cậu hiệu quả không tệ, hay là cho tôi thêm chút nữa?”\n“Giang Yến Thư, cậu là biến thái hả?”\n“Tôi còn tưởng cậu thích kiểu chơi này chứ.”\nCậu ta vừa cười vừa chỉnh lại tóc tôi, giọng điệu đầy vẻ trêu chọc ác ý.\nTôi lạnh mặt đẩy cậu ta ra.\n“Hôm qua tôi uống say. Nếu cậu dám nói ra, tôi sẽ không để yên đâu!”\nThực ra, trong thâm tâm tôi, tôi có chút sợ hãi Giang Yến Thư.\nTrong mắt mọi người, Giang Yến Thư là một học sinh ba tốt, nho nhã, tuấn tú.\nNhưng tôi đã tận mắt chứng kiến cậu ta ngược đãi động vật, từng thấy cậu ta đánh người.\nBố cậu ta sau khi uống say không biết đã chọc giận cậu ta thế nào, chỉ thấy cậu ta đánh càng lúc càng mạnh.\nÁnh mắt đó chứa đầy bạo lực, là thứ tôi chưa từng thấy ở ai khác.\nNếu không phải bảo vệ đi ngang qua, e rằng bố cậu ta đã mất mạng.\nGương mặt cậu ta dính máu, nhìn thẳng vào tôi đang trốn trong góc tường rồi khẽ cười hỏi.\n\"Đẹp không?\"\nTôi sợ hãi bỏ chạy.\nTôi chưa bao giờ kể những chuyện này với ai.\nThời gian trôi qua, những điều đó như trở thành bí mật ngầm giữa tôi và Giang Yến Thư.\nĐôi khi, các bậc trưởng bối khen ngợi cậu ta trước mặt tôi.\nCậu ta cười dịu dàng, nhưng sau đó lại nghịch ngợm nhướng mày với tôi.\n\"Lục Dương, thành tích của cậu cũng tốt đấy. Hay là cùng tôi thi vào Kinh Đại đi?\"\n\"…\"\nTôi không thèm.\nTôi chặn Giang Yến Thư.\nTrốn tránh cậu ta một tuần, vậy mà cuối cùng lại gặp cậu ta ở nhà.\nCuối tháng Bảy là sinh nhật mẹ tôi, kỳ nghỉ hè, mẹ Giang đưa cậu ta đến nhà tôi để tặng quà.\nCậu ta khẽ cười với tôi, nắn vuốt đầu ngón tay.\nTôi cứng đờ quay đi, những dấu vết trên người vẫn chưa hoàn toàn biến mất.\nTôi định trở về phòng, nhưng bị mẹ gọi lại.\n\"Đừng suốt ngày trốn trong phòng chơi game nữa. Yến Thư đến rồi, con ra nói chuyện với người ta đi. Bây giờ nó là sinh viên xuất sắc của Kinh Đại đấy.\"\n\"Có gì ghê gớm đâu,\" tôi lầm bầm.\nKhông phải tôi không đủ khả năng vào Kinh Đại, mà là tôi cố tình đăng ký Đại học Lan Thông.\nTôi bị ép ngồi xuống bên cạnh Giang Yến Thư.\nCậu ta hơi nhúc nhích, tôi giật mình đứng bật dậy, va làm đổ ấm nước trên bàn trà.\nGiang Yến Thư lười biếng liếc tôi một cái.\n\"Sao lại không cẩn thận như vậy?\"\nCậu ta nhẹ nhàng nói xong, cầm khăn giấy lau quần cho tôi.",
            "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-1.html"
        }
    ]
}