{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 10",
    "content": "Tần Nguyệt sau khi biết việc ta định làm, vô cùng kích động: \"Ta tuyệt đối không cho phép ngươi làm hại phu quân! Ngươi không phải là đối thủ của hắn! Sớm từ bỏ đi!\"\nTa móc móc tai, mắt điếc tai ngơ.\nNàng ta bắt đầu cứ cách một khoảng thời gian lại kêu thét lớn vào ban đêm, mỗi khi ta gần ngủ thì phát ra tiếng cười \"ha ha ha\", hành hạ tinh thần ta. Ban đầu, ta thực sự bị nàng ta hành hạ đến kiệt sức, khi đang đi đường ta ngã khỏi xe bò, ngã xuống mương nước, lập tức m.á.u chảy như suối.\nVết thương ở bắp chân sâu đến mức có thể nhìn thấy xương, người đánh xe sợ hãi đến ngây người, bảo ta đi gặp đại phu.\n\"Cô nương, vết thương này không chữa trị thì không chỉ để lại sẹo, mà chân ngươi sẽ tàn phế đấy!\"\nKhông được, không còn thời gian.\nTa nghiến răng tự băng bó vết thương, Tần Nguyệt có chút hả hể nhìn nguyền rủa ta.\n\"Đúng đúng đúng, vết thương hóa mủ, sinh giòi, rồi cả chân thối rữa, sau đó sẽ mất mạng ha ha ha ha ha. . .\"\nSau tiếng cười chói tai, nàng ta lập tức đổi mặt, dịu dàng nói: \"Về đi muội muội, đừng làm khó mình, ta hứa sẽ không làm hại ngươi! Chúng ta hợp tác như thế nào? Chúng ta cùng nhau. . .\"\nĐồ điên.\nNgười đánh xe sợ phải chịu trách nhiệm, không muốn chở ta, nên ta dùng trâm vàng của mình đổi lấy xe bò của ông ta, tự đánh xe đi.\nBa ngày sau, ta đến chân núi, giữa những đám mây mù bao phủ trên núi, một đạo quán hiện ra rõ ràng.\nTần Nguyệt hoảng hốt, nhưng đã muộn.\nNỗ lực leo xong con đường núi cuối cùng, cùng với tiếng chuông, ta bước vào đại điện, cảm thấy rất không thoải mái, dù sao ta cũng không phải là người của thế giới này, còn Tần Nguyệt, hoàn toàn im lặng không còn dấu vết.\nTa có thể cảm nhận được nỗi sợ hãi sâu sắc của nàng ta.\nMa cao một thước, đạo cao một trượng, ta không giỏi đối phó với nàng ta, nhưng ta có thể nhờ chuyên gia mà!\nTa nuốt nuốt vị tanh trong miệng, cười hề hề.\nHôm nay trong đạo quán không có nhiều người, ta đi một vòng mới gặp được một tiểu đạo đồng bảy tám tuổi.\nĐang định tiến lên hỏi thăm, nhưng tiểu đạo sĩ đang quét dọn vừa nhìn thấy ta liền trợn tròn mắt, co giò chạy, vừa chạy vừa kêu: \"Sư phụ không xong rồi! Có yêu quái! Cứu mạng sư phụ ơi!\"\nTa: . . .\nMột đạo trưởng tóc bạc mặt hồng hào không biết đã đứng ở đó từ lúc nào, cười mà không nói gì, gõ gõ đầu tiểu đạo đồng ra hiệu mời ta.\nNgồi đối diện nhau trước bàn trà, ta đi thẳng vào vấn đề: \"Đạo trưởng, có thể giúp ta xem mệnh không?\"\n\"Vị nào?\"\n\"Mọi vị.\"\nĐạo trưởng thở dài, nhìn ta sâu sắc một cái, tiện tay hái ba chiếc lá từ trên cây, để ta sắp xếp theo ý muốn.\nTa làm theo, khoảng một canh giờ sau, đạo trưởng chậm rãi nói: \"Vị thứ nhất, đến từ phương xa, xuất thân tạm được, người đầy phúc, gia đình cưng chiều, giàu có dư dả, nhưng bản tính thiếu rèn luyện, vào đời quá sớm. Khi mười lăm mười sáu tuổi, bất ngờ qua đời, không vào luân hồi, vốn là trời cho cơ duyên mới, nhưng nàng ta. . . mắt không có đồng tử, giúp kẻ xấu làm việc xấu, ác báo ác, không được c.h.ế.t tử tế.\"\nTa bừng tỉnh, nói đơn giản, là chưa học xong trung học cơ sở đã vào xã hội kiếm việc, kết quả gặp tai nạn, sống lại, làm gì cũng không biết, lại không chịu bình thường, mù quáng tìm một phu quân có tâm địa xấu, cuối cùng bị người ta hại chết.\nĐó chính là cuộc đời của Tần Nguyệt.\nDù là nữ xuyên không, cũng phải học hành tử tế!\nTa thở dài lặng lẽ, vị đạo trưởng lại mở lời: \"Người thứ hai, thuở nhỏ hạnh phúc, cha mẹ thương yêu nhau, không thiếu ăn thiếu mặc, tâm tính đơn thuần thiện lương, mệnh có tai họa, là ý trời, lại còn có người hại, trong chớp mắt gia đình tan nát người chết, gặp người không tốt, vào khoảng hai mươi tuổi c.h.ế.t oan.\"\nĐó là Xuân Triêu, nàng lẽ ra phải có một đời hạnh phúc bình an.\n\"Nhưng. . . người này, có tâm nguyện chưa thỏa, sinh thời tích thiện hành đức, lại có người thắp đèn cầu phúc cho nàng, dốc hết cả đời, đổi lấy cho nàng một lần chuyển cơ, may được quý nhân tương trợ! Có thể có một đường sinh cơ.\"\nTim ta lập tức đập thình thịch, giọng run rẩy: \"Nàng. . . nàng vẫn còn, phải không?\"\nĐạo trưởng khẽ gật đầu.\nTốt quá! Ta đã biết mà! Cảm giác của ta không sai! Giấc mơ đó, giọt lệ đó.\n\"Người cuối cùng này. . .\"\nĐạo trưởng thương xót nhìn ta một cái, ta mỉm cười đáp lại: \"Đạo trưởng cứ nói thẳng.\"\n\"Người này, cũng đến từ nơi xa xôi, nàng ta vừa sinh ra đã mồ côi cha mẹ, cả đời lưu lạc khắp nơi, sương gió đao kiếm. . . hồng nhan bạc mệnh, c.h.ế.t dưới. . . tay trượng phu.\"\nSau hồi lâu im lặng, ta hỏi đạo trưởng: \"Ta còn bao nhiêu thời gian nữa?\"\n\"Không đầy một tháng.\"\n\"Có cách nào đuổi được nàng đi không?\"\n\"Rất khó, hồn nàng được triệu về bằng cấm thuật, trên người còn vướng nợ máu.\"",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-10.html"
}