{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 8",
    "content": "Hệ thống nóng lòng, đột nhiên thay đổi giọng điệu: \"Ngươi đánh nàng ta làm gì? ! Ngươi thật độc ác quá! Hay là ngươi cũng thích Giang đại nhân? Ngươi là một phụ nhân bị ruồng bỏ mà còn muốn mơ tưởng đến hắn ta, làm sao hắn ta có thể thích ngươi được? ! Ngươi vẫn nên ngoan ngoãn. . .\"\n\"Sao ngươi không gọi ta là chủ nhân nữa?\" Ta lạnh lùng ngắt lời nàng ta.\nGiọng của hệ thống đột ngột dừng lại.\nTrong khoảnh khắc chớp nhoáng, ta đột nhiên nhận ra cảm giác khó chịu đó đến từ đâu.\nTạm không bàn tại sao La Bình Xuyên có thể điều khiển hệ thống gắn kết với ta, cách hệ thống nói chuyện với ta và với La Bình Xuyên, cách dùng từ cũng quá khác nhau?\nCái cảm giác cứng nhắc và gượng gạo đó, giống như. . . diễn xuất vụng về?\n\"Chủ nhân. . . Tiểu Nguyệt chỉ lo lắng, thời gian của ngài không còn nhiều nữa. . .\"\n\"Ngươi giúp ta như vậy là có ý đồ gì? Ngươi từ đâu đến? Ta chưa từng nghe nói về thứ gọi là hệ thống? Ngươi là thần tiên phái đến sao?\" Ta giả vờ vô tình đột ngột hỏi.\n\"Ừm. . . đúng, đúng rồi, Tiểu Nguyệt là do thần tiên phái đến để giúp ngài!\"\nHừ, thần tiên thay thế g.i.ế.c người. . . Ủa?\nTa đột nhiên nảy ra ý tưởng, chẳng lẽ? !\nTa có một phỏng đoán táo bạo! Nhưng vẫn cần xác minh!\nTa kìm nén sự phấn khích, giả vờ tức giận không để ý đến nàng ta nữa, vội vàng trở về nhà lý chính, hỏi thăm tẩu tử về quá khứ của La Bình Xuyên.\nTẩu tử thở dài, đúng lúc nhà nàng ấy và La gia đã qua lại vài đời, hiểu biết nhiều chuyện lớn nhỏ: \"Cha của La tú tài cũng là tú tài, học vấn bình thường. . . Nói ra cũng lạ, La tú tài hồi nhỏ cũng không nổi bật, sau khi cưới người vợ đầu tiên, đột nhiên như khai mở trí tuệ! Học hành tốt hơn, người cũng linh hoạt hơn, còn được thầy danh tiếng trong huyện chỉ dạy.\"\nTim ta thót lại, tẩu tử lại nói tiếp: \"Tuy bây giờ hắn ta đã thành đạt, nhưng trước là mất vợ, cha mẹ lại liên tiếp qua đời, cũng là người đáng thương.\"\nKiếp trước, cha mẹ của La Bình Xuyên không qua đời.\nTa giả vờ tò mò: \"Vậy vợ hắn ta thì sao? Qua đời thế nào?\"\nLý chính tẩu tử ngừng công việc trên tay, vẻ mặt hơi kỳ lạ: \"Việc này ta nói nhỏ với ngươi, ngươi đừng nói với người khác, chuyện này không mấy ai biết.\"\nMắt ta sáng lên, tay lén lút bắt đầu hành động, lý chính tẩu tử tiến lại gần ta thì thầm: \"Cô nương đó là điều kiêng kỵ trong thôn chúng ta, nàng ta sinh ra đã là thai chết, người đã lạnh, lại đột nhiên sống lại! Đáng sợ phải không! Thế còn chưa đủ! Nàng ta từ nhỏ đã kỳ quặc! Thần thần quỷ quỷ, chẳng coi ai ra gì, việc cũng không chịu làm tử tế, còn đòi đi học, thật là nực cười, nàng ta là nữ nhi đi học cái gì! Làm loạn đến mười mấy tuổi, cũng không biết nàng ta bằng cách nào mà dính líu với La tú tài, khi người ta biết, bụng nàng ta đã lớn rồi, cha mẹ chê mất mặt, nàng ta còn tự không biết xấu hổ nói cái gì tự do yêu đương, khiến gia đình nàng ta tức giận đến mức trực tiếp chuyển khỏi thôn, mười năm trước nàng ta khó sinh qua đời, trong thôn cũng chẳng còn ai nhắc đến nàng ta nữa.\"\nTa cố gắng kìm nén cảm giác khó chịu trong người.\nHệ thống bắt đầu bồn chồn khi nghe ta hỏi về người vợ quá cố của La tú tài, gào thét điên cuồng.\nTa buộc sợi dây đỏ cuối cùng lên cổ, run rẩy hỏi: \"Nàng ta tên gì?\"\n\"Tên là Tần Nguyệt.\"\n10\nTiếng động trong đầu ta dần dần lắng xuống.\n\"Chủ nhân, Tiểu. . . hệ thống vừa rồi bị lỗi dữ liệu, đã làm phiền chủ nhân phải không. . .\"\nHệ thống ngượng ngùng nói.\n\"Đừng giả vờ nữa Tần Nguyệt, ngươi có phải đang thắc mắc, tại sao không thể rời khỏi thân thể ta?\"\nTa cười nhạo.\nHệ thống? Hệ thống cái mẹ gì?\nAi có thể nghĩ rằng, một hồn ma, hay nói cách khác một ý thức hiện đại xuyên không qua đây, lại giả làm hệ thống bên trong ta? !\nTrong lòng ta gào thét hàng vạn câu tục tĩu!\nThật là vô sỉ!\nRất lâu sau, Tần Nguyệt vẫn không lên tiếng, ta cũng không vội.\nCó lẽ đang xác nhận lần thứ ba rằng không thể rời khỏi thân thể ta, Tần Nguyệt cuối cùng cũng mở miệng, giọng lạnh lẽo: \"Ngươi đã dùng thủ đoạn gì?\"\nTa lắc lắc tay: \"Dây đỏ ngâm mực, buộc chân tay và cổ, bây giờ hai ta là ta trong ngươi, ngươi trong ta, bất ngờ không? Ngoài tưởng tượng chứ?\"\nNàng ta dường như bị sốc, hỏi ta rốt cuộc là ai, muốn làm gì!\nTa đã có chủ ý, không thèm để ý đến nàng ta nữa, đang định ra ngoài, bỗng nhiên có tiếng ồn ào, một nữ nhân gầy gò, đầu đầy châu ngọc dẫn theo vài nam nhân trung niên xông vào sân.\nNữ nhân tiến đến kéo tay áo ta, vừa đập đùi vừa khóc lóc: \"Ngươi đồ bất hiếu này! Chuyện lớn như hòa ly mà cũng không bàn bạc với người lớn trong nhà! Trong mắt ngươi có còn cô cô này nữa không? ! Phu thê với nhau có chuyện gì không thể bàn bạc? ! Giữa phu thê không phải là cứ sống như vậy sao? ! Cứ nhẫn nhịn thì sẽ qua thôi, làm ầm ĩ thế này không phải là làm mất mặt cha mẹ ngươi sao? ! Họ c.h.ế.t rồi cũng không yên!\"",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-8.html"
}