{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 3",
    "content": "Ta kêu khóc tuyệt vọng lùi lại hai bước, chạy vào phòng của ba tỷ muội!\nHệ thống kinh ngạc, hét lớn trong đầu ta: \"Ngươi đang làm gì vậy? ! Mau dừng lại! Bây giờ xin lỗi vẫn kịp!\"\nTa chịu đựng cơn đau đầu đột ngột, trước mặt thôn dân, cầm búa lên, đập vỡ rương của bọn họ!\nBa tỷ muội lập tức hoảng hốt. Bọn họ đều biết bên trong có gì.\nGài bẫy ta, thật sự nghĩ ta không chuẩn bị sao?\nKhi thôn dân khác nhìn thấy rõ đồ vật trong rương lập tức im lặng, mắt mở to.\nTrong rương, mấy thước vải lụa thêu hoa, hai đôi vòng bạc, một bộ đồ trang sức bạc khảm hồng ngọc, hai chiếc nhẫn vàng, thậm chí còn có khế ước của hai cửa hàng và mười mẫu đất!\nĐây đều là của hồi môn công khai của ta, may mà trước khi cha mẹ gặp nạn, những của hồi môn này đã được đăng ký tại nha môn, vậy nên thân thích không thể cướp đi. Giờ đây, tất cả đều trong rương của kế nữ.\nDù mẹ kế có thương kế nữ đến mấy, liệu có thể đem tất cả của hồi môn của mình ra tặng, bao gồm cả cửa hàng, ruộng đất không?\nLa Băng, La Ngọc, La Khiết vội vàng kêu oan, nói rằng đây là ta cố tình bỏ vào.\nTa lau nước mắt: \"Lúc Lý chính đại nhân đến ta còn đang ở trong phòng mình chưa dậy, hơn nữa hôm nay lý chính đại nương gặp các ngươi không phải tình cờ sao? ! Ta làm sao có thể biết trước để bỏ những thứ này vào được?\"\nBa người câm nín, nghẹn đỏ mặt muốn biện bạch, nhưng số đồ hồi môn này vốn là bọn họ vừa lừa vừa cướp mà lấy đi. Bọn họ kinh ngạc nhìn ta, có lẽ bọn họ không hiểu nổi, tại sao người mẹ kế vốn luôn nhẫn nhịn, giờ đây lại như thay đổi thành người khác!\nTa hừ lạnh, người bị các ngươi bức tử, làm sao có thể sống lại? !\nLúc này, ta biết mục đích mà trời cao đã đưa ta đến đây.\nChính là để báo thù cho Xuân Triêu cô nương đáng thương!\nDường như lý chính đột nhiên hiểu ra: \"Chuyện này. . .\"\nTa run rẩy toàn thân, ngã xuống đất khóc lớn: \"Đúng vậy! Ta có đánh chúng, cũng không cho chúng ăn tối, cũng cho Tiểu Khiết ăn sâu bọ! Nhưng đánh vào thân chúng, đau trong lòng ta! Không dạy dỗ thì được sao? ! Nếu không phải. . . chúng có thói quen ăn trộm! Ta cần gì chứ! ? Ta không cần danh tiếng nữa sao? !\"\nMọi người xôn xao! Ăn trộm! Còn là ăn trộm của hồi môn của mẹ kế!\nTriều ta luật pháp nghiêm minh, trộm cắp chính là là tội nặng!\n4.\nSự việc đột nhiên trở nên nghiêm trọng!\nBa tỷ muội trợn to mắt, kiểu gì bọn họ cũng không thể ngờ được, ta sẽ vu khống bọn họ!\nTrương gia tẩu tử trực tiếp quay người rời đi, nhà bọn họ không cần một nhi tức phụ là kẻ trộm!\n\"Nếu là hài tử nhà ta, đừng nói đánh, ta còn có thể c.h.ặ.t t.a.y nó luôn! Bé thế này đã ăn trộm, lớn lên thì sao?\"\nNghe những lời bàn tán của mọi người, ta thấy La Băng lập tức hoảng hốt!\nTa biết nàng ta đang nghĩ gì, nàng ta sắp bàn hôn sự, danh tiếng này mà truyền ra, nàng ta không thể tìm được người nào tốt!\nNàng ta nghiến răng quỳ xuống: \"Mẹ! Là Tiểu Khiết! Là nó ăn trộm, nhưng nó không cố ý! Nó chỉ thấy trang sức của ngươi đẹp, định chơi vài ngày rồi trả lại thôi! Là người làm tỷ tỷ như ta dạy dỗ không tốt! Đều là lỗi của ta!\"\nKhuôn mặt trắng như tuyết của nàng ta đầy vẻ đau đớn, khiến người ta nhìn thấy cũng mềm lòng.\nTa cười.\nKhông thoát tội được thì để muội muội ruột làm người chịu tội thay.\nThật là tình tỷ muội thắm thiết!\nLa Ngọc cũng theo đó quỳ xuống, gương mặt quyến rũ đầy vẻ ấm ức: \"Là ta không dạy dỗ tốt muội muội, nhưng nó mới mười tuổi thôi mẹ, tuổi còn nhỏ không hiểu chuyện, chỉ là ham chơi thôi, hài tử mười tuổi nhà ai không thèm chút kẹo, thích đồ đẹp chứ! Nữ nhi biết ngươi là vì tốt cho nó, nhưng ngươi như vậy sẽ làm nó sợ đó.\"\nTrước tiên La Khiết oán độc nhìn chằm chằm vào Đại tỷ, nhưng nghe lời của Nhị tỷ liền lập tức phản ứng lại!\nNó còn nhỏ, hài tử nhà ai ở tuổi này không nghịch ngợm, chỉ cần hôm nay thoát được một kiếp, bọn họ sẽ có cơ hội g.i.ế.c c.h.ế.t người tiện phụ này!\nVì vậy nó lập tức khóc tới hôn mê bất tỉnh, hài tử bụ bẫm hồng hào trông thật đáng thương.\nTa suýt vỗ tay cho bọn họ, diễn xuất này, tranh giải Ảnh hậu Bách Hoa cũng không thành vấn đề.\nMọi người xì xào: \"Nói cũng có lý, tiểu hài tử phạm lỗi cũng là chuyện thường, có phải Tôn tẩu tử này đã phản ứng quá đáng rồi không?\"\nTrong một nháy mắt, ta từ người nghiêm khắc dạy dỗ, trở thành kẻ có dụng ý xấu.\nĐột nhiên, bên ngoài cũng truyền đến một hồi náo động, ta nghe thấy có người hô: \"La tú tài về rồi!\"\nTrong tầm mắt của ta, một thư sinh áo trắng xách hòm sách bước vào.\nLa tú tài tên là La Bình Xuyên, hắn ta dáng vẻ cao ráo, tuy gần ba mươi tuổi nhưng vẫn tuấn tú, phong độ lịch lãm. Khó trách Xuân Triêu lại mắc bẫy hắn ta.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-3.html"
}