{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 6",
    "content": "La Bình Xuyên nắm chặt rồi lại nới lỏng nắm đấm, vô cảm nhìn ta: \"Xuân Triêu, bây giờ hối hận vẫn còn kịp, nếu ngươi tin ta, sau này bọn nhỏ sẽ không làm khó ngươi nữa, chúng ta vẫn là phu thê.\"\n\"Tiểu nữ không có phúc phận đó, ký tên đi.\" Ta lạnh lùng nói.\n\"Ngươi tên Xuân Triêu?\"\nMột giọng nói trong trẻo vang lên, ta ngẩn người.\nLà vị thiếu niên huyện lệnh kia, hắn ngước mắt hỏi thẳng ta, vẻ mặt khó đoán.\n\"Phải, nhà mẹ đẻ của dân nữ họ Liễu.\" Ta cung kính đáp.\nHắn không thèm để ý đến đám người chúng ta nữa, chỉ cau mày quở trách sư gia: \"Quá chậm rồi, đây là hiệu suất làm việc của phủ ta sao?\"\nSư gia giật mình, đành phải thành thật đóng dấu, ta nhân cơ hội trực tiếp lập nữ hộ.\nLại nhìn huyện lệnh đại nhân, quạt xếp che mặt, ngủ luôn trên công đường.\nRa khỏi công đường, ta vái lý chính một vái, thê lương nói: \"Thúc, cha mẹ ta đều mất, giờ không nơi nương tựa, có thể đến chỗ ngài và tẩu tử ở một đêm không? Ngày mai ta sẽ tìm chỗ khác.\"\nLý chính thở dài rồi lại thở dài, cuối cùng vẫn đồng ý.\nPhía sau, La Bình Xuyên bóp chặt tay, khớp xương kêu rắc rắc.\nTa thầm cười lớn.\nTa đã biết bí mật của hắn ta, hắn ta sẽ không tha cho ta, nhưng dù hắn ta có gan to đến đâu cũng không dám xông vào nhà lý chính.\nCho hắn ta tức chết.\nTối đó, ta lặng lẽ chờ đợi sự trừng phạt của hệ thống, nhưng đến tận đêm khuya, hệ thống vẫn không xuất hiện.\nTa thấy hơi kỳ lạ, chương trình giống như hệ thống, nhiệm vụ thất bại chắc chắn sẽ bị phạt, chẳng lẽ là chưa đến thời hạn ba ngày?\nNhưng ta đã ly hôn rồi, nhiệm vụ chắc chắn không thể hoàn thành.\nHơn nữa. . . ta là người có giác quan thứ sáu rất mạnh, hiện giờ ta hơi. . . không cảm nhận được sự tồn tại của hệ thống.\nTa chợt nhớ ra, hôm nay ta vào nhà lý chính, đại nhi tử của lý chính là thợ mộc.\nHắn ta liếc nhìn ta mấy lần, muốn nói lại thôi, ta bảo hắn ta có gì cứ nói thẳng, hắn ta mới ấp úng nói: \"Xuân Triêu cô nương, ngươi đừng để ý, ta thấy trên người ngươi dính thứ không sạch sẽ.\"\nBan đầu ta tưởng hắn ta đang nói về ta, dù sao ta cũng không phải Xuân Triêu thật, nên không dám nói nhiều với hắn ta, qua loa cho xong. Thợ mộc đa phần hiểu chút thuật pháp, hắn ta cảm nhận được cũng là chuyện bình thường.\nNhưng. . . nếu không phải đang nói về ta thì sao?\nTa lén trèo tường đến La gia.\nHôm nay ở La gia, lúc La Bình Xuyên nhìn ta!\nKhông phải đang nhìn ta! Mà hắn ta đang nhìn hệ thống!\nHắn ta có quan hệ với hệ thống!\n7.\nTa rình bên cửa sổ, cố gắng nghe động tĩnh trong phòng.\nCả viện tối đen như mực, ta kiên nhẫn chờ nửa đêm, không có gì bất thường.\nChẳng lẽ ta nghĩ nhiều?\nĐúng lúc ta định rút lui, phòng La Bình Xuyên bỗng sáng lên, ánh nến yếu ớt xuyên qua cửa sổ.\nTim ta thắt lại, áp sát khe cửa.\n\"Không phải nói có cách làm con mụ đó nghe lời sao? ! Kế hoạch của ta đều uổng công!\"\nLà giọng La Bình Xuyên! Hắn ta nghe có vẻ rất tức giận.\nNhưng đối diện hắn ta không có ai, bóng phản chiếu qua giấy cửa sổ chỉ có một mình hắn ta.\nHắn ta đang nói chuyện với không khí ư?\n\"Ta cũng không biết tại sao! Có thể vì nàng ta vừa sống lại, chưa đủ bình tĩnh, ta đã nói với nàng ta chỉ có làm một người mẹ kế tốt mới có thể sống sót, đợi nàng ta bình tĩnh lại sẽ hiểu ra thôi.\"\nQuả nhiên! Ta không nhịn được siết chặt nắm đấm!\nLà hệ thống! Bọn họ quả nhiên có quan hệ!\nĐầu óc ta quay cuồng: Kế hoạch gì? Sao La Bình Xuyên lại có hệ thống bán mạng cho hắn ta? Hắn ta biết ta sống lại! Hắn ta có mục đích gì?\nTrong lòng ta sóng to gió lớn, việc này còn phức tạp hơn ta tưởng!\nHệ thống có vẻ rất tủi thân, đối mặt với cơn giận của La Bình Xuyên, nàng ta muốn nói lại thôi, vẫn hỏi: \"Nữ nhân đó nói ngươi và Băng Nhi. . .\"\n\"Nàng ta bịa đặt mà ngươi cũng tin! Ta. . . là vì danh tiếng của Băng Nhi và Ngọc Nhi, Khiết Nhi mới nhượng bộ nàng ta, ngươi cũng biết đấy, Băng Nhi xinh đẹp, sau này có ích lớn cho con đường làm quan của ta, bây giờ không thể có sai sót.\"\nHồi lâu, một người một hệ thống đều không lên tiếng, giọng La Bình Xuyên dịu dàng hơn: \"Bây giờ toàn trông cậy vào ngươi, con mụ đó không thể sống, nhưng cũng không thể chết, không thì đợi ta vào kinh chỉ sẽ còn đường chết, tên đó sẽ không tha cho ta đâu.\"\nHắn ta dường như đập mạnh xuống bàn.\n\"Ai ngờ được vị hôn phu của nàng ta vẫn còn sống, còn thành đại tướng quân! Cảm giác bị c.h.ặ.t đ.ầ.u đó. . . ta tuyệt đối không muốn nếm thử lần thứ hai! Bây giờ vẫn còn kịp, ta sẽ nghĩ cách g.i.ế.c nàng ta để ngươi thay thế!\"\nTa không biết mình trở về nhà lý chính với tâm trạng gì.\nNằm trên giường, tim vẫn đập thình thịch.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-6.html"
}