{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 11",
    "content": "Khi xuống núi, đạo trưởng giúp ta băng bó lại vết thương, dẫn theo tiểu đạo đồng tiễn ta rất xa.\nTần Nguyệt ban đầu rất đắc ý: \"Hóa ra ngươi sắp không còn nữa, thật đáng thương, ha ha, đấu với ta ư? Lão đạo sĩ thối tha còn đấu không lại tướng công ta, ta khuyên ngươi sớm nhường chỗ đi. . .\"\n\"Ta g.i.ế.c La Bình Xuyên không phải là được rồi sao.\"\nTa thản nhiên nói.\n13\nVừa về đến thôn, tin tức Giang Huyện lệnh cưới đại tiểu thư La gia đã là chuyện ai cũng biết.\nCâu chuyện của hai người có nhiều phiên bản, có người nói Giang Huyện lệnh anh hùng cứu mỹ nhân, có người nói lễ hội đèn hoa gặp nhau một thấy đã yêu, có người nói du thuyền mượn dù thành lương duyên.\nTa nhướng mày, hắn ta thực sự đã làm rồi.\nVì vậy ta không về nhà, thừa bóng đêm trực tiếp nằm phục ở chỗ cũ - dưới chân tường La gia.\nLa Bình Xuyên không có nhà, ba tỷ muội đang ăn cơm xong, đầu tiên là La Ngọc bắt đầu nói móc: \"Thật là lạ kỳ, trâm cài đầu của ta ảm đạm, mà mắt cá này lại sáng lắm, không biết có phải có người lấy vàng trộn lẫn đồng thau không?\"\nLa Băng đắc ý, n.g.ự.c đầy eo thon cười đến nỗi run rẩy: \"Ôi muội muội, cái gì mà mắt cá với cả châu báu, ta chỉ biết, được người trân quý, mới là minh châu!\"\nLa Ngọc ném đũa, tức giận nhìn La Băng: \"Đừng tưởng ta không biết những thủ đoạn của ngươi! Giang đại nhân mới không bị ngươi lừa đâu! Muốn gả cho Giang đại nhân, ngươi mơ đi!\"\n\"Còn hơn kẻ cứ đeo bám người ta mà chẳng ai thèm, ở trước mặt ta làm gì có trinh tiết liệt nữ, đồ dâm đãng.\"\nLa Ngọc tức đến nghiến răng, túm lấy tóc La Băng: \"Giang đại nhân cũng đâu có nói muốn cưới ngươi, đồ điếm!\"\nHai người vật lộn với nhau, còn La Khiết thì làm như không thấy gì, bới hết thịt vào bát mình, thỉnh thoảng còn khích bác.\nThật là tình tỷ muội thắm thiết!\nTần Nguyệt rất lo lắng, nhưng nàng ta hoàn toàn bất lực, chỉ có thể hét lớn với ta: \"Ngươi cố ý để Giang đại nhân tiếp cận Băng Nhi! Ngươi rốt cuộc có ý đồ gì? !\"\nTa bụm miệng cười, một lát nữa ngươi sẽ biết.\nTrong phòng hai người đánh nhau càng lúc càng dữ dội, càng lúc càng buông lời không kiêng nể.\nLa Ngọc sờ vết cào trên cổ, tức quá hóa cười, cười nhạt: \"Huyện lệnh đại nhân cưới thê, ít nhất cũng phải là một cô nương trinh nguyên chứ, ngươi có phải không? !\"\nMắt ta sáng lên, chẳng phải đã đến lúc rồi sao.\nÁnh mắt La Băng lập tức trở nên lạnh lẽo, tiến lên định tát La Ngọc, La Ngọc vừa né vừa cười: \"Sao thế, giờ ngươi coi thường cha rồi à? Ta nên gọi ngươi là tỷ tỷ tốt, hay là mẹ hiền, hay là tiểu nương? Lúc ngươi cùng cha vui vẻ mặn nồng thì không sợ, giờ còn sợ ta nói sao?\"\nTa nghĩ mình không cần phải nói thêm gì với Tần Nguyệt nữa. Ta hoạt động đôi chân bị tê do ngồi xổm lâu, định đi tìm Giang Huyện lệnh.\nĐột nhiên, một bóng người xuất hiện phía sau ta.\nChưa kịp quay đầu, cơn đau dữ dội ập đến, trước mắt ta tối sầm, mất cả tri giác.\nHỏng rồi. . .\n14\nĐây là đâu?\nĐầu đau nhức.\nTay chân đều bị trói chặt.\nXung quanh rất tối, mơ hồ nhận ra đây là một căn nhà gỗ, nhiệt độ rất thấp, có lẽ ở trên núi.\nTa cố mở mắt, nhìn rõ người ngồi trên bàn phía trước, hắn đang uống rượu, bên cạnh có một cây cung thợ săn.\nLà La Bình Xuyên.\n\"Tỉnh rồi?\"\nTa lạnh lùng nhìn hắn, không lên tiếng.\n\"Biến mất nhiều ngày như vậy, ta tìm ngươi vất vả lắm, Xuân Triêu của ta. . . không, ngươi là ai vậy? Hả?\"\nCái gì? !\nHắn ta nói cái gì vậy? !\nLa Bình Xuyên đập vỡ ly rượu, nắm chặt cằm ta.\n\"Ta không biết ngươi đang nói gì.\"\nTa khàn giọng.\n\"Lừa ta! Các ngươi chỉ biết lừa ta! Đồ xuyên không đáng ghét! Coi ta là khỉ để đùa à? !\"\nHắn ta cười dữ dội, khuôn mặt từng thanh tú giờ vô cùng dữ tợn.\nTa bỗng nhiên bình tĩnh lại, đã đấu với hắn ta bao lâu rồi, nhưng ta thực sự không đoán được hắn ta đang nghĩ gì.\nNhưng lúc này phủ nhận đã không còn ý nghĩa nữa.\n\"Ngươi làm sao biết được?\"\nHắn ta cầm một mũi tên, cơ thể ta lập tức căng cứng.\n\"Hôm đó ta bảo cô cô của ngươi đi tìm ngươi, ý định là khuyên ngươi quay đầu, nhưng lại thấy được thứ thú vị.\"\nTim ta thót lại, thì ra là ngày hôm đó!\n\"Xuân Triêu là một người cực kỳ hiếu thảo, nàng hiếu thảo như vậy, làm sao có thể té nước bẩn vào người thân duy nhất của mình chứ?\" Hắn ta cười nửa miệng.\nThì ra là vì chuyện này! Ngày đó ta vì biết được sự thật về hệ thống nên nổi giận, để lộ sơ hở, không ngờ lại bị hắn ta phát hiện!\nNam nhân này thật đáng sợ!\nTa hiểu phần nào vì sao Tần Nguyệt bị hắn ta khống chế.\nNgười này, tướng mạo xuất chúng, có tài, am hiểu nhân tình thế thái, và tâm tư tỉ mỉ đáng sợ.\nTa đảo tròn con mắt: \"Thê tử của ngươi cũng là người xuyên không, ngươi xem thường người xuyên không à?\"",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-11.html"
}