{
    "id": "27",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-7-end.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-6.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-5.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-4.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-3.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-2.html",
        "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Lai Nhật Khắc Kỳ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14916"
    ],
    "state": "Đã đủ bộ",
    "description": "Một ngày trước đám cưới, tôi bỗng có khả năng đọc suy nghĩ.\nĐêm tân hôn.\nNgười chồng mới cưới của tôi khoác áo choàng tắm, vẻ mặt thờ ơ: \"Tôi chỉ kết hôn thương mại với cô, đừng có mơ mộng hão huyền.\"\nNhưng trong lòng lại hân hoan: [Yeah yeah yeah, cuối cùng mình cũng cưới được vợ về nhà rồi, wuhu.]\nTôi: \"...\"",
    "chapters": [
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 7 (End)",
            "content": "19.\nSau bữa tối, tôi lấy một chai rượu vang đỏ về phòng.\nUống ừng ực vài ngụm, ngồi trên giường chờ tên chó c.h.ế.t kia về.\nCạch một tiếng cửa mở ra.\nTôi vội vàng chạy xuống giường túm lấy cổ áo đàn ông, nói lí nhí: \"Úc Trình, anh có thích em không, đúng không, mau nói đi.\"\nCơ thể anh run lên, dừng bước, khó tin quay đầu nhìn tôi.\nChỉ một lát sau, sắc mặt anh khôi phục, ánh mắt lạnh nhạt quét qua chai rượu trên bàn. Sau đó bế tôi lên, cau mày: \"Em uống rượu rồi à?\"\n\"Đúng không?\" Tôi l.i.ế.m liếm tai anh, đầu dựa vào n.g.ự.c anh, tôi áp sát vào, thậm chí có thể nghe thấy nhịp tim và nhiệt độ của anh.\nTôi muốn nghe kỹ giọng nói trong lòng anh, nhưng phát hiện ngoài tiếng tim đập thình thịch của anh ra thì không có âm thanh nào khác.\nTôi suy nghĩ, khả năng đọc suy nghĩ biến mất rồi? Sao lại thế này?\nTôi do dự một lúc.\nTức c.h.ế.t tôi rồi tên đàn ông chó chết, không nói sự thật, rốt cuộc vì sao chứ?\nAnh đặt tôi lên giường, lạnh nhạt liếc nhìn khuôn mặt đỏ bừng của tôi: \"Em say rồi.\"\nA a a sao không nghe được gì cả, không lẽ thực sự biến mất rồi, vào lúc quan trọng lại hỏng hóc, cũng say rồi.\nTôi nằm dài trên giường, nhìn chằm chằm anh: \"Em không say.\"\nĐồ đàn ông giả vờ ngu ngốc, rốt cuộc sợ cái gì chứ.\nThật là khó chịu.\nNghĩ đến đây, tôi lập tức khóc.\nAnh vẫn không thể chịu đựng được, thở dài một tiếng, lại gần, véo nhẹ ngón tay lạnh ngắt của tôi, nhìn thẳng vào đôi mắt đen láy của tôi: \"Anh thích em, Tống Gia Hân, từ hồi cấp 3 anh đã thích em rồi.\"\nNhìn thẳng vào mắt nhau, tôi nhìn thấy trong mắt anh chứa đầy tình yêu sâu đậm, tim tôi đập loạn.\nTôi nheo mắt, kìm nén nhịp tim, nắm lấy cổ tay anh: \"Vậy sao anh không nói cho em biết?\"\nAnh không trả lời câu hỏi của tôi, ngón tay vuốt ve môi tôi, oan ức nói: \"Tống Gia Hân, em có thích anh không?\"\nTôi bị anh nhìn đến mức da đầu tê dại, chớp chớp đôi mắt to: \"Úc Trình, em thích anh, tuy hồi cấp 3 em chỉ rung động với anh, không bằng anh với em...\"\n\"Em nói gì?\" Anh cắt ngang lời tôi, nâng mặt tôi lên, giọng điệu mang theo sự lo lắng hiếm thấy.\nTôi đè lên tay anh đang nâng mặt mình, cười tít mắt, dịu dàng đáp lại: \"Em nói, em thích anh.\"\nAnh khẽ cười, đáy mắt tràn ngập vẻ dịu dàng.\nAnh nhẹ nhàng đặt môi lên môi tôi, ánh mắt chân thành, nóng bỏng, không chứa chút dục vọng nào.\nLâu lắm rồi, anh vùi mặt vào hõm cổ tôi, đột nhiên, một giọt nước mắt nóng hổi lặng lẽ chảy xuống cổ tôi.\nTôi ôm lấy đầu anh, hôn lên khóe mắt đỏ bừng của anh.\nAnh dùng tay và chân, ôm chặt tôi, sợ tôi sẽ biến mất.\nTôi cười anh: \"Sợ cái gì chứ? Chúng ta đã kết hôn rồi.\"\nCổ họng anh lên xuống: \"Khác mà, anh muốn cùng em bắt đầu từ yêu đương rồi mới đến kết hôn, sinh con.\"\nTôi cười nhạt: \"Vậy chúng ta ly hôn trước, rồi yêu đương, vài năm sau lại kết hôn?\"\nChỉ một thoáng, mắt anh hơi lạnh, nắm c.h.ặ.t t.a.y tôi, đè tôi xuống, bốn môi chạm vào nhau, xung quanh mọi thứ đều yên tĩnh.\nNgoài cửa sổ, mặt trăng và mây đêm không ngủ.\n20.\nSáng sớm hôm sau, tên nào đó nói muốn đi hẹn hò.\nĐi ngang qua phòng ngủ cũ, tôi nhìn tên nào đó một cái đầy ý nghĩa.\nLưng tên nào đó lạnh toát, dường như nghĩ đến điều gì đó, ngạc nhiên nói: \"Mẹ cho em vào?\"\nTôi ngửa mặt cười ha hả, nhảy lên lưng anh, anh đỡ lấy tôi: \"Chẳng lẽ không phải, miệng anh cứng nhắc, lúc nào mới nói cho em biết chứ.\"\nAnh tức giận véo tôi: \"Em thích anh thì đó chính là động lực lớn nhất để anh tỏ tình, nhưng hồi cấp 3 em lại coi anh là anh em.\"\nTôi khịt mũi một cái, mắng: \"Nói đến chuyện này thật là tức c.h.ế.t em, hồi cấp 3 không biết ai đã tố cáo em với giáo viên rằng em có tình cảm với ai đó, giáo viên cứ nhìn chằm chằm em cả năm trời.\"\n\"Làm cho em không dám nói chuyện với các bạn nam, nói nhiều lời là lại bị gọi lên văn phòng nghe giảng.\"\n\"Em lại không có tình cảm gì, rốt cuộc ai là kẻ ác độc như vậy, tức c.h.ế.t em.\"\nAnh: \"...\" Dù sao cũng không phải anh.\nAnh ho khan một tiếng, vô tình hỏi: \"Vậy Ôn Bách Dự thì sao?\"\nTôi tò mò nhìn chằm chằm gáy anh, quay đầu dựa vào hõm cổ anh: \"Sao cứ hỏi mãi chuyện của em và Ôn Bách Dự vậy?\"\nTôi đột nhiên nhớ ra: \"Tên chó c.h.ế.t lúc trước còn 'bịa chuyện' em và Ôn Bách Dự yêu nhau.\"\nMắt anh chớp chớp, không để ý đặt tôi xuống ghế sofa, cứng miệng nói: \"Chỉ hỏi thôi.\" Nói xong, giúp tôi mang giày bệt.\nTôi cúi đầu véo nhẹ khuôn mặt không cảm xúc của anh, cười nói: \"Em không yêu đương với cậu ta, chỉ có anh, và chỉ có anh mà thôi.\"\nAnh ngẩng đầu, tôi nhìn thẳng vào đôi mắt anh như biển sao, anh cong môi, nụ cười nhẹ nhàng lan tỏa ra.\nTôi vuốt vuốt mái tóc mượt mà của anh, áp sát vào tai anh, nhẹ nhàng thổi một hơi: \"Anh xem nè, duyên phận vẫn khiến chúng ta gặp lại nhau.\"\nAnh hơi sửng sốt, nghiêng đầu nhìn tôi, bốn mắt nhìn nhau, anh dịu dàng cười: \"Tất cả mọi sự gặp gỡ đều là kế hoạch của anh từ trước.\"\nAnh cong môi nở một nụ cười nhẹ nhõm: \"Nếu trời không cho duyên phận, thì anh tự mình tạo ra.\"\nTôi quấn lấy anh, nhưng cuối cùng cũng không hỏi ra kết quả.\n21.\nĐiểm hẹn đầu tiên: Tất nhiên là rạp chiếu phim.\nTôi chọn một bộ phim khá nổi tiếng: Kể về chuyện thầm thương trộm nhớ thời học sinh, nam nữ chính tốt nghiệp đại học vài năm sau gặp lại, nhưng nữ chính đã kết hôn rồi.\nTôi vừa xem vừa khóc, thỉnh thoảng lại nức nở.\nÁnh sáng quá tối, tên nào đó dựa vào vai tôi, tôi không nhìn rõ biểu cảm của anh, cứ tưởng là anh thấy phim không hay nên dựa vào vai tôi ngủ.\nPhim kết thúc, cô lao công bật đèn.\nTôi nghiêng đầu nhìn anh, kết quả lại nhìn thấy ánh mắt của một cô gái ngồi cách anh một chỗ trống, cô gái cũng mắt đỏ hoe, nước mắt lưng tròng, trông rất xúc động.\nCô gái dùng ngón tay trắng nõn chỉ vào chồng tôi, tôi cúi đầu kéo tay anh đang che mặt lại, phát hiện anh cũng mắt đỏ hoe, khóe mắt còn vương vài giọt nước mắt chưa khô.\nAnh dùng giọng mũi hừ một tiếng tỏ vẻ cực kỳ bất mãn, sau đó vùi đầu vào hõm cổ tôi.\nTôi: \"?\"\nĐồ kiêu ngạo biến thành đồ đa cảm?\nTôi mỉm cười với cô gái.\nCô gái nở nụ cười buồn bã, khàn giọng: \"Chồng cô rất yêu cô, anh ấy vừa rồi cứ khóc thầm không tiếng động, chúc hai người mãi mãi hạnh phúc.\"\nTôi rũ xuống hàng mi dài dày, nghẹn ngào mỉm cười đáp: \"Cảm ơn, chúng tôi sẽ.\"\nLúc này rạp chiếu phim im lặng, chỉ có cô lao công đang dọn dẹp ở hàng ghế trước.\nTôi nâng khuôn mặt ấm áp, dính nhớp của anh lên, dịu dàng hôn lên khóe môi anh, chớp đôi mắt sáng trong, cười tươi nhìn thẳng vào ánh mắt hơi né tránh của anh.\nTôi nói: \"Úc Trình, em yêu anh.\"\nĐôi mắt anh mờ mịt, như phủ một lớp sương mù.\nGiọng anh rất thấp, nhưng có thể khiến người khác cảm nhận được sự dịu dàng và kiềm chế tột độ của anh.\nAnh nói: \"Tống Gia Hân, anh rất yêu em, yêu em rất nhiều, cảm ơn em, người yêu dấu của anh.\"\nXung quanh tràn ngập không khí say đắm, tình tứ.\nCô lao công cố gắng thu nhỏ sự tồn tại đã xem được một vở kịch tỏ tình, nở nụ cười tươi rói.\nCuối cùng cô lao công nhìn đồng hồ, cắn răng yếu ớt nói: \"Hai diễn viên chính, cảnh tiếp theo sắp bắt đầu rồi.\"\nTôi và anh nhìn nhau cười.\nĐúng vậy, cảnh tiếp theo của chúng ta sắp bắt đầu rồi.\n(Hết)",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-7-end.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 6",
            "content": "17.\nĐây rốt cuộc là tình yêu tuyệt vời gì vậy?\nNếu trong ảnh không phải là tôi, tôi nhất định sẽ phấn khích cực độ.\nNếu nhật ký thầm thương trộm nhớ kia không phải là tôi, tôi nhất định sẽ cười híp mắt.\nNếu mấy món quà bên cạnh kia không phải là tên tôi, tôi nhất định sẽ cười thành tiếng.\nNhưng đối tượng là tôi, tôi phải làm sao đây?\n(Tất nhiên là phải rap rồi!)\n(Đùa thôi đùa thôi.)\nTôi ngồi sụp xuống đất, nước mắt lưng tròng, lúc thì cười lúc thì khóc, như một kẻ điên.\nẢnh là ảnh hồi cấp 3, chắc là anh lén chụp.\nCó cảnh tôi há miệng to ăn cơm, có cảnh tôi vừa ăn vặt vừa ngoáy chân, có cảnh tôi chống nạnh lộ hàm răng cười haha, có cảnh tôi nắm tóc suy nghĩ bài toán toán học...\nTóm lại: Lấy ra tấm nào cũng có thể coi là ảnh xấu.\nTôi cảm ơn anh.\nTấm ảnh duy nhất nhìn được lại là ảnh chung của chúng tôi.\nTất nhiên, nhìn được là dựa trên những tấm ảnh xấu tôi đã kể ở trên.\nAnh thì chụp mình đẹp trai, mày kiếm mắt sao, khuôn mặt tuấn tú, còn chụp tôi như một nữ sát thủ không có cảm xúc.\nTôi hận, anh ấy không chụp nổi một phần nghìn vẻ đẹp của tôi.\nNhật ký thầm thương trộm nhớ được viết trong một cuốn sổ tay bằng gỗ.\nTôi nhớ lại một chút, cuốn sổ này dường như là quà sinh nhật tôi mua trên Taobao cho anh hồi lớp 10.\nAnh thật giỏi.\nTrang bìa viết: Tặng bạn cùng bàn của anh: Tống Gia Hân\nTôi tiện tay lật vài trang.\n: 2016.2.20, âm u.\nThật phiền, thích bạn cùng bàn của mình phải làm sao đây?\n: 2016.9.3, nắng.\nGặp Tống Gia Hân được 365 ngày, thích cô ấy được 200 ngày. Mình làm một chiếc bánh nhỏ cho cô ấy, lừa cô ấy nói là mẹ mình làm, cô ấy nói ngon, mình cả đêm không ngủ được.\n: 2016.11.6, mưa.\nTống Gia Hân nói mình lại đẹp trai hơn rồi, mình rất vui.\n: 2016.12.8, nắng.\nHôm nay sinh nhật Tống Gia Hân, mình không tặng quà cho cô ấy, cô ấy nói cô ấy không thích nhận quà của bạn học, quá rắc rối, còn phải đáp lễ nữa, mình để quà ở nhà.\nCô ấy mời bạn học ăn bánh kem trong lớp, mình chụp ảnh cô ấy, cười cả đêm.\n: 2016.12.31, âm u.\nNgày cuối cùng của năm nay, mình và Tống Gia Hân chụp ảnh chung lần đầu tiên, cô ấy rất xinh đẹp.\n...\n: 2017.6.13, nắng.\nMình muốn tỏ tình với Tống Gia Hân, nhưng nhà mình thực sự rất nhiều chuyện rắc rối.\n: 2017.7.1, nắng.\nTống Gia Hân gọi mình là anh em, nhưng mình muốn làm bạn trai cô ấy.\n2017.11.11, mưa.\nTống Gia Hân, em có thể chờ anh được không, đừng yêu đương trước mà.\n...\n: 2018.6.8, nắng.\nTống Gia Hân, thi đại học kết thúc rồi, chờ anh thêm vài năm nữa, nếu được thì tốt.\nThôi vậy.\nTống Gia Hân, mong em bình an vui vẻ, gặp được toàn người tốt.\n18.\nOa oa khóc tốt quá!\nĐồ ngốc.\nSao không nói cho em biết a a a a a!\nHồi đó em cũng có chút rung động với anh mà.\nEm phải làm sao đây, lúc này em có nên bắt anh lên giường đè anh  ra hôn một trận không?\nTôi khóc sụt sùi, lấy một xấp giấy ăn lau mặt.\nCửa bị gõ ba cái, giọng mẹ chồng vang lên từ bên ngoài: \"Hân Hân, khóc xong chưa?\"\nTôi: \"...\"\nSao lại hỏi thẳng thừng như vậy chứ.\nTôi mắt đỏ hoe cất đồ đạc đi, cầm một xấp giấy ăn mở cửa ra ngoài.\nMẹ chồng ôm vai tôi, nén cười: \"Khóc tốt, khóc xong là tốt rồi.\"\nTôi không nhịn được, lại nức nở trong lòng bà ấy.\nMẹ chồng bất lực: \"Được rồi được rồi, mắt đỏ như mắt thỏ rồi, lát nữa A Trình về nhất định lại đau lòng cho con.\"\nTôi nghẹn ngào đáp lại.\n\"Hai đứa các con đều cứng miệng, có chuyện gì thì cứ hỏi thẳng, nói thẳng ra, đừng đoán già đoán non, làm cho mọi người đều không vui, giới trẻ bây giờ đúng là cái gì cũng phải mạnh mẽ.\"\nTôi hỏi: \"Mẹ, mẹ biết anh ấy luôn thích con à?\"\nMẹ chồng từ tốn kể: \"Biết rồi, hồi đó nó còn bảo mẹ dạy nó làm nước đường đỏ nữa, mẹ thấy không đúng liền hỏi kỹ nó, mới biết nó thích một cô gái. Đáng tiếc, nhà chúng ta lúc đó rất nhiều chuyện rắc rối, vì thế nó mới đổi tên đi học ở trường của con.\"\nHóa ra là vậy.\nKhông trách bây giờ tên anh ấy khác với hồi cấp 3.\n\"Sau này nó mới cho mẹ xem ảnh của con, mẹ mới biết con chính là cô gái nó thích hồi cấp 3.\"\nTôi trở về phòng ngủ mới, cầm điện thoại gọi cho bạn thân Lâm Lâm.\nTôi mở miệng: \"Lâm Lâm, tớ kết hôn rồi.\"\nBên kia điện thoại vang lên tiếng hét: \"Cái gì? Chuyện gì thế?\"\nTôi áy náy: \"Chuyện hơi phức tạp, anh ấy là người giàu nhất, chúng tớ kết hôn kín đáo, không làm đám cưới, chỉ có hai bên gia đình ăn một bữa cơm.\"\nCô ấy không hài lòng: \"Hừ, đàn bà, tạm thời tha cho cậu.\"\nTôi cười cười: \"Cậu còn nhớ bạn cùng lớp Hạ Vũ không? Chính là bạn cùng bàn của tớ.\"\nLâm Lâm khựng lại: \"Nhớ chứ, sao vậy?\"\n\"Chồng tớ là cậu ấy.\"\n\"Thật không? Tuyệt quá hahahahaha, cặp đôi tớ thích thành sự thật rồi a a a a a.\"\nTôi đáp lại một tiếng.\nCô ấy dường như biết tôi muốn hỏi gì: \"Cậu ấy thầm thương trộm nhớ cậu, nước đường đỏ đó là cậu ấy làm, cậu ấy sợ cậu không uống nên bảo tớ làm cho cậu.\"\nTôi cúp máy, nức nở.\nĐồ ngốc.",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-6.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 5",
            "content": "14.\nMẹ tôi đứng ở cửa đón chúng tôi vào nhà, còn thỉnh thoảng cười ngốc nghếch.\nTôi đ.ấ.m vào lưng anh, ra hiệu cho anh đặt tôi xuống.\nAnh ôm chặt hơn, vừa đi lên lầu vừa không quên chúc mẹ ngủ ngon: \"Mẹ, ngủ sớm nhé, con và Hân Hân lên lầu trước.\"\nMẹ tôi đáp lại, cười thành một đóa cúc, như thể giây tiếp theo bà ấy có thể ôm cháu ngoại.\nTôi hận không thể nói với bà ấy một câu: \"Nghĩ nhiều quá, trong lòng anh ta chưa chắc đã hết yêu ánh trăng sáng đâu.\"\nAnh nhẹ nhàng đặt tôi lên giường, hai tay chống xuống hai bên tôi, ánh mắt sâu lắng nhìn tôi: \"Rốt cuộc em sao vậy?\"\n[Tâm tư của phụ nữ khó đoán quá, chẳng lẽ chỉ vì anh nói một câu rằng họ sẽ lừa các em gái nhỏ các người thôi?]\n[Không thể nào.]\nTôi rụt rè khẽ nhúc nhích, đẩy n.g.ự.c anh: \"Không có gì, mệt thôi.\"\n\"Mệt chỗ nào?\"\nTôi lớn tiếng: \"Mệt khắp nơi.\"\n[Thôi, ngày mai hỏi mẹ xem sao, Hân Hân giận thì làm sao dỗ?]\nĐồ đàn ông thẳng như que củi.\nCòn phải hỏi mẹ chồng, vậy chẳng phải nói mình không dịu dàng, chu đáo sao.\nTôi giận đến mức không biết làm gì, cắn mạnh vào n.g.ự.c anh một cái.\nAnh cứng đờ người lại.\n[Oh yeah, bước vào cấp độ 3 rồi, dấu ấn tình yêu của vợ.]\nHa, đàn ông.\nTôi cắn mạnh hơn.\n15.\nĐêm đó ngủ, tôi và anh cách nhau một khoảng cách lớn.\nAnh lạnh lùng liếc tôi một cái, không nói gì.\n[Điều khoản thứ ba: Không được chiến tranh lạnh. Mình nên nhắc vợ như thế nào đây, thật là lo lắng.]\nNửa đêm tỉnh dậy, tay chân tôi lạnh ngắt, đi vào nhà vệ sinh thì phát hiện mình đến tháng.\nTôi bật đèn ngủ, cuộn tròn trong chăn, mặt tái nhợt, đau đến mức cắn môi.\nChắc là do tối uống ly trà sữa đá nên thế.\nÁnh đèn yếu ớt hơi chói mắt, anh từ từ tỉnh dậy, đôi mắt ngái ngủ mang theo vài phần ngơ ngác.\nAnh ngồi dậy, nhìn tôi đang co ro như con chim nhỏ: \"Sao vậy, lạnh lắm à?\"\n[Vợ đừng có mà mộng du nhé, làm anh giật cả mình.]\n[Vợ trông tội nghiệp quá, không phải vẫn vì chuyện tối qua chứ.]\nTôi không đáp lại.\nAnh cúi người nâng cằm tôi lên, giọng điệu lạnh lùng nhưng dịu dàng: \"Rốt cuộc sao vậy, không khỏe à?\"\nTôi mím môi, giọng khàn khàn: \"Đau bụng.\"\n[Không phải là đến tháng chứ.]\nTôi nhìn thẳng vào ánh mắt thăm dò của anh, ừ một tiếng.\nAnh nhíu chặt mày, xuống giường mang dép đi ra ngoài.\nTôi chớp chớp mắt.\nChẳng mấy chốc, anh bưng một ly nước lên.\n\"Uống đi.\" Giọng anh không cho phép phản bác.\n[Phù, anh giỏi nhất là làm nước đường đỏ rồi.]\nTôi liếc nhìn, đúng là nước đường đỏ, thứ nước đường đỏ mà tôi ghét nhất.\nTôi nhấp một ngụm nhỏ, vị hơi giống nước đường đỏ mà hồi cấp 3 bạn thân Lâm Lâm đặc biệt pha cho tôi.\nTôi chua chua hỏi: \"Sao anh lại biết làm cái này?\"\nAnh đổi chủ đề: \"Anh, người khác dạy, tốt hơn chút nào chưa?\"\n[May mà anh phản ứng nhanh, hahaha.]\nTôi uống cạn, nghẹn ngào đáp: \"Ừ.\"\nTôi đưa cốc cho anh, nhanh chóng cuộn mình trong chăn.\nChắc là không đâu, ngày mai hỏi Lâm Lâm xem sao.\n16.\nTỉnh dậy, tôi đã quên mất việc hỏi Lâm Lâm.\nVì mẹ chồng gọi chúng tôi về nhà bà ngoại, nói ông cụ nhớ chúng tôi.\nTên chó c.h.ế.t có cuộc họp khẩn cấp, để tôi một mình buồn bã về nhà.\nMẹ chồng thân mật khoác tay tôi, ân cần hỏi: \"Hân Hân à, có phải A Trình làm con giận chỗ nào không, nói mẹ biết, mẹ giúp con đánh cho nó một trận.\"\nAnh ấy sẽ không thực sự hỏi mẹ chồng chứ.\nXấu hổ quá.\nTôi cứng miệng: \"Không có, là con không khỏe.\"\n\"Hân Hân, A Trình nó là như vậy đấy, bề ngoài lạnh lùng, không thích nói chuyện lại còn cứng miệng nữa, nhưng thực ra trong lòng nó rất mềm yếu.\nNó làm gì không tốt thì cứ nói thẳng ra đi, tuy hai đứa là hôn nhân thương mại, nhưng nó thích con là thật, nhất định sẽ sửa.\"\nMẹ chồng nói với tôi một hồi dài.\nTôi miễn cưỡng cười đáp lại, nhưng trong lòng lại tự giễu cợt.\nMẹ chồng thấy tôi vẻ mặt không tin, liền cắn răng dẫn tôi đến phòng ngủ cũ của tên chó chết.\nMẹ chồng trong lòng khó chịu: \"Lo c.h.ế.t bà rồi, hai đứa này, bao giờ mới ôm cháu chứ.\"\nĐây là phòng ngủ cũ của anh trước khi kết hôn, tôi luôn giữ hình tượng người vợ ngoan ngoãn, hiền lành, hiểu chuyện, tôi chưa từng mở miệng nói muốn vào.\nMẹ chồng mở cửa, đẩy tôi vào trong, còn ném cho tôi một gói giấy ăn lớn, điều cuối cùng tôi nhìn thấy là khuôn mặt cười thành đóa cúc của mẹ chồng, nụ cười đó giống như nụ cười muốn ôm cháu ngoại của mẹ tôi.\n?\nTôi không hiểu.\nTôi vào phòng ngủ thì có thể nhảy ra một đứa trẻ à?\nSau này biết được sự thật, tôi chỉ có thể yếu ớt nói một câu: \"Thật sự có, nhưng không phải bây giờ.\"",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-5.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 4",
            "content": "10.\nNhà vệ sinh hết giấy, khiến anh cả tối mặt mày cau có, không nói lời nào.\nBố tôi hỏi anh: \"A Trình à, dạo này công việc làm ăn không được thuận lợi à, sao bố thấy con cả tối nay đều không vui vậy?\"\n\"Có gì cần bố giúp thì cứ nói, bố sẽ cố gắng hết sức giúp con.\"\n[Đi ị không có giấy, cuộc sống mất hết niềm vui, mình nên vui sao?]\nTôi phồng má.\nAnh nở nụ cười, véo nhẹ eo tôi: \"Không sao đâu bố, chỉ là Hân Hân nói muốn học nấu ăn, con lo lắng cho cô ấy thôi.\"\nBố tôi cười toe toét: \"Tốt tốt, học xong rồi về nhà cũng nấu một bữa cho chúng ta ăn.\"\nMẹ tôi cũng cười toe toét: \"Xem ra lớp học tiểu thư mẹ đăng ký cho con không uổng phí, ngày càng hiền thục rồi.\"\nCũng có chút tình thân đấy, nhưng không đáng kể.\nTôi miễn cưỡng cười đáp lại một tiếng, dưới bàn ăn tôi đạp chân anh.\nHình tượng hiền thục, mẫu mực cái khỉ gì, cút đi.\n11.\nSau bữa tối, mẹ tôi đuổi chúng tôi đi dạo, lấy cớ là: Tạo điều kiện cho tình cảm phát triển.\nĐi ngang qua phố ăn vặt của trường cấp 3, mùi nướng thịt phả vào mũi, tôi hỏi: \"Ăn đồ nướng không?\"\nAnh hơi khinh thường liếc nhìn: \"Quán vỉa hè không sạch sẽ.\"\n[Bẩn bẩn sạch sạch, ăn vào không sao.]\nTên đàn ông nói một đằng làm một nẻo.\n[Lúc ngủ trưa, anh nhìn thấy trán vợ nổi mụn rồi đó, nhưng không ảnh hưởng đến vẻ đẹp của vợ.]\n[Anh thật chu đáo.]\nTôi thề, cuối cùng tôi cũng không mua. Đúng vậy, chính là vì câu nói đó của anh.\nTôi quay đầu đi mua trà sữa.\nTrên đường đi mua trà sữa, tôi nhìn thấy rất nhiều nam sinh cấp 3.\nTôi vuốt vuốt tóc, nở nụ cười tự cho là quyến rũ nhất nhìn hàng dài nam sinh đi ngang qua tôi.\n[Chẹp, chúng nó có đẹp trai bằng mình không? Chỉ là trẻ hơn một chút thôi, mình hồi trẻ cũng rất ngon nghẻ chứ bộ.]\nTôi sang trọng lật mắt.\nNhững nam sinh đi ngang qua liếc nhìn tôi rồi nhanh chóng cúi đầu cười thầm.\nTôi: \"?\"\nTôi có xấu xí đến mức ảnh hưởng đến mỹ quan đô thị vậy sao?\nTôi ngẩng đầu nhìn thẳng vào ánh mắt khó diễn tả của tên chó chết.\n[Tuy rất muốn ghen, nhưng... hahahahaha.]\nTôi nghiến răng nghiến lợi hỏi: \"Chồng ơi, em có xấu không?\"\nAnh do dự: \"Xinh đẹp, nhưng...\"\n[Nhưng, nhưng, nhưng là răng em có một sợi rau.]\n[May mắn là ở đây không ai quen biết, nếu không thì tiêu đề của ngày mai sẽ là: Tổng tài giàu nhất cùng vợ đi dạo phố, răng vợ lại có một sợi rau.]\n[Xấu hổ c.h.ế.t mất.]\n[Nhưng... vợ có rau trên răng vẫn rất xinh đẹp.]\nXấu hổ c.h.ế.t đi được.\nTôi tức giận, há miệng cắn vào yết hầu anh.\nCả người anh run lên.\nTôi rất hài lòng.\n[A a a a a, mình thăng cấp rồi, môi, yết hầu... hahahahaha có thể tiến tới cấp độ tiếp theo rồi.]\nTên đàn ông chó chết, tôi cạn lời che tay gõ gõ răng.\n[Hừ, vợ gõ răng cũng rất xinh đẹp.]\n12.\nTôi chọn một quán trà sữa đơn giản nhưng tinh tế, bên trong ngồi đầy các cặp đôi.\nTôi vặn tay anh: \"Chồng ơi, anh uống không?\"\nAnh lạnh lùng khoanh tay: \"Không uống, ngọt lịm làm gì có gì ngon.\"\n[A a a a, rất muốn uống đó chứ, nhưng điện thoại mình để ở nhà, một tổng tài bá đạo không thể để vợ trả tiền trà sữa chứ.]\nTôi: \"...\"\nSau khi gọi hai ly trà sữa, tôi nhìn bảng \"Tường tỏ tình\" dán trong quán.\n: Lớp 12A Đỗ Trình, mong em luôn vui vẻ, anh thích em.\n: Lâm Tịch, gặp nhau lần đầu, gặp lại vẫn rung động.\n...\nTôi lẩm bẩm: \"Lãng mạn quá.\"\nKhóe miệng tên nào đó khinh thường: \"Trẻ con, chỉ biết lừa các em gái nhỏ các người thôi.\"\n[Chậc, đám nhóc con, có gì đâu, hồi anh còn viết cả một cuốn nhật ký thầm thương trộm nhớ nữa cơ.]\nTôi nhìn anh bằng ánh mắt sát khí.\nTìm chết.\nThầm thương trộm nhớ ai?\nLúc trước còn nói yêu mình nữa, quả nhiên, lời nói của đàn ông chỉ để nghe thôi, không thể tin được.\nAnh không thoải mái liếc nhìn tôi một cái.\n[Khụ, mình nói sai cái gì à? Sao vợ lại nhìn mình như vậy, hơi đáng sợ, anh sợ em rồi đó.]\nTôi tức giận cầm trà sữa đi.\nAnh nắm lấy cổ tay tôi: \"Sao lại giận?\"\nTôi nghẹn ngào đáp lại anh: \"Không giận, chỉ là mệt thôi.\"\n[Mệt cái gì, em ngủ cả ngày rồi.]\nTôi giật tay anh ra, bước đi với vẻ mặt không nhận ai.\nTống Gia Hân, cô có tư cách gì mà giận chứ?\nCô và anh chỉ là hôn nhân thương mại thôi.\nKhông thể rung động.\n13.\nTrên đường về, tôi vừa uống trà sữa vừa nghĩ ra một loạt tình tiết m.á.u chó: Ánh trăng sáng trở lại, cô vợ mới cưới thảm hại rời đi; Chồng mới cưới muốn ngoại tình với ánh trăng sáng, là sự bóp méo nhân tính hay sự suy đồi đạo đức; Ánh trăng sáng mang thai trở lại, cô vợ mới cưới bị ép làm người thứ ba.\nOa oa cô vợ mới cưới thật tội nghiệp.\nTôi càng nghĩ càng tức, đi vòng ra đằng sau tên chó chết, tát vào lưng anh một cái.\nAnh rên lên một tiếng, khóe mắt mang theo vẻ lạnh lùng: \"Tống Gia Hân, rốt cuộc em đang làm trò gì vậy?\"\n[Hỏi online, vợ nổi giận không lý do thì làm sao dỗ?]\n[Tuy là… vợ tức giận cũng rất dễ thương.]\nMới là không lý do.\nTôi cố tình bỏ qua câu nói sau của anh.\nTôi rất khó chịu, kìm nén nỗi buồn trong lòng, ném ly trà sữa cho anh: \"Đưa tiền.\"\nAnh tức giận dùng một tay bế tôi lên, hung dữ nói: \"Đáng đánh.\"\nTôi giật mình, vô thức kêu lên một tiếng, mọi người xung quanh nhìn sang, còn hùa theo không chịu được.\nNgười qua đường số 1 mắt sáng rỡ: \"Đẹp trai quá, anh ấy lại có thể bế bằng một tay.\"\nNgười qua đường số 2 bồng bềnh: \"Oa cô gái hạnh phúc quá, về nhà bảo bạn trai luyện tập đi.\"\n...\nNgười qua đường số N mắt như sao Hỏa: \"Bạn trai người khác bế bạn gái bằng một tay, bạn trai mình bế bằng một tay chơi trò xếp hình cừu, đúng là so người với người thì c.h.ế.t người, mình hận không thể dùng xe nâng để nâng anh ấy ra khỏi Trái Đất.\"\nNgười qua đường N+1 mắt sáng long lanh: \"Đừng tức giận chị em ơi, không đáng, mạo muội hỏi một câu chiến tích của bạn trai chị thế nào?\"\nNgười qua đường số N mắt như sao Hỏa: \"Đừng nói nữa, vừa kém cỏi lại thích chơi, đến giờ vẫn chưa qua nổi màn thứ hai.\"\nNgười qua đường N+1 thì thầm: \"Thực ra màn thứ hai khá khó đấy.\"\nNhững người đàn ông xung quanh bị tổn thương vô tội, muốn khóc không ra nước mắt.\nTôi xấu hổ vùi mặt vào vai anh, giận dỗi.",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-4.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 3",
            "content": "7.\nVài tuần sau, chúng tôi về nhà mẹ đẻ.\nTôi nhìn hàng dài hộp quà ở cốp xe, nhướng mày: \"Chồng ơi, có phải hơi nhiều quá không?\"\nTên nào đó hích tôi một cái: \"Không nhiều, anh phải nói cho mẹ vợ biết, em hết yêu bà rồi.\"\n?\n[Hừ, mang đến cho nhà vợ sao mà nhiều được, anh còn thấy ít ấy chứ.]\nChúng tôi ngồi vào hàng ghế sau, cách nhau một khoảng cách lớn.\nAnh đột nhiên đưa điện thoại cho tôi, tin nhắn WeChat với mẹ tôi: \"A Trình à, dạo này Hân Hân đối xử với con thế nào?\"\nTôi giật giật khóe miệng, rốt cuộc mẹ tôi lo lắng cho tôi đến mức nào vậy? Bây giờ tôi rất dịu dàng mà.\nTôi nhìn thẳng vào anh, gõ từng chữ trên màn hình: \"Hân Hân rất dịu dàng, đối xử với con cũng rất tốt.\"\nTôi rất hài lòng, đưa điện thoại lại cho anh.\nAnh nắm lấy tay tôi hừ một tiếng.\nTrong lòng buồn bực: [Sao vợ không thưởng cho mình, tức quá, hừ.]\nTôi mắng thầm: [Đồ sĩ diện.]\nChụt một cái, môi lướt qua khóe môi anh, hôn trúng môi anh.\nKhông ngờ tên chó c.h.ế.t này lại ranh ma như vậy, quay đầu lại, tôi hôn lên môi anh.\nCòn phát ra một tiếng: \"Chụt.\"\nTài xế phía trước kéo tấm chắn lên, tai tôi đỏ bừng.\n[Oa, vợ ngọt quá. Son đỏ cũng đẹp quá.]\nTôi cười lạnh, b.ắ.n ra mũi tên lạnh lùng: [Đồ đàn ông chó chết, là màu đào đấy.]\nXe chạy rất nhanh, chẳng mấy chốc đã đến nhà mẹ đẻ.\nAnh xách túi lớn túi nhỏ hộp quà vào nhà, vừa đi vừa liếc nhìn tôi: \"Nhìn đường đi, mắt mọc trên trời à?\"\nTôi giả vờ muốn đá anh, mẹ tôi đột nhiên xuất hiện trước mặt tôi.\n\"Con gái này, có biết dịu dàng, đoan trang không hả.\" Mẹ vỗ vai tôi một cái, tôi rên lên một tiếng, xoa xoa.\nMẹ lại giơ tay lên.\nAnh quay đầu lại, ngọt ngào gọi một tiếng mẹ, giọng điệu gọi đó cứ như mẹ tôi là mẹ ruột của anh vậy.\n8.\nNgồi trên ghế sofa một lúc, mẹ gọi tôi vào bếp.\n[Hân Hân sẽ không nói xấu mình chứ, không được, mẹ vợ là quân sư của mình.]\nAnh ôm eo tôi, hơi thở nóng bỏng phả vào tai tôi: \"Vợ à, thỏa thuận.\"\n[Eo vợ nhỏ quá, muốn véo một cái.]\nTôi mặt không cảm xúc ồ một tiếng.\nLiền không như anh mong muốn, tôi sẽ nói.\nSau bữa trưa, chúng tôi đi ngủ trưa.\nAnh cầm khung ảnh đặt trên bàn sách lên xem đi xem lại.\nBức ảnh trong khung là ảnh tốt nghiệp cấp 3.\nAnh hơi nhíu mày, ánh mắt lạnh nhạt lướt qua tôi, chỉ vào một người: \"Người này em còn nhớ không?\" Nói xong, ngón tay gõ gõ bàn sách.\nTôi liếc nhìn anh: \"Ai?\"\n\"Người này.\"\n[Vợ sẽ không còn nhớ cậu ta chứ, mình hận.]\nTôi nằm trên giường khó hiểu nhìn người anh đang chỉ, nhớ lại một chút: \"Ôn Bách Dự?\"\n[Quả nhiên, hừ hừ, trời tối rồi…]\n? Tôi nhìn ra ngoài cửa sổ, mặt trời chói chang.\nLiếc nhìn anh một cái khó hiểu: \"Nhớ chứ, á khoa mà.\"\nAnh khẽ cười khẩy, mang theo vài phần quyến rũ.\n[Vạn năm lão nhị, có gì ghê gớm. Điểm không bằng mình, cũng không đẹp trai bằng mình.]\nTôi thầm nghĩ: \"Chỉ có á khoa như anh là giỏi, được chưa.\"\n[Sao vợ lại thích cậu ta chứ, tức c.h.ế.t mình rồi a a a.]\n?\nTôi thích anh ta lúc nào?\nĐồ ngu.\nGhen cũng phải ghen cho đúng chứ.\nTôi trùm chăn lên đầu, lướt điện thoại xem Douyin, không thèm để ý đến ánh mắt âm u của tên nào đó.\nMột lúc sau, tôi cảm thấy giường bên kia bị lún xuống, tên nào đó đưa tay ôm eo tôi, giả vờ như vô tình cắn vào vai tôi.\nTôi không kìm được hít sâu một hơi, chóp mũi phảng phất mùi sữa tắm nhàn nhạt trên người anh.\n[Oh yeah, cuối cùng cũng cắn được vai vợ rồi.]\n[Vợ lạnh lùng quá, có phải cố tình không muốn kể cho mình nghe chuyện yêu đương với cậu ta không.]\n[Nếu năm đó không phải mình…]\nNói nặng lời rồi đấy anh bạn.\nTôi yêu đương với Ôn Bách Dự lúc nào? Bản thân tôi thấy rất hoang mang. Còn năm đó là gì nữa, anh nói đi chứ.\nTôi nâng mặt anh lên, cười híp mắt: \"Chồng ơi, anh muốn biết chuyện của em với Ôn Bách Dự à?\"\nÁnh mắt anh lóe lên, nhưng vẫn cứng miệng: \"Hừ, không muốn.\"\n[Mau nói đi, nếu không thì tổng tài bá đạo này phất tay một cái, cậu ta sẽ sống không bằng chết.]\nTôi cười tươi rói: \"Em mệt rồi, không nói.\"\nTức c.h.ế.t anh.\n9.\nĐang ngủ thì điện thoại dưới gối reo lên.\nLà tiếng chuông cuộc gọi WeChat.\nTôi theo bản năng mò lấy điện thoại, hé mắt ra một khe hở rồi nhấn nghe.\nKhuôn mặt tuấn tú của tên nào đó hiện ra trước mắt, tôi giật nảy mình.\n\"Khụ khụ vợ à, nhà vệ sinh hết giấy rồi, mau đến.\" Anh cau có, hai hàng lông mày nhíu lại.\n[Lần trước chuyện khó xử như vậy, vẫn là lần trước. Hình tượng tổng tài bá đạo của mình a a a a a.]\nVẫn còn chút hình tượng tổng tài bá đạo, nhưng không nhiều.\nTôi ngồi dậy, hoàn hồn lại, thấy anh cau mày ngồi trên bồn cầu, phì cười thành tiếng.\nAnh nghiêm giọng: \"Tống Gia Hân.\"\nTôi kìm lại nụ cười, đoan trang đáp lại anh một câu: \"Được rồi, chồng tổng tài của em.\"\nTôi nhanh chóng cúp máy, nằm trên giường cười ngặt nghẽo.\nVì tôi cười quá to nên từ nhà vệ sinh lạnh lùng vọng ra một câu: \"Xong chưa?\"\n[Có gì mà buồn cười vậy, tổng tài bá đạo cũng phải đi ị chứ.]\nTôi lau nước mắt nơi khóe mắt, bước xuống giường lấy một cuộn giấy vệ sinh trong tay, gõ ba cái vào cửa nhà vệ sinh.\nGiọng anh buồn bực: \"Cửa không khóa, ném vào đi.\"\n[Xấu hổ c.h.ế.t mất, lần sau đến nhà vợ mình nhất định phải mang theo một gói giấy ăn.]\nAnh bạn à không cần đâu, lần này chỉ là ngoài ý muốn thôi, hahahahaha.\nTôi mở cửa, ném giấy vệ sinh vào, bóng người trên bồn cầu chợt lóe lên.\nTôi không nhịn được, dựa vào cửa nhà vệ sinh ôm bụng cười.\n[Cười cười cười, có gì mà buồn cười vậy?]\nTôi cười to hơn.",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-3.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 2",
            "content": "5.\nSau khi tiễn anh lên xe, tôi lái chiếc Maserati ra ngoài.\nMẹ chồng hẹn đi mua sắm, không thể không đi.\nPhụ nữ đi mua sắm, chính là mua từ sáng đến tối.\nTất nhiên, mẹ chồng chu đáo của tôi chỉ mua đến trưa.\nBà lấy từ tay quản gia một cái túi đưa cho tôi.\nTôi cứ tưởng là bảo vật gia truyền quý giá nào đó, liền hào hứng mở túi ra, dù sao bảo vật gia truyền của người giàu nhất cũng không đơn giản.\nBà chợt nói: \"Hân Hân à, đây là bữa trưa mẹ chuẩn bị cho con và A Trình, con mang đến công ty cho thằng bé ăn cùng nhé.\"\nTôi cười tươi như hoa, trong lòng MMP: [Tên chó c.h.ế.t này không có bà thì không có cơm ăn à? Thật là.]\nTôi bực bội đến sảnh tòa nhà Úc thị, lễ tân không nhận ra tôi, dù tôi có nói gì cũng không cho tôi vào.\nTôi khâm phục sự tận tâm của cô ấy.\nTôi lấy điện thoại trong túi ra, gọi cho trợ lý của chồng tôi, Vu Hữu.\nỞ bên ngoài phải giữ hình tượng của mình, vì vậy tôi dịu dàng hỏi: \"Trợ lý Vu, tổng giám đốc của các anh có ở đó không? Tôi ở dưới lầu mang cơm trưa đến cho anh ấy.\"\nTrợ lý Vu giật mình, thầm khen tôi hiền lành, đáp: \"Tổng giám đốc đang họp, phu nhân đợi một chút, tôi xuống đón cô.\"\nChưa đầy mười phút, Vu Hữu đã xuống lầu đón tôi lên thang máy dành riêng cho tổng giám đốc, niềm nở đưa tôi vào văn phòng tổng giám đốc.\nVừa ngồi xuống một lúc, bên tai lại vang lên tiếng lải nhải: [Nhớ vợ quá, quả nhiên người xưa nói không sai, một ngày không gặp như cách ba thu, giờ thứ ba xa vợ, nhớ cô ấy.]\nTôi thầm nghĩ: \"Người xưa nói là ba thu, đến anh thì thành ba giờ.\"\nAnh đẩy cửa bước vào, vẻ mặt lạnh lùng: \"Em đến làm gì, sao không ở nhà nghỉ ngơi cho khỏe?\"\nBên tai lải nhải: [Hôm qua là đêm tân hôn, vợ chắc chắn rất mệt. Cảm động quá, vợ mệt như vậy mà vẫn mang cơm đến cho mình, yêu vợ quá đi!]\nAnh tưởng tôi muốn đến à, nhưng thấy anh biết điều như vậy... thôi vậy.\nTôi cười tít mắt, ngọt ngào khoác tay anh: \"Chồng ơi, em mang cơm đến cho anh nè.\"\nAnh cúi đầu ừ một tiếng, liếc nhìn bàn tay tôi đang ôm anh: \"Lần sau đừng bận tâm nữa.\"\nTrong lòng lại vui mừng, hận không thể khoe ra: [A, mình muốn đăng lên vòng bạn bè lòe c.h.ế.t đám cẩu độc thân kia.]\nTôi mỉm cười, lắc người: \"Không được, nếu chồng thích ăn, lần sau em lại đến.\"\nVu Hữu đứng ở cửa rùng mình một cái, khéo léo đóng cửa lại.\nSau khi ăn cơm xong, tôi biết được từ bạn bè rằng tên chồng ma quỷ của tôi đã đăng một bài lên vòng bạn bè: \"Cơm vợ đưa ngon quá.jpg.\"\nĐồ kiêu ngạo.\nTiên nghi cho anh rồi, cưới được một người vợ xinh đẹp, hào phóng lại dịu dàng, hiền thục như tôi.\n6.\nVề đến nhà, tôi nằm dài trên giường ngủ một giấc mĩ mãn.\nTỉnh dậy, hoàng hôn đã leo lên cửa sổ.\nTôi uể oải vươn vai, dây áo ngủ trượt xuống.\nCửa mở ra, giọng đàn ông đều đều, mặt mày cau có: \"Tỉnh rồi à? Chuẩn bị ăn tối thôi, cô vợ lười biếng.\"\nTiểu nhân trong lòng gào thét: [Hihi, cô vợ lười của mình.]\nTôi bất mãn trừng mắt nhìn anh, vợ cái khỉ gì, rõ ràng là tiên nữ. Tôi không đáp lại anh, anh liếc nhìn sang.\nTiếng bíp bíp làm tôi đau đầu: [Vai vợ trắng quá, muốn cắn một cái, mình có quá đáng không nhỉ.]\nTôi chỉnh lại quần áo, đi đến đóng sầm cửa lại trước mặt anh.\nỒn ào quá.\nĐến phòng ăn, ánh nến lập lòe chiếu vào mặt tôi.\nTôi hỏi anh: \"Ai làm vậy?\"\nAnh cau mày: \"Tất nhiên là anh, chẳng lẽ lại là đồ vợ lười như em.\"\nNhưng trong lòng lại nghĩ: [Anh thích vợ lười, vợ lười tốt, không ai tranh hahahahaha.]\nTôi nhịn, miệng anh không thể ngọt ngào hơn được à?\nTôi cắt miếng bít tết, ăn được hai miếng thì không còn chút khẩu vị nào nữa, bữa trà chiều ăn quá no rồi. Tôi nhìn chằm chằm tên nào đó sắp ăn xong, ân cần hỏi: \"Chồng ơi anh no chưa? Nếu chưa no em nhường phần của em cho anh.\"\nTên nào đó vừa chê bai vừa nhận lấy: \"Dạ dày bé tí.\"\n[A a a a a, yêu vợ quá, sao cô ấy có thể tốt như vậy chứ. Nhưng mà, anh nhớ vợ hồi cấp 3 một bữa có thể ăn ba phần bít tết mà, sao bây giờ dạ dày lại nhỏ thế?]\nCút đi, tôi mỉm cười với anh, nhưng nụ cười không chạm đến đáy mắt: \"...\"\n[Không đúng, phải chăng là do mình làm không ngon?]\nGiọng anh trầm khàn: \"Không ngon à?\"\nTôi chống cằm: \"Cảm ơn chồng đã làm món bít tết ngon như vậy cho em, nhưng chiều nay em lỡ ăn quá no rồi.\"\n[Ồ, hóa ra vợ không phải vì yêu mình mới cho mình, thì ra mình chỉ là thùng rác.]\nAnh cúi đầu, mặt ủ rũ, cắt mạnh miếng bít tết.\nTôi thầm nghĩ: [Anh biết là tốt rồi.]",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-2.html"
        },
        {
            "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 1",
            "content": "1.\nNgày đăng ký kết hôn, tôi mới biết người chồng sắp cưới của mình là bạn cùng bàn thời cấp 3.\nKhi biết sắp kết hôn thương mại, tôi hỏi mẹ xin ảnh, mẹ chỉ đáp lại bốn chữ: \"Cậu ấy tên Úc Trình.\"\nTôi suy nghĩ mãi, không hiểu sao anh lại đổi tên.\nAnh dường như đã biết là tôi từ trước, sợ tôi không theo lẽ thường, liền đưa cho tôi một bản thỏa thuận hôn nhân.\nThỏa thuận hôn nhân: Thứ nhất, luôn gọi đối phương là chồng/vợ.\nThứ hai, trước mặt người khác phải tỏ ra ân ái.\nThứ ba, không được chiến tranh lạnh.\nThứ tư, phải thực hiện nghĩa vụ của vợ/chồng.\nThứ năm, chung thủy với đối phương.\nDưới ánh mắt lạnh nhạt pha chút kháng cự của anh, tôi mơ màng ký tên mình.\n2.\nĐêm tân hôn.\nTôi tắm rửa xong, mặc váy ngủ hai dây nằm trên giường lớn.\nNgười chồng mới cưới khoác áo choàng tắm, vẻ mặt thờ ơ: \"Tôi chỉ kết hôn thương mại với cô, đừng có mơ mộng hão huyền.\"\nNhưng trong lòng lại hân hoan: [Yeah yeah yeah, cuối cùng mình cũng cưới được vợ về nhà rồi, wuhu.]\nTôi: \"...\" Giọng nói từ đâu ra vậy? Là tiếng lòng của anh ấy sao?\nKhông chắc chắn, nghe tiếp.\nAnh chậm rãi nằm xuống giường, nói những lời trái với lòng mình: \"Không được vượt quá giới hạn.\"\nNhưng trong lòng lại diễn kịch: [Vợ ơi mau ôm anh đi, anh rất giỏi làm ấm giường đấy.]\nTên đàn ông chó chết, khí thế hùng hồn lúc nãy của anh đâu rồi?\nTôi nhìn quanh một lượt, thăm dò: \"Chồng ơi, nếu em lạnh có thể ôm anh ngủ không?\"\nAnh khựng lại, quay lưng về phía tôi, nói lúng búng: \"Vớ vẩn, đưa tiền.\"\nTiểu nhân trong lòng anh: [Vợ ơi mau ôm đi, anh đưa tiền cho em, hihi.]\nTôi ừ một tiếng, thầm nghĩ: [Đúng là đồ dối trá, hồi đi học cứ tưởng anh chỉ lạnh lùng, độc miệng, không ngờ anh lại là người như vậy, đúng là biết diễn.]\nTôi vội vàng ôm lấy eo anh, dưới ánh đèn mờ ảo, dần chìm vào giấc ngủ.\nNhưng giọng nói bên tai vẫn cứ lải nhải không ngừng: [Vợ ôm mình rồi kìa, vợ thơm quá, mềm quá, đúng là tiên nữ Hân Tử của mình.]\nTôi cạn lời, khịt mũi một tiếng, đá anh một cái.\nTên khốn kiếp này sao lắm trò thế nhỉ.\nGiọng nói bên tai cuối cùng cũng im bặt, tôi nhắm mắt lại.\n3.\nBuổi sáng, ánh nắng chiếu qua rèm cửa.\nTôi đạp chăn, khó nhọc mở mắt ra một khe hở.\nPhát hiện mình đang nằm sấp trên n.g.ự.c anh trong tư thế vô cùng mờ ám. Anh chỉ mặc độc một chiếc quần lót, còn môi tôi thì đang chạm vào núm v.ú của anh.\nTôi: \"...\"\nTư thế kỳ quái này, không khỏi khiến tôi nghi ngờ là do anh tự bày ra, nhưng tôi không có bằng chứng.\nTôi rón rén chống tay xuống giường.\nAnh chợt mở mắt, vẻ mặt ngái ngủ như vừa mới tỉnh, giọng điệu nhàn nhạt: \"Vợ à, em đang sàm sỡ anh đấy à? Cái này phải trả thêm tiền.\"\nTrong lòng: [Anh mới không nói cho em biết là do anh bày ra đâu hahahahaha, mặt vợ đỏ lên trông dễ thương ghê! Giống m.ô.n.g khỉ.]\nTôi thực sự cạn lời, mặt đỏ bừng vì tức giận, vỗ mạnh vào n.g.ự.c anh.\nAnh rên lên một tiếng, khẽ cười: \"Vợ à, em đang thẹn quá hóa giận à?\"\nĐàn ông không thể chiều, nhất là đàn ông đã có vợ.\nTôi không thể nhịn được nữa, liền đá anh xuống giường.\nAnh lạnh lùng nói: \"Tống Gia Hân, em dám mưu sát chồng mới cưới của mình.\"\nTrong lòng vui vẻ: [Đến cả chân vợ cũng thơm, mình hạnh phúc quá, mình phải giương cao ngọn cờ vì đôi chân của vợ.]\n[Ừm, có nên bảo trợ lý Vu làm một loại sáp thơm mang tên Hân Tử không nhỉ? Để vợ làm người đại diện hehehe.]\nTôi liếc xéo: \"Cút.\"\nAnh hừ một tiếng, đứng thẳng dậy, mặt đen lại véo má tôi: \"Đúng là một tiểu thư khuê các.\"\nBên tai vang lên những tiếng ồn ào: [Vợ nói tục cũng dễ thương quá, ngọt ngào, mềm mại, mặt vợ mềm mịn quá, lông tơ trên mặt cũng mảnh ghê, yêu c.h.ế.t mất.]\nTôi nhìn chằm chằm anh, không nói gì, anh bị tôi nhìn đến mức da đầu tê dại.\nAnh suy đoán: [Mình nói nặng lời quá rồi sao, vợ buồn rồi à? Mình có nên xin lỗi không nhỉ.]\nCoi như anh biết điều.\nTrò hề buổi sáng cuối cùng cũng kết thúc sau khi anh lạnh lùng nói một câu xin lỗi.\n4.\nBữa sáng kết thúc chóng vánh.\nMẹ gọi điện đến, đại ý là: \"Phải làm một người vợ dịu dàng, chu đáo, học hỏi thêm những gì mẹ đã đăng ký cho con ở lớp học tiểu thư.\"\nTôi đáp lại một tiếng, ngước mắt nhìn tên nào đó đang nghe lén.\nTrong lớp học tiểu thư mà mẹ đăng ký cho tôi có dạy: \"Trước khi chồng đi làm phải hôn tạm biệt anh ấy.\"\nĐể trừng phạt trò hề lúc sáng của anh, tôi quyết định bỏ qua điều này, tiễn anh ra cửa, ngọt ngào nói: \"Chồng ơi, đi sớm về sớm nhé, em ở nhà đợi anh.\"\nTên chó c.h.ế.t đó mặt không cảm xúc nói: \"Lớp học tiểu thư của em học cho chó xem à?\"\nTrong lòng: [Hừ, anh biết hết những gì vợ học trên lớp đấy, phúc lợi của chồng anh, cái nào cũng không thể thiếu, à à nụ hôn chào buổi sáng vẫn còn nợ, ghi lại đã, đợi vợ vui vẻ rồi tính.]\nNụ hôn chào buổi sáng +1\nTôi đảo mắt, nhón chân hôn lên khóe môi anh.\nAnh nhướng mày.\nTiểu nhân trong lòng đập mạnh: [A a a a a, vợ hôn mình rồi kìa, vui quá, muốn xoay vòng vòng tung người lên cao quá! Không được, bây giờ mình đang là tổng tài bá đạo kết hôn thương mại, không thể sụp đổ hình tượng.]\n[Ừm, có nên nhắc vợ lau sạch khóe môi không nhỉ.]\nCút đi, tôi lạnh lùng nhìn anh rời đi.\nTên đàn ông chó chết, sao lắm trò thế, không mệt à?\nTôi lau khóe môi.",
            "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-1.html"
        }
    ]
}