{
    "id": "122",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-6-end.html",
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-5.html",
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-4.html",
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-3.html",
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-2.html",
        "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Quất Hữu Thanh",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14916"
    ],
    "state": "Đã đủ bộ",
    "description": "Kiếp trước, tôi vô tình ngã xuống nước, Cố Nghiễn Nam làm hô hấp nhân tạo cho tôi rồi bị ép cưới tôi để chịu trách nhiệm.\nAnh ấy cũng vì thế mà chán ghét tôi.\nVốn không muốn cưới tôi, anh ấy lại đột nhiên đồng ý.\nKhi đã ngoài năm mươi tuổi, trong một bài phỏng vấn ở bệnh viện, anh ấy viết:\n\"Thời niên thiếu không nên gặp người quá mức kinh diễm, nếu không sẽ lầm cả đời.\"\nTôi mới biết người anh ấy thích bấy lâu nay chính là sư muội cùng trường.\nĐồng ý cưới tôi cũng chỉ vì giận dỗi cô ấy.\nTrọng sinh trở về, tôi tránh né mọi tiếp xúc với anh ấy.\nSau khi tỉnh lại, tôi chủ động nói:\n\"Đồng chí Cố đã cứu tôi, tôi không cần anh ấy chịu trách nhiệm.\"",
    "chapters": [
        {
            "title": "Bình Minh Ló Rạng - Chương 6 (End)",
            "content": "14\nTối hôm trước khi đi, tôi hơi mất ngủ, có chút luyến tiếc cũng có chút mong đợi.\nMong đợi bắt đầu cuộc sống mới của mình.\nKéo vali ra khỏi ngõ, một tia sáng chiếu vào mặt tôi.\nCố Nghiễn Nam đứng trước mặt tôi, che khuất tia sáng đó, tôi không vui nhìn anh.\nCằm anh mọc râu một đêm, dưới mắt thâm quầng, chóp mũi anh hơi đỏ, mắt cũng vậy, dường như đã khóc.\nGiọng anh run run:\n\"Hạ Yểu.\"\n\"Chúng ta... kết hôn đi.\"\nTôi nhìn anh, không khỏi thấy buồn cười:\n\"Anh dựa vào đâu mà cho rằng tôi sẽ muốn một người có đời sống riêng tư không đứng đắn, làm tiểu tam, quan hệ nam nữ lăng nhăng chứ?\"\nÁnh mắt anh lập tức mờ đi, có vẻ hơi luống cuống.\nHoảng hốt nói:\n\"Anh và cô ta không có quan hệ gì cả.\"\n\"Lương Hi Nguyệt đã thừa nhận, là cô ta tự mình cho anh thuốc ngủ, nhưng bọn anh không có xảy ra chuyện gì cả.\"\n\"Cố Nghiễn Nam, tôi không thích anh. Chuyện gì xảy ra giữa các người tôi đều không quan tâm.\"\nTôi kéo vali đi về phía trước.\nNgười phía sau vang lên:\n\"Cố Trạch.\"\n\"Em còn nhớ không?\"\nCố Trạch là tên con trai của chúng tôi kiếp trước.\nToàn thân tôi cứng đờ, phía sau một trận lạnh lẽo, Cố Nghiễn Nam cũng có ký ức kiếp trước.\n\"Yểu Yểu, em đã sớm biết rồi đúng không?\"\n\"Cho nên kiếp này, em không muốn anh chịu trách nhiệm với em?\"\n\"Nhưng Yểu Yểu, anh thích em.\"\nToàn thân tôi run rẩy, bình tĩnh nhìn anh:\n\"Cố Nghiễn Nam, tôi không thích anh, anh làm tôi thấy ghê tởm.\"\n\"Nếu không phải anh, tôi sẽ có một cuộc sống tốt đẹp hơn.\"\n\"Có anh, mới là sai lầm của đời tôi.\"\n\"Không có anh, tôi chỉ sống tốt hơn thôi.\"\nCố Nghiễn Nam nhìn chằm chằm tôi, đôi mắt hơi đỏ của anh như mang theo sự bất đắc dĩ và tuyệt vọng, giọng nói khàn khàn, nắm chặt hai tay:\n\"Là anh có lỗi với hai mẹ con em.\"\nTôi nói:\n\"Anh đừng nói bậy, tôi là gái còn son, lấy đâu ra con.\"\n\"Anh quan hệ nam nữ lăng nhăng, đừng có muốn hủy hoại thanh danh của tôi.\"\nAnh khẽ động môi, giọng nói mang theo sự chua xót, đột nhiên quỳ xuống che mặt khóc.\nBố mẹ chạy ra, muốn cùng tôi đi tàu hỏa rồi chuyển sang phà.\nLên tàu, trời bắt đầu rơi tuyết.\nTuyết rơi báo hiệu một năm bội thu.\n15\nXa xứ, thỉnh thoảng nhận được thư bố mẹ gửi đến.\nTrong thư, tôi biết được, cuối cùng Cố Nghiễn Nam bị ép cưới Lương Hi Nguyệt.\nLương Hi Nguyệt gây rối đến đơn vị của dì Cố và chú Cố, vốn đã sắp nghỉ hưu, vì chuyện này, danh tiếng và việc nghỉ hưu của dì Cố và chú Cố đều bị ảnh hưởng nghiêm trọng.\nLương Hi Nguyệt dùng cái c.h.ế.t để uy hiếp, nhà họ Cố sợ chuyện to ra, ép buộc hai người kết hôn.\nTuy Cố Nghiễn Nam đã kết hôn, nhưng vì bị thương ở tay, sau khi bị Lương Hi Nguyệt gây rối như vậy, bệnh viện sau khi cân nhắc đã sa thải Cố Nghiễn Nam.\nSống lại một đời, Cố Nghiễn Nam đã thực hiện được điều ước không thể thực hiện được trong kiếp trước.\n\"Thời niên thiếu không nên gặp người quá mức kinh diễm, sẽ lầm cả đời.\"\nBây giờ người đã làm anh kinh diễm khi còn trẻ kết hôn với anh, nhưng anh lại không vui.\nAnh đã có được người đã làm anh kinh diễm khi còn trẻ, nhưng phần đời còn lại của anh lại bị hủy hoại.\nSau khi kết hôn hai người thường xuyên mâu thuẫn, thường xuyên đánh nhau.\nLương Hi Nguyệt hối hận khóc lóc:\n\"Nếu biết anh vô dụng như vậy, thậm chí còn mất việc, tôi thà c.h.ế.t chứ không cưới anh.\"\nCố Nghiễn Nam mặt mày mệt mỏi quỳ trên mặt đất:\n\"Nếu không phải cô, tôi cũng sẽ không bị cô hủy hoại.\"\nLương Hi Nguyệt gào thét, tóc tai bù xù, quần áo đầy vết bẩn.\nCô ta vì kết hôn với Cố Nghiễn Nam, đại học còn chưa tốt nghiệp, bây giờ thậm chí còn không tìm được việc làm, mất đi sự năng động thời đại học, không còn vẻ tươi trẻ và khuôn mặt đầy collagen năm đó, hiện tại chỉ còn lại sự hận thù.\nCòn Cố Nghiễn Nam cũng mất việc ở bệnh viện.\nHai người oán hận mà sống, cho đến một ngày, Lương Hi Nguyệt hối hận, quay lại tìm bạn trai cũ cắm sừng Cố Nghiễn Nam.\nNhưng biết được chuyện này, Cố Nghiễn Nam cũng không tức giận, chỉ là ly hôn với cô ta.\nTôi tốt nghiệp nghiên cứu sinh, dựa vào số tiền kiếm được từ việc bán hàng rong thời đại học xuống biển kinh doanh đầu tư, về quê mở nhà nghỉ, mua mấy căn nhà cho thuê, kiếm được một khoản tiền, cho bố mẹ sống những ngày tháng sung túc.\nLúc này, tôi rạng rỡ.\n16\nNgoại truyện Cố Nghiễn Nam:\nKiếp trước tôi rất hối hận vì lúc đó giận dỗi Lương Hi Nguyệt mà cưới Hạ Yểu.\nTôi lén lút xin chuyển đến Tây Tạng, để được làm việc cùng Lương Hi Nguyệt.\nLương Hi Nguyệt có con, tôi sẵn sàng giúp cô ấy chăm con.\nNhưng sống lại một đời, tôi mới biết những năm đó Hạ Yểu đã phải chịu đựng khổ sở như thế nào.\nCô ấy tưởng rằng chồng của Lương Hi Nguyệt là bệnh nhân gây rối ở bệnh viện của tôi, vì tôi đã cứu cô ấy một mạng, nên cô ấy không chút do dự chắn d.a.o cho tôi, cũng vì thế mà mất đi một ngón tay, không thể cầm đồ nặng, không thể dùng tay viết chữ liên tục.\nCô ấy một mình nuôi con, con ốm, lúc con trai một tuổi cần người nhất, tôi lại đang giúp Lương Hi Nguyệt chăm con.\nCô ấy đưa con đến Tây Tạng tìm tôi, con trai thiếu oxy bị sốt, tôi lại đang chăm con của Lương Hi Nguyệt.\nCố Trạch nhìn thấy tôi nói:\n\"Chú không phải bố con.\"\n\"Con muốn về nhà.\"\nNghe những lời này, tôi hoảng loạn, khó chịu.\nBây giờ tôi hối hận, tôi muốn quay lại năm đó.\nNhìn thấy cô ấy vất vả một mình nuôi con, lòng tôi chua xót đau đớn.\nNếu không phải tôi, cô ấy sẽ không sống khổ sở như vậy.\nKhi tôi trọng sinh, đã quá muộn.\nTôi đã bỏ lỡ cô ấy, cô ấy còn quay lại sớm hơn tôi.\nKhó trách cô ấy lại quyết đoán như vậy không cần tôi chịu trách nhiệm, nguyên lai cô ấy đã sớm không thích tôi nữa.\nKhi tôi ở bên Lương Hi Nguyệt, tôi mới biết cô ấy không tốt như tôi tưởng tượng.\nCuộc sống của chúng tôi hỗn loạn.\nTôi mất việc, tay cũng bị tàn tật, còn Hạ Yểu thì ngày càng tốt, ngày càng giàu có.\nTôi đi tìm việc, gặp cô ấy, cô ấy ăn mặc rất đẹp.\nNhưng, tôi không dám để cô ấy thấy tôi bần cùng, tôi lập tức trốn đi.\nMọi thứ, đều đã quá muộn.\n(Hết.)",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-6-end.html"
        },
        {
            "title": "Bình Minh Ló Rạng - Chương 5",
            "content": "10\nTrong dịp Tết, mẹ bị nhiễm bệnh truyền nhiễm, tôi cùng mẹ đến bệnh viện lấy thuốc.\nTầng một vây quanh một đám người, rất ồn ào.\nChỉ thấy ở giữa có hai người.\nMột bóng người cao lớn thẳng tắp tôi liếc mắt đã nhận ra, là Cố Nghiễn Nam.\nCòn một người nữa, chính là người đã c.h.é.m đứt tay phải của tôi kiếp trước.\nKiếp trước tôi luôn nghĩ người này là bệnh nhân của Cố Nghiễn Nam đến bệnh viện gây rối, đến khi sắp c.h.ế.t tôi mới biết, người đàn ông này là bạn trai của Lương Hi Nguyệt.\nCố Nghiễn Nam và Lương Hi Nguyệt mập mờ một thời gian, vẫn chưa xác định quan hệ.\nLương Hi Nguyệt giấu Cố Nghiễn Nam mà yêu đương với người đàn ông này.\nNgười đàn ông này phát hiện ra Cố Nghiễn Nam nên đã đến bệnh viện gây chuyện.\nLần này, tôi đứng từ xa nhìn Cố Nghiễn Nam, không xông ra.\nKiếp trước tôi không chút do dự chắn trước mặt anh là vì lúc tôi ngã xuống nước anh đã cứu tôi, làm hô hấp nhân tạo cho tôi, tuy anh chủ động cưới tôi, nhưng tôi luôn cảm thấy có lỗi với anh.\nAnh lại là bác sĩ, nhát d.a.o đó c.h.é.m xuống nhất định sẽ c.h.é.m vào tay anh. Anh không thể mất đi đôi tay của mình.\nNgười đàn ông vung d.a.o quát lớn:\n\"Xem kìa, bác sĩ Cố quan hệ nam nữ lăng nhăng.\"\n\"Phải đình chỉ công tác của anh ta.\"\nChoang một tiếng, con d.a.o vung loạn trong không trung.\nLương Hi Nguyệt cũng vội vàng chạy đến, Lương Hi Nguyệt khóc đến đỏ hoe mắt:\n\"Nghiễn Nam, anh nghe em giải thích.\"\n\"Em không quen anh ta.\"\n\"Em chỉ thích anh.\"\nNgười đàn ông khàn giọng:\n\"Con khốn, dám lừa tao.\"\nChuyện như vậy lập tức lan truyền khắp nơi.\nCon d.a.o của người đàn ông rơi xuống đầu Lương Hi Nguyệt, Cố Nghiễn Nam biến sắc, che chắn cô ta phía sau.\n\"Đây là bệnh viện, xin anh bình tĩnh.\"\n\"Có chuyện gì thì nói chuyện tử tế với tôi.\"\nMẹ đi ra khỏi phòng khám thấy tình hình bên ngoài liền gọi tên tôi trong cơn hoảng loạn, cuống quýt kéo tôi đi:\n\"Yểu Yểu!\"\nCố Nghiễn Nam dường như nghe thấy có người gọi tên tôi, liền ngẩng đầu lên nhìn đầy căng thẳng, tôi đứng từ xa nhìn anh một cái, mẹ liền kéo tôi rời đi.\nVề đến nhà, mẹ thở phào nhẹ nhõm:\n\"Lộn xộn như vậy, con đừng có đi hóng chuyện.\"\n\"Yểu Yểu, con không được học theo mấy người ở bệnh viện hôm nay, quan hệ nam nữ lăng nhăng, không rõ ràng.\"\nTôi gật đầu:\n\"Con sẽ không đâu mẹ.\"\nNhưng mẹ không biết, nhân vật chính chính là Cố Nghiễn Nam.\n11\nChuyện ở bệnh viện nhanh chóng lan truyền ra ngoài.\nMẹ vội vàng chạy về nhà, kéo tôi hỏi:\n\"Yểu Yểu, may mà con không ở bên Cố Nghiễn Nam.\"\n\"Chuyện chúng ta gặp ở bệnh viện hôm trước, chính là Cố Nghiễn Nam và một cô gái.\"\n\"Haiz, cậu ta cũng thật là, người ta đã có bạn trai rồi, cậu ta còn dây dưa không rõ ràng với người ta làm gì, bây giờ thì hay rồi, có thể mất việc luôn rồi.\"\n\"Bạn trai của cô gái đó đến trường các con gây chuyện, có thể không tốt nghiệp được nữa rồi.\"\nTôi không ở bên Cố Nghiễn Nam, mọi chuyện đều phát triển theo đúng hướng.\nSáng sớm mua thức ăn về nhà, cụ già thường xuyên ngồi ở ngõ vẫn cầm ghế gỗ ngồi ở đó, mấy đứa trẻ vây quanh ông, chờ ông bật lò.\nTrong lò là những hạt ngô đã tách vỏ.\nẦm một tiếng, bỏng ngô bật ra.\nKhông khí thoảng mùi bỏng ngô.\nĐến trước cửa nhà, Cố Nghiễn Nam đang đợi ở đó.\nTrán anh có vết sẹo, tay cũng quấn băng trắng.\nÁnh mắt anh nhìn tôi trở nên kỳ lạ.\nĐuôi mắt ươn ướt, ánh mắt mang theo sự mập mờ khó hiểu.\n\"Hạ Yểu, hôm đó em nghe thấy hết rồi phải không?\"\n\"Đừng nghe lời người khác nói.\"\nTrong lòng tôi giật mình.\n\"Chuyện của anh và Lương Hi Nguyệt tôi không rõ, không cần nói với tôi.\"\n\"Hạ Yểu, anh không thích cô ấy nữa.\"\nTôi khẽ cười:\n\"Anh thích ai, đều không liên quan gì đến tôi.\"\nTrời không may lại đổ mưa, mưa rơi lộp bộp ngày càng lớn.\nTôi đang định vào nhà, phía sau một giọng nữ vang lên:\n\"Anh Nghiễn Nam.\"\n\"Anh có thể... giúp em một lần cuối cùng nữa được không?\"\n\"Anh ta đến nhà em rồi, em sợ, anh đi cùng em được không?\"\nCố Nghiễn Nam quay đầu, vẻ mặt phức tạp, anh gọi tôi lại:\n\"Hạ Yểu, đợi anh về được không.\"\nTôi không để ý đến anh cũng không quay đầu, bước vào nhà, quay người đóng cửa lại thì thấy Cố Nghiễn Nam khoác áo khoác lên người Lương Hi Nguyệt, bất đắc dĩ thở dài dìu cô ta rời đi.\n12\nMưa suốt đêm, mẹ lo lắng nhìn trời ngoài cửa sổ.\n\"Mấy hôm nữa Yểu Yểu sẽ đi rồi, trời này làm sao bây giờ.\"\nBố an ủi:\n\"Đài phát thanh nói, mấy hôm nữa trời sẽ tạnh.\"\n\"Có lẽ còn có nắng nữa, đừng lo lắng.\"\nNgày hôm sau, trời tạnh.\nBố mẹ đưa tôi đi ăn nhà hàng.\nNhìn vẻ mặt tự hào của bố mẹ, tôi cũng cảm thấy vui vẻ.\n13\nSau khi tiệc tàn, dì Cố và chú Cố vội vã rời đi.\nNguyên lai là chuyện của Cố Nghiễn Nam và Lương Hi Nguyệt đã lan đến khu tập thể.\nChuyện xảy ra ở nhà nghỉ bên cạnh nhà hàng.\nTối hôm qua hai người họ cùng nằm trên một chiếc giường.\nCố Nghiễn Nam hoảng hốt nhìn tôi.\nAnh vội vã đi ra muốn giữ tôi lại, bố chặn anh lại, dẫn tôi nhanh chóng rời đi.\nCố Nghiễn Nam run giọng gọi tên tôi:\n\"Hạ Yểu... đợi anh.\"\nAnh và Lương Hi Nguyệt đến đồn cảnh sát.\nCố Nghiễn Nam tỉnh dậy không biết gì cả, anh nói Lương Hi Nguyệt đưa anh một cốc nước, uống xong thì không biết đã xảy ra chuyện gì.\nNhưng anh đảm bảo mình và Lương Hi Nguyệt không có xảy ra chuyện gì.\nSau đó, Lương Hi Nguyệt đỏ mắt, đáng thương nói:\n\"Anh Nghiễn Nam, anh phải chịu trách nhiệm với em.\"\nCô ta cắn môi, tóc tai bù xù, nhìn rất mềm mại đáng thương.\n\"Em... em cũng không biết đã xảy ra chuyện gì.\"\nNếu chuyện này không xử lý tốt, Cố Nghiễn Nam sẽ mất việc ở bệnh viện hạng ba.\nĐơn vị vì nể mặt dì Cố và chú Cố mà đưa ra phương án giải quyết, hoặc là Cố Nghiễn Nam mất việc, hoặc là hai người kết hôn.\nKhông kết hôn sẽ ảnh hưởng đến danh tiếng của đơn vị, Cố Nghiễn Nam chỉ có thể bị sa thải, lại còn phải phạt tiền.\nCố Nghiễn Nam không muốn kết hôn, nhưng Lương Hi Nguyệt nhất quyết cho rằng mình đã bị thiệt thòi.",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-5.html"
        },
        {
            "title": "Bình Minh Ló Rạng - Chương 4",
            "content": "Tôi khó hiểu nhìn anh:\n\"Đồ gì?\"\nCố Nghiễn Nam trầm giọng:\n\"Nhẫn của Hi Nguyệt.\"\nLương Hi Nguyệt đỏ hoe mắt, nắm tay tôi, giọng điệu nức nở:\n\"Hạ Yểu, tôi biết cô.\"\n\"Cô thích Nghiễn Nam đúng không. Nhưng Nghiễn Nam thích tôi.\"\n\"Cô... cô cũng không thể đối xử với tôi như vậy, cô trả nhẫn lại cho tôi được không?\"\nTôi nghe cuộc đối thoại của họ cảm thấy hoang mang:\n\"Các người có vấn đề gì thì đến đồn cảnh sát báo án.\"\nLương Hi Nguyệt lại khóc lóc nói:\n\"Trả nhẫn lại cho tôi đi, tôi xin cô đấy.\"\n\"Nhẫn là bạn cùng phòng gửi ở chỗ tôi.\"\nTôi cau mày, hất tay cô ta ra:\n\"Tôi không lấy nhẫn của cô.\"\nCố Nghiễn Nam chắn trước mặt tôi, cúi đầu nhìn tôi:\n\"Hạ Yểu.\"\n\"Gần đây em rất thiếu tiền sao? Cho dù thiếu tiền cũng không thể làm những chuyện này em biết không?\"\n\"Em trả nhẫn lại cho Hi Nguyệt, tôi cho em tiền.\"\nTôi cười nhạt, nhìn anh:\n\"Anh thấy tôi lấy nhẫn của Lương Hi Nguyệt bằng mắt nào?\"\n\"Anh có bằng chứng không?\"\nCố Nghiễn Nam bị tôi làm cho nghẹn lời, mím chặt môi, sau đó nói:\n\"Hi Nguyệt không thiếu tiền, bạn cùng phòng của cô ấy cũng không thiếu tiền.\"\n\"Hôm qua em đến ký túc xá của họ, nhẫn liền mất tích.\"\nTôi cười lạnh một tiếng, tôi thậm chí còn chưa bước vào cửa ký túc xá của họ, không có bằng chứng mà đã khẳng định là tôi lấy, thật nực cười.\nDù là kiếp trước hay kiếp này, Cố Nghiễn Nam đều vô điều kiện tin tưởng Lương Hi Nguyệt.\nBạn cùng phòng của Lương Hi Nguyệt tiến lên muốn lục túi xách và hành lý của tôi, tôi ôm chặt vali và túi xách:\n\"Cô đây là cướp đoạt tài sản trái phép!\"\nLương Hi Nguyệt tỏ vẻ đáng thương:\n\"Yểu Yểu, cô trả nhẫn lại cho tôi được không?\"\nTôi liếc nhìn họ rồi nói:\n\"Lương Hi Nguyệt.\"\n\"Tôi thậm chí còn chưa bước vào ký túc xá của cô.\"\n\"Cô có bằng chứng nào chứng minh là tôi lấy không?\"\nLương Hi Nguyệt sững sờ rồi lại nói:\n\"Vậy... chính là lúc tôi va phải cô thì cô đã lấy mất.\"\nTrong lúc xô đẩy, Cố Nghiễn Nam vẫn không chịu buông tha:\n\"Hạ Yểu, cô tự mình lấy nhẫn ra, chúng tôi sẽ không truy cứu nữa.\"\nCạch một tiếng.\nChiếc nhẫn rơi ra từ túi áo khoác của Lương Hi Nguyệt.\nCô ta lập tức dừng lại, mặt đỏ bừng.\nCô ta đứng tại chỗ lại tỏ vẻ uất ức:\n\"Nghiễn Nam... em...\"\nCố Nghiễn Nam cũng rõ ràng sững sờ, bạn cùng phòng của Lương Hi Nguyệt lập tức nhặt chiếc nhẫn lên.\n\"Tìm được rồi là tốt rồi.\"\nTôi hừ một tiếng:\n\"Xin lỗi tôi.\"\nLương Hi Nguyệt ấp úng:\n\"Hạ Yểu... tôi...\"\n\"Tôi không cố ý.\"\nTôi cao giọng, lạnh lùng:\n\"Xin lỗi tôi.\"\nCố Nghiễn Nam chắn trước mặt tôi, dáng người cao lớn đầy vẻ uy hiếp, anh nhìn tôi bằng ánh mắt lạnh lùng, ngoài vẻ mặt lúng túng thoáng qua lúc đầu thì không còn chút nào áy náy:\n\"Thôi đi Hạ Yểu.\"\n\"Hi Nguyệt cũng không cố ý.\"\nTôi nhìn ba người trước mặt với vẻ mặt vô cảm, trong lòng thấy buồn nôn.\n8\nVề đến nhà, nhìn mái tóc chưa bạc của bố mẹ tôi bỗng muốn rơi nước mắt.\nMẹ gọi tôi ăn cơm, bố bận bịu kéo hành lý cho tôi.\nNhà Cố Nghiễn Nam ở ngay đối diện nhà tôi.\nTôi đã đan bốn chiếc khăn quàng cổ, định tặng cho dì Cố và chú Cố mỗi người một chiếc.\nCoi như là cảm ơn họ đã chăm sóc tôi những năm qua.\nTôi biết mấy hôm nay Cố Nghiễn Nam sẽ không về nhà, nên tôi yên tâm đến tìm dì Cố.\nDì Cố nhiệt tình chào đón tôi, tôi lấy khăn quàng cổ ra:\n\"Dì à, trước kỳ nghỉ đông con không có lớp, con đã đan hai chiếc khăn quàng cổ tặng dì và chú Cố.\"\nDì Cố chủ động quàng khăn quàng cổ lên, tôi đang định rời đi, Cố Nghiễn Nam lại xuất hiện ở sân.\nTôi liếc thấy bóng dáng anh, nhưng không dừng lại lâu, đi thẳng ra ngoài.\nCố Nghiễn Nam đứng trước mặt tôi, chặn cửa lớn:\n\"Yểu Yểu.\"\nTôi hơi cau mày:\n\"Bác sĩ Cố, anh có thể gọi tôi là Hạ Yểu.\"\n\"Không cần gọi tôi như vậy.\"\nAnh khẽ mở môi:\n\"Chuyện sáng nay tôi xin lỗi em.\"\n\"Là tôi đã hiểu lầm em.\"\nNghe lời xin lỗi của anh, tôi gật đầu, vòng qua anh định về nhà, anh sải bước dài lại chặn trước mặt tôi.\nSắc mặt hơi dịu lại:\n\"Hạ Yểu, quà của tôi đâu?\"\nGiọng điệu anh có chút vui mừng, vẻ mặt có chút mong đợi, tôi liếc nhìn anh:\n\"Quà gì?\"\nAnh sững người:\n\"Chính là, khăn quàng cổ.\"\nAnh gãi đầu, chỉ vào chiếc khăn quàng cổ trong nhà.\nKiếp trước vào thời điểm này tôi cũng đan khăn quàng cổ cho anh và bố mẹ Cố, nhưng năm nay tôi không chuẩn bị gì cho anh cả.\nChuẩn bị khăn quàng cổ cho bố mẹ Cố là vì hàng năm bố mẹ Cố trở về từ nước ngoài đều mang quà cho tôi.\n\"Tôi không đan cho anh.\"\nAnh mặt mày ngượng ngùng:\n\"Vậy à.\"\n9\nKỳ nghỉ đông Tết Nguyên đán, tôi báo tin mình được học bổng trao đổi cho bố mẹ.\nBố mẹ vui mừng, đuôi mắt nhướng lên:\n\"Tốt lắm.\"\n\"Yểu Yểu nhà ta giỏi giang quá.\"\nTháng ba sẽ phải ra nước ngoài du học trao đổi.\nMẹ biết tháng ba tôi sẽ phải đi, sau khi ăn bữa cơm tất niên quay lưng lại tôi lặng lẽ lau nước mắt nơi khóe mắt.\nNgày hôm sau, cả khu tập thể tràn ngập không khí Tết.\nBố nói trước khi tôi đi phải tổ chức ăn mừng một phen, để mọi người trong khu phố đều biết tôi giỏi giang.\nMẹ che miệng cười:\n\"Được đấy, tổ chức cho Yểu Yểu một bữa tiệc.\"\n\"Để mọi người cùng xem, Yểu Yểu nhà ta giỏi giang.\"\nBố cầm giấy báo trúng tuyển của tôi tháo kính ra xem đi xem lại.\nMẹ cũng tự hào khen ngợi tôi.\nNhìn vẻ mặt vui mừng của bố mẹ, tôi cảm thấy may mắn và hạnh phúc.\nKiếp trước, vì che chắn cho Cố Nghiễn Nam, tôi bị c.h.é.m đứt một ngón tay, tay cũng bị di chứng, không còn có thể cầm đồ nặng, thỉnh thoảng xách đồ ăn sẽ bị đau nhức, trời mưa vết thương lại ngứa ngáy, âm ỉ đau nhưng không dám gãi, để lại tàn tật suốt đời.\nTay phải dùng nhiều sẽ bị mỏi không thể viết chữ, chỉ có thể run rẩy dùng tay trái luyện tập.\nSau khi trọng sinh, mỗi khi viết chữ, đan len, tôi đều không kìm được nước mắt, sờ bàn tay còn nguyên vẹn của mình tôi cảm thấy vô cùng may mắn.",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-4.html"
        },
        {
            "title": "Bình Minh Ló Rạng - Chương 3",
            "content": "Dì Cố cười gượng gạo:\n\"Yểu Yểu, chuyện Nghiễn Nam đã mạo phạm con, dì và chú con đều biết rồi.\"\nMạo phạm gì? Trong lòng tôi cảnh giác, giải thích:\n\"Không phải như vậy đâu dì, Cố Nghiễn Nam không hề mạo phạm con.\"\n\"Hành động của anh ấy lúc đó cũng không phải là hôn con, anh ấy đang cứu con.\"\nDì Cố ngẩn người.\nCố Nghiễn Nam thoáng vẻ mặt ngạc nhiên, anh nhìn tôi.\nDù sao, với mức độ tôi thích anh trước đây, đáng lẽ phải thừa cơ hội mới đúng, không ngờ tôi lại từ chối.\nHồi nhỏ tôi thích lẽo đẽo theo sau anh gọi anh Nghiễn Nam, bây giờ đã lớn rồi, tôi cũng nên biết giữ chừng mực.\nTôi đứng trước mặt anh, nghiêm túc nói:\n\"Đồng chí Cố, tôi còn chưa cảm ơn anh đã cứu tôi.\"\nAnh khựng lại nói:\n\"Đó là điều tôi nên làm.\"\n\"Em không sao là tốt rồi.\"\nDì Cố không ngờ tôi lại thẳng thắn dứt khoát như vậy.\nTôi vào phòng lấy giấy bút, viết giấy hủy hôn:\n\"Để tránh rắc rối về sau, anh cũng ký tên đi.\"\n\"Yên tâm, tôi tuyệt đối sẽ không bám lấy anh đâu.\"\n\"Cha mẹ hai bên đều chứng kiến.\"\nCố Nghiễn Nam nhìn tôi, nhận lấy giấy bút, anh dừng lại một chút rồi ký tên lên đó.\nTừ nay về sau, tôi và anh đường ai nấy đi.\n6\nCố Nghiễn Nam cầm giấy hủy hôn rời khỏi nhà tôi.\nTôi cũng như thường lệ đến trường đúng giờ.\nBạn cùng phòng biết tôi nhận được suất học bổng trao đổi, kéo tôi đi ăn mừng:\n\"Yểu Yểu, chúng ta đến quán karaoke đi.\"\n\"Tớ nghe nói gần đây chỗ này đang thịnh hành lắm, tớ vẫn chưa đến bao giờ.\"\nChúng tôi đến đó, đèn đỏ rượu xanh, còn có phòng riêng.\nBạn cùng phòng Á Hồng nhìn những thứ mới mẻ này vô cùng phấn khích, cầm mic hát cả đêm bài \"Ngọt Ngào\" của Đặng Lệ Quân.\nÁ Hồng cắt tóc ngắn đang thịnh hành, vóc dáng mảnh khảnh, mặc áo khoác da màu đen, cao hơn chúng tôi cả cái đầu, có chút vẻ bất cần đời.\nKhông ít nữ sinh khen cô ấy đẹp trai.\nCô ấy say rượu, tôi dìu cô ấy ra khỏi quán karaoke.\nDìu cô ấy về ký túc xá tốn của mấy đứa bạn cùng phòng tôi không ít sức lực.\nNhận được suất học bổng trao đổi, tôi không vì thế mà lơ là việc học, tôi tranh thủ lúc rảnh rỗi đan mũ len thủ công, mang tiền sinh hoạt tiết kiệm được trong bốn năm đại học đến chợ đầu mối lấy một ít hàng tồn kho làm đồ trang sức nhỏ, chuẩn bị mang ra phố bán.\nBây giờ những chiếc kẹp tóc, mũ len này đang là mốt.\nVừa hay mấy hôm nữa là Tết Dương lịch.\nNhững lúc rảnh rỗi không có lớp, tôi lại bày sạp ở cổng trường bán những món đồ nhỏ này.\nGần đó còn có chợ trời, đều là sinh viên chúng tôi bán đồ cũ, cũng kéo theo việc buôn bán của tôi trở nên sôi động.\nViệc buôn bán càng ngày càng tốt, kẹp tóc thủ công của tôi ngày càng được ưa chuộng, trở thành mốt trong trường.\nCàng gần đến ngày lễ, việc buôn bán càng tốt hơn.\nNgày thường ngoài việc bày sạp kiếm thêm tiền sinh hoạt du học, tôi cũng không bỏ bê việc học.\nBan ngày ôn tập, tranh thủ thời gian làm đồ trang sức nhỏ.\nBạn cùng phòng cũng đến giúp đỡ, tôi bèn hợp tác cùng bạn cùng phòng, việc buôn bán cũng ngày càng tốt hơn.\nBuổi tối ra bày sạp.\n\"Bạn học, cái kẹp tóc hình con bướm này bao nhiêu tiền?\"\nTôi đang cúi người thối tiền thừa cho khách hàng trước, ngẩng đầu lên nói:\n\"Năm hào.\"\nMãi đến khi người phụ nữ ngọt ngào gọi \"anh Nghiễn Nam\" tôi mới chú ý đến hai người trước mặt.\nĐứng thẳng dậy, tôi và Cố Nghiễn Nam nhìn nhau.\nAnh nhìn tôi, lại nhìn đồ trên sạp của tôi.\nTôi ra hiệu:\n\"Nếu muốn mua thì tôi bán rẻ cho.\"\n\"Một đồng ba cái.\"\nLương Hi Nguyệt cúi đầu lựa chọn.\nCố Nghiễn Nam lại cứ nhìn chằm chằm tôi.\nHọ chọn xong, Cố Nghiễn Nam trả tiền thay Lương Hi Nguyệt.\nChuẩn bị dọn sạp về ký túc xá thì Cố Nghiễn Nam lại chặn trước mặt tôi.\n\"Hạ Yểu.\"\n\"Em không lo học hành, ra đây bày sạp làm gì.\"\nTôi cúi đầu dọn dẹp, không để ý đến anh.\nAnh nắm lấy cánh tay tôi:\n\"Hạ Yểu, nói chuyện.\"\nTôi ngước mắt nhìn anh:\n\"Bác sĩ Cố, tôi đang bày sạp ở đây chẳng phải anh đã thấy rồi sao?\"\nDọn dẹp xong, tôi đứng tại chỗ đợi bạn cùng phòng đến giúp tôi mang đồ.\nCố Nghiễn Nam hơi tức giận hỏi:\n\"Em thiếu tiền à?\"\nBất chợt, một tờ tiền mới tinh được nhét vào tay tôi.\nSố tiền này đủ cho tôi chi tiêu sinh hoạt mấy tháng, Cố Nghiễn Nam thật hào phóng.\nAnh sa sầm mặt, hơi cau mày, giọng nói mang theo vài phần trách móc:\n\"Hạ Yểu, học hành cho đàng hoàng.\"\n\"Đừng đến những nơi không ra gì, tối hôm qua tôi theo dõi em cả đêm.\"\n\"Tôi thấy em đi ra từ quán karaoke, bên cạnh còn có một người đàn ông.\"\nTôi không hiểu gì cả:\n\"Thế thì sao?\"\nAnh mím chặt môi:\n\"Con gái, vẫn nên giữ gìn một chút.\"\nTôi gật đầu lia lịa:\n\"Anh nói đúng.\"\n\"Vậy nên, đồng chí Cố, anh đừng nắm tay tôi nữa.\"\n\"Tôi sợ bạn học của tôi hiểu lầm.\"\nCố Nghiễn Nam buông tay, sắc mặt hơi kỳ lạ.\nTôi trả lại số tiền anh nhét vào tay tôi:\n\"Tôi đường hoàng làm người, bán chút đồ, sao lại là không đàng hoàng chứ.\"\nNói xong tôi quay người rời đi, bạn cùng phòng Á Hồng cũng đến giúp tôi mang đồ.\n7\nMỗi ngày tôi đến thư viện ôn tập xong sẽ vội vàng đi bày sạp.\nTuy học phí và sinh hoạt phí khi đi trao đổi sẽ do nhà trường chi trả, nhưng tôi vẫn muốn cố gắng tiết kiệm một ít tiền, sau khi tốt nghiệp cũng có thể làm chút buôn bán nhỏ.\nBây giờ là mùa đông, khăn quàng cổ cũng bán chạy.\nTôi đến chợ đầu mối mua một ít khăn quàng cổ, lại mua thêm len, đan thêm vài bông hoa nổi lên trên chiếc khăn quàng cổ đã đan sẵn sẽ càng thu hút sinh viên đến mua.\nTôi định bán hết đợt hàng cuối cùng này rồi về nhà.\nBày sạp ở cổng trường, tôi thường xuyên thấy Cố Nghiễn Nam đến đưa cơm cho Lương Hi Nguyệt.\nHôm đó có một nữ sinh đặt tôi một chiếc khăn quàng cổ, sau khi dọn sạp tôi tìm đến ký túc xá theo số phòng.\nTôi đợi ở cửa một lúc lâu cuối cùng cũng thấy cô ấy quay lại, đưa khăn quàng cổ cho cô ấy xong tôi vội vàng rời đi.\nKhi rời đi, tôi va phải một nữ sinh đang đi ngược chiều.\nLà Lương Hi Nguyệt.\nCô ta liếc nhìn tôi từ trên xuống dưới.\nNgày hôm sau, khi tôi đang dọn hành lý về nhà, Cố Nghiễn Nam lại đợi tôi ở cổng.\nBên cạnh anh còn có hai nữ sinh.\nMột người là Lương Hi Nguyệt, một người là bạn cùng phòng của Lương Hi Nguyệt, chính là nữ sinh hôm qua tìm tôi mua khăn quàng cổ.\n\"Hạ Yểu.\"\nTôi dừng bước nhìn Cố Nghiễn Nam.\n\"Trả đồ cho Hi Nguyệt.\"",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-3.html"
        },
        {
            "title": "Bình Minh Ló Rạng - Chương 2",
            "content": "Ngày hôm sau, anh mua vé tàu đưa tôi và con trai về Bắc Kinh.\nTrong một lần cãi vã, tôi mới biết, năm đó anh cưới tôi là vì giận dỗi Lương Hi Nguyệt.\nAnh đã nói với Lương Hi Nguyệt trong lúc tức giận:\n\"Nếu em đi, tôi sẽ lập tức cưới Hạ Yểu.\"\n\"Tôi nói được làm được.\"\nKhông ngờ, chỉ vì giận dỗi, anh và Lương Hi Nguyệt lại chia xa.\nTôi không muốn quan tâm đến chuyện của anh và Lương Hi Nguyệt nữa, nhưng đến khi đã ngoài năm mươi, gần đến tuổi nghỉ hưu, anh đã được điều về Bắc Kinh làm việc, trong một bài phỏng vấn ở bệnh viện, anh đã để lại một câu:\n\"Thời niên thiếu không nên gặp người quá mức kinh diễm, sẽ lầm cả đời.\"\nTrong một buổi phát sóng trực tiếp, anh nhìn về phía Lương Hi Nguyệt, nói:\n\"Người không thể có được khi còn trẻ, sẽ day dứt cả đời.\"\nCâu nói này của anh đã gây xôn xao trên mạng.\nTôi bị lật tẩy thân phận là vợ anh, cũng bị lật tẩy lý do tại sao năm đó chúng tôi kết hôn.\nRõ ràng là anh vì giận dỗi Lương Hi Nguyệt nên mới chủ động cưới tôi, vậy mà lại biến thành tôi đeo bám ép anh cưới.\nSau đó, tôi mới biết, năm đó người nhà bệnh nhân gây rối không phải là bệnh nhân của anh, mà là chồng của Lương Hi Nguyệt.\nChồng cô ta cho rằng Lương Hi Nguyệt và Cố Nghiễn Nam đã cắm sừng mình, vậy mà tôi lại trở thành người tàn tật vì chuyện này.\nDưới làn sóng bạo lực mạng, tôi cuối cùng không chịu nổi, qua đời trong một cơn bệnh.\nTrước khi chết, điều tôi hối hận nhất chính là không ly hôn với Cố Nghiễn Nam.\nMay mắn thay, ông trời thương xót, tôi lại được sống lại.\nLần này, tôi sẽ không ngu ngốc nữa.\n3\nCố Nghiễn Nam đi ra khỏi phòng bệnh của tôi, mẹ nắm tay tôi, sờ đầu tôi:\n\"Không bị sốt chứ?\"\n\"Trước đây con thích cậu ta như vậy, lại còn đính hôn với cậu ta nữa.\"\nTôi kiên định nhìn mẹ nói:\n\"Mẹ, đó đều là chuyện trước kia rồi.\"\n\"Hơn nữa con và Cố Nghiễn Nam cũng đã lớn, hôn ước từ nhỏ gần như không còn hiệu lực, ở tuổi này chúng con có thể tự quyết định hôn nhân của mình.\"\n\"Hơn nữa, anh ấy cũng có người mình thích.\"\nMẹ lo lắng:\n\"Nhưng... cậu ta đã cứu con từ dưới sông lên, cậu ta đã hôn con.\"\n\"Rất nhiều người đã nhìn thấy.\"\nMẹ lo lắng việc Cố Nghiễn Nam hôn tôi sẽ ảnh hưởng xấu đến danh tiếng của tôi.\nTôi nắm tay mẹ:\n\"Mẹ yên tâm đi.\"\n\"Anh ấy chỉ là muốn cứu con, không tính là thật sự hôn con.\"\nMẹ thở dài:\n\"Được, vậy mẹ nghe con.\"\n4\nTôi tốt nghiệp đại học, có thể có một tương lai tươi sáng, cho dù không tiếp tục học cũng có thể tìm được một công việc tốt trong thời đại này.\nChỉ cần không gả cho Cố Nghiễn Nam, tôi sẽ không lặp lại vết xe đổ.\nKiếp trước sau khi tốt nghiệp tôi ở nhà chăm con, bỏ lỡ những năm tháng tươi đẹp nhất và cơ hội việc làm, đợi con lớn lên, tôi không có kinh nghiệm làm việc, đã không còn nơi nào chịu nhận tôi nữa.\nCố Nghiễn Nam hơn tôi hai tuổi, anh học y tốt nghiệp đã đi làm được hai năm.\nSư muội Lương Hi Nguyệt của anh cũng tốt nghiệp cùng năm với anh.\nBốn năm nay thành tích của tôi xuất sắc, đứng top 2% chuyên ngành, nhận được suất học bổng trao đổi.\nTôi đến văn phòng của giáo sư:\n\"Thưa thầy, em đã quyết định rồi.\"\n\"Em sẽ tiếp tục học cao học.\"\nGiáo sư hài lòng gật đầu, mỉm cười hiền hậu:\n\"Ừ, vậy là đúng rồi.\"\nTrên đường về, tôi gặp Lương Hi Nguyệt.\nKiếp trước vào thời điểm này tôi chưa từng chú ý đến cô ta, mãi đến khi Cố Nghiễn Nam đi Tây Tạng hỗ trợ tôi mới biết, Lương Hi Nguyệt không chỉ là sư muội cùng trường với anh, mà còn là mối tình đầu của anh.\nLương Hi Nguyệt ôm một hộp cơm, bạn học bên cạnh trêu chọc:\n\"Hi Nguyệt, bác sĩ Cố thật tốt.\"\n\"Ngày nào cũng kiên trì mang cơm cho cậu, còn có thịt kho tàu nữa chứ.\"\nLương Hi Nguyệt ngại ngùng cúi đầu, mặt hơi đỏ:\n\"Đâu có, các cậu đừng trêu tớ nữa.\"\nKiếp trước, Cố Nghiễn Nam thậm chí còn không muốn nấu cho tôi một bát cháo.\nTan học, tôi một mình đến bệnh viện lấy thuốc.\nỞ cổng bệnh viện, tôi gặp dì Cố đang định mang cơm cho Cố Nghiễn Nam.\nDì Cố vui vẻ nắm tay tôi:\n\"Yểu Yểu, đến đúng lúc lắm, giúp dì mang cơm này lên cho Nghiễn Nam.\"\n\"Dì có việc, phải đến đơn vị của chú con gửi tài liệu.\"\nHộp cơm đã được nhét vào tay tôi, tôi thở dài, định nhờ một y tá mang hộp cơm đến văn phòng Cố Nghiễn Nam.\nNhưng hiện tại đang là giờ cao điểm, y tá bận đến mức không có thời gian uống nước, càng không thể giúp tôi mang cơm.\nTôi bước vào văn phòng Cố Nghiễn Nam, đang định đặt hộp cơm xuống rồi quay người rời đi thì anh bước vào.\nCố Nghiễn Nam nhìn tôi nói:\n\"Hạ Yểu, đừng làm những chuyện này nữa.\"\n\"Tôi không thích cô.\"\nTôi khựng lại, gật đầu:\n\"Đây không phải là tôi đưa cho anh, là dì Cố nhờ tôi mang đến.\"\nAnh dường như không tin, vẻ mặt vô cảm, hai tay đút túi quần.\nChỉ là trước mặt tôi không chút do dự ném hộp cơm vào thùng rác.\nCộp một tiếng, hộp và nắp tách rời, cơm canh bên trong rơi vãi trong thùng rác.\nTôi sững sờ, ngước nhìn anh.\nĐáy mắt anh là một mảnh lạnh nhạt.\n\"Hạ Yểu, tôi cứu cô, vì tôi là bác sĩ, tôi chỉ làm tròn trách nhiệm của mình.\"\n\"Tôi không có cảm tình với cô.\"\nTôi khẽ gật đầu:\n\"Tôi biết.\"\n5\nCuối tuần tôi về nhà, thấy nhà đông nghịt người.\nCố Nghiễn Nam mặc áo sơ mi trắng, càng làm nổi bật gương mặt tuấn tú nho nhã của anh, anh nhẹ nhàng nhấp một ngụm trà.\nMẹ Cố Nghiễn Nam cười ha hả chào đón tôi:\n\"Yểu Yểu à, con về rồi.\"\nTôi vẫn lễ phép mỉm cười gật đầu:\n\"Dì, chú, chào hai bác.\"\nDì Cố nắm tay tôi:\n\"Hôm nay chúng tôi đến để bàn chuyện hôn sự của con và Nghiễn Nam.\"\n\"Con thấy thế nào?\"\nCố Nghiễn Nam lạnh lùng nhìn tôi, dường như cho rằng những lời tôi nói lúc đó chỉ là muốn tiến thêm một bước.\nTôi cũng không hiểu tại sao tôi đã nói rõ với mẹ là không muốn kết hôn, mà dì Cố vẫn đến nhà tôi bàn chuyện đính hôn.\nTôi cười đáp:\n\"Dì à, con không kết hôn với Cố Nghiễn Nam.\"",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-2.html"
        },
        {
            "title": "Bình Minh Ló Rạng - Chương 1",
            "content": "1\nTỉnh dậy, tôi nằm trên giường, mở mắt nhìn trần nhà trắng xóa, cùng mùi thuốc sát trùng nồng nặc.\nBên tai là những tiếng tranh cãi.\n\"Cậu đã chiếm tiện nghi của con gái tôi, sau này còn ai lấy nó được nữa?\"\n\"Cậu phải chịu trách nhiệm, phải cưới nó.\"\nCố Nghiễn Nam mặc áo blouse trắng đứng ở góc phòng, dáng người cao lớn thẳng tắp, gương mặt tuấn tú.\nAnh sở hữu ngoại hình xuất chúng, cha mẹ đều là người trí thức, công việc cũng tốt, là đối tượng được săn đón nhất khu tập thể.\nTừ nhỏ đến lớn, không có cô gái nào không thích anh.\nNhận ra mình đã trở về năm hai mươi hai tuổi, tôi xúc động đến rơi nước mắt.\nTôi và Cố Nghiễn Nam sống cùng một khu tập thể, bố tôi từng giúp đỡ bố anh, vì vậy để báo đáp nhà anh đã định sẵn hôn ước cho chúng tôi từ nhỏ.\nTôi mở mắt, đuôi mắt vẫn còn ươn ướt, khàn giọng gọi:\n\"Mẹ.\"\nCố Nghiễn Nam nhìn thấy nước mắt nơi khóe mắt tôi, cười lạnh một tiếng.\n\"Bác gái, cháu làm hô hấp nhân tạo cho Hạ Yểu không phải là muốn chiếm tiện nghi của cô ấy.\"\n\"Cháu cũng không thích Hạ Yểu, đối với cô ấy không hề có tình cảm nam nữ.\"\nMẹ nhìn tôi, ánh mắt có chút xót xa.\nThời đại này, việc nam nữ tiếp xúc thân mật là chuyện nhạy cảm, mẹ cũng lo lắng chuyện này sẽ ảnh hưởng đến danh tiếng của tôi nên mới ép Cố Nghiễn Nam cưới tôi.\nTôi ngồi thẳng dậy, nhìn vẻ mặt lạnh nhạt của Cố Nghiễn Nam, nói:\n\"Đồng chí Cố đã cứu con, con không cần anh ấy chịu trách nhiệm.\"\nVừa dứt lời, ánh mắt Cố Nghiễn Nam nhìn tôi thoáng qua một tia kinh ngạc, sau đó lại trở về vẻ bình tĩnh.\n2\nKiếp trước, Cố Nghiễn Nam là chàng trai xuất sắc nhất khu tập thể, tôi thầm mến anh, cộng thêm việc có hôn ước từ nhỏ, đương nhiên hy vọng mượn chuyện này để gả cho anh.\nSau khi tôi ngã xuống nước, anh làm hô hấp nhân tạo cho tôi, bị cha mẹ hai bên ép cưới.\nBan đầu anh kiên quyết từ chối, tôi cũng không muốn ép buộc anh.\nNhưng ngay khi cha mẹ hai bên đang làm thủ tục hủy hôn, anh lại đột nhiên đồng ý cưới tôi.\nChúng tôi nhanh chóng kết hôn, ngày hôm sau tôi mang cơm đến cho Cố Nghiễn Nam, lại gặp phải người nhà bệnh nhân gây rối, người đàn ông cầm d.a.o không ngừng vung vẩy. Khi con d.a.o c.h.é.m về phía tay Cố Nghiễn Nam, tôi lao ra chắn trước mặt anh.\nNhìn thấy m.á.u trên sàn, đầu óc tôi trống rỗng, tôi bị c.h.é.m đứt một ngón tay.\nSau đó, anh làm việc ở bệnh viện, tôi mang thai nên ở nhà.\nTheo sự thăng tiến của anh, tôi cũng theo công việc của anh mà chuyển nhà.\nCố Nghiễn Nam đối với tôi không tốt cũng không xấu, chỉ là giữa chúng tôi dường như mãi mãi không thể tiến thêm một bước.\nKhi con trai tròn một tuổi, đáng lẽ anh được thăng chức chuyển đến bệnh viện hạng ba, nhưng lại tự nguyện xin đi Tây Tạng hỗ trợ y tế.\nTừ đó, tôi một mình nuôi con khôn lớn, ba năm liền không gặp Cố Nghiễn Nam. Ngoài việc gửi tiền về, anh không còn liên lạc gì nữa. Tôi gần như quên mất anh trông như thế nào.\nKhi con trai mười tuổi, một mình tôi đeo đồ đạc lỉnh kỉnh đưa con đến Tây Tạng tìm anh, tìm đến đơn vị của anh, tôi tự giới thiệu:\n\"Xin chào, tôi là vợ của bác sĩ Cố, tôi đưa con trai đến tìm anh ấy.\"\nNgười đó liếc nhìn tôi từ trên xuống dưới, nói:\n\"Hừ.\"\n\"Cô lại là bệnh nhân nào thích bác sĩ Cố nữa đây?\"\n\"Bác sĩ Cố có con rồi, nhưng anh ấy chỉ có một đứa con gái.\"\nTôi sững người tại chỗ.\nTôi mang theo con trai, sau nhiều lần dò hỏi mới biết, Cố Nghiễn Nam đến Tây Tạng là vì cô sư muội của anh được điều đến Tây Tạng.\nNăm đó, anh từ bỏ chức vụ ở bệnh viện hạng ba, dùng tương lai tươi sáng để đổi lấy cơ hội làm việc cùng mối tình đầu.\nNhưng rõ ràng chúng tôi sắp hủy hôn rồi, là chính anh chủ động đồng ý cưới tôi.\nTrước khi đăng ký kết hôn, tôi đã nhiều lần xác nhận:\n\"Anh thật sự muốn cưới em sao?\"\nAnh đều trả lời:\n\"Ừ.\"\nĐiều này mới khiến tôi yên tâm đăng ký kết hôn với anh.\nCao nguyên Tây Tạng dễ bị thiếu oxy, ngày hôm sau con trai bị sốt do không quen khí hậu, nửa đêm tôi canh ở bệnh viện, đến bốt điện thoại công cộng gọi cho Cố Nghiễn Nam.\nCố Nghiễn Nam nói:\n\"Hạ Yểu, nửa đêm rồi cô đừng làm loạn nữa được không.\"\n\"Tôi đang ở Tây Tạng, không phải Bắc Kinh, không thể đến tìm cô được.\"\nCon trai khóc gọi tôi, y tá bảo tôi qua đó, tôi không kịp nói thêm gì liền cúp máy.\nChăm sóc con trai cả đêm, tôi đến nhà ăn lấy cơm thì gặp Cố Nghiễn Nam.\nNgười phụ nữ nói gì đó, khiến anh nở nụ cười nhẹ.\nNụ cười như vậy tôi chưa từng thấy, khi con trai ra đời anh đã cười. Nhưng cũng chỉ cười một cái, không phải nụ cười vui mừng, mà là nụ cười nhẹ nhõm.\nNgười phụ nữ này chắc hẳn là Lương Hi Nguyệt, sư muội cùng trường với anh.\nLương Hi Nguyệt ngồi tại chỗ, Cố Nghiễn Nam lấy hai phần cơm.\nTôi thậm chí không có thời gian dừng lại để hỏi anh, tại sao lại lừa tôi.\nVội vàng chạy về phòng bệnh chăm sóc con trai đang bị ốm.\nY tá truyền dịch cho con trai tôi thảo luận:\n\"Bác sĩ Cố và bác sĩ Lương thật xứng đôi.\"\n\"Bác sĩ Cố ngày nào cũng đi đón con gái, để bác sĩ Lương rảnh rỗi đi chơi với bạn học.\"\n\"Tiếc thật, bác sĩ Cố đẹp trai như vậy mà đã kết hôn với bác sĩ Lương từ khi còn trẻ.\"\nTôi nhìn con trai đang nằm sốt trên giường bệnh, trong lòng chỉ cảm thấy chua xót.\nKhi đi lấy nước, tôi thấy Cố Nghiễn Nam đón con gái của Lương Hi Nguyệt về văn phòng.\nNhững năm qua, tôi một mình nuôi con khôn lớn, khi con cần người chăm sóc nhất thì anh lại đi Tây Tạng hỗ trợ, bỏ tôi lại một mình ở Bắc Kinh.\nVậy mà anh lại ở đây giúp người khác chăm con.\nTôi bước vào văn phòng của anh:\n\"Cố Nghiễn Nam.\"\nAnh ngẩng đầu nhìn tôi, cau mày:\n\"Sao em lại ở đây?\"\n\"Em đến đây làm gì?\"\nAnh đến phòng bệnh thăm con trai, con trai thậm chí còn không nhận ra anh là ai, chỉ gọi:\n\"Chú.\"\nCòn cô bé bên cạnh anh lại ngọt ngào gọi:\n\"Bố, anh ấy là ai.\"\nTôi vất vả một mình nuôi con khôn lớn, vậy mà anh lại ở đây làm bố của con người ta.\nTrước khi đến Tây Tạng tìm anh, con trai háo hức nói muốn xem bố trông như thế nào.\nNhưng khi thật sự gặp anh, anh lại lạnh lùng, con trai trốn sau lưng tôi nhỏ giọng nói:\n\"Mẹ, chú ấy không phải bố con.\"",
            "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-1.html"
        }
    ]
}