{
    "title": "Thêu Nương A Hằng - Chương 2",
    "content": "Lời nói nghe như trấn an, nhưng lại giống như ngầm thừa nhận điều gì đó.\nTa rất muốn hỏi:\nVì sao khi nàng ta nhìn chiếc vòng ngọc trên tay ta, đôi mắt lại lập tức đỏ hoe?\nVì sao khi nàng từ trong lòng Bùi Diễm ngẩng đầu nhìn ta, nụ cười lại lộ vẻ đắc ý khinh miệt?\nVì sao lúc nguy cấp sinh tử, người hắn chọn cứu… lại là nàng ta, không phải ta?\nNhưng ta hiểu rõ, đây là chuyện giữa ta và Bùi Diễm.\nNhững lời ta muốn hỏi, những điều ta muốn biết — chỉ có hắn mới có thể cho ta đáp án.\nĐợi đến tận khuya, Bùi Diễm mới đội gió tuyết trở về.\nNghe nói hắn đặc biệt vào cung mời thái y, lại tự mình sắc thuốc, chờ đến khi Tri Diên ngủ yên mới chịu rời đi.\nTa đứng chờ trước cửa, chỉ mong hắn có thể cho ta một lời giải thích.\nBùi Diễm bận rộn suốt một ngày một đêm, sắc mặt xanh xám, tâm tình bực bội không che giấu được:\n“A Hằng, Tri Diên là đường tỷ của ta, ta cứu nàng ấy là lẽ đương nhiên. Chẳng qua ta nhất thời sơ suất, quên mất nàng cũng bị kẹt lại trong Chu Tước lâu.”\nNhưng rõ ràng là sáng hôm qua, chính hắn hẹn ta cùng đi đến Chu Tước lâu chọn trâm cài vòng ngọc, thêm trang sức cho ngày đại hôn.\nHắn lại nói:\n“Giờ nàng chẳng phải vẫn bình yên đó sao? Đã không có việc gì, thì đừng nhắc lại nữa. Về sau phu thê đồng tâm, nên lấy sự bao dung mà đối đãi.”\nTa còn muốn mở miệng, hắn đã mím môi, từ phía sau lấy ra một cuộn tranh.\nLà tranh vẽ chân dung Sơn Đạo Chân Nhân mà ta đã vất vả tìm kiếm suốt bấy lâu.\nBùi Diễm nắm lấy tay ta, trong mắt hiện chút bất đắc dĩ, môi nở nụ cười dịu nhẹ:\n“A Hằng, hôm qua ta đi tìm bức họa này, nên mới lỡ hẹn. Ta tưởng nàng đã về phủ từ sớm.”\nTa nhìn cuộn tranh, lòng dâng lên trăm mối.\nThuở còn ở thôn Hứa gia, khi sống chật vật khó khăn, ta từng nói với hắn — tranh của Sơn Đạo Chân Nhân tinh tế sống động, rất thích hợp để phỏng theo làm mẫu thêu.\nKhông ngờ hắn thật sự ghi nhớ, còn chịu khó tìm giúp ta.\nTa siết chặt lòng bàn tay.\nCó lẽ là ta đã suy nghĩ quá nhiều, thành ra hiểu lầm hắn.\nBa năm qua chúng ta từng sống c.h.ế.t có nhau, tình nghĩa thâm sâu, chẳng lẽ đều là dối trá?\nNhưng đêm ấy, ta trằn trọc mãi không sao ngủ được.\nSáng sớm hôm sau, ta đến tìm Bùi Diễm, không ngờ lại bắt gặp hắn đang trò chuyện cùng mẫu thân hắn.\n“Đời này con không thể ở bên Tri Diên, vậy thì cưới ai cũng thế cả.”\nBùi phu nhân giận đến ném mạnh chén trà trong tay, lạnh giọng quát:\n“Đã biết là không thể, vậy hôm qua con còn ra mặt cứu nó trước bao người làm gì? Phụ thân con vừa xin được chức ở Hàn Lâm Viện, nếu để đám lão già bên Ngự sử đài biết chuyện, con nghĩ sẽ có kết cục tốt đẹp sao?!”\n“Ta cứ tưởng con đã trưởng thành, biết nghĩ cho đại cục, hóa ra chỉ là làm ầm lên một trận, nhất quyết cưới một con bé nhà quê không có chỗ dựa, chẳng qua là để chọc tức ta!”\nNhắc đến Tri Diên, sắc mặt Bùi Diễm hiện rõ vẻ xót xa:\n“Đại bá mẫu đối xử với nàng ấy quá khắt khe, e rằng đến khi gả đi, sẽ tùy tiện gả vào một nhà nghèo khổ nào đó, khiến nàng ấy phải chịu ấm ức.”\n“Con đã không thể làm phu quân nàng, thì chỉ có thể làm đệ đệ. Đứng ra che chở, không để ai ức h.i.ế.p nàng.”\nHắn quỳ gối, mặt mang vẻ mệt mỏi khó chịu:\n“Con biết mẫu thân là vì muốn tốt cho con. Về sau con sẽ cẩn thận giữ mình, không để ai nắm được nhược điểm.”\n“Người cứ yên tâm, A Hằng tính tình hiền lành, lại mềm mỏng, rất dễ để nắm trong tay. Nàng ấy sẽ không gây khó dễ gì cho Tri Diên đâu.”\nTa đứng dưới hành lang nghe trọn từng câu, từng chữ.\nMãi đến khi toàn thân lạnh cóng, mới xoay người rời đi.\nTa – Hứa Hằng – tuy mồ côi, không nơi nương tựa, nhưng vẫn có lòng tự trọng và giới hạn của riêng mình.\nMột đời dài như vậy, ta không muốn bị nhốt trong khuê phòng, sống giả vờ giả vịt để che đậy thứ tình cảm cấm kỵ của người khác.\nThứ tình cảm ấy, sẽ như một chiếc gai mềm đ.â.m thẳng vào tim ta, từng chút từng chút nhắc nhở rằng — người phu quân ta lấy về, không hề yêu ta.\nNgười hắn yêu, là một nữ nhân khác.\nChính khoảnh khắc ấy, ta đã hạ quyết tâm rời đi.\nTa bình tĩnh viết xong thư từ hôn, thu dọn hành lý, đến từ biệt Bùi phu nhân.\nVừa nghe ta nói muốn rời đi, bà ta liền lần tràng hạt trong tay, cất giọng lạnh như băng:\n“Ngươi lớn lên nơi thôn dã, không ai dạy dỗ, hôm nay bản phu nhân sẽ dạy cho ngươi biết thế nào là quy củ.”\n“Đại hôn đã gần kề, sao có thể nói hủy hôn là hủy hôn? A Diễm tuổi còn trẻ, hành sự hồ đồ, ta đã dạy dỗ nó rồi. Ngươi đừng lấy chuyện này làm cái cớ mà giở trò, để thiên hạ chê cười.”\nChỉ một thoáng suy nghĩ, ta đã hiểu — bà ta không muốn để ta đi.",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-2.html"
}