{
    "title": "Thêu Nương A Hằng - Chương 6",
    "content": "Hắn nói rất đỗi đương nhiên, như thể đã quên — năm đó tiền thuốc men và học phí cho hắn, đều là ta dùng từng mũi kim thêu ra mà có.\nTừ lần ấy, ta liền không còn nhắc đến chuyện thêu thùa trước mặt hắn nữa.\nNgoài cửa, tiểu đồng Phú Hỉ vừa bước vào, vừa lẩm bẩm oán trách:\n“Đại nhân, mấy cuộn chỉ này vừa mới vào kinh chưa được bao lâu, ngày mai đưa đến cũng không muộn. A Hằng cô nương vẫn còn trong phủ, chẳng chạy đi đâu được cả.”\n“Chỉ cần là chuyện liên quan đến cô nương, đại nhân liền cuống lên. Như lần trước, vừa nghe nói cô nương vì đau lòng mà muốn bỏ đi, đại nhân liền đứng chờ suốt cả đêm ngoài Bùi phủ…”\nNói đến đây, tiểu đồng bị ánh mắt của Tạ Trường Tiêu trừng một cái, lời còn lại nghẹn nơi cổ họng.\nTa kinh ngạc nhìn sang Tạ Trường Tiêu.\nThì ra… hắn đều biết.\nBiết Bùi Diễm không tốt với ta.\nBiết ta muốn rời khỏi phủ.\nNhưng… vì sao hắn lại đứng chờ ngoài cổng?\nTrong lòng rối loạn trăm mối, ta nhất thời không dám nhìn thẳng vào mắt hắn.\nTạ Trường Tiêu khẽ ho một tiếng để xua đi lúng túng, nhẹ giọng hỏi:\n“Cô nương xem chỉ này có phải loại mình cần không? Nếu không đúng, ta sẽ sai người tìm tiếp.”\nTa lấy lại tinh thần, yêu thích không rời mà mân mê từng bó tơ cuộn chỉ, khó lòng kìm được nụ cười trên môi:\n“Chính là loại này, làm phiền đại nhân rồi.”\nCó được loại chỉ này, ta có thể tái hiện lại bức “Cá bơi trong nước” của Sơn Đạo Chân Nhân.\nĐang mải mê suy nghĩ, chợt nghe Tạ Trường Tiêu nói:\n“Ngày mai, mời cô nương theo ta rời phủ một chuyến.”\nTa ngẩng đầu, đúng lúc ánh mắt hắn nhìn đến, bất giác sững lại.\nTạ Trường Tiêu khẽ cười.\nGương mặt tuấn nhã như ngọc ấy, thoáng phủ lên một tầng nghiêm cẩn:\n“Ta đã tìm được thân nhân của cô nương rồi.”\n…\nTa không ngờ, mẫu thân ta lại chính là con gái ruột của Sơn Đạo Chân Nhân.\nTin ấy khiến ta bàng hoàng đến mức ngây người rất lâu vẫn chưa hoàn hồn.\nSơn Đạo Chân Nhân là danh sĩ nổi tiếng bậc nhất đương thời — học vấn uyên thâm, vừa giỏi thơ văn, vừa tinh thông hội họa, đặc biệt nổi danh nhờ tài vẽ tranh thủy mặc.\nCả đời ông chỉ có một người con gái.\nNăm đó, khi đến tuổi cập kê, nàng từng xảy ra mâu thuẫn với người nhà, tức giận bỏ đi đến vùng Giang Bắc, từ đó biệt tích.\nLúc lão nhân tóc bạc râu dài ấy nhìn thấy ta, nước mắt cứ thế trào ra không ngừng.\nVừa nhắc đến chuyện xưa của mẫu thân ta, ông liền xúc động mạnh, hồi lâu không thể trấn tĩnh lại.\nÔng nói, năm xưa vì không muốn mẫu thân ta truyền nghề ra ngoài, lại ép nàng phải lập gia đình, sinh con nối dõi.\nNếu không có những chuyện ấy, mẫu thân ta cũng chẳng bỏ nhà ra đi.\nTa nghe mà khóc đến sưng cả mắt.\nĐang cúi đầu lau nước mắt, thì một bàn tay thon dài đưa đến một chiếc khăn tay — là Tạ Trường Tiêu.\nTa không nói gì, chỉ lặng lẽ nhận lấy, trong lòng dâng lên một cảm giác ấm áp khó tả.\nCuối cùng, chính Tạ Trường Tiêu là người phá tan bầu không khí nặng nề ấy.\nHắn mỉm cười, nhẹ giọng nói:\n“Sư phụ, người chớ đau lòng nữa. Giờ đã tìm được cháu gái rồi, lẽ ra nên mừng mới đúng.”\nSơn Đạo Chân Nhân lau nước mắt, cũng khẽ nở nụ cười, gật đầu liên tục:\n“Phải, phải… nên mừng mới phải.”\nÔng nói, sẽ tổ chức một buổi tiệc lớn để công khai thân phận của ta cho mọi người biết.\nTa nhìn khắp gian phòng, tranh treo đầy tường — tất cả đều là tác phẩm của ngoại tổ phụ.\nNgập ngừng một lát, ta lấy hết can đảm, khẽ nói:\n“Con có một nguyện vọng, mong ngoại tổ phụ cho phép.”\nÔng hỏi:\n“Nguyện vọng gì?”\nTa đáp:\n“Tranh của ngoại tổ phụ là báu vật nhân gian. Con muốn sao chép lại thành bản thêu.”\nTừ lâu ta đã ôm ấp ý tưởng: đem tinh thần của hội họa hòa vào từng mũi kim, từng sợi chỉ.\nNghe vậy, ngoại tổ phụ thoáng sững người, rồi hơi cau mày:\n“Tranh ta vẽ là để thể hiện chí hướng trong lòng, sao có thể để người trong khuê phòng dùng kim chỉ mà làm lu mờ thần thái trong tranh?”\nKhông ít người cho rằng, hội họa có thể thể hiện được khí cốt và tinh thần, còn thêu thùa thì chỉ mô phỏng hình dáng, khó mà giữ được cái hồn.\nNhưng ta lại muốn chứng minh điều ngược lại.\nTa muốn dùng kim chỉ để thêu ra linh hồn của một bức họa.\nÝ nghĩ này, ta đã từng nói với Bùi Diễm một lần.\nHôm đó là một buổi hội thơ tại Bùi phủ.\nTa chỉ khẽ nói vài câu về việc muốn dùng tranh làm mẫu để thêu, giọng rất nhỏ, không ngờ Tri Diên lại nghe được.\nNàng ta khẽ che miệng cười, như thể ta vừa nói ra điều gì rất nực cười:\n“Muội đúng là mơ mộng. Tranh vẽ không phải muốn sao chép là sao chép, phải có hồn, có khí chất. Ta đoán muội chưa từng học qua sách tranh, chắc gì đã hiểu về hội họa?”\n“Muội lớn lên nơi thôn dã, chẳng học hành gì, tưởng thêu vài mũi kim đường chỉ là có thể làm ra được thứ tinh túy của danh họa? Nghĩ vậy thì ngây thơ quá rồi.”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-6.html"
}