{
    "title": "Thêu Nương A Hằng - Chương 5",
    "content": "Hắn lấy ra chiếc khăn hôm trước ta dùng để băng vết thương cho hắn, chỉ vào con mèo nhỏ được thêu bên trên:\n“Tiểu muội ta mất sớm, chỉ để lại một chiếc tã cũ, mẫu thân ta coi như báu vật. Chỉ tiếc năm tháng trôi qua, tã cũ mục nát, lo sợ thêu sai, nên chưa dám nhờ ai sửa lại.”\n“Ta thấy kỹ năng thêu thùa của cô nương rất giống với mẫu thêu trên chiếc tã ấy. Không biết cô nương có thể giúp một tay không?”\nTa liên tục gật đầu, lập tức đáp ứng.\nHắn nói Tạ phu nhân vì mất con mà tâm bệnh phát tác, lúc tỉnh lúc mê, mong ta khoan dung nhẫn nhịn.\nHôm sau, dù ta đã sớm chuẩn bị tâm lý, nhưng khi tận mắt trông thấy, vẫn không khỏi hoảng hốt.\nTạ phu nhân với hai mắt đỏ ngầu, tóc xõa bù xù, trong lòng ôm chặt chiếc tã cũ, hoàn toàn không nghe lọt lời khuyên giải của ta.\nThấy bà càng lúc càng kích động, còn toan cắn ta, Tạ Trường Tiêu vội ra tay điểm huyệt sau gáy, rồi lập tức sai người đi mời đại phu.\nTa chăm chú nhìn kỹ đường thêu trên chiếc tã cũ kia.\nDù đã rách nát quá nửa, nhưng hình dáng con mèo vẫn hiện rõ, nét thêu tinh tế, đường kim tỉ mỉ.\nChỉ nhìn thoáng qua, ta liền nhận ra — đó là đường kim của mẫu thân ta.\nTim ta đập dồn dập.\nTa nắm lấy tay áo Tạ Trường Tiêu, nghẹn ngào đến suýt khóc:\n“Năm đó phụ thân ta vô tình cứu được mẫu thân, nhưng bà đã mất trí, chẳng nhớ gì về thân thế của mình.”\n“Mãi đến lúc lâm chung, mới mơ hồ nhớ lại dường như mình đến từ kinh thành.”\n“Mảnh tã này… chính là đầu mối quan trọng nhất.”\n“Xin Tạ đại nhân phá lệ thêm một lần nữa, giúp ta tra xét về thân thế của mẫu thân ta.”\nTạ Trường Tiêu thoáng cứng người, ho nhẹ một tiếng, dường như có chút ngượng ngùng:\n“Tạ mỗ… nhất định sẽ cố hết sức.”\nÁnh mắt hắn khẽ lướt qua tay áo đang bị ta nắm chặt.\nTa giật mình, vội vàng buông tay, lui về sau nửa bước.\nTạ Trường Tiêu thu lại ánh mắt, cúi đầu, không hiểu sao lại mang theo vài phần thất thần.\nChiếc tã kia đã hư hỏng quá nặng, việc tu bổ vô cùng mất công.\nTa bận rộn suốt một tháng, mới vá được gần một nửa.\nMà ta hoàn toàn không hay biết, trong một tháng ấy — Bùi Diễm đã gần như lật tung cả kinh thành, chỉ để tìm ra tung tích của ta.\nTa vốn tưởng, gia đình quyền quý trong kinh thành đều nghiêm khắc và sống theo khuôn phép, Tạ phủ hẳn cũng không ngoại lệ, nên đã sớm chuẩn bị tâm lý để sống dè dặt cẩn thận.\nNào ngờ trên dưới Tạ phủ đối xử với ta vô cùng tử tế, quy củ trong phủ cũng không nhiều.\nChỉ duy nhất một điều — là phải dùng bữa đúng giờ, nghỉ ngơi đúng giờ.\nKhi không phát bệnh, Tạ phu nhân là một phụ nhân hiền hòa, dịu dàng, hành xử đoan trang.\nBà đối với ta vô cùng hòa nhã, lúc nào cũng thân thiết gọi ta là “A Hằng”.\nNhắc đến Tạ Trường Tiêu, bà liền thở dài không dứt:\n“Con ta chỗ nào cũng tốt, chỉ là mãi chưa chịu thành thân, khiến ta lo đến sốt ruột.”\nTạ Trường Tiêu năm nay đã hai mươi ba tuổi, những nam tử khác ở tuổi này, con cái đều đã biết đi biết nói, chẳng trách Tạ phu nhân lại nóng lòng.\nThế nhưng hắn vốn là người cẩn trọng, chính trực nghiêm minh, quyền thế trong triều ngày một vững chắc, sao lại có thể nói là khó thành thân?\nTa nhẹ nhàng an ủi:\n“Có lẽ là duyên phận chưa đến thôi ạ…”\nTạ mẫu liên tục lắc đầu:\n“Ta thấy rõ là trong lòng nó đã có người thương, bởi thế mới chần chừ mãi chưa chịu lấy vợ.”\nĐang nói, chợt nghe có tiếng bước chân, Tạ Trường Tiêu bước vào phòng.\nÁnh mắt hai người vừa chạm nhau, hắn lập tức quay đi, tránh né.\nTa còn đang sững sờ, đã nghe Tạ phu nhân khẽ trách:\n“Nhờ có A Hằng, gần đây mới thấy con về phủ được mấy bận.”\nTạ Trường Tiêu bận rộn công vụ, thường xuyên ăn ngủ tại nha môn, hiếm khi về nhà cùng mẫu thân dùng bữa.\nĐúng lúc ấy, gia nhân khiêng vào một chiếc rương lớn.\nMở ra bên trong, là cả một hòm chỉ tơ tinh xảo, dưới ánh nắng lấp lánh rực rỡ.\nLoại chỉ này là vật tiến cống từ Phiên Quốc, mảnh như sợi tóc, dai mà không đứt, có thể tách thành bốn mươi tám sợi nhỏ, quý giá khó tìm.\nTa từng vô ý nhắc đến một lần khi trò chuyện cùng Tạ phu nhân, chẳng ngờ… hắn thật sự nhớ kỹ, lại còn lặng lẽ tìm cho bằng được mang về.\nTrước kia ở Bùi phủ, Bùi phu nhân tình cờ có được một hộp chỉ quý giá, ta nhìn mà đỏ cả mắt, liền nhờ Bùi Diễm xin cho một ít.\nKhi ấy hắn đang vội ra ngoài dự yến tiệc, chỉ qua loa đáp ứng.\nThế nhưng, đến khi những cuộn chỉ ấy bị các thêu nương dùng hết sạch, ta vẫn không đợi được một sợi.\nThấy ta tỏ ý không vui, Bùi Diễm liền dỗ dành:\n“Thêu thùa cũng chỉ là trò tiêu khiển nơi khuê phòng. Phủ ta nuôi bao nhiêu thêu nương, đâu cần nàng phải tự mình động tay.”\n“Sau này thành thân, nàng còn phải học quản lý việc trong và ngoài phủ, chăm lo việc nhà, dạy dỗ con cái. Coi thêu thùa như thú vui g.i.ế.c thời gian thì được, sao phải phí công đào sâu nghiên cứu?”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-5.html"
}