{
    "title": "Em Gái Mê Trai Đẹp - Chương 5",
    "content": "Đêm đó, tôi mệt mỏi nhưng cũng đầy phấn khích cầm theo giấy tờ điều chuyển công tác từ công ty về nhà. \nVừa đến cổng khu dân cư, tôi đã tinh mắt nhìn thấy em gái bước xuống từ một chiếc Rolls-Royce sang trọng.\nSau một thoáng suy nghĩ, tôi không về nhà mà nhắn tin cho ba mẹ nói rằng phải tăng ca suốt đêm, rồi quay trở lại công ty.\nHai năm trước, em gái tôi nuôi một con ch.ó nhỏ nên đã lắp một chiếc camera giám sát thú cưng trong nhà. \nKhi sống lại, tôi đoán rằng có lẽ nó sẽ dẫn người về nhà, nên đã lặng lẽ cắm điện lại cho chiếc camera.\nMở ứng dụng giám sát, điện thoại tôi nhanh chóng hiển thị hình ảnh của em gái và ba mẹ.\nEm gái tôi hớn hở cầm đủ loại đồ xa xỉ khoe với ba mẹ, còn nhiệt tình giục họ mặc thử. \nHai ông bà già vui mừng đến phát cuồng.\n\"Con gái yêu quý của mẹ, con đúng là ngôi sao may mắn của cả nhà mình!\"\n\"Đúng vậy, đúng vậy! Giỏi giang hơn con chị ngốc nghếch của con nhiều! Nhà mình sắp đổi đời rồi!\"\nEm gái tôi vô cùng kiêu hãnh: \"Đương nhiên rồi! Cái đồ cục mịch đó sao mà so được với con chứ! Anh Từ nói với con sẽ đưa con đến Kinh Bắc, còn mua cho con một căn nhà lớn nữa! Con sắp trở thành con dâu nhà họ Từ rồi!\"\nMẹ tôi nghe thấy vậy mừng rỡ khôn xiết: \"Vậy thì mẹ và ba con đi thu dọn đồ đạc ngay bây giờ thôi!\"\nEm gái tôi nhíu mày, đưa tay kéo mẹ lại: \"Mẹ thu dọn đồ đạc làm gì? Con có nói sẽ đưa ba mẹ đi đâu?\"\nBa tôi ngẩn người, có chút không vui nhìn em gái: \"Chẳng lẽ con bay lên cành cao hóa phượng hoàng rồi thì không cần ba mẹ nữa sao?\"\nSắc mặt em gái tôi thay đổi, nó nhìn ba mẹ với vẻ khinh bỉ: \"Con và anh Từ còn chưa chính thức kết hôn, đưa ba mẹ đi cùng thì ra sao chứ?” \n“Đợi sau này con sẽ mua cho ba mẹ một căn nhà lớn, yên tâm đi, con không phải là đứa bất hiếu như vậy đâu.\"\nBa mẹ tôi lúc này mới lại nở nụ cười nịnh nọt: \"Con gái yêu quý của ba mẹ là hiếu thảo nhất, có như cái đứa con gái bất hiếu như chị con đâu, kiếm chẳng được mấy đồng mà cả đêm không về nhà.\"\nNghe những lời đó qua tai nghe, tôi không khỏi cười lạnh một tiếng, chút vướng bận cuối cùng trong lòng cũng tan biến.\nĐã nói tôi là đứa con gái bất hiếu, vậy thì tôi đương nhiên không thể làm mọi người thất vọng được.\nChỉ là tôi không biết ba mẹ \"tốt\" và em gái \"tốt\" của tôi có nhận ra rằng thư luật sư mà nhà họ Từ gửi vẫn chưa hề bị rút lại không?\nNhưng bây giờ họ đang chìm đắm trong giấc mơ đẹp về việc nhờ con rể vàng mà đổi đời, đâu còn tâm trí nào để ý đến những chuyện nhỏ nhặt này nữa?\nEm gái tôi như ý nguyện đã cùng Từ Chi Yến đến Kinh Bắc, còn tôi cũng theo công ty chuyển đến một tỉnh khác.\nBa mẹ tôi thấy tôi chuyển đi cũng không thèm hỏi tôi đi đâu, nhưng như vậy cũng tốt, tránh sau này có chuyện gì xảy ra lại liên lụy đến tôi.\nKhi tôi đang làm thêm giờ ở công ty, bạn học cấp ba của tôi đột nhiên gọi điện cho tôi, hỏi về em gái tôi.\nTôi cũng không giấu giếm gì, dù sao cậu ấy cũng là cảnh sát.\nĐúng như dự đoán, cậu ấy đã kể cho tôi nghe một số thông tin về nhà họ Từ và Từ Chi Yến, đồng thời nhắc nhở tôi bảo em gái cẩn thận.\nNhưng điều khiến tôi ngạc nhiên là đối tượng kết hôn của Từ Chi Yến ở kiếp trước cũng có liên quan đến chuyện này.\nLâm Ngữ Liên từ nhỏ đã đi du học và lớn lên ở nước ngoài. \nCô ta từng bị cáo buộc hình sự ở nước ngoài nhưng sau đó được hủy bỏ nhờ vấn đề tâm thần, việc bồi thường và bảo lãnh.\nHai năm trước, sau khi về nước, cô ta quen biết Từ Chi Yến. \nMặc dù không có tin đồn hẹn hò, nhưng họ thường xuyên xuất hiện cùng nhau trong các sự kiện.\nSau khi cúp điện thoại, tôi im lặng một lúc lâu rồi bất giác bật cười.\nMột người ở trong nước thì chơi trò bạo lực, một người ở nước ngoài thì dính vào vụ án hình sự.\nKhông ngờ hai người này lại cuối cùng kết hôn với nhau, quả thật là \"cùng loại mới hút nhau.\"\nEm gái giờ đã đăng chứng nhận kết hôn giả, leo lên được Từ Chi Yến, không biết cô Lâm này có cảm thấy khó chịu không nhỉ?\nTrong suốt một tháng, trang cá nhân của em gái tôi mỗi ngày đều tràn ngập những bức ảnh ra vào các địa điểm sang trọng, cùng với những bức ảnh tự sướng ngày càng hở hang. \nTrong những bức ảnh đó, tôi không thấy bất kỳ dấu hiệu bất thường nào ở em gái.\nCho đến một ngày, khi tôi vô tình mở WeChat Moments, nhìn thấy em gái đăng một thông báo rằng sẽ tham gia tiệc du thuyền trong vài ngày tới, nhưng chỉ sau chưa đầy năm phút lại xóa nó đi, tôi biết là em gái có thể gặp chuyện rồi.\nRất nhanh, dự cảm của tôi đã thành sự thật, một đoạn video đã bị rò rỉ trên mạng.",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-5.html"
}