{
    "title": "Em Gái Mê Trai Đẹp - Chương 4",
    "content": "Hai ngày sau, trên một ứng dụng mạng xã hội nổi tiếng bất ngờ xuất hiện một từ khóa hot search: \"Thiếu gia giàu có giới thượng lưu Bắc Kinh Từ Chi Yến bí mật kết hôn với bạn gái\", kèm theo đó là hình ảnh giấy đăng ký kết hôn của em gái tôi và Từ Chi Yến.\nRất nhiều người sau khi xem ảnh đã để lại bình luận nghi ngờ tính xác thực của bức ảnh. \nEm gái tôi tức giận đáp trả gay gắt với cư dân mạng, và chỉ trong chốc lát, vô số thông tin về Từ Chi Yến đã bị mọi người đào xới.\nTrong hàng loạt thông tin cá nhân đó, vụ án những cô hầu gái mất tích cũng bị nhắc đến, nhưng rồi nhanh chóng biến mất không dấu vết.\nĐội ngũ quan hệ công chúng của nhà họ Từ đã nhanh chóng ra tay dập tắt cơn sốt trên mạng, đồng thời công khai tuyên bố rằng thông tin kết hôn là sai sự thật và sẽ truy cứu trách nhiệm pháp lý của em gái tôi.\nĐúng lúc em gái và ba mẹ tôi đang lo sợ ở nhà, thì Từ Chi Yến bất ngờ chủ động liên lạc với nó, nói là muốn mời nó đi ăn tối.\nTrên bàn ăn, em gái tôi vui mừng khôn xiết kể luyên thuyên về những chuyện liên quan đến Từ Chi Yến.\nNó kể rằng nhà họ Từ có một dự án hợp tác ở thành phố này, Từ Chi Yến cũng đi theo để khảo sát và học hỏi, và đó là lý do nó nhặt được chứng minh thư của anh ta.\nTừ Chi Yến, người vốn đã bay về Kinh Bắc bằng máy bay riêng, sau khi nhìn thấy thông tin gây sốt trên mạng đã lập tức bay trở lại, và nơi anh ta mời em gái tôi ăn tối là tầng cao nhất của khách sạn sang trọng bậc nhất thành phố.\n\"Ba mẹ ơi, anh Từ bay về đây là vì con đó! Chắc chắn anh ấy đã bị tấm chân tình của con cảm động rồi!” \n“Hết cách thôi, con xinh đẹp như vậy, làm sao anh ấy có thể không yêu con được chứ?\"\nEm gái chống cằm, hoàn toàn đắm chìm trong mộng tưởng lãng mạn về chuyện tình hoàng tử và cô bé Lọ Lem.\nEm gái tôi được nuông chiều từ bé, ngoại hình cũng xinh xắn đáng yêu, nhưng nó hoàn toàn không nghĩ đến việc hành động của mình đã ảnh hưởng đến danh tiếng của nhà họ Từ.\nLàm sao Từ Chi Yến có thể bất chấp lợi ích gia tộc và danh tiếng cá nhân mà yêu thích nó được?\nBa mẹ tôi vẫn còn chút lý trí: \"Người ta không phải nói là sẽ kiện mình sao? Chuyện này liệu có phải là cái bẫy gì không...\"\nMẹ tôi còn chưa nói hết câu, em gái đã hét lớn cắt ngang: \"Bẫy gì chứ? Mẹ có phải là không muốn con được hạnh phúc không? Chẳng lẽ mẹ nghĩ con không xứng được anh Từ thích sao?\"\n\"Mẹ không có ý đó...\"\nEm gái tôi chớp lấy cơ hội đưa ra yêu sách: \"Vậy thì mẹ đưa cho con mười vạn tệ, con muốn đi mua váy đẹp, nếu không làm sao con dám gặp anh Từ ở một nơi sang trọng như thế này?\"\nVừa nhắc đến tiền, mẹ tôi còn chưa kịp đáp lời, ba tôi đã vội vàng lên tiếng: \"Mười vạn tệ á?! Cái váy gì mà đắt thế? Nhà mình có phải đại gia đâu!\"\nEm gái tôi không vui ra mặt: \"Anh Từ giàu có như vậy, đợi sau này anh ấy ở bên con rồi, đừng nói mười vạn tệ, một triệu hay mười triệu tệ thì có là gì chứ?\"\nBa mẹ tôi nghe vậy lại bắt đầu lưỡng lự.\nTôi biết chắc chắn họ sắp sửa tìm đến tôi để đòi tiền, nên vội vàng lên tiếng trước: \"Ba mẹ, con thấy em gái nói đúng đó. Nhà họ Từ giàu có, bây giờ chúng ta mua váy cho em gái chính là đang đầu tư.” \n“Sau này em gái ở bên thiếu gia họ Từ rồi thì nhà mình đâu còn thiếu chút tiền đó nữa? Chỉ là dạo này con chưa được phát lương, trong tay cũng đang eo hẹp lắm.”\n“Đợi đến tháng sau có mấy vạn tệ tiền thưởng, ba mẹ cứ ứng trước cho em gái đi, sau này con sẽ thanh toán lại cho ba mẹ.\"\nBa mẹ tôi vừa nghe thấy vậy liền đồng ý ngay với em gái. \nChỉ cần không phải họ bỏ tiền ra thì thế nào cũng được.\nTôi luôn tỏ ra ngoan ngoãn vâng lời, đương nhiên họ sẽ không nghi ngờ tôi đang nói dối, và cũng không hề biết rằng tháng sau tôi sẽ rời khỏi đây.\nEm gái tôi không biết đã dùng lời lẽ gì để thuyết phục ba mẹ, mà trực tiếp lấy được thẻ tiết kiệm của hai ông bà. \nSau khi mua sắm đủ loại hàng hiệu xa xỉ, nó hớn hở đi hẹn hò.\nTối hôm đó, em gái tôi đã ở lại khách sạn đó, và sau đó nửa tháng không hề về nhà.\nTrang cá nhân của nó mỗi ngày đều tràn ngập những bức ảnh chụp đủ loại đồ xa xỉ và nội thất sang trọng, nhưng không hề có ảnh của Từ Chi Yến, cũng không có bất kỳ thông tin cá nhân nào về anh ta được tiết lộ.\nNgười thân bạn bè sau khi nhìn thấy những bài đăng đó đều đổ xô đến hỏi ba mẹ tôi chuyện gì đang xảy ra. \nBa mẹ tôi thì đang chìm đắm trong niềm vui sướng vì nghĩ rằng con gái yêu đã \"câu\" được một chàng rể vàng. \nHọ sợ rằng người thân bạn bè sẽ đến vay mượn tiền, nên đã chặn hết tất cả mọi người.",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-4.html"
}