{
    "title": "Em Gái Mê Trai Đẹp - Chương 1",
    "content": "\"Chính sách bây giờ tốt thật, không cần hộ khẩu cũng có thể kết hôn, dễ dàng hơn cả việc mở một không gian tình yêu trên QQ.\"\n\"Anh chàng này trong ảnh chứng minh nhân dân đã đẹp trai như vậy, lại còn là người trong khu nội thành Bắc Kinh, nếu con lấy anh ấy chắc chắn sẽ rất hạnh phúc, nếu bây giờ không nắm lấy cơ hội thì không phải quá lãng phí sao?” \n“Mẹ, mẹ nói có đúng không?\"\nEm gái tôi nằm trên người mẹ, ăn trái cây mẹ đưa, mắt chăm chú nhìn vào chứng minh nhân dân trong tay, cười tươi như hoa.\nMẹ tôi đã hơn năm mươi tuổi, là người đã lớn tuổi, tự nhiên bà biết mình nên nói gì và làm gì, nhưng bà cũng hiểu tính cách của cô con gái cưng, nên không muốn phản\nVì vậy, bà ngẩng đầu nhìn tôi, người đang yên lặng lau dọn nhà cửa, \"Lâm Chu, con nghĩ sao?\"\nNghe mẹ nói, tôi ngừng tay lại một chút, ánh mắt lạnh lùng lóe lên trong đôi mắt đang cúi xuống.\nEm gái tôi là một đứa cuồng trai đẹp, kiếp trước, sau khi nhặt được chứng minh nhân dân của anh chàng đẹp trai này, nó ngay lập tức bị người trong ảnh chinh phục, sau khi biết rằng kết hôn không cần chứng minh nhân dân, nó liên tục yêu cầu ba mẹ bỏ tiền tìm quan hệ giúp nó làm giấy kết hôn, muốn nhanh chóng có được kết quả.\nBa mẹ kiên quyết không đồng ý, nhưng vì biết tính cách của em gái tôi nên không muốn trực tiếp ngăn cản, họ cứ liên tục bảo tôi khuyên nhủ nó.\nTôi khuyên em gái đừng vì mấy thông tin ít ỏi trong chứng minh nhân dân mà động lòng, chưa nói đến việc việc lấy trộm chứng minh nhân dân của người khác có thể vi phạm pháp luật, nếu người này là kẻ xấu thì cả gia đình chúng ta đều sẽ gặp rắc rối.\nSau khi tôi liên tục khuyên nhủ, em gái đã nghe vào, và rất nhanh kết hôn với một người bạn đại học.\nAnh chàng này có gia đình giàu có, rất nhanh có được công việc ổn định, khiến em gái tôi trở thành một tiểu phú bà mà bạn bè và người thân đều ngưỡng mộ.\nTuy nhiên, hai năm sau, tin tức về chủ nhân của chứng minh nhân dân đó kết hôn đã lên hot search.\nHóa ra anh ta lại là thiếu gia giàu có ở Bắc Kinh, chỉ là người rất khiêm tốn nên ít ai biết đến, và hai người họ chính là nhờ việc nhặt được chứng minh nhân dân của anh ta mà có duyên gặp gỡ.\nSau khi em gái tôi xem xong tin tức hot search, nó tức giận đến mức phát điên, còn ba mẹ tôi thì đau lòng vì đã đánh mất chàng rể vàng.\nHọ mắng tôi là kẻ xui xẻo, là ngôi sao chổI trong duyên phận của em gái, mắng tôi đến mức không còn chỗ nào để chui.\nLẽ ra tôi phải đi công tác ở tỉnh ngoài, nhưng khi nhận được tin em gái định tự sát, tôi vội vàng bỏ lại đồng nghiệp và sếp, về nhà ngay lập tức, vì vậy mà bị sa thải.\nKhông ngờ khi về đến nhà, tôi lại bị đón tiếp bằng một cốc nước pha thuốc ngủ và hơn ba mươi nhát d.a.o như để trút giận.\nCòn ba mẹ tôi thì đứng ở cửa, lạnh lùng nhìn mà không can ngăn, thậm chí còn giúp em gái tôi vứt xác tôi cho chó ăn.\nSống lại lần nữa, em gái muốn kết hôn thì cứ để nó kết hôn, tôi sẽ không còn là người ngốc nghếch nữa.\nLần này, tôi thật sự muốn xem xem em gái tốt và ba mẹ tốt của tôi sẽ có phản ứng như thế nào khi biết được chân tướng của người chồng tốt và chàng rể vàng của họ.\nThế là tôi dừng tay quét dọn, quay sang mỉm cười nhẹ nhàng với họ: \"Anh chàng đẹp trai ở khu trung tâm Bắc Kinh, điều kiện tốt như vậy thật khó kiếm, em gái đúng là gặp may rồi.\"\nMẹ nghe tôi nói vậy liền trừng mắt nhìn tôi, rõ ràng là trách tôi không nghe theo ý bà chủ động khuyên ngăn em gái.\nThấy tôi cố tình lảng tránh ánh mắt ám chỉ của bà, không muốn tiếp lời, mẹ đành bất lực lên tiếng: \"Một cái chứng minh thư thì làm sao mà biết được người ta có điều kiện gì chứ, nhỡ đâu nhân phẩm người ta có vấn đề thì sao? Chúng ta vẫn nên tìm một người nào đó mà mình biết rõ gốc gác, tính tình tốt...\"\nLời mẹ còn chưa dứt, em gái đã nổi trận lôi đình.\nNó giơ tay hất mạnh chiếc đĩa trái cây mẹ đang cầm xuống đất, quát: \"Mẹ nói 'biết rõ gốc gác' thì có được mấy người đẹp trai, mấy người giàu có hả? Anh ta đẹp trai như vậy thì làm sao có nhân phẩm tồi tệ được? Con thấy mẹ chẳng qua là không muốn con được hạnh phúc thôi!\"\nNói xong, nó cầm chặt chiếc chứng minh thư, giận dữ bỏ về phòng, đóng sầm cửa một tiếng \"rầm\".\n\"Chu Chu à, em gái con tính khí cứng đầu, mẹ lớn tuổi rồi, không thể khuyên bảo được nó, con là chị gái, từ nhỏ nó đã nghe lời con, con phải khuyên bảo nó, đừng để nó làm chuyện ngu ngốc.\"",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-1.html"
}