{
    "title": "Em Gái Mê Trai Đẹp - Chương 2",
    "content": "Tôi trong lòng chỉ cười khẩy.\nCái gì mà \"già rồi khuyên không nổi\", cái gì mà \"từ bé đã nghe lời tôi\".\nChẳng qua là ba mẹ không nỡ trách mắng cô con gái cưng, lại sợ nó xảy ra chuyện, nên mới ngấm ngầm ra hiệu cho tôi, bảo tôi đóng vai ác để em gái giận, rồi họ sẽ đóng vai hiền dỗ dành nó.\nVừa đạt được mục đích, lại không làm sứt mẻ tình cảm với con gái út, còn khiến tôi ngây thơ tưởng rằng mình là người có tiếng nói nhất trong nhà.\nĐể rồi đẩy hết trách nhiệm kiếm tiền nuôi cả gia đình lên vai tôi, coi tôi như trâu ngựa.\nĐáng tiếc, kiếp này tôi sẽ không còn ngốc nghếch mắc bẫy nữa.\n“Mẹ, em gái con từ nhỏ đã thông minh và có chính kiến, việc em ấy có suy nghĩ riêng về việc tìm bạn đời là điều tốt, mẹ đừng lo lắng về em ấy.”\nKhi nói chuyện, tôi cố tình tăng âm lượng. Mẹ tôi vừa định nói gì đó thì nghe thấy tiếng hét của em gái trong phòng, đành im lặng.\nTôi nhân cơ hội lấy lý do đi mua đồ ăn em gái thích để ra ngoài, gọi điện thoại cho sếp đồng ý việc điều chuyển công tác.\nKiếp trước vì gia đình này tôi đã ở lại địa phương, sự nghiệp không phát triển, cuối cùng còn mất việc.\nKiếp này tôi sẽ không ngu ngốc như vậy nữa.\nEm gái tôi đúng là quyết tâm cao độ trong việc lấy cho bằng được anh chàng đẹp trai kia. \nSáng sớm hôm sau, nó đã tức tốc đến cục dân chính.\nNhưng dù kết hôn không cần sổ hộ khẩu, thì vẫn phải có mặt cả hai người và mang theo giấy tờ tùy thân.\nChuyến đi này của em gái chắc chắn sẽ gặp phải trở ngại, nhưng chuyện đó thì có liên quan gì đến tôi chứ?\nTôi còn phải thu xếp đồ đạc để chuẩn bị cho việc chuyển công tác và thăng chức nữa.\nQuả nhiên, tối đó nó vừa về đến nhà đã bắt đầu lên cơn cáu giận.\nNó làm cho nhà cửa tan hoang, bản thân không ăn cơm cũng không cho ai trong nhà được ăn, miệng thì không ngừng tuôn ra những lời lẽ thô tục để chửi mắng những nhân viên đã từ chối làm giấy đăng ký kết hôn cho nó.\nBa mẹ tôi đói bụng đến khó chịu, quay sang muốn tôi ra mặt khuyên can em gái, nhưng tôi cứ giả vờ như không nghe, không thấy gì.\nDù sao thì tôi cũng đã đoán trước được cảnh này rồi. \nTôi đã ăn bữa tối ở công ty trước khi về nhà, bụng không đói nên cứ kệ cho nó muốn làm gì thì làm.\nBa tôi đành phải lên tiếng trước: \"Con yêu à, kết hôn phải có cả hai người mang theo giấy tờ tùy thân thì người ta mới làm cho chứ, nhân viên chính quy không ai đồng ý đâu con.\"\nEm gái tôi đang nổi nóng, làm sao mà nghe lọt tai bất kỳ lời khuyên nào.\n“Vậy thì đưa tiền cho con, tìm người có quan hệ giúp con làm đi! Chuyện nhỏ như vậy mà cũng không xong, con cần ba mẹ như hai người để làm gì chứ?!\"\nBa tôi dù rất đau lòng nhưng vẫn giữ được lý trí: \"Hối lộ cán bộ nhà nước là phạm pháp, hơn nữa dù con có làm được giấy đăng ký kết hôn, người ta cũng chưa chắc đã công nhận, có khi còn bị kiện đấy con.\"\nEm gái tôi lúc này chẳng còn để ý đến chuyện vi phạm pháp luật nữa. \nNó vơ lấy con d.a.o gọt hoa quả trên bàn, chĩa thẳng vào cổ mình: \"Con mặc kệ! Nếu ba mẹ không giúp con làm cho bằng được, con sẽ c.h.ế.t cho ba mẹ xem!\"\nChiêu này của nó quả là \"bách phát bách trúng\". \nBa mẹ tôi sợ đến tái mét mặt mày, nhưng chuyện phạm pháp như vậy họ đâu dám dễ dàng đồng ý. \nThế là họ lại định giở trò cũ, đẩy trách nhiệm cho tôi.\nMẹ tôi vội vàng kéo tôi đến trước mặt em gái, nói: \"Chuyện này ba mẹ không hiểu, con hỏi chị con xem sao.\"\nNói xong, mẹ tôi ra sức nháy mắt ra hiệu cho tôi. \nEm gái tôi cũng nhìn sang, hỏi: \"Lâm Chu, ý chị là gì?\"\nTôi vốn chẳng muốn dính vào chuyện này, nhưng đã bị lôi vào rồi thì đương nhiên tôi phải giúp họ một tay.\nThế là tôi vội vàng tỏ vẻ lo lắng nhìn em gái, nói: \"Em gái đừng làm vậy, mau bỏ d.a.o xuống đi. Từ nhỏ đến lớn ba mẹ có bao giờ không chiều theo ý em đâu? Nếu em mà làm mình bị thương thì ba mẹ sẽ đau lòng lắm đấy.\"\nNhững lời này nghe có vẻ là đang khuyên nhủ, nhưng thực chất lại một lần nữa đổ thêm dầu vào lửa.\nTừ nhỏ đến lớn mọi chuyện đều theo ý nó, cả nhà trừ tôi ra không ai dám cãi lời nó. \nNó đã quen với việc cứ hễ khóc lóc, ăn vạ, dọa tự tử là sẽ có được mọi thứ, làm sao bây giờ có thể chấp nhận việc ba mẹ từ chối yêu cầu của nó?\nEm gái tôi càng làm tới, con d.a.o gọt hoa quả vô tình cứa vào da, rỉ ra vài giọt m.á.u tươi.\nMẹ tôi thấy hình như nó làm thật, sợ đến hồn vía lên mây, chẳng còn nghĩ đến chuyện phạm pháp nữa.\n\"Được được được, con yêu, mẹ hứa với con, mẹ hứa với con tất cả, con mau bỏ d.a.o xuống đi!\"\n\"Mẹ đảm bảo?\"\n\"Mẹ đảm bảo, mẹ có bao giờ lừa con đâu!\"\nNghe mẹ nói vậy, em gái tôi mới chịu vứt con d.a.o xuống đất, ôm cổ khóc nức nở: \"Đồng ý sớm có phải tốt hơn không, đau c.h.ế.t đi được!\"",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-2.html"
}