{
    "title": "Khom Lưng Vì Người - Chương 10",
    "content": "Ba tôi thì tức đến mức đập mạnh cửa rồi bỏ đi.\nSau màn náo loạn hôm nay, chắc chắn ông ta mất hết mặt mũi, không biết sẽ chạy đi đâu uống rượu giải sầu.\nTôi cũng lên lầu, nhưng khi đi ngang qua phòng Tô Mặc, bước chân bỗng vô thức khựng lại.\nCửa phòng không đóng.\nTôi liếc vào trong, vừa vặn trông thấy một bộ vest trắng treo ngay ngắn trên giá.\nTô Mặc từ trước đến nay luôn mặc đồ đơn giản, thoải mái, hơn nữa sức khỏe anh ấy không tốt, gần như chẳng bao giờ tham gia bất kỳ buổi tiệc nào.\nAnh ấy chuẩn bị vest để làm gì?\nĐang thắc mắc, Tô Mặc từ phòng tắm bước ra, cầm khăn lau mái tóc còn ướt.\nThấy tôi, anh ấy mỉm cười gọi: \"Vãn Vãn.\"\nTôi chớp mắt, ánh mắt vô thức dừng trên bộ vest trắng, chợt hiểu ra: \"Anh đến bữa tiệc sinh nhật hôm nay?\"\nTô Mặc gật đầu.\n\"Hôm qua tình cờ nghe Tô Nhan nói em không có bạn nhảy, cô ta định khiến em xấu mặt trước mọi người.\"\nTôi nhíu mày nhớ lại, nhưng rồi lắc đầu: \"Nhưng em không thấy anh ở đó.\"\nTô Mặc khẽ cười.\n\"Lúc anh định qua chỗ em, lại thấy Cận Dữ cũng đến. Vì nghĩ em không cần nữa nên anh quay về.\"\nNói rồi, anh ấy đưa tay vuốt nhẹ phần áo vest, như đang chỉnh lại nếp gấp.\n\"Anh giữ lại bộ này, đợi đến sinh nhật năm nay của em sẽ mặc.\"\nAnh ấy ngừng một lát, rồi nhẹ nhàng nhìn tôi, hỏi: \"Vãn Vãn, năm nay, trong bữa tiệc sinh nhật của em… với tư cách là anh trai, anh có thể mời em một điệu nhảy không?\"\nCâu hỏi này có chút kỳ lạ.\nNhưng tôi vẫn gật đầu.\n\"Được thôi.\"\nChỉ là một chuyện nhỏ nhặt.\nHơn nữa, sinh nhật tôi còn mấy tháng nữa mới tới.\nThế nhưng, dường như chỉ vì một câu trả lời đơn giản của tôi…\nTô Mặc lại rất vui.\nHôm nay, anh ấy có chút kỳ lạ.\n16\nBan đêm.\nBiệt thự nhà tôi bất ngờ bốc cháy dữ dội. Ngọn lửa thật lớn nhanh chóng nuốt trọn căn phòng của tôi.  \nTôi đứng dưới lầu, khoác áo khoác của Tô Mặc, hai mày nhíu chặt. Nếu không có anh ấy, e rằng tôi chẳng thể thoát ra nổi.  \nĐiểm phát hỏa dường như nằm ngay cửa phòng tôi.  \nLửa lan quá nhanh, chỉ chớp mắt đã tràn xuống tầng một.  \nNhưng mãi vẫn không thấy Trang Văn Huệ và hai người kia chạy ra.  \nTôi do dự, cân nhắc xem có nên nhân lúc tầng một vẫn chưa bị lửa bao phủ hoàn toàn mà vào xem tình hình không.  \nSống c.h.ế.t của mẹ con họ, tôi chẳng bận tâm. Nhưng…  \nDù sao ông ta cũng là ba tôi.  \nThôi vậy.  \nSau một thoáng đắn đo, tôi tiến về phía cửa. Hận thì hận, nhưng tôi không thể trơ mắt nhìn ông ta bị thiêu c.h.ế.t bên trong.  \nNhưng ngay khi tôi vừa đến gần, ba người bên trong bỗng loạng choạng lao ra ngoài.  \nTrang Văn Huệ đi chân trần, mặt đầy hoảng loạn. Còn Tô Nhan thì cõng theo ba tôi.  \nThân hình cô ta gầy gò, lảo đảo khiêng ông ta ra ngoài. Ba tôi thì gục trên vai cô ta, không rõ bị ngạt khói hay vẫn còn đang mê man vì say rượu.  \nTôi thở phào.  \nChưa c.h.ế.t là được.  \nHóa ra trước khi ngủ, ba tôi đã uống rượu. Do hít phải khói trong lúc ngủ say, ông ta bị ngất xỉu.  \nCòn Tô Nhan...\nVì cứu ông ta, cánh tay cô ta bị bỏng nặng.  \nNghe Tô Mặc kể lại, tôi chẳng buồn ngẩng đầu, chỉ hờ hững đáp một tiếng.  \nNhững trò vặt vãnh này cũng chỉ lừa được bọn trẻ con mà thôi.  \nKhi họ chạy ra lửa mới vừa lan xuống tầng một.  \nBa tôi và Trang Văn Huệ đều bình yên vô sự, tóc tai Tô Nhan cũng chẳng bị cháy sém, gương mặt lành lặn, chỉ có mỗi cánh tay bị bỏng.  \nChỉ cần có chút đầu óc ai cũng nhìn ra trò này vụng về đến mức nào.  \nNhưng tôi không ngờ…  \nMột tên nhà giàu mới nổi như ba tôi lại tin sái cổ.  \nVài ngày sau, ông ta gọi điện, bảo có chuyện quan trọng cần thông báo, yêu cầu tôi đến bệnh viện ngay lập tức.  \nVì tò mò, tôi đi.  \nVà ngay khi gặp mặt, ba tôi long trọng tuyên bố...\nTô Nhan đã liều mạng cứu ông ta, còn bị bỏng một vết sẹo trên cánh tay, khiến ông ta vô cùng cảm động.  \nSo với cô ta thì đứa con gái chung sống hai mươi mấy năm dưới một mái nhà với ông ta là tôi đây lại nhẫn tâm khoanh tay đứng nhìn.  \nThế nên, ông ta quyết định lập di chúc và công chứng tài sản.  \nSau khi qua đời, toàn bộ tài sản sẽ để lại cho mẹ con Trang Văn Huệ.  \nCòn tôi, cô con gái trưởng, thì chỉ nhận được đúng tám ngàn sáu trăm hai mươi lăm tệ.  \nTô Nhan ở bên cạnh tiếp tục diễn trò đầy giả tạo: “Ba ơi, tay con không sao… Thật ra lúc đó con chẳng nghĩ gì cả, chỉ cần ba gặp nguy hiểm là con xông vào ngay…”  \n“Với lại, dù chị không lo cho ba thì dù sao cũng là con gái nhà họ Tô, ba để lại cho chị ít tiền cũng được mà…”  \nBa tôi dịu dàng nói với Tô Nhan trong khi cổ họng vẫn còn khàn đặc vì bị khói hun mấy hôm trước:  “Nhan Nhan, con đừng nói đỡ cho nó nữa. Ba thật sự quá thất vọng. Nuôi một đứa con gái hai mươi năm trời, cuối cùng lại ra một con sói mắt trắng* như thế!”  \n(*Ý chỉ kẻ vô ơn.)  \nNói xong, sắc mặt ông ta lạnh hẳn đi: “Không cần nói thêm nữa. Di chúc đã lập, không thể thay đổi!”  \nDứt lời, ông ta còn căm hận nhìn tôi, như thể đang mong chờ trên mặt tôi sẽ xuất hiện những biểu cảm ông ta muốn thấy...\nHối hận?  \nĐau khổ?  \nTức giận?  \nThật tiếc, ông ta lại phải thất vọng rồi.  \nNgược lại, tôi còn thấy buồn cười.  \nVừa nãy, để kích thích tôi, ông ta đã cố tình cho tôi xem cả di chúc lẫn giấy tờ công chứng tài sản.  \nKhông ngờ, sau bao năm để mẹ con Trang Văn Huệ tiêu xài hoang phí, toàn bộ số tiền còn lại chỉ có hai mươi triệu.  \nDĩ nhiên, vẫn còn một ít cổ phần công ty.  \nNhưng, chỉ dựa vào bấy nhiêu mà muốn tôi hối hận? Nực cười!  \nTôi kéo ghế ngồi xuống, châm điếu thuốc, khẽ cười.  \n“Theo ông bao nhiêu năm như thế, đến cuối cùng chỉ gom góp được từng đó thôi à? Cái số tiền ít ỏi này, tôi chẳng buồn liếc mắt.”",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-10.html"
}