{
    "title": "Khom Lưng Vì Người - Chương 6",
    "content": "Bao năm qua, dù theo ba tôi, điều kiện vật chất có cải thiện không ít, nhưng người nhà bà ta vẫn giữ nguyên những nét đặc trưng vốn có: Chua ngoa, đanh đá, giọng oang oang, đầu óc thì rỗng tuếch.\nKhông phải tôi có định kiến, mà sự thật là vậy.\nHôm nay, người nhà họ Trang đều diện quần áo cao cấp mới sắm, ai nấy vênh váo đắc ý, thật sự giống hệt mấy con gà trống choai mà bà nội tôi nuôi hồi nhỏ.\nTôi tùy tiện tìm một góc khuất, rót ly rượu, nhâm nhi một mình.\nNhưng chẳng được bao lâu, sự yên tĩnh này đã bị phá vỡ.\nTô Nhan đi cùng một cô gái trang điểm đậm bước tới.\nTôi nheo mắt đánh giá, miễn cưỡng nhận ra, có lẽ đó là chị họ của cô ta.\nCả hai đều mặc váy dạ hội cao cấp, kiêu căng nhìn tôi từ trên xuống dưới.\n\"Tô Vãn, không ngờ chị lại sa sút đến mức này, tsk, còn ăn mặc quê mùa như thế.\"\nCô chị họ lên tiếng chế nhạo, che miệng cười khúc khích.\nTô Nhan cũng không chịu thua, lập tức đệm thêm: \"Đúng đó, chị à, bộ váy này rẻ tiền quá, mặc ra ngoài thật mất mặt cho nhà họ Tô. Nếu chị không mua nổi, cứ nói với em một tiếng, em có mấy cái không mặc nữa, có thể cho chị mượn.\"\nNói xong, cô ta lại tiến lên nhìn tôi chăm chú.\n\"Sao ngay cả son cũng không đánh?\"\nCô ta cười cười, giọng không lớn không nhỏ, vừa đủ để những người xung quanh nghe thấy.\n\"Chị à, lát nữa em sẽ sai người mang ít son cũ không dùng nữa đến phòng chị, chị đừng khách sáo, đều là đồ em từng dùng rồi cả.\"\nTô Nhan quyết tâm muốn làm tôi mất mặt.\nCô ta cũng chẳng lo người ngoài nghĩ mẹ con họ lên ngôi rồi lại bắt nạt tôi. Vì hôm nay, ngoài đám người nhà họ Trang, còn lại đều là bạn bè hoặc đối tác làm ăn của ba tôi.\nCô ta mong còn không kịp kéo tôi xuống để nâng chính mình lên.\nĐáng tiếc.\nTô Nhan chưa bao giờ có mắt nhìn người.\nTrước đây nếm mùi thất bại trước Cận Dữ, giờ ở chỗ tôi cũng chẳng chiếm được chút lợi lộc nào.\nTôi nhấp một ngụm rượu, nhàn nhã đáp lại.\n\"Không cần gửi đâu, mấy loại mỹ phẩm rác rưởi đó tôi chưa bao giờ dùng, dễ làm hỏng da lắm.\"\n\"Còn nữa…\"\n\"Cô đúng là có mắt thẩm mỹ, bộ váy trên người tôi thực sự rất rẻ, mua ngoài chợ, năm mươi đồng hai cái, tùy ý chọn. Dù sao, tham gia một bữa tiệc sinh nhật tầm thường thế này, mặc váy trong tủ của tôi quả thực hơi phí.\"\nTôi một tay cầm ly rượu, một tay khẽ kéo nhẹ vạt váy, nở nụ cười bình thản.\n\"Loại váy rẻ tiền này, vừa vặn xứng với sinh nhật của mẹ cô.\"\nGiọng tôi không lớn, nhưng đủ để những kẻ hóng chuyện xung quanh nghe thấy.\nSắc mặt Tô Nhan và chị họ cô ta tái mét, nhưng nhất thời không tìm ra lời nào phản bác.\nCuối cùng chỉ có thể nghiến răng nghiến lợi bỏ đi.\nTôi cong môi, thong thả uống cạn ly rượu.\nVán này, thắng tuyệt đối.\nNhưng đây mới chỉ là khai vị thôi.\nTrò hay còn ở phía sau kìa, em gái ạ.\n11\nBữa tiệc sinh nhật diễn ra suôn sẻ.\nKhi mọi người lần lượt mời bạn nhảy vào sàn, Tô Nhan lại lù lù xuất hiện trước mặt tôi.\nBên cạnh cô ta là một gã đàn ông vận vest chỉnh tề, trông chỉ khoảng hai mươi tuổi đầu, khuôn mặt không tệ, nhưng dáng người lại kém xa tiêu chuẩn.\n\"Chị à, bạn nhảy của chị đâu?\"\nMới bị tôi chọc tức bỏ đi chưa được nửa tiếng, vậy mà Tô Nhan đã không nhịn nổi, chủ động chạy đến bắt chuyện.\nCô ta giả vờ liếc quanh một vòng, cất giọng đầy vẻ kinh ngạc: \"A, đừng nói với em là chẳng có ai mời chị nhé?\"\n\"Nhưng chị cũng đừng buồn, để em chọn giúp chị vài người nhé?\"\nTôi vẫn giữ im lặng, chỉ yên tĩnh nhìn cô ta một mình diễn trò.\nThấy tôi không phản ứng, Tô Nhan lập tức gọi vài chàng trai đến.\n\"Chị à, hay là chọn một người trong số họ làm bạn nhảy đi?\"\nCô ta vừa dứt lời, mấy chàng trai kia liền đồng loạt xua tay, mặt mũi đầy vẻ ghét bỏ.\n\"Không đâu, tôi không thích kiểu bà cô già đâu, mắc công kẹt răng.\"\n\"Đúng vậy, Tô Nhan, dù bọn tôi có ế đến mấy cũng không thể chấp nhận loại phụ nữ này chứ.\"\nNgười cuối cùng còn diễn sâu hơn, siết chặt nắm đấm, hậm hực nhìn Tô Nhan: \"Đúng đó! Đây chẳng phải là sỉ nhục bọn tôi sao?\"\nTôi đứng bên cạnh xem kịch, thật sự có chút muốn bật cười.\nTô Nhan khiến tôi quá thất vọng.\nNếu chỉ có từng này mánh khóe, thì quá ấu trĩ rồi.\nNhìn thấy màn kịch sắp hạ màn, tôi thong thả châm một điếu thuốc, cười nhạt:\n\"Đừng tranh cãi nữa, mấy loại hàng kém chất lượng như các cậu, ném trước mặt tôi, tôi liếc một cái cũng tính là tôi thua.\"\nTôi vốn lười chấp nhặt mấy trò trẻ con của Tô Nhan, nhưng còn chưa kịp rít một hơi thuốc, một giọng nói quen thuộc đã vang lên từ phía sau.\n\"Các cậu đang đùa với tôi đấy à? Bạn nhảy mà tôi mời còn chẳng được, mấy người lại ở đây chê bai?\"\nChỉ cần nghe giọng, tôi đã biết là Cận Dữ.\nAnh đến đây làm gì?\nNgoại trừ phản xạ căng thẳng theo bản năng trong giây lát, tôi nhanh chóng lấy lại bình tĩnh, tiếp tục hút thuốc như không có chuyện gì.\nNhưng chưa kịp tận hưởng, Cận Dữ đã bước đến trước mặt, thẳng tay giật điếu thuốc khỏi tay tôi.\n\"Con gái bớt hút thuốc đi, không tốt cho sức khỏe.\"\nGiọng anh trầm thấp, nhẹ nhàng.\nRồi, điếu thuốc vừa châm lập tức nằm gọn trong tay anh.\nCận Dữ nhấc tay, đặt hờ lên vai tôi, lạnh lùng quét mắt nhìn đám người đối diện: \"Hôm nay tâm trạng tôi tốt, cút đi cho nhanh.\"\n… Đám người kia quả thực lăn đi rất nhanh.\nSự xuất hiện của Cận Dữ khiến cả sảnh tiệc lặng ngắt.\nKhông bao lâu sau, ba tôi dẫn theo vợ con đến, nịnh nọt chào hỏi Cận Dữ, vẻ mặt đầy vẻ hớn hở.\nKhông khó để nhận ra ông ta rất hài lòng.\nTrong bữa tiệc sinh nhật vợ mình, có người nhà họ Cận góp mặt, đủ để ông ta khoe khoang suốt cả tháng trời.\nCận Dữ nhìn lướt qua sắc mặt tôi, miễn cưỡng gật đầu chào ba tôi.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-6.html"
}