{
    "title": "Khom Lưng Vì Người - Chương 5",
    "content": "Ông ta cũng hiểu rõ, chuyện với Cận Dữ, chỉ có thể để chúng tôi tự giải quyết.\nCánh cửa phòng khép lại, trong phòng chỉ còn ba người chúng tôi.\n9\nNgay khi Cận Dữ bước vào, Tô Mặc đã đứng dậy, tiến lên một bước, luôn đứng chếch về phía trước bên trái tôi.\nThực ra…\nCó lẽ lúc mới tới, Cận Dữ không để ý kỹ. Tôi và Tô Mặc tuy cùng ngồi trên một chiếc ghế sofa đôi, nhưng cả hai đều gầy, vị trí của Tô Mặc còn cách tôi nửa người.\nChúng tôi thậm chí chưa từng chạm vào nhau dù chỉ là khuỷu tay.\nCận Dữ dựa vào cạnh cửa, hít sâu một hơi rồi nhìn tôi: \"Những gì con ngốc đó nói đều là thật?\"\n\"Em vì anh ta mà dội canh nóng lên người cô ta?\"\nTôi không vội trả lời, chỉ thấy hơi buồn cười.\nTô Nhan mặt dày bám lấy mấy lần, rốt cuộc Cận Dữ còn chẳng nhớ nổi tên cô ta.\n\"Phải.\"\nVừa dứt lời, Cận Dữ liền không nhịn được nữa, xông lên túm lấy cổ áo Tô Mặc.\n\"Tôi sớm đã nhìn ra, anh có ý đồ không trong sáng với Tô Vãn!\"\nAnh nghiến răng, giơ nắm đ.ấ.m định đánh.\nMà Tô Mặc chẳng những không né tránh, ngược lại cũng túm chặt cổ áo Cận Dữ, giọng điềm tĩnh: \"Cậu và Vãn Vãn đã chia tay rồi.\"\nLời nhắc nhở này vô cùng đúng lúc, thành công đ.â.m trúng nỗi đau của Cận Dữ.\nThấy hai người sắp lao vào nhau, tôi vội vàng can ngăn.\nMà thực ra là can ngăn có thiên vị.\nTô Mặc thể trạng yếu, không chịu nổi giằng co, vậy nên tôi gần như dồn sức đẩy mạnh Cận Dữ ra.\nNào ngờ, trong lúc vội vàng, túi chườm đá trong tay tôi rơi xuống đất, Cận Dữ lại giẫm trúng, trượt ngã sõng soài.\nVị thiếu gia nhà họ Cận xưa nay phong thái hiên ngang, giờ phút này lại chật vật nằm rạp trên sàn.\nTim tôi hơi thắt lại, vội chạy tới đỡ anh.\n\"Anh không sao chứ…\"\nLời còn chưa dứt, tay tôi đã bị Cận Dữ hất ra.\nAnh cau mày nhìn tôi, ánh mắt lóe lên từng tia sáng tối đan xen. Người này xưa nay nóng nảy, vậy mà lần này lại im lặng hồi lâu mới nghẹn ra một câu: \"Vì anh ta, em đẩy anh?\"\nTôi thở dài một hơi.\nThiếu gia Cận luôn có lối suy nghĩ khác người, ngay cả chuyện dẫm lên túi chườm đá ngã nhào, anh cũng tính sổ với tôi.\nNhưng đúng là tôi đã đẩy anh thật.\nTôi quan sát anh thật kỹ, thấy không bị thương gì nghiêm trọng mới thở phào nhẹ nhõm, lần nữa vươn tay đỡ dậy, kiên nhẫn giải thích: \"Không phải, tôi chỉ không muốn hai người đánh nhau thôi.\"\nNhưng rõ ràng Cận Dữ nghe không lọt.\nVị thiếu gia nóng nảy này phát điên, đập phá loạn xạ cả căn phòng của tôi.\nSau đó, mang theo một bụng đầy lửa giận rời đi.\nTôi từ đầu đến cuối đều không ngăn cản, còn Tô Mặc muốn giữ anh lại, nhưng bị tôi cản.\nTôi đứng nguyên tại chỗ, nhìn anh phát tiết, nhìn anh rời đi.\nNhìn bóng lưng anh khuất dần nơi hành lang.\nLúc này, tôi mới khẽ thở dài.\nTô Mặc bước đến, mày hơi nhíu lại: \"Tính khí cậu ta quá nóng nảy, chia tay cũng tốt.\"\nTôi muốn cười, nhưng khóe môi lại chẳng nhấc lên nổi.\n\"Không chỉ vì tính khí mà còn vì nguyên nhân bệnh lý. Anh ta mắc chứng rối loạn hưng cảm.\"\nCũng chính vì vậy, phu nhân Cận xưa nay mạnh mẽ, mỗi lần bị anh ta chọc tức đến phát điên cũng chỉ có thể nhịn xuống.\nTô Mặc lặng người rất lâu, không nói gì thêm.\nChỉ cúi xuống, lặng lẽ giúp tôi thu dọn.\nCăn phòng sau cơn thịnh nộ của Cận Dữ trở nên bừa bộn.\nKhông gian lặng ngắt.\nHồi lâu.\nTô Mặc đột nhiên hỏi tôi: \"Trong lòng em, thực sự coi anh là anh trai ruột sao?\"\nTôi ngẩn ra, lập tức nhớ lại…\nVừa rồi lúc giằng co, tôi có giải thích với Cận Dữ rằng, dù Tô Mặc không có quan hệ huyết thống với tôi, nhưng trong mắt tôi, anh ấy chính là anh trai ruột.\nGiờ phút này nghe anh ấy hỏi, tôi ngẩng đầu nhìn.\nChỉ thấy trong tay Tô Mặc là một con búp bê nhỏ rơi trên đất.\nTôi có chút ấn tượng về nó.\nHình như hồi nhỏ, Tô Mặc lén dẫn tôi trốn đi công viên giải trí, gắp được trong máy gắp thú cho tôi.\nTô Mặc đứng bên cửa sổ, ngược sáng nhìn tôi.\nAnh ấy mãi mãi chỉ có một vẻ mặt ôn hòa.\nTôi biết, vì xuất thân của mình, từ nhỏ Tô Mặc đã không có cảm giác an toàn.\nVậy nên khi anh ấy hỏi, tôi không hề do dự mà gật đầu.\n\"Phải.\"\nTôi nhặt lên con búp bê còn lại rơi dưới đất.\n\"Mãi mãi đều vậy.\"\nTô Mặc khẽ cười.\n\"Vậy thì tốt rồi.\"\nSau đó, anh ấy không nói gì thêm nữa.\nChỉ lặng lẽ cúi xuống, nhặt nhạnh từng món đồ vương vãi trên sàn.\n10\nGần đây là một ngày trọng đại của \"gia đình chúng ta\"...\n Sinh nhật lần thứ bốn mươi của Trang Văn Huệ.\nBà ta kém ba tôi nhiều tuổi, theo ông từ năm mười tám, hai mươi tuổi thì sinh ra Tô Nhan, rồi trốn trong căn nhà mà ba tôi kim ốc tàng kiều để dưỡng thai và ở cữ.\nĐây là lần đầu tiên kể từ khi mẹ con bà ta bước chân vào nhà tôi, Trang Văn Huệ đón sinh nhật. Vì vậy, ba tôi đặc biệt coi trọng, hứa hẹn sẽ tổ chức một bữa tiệc thật long trọng.\nTôi chỉ cười nhạt trong lòng.\nMột đôi uyên ương hèn mọn thì có thể bước lên vũ đài được sao?\nNăm xưa, để lấy lòng nhà ngoại của mẹ tôi, ba tôi đã không tiếc công sức, dày công chuẩn bị. Tiệc sinh nhật mỗi năm tổ chức hẳn hai lần, một lần theo âm lịch, một lần theo dương lịch.\nNhững thứ này chẳng qua cũng chỉ là chiêu trò cũ kỹ của ông ta để lấy lòng phụ nữ mà thôi.\nTôi vốn chẳng định đi, nhưng không biết mẹ con Trang Văn Huệ đã thổi tai ba tôi những gì, đến mức ông ta ra lệnh cứng rắn…\nBắt buộc phải có mặt, chúc mừng sinh nhật dì Trang.\nDì Trang.\nChỉ nghe thôi cũng đủ khiến tôi buồn nôn.\nNhưng tôi vẫn đồng ý, vì suy cho cùng, ba tôi nói không sai.\nDù gì cũng là sinh nhật, nếu tôi không tặng một món quà lớn, chẳng phải quá thất lễ sao?\nTiệc sinh nhật hôm đó, nhà mẹ đẻ của Trang Văn Huệ kéo đến mấy chục người.\nChỉ tiếc là…",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-5.html"
}