{
    "title": "Khom Lưng Vì Người - Chương 8",
    "content": "Chẳng ai kịp phản ứng, chiếc ly trống trên tay anh đã bị ném thẳng xuống chân Tô Nhan.\nMột tiếng vỡ giòn tan vang lên.\nMảnh thủy tinh văng tung tóe, một mảnh cắt ngang bắp chân cô ta, để lại một vệt m.á.u mảnh dài.\nBên này, Cận Dữ lại bật cười.\n\"Đúng…\" Anh đảo mắt nhìn quanh, giọng điềm nhiên: \"Tôi chính là chó săn của Tô Vãn. Thế nên, nếu ai muốn động đến cô ấy, tốt nhất nên cân nhắc xem mình có chịu nổi hậu quả không.\"\nNói xong, anh nắm lấy cổ tay tôi, dứt khoát kéo đi.\nCho đến khi tôi rời khỏi cánh cửa sảnh tiệc, phía sau vẫn là một màn yên tĩnh đến đáng sợ.\n13\nCận Dữ trước giờ luôn rất biết chừng mực, vừa bước ra khỏi cửa, anh lập tức buông tay.\nAnh quay sang nhìn tôi, giọng trầm nhẹ hỏi: \"Anh đưa em về nhà nhé?\"\n\"Ừm.\"\nCận Dữ khẽ thở phào: \"Vậy vừa hay, anh bảo tài xế mang mấy món đồ gia dụng đến giúp em luôn.\"\n\"Được.\"\nAnh tự mình lái xe.\nKhi thắt dây an toàn, động tác của anh ta rất chậm, sau đó nghiêng đầu nhìn tôi.\n\"Tô Vãn, một tháng trước, mẹ anh đã tìm gặp em, đúng không?\"\nTôi khựng lại hai giây.\n\"Ừm.\"\n\"Bà ấy dùng Tô Mặc để uy h.i.ế.p em, ép em chia tay với anh?\"\n\"Ừm.\"\nCận Dữ im lặng thật lâu.\nĐến khi lên tiếng lần nữa, cái dáng vẻ kiêu ngạo, ngang tàng khi nãy của cậu ấm nhà họ Cận đã biến mất, giọng nói lúc này lại mang theo chút run rẩy: \"Vậy nên, em vì Tô Mặc… mà không cần anh nữa sao?\"\n\"Mẹ anh bắt cóc anh ta, em hoàn toàn có thể đến tìm anh, anh sẽ giúp em cứu anh ta, anh thậm chí có thể gây chuyện đến mức long trời lở đất. Nhưng tại sao… em lại thật sự chia tay anh?\"\nTôi im lặng, không trả lời.\nCận Dữ không vội nổ máy, chỉ lặng lẽ nhìn tôi.\nMột lúc lâu sau, anh hít sâu một hơi, giọng khẽ khàng: \"Tô Vãn, nhìn anh một chút.\"\nTôi quay đầu nhìn anh.\nKhông cáu kỉnh, không gào thét, chỉ là yên lặng nhìn tôi như thế.\nTrong khoảnh khắc ấy, tôi bỗng ngỡ rằng mình đã quay lại những ngày tháng còn yêu đương.\nNhưng rồi nhanh chóng hoàn hồn.\nCận Dữ cất lời, hỏi tôi: \"Em chia tay với anh… là vì bệnh của anh, đúng không?\"\nGiọng nói của anh rất nhẹ, thậm chí còn vương chút van nài.\nTôi im lặng nhìn anh.\nCuối cùng vẫn nói ra sự thật.\n\"Đúng vậy.\"\nBình thường, Cận Dữ chỉ là nóng tính, ngang ngược, chẳng khác gì người bình thường. Nhưng mỗi lần anh phát bệnh đều là vì tôi.\nVì tôi bị thương, vì tôi bị hãm hại.\nNói tóm lại, những thứ có thể khiến anh mất kiểm soát đến mức suy sụp, tất cả đều liên quan đến tôi.\nBác sĩ điều trị chính của Cận Dữ từng riêng tư nói với tôi….\nNếu tôi ở bên cạnh anh, sự kích thích lặp đi lặp lại này sẽ chỉ khiến bệnh tình anh thêm trầm trọng.\nBởi vì… Cậu ấm nhà họ Cận, người lúc nào cũng tỏ vẻ chẳng thèm bận tâm bất cứ thứ gì trên đời, lại quá mức để tâm đến tôi.\nNực cười không?\nNhưng sự thật chính là như thế.\nLại là một khoảng lặng kéo dài.\nCận Dữ lại tiếp tục hỏi: \"Thật ra… còn có lý do khác, đúng không?\"\nAnh nhìn tôi hồi lâu, rồi chậm rãi đoán: \"Tính cách của mẹ anh, anh rất hiểu. Hôm đó em đi cứu Tô Mặc, bà ấy đã làm khó em?\"\nTôi không trả lời.\nThực tế thì, sao chỉ đơn giản là làm khó thôi được?\nHôm đó, bà ta mang theo rất nhiều vệ sĩ, áp chế tôi trong một căn phòng biệt lập tại vùng ngoại ô hẻo lánh.\nTôi vẫn nghĩ bản thân làm việc đủ cẩn thận, nhưng lại đánh giá thấp sự tàn nhẫn của phu nhân Cận.\nNếu hôm đó cảnh sát không kịp thời đến…\nBà ta định hủy hoại tôi hoàn toàn.\nCòn hủy hoại một cô gái theo cách nào… chắc không cần nói cũng biết.\nChính vì vậy.\nSau hôm ấy, tôi suy nghĩ suốt một đêm rồi đưa ra quyết định chia tay với Cận Dữ.\nKhông phải vì bốc đồng.\nKhông phải vì bị phu nhân Cận uy hiếp.\nCũng không chỉ vì bệnh tình của Cận Dữ.\nMà là vì tất cả những gì tôi đã trải qua trong căn phòng tối hôm đó.\nQuỳ xuống, dập đầu, bị hắt nước bẩn lên người…\nVà còn hơn thế nữa.\nTrước khi bước chân vào hào môn, phu nhân Cận từng là một tay chị đại có tiếng, những thủ đoạn bẩn thỉu của bà ta không sao đếm xuể.\nHơn nữa, nếu cảnh sát đến muộn một chút, tôi chắc chắn đã không thể thoát khỏi đám vệ sĩ đó.\nDù cho danh dự vẫn còn vẹn nguyên, nhưng những sỉ nhục mà tôi đã chịu đựng…\nTôi không thể quên.\nTôi không kể cho Cận Dữ những chuyện này.\nSau thoáng hồi tưởng ngắn ngủi, tôi nhìn ra ngoài cửa sổ, giọng rất khẽ: \"Nếu một ngày nào đó em sẵn sàng nói ra, em sẽ cho anh biết lý do thực sự của việc chia tay.\"\nGiữa tôi và Cận Dữ không có mâu thuẫn gì cũng chẳng có gì không hợp.\nNhưng những điều mà mẹ của Cận Dữ đã làm với tôi hôm ấy…\nTôi không thể vượt qua.\n\"Được.\"\nSau một khoảng im lặng kéo dài, Cận Dữ xoa nhẹ mái tóc tôi, giọng trầm thấp: \"Anh hiểu rồi, phần còn lại cứ để thời gian quyết định… cũng để anh quyết định.\"\nNói xong anh thu tay về, khởi động xe.\nSuốt quãng đường cả hai đều không lên tiếng.\nTôi hiểu vì sao lúc nãy anh cứ khăng khăng muốn tôi nhìn mình.\nCận Dữ chỉ muốn xác nhận xem tôi còn yêu anh không.\nMà vừa rồi, khi tôi nhìn thẳng vào mắt anh, ánh mắt tôi đã tự bán đứng chính mình.\nTình cảm vốn là thứ không thể che giấu.\nMà tôi cũng chẳng định giấu giếm.\nTôi không có ý định lừa dối Cận Dữ điều gì, bởi cuộc sống vốn không phải là mấy bộ phim thần tượng bi kịch, tình yêu đầy rẫy hiểu lầm cũng chẳng có gì đẹp đẽ.\nTôi hiểu rõ tình cảm giữa tôi và Cận Dữ chưa từng có vấn đề.\nViệc chia tay chỉ đơn giản là vì tôi vẫn chưa thể chấp nhận được những sỉ nhục mình từng trải qua.\nNếu một ngày nào đó tôi có thể buông bỏ, thì tôi vẫn sẵn sàng ở bên anh.\n14\nBuổi tối hôm đó.\nNhà tôi gần như náo loạn.\nTrang Văn Huệ và con gái bà ta khóc lóc đầy uất ức trước mặt ba tôi, còn ông ta thì không ngừng mắng nhiếc.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-8.html"
}