{
    "title": "Khom Lưng Vì Người - Chương 16",
    "content": "Cô ta cố ý lái xe đ.â.m người, không thể chối cãi.\nMà động cơ gây án cũng đơn giản vô cùng. Trong mắt cô ta, tôi đã hại mẹ cô ta vào tù, lại còn phanh phui chuyện cô ta là con riêng, khiến cô ta bị đuổi ra khỏi nhà, mất mẹ, mất nguồn tài chính.\nNgay cả cổ phần công ty và hơn hai mươi triệu tiền mặt trong di chúc của ba tôi cũng không còn.\nCô ta chẳng còn gì để mất, vậy nên mới chọn cách trả thù.\nCòn về phu nhân Cận, Tô Nhan với bà ta vốn không thù không oán, chỉ là lúc đó quá căng thẳng và sợ hãi, đến khi gần đ.â.m vào tôi, theo bản năng lại vặn nhẹ vô lăng.\nChiếc xe liền lao thẳng vào phu nhân Cận đang đứng ngay bên cạnh tôi.\nĐối với Cận Dữ, tôi luôn cảm thấy áy náy.\nDù thế nào, cái c.h.ế.t của phu nhân Cận cũng có liên quan đến tôi.\nNhưng mà.\nNgày diễn ra tang lễ, Cận Dữ mắt đỏ hoe, nói với tôi.\n“Em biết không, hôm đó mẹ anh tìm em ra quán cà phê gần đó là vì sao không?”\nTôi lắc đầu.\nGiọng anh khẽ run.\n“Bởi vì, bà ấy đã sắp xếp sẵn tài xế ở ven đường, định tạo ra một ‘tai nạn bất ngờ’ khiến em c.h.ế.t trên đường đi. Như vậy, vừa có thể trừ khử mối họa trong lòng bà ấy là em, vừa không để anh trách bà ấy, vì dù sao… tất cả chỉ là tai nạn.”\n“Cũng chính vì thế, khi Tô Nhan lái xe lao tới, bà ấy chỉ né sang một bên hai bước, chứ không tránh hẳn đi. Vì bà ấy cho rằng, người lái xe đến là người của bà ấy.”\n“Nhưng nào ngờ, người của bà ấy còn chưa kịp xuất hiện mà Tô Nhan trong lúc hoảng loạn đã xoay nhẹ tay lái, vô tình tông thẳng vào bà ấy.”\nNhững lời này, từ miệng Cận Dữ nói ra, dường như rất khó khăn.\nMắt anh đỏ rực, nhưng cuối cùng vẫn khẽ thở dài, đưa tay xoa đầu tôi.\nAnh nói: “Vãn Vãn, tất cả không liên quan đến em.”\nMà tôi, không thể nói được lời nào.\nMọi chuyện quá đỗi trớ trêu.\nChẳng trách người ta vẫn nói…\n“Tính toán quá khéo, lại vô tình mất mạng.”\nSau tang lễ của phu nhân Cận là tang lễ của Tô Mặc.\nSo với phu nhân Cận, tang lễ của anh ấy vô cùng vắng lặng.\nAnh ấy không có người thân, cũng chẳng có bao nhiêu bạn bè.\nNgười đến dự chỉ lác đác vài người.\nTôi nhìn anh ấy bị đưa vào lò hỏa táng, tận mắt chứng kiến tro cốt được đặt vào trong hộp.\nMột người dịu dàng đến thế, cuối cùng lại hóa thành một nắm tro tàn.\nTôi chọn cho anh ấy một nơi an táng có phong thủy rất tốt, chỗ đó khá yên tĩnh.\nTôi biết anh ấy thích sự tĩnh lặng, không muốn bị quấy rầy.\nCận Dữ cùng tôi đứng trước mộ anh ấy.\nAnh nắm tay tôi, nghiêm túc, thành kính hứa với Tô Mặc.\nRằng anh sẽ dành cả quãng đời còn lại để đối xử tốt với tôi.\nTrong ảnh, Tô Mặc vẫn cười dịu dàng như thế.\nChỉ đáng tiếc, người trong ảnh không thể lên tiếng được nữa.\nTôi cũng mang theo quyển nhật ký của anh ấy.\nĐó là một quyển rất dày.\nTôi không biết bên trong viết những gì.\nTôi rất tò mò, nhưng vẫn nhớ rõ lời anh ấy dặn trước khi vào phòng phẫu thuật.\nAnh ấy gắng gượng dặn dò tôi, đừng đọc.\nĐược thôi.\nTôi sẽ không đọc.\nTôi cầm quyển nhật ký, dùng bật lửa châm vào một góc.\nNgọn lửa bùng lên, suýt chút nữa thiêu vào ngón tay tôi.\nBản năng khiến tôi buông tay.\nNhật ký rơi xuống đất, dập tắt đốm lửa vừa mới cháy lên.\nTôi định nhặt lại thì đúng lúc có một cơn gió thổi qua.\nMột trang giấy bị lật ra.\nLộ ra nội dung của trang đầu tiên.\nTôi thề, tôi chỉ vô thức liếc nhìn một cái, nhưng ngay lập tức sững sờ.\nTrang đầu tiên của quyển nhật ký chi chít, dày đặc, toàn bộ đều là một cái tên.\nTô Vãn.\nTô Vãn.\nTô Vãn…\nTất cả đều là tên của tôi.\nCận Dữ đứng bên cạnh cũng nhìn thấy.\nChúng tôi im lặng rất lâu, không ai nói gì.\nCuối cùng, tôi hoàn hồn, nhặt quyển nhật ký lên, đóng lại, sau đó châm lửa đốt.\nNgọn lửa nuốt chửng từng trang giấy.\nGiữa làn hơi nóng bốc lên, tôi nhìn về phía bức ảnh trên bia mộ của Tô Mặc.\nAnh ấy vẫn mỉm cười như vậy.\nTôi chợt nhớ đến ngày hôm đó, trước khi anh ấy bị đẩy vào phòng phẫu thuật, cũng là ánh mắt ấy, cũng là nụ cười ấy, nhìn tôi.\nKhi đó.\nAnh ấy hỏi tôi.\n\"Kiếp sau, chúng ta làm anh em ruột nhé?\"\nỪ.\nLời kết\nHai năm sau, khi tôi và thiếu gia nhà họ Cận đính hôn, cả thành phố đều xôn xao.\nChuyện phu nhân Cận bị xe đ.â.m ngay bên cạnh tôi từng gây chấn động một thời.\nMọi người đều chắc chắn rằng, Cận Dữ nhất định sẽ cắt đứt quan hệ với tôi.\nNhưng anh vẫn nắm c.h.ặ.t t.a.y tôi, không chút do dự.\nChỉ là.\nTôi không để anh giải thích với người ngoài.\nDù sao thì, cái c.h.ế.t của phu nhân Cận là do bà ta tự làm tự chịu.\nNgười đã khuất rồi, giải thích hay không cũng chẳng còn quan trọng nữa.\nTôi cũng không bận tâm đến những điều đó.\nTôi và Cận Dữ còn rất nhiều thời gian để yêu nhau.\nSau khi phu nhân Cận và Tô Mặc qua đời, chúng tôi dành một năm để cùng nhau bước ra khỏi bóng tối trong lòng.\nLại dùng thêm một năm để yêu nhau.\nHai năm sau, chúng tôi đính hôn.\nBa năm sau, tổ chức hôn lễ.\nTháng chúng tôi kết hôn, trùng hợp thay, Trang Văn Huệ mãn hạn tù.\nĐáng thương thay, bà ta vẫn không hay biết con gái bảo bối của mình cũng đã nối gót theo bước chân bà ta.\nHơn nữa, cả đời này, cô ta cũng đừng mong được ra ngoài nữa.\nNghe nói, sau khi ra tù, biết được tất cả, Trang Văn Huệ gần như phát điên.\nBà ta chạy về tìm ba tôi.\nNhưng rồi lại bị người đàn ông đã bị liệt nửa người ấy tát một cái thật mạnh, sau đó đuổi ra ngoài.\nPhải rồi.\nViệc ba tôi bị liệt nửa người cũng có công lao của hai mẹ con bọn họ.\nSau khi ba lập di chúc, hai người đó nóng lòng muốn lấy tiền, liền lén lút cho ông ta uống một lượng nhỏ thuốc độc mỗi ngày.\nKhông đến mức khiến ông ta c.h.ế.t ngay, nhưng âm thầm hủy hoại cơ thể ông ta.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-16.html"
}