{
    "title": "Khom Lưng Vì Người - Chương 12",
    "content": "Thi thoảng, ông ta còn nhắc lại vài chuyện trong quá khứ.\nCòn tôi thì nhàn nhã cầm ly nước chanh, tựa lưng vào ghế sofa, nhìn ông ta cố tình diễn kịch tình thân.\nGần nửa tiếng trôi qua, cuối cùng ông ta cũng vào thẳng vấn đề.\n\"Vãn Vãn, lần đấu thầu sắp tới, con có thể nhường lại cho công ty chúng ta không?\"\nCông ty chúng ta.\nMột tháng trước ông ta còn làm ầm lên ở công ty, nhất quyết muốn thu hồi cổ phần của tôi.\nThế mà bây giờ ông ta lại đổi giọng, biến công ty thành của chúng ta.\nTôi biết ông ta đang nhắc đến cuộc đấu thầu nào.\nSắp tới có một cuộc đấu thầu thương mại, đó là cơ hội rất tốt cho cả Viễn Dương và Thần Tinh của ba tôi.\nThấy tôi không lên tiếng, ông ta liền dịu giọng hơn nữa: \"Vãn Vãn, ba biết con vẫn còn buồn chuyện trước đây. Thực ra lúc đó ba cũng chỉ tức giận nhất thời thôi. Trong lòng ba, con vẫn là con gái lớn của ba, chúng ta đã sống cùng nhau hơn hai mươi năm, con mới là người thân thiết nhất của ba. Khi đó con thờ ơ như vậy, ba cảm thấy rất lạnh lòng… Sau này, là dì Trang của con nói với ba rằng thực ra con cũng định chạy về cứu ba, ba biết là mình đã trách nhầm con rồi.\"\nVừa nói, ông ta vừa nắm lấy tay tôi, đôi mắt đỏ hoe.\n\"Ba biết, bao năm qua ba đã thiếu nợ mẹ con và con quá nhiều. Sau này, ba sẽ bù đắp cho con, bù luôn cả phần của mẹ con, được không?\"\nÔng ta nói rất nhiều.\nĐúng là ba ruột, biết cách dùng lời nói nào để đánh trúng điểm yếu của tôi nhất.\nMắt tôi đỏ lên, nước mắt lã chã rơi xuống.\n\"Tôi biết rồi, ông yên tâm đi.\"\nTôi nắm chặt lấy tay ông ta, dịu dàng đáp lại.\n…\nTrước khi rời đi, ba tôi còn nhiều lần dặn dò tôi chuyển về nhà mới sống cùng họ.\nTôi gật đầu: \"Được, chờ tôi thu dọn đồ đạc trong hai ngày tới, rồi tôi sẽ về.\"\nLúc này, ông ta mới yên tâm rời đi.\nCánh cửa vừa khép lại.\nTôi lập tức xóa đi vệt nước mắt trên mặt, lạnh lùng gọi một cuộc điện thoại.\n\"Thư ký Trần, cuộc đấu thầu tuần sau, dốc toàn lực, nhất định phải giành được.\"\nTrước gương, tôi lặng lẽ quan sát gương mặt mình.\nVẻ xúc động trong đáy mắt, ngay khoảnh khắc cánh cửa đóng lại, đã hoàn toàn biến mất.\nThực ra, đôi khi tôi cũng thắc mắc.\nMẹ tôi thông minh như vậy, tại sao lại một lòng một dạ vì ba tôi?\nMột kẻ vừa mù quáng vì tình yêu, vừa cặn bã, lại còn ngu ngốc.\nÔng ta thực sự tin rằng, chỉ bằng một màn diễn tình thân hơn một tiếng đồng hồ, có thể khiến tôi từ bỏ cuộc đấu thầu lần này sao?\nSống đến từng này tuổi, ba tôi đúng là ngây thơ hiếm thấy.\n19\nMột tuần sau, ba tôi gọi điện liên tục đến mức sắp làm nổ máy điện thoại.\nCòn tôi, vừa mới thắng thầu, công việc ngập đầu, nào có tâm trạng để ý đến ông bố vừa bị mình chơi một vố đau chứ.\nThất bại trong lần đấu thầu này là một đòn giáng nặng nề với Thần Tinh, tổn thất cũng không nhỏ.\nChừng đó cũng đủ để Trang Văn Huệ và ba tôi tức tối một thời gian rồi.\nTôi ngồi trên ghế, từ cửa sổ sát đất nhìn xuống đường phố bên dưới.\nKhông ngoài dự đoán, chắc chắn Trang Văn Huệ sẽ lại dẫn theo cô con gái cưng đến gây chuyện.\nNhưng điều khiến tôi bất ngờ là…\nHai ngày trôi qua, thế mà mọi chuyện vẫn êm đẹp.\nBa tôi không gọi điện nữa, Trang Văn Huệ cũng chẳng tìm đến.\nCó điều, tôi đã đánh giá thấp sự độc ác và ngu xuẩn của bà ta.\nBà ta quả thực không tìm tôi.\nNhưng vào ngày thứ ba sau cuộc đấu thầu, khi tôi vừa bước ra khỏi tòa nhà công ty, bỗng có kẻ ném đồ từ trên cao xuống.\nMột chậu cây nặng rơi thẳng xuống ngay trước mặt tôi.\nMảnh vỡ và đất b.ắ.n tung tóe, cứa rách bắp chân.\nDù vết thương không nghiêm trọng, nhưng tôi vẫn hoảng sợ.\nTòa nhà văn phòng này có quản lý vô cùng nghiêm ngặt, từ trước đến nay chưa từng xảy ra tình trạng ném đồ từ trên cao.\nHuống hồ gì, chuyện này lại xảy ra ngay sau khi tôi vừa thắng thầu.\nĐây không phải là tai nạn, mà có khả năng là một vụ mưu sát.\nNhưng tôi không hiểu nổi, ai lại dùng cách ngu xuẩn thế này để g.i.ế.c người?\nTôi lập tức báo cảnh sát.\nNhưng vì không có ai tử vong, họ chỉ làm việc theo thủ tục, hỏi han qua loa từng tầng rồi kết luận không tìm được thủ phạm. Thế là xong chuyện.\nNhưng tôi thì không định bỏ qua.\nCó nhân viên trong công ty phản ánh rằng chiều hôm đó, có người trông thấy Trang Văn Huệ cải trang lén lút vào tòa nhà.\nViễn Dương và Thần Tinh vốn là đối thủ không đội trời chung, mà bà ta lại là vợ của ông chủ Thần Tinh, nên một số nhân viên trong công ty tôi đều nhận ra.\nTrùng hợp thay, hệ thống camera giám sát của tòa nhà lại bị hỏng đúng hai ngày này.\nNhưng tôi vẫn tìm được bằng chứng theo cách khác.\nSao chép tất cả dữ liệu vào USB, trước khi đến đồn cảnh sát, tôi gọi cho Trang Văn Huệ.\n\"Dì Trang, hôm đó không đập c.h.ế.t được tôi, có phải tiếc lắm không?\"\nBên kia im lặng vài giây, sau đó phủ nhận.\n\"Tôi không hiểu cô đang nói gì.\"\nTôi khẽ cười.\n\"Đừng giả vờ nữa, tôi đã có đủ bằng chứng rồi. Gặp nhau ở đồn cảnh sát nhé.\"\nNói xong, tôi lập tức cúp máy.\nVừa nhờ thư ký Trần mua một ly cà phê, tôi uống xong, chuẩn bị ra ngoài thì chợt đụng phải ba tôi.\nHành lang vắng tanh.\nÔng ta vội vã chạy đến, thở hồng hộc.\n\"Vãn Vãn.\"\nÔng ta nhanh chóng bước đến trước mặt tôi, nhíu chặt mày.\n\"Thật sự là do dì Trang làm sao?\"\n\"Ừ.\"\nTôi siết chặt USB trong tay.\n\"Là bà ta… Ba à, người đàn bà mà ba cưới đúng là tâm địa rắn rết. Nếu hôm đó chậu cây rơi lệch đi một chút, tôi đã c.h.ế.t ngay tại chỗ rồi!\"\nXét theo mức độ vỡ vụn của chậu cây lúc đó, nếu nó rơi trúng đầu tôi, chắc chắn tôi không còn đường sống.\nĐúng là vừa đi một vòng trước Quỷ Môn Quan.\nBa tôi lộ vẻ kinh hoàng.\n\"Sao có thể…?\"",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-12.html"
}