{
    "title": "Khom Lưng Vì Người - Chương 1",
    "content": "Thiếu gia nhà họ Cận mời tôi dự tiệc sinh nhật, nhưng con gái riêng của ba tôi lại tự tiện thay tôi đi.\nTôi không vội, cũng chẳng làm ầm lên, chỉ thản nhiên ngồi trong xe xem kịch vui.\nThiếu gia kiêu ngạo nhà họ Cận trước nay vẫn luôn ngang ngược ném thẳng cả người lẫn túi cô ta ra ngoài.\nCó lẽ cô ta còn chưa biết, thiếu gia cao ngạo, nóng nảy của nhà họ Cận ấy, một tháng trước còn rơi nước mắt, cầu xin tôi đừng chia tay.\n1\nBộ lễ phục cao cấp tôi chuẩn bị để dự tiệc bị người ta dùng kéo cắt nát tươm, đang tắm dở thì nước nóng lại đột ngột ngừng.\nBị nước lạnh dội bất ngờ, tối đó tôi sốt cao.\nChưa hết…\nThiệp mời dự tiệc mà Cận Dữ đưa tôi đã biến mất.\nKhông cần nghĩ cũng biết, chắc chắn là do Tô Nhan làm.\nTô Nhan.\nĐứa con gái riêng mà ba tôi đón về vào đúng ngày sinh nhật ông ta, giờ đang sống chung dưới một mái nhà với tôi, nhưng vẫn không sửa được cái thói trộm cắp vặt trước đây.\nBà quản gia Ngô mềm mỏng khuyên nhủ mãi, cuối cùng tôi cũng đo nhiệt độ, 39.5 độ.\nKhông sao, sốt thế này vẫn chưa c.h.ế.t được.\nUống thuốc hạ sốt xong, tôi tùy tiện thay một bộ đồ khác, bảo tài xế trong nhà đưa mình đến khách sạn.\nThiệp mời đã bị lấy cắp, vốn dĩ tôi dự tiệc cũng chỉ để đối phó với ba tôi. Nhưng bây giờ, tôi lại thấy cực kỳ tò mò…\nTô Nhan, lát nữa cô ta sẽ rơi vào tình cảnh nào đây?\nE rằng cô ta không biết, Cận Dữ ghét nhất là bị lừa gạt, bị làm thân, và…\nBị người khác tự tiện động chạm.\nAnh mắc chứng sạch sẽ, cả về thể chất lẫn tinh thần.\nẤy vậy mà Tô Nhan lại thích động chân động tay nhất. Ở nhà, cô ta đối với Tô Mặc cũng vậy,  luôn dùng mấy chiêu dụ dỗ rẻ tiền.\nVí dụ như, mấy lần “vô tình” đụng chạm cơ thể.\nMay mà Tô Mặc chẳng bao giờ để mắt đến cô ta.\nÀ phải rồi…\nTô Mặc là con nuôi của ba tôi.\n2\nTrước cửa khách sạn.\nTôi bảo tài xế dừng xe bên đường, chuẩn bị xem một màn kịch hay.\nĐầu óc choáng váng, điều hòa trong xe vẫn bật nhưng tôi vẫn lạnh run.\nTài xế vội chạy đi mua miếng dán hạ sốt.\nTôi siết chặt áo khoác, dán miếng hạ sốt lên trán, tựa người vào cửa sổ xe, yếu ớt nhìn ra ngoài.\nXem giờ, cũng sắp đến lúc rồi.\nQuả nhiên.\nChưa đầy năm phút, tôi đã được chứng kiến một màn náo nhiệt như mong đợi.\nTô Nhan bị ném cả người lẫn túi ra khỏi khách sạn.\nCận Dữ đứng đứng trên bậc thềm, từ trên cao nhìn xuống cô ta.\nGiọng anh theo làn gió truyền tới, vang rõ bên tai tôi.\n\"Chỉ là một đứa con riêng, cũng dám ăn cắp thiệp mời để bêu xấu bản thân?\"\nHai câu sau, tôi nghe không rõ nữa.\nTính khí của Cận Dữ vốn nổi tiếng nóng nảy, huống hồ lần này Tô Nhan lại tự cho mình thông minh, dám lấy thiệp mời của tôi để giả danh vào tiệc.\nE rằng hành động mạo danh này càng khiến anh tức giận hơn.\nNgoài xe.\nSắc mặt Tô Nhan vô cùng khó coi, nhưng cô ta không dám cãi lại một lời.\nKhông còn cách nào khác, so với nhà họ Cận, gia đình chúng tôi chẳng khác nào hạng xoàng xĩnh, không đủ tư cách đặt chân vào giới thượng lưu.\nHôm nay Tô Nhan đã mất hết mặt mũi, cũng chỉ có thể cắn răng chịu đựng.\nCó lẽ cô ta vẫn chưa hay biết.\nNgười đàn ông đang đứng trên cao nhìn xuống cô ta lúc này, chính là người yêu cũ mà tôi đã chia tay hơn một tháng trước.\nMột tháng trước, thiếu gia cao ngạo, nóng nảy của nhà họ Cận còn cúi mình trước mặt tôi, nhẹ giọng cầu xin tôi đừng rời đi.\n3\nĐang xem kịch vui thì tự dưng bị kéo vào.\nCận Dữ vô tình ngước lên, ánh mắt anh chạm thẳng vào tôi.\nChỉ hai giây sau, một giọng nói quen thuộc vang lên.\n\"Tô Vãn!\"\nKhông ổn rồi.\nTôi nhíu mày, lập tức kéo cửa xe lên, quay đầu giục tài xế: \"Đi mau!\"\nTài xế rất nghe lời, chỉ là tay lái hơi kém.\nCận Dữ gần như đã chạy đến trước đầu xe, trong khi tài xế của tôi còn loay hoay khởi động.\nKhoảng cách chưa đầy nửa mét.\nQua lớp kính xe, tôi và Cận Dữ đối mắt nhau.\nRồi chiếc xe từ từ lăn bánh, để lại anh đứng đó.\nTâm trạng tôi khá tốt.\nĐi qua một con phố, tôi mở bình giữ nhiệt, uống một ngụm nước.\nNhưng…\nNước còn chưa kịp nuốt xuống, giọng tài xế thấp giọng báo: \"Tiểu thư, hình như thiếu gia Cận đang đuổi theo.\"\nTôi quay đầu nhìn.\nQuả nhiên.\nChiếc xe phía sau bám sát không rời.\nChiếc Rolls-Royce hồng phấn chói mắt ấy gần như đã trở thành biểu tượng của Cận Dữ.\nNhiệt độ trong xe dường như tăng lên vài phần.\nTôi xoa nhẹ thái dương nhức nhối, dặn: \"Cắt đuôi anh ta.\"\nPhía trước, giọng tài xế trẻ hơi run: \"Tiểu thư, tôi… sẽ cố gắng…\"\nNhưng đúng là chỉ có thể cố gắng mà thôi.\nCuối cùng, xe của chúng tôi vẫn bị Cận Dữ ép dừng lại.\nTên này đúng là có tiền liền làm càn.\nChiếc xe thể thao trị giá hàng chục triệu cứ thế bị anh lái như xe đua, ngang nhiên ép xe tôi dừng giữa đường.\nDừng xe xong, tài xế của tôi khổ sở quay đầu lại: \"Tiểu thư, tôi…\"\nTôi xua tay.\nCũng chẳng thể trách cậu ta được.\nCận Dữ là tay đua chuyên nghiệp, trong thành phố này, số người có thể thắng được anh trên đường đua không quá năm ngón tay.\nRất nhanh.\nBóng dáng Cận Dữ xuất hiện ngay bên cửa xe.\nAnh vươn tay, kéo mạnh cửa xe…\nKhông nhúc nhích.\nTôi thấy sắc mặt anh tối sầm lại.\n\"Tô Vãn, tôi cho em một phút, mở cửa.\"\n\"Không mở thì tôi đập vỡ kính.\"\nTôi còn chưa lên tiếng, Cận Dữ đã bắt đầu đếm ngược.\nTôi biết, người này nói được làm được. Mà làm, thì luôn tàn nhẫn hơn lời nói.\nAnh còn chưa đếm đến một nửa, tôi đã khó chịu hạ cửa kính xuống.\n\"Có chuyện gì?\"\nTôi nhíu mày nhìn anh.\n\"Có.\"\nCận Dữ vươn tay mở cửa xe, đẩy tôi vào trong, rồi tự mình ngồi xuống cạnh tôi.\n\"Sốt à?\"\nAnh nhìn miếng dán hạ sốt trên trán tôi, nhíu mày, đưa tay áp lên sau gáy tôi để kiểm tra nhiệt độ.\n\"Nóng thế này.\"",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-1.html"
}