{
    "title": "Khom Lưng Vì Người - Chương 15",
    "content": "Ba tôi hối hận ư. Không, ông ta chẳng hề hối hận vì đã đối xử tệ bạc với tôi hay vì những gì ông ta đã làm với mẹ con tôi. Ông ta chỉ đang sợ hãi.\nSợ bản thân đã bước vào tuổi già, dưới gối không con, bên cạnh không người. Ngoài số tiền trong túi và cô hộ lý đang chăm sóc thân thể tàn tạ của mình, ông ta chẳng còn lại gì cả.\nNhưng cũng phải nói thêm, trước khi chặn ông ta, tôi đã gửi một tin nhắn cuối cùng.\nTôi nói rồi, sau này dù ba tôi sống hay chết, ông ta cũng chẳng liên quan gì đến tôi nữa. Nếu thấy cô đơn quá, sao không thử nghĩ đến hộ lý của ông ta đi. Vừa độc thân chưa chồng, vừa giỏi chăm sóc người khác, chắc chắn sẽ tận tâm lo cho ông ta đến lúc nhắm mắt xuôi tay.\n22\nTrưa hôm đó, tôi đang đắp mặt nạ ở nhà thì phu nhân Cận đột nhiên đến.\nKhông còn vẻ kiêu ngạo ngang ngược như trước, cũng không còn sự cay nghiệt ngày nào, bà ta đứng trước cửa, sắc mặt tiều tụy.\nBà ta nói: “Hôm đó, tôi đã suy nghĩ rất lâu. Có lẽ Tiểu Dữ nói đúng, trước kia tôi quá kiểm soát, không nên thao túng cuộc đời nó.”\nNói rồi, bà ta khẽ thở dài: “Có tiện ra ngoài nói chuyện một lát không?”\nTôi nhìn bà ta thật lâu nhưng không thể nhìn thấu được.\nKhi ba tôi đóng vai đáng thương đến tìm tôi, tôi chỉ cần liếc qua là đã thấy rõ sự giả dối cùng mục đích của ông ta.\nNhưng phu nhân Cận lúc này, tôi lại không hiểu được.\nIm lặng hai giây, tôi thấp giọng nói: “Có gì thì nói ở đây đi.”\nBà ta cúi xuống nhìn đồng hồ, chậm rãi cất lời: “Tôi giấu Tiểu Dữ đến tìm cô. Nó chắc sắp về rồi, chúng ta ra quán gần đây nói chuyện, được chứ?”\nThấy tôi không đáp, bà ta khẽ cười: “Yên tâm, nếu tôi thực sự muốn làm gì cô, ngay lúc cô mở cửa, người của tôi đã xông vào rồi.”\nTôi lạnh lùng nhìn bà ta: “Nhưng giữa tôi và bà chẳng có gì để nói cả.”\nDứt lời, tôi lập tức đóng sập cửa lại.\nNgay khoảnh khắc cánh cửa sắp đóng, bà ta lại đưa tay chặn lấy.\nCửa mạnh mẽ kẹp lên mu bàn tay được bảo dưỡng kỹ lưỡng của bà ta, lập tức sưng vù.\nBà ta nhíu mày vì đau, nhẹ giọng nói: “Tôi biết cô trách tôi, nhưng hôm nay tôi đến đây là để nói về bệnh tình của Tiểu Dữ.”\nNhắc đến bệnh của Cận Dữ, tôi hơi do dự.\nCuối cùng, tôi vẫn cùng bà ta ra ngoài.\nDù nhà họ Cận có thế lực lớn đến đâu, cũng không thể ngang nhiên làm gì tôi giữa ban ngày ban mặt.\nTôi đưa phu nhân Cận đến quán cà phê ngay trên con phố trước khu nhà.\nTô Mặc không yên tâm nên cũng đi theo.\nBa người chúng tôi sóng vai bước đi. Từ cổng khu nhà đến quán cà phê chưa đến mười phút đường bộ.\nBất ngờ, một chiếc xe đột nhiên mất kiểm soát, lao thẳng về phía chúng tôi!\nTốc độ quá nhanh, gần như không ai kịp phản ứng.\nNhưng vẫn có một người nhanh hơn cả tốc độ xe.\nLà Tô Mặc.\nKhoảnh khắc xe lao đến, tôi nhìn rõ gương mặt của người cầm lái.\nTô Nhan…\nHóa ra lại là cô ta.\nGiây phút sinh tử, tôi bị Tô Mặc mạnh mẽ đẩy ra.\nChiếc xe mất kiểm soát lao thẳng vào anh ấy và phu nhân Cận.\nKhi tôi chống tay xuống đất, chật vật ngồi dậy, mọi thứ đã kết thúc.\nTrước mắt tôi là một cảnh tượng đẫm máu.\n“Tô Mặc…”\nTôi run rẩy chạy đến, chỉ thấy anh ấy toàn thân nhuốm đỏ.\nMuốn chạm vào, lại không dám.\nNước mắt không thể kiểm soát mà rơi xuống: “Anh… đừng dọa em…”\nSau khi mẹ tôi mất, Tô Mặc là người thân duy nhất trong lòng tôi.\nDù không chung huyết thống, nhưng anh ấy mãi mãi là anh trai của tôi.\nNhưng giờ phút này, anh ấy lại nằm giữa vũng máu, miễn cưỡng mở mắt khi nghe tiếng tôi gọi.\nTrong hoàn cảnh này, anh ấy vẫn mỉm cười.\nNụ cười giữa sắc đỏ, như tia nắng ấm giữa mùa đông, tan chảy băng tuyết.\nLại khiến tôi càng muốn khóc hơn.\nAnh ấy nhìn tôi, ánh mắt bình thản.\n“Đừng khóc… nói em nghe một bí mật… thực ra… anh vốn không sống được lâu nữa rồi.”\n“Bác sĩ nói… bệnh tim của anh ngày càng… nghiêm trọng… chẳng còn bao lâu nữa… có thể… cứu em… coi như… không uổng phí… khoảng thời gian này…”\nAnh ấy nói rất khó nhọc, từng chữ ngắt quãng.\nMáu từ khóe môi không ngừng lan ra.\n“Đừng nói nữa.” Tôi nghẹn ngào, lại phát hiện sắc mặt anh ấy ngày càng tái nhợt.\nTrắng đến đáng sợ.\n23\nXe cứu thương nhanh chóng đến nơi, Tô Mặc và phu nhân Cận được đưa lên cáng, chuyển vào trong xe.\nTôi cũng theo lên.\nBên trong xe cứu thương.\nPhu nhân Cận từ đầu đến cuối không hề tỉnh lại, không rõ là đang hôn mê, hay là…\nCòn Tô Mặc, anh ấy vẫn còn một chút ý thức nhưng sức lực đã yếu dần.\nTrước khi được đẩy vào phòng cấp cứu, anh ấy gắng gượng nói với tôi hai câu cuối cùng.\nCâu thứ nhất: “Đừng đọc nhật ký của anh, đốt nó đi, nghe lời anh.”\nCâu thứ hai…\n“Kiếp sau, chúng ta làm anh em ruột nhé. Được không?”\nTôi thậm chí còn chưa kịp nói \"được\", Tô Mặc đã bị đẩy vào phòng phẫu thuật.\nNhưng mà…\nAnh ấy không thể sống sót trở ra.\nLúc được đưa vào, hơi thở anh ấy vẫn còn yếu ớt.\nLúc đưa ra, chỉ còn lại hơi ấm còn sót lại.\nCâu “được” kia của tôi, mãi mãi cũng không thể thốt ra.\nHôm đó, trong hành lang bệnh viện, tôi gào khóc đến xé lòng.\nTô Mặc.\nAnh ấy đi rồi, tôi thật sự không còn ai thân thích nữa.\nCận Dữ cũng nhanh chóng đến nơi.\nAnh đứng trước mặt tôi định nói gì đó, nhưng cuối cùng lại chẳng thể thốt ra lời nào.\nTrong hành lang.\nVị tiểu gia nhỏ nhà họ Cận, cái người vẫn luôn kiêu ngạo và ngông cuồng nay lại cắn môi, im lặng rơi nước mắt.\nAnh ngồi xổm bên bức tường, vòng tay ôm lấy mình, vùi mặt vào khuỷu tay.\nChỉ có đôi vai khẽ run mới chứng minh được rằng, anh đang khóc.\nVụ tai nạn này rất nghiêm trọng.\nPhu nhân Cận tử vong tại chỗ.\nTô Mặc không qua khỏi.\nTôi trở thành người duy nhất còn sống sót.\nÀ không, còn có Tô Nhan đã bị bắt.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-15.html"
}