{
    "title": "Khom Lưng Vì Người - Chương 2",
    "content": "Không chút khách sáo, anh ra lệnh cho tài xế: \"Lái xe đến khu biệt thự Tử Vi.\"\nTài xế của tôi ngẩn người, vô thức quay lại nhìn tôi.\nTôi bị anh làm phiền đến phát bực, tựa người ra sau, lười biếng hỏi: \"Tôi sốt, đến nhà anh làm gì?\"\nKhu biệt thự Tử Vi, nơi ở của Cận Dữ, là khu nhà cao cấp nhất thành phố này.\nCận Dữ liếc tôi, giọng điệu không vui: \"Còn làm gì nữa? Để lão Trần khám cho em.\"\n\"Cơ thể vốn đã yếu, lại còn không chịu uống thuốc.\"\nLão Trần là bác sĩ riêng của Cận Dữ, vì hợp tính với anh nên sau này cũng thành bạn.\nTôi định phản bác, nhưng đầu óc choáng váng, chẳng buồn mở miệng.\nTài xế biết thân phận của Cận Dữ, bị anh quát một tiếng liền ngoan ngoãn lái xe.\nCòn vị thiếu gia nhà họ Cận này, đúng là tùy hứng đến cực điểm…\nChiếc xe thể thao giới hạn toàn cầu của anh cứ thế bị bỏ lại giữa đường.\nTiệc sinh nhật toàn khách quý đang diễn ra, vậy mà giữa chừng, anh nói đi là đi.\nTôi muốn mắng anh tùy hứng, nhưng vừa hé môi, cổ họng lại khô khốc.\nMơ hồ cảm thấy có người thở dài bên tai, rồi cằn nhằn vài câu gì đó, sau đó… một vòng tay nhẹ nhàng ôm lấy tôi.\nTrong cơn mơ màng, dường như có người đút thuốc cho tôi uống.\nLại dường như có người muốn thay quần áo cho tôi.\nBản năng mách bảo tôi đẩy tay đối phương ra, mắng Cận Dữ vài câu, còn cảnh cáo rằng chúng tôi đã chia tay rồi.\nNhưng khi mở mắt ra, người đang thay quần áo cho tôi lại là dì giúp việc nhà anh.\nNgay sau đó, bên ngoài vang lên giọng Cận Dữ bực bội chửi thề:\n\"Sốt đến thế này rồi mà còn kén chọn!\"\nTôi hơi muốn cười, nhưng đầu óc vẫn mơ màng, mí mắt nặng trĩu, chẳng bao lâu sau lại chìm vào giấc ngủ.\n4\nSáng hôm sau tỉnh dậy, tôi phát hiện mình đang nằm trên giường của Cận Dữ.\nCòn vị thiếu gia nhà họ Cận, người hôm qua vừa mắng chửi Tô Nhan giữa bao người, lúc này lại co ro ngủ trên chiếc sofa nhỏ trong phòng.\nTôi đưa tay lên trán, cơn sốt dường như đã lui.\nTrong phòng yên tĩnh đến mức có thể nghe rõ nhịp thở đều đặn.\nGiường của Cận Dữ rất thoải mái. Sau cơn sốt cao, cơ thể vẫn còn chút uể oải, tôi lười biếng chẳng muốn dậy, chống tay nhìn về phía anh.\nNgười này cao ráo, chân dài, nằm trên chiếc sofa nhỏ trông chẳng thoải mái chút nào.\nGiấc ngủ của anh cũng không yên, hàng mày hơi nhíu lại, lông mi dài khẽ run, như thể có thể tỉnh giấc bất cứ lúc nào.\nTôi chưa từng nghĩ rằng, sau khi chia tay với Cận Dữ, tôi vẫn có thể cùng anh \"ngủ chung\" thế này.\nCòn đang miên man suy nghĩ, Cận Dữ bỗng mở mắt.\nAnh chống tay ngồi dậy, vươn vai duỗi người, sau đó nhướng mày nhìn tôi.\n\"Tô Vãn, muốn nhìn thì cứ nhìn thẳng đi, lén lút nhìn là có ý gì?\"\nTôi thản nhiên dời mắt, lạnh nhạt đáp: \"Đồ ngốc.\"\nCả thành phố này chắc chẳng có mấy ai dám chửi thẳng mặt Cận Dữ như tôi.\nNhưng Cận Dữ lại khác.\nAnh bị tôi chửi đến ngẩn ra, cuối cùng nghiến răng nghiến lợi lầm bầm: \"Cậy được nuông chiều mà kiêu ngạo.\"\nĐúng vậy.\nDựa vào sự cưng chiều của Cận Dữ, tôi ngang ngược vô lo.\nKhông phải chính là tôi sao?\nCận Dữ đi đến trước mặt tôi, hỏi về bữa tiệc tối qua, vì sao cô con riêng kia lại có thiệp mời của tôi mà vào được.\nTôi chớp mắt, cảm thấy chuyện này không thể nói rõ trong ba câu, có chút lười mở miệng.\nCòn đang nghĩ cách qua loa cho xong thì cửa phòng ngủ bỗng bị đá bật ra.\nPhu nhân Cận xuất hiện trước cửa cùng một cô gái, gương mặt lạnh lùng của bà ta khiến tôi bất giác nhớ đến cuộc đàm phán giữa hai chúng tôi một tháng trước.\nVị phu nhân này vẫn mạnh mẽ như ngày nào.\nVừa thấy tôi, bà ta đã mắng một câu: \"Con hồ ly tinh!\" rồi sải bước đến, vung tay tát mạnh.\nChỉ tiếc…\nBà ta không đánh trúng.\nCận Dữ nắm chặt cổ tay mẹ ruột mình, sắc mặt khó coi chẳng kém.\nPhải rồi.\nSự ngang ngược và kiêu ngạo của đại thiếu gia nhà họ Cận này hoàn toàn được di truyền từ mẹ anh.\nCận Dữ đứng dậy, vóc dáng cao hơn cả mẹ mình dù bà ta đang đi giày cao gót. Anh cau mày, mở miệng chẳng thèm nể nang mặt mũi…\n5\n\"Ui! Mẹ của con cũng không thể xông vào phòng con từ sáng sớm rồi đánh người phụ nữ của con chứ?\"\nTôi bình tĩnh đứng sau lưng Cận Dữ, âm thầm đảo mắt.\nAi là người phụ nữ của anh chứ?\nNói rồi, Cận Dữ hất tay phu nhân Cận ra.\nTôi nghiêng đầu, nhìn sắc mặt bà ta…\nVị phu nhân quyền quý ngày thường mạnh mẽ kiêu sa giờ đây lại vì con trai mà tức đến đỏ bừng cả mặt.\n\"Đánh phụ nữ của con?\"\nBà ta hằn học trừng tôi một cái, sau đó kéo cô gái bên cạnh sang.\nTôi cũng thuận thế nhìn qua.\nCô gái này có vẻ nhỏ tuổi hơn tôi, khoảng chừng đôi mươi, vừa nhìn đã biết xuất thân danh môn vọng tộc, dịu dàng yếu đuối nhưng khí chất bất phàm.\nHoàn toàn khác xa với con gái của một nhà giàu mới nổi như tôi.\nTôi còn chưa đánh giá xong, phu nhân Cận đã lạnh lùng lên tiếng: \"Thế còn Vãn Vãn thì sao? Nó mới là vị hôn thê của con!\"\nVị hôn thê?\nTôi nhìn về phía cô gái đó, đã đoán ra được thân phận của cô ta.\nKhi tôi và Cận Dữ còn chưa chia tay, nhà họ Cận đã long trọng tuyên bố hôn ước giữa anh và tiểu thư nhà họ Trình.\nDù buổi lễ đính hôn đó bị Cận Dữ quậy cho tan tành, nhưng hôn ước vẫn còn hiệu lực.\nNhà họ Trình đúng là một gia tộc quyền quý thực thụ.\n\"Vớ vẩn!\"\nCận Dữ chắn trước mặt tôi, buột miệng chửi thề:\n\"Mẹ muốn cưới thì tự đi mà cưới, đừng lôi con vào!\"\nPhu nhân Cận tức giận đến mức toàn thân run rẩy: \"Cận Dữ, con đừng quên, mẹ là mẹ con!\"\n\"Ồ.\"\nCận Dữ thản nhiên xoa xoa mái tóc, giọng điệu hờ hững: \"Mẹ cưới không được thì bảo ba cưới đi, dù sao cũng đừng ép con.\"\nCận Dữ có thể vô tâm, nhưng câu nói của anh khiến Trình Vãn Vãn hơi khó chịu.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-2.html"
}