{
    "title": "Khom Lưng Vì Người - Chương 11",
    "content": "Nói rồi, tôi quay đầu nhìn Trang Văn Huệ, nhếch môi giễu cợt: “Làm tình nhân suốt hai mươi năm, sinh một đứa con riêng không thể lộ mặt, để con gái bà chịu bỏng một tay, đến cuối cùng chỉ được chừng này?”  \n“Bà không biết à? Trước khi mất, mẹ tôi để lại cho tôi một công ty, kèm theo số tài sản chín chữ số.”  \nBa tôi chấn động.  \n“Công ty?”  \nÔng ta cao giọng: “Mẹ mày kết hôn xong liền ở nhà, lấy đâu ra công ty?”  \nNghe vậy, tôi càng buồn cười.  \n“Hai mươi năm nay, ông mải mê nuôi bồ nhí bên ngoài, làm sao biết được mẹ tôi đã làm những gì?”  \n“Công ty đó, ông chắc chắn rất quen thuộc”  \n“Chính là Viễn Dương luôn đè ép công ty của ông đến mức không ngóc đầu lên được.”  \n“Mà vị chủ tịch thần bí ít khi lộ diện của Viễn Dương ấy… trước đây là mẹ tôi, bây giờ là tôi.”  \nTôi mỉm cười, nhưng trong mắt không hề có ý cười.  \n“Mẹ tôi đã chuẩn bị món quà này suốt hai mươi năm. Hôm nay, để tôi đích thân bóc tem và trao cho ông.”  \n“Có bất ngờ không?”  \nMỗi lần nhắc đến Viễn Dương, tôi luôn nhớ đến mẹ mình.  \nBà là người phụ nữ tỉnh táo nhất tôi từng gặp, nhưng cũng là kẻ ngu ngốc nhất.  \nMẹ tôi kiêu hãnh, thông minh.  \nNgay khi ba tôi bắt đầu ngoại tình, bà đã nhanh chóng phát hiện ra, thậm chí còn lén đến gặp Trang Văn Huệ.  \nNhưng một người kiêu ngạo như bà tuyệt đối không làm loạn như những người phụ nữ bình thường.  \nBà chọn cách im lặng.  \nĐồng thời, bà biết sớm muộn gì cũng bị phản bội, nên đã âm thầm mở công ty, tích góp tiền cho tôi.  \nBà dồn hết tâm huyết vào Viễn Dương, phát triển nó ngày càng lớn mạnh, từng bước đè bẹp công ty của ba tôi.  \nBà tỉnh táo ở chỗ, trong suốt hơn mười năm bị lừa dối, bà vẫn có thể âm thầm lên kế hoạch, làm mọi thứ để bảo vệ con gái mình.  \nNhưng bà cũng ngu ngốc ở chỗ, dù bị phản bội nhiều năm như vậy, bà vẫn không nỡ buông tay.  \nKhông ly hôn, một phần vì tôi.  \nPhần còn lại… vì bà thật lòng yêu người đàn ông ấy.  \nNgười đàn ông phụ bạc bà cả đời.\n17\nĐiếu thuốc cháy đến tận cùng, tôi dụi tắt đầu lọc rồi tiện tay ném lên tủ đầu giường của ông ta.\n\"Đã đến đây rồi thì không thể tay không mà về, cứ coi như đây là món quà nhỏ dành cho ông vậy.\"\n\"Chúc ông tiếp tục mù quáng vì tình yêu giống như điếu thuốc này, tự thiêu rụi chính mình để soi sáng cho tiểu tam và đứa con riêng của ông.\"\nNói xong tôi quay người rời đi.\nĐến cửa, tôi ngoảnh lại nhìn thoáng qua gương mặt vẫn còn đờ đẫn của Trang Văn Huệ.\n\"À đúng rồi, số cổ phần mà ba tôi nhắc đến trong di chúc, mẹ tôi cũng có một phần. Nhưng mẹ tôi đã sớm chuyển toàn bộ số cổ phần đó cho tôi.\"\n\"Hơn nữa, tôi cũng đã mua thêm một số cổ phần lẻ từ trước. Xin lỗi nhé, bây giờ cổ đông lớn nhất của công ty chính là tôi.\"\n\"Cái lão già đó chỉ đang vẽ bánh cho hai người mà thôi. Một kẻ vừa già vừa cặn bã lại còn mù quáng vì tình yêu đúng là rất xứng đôi với hai người đấy.\"\nTôi còn chưa nói hết câu, ba tôi đã tức giận mắng tôi cút đi.\nTôi chỉ cười nhạt, xoay người rời khỏi bệnh viện.\nBiệt thự bị cháy, tôi và Tô Mặc liền chuyển đến căn hộ cao cấp rộng rãi của tôi ở trung tâm thành phố.\nThế nhưng.\nNgay ngày thứ hai sau khi chuyển đến, Cận Dữ lại đến gõ cửa nhà tôi.\nNgười này kéo theo vài cái vali lớn, đứng trước cửa nhà tôi xin tá túc.\nTôi hỏi anh có chuyện gì, Cận Dữ chẳng nói chẳng rằng, chỉ tự nhiên kéo vali vào nhà tôi, rồi bảo tôi tự đọc tin tức trong thành phố đi.\nTôi khó hiểu mở tin tức lên xem…\n\"Thiếu gia nhà họ Cận công khai tuyên bố cắt đứt quan hệ với gia đình?\"\nTôi lướt nhanh vài dòng, rồi lập tức nắm lấy cổ tay áo của Cận Dữ, hỏi: \"Chuyện gì đây?\"\nCận Dữ quay đầu nhìn tôi, bình thản đáp: \"Tô Vãn, anh đã biết lý do vì sao em chia tay anh rồi.\"\n\"Anh đều biết hết cả rồi.\"\nNói đến đây, anh im lặng, không nói thêm một lời nào nữa, chỉ lẳng lặng tiếp tục kéo hành lý vào trong nhà.\nTôi còn chưa đồng ý, người này đã tự tiện mang hành lý đến đặt ngay phòng bên cạnh phòng ngủ của tôi.\nTô Mặc xưa nay rất biết giữ khoảng cách. Hôm qua khi chuyển đến, anh ấy đã chọn căn phòng ở gần cửa ra vào, xa tôi nhất.\nSo với anh ấy, Cận Dữ thì ngược lại, tỏ ra vô cùng hài lòng.\nThậm chí, anh còn khoác vai Tô Mặc, hào hứng nói rằng tối nay sẽ mời anh ấy uống vài ly.\nTôi định lên tiếng trách móc, nhắc rằng sức khỏe của Tô Mặc không cho phép uống rượu.\nNhưng khi nhìn hai người một động một tĩnh trước mắt, tôi lại thấy buồn cười.\nTô Mặc luôn trầm lặng.\nCận Dữ thì ngược lại, kiêu ngạo, ngang ngạnh.\nHai người này đứng cạnh nhau, không ngờ lại hòa hợp đến lạ.\nCòn chuyện bảo Cận Dữ quay về nhà, tôi chẳng thèm nhắc đến một chữ.\nTừ trước đến nay, tôi không thích giả tạo, lại càng không muốn nói mấy câu nhảm nhí kiểu \"Đừng vì tôi mà làm loạn với gia đình, mẹ anh cũng chỉ muốn tốt cho anh, mau về nhà đi\".\nMấy lời đó là dành cho thánh mẫu.\nNhững gì mẹ của Cận Dữ đã làm để ép chúng tôi chia tay, tôi không thể nào bỏ qua được.\nCòn về phần Cận Dữ, dù tính tình có nóng nảy đi nữa, thì anh cũng là một người trưởng thành.\nAnh có quyền quyết định mọi chuyện của mình, dù là hòa giải hay đoạn tuyệt với gia đình, đó là lựa chọn của anh.\nTôi tôn trọng, nhưng không can dự.\n18\nMột tháng sau, ba tôi đến.\nÔng ta mang theo rất nhiều món ăn vặt mà trước đây tôi thích, giọng nói ấm áp dịu dàng, trong mắt tràn đầy yêu thương.\nNhưng… Giả tạo kinh khủng.\nCó vẻ như ba tôi tự cho rằng diễn xuất của mình rất xuất sắc. Trước tiên, ông ta đi một vòng xem xét chỗ tôi ở, sau đó mới ngồi xuống ghế sofa, vừa chuyện trò vu vơ vừa bày tỏ nỗi lo lắng dành cho tôi suốt những ngày qua.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-11.html"
}