{
    "id": "35",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-7.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-6.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-5.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-4.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-3.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-2.html",
        "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "披萨心肠",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/43387"
    ],
    "state": "Đã đủ bộ",
    "description": "Lúc trộm mộ, ta vô tình cứu được một vị quý nữ bị chôn theo.\nNàng quay đầu liền để mắt đến phu quân của ta, cam nguyện làm thiếp.\nThế nhưng phu quân ta, Lưu Thanh Nguyên lại không đồng ý:\n\"Tiếc thay thân ngọc mình vàng, sao có thể làm thiếp?\"\n\"Ngược lại là nàng, xuất thân đạo tặc, làm chính thê quả thực chẳng ra thể thống gì.\"\nThấy ta trầm mặc, hắn móc ra một bọc bạc vụn.\n\"Ân tình ngày trước coi như ta đã trả xong, chúng ta đến đây là chấm dứt, xin lỗi...\"\n\"Cứ xem như hai ta chưa từng gặp nhau đi.\"\nBa tháng sau, Lưu Thanh Nguyên mười dặm hồng trang đón tân nương về phủ.\nThế nhưng ngay trong đêm tân hôn, hai người lại bỗng dưng mất tích, trở thành một vụ án bí ẩn.\n…\nGiữa ngôi mộ hoang nơi ngoại ô, ta khép lại nắp quan tài đá nặng trịch, rồi đào từng xẻng từng xẻng đất phủ lên.\n\"Hai vị, xin lỗi...\"\n\"Cứ xem như ta chưa từng cứu các ngươi đi!\"\n(...)",
    "chapters": [
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 7",
            "content": "14.\nTiết Lang khóe mắt lạnh lùng: \"Lão hồ ly, ngươi lại nhìn ra được?\"\n\"Đã vậy, còn không lăn đến đây hành lễ với ta?\"\nTa ngẩn người.\nHắn là thái tử?\nTương truyền thái tử tính tình tàn bạo, tính khí quái dị.\nMỗi lần xuất hành, đều đeo một chiếc mặt nạ quỷ dữ.\nĐến nỗi ngoại trừ hoàng thượng và tiên hoàng hậu, không một ai từng thấy chân dung của hắn.\nVì thế lại bị mang tiếng \"dung mạo xấu xí\".\nNhưng Tiết Lang hắn...\nTa ngẩng đầu, gương mặt nam nhân áp sát lại, hơi thở nóng hổi.\n\"Nằm yên!\"\nMột đôi mắt hồ ly cong lên, lông mày thanh tú chạm tới mai tóc.\nRõ ràng đẹp đến c.h.ế.t người.\nCòn tính tình, lại càng không liên quan gì.\nTa suy nghĩ hồi lâu rồi đưa ra kết luận.\nTruyền thuyết không đáng tin!\nLão già nghe vậy, liền cởi mũ trùm, lộ ra khuôn mặt tóc bạc phơ.\n\"Lão thần chân tay không linh hoạt.\"\n\"Hay là để Ngưu Đầu Mã Diện đến chào ngài vậy!\"\n\"Bắn!\"\nTiết Lang che chắn phía sau ta, trước mặt chỉ còn vài tấm bia vỡ có thể che đỡ, âm thanh kim loại va chạm như mưa rơi.\nTuyệt cảnh như vậy, hắn lại quay đầu cười với ta nhẹ nhàng như mây bay.\n\"Nhìn đi, ta đã nói lão già này dám tạo phản mà?\"\nThì ra người này là Ninh hầu gia?!\nTa chợt hiểu ra: \"Không trách mấy hôm trước khi chúng ta báo việc của Lưu Thanh Nguyên, hắn tỏ ra không hứng thú, nhưng vẫn trao lệnh bài cho huynh.\"\n\"Thì ra lúc đó hắn đã nhận ra thân phận của huynh, và mưu đồ chuyện hôm nay.\"\n\"Đúng là một kế 'bọ ngựa bắt ve, chim sẻ đứng sau'.\"\n\"Nhưng hắn tại sao phải làm vậy?\"\nHơi thở hắn thoảng qua tóc ta, như một nụ hôn nhẹ: \"Thông minh lắm.\"\n\"Còn có cả lão lục phế vật nữa.\"\n\"Chà chà, g.i.ế.t hai ta xong, ngôi vị hoàng đế chỉ có thể rơi vào tay lão ngũ - cháu trai của hắn.\"\n\"Từ đầu đến cuối, hắn đều nhắm đến mục đích này.\"\n\"Xoẹt\" một tiếng, một mũi tên xuyên thủng tấm bia đã mục nát, suýt nữa lướt qua tai Tiết Lang.\nMột vệt đỏ thẫm từ cổ hắn chảy xuống, rơi trên mặt ta.\nTa chỉ cảm thấy đầu óc \"ù\" một tiếng.\nCứ tiếp tục thế này, cả hai đều sẽ c.h.ế.t.\nNhưng người vượt ngàn dặm đến kinh thành báo thù là ta.\nNgười nhất quyết đến phủ Ninh hầu phủ cũng là ta.\nNếu không phải như vậy, hắn vẫn là vị thái tử thần bí cao cao tại thượng kia.\nSao lại rơi vào cảnh nguy hiểm này.\nKhi bị chôn trong quan tài, ta từng thề sẽ không làm việc thiện nữa.\nNhưng cũng không thể liên lụy người khác c.h.ế.t thảm.\nHơn nữa, mạng ta vốn là do hắn cứu.\nHôm nay trả lại, cũng không sao.\nQuyết tâm rồi, ta nói với hắn: \"Huynh không phải luôn muốn học Mô Kim Tầm Long sao?\"\n\"Hôm nay sẽ cho huynh xem qua.\"\nTrước khi hắn kịp phản ứng, ta một chiêu \"Yến Tử Sao Thủy\", lao ra ngoài.\nTay cầm Phân Kim Xích sắc bén, thẳng hướng lão hầu gia đánh tới.\n15.\nLão tặc thấy bia đá sắp vỡ, hai chúng ta không còn chỗ ẩn núp, đắc ý lắm.  \nKhông ngờ thân hình ta như bóng ma, trong chớp mắt đã áp sát trước mặt.  \nTa ghìm Phân Kim Xích vào cổ hắn: \"Đừng động, trên này có độc x.á.c c.h.ế.t, trầy da là c.h.ế.t đấy, không có thuốc cứu đâu.\"  \n\"Muốn sống thì thả hắn đi.\"  \nLão tặc mặt xanh như tàu lá, không biết là sợ hay giận.  \nDo dự một lúc, cuối cùng hắn gật đầu ra hiệu cho cung thủ.  \nMưa tên lập tức ngừng bắn.  \nTa nháy mắt với Tiết Lang, ra hiệu hắn mau chạy đi.  \nNhưng hắn chỉ đứng như tượng gỗ, mặt tái nhợt.  \n“Cô như thế... đời này, ta làm sao trả nổi?\"  \nTa hét lớn: \"Chuyện nhỏ, sau này Thanh Minh Hàn Thực nhớ cúng ta vài chén rượu là được!\"  \n\"À mà ta thích ăn lòng lợn xào dưa đấy!\"  \nAi ngờ lơ đễnh một chút, lão tặc vốn bị ta khống chế chặt bỗng người phát ra tiếng lục cục.  \nNhư thi triển thuật co xương, hắn trượt khỏi vòng tay ta.  \nMột cú lăn người, hắn nhảy về vòng bảo vệ của đám người mặc đen.  \nLập tức hét lớn: \"G.i.ế.t bọn chúng!\"  \nTrong nháy mắt, vạn tên cùng bắn.  \nTa không kịp tránh, đành nhắm mắt chịu c.h.ế.t.  \nNhưng cảm giác đau đớn mãi không tới.  \nQuay đầu lại, thấy Tiết Lang đứng che trước mặt ta, người găm đầy tên.  \nXa xa, tiếng vó ngựa ầm ầm như sấm dậy.  \nChẳng mấy chốc đã xông tới nơi.  \nLão hầu gia biến sắc: \"Tiết Tông Thanh, ngươi sớm đã phòng bị rồi sao?\"  \nVung kiếm c.h.é.m tới, muốn cùng c.h.ế.t.  \nTiết Lang làm như không thấy, chỉ nhìn ta nói: \"Tông Thanh kỳ Lang... tên A Lang này, chỉ có mẫu hậu ta gọi.\"  \n\"Ta không cố ý lừa cô đâu...\"  \nTrong khoảnh khắc sinh tử, một mũi tên xé mây lao tới, đóng chặt lão hầu gia xuống đất.  \nBọn người mặc đen cũng bị tiêu diệt sạch.  \nBụi tan, ta lê lết bò đến bên Tiết Lang.  \n\"Huynh điên rồi!\"  \nHắn muốn cười nhưng lại ho ra một ngụm m.á.u lớn: \"Học theo cô đó.\"  \nCổ họng như có d.a.o cùn cắt xé, ta nghẹn giọng: \"Ta đâu có điên.\"  \n\"Ta nợ huynh một mạng, trả lại là lẽ đương nhiên.\"  \n\"Nhưng còn huynh, vì sao lại làm thế?\"  \nTrong lòng ta có câu trả lời sắp bật ra.  \nThích.  \nNhưng ta không tin.  \nThân phận thấp hèn như ta, có gì khiến vị đông cung thái tử cao cao tại thượng này động lòng?  \nDung mạo? Tài học? Gia thế?  \nKhông.  \nTa chẳng có gì cả.  \nTiết Lang cũng không trả lời được.  \nChỉ lấy ra từ n.g.ự.c một vật.  \nLà chiếc mặt nạ vàng ố nát.  \nXấu xí, nét vẽ vụng về.  \nMột bộ mặt chẳng ra người quỷ.  \nTrong khoảnh khắc, ta như bị sét đánh: \"Huynh...\"  \nMười năm trước, ta mười hai tuổi, vừa bái nhập Kim Môn.  \nBài tập đầu tiên là luyện dũng khí.  \nNói đến nơi âm khí nặng nề, đế lăng triều ta xứng đáng nhất.  \nSư phụ ta lười, lén trốn canh gác, quăng ta vào địa cung rồi đi nhậu.  \nTrong đó, ta gặp một đứa trẻ sắp c.h.ế.t đói.  \nChắc là đồng nam tuẫn táng.  \nKhông hiểu sao còn sống tới giờ.  \nĐồ ăn ta mang theo bị hắn ăn sạch.  \n\"Còn không?\" Giọng hắn lạnh lùng.  \nNhóc con này!  \nNhưng nghĩ đến thân phận thảm thương của đồng nam đồng táng, ta mềm lòng.  \n\"Có, sau này ngày nào cũng có.\"  \nTừ hôm đó, ngày nào ta cũng đến cho hắn đồ ăn.  \nCho đến nửa năm sau, môn phái dời về phía nam.  \nLần cuối ta tìm hắn, mang đủ lương thực nửa tháng.  \nVà một chiếc mặt nạ trắng mua ở hội chợ.  \nTa vẽ lên đó một bộ mặt quỷ lớn.  \n\"Sợ thì đeo nó vào.\"  \n\"Quỷ thấy cũng phải tránh xa.\"  \nIm lặng.  \nTa lại hỏi: \"Ngươi thật sự… không đi cùng ta?\"  \nVẫn im lặng.  \nTa đứng dậy, lau nước mắt: \"Thôi được, ngươi bảo trọng.\"  \nKhi sắp ra cửa, hắn bỗng lên tiếng.  \n\"Ngươi tên gì?\"  \nTa nghĩ một lúc: \"Đường Thiên Kiều, còn ngươi?\"  \nHắn không trả lời.  \nBa tháng sau, ta đặc biệt lẻn về tìm hắn.  \nChỉ thấy trước cửa địa cung, tảng đá bịt cửa như vách trời.  \nSư phụ từng nói, đá bịt cửa hạ xuống, tức là mộ này không thể mở bằng nhân lực nữa.  \nTa bóc từng viên kẹo dành dụm mua được, rắc xuống đất.  \nTa nghĩ.  \nChắc hắn đã c.h.ế.t rồi.\n16.\nTa vẫn luôn nghĩ như vậy, thậm chí mỗi dịp lễ tết đốt vàng mã còn không quên phần hắn.  \nDù sao thì hắn cũng là người bạn đầu tiên của đời ta.  \nNhưng không ngờ, hắn căn bản không phải đồng nam tuẫn táng, mà là hoàng tử.  \nTiết Lang cũng chìm vào hồi ức: \"Lúc đó, mẫu hậu ta đột ngột qua đời, phụ hoàng xuất chinh, cả cung điện đều do thái hậu nắm giữ.\"  \n\"Bà ấy vốn không ưa mẫu hậu, nên cũng ghét luôn ta.\"  \n\"Một ngày trong ngự uyển, bà sai quý phi đẩy ta xuống nước, nhưng quý phi trượt tay, tự mình rơi xuống, mất đứa con.\"  \n\"Một đám người thừa cơ hội này bắt ta nhận tội.\"  \n\"Nhưng không phải ta làm, tại sao phải nhận?\"  \n\"Thái hậu nổi giận, hạ lệnh bắt ta thủ lăng, không cho bất kỳ ai hầu hạ.\"  \n\"Thậm chí, không cho cả cơm nước.\"  \n\"Bà ta muốn ta tự sinh tự diệt.\"  \nTa chấn động: \"Lão yêu phụ này... ý ta là thái hậu, sao bà ta có thể hận huynh đến thế?\"  \n\"Dù sao huynh cũng là m.á.u mủ ruột thịt của bà ta mà!\"  \nHắn cười lạnh: \"Máu mủ gì!\"  \n\"Lý do rất đơn giản, mẫu hậu ta không phải con nhà thế gia được bọn họ chọn.\"  \n\"Mà xuất thân dân gian.\"  \n\"Là thứ tiện dân trong miệng bọn họ.\"  \n\"Nên cả dòng m.á.u của bà, cũng là thấp hèn.\"  \n\"Lúc đó, cả triều văn võ đều rõ ta bị oan.\"  \n\"Nhưng không một ai can gián, không một ai cầu tình.\"  \n\"Thậm chí, không ai báo tin cho phụ hoàng.\"  \n\"Trong địa cung, ta gặm hết nến, ăn hết đồ cúng thối rữa, lại nhịn đói năm ngày năm đêm.\"  \n\"Đến cuối cùng, ta bắt đầu ảo giác.\"  \n\"Ta đã ăn hết bọn họ, thái hậu, quý phi, đứa bé chưa chào đời, lũ thái giám khom lưng... đều bị ta nhét vào miệng, nhai nát.\"  \n\"Nhưng mở mắt ra, vẫn đói.\"  \n\"Ta thậm chí nghĩ, sao vẫn chưa c.h.ế.t, c.h.ế.t rồi sẽ không đói nữa.\" Hắn đau đớn nhắm mắt.  \nDù đã mười năm trôi qua, nỗi tuyệt vọng năm xưa vẫn như in.  \nNhư xương tủy, từng khắc hành hạ.  \nCho đến...  \n\"Cho đến khi ta gặp cô.\"  \nM.á.u trên đất ngày càng nhiều.  \nTiết Lang toàn thân nhuộm đỏ.  \nChỉ còn lại khuôn mặt.  \nTrắng tinh khiết và đỏ thẫm, đẹp đến nghẹt thở.  \nTa nước mắt như mưa, cuối cùng hỏi câu đó.  \nNhưng hắn đột nhiên quỳ sụp xuống trước mặt ta.  \n\"E...\" Hắn sững người.  \nMột lát sau bật dậy như cá vượt vũ môn, đứng lên vươn vai.  \n\"Bị ngươi phát hiện rồi?\"  \nNhìn quanh, đám người mặc đen và vũ lâm vệ đã biến mất từ lúc nào.  \nChân trời lóe ánh bình minh.  \nTa vươn người: \"Mất m.á.u nhiều thế mà còn nói chuyện với ta nửa canh giờ.\"  \n\"Nếu không nhận ra thì ta đúng là đồ ngốc.\"  \n\"Hơn nữa trong áo của huynh, ta đã khâu sẵn giáp mềm tơ vàng.\"  \n\"Loại tên này mà b.ắ.n xuyên được thì lạ!\"  \nHắn nhìn ta, ánh mắt long lanh: \"Ừ... cũng phải.\"  \nTa chợt nhận ra.  \nThì ra từ khi gặp nhau, ánh mắt hắn nhìn ta chưa từng thay đổi.  \nChân thành đến thế, trân quý thế này.  \nDịu dàng như vậy...  \nCó thể làm tan chảy mọi thứ cứng rắn nhất thế gian.  \nMà ta, quả thực đã tan chảy.  \nTa vẫy tay với hắn.  \n\"Đi thôi.\"  \n\"Còn nợ huynh bát canh hồ lô đấy!\"\n[Hoàn]",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-7.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 6",
            "content": "12.\nVừa nhìn rõ mặt ta, hắn liền sững sờ.\n“Á… A Kiều?”\n“Ngươi… ngươi chưa c.h.ế.t?”\nChưa c.h.ế.t ư?\nA Kiều đã c.h.ế.t từ lâu rồi.\nTa ở hiện tại, sợ hãi lòng người, nghi ngờ thiện ý, tuyệt vọng với tình yêu…\nKhác gì đã c.h.ế.t?\n“Vậy nên… Hầu gia…” Giọng hắn run rẩy.\n“Hầu gia căn bản không biết đến sự tồn tại của ta, cũng không biết Ninh Uyển vẫn còn sống…”\n“Từ sứ giả, lệnh bài cho đến chuyện Thái tử phi giá lâm, tất cả đều là cái bẫy ngươi giăng ra để sỉ nhục ta?”\nHắn từ trước đến nay coi trọng sĩ diện hơn bất cứ thứ gì.\nHồi tưởng lại cảnh bản thân bị đùa bỡn thảm hại hôm nay, ánh mắt hắn như sắp phun ra lửa.\n“Chờ ta ra ngoài, nhất định ta sẽ g.i.ế.t ngươi!”\nMột bàn chân mạnh mẽ giẫm lên nắp quan tài.\nSắc mặt Tiết Lang u ám, vung tay đ.ấ.m hắn mấy cú nặng nề.\n“Đến nước này rồi, ngươi còn nghĩ ngươi có thể ra ngoài sao?”\nLưu Thanh Nguyên phun ra một ngụm m.á.u, khó nhọc nói:\n“Sao… chẳng lẽ hai kẻ tiện dân các ngươi dám mưu hại ta và công chúa?”\n“Đương nhiên là không.”\nTa lấy từ sau lưng ra một cây mai đào, lau nhẹ lưỡi sắt sáng loáng.\n“Chỉ là, ở đây… không có cái gọi là công chúa nào cả.”\nHắn sững người.\n“Ngươi có ý gì?”\n“Hầu gia yêu con gái như sinh mệnh, chuyện này ai ai cũng biết.”\n“Ông ta làm sao có thể nỡ gả nàng cho một kẻ sắp c.h.ế.t?”\n“Còn nữa…”\nTa nắm lấy hai tay của “Ninh Uyển”, nâng lên trước mặt hắn.\nNhững vết thương cũ chồng lên mới, lòng bàn tay chai sần, ngón tay thô ráp.\n“Trên đời này, có tiểu thư khuê các nào lại có một đôi tay như vậy không?”\nSắc mặt Lưu Thanh Nguyên lập tức tái nhợt như xác c.h.ế.t.\n“Ý ngươi là… nàng không phải…”\n“Không thể nào!”\n“Tuyệt đối không thể!”\nHắn hung dữ trừng ta.\n“Đường Thiên Kiều, đây nhất định là âm mưu của ngươi!”\n“Thật sao?”\nTiết Lang vươn tay, vỗ nhẹ vào eo “Ninh Uyển”, giải khai huyệt đạo.\n“Nếu đã vậy, cứ để nàng ta tự mình nói ra đi.”\n“Doanh Ca Nhi?”\nNghe thấy cái tên này, nàng ta đột nhiên mở to mắt.\n“Ngươi… ngươi là…”\nNgười biết tên thật của nàng, nhất định là người trong phủ Hầu gia.\nXem ra, giấu giếm nữa cũng vô ích.\nCắn chặt môi, do dự hồi lâu, cuối cùng nàng ta cũng thừa nhận: “Đúng vậy… Ta đã lừa ngươi…”\n“Ta căn bản không phải tiểu thư, chỉ là một nha hoàn thô sử!”\n“Thánh thượng ban hôn, tiểu thư trăm lần không muốn, vạn bất đắc dĩ mới nghĩ ra kế này.”\n“Nhưng ban đầu, ta vốn không có ý định lừa ngươi!”\nKhuôn mặt nàng ta thoáng hiện lên vẻ oán độc.\n“Là do ta ra sức quyến rũ, ngươi lại không hề động tâm, tự cho mình thanh cao.”\n“Cho đến khi ta thử lấy thân phận công chúa để dò xét, thái độ ngươi mới thay đổi hoàn toàn…”\n“Lưu Thanh Nguyên! Tất cả là do ngươi tự chuốc lấy…”\nLời còn chưa dứt, một bàn tay đã hung hăng bóp chặt cổ nàng ta.\n“Tiện nhân!”\n“Ngươi lại dám bịa ra lời dối trá kinh thiên động địa như vậy?!”\nChuyện xảy ra quá đột ngột, ta và Tiết Lang đều kinh hãi.\nChỉ thấy Lưu Thanh Nguyên mắt trợn trừng, giống như một con ch.ó điên, gào thét điên cuồng.\n“Ta vì ngươi mà g.i.ế.t thê tử, hại một đưa trẻ chưa thành hình, làm đủ chuyện mất hết lương tâm!”\n“Vì ngươi mà ta ngày đêm mong ngóng, cứ ngỡ có thể báo thù rửa hận!”\nCác khớp xương ngón tay kêu răng rắc.\n“Nhưng hóa ra… hóa ra tất cả đều là giả!”\nTa thầm kêu không ổn, vội lao lên cứu người, nhưng đã muộn mất rồi.\nĐầu của “Ninh Uyển” ngoẹo sang một bên…theo một góc quái dị.\nDưới thân dần loang lổ một mảng uế vật.\nNàng ta đã c.h.ế.t.\nLưu Thanh Nguyên buông lỏng tay, ôm lấy đầu, vừa khóc vừa cười: “Giả…”\n“Hahahaha, tất cả đều là giả.”\n“Vậy mà ta lại vì một ả tiện tỳ như thế, mà đã…”\nHắn bỗng ngẩng đầu, ánh mắt đầy m.á.u, vừa bi thương, vừa tuyệt vọng.\n“Đường Thiên Kiều, nàng nói xem, đây có tính là báo ứng của ta không?”\nTa lắc đầu, vươn tay đẩy nắp quan tài.\n“Chưa đủ.”\n“Báo ứng của ngươi… vẫn còn ở phía sau.”\n13\nCho đến khi ta đóng chặt nắp quan tài, Lưu Thanh Nguyên vẫn không thể tin được.\nNgười thê tử đã cõng hắn suốt ba ngày ba đêm.\nNgười thê tử từng thức trắng đêm chép sách chỉ để kiếm một đồng tiền lẻ.\nLại có một ngày muốn lấy mạng hắn.\nCòn quyết lấy bằng được.\nDù hắn có khóc lóc cầu xin thế nào, mặt ta cũng không đổi sắc, không hề d.a.o động.\nChỉ cắm đầu xúc từng xẻng đất, lấp kín chiếc hố sâu.\nDo không khí trong quan tài bị tiêu hao quá nhanh, chẳng bao lâu sau, Lưu Thanh Nguyên bắt đầu thở dốc dữ dội.\nCuối cùng, hắn không còn gào thét nữa.\nChỉ yếu ớt nói: “Thôi vậy… Ngày ấy nợ nàng.”\n“Giờ đây… Dùng mạng để trả.”\n“Chỉ cầu xin nàng một chuyện cuối cùng.”\nTa dùng xẻng gõ nhẹ lên nắp quan tài, tỏ ý lắng nghe.\n“Hãy nuôi dạy đứa bé thật tốt.”\n“Bất kể thế nào, nhất định phải để nó báo thù rửa hận cho cả tộc!”\nTa bật cười.\nThì ra quyền thế, vinh hoa chỉ là hư ảo.\nChỉ có hai chữ ‘báo thù’ mới là chấp niệm duy nhất của Lưu Thanh Nguyên cả đời này.\nNếu đã vậy…\nTa hít sâu một hơi, dồn khí đan điền, cất cao giọng đáp lại.\n“Xin lỗi, đứa bé đã bị lang trung kê một viên hoàn táo gai, trục sạch rồi!”\nLời vừa dứt, lớp đất mỏng dưới chân hoàn toàn im lặng.\nTa nhớ lại ngày hôm đó, khi đến tìm đại phu chẩn mạch.\nLão đại phu trợn mắt nhìn ta, tức đến râu cũng run lên.\n“Hoang đường!”\n“Thai khí ở đâu ra?”\n“Chỉ có một bụng đầy khí trệ mà thôi!”\nKhông biết đã qua bao lâu, hố sâu cuối cùng cũng được lấp đầy.\nTa và Tiết Lang mỗi người một nửa, giậm chân đầm chặt đất, xong xuôi thì mệt đến mức ngã ngồi ra sau.\nThở hổn hển, ta lau mồ hôi, hối hận đến xanh ruột xanh gan.\n“Trời ơi Phật ơi!”\n“Sớm biết thế này, năm đó ta đã không làm người tốt nữa!”\n“Không những chẳng được báo đáp, mà còn phải chịu cực như thế này đây.”\nHắn đưa tay, vén mấy lọn tóc ướt mồ hôi của ta ra sau tai.\n“Được, không làm thì không làm.”\n“Sau này chúng ta cứ làm kẻ ác.”\nTa thờ ơ hỏi: “Vậy, vị ác nhân đây, rốt cuộc ngươi là ai?”\nKhoé môi hắn hơi nhếch lên, dường như định nói gì đó.\nNhưng đúng lúc này—\nMột mũi tên lạnh lẽo xé gió bay tới!\n“Cạch!”\nNó cắm phập xuống mặt đất gần đó.\nTiết Lang biến sắc, ôm lấy ta, lăn mạnh sang một bên.\nChỉ trong nháy mắt, vài mũi tên nữa ghim chặt vào chỗ chúng ta vừa nằm.\nHàng chục bóng đen đội mũ trùm đầu từ trên cao đáp xuống như nhện đen chực vồ mồi.\nNgười dẫn đầu, nghe giọng có vẻ là một lão già.\nLão cười khà khà: “Thân thủ không tệ.”\n“Thái tử điện hạ.”",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-6.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 5",
            "content": "10.\nCả sảnh chấn động.\nCó người xì xào bàn tán: “Nghe nói tân nương mỹ mạo phi thường, chẳng lẽ có kẻ đến cướp dâu?”\nSắc mặt Lưu Thanh Nguyên lập tức thay đổi: “Dám hỏi các hạ là ai, có gì chỉ giáo?”\n“Không dám, không dám.”\nTiết Lang chậm rãi bước tới, từ trong n.g.ự.c móc ra một tấm lệnh bài tinh xảo.\n“Chủ nhân của vật này, phái ta tới chúc mừng hai vị đại hôn.”\nLưu Thanh Nguyên nhìn kỹ, cơn giận dữ lập tức biến thành vui mừng: “Là… là Hầu gia… Là nhạc phụ đại nhân?!”\n“Suỵt.”\nTiết Lang đặt ngón tay lên môi, hạ giọng nói: “Công tử biết là được, nơi này tai vách mạch rừng, chớ nên lớn tiếng.”\n“Ngài tự ý tổ chức hôn lễ ở bên ngoài phủ, ban đầu Hầu gia rất bất mãn.”\n“Nhưng nghĩ đến việc công tử đã cứu mạng công chúa, lại thêm dung mạo xuất chúng, nên mới miễn cưỡng chấp nhận.”\n“Hầu gia là người trọng lễ nghi, hôm nay tuy không thể tự mình đến, nhưng đã mời một vị quý nhân đến đây.”\n“Lát nữa khi bái đường, hãy quỳ bái nàng ấy.”\nNói xong, hắn liền muốn đưa ta lên phía trước.\n“Chuyện này...”\nLưu Thanh Nguyên nhìn ta, mày nhíu chặt.\nNói là quý nhân.\nNhưng nhìn cách ăn mặc chẳng khác nào một thiếu nữ mười sáu mười bảy.\nHoàng đế vốn không có công chúa, còn nữ nhân nào có thân phận cao quý hơn Ninh Uyển?\nRõ ràng đây là một cú ra oai phủ đầu.\nHắn nghiêm mặt nói: “Bái đường là đại lễ, xưa nay chỉ quỳ bái thiên địa, quân vương\n phụ mẫu.”\n“Quý nhân còn trẻ, e rằng… không xứng nhận lễ bái lạy của ta và công chúa.”\nTiết Lang không vui: “Công tử thật to gan!”\n“Hầu gia khổ tâm cầu xin nhiều ngày, mới mời được Thái tử phi nương nương giá lâm.”\n“Ngươi lại vô lễ như vậy, khinh thường bậc quân vương, không sợ ngày vui hóa thành tang lễ sao?”\nTa bị lời này dọa sợ.\nRõ ràng chỉ định dựng lên một thân phận cao quý để hù dọa hắn, cái này quá cao rồi phải không?\nLưu Thanh Nguyên càng hoảng sợ hơn.\nHắn không ngờ nhạc phụ lại coi trọng mình đến vậy.\nLại càng không nghĩ tới người đến đây chính là hoàng hậu tương lai.\nHắn vội vàng quỳ rạp xuống đất, liên tục dập đầu: “Nương… quý nhân tha tội!”\n“Tiểu… tiểu tế không biết…”\nTiết Lang quát: “Còn không mau hành lễ?!”\nHắn như chó nhà có tang, lăn bò đến trước mặt ta.\n“Thỉnh an quý nhân.”\nTa thoáng ngẩn người.\nNăm xưa trong học đường, Lưu Thanh Nguyên tự phụ tài hoa, khiến đồng môn ghen ghét.\nCó kẻ tìm vài tên du côn, bắt hắn đến nơi vắng vẻ đ.á.n.h một trận.\nCòn nói rằng chỉ cần quỳ xuống dập đầu, sẽ lập tức tha cho hắn.\nHắn nhất quyết không chịu.\nKhi ta đuổi tới nơi, hắn đã m.á.u me đầy mình.\nNhưng vẫn cười nói: “Quân tử thà c.h.ế.t, quyết không chịu nhục, bọn chúng thua rồi.”\nNhưng bây giờ, cốt khí mà roi vọt cũng đ.á.n.h không gãy năm đó, lại vì quyền thế mà dễ dàng khuất phục.\nCòn khuất phục theo cách khó coi thế này.\nThôi vậy.\nTa bước qua hắn, đi thẳng lên trên ngồi.\nChỉ khẽ nhấc tay, ra hiệu tiếp tục.\nLưu Thanh Nguyên lướt qua tia mừng rỡ.\nQuý nhân không hề phất tay bỏ đi, mà thực sự ngồi vào vị trí cao đường.\nXem ra là không so đo với hắn.\n“Nhị bái cao đường!”\nSau khi dập đầu ba cái với ta, hắn dường như cảm thấy chưa đủ.\nLôi kéo tân nương quỳ lạy thêm lần nữa.\nĐể tỏ rõ thành ý.\nTa cứ thế lạnh lùng nhìn hai người.\nHết quỳ xuống lại bò dậy, bò dậy rồi lại quỳ xuống trước mặt ta.\nTổng cộng chín lần.\nThật thú vị.\nSau khi phu thê giao bái, hỉ nương tuyên bố lễ thành.\nChúng nhân ồn ào trở lại bàn tiệc uống rượu.\nLưu Thanh Nguyên định ra ngoài tiếp khách, nhưng bị Tiết Lang túm lại: “Công tử thật vô tâm, đại lễ đã xong, còn không mau về phủ bái kiến nhạc phụ?”\n11.\nTa thay một bộ đồ phu xe.\nTiết Lang cũng đã chuẩn bị xe ngựa ở cửa sau.\nChờ đợi một nén hương, hai người vẫn không xuất hiện.\nTa đang định vào viện xem xét, thì thấy Ninh Uyển nước mắt đầm đìa, nắm chặt vạt áo Lưu Thanh Nguyên.\nMột người kéo, một người giằng co ngay trước cửa.\n“Phu quân… phu quân, xin chàng, ta không thể quay về, chàng cũng không thể quay về!”\n“Thật đó, Hầu gia nhất định sẽ g.i.ế.t chúng ta…”\nLưu Thanh Nguyên không nhịn được nữa, đẩy mạnh nàng ngã xuống đất: “Đủ rồi!”\n“Ngày nào cũng nói mấy lời điên rồ này?”\n“Nhạc phụ đối xử với chúng ta muôn phần yêu thương, nếu nàng còn tiếp tục làm loạn, đừng trách ta trở mặt vô tình!”\nNàng sững sờ: “Yêu thương? Sao có thể! Ta vốn không phải…”\nTrong lòng ta chấn động.\nHỏng rồi, sắp bại lộ!\nMay mà Tiết Lang phản ứng nhanh, chạy tới đỡ nàng dậy, nhân cơ hội điểm á huyệt của nàng từ phía sau.\nHắn nhét nàng vào lòng Lưu Thanh Nguyên: “Công chúa nhà ta tính tình nhõng nhẽo, mong công tử bao dung.”\nNinh Uyển đỏ bừng mặt, gấp đến mức không nói được một lời.\nTa vén màn xe, hạ giọng nói: “Xin mời, chậm trễ nữa chỉ e Hầu gia sẽ sốt ruột.”\nHai người trước sau lên xe.\nTa buông rèm, cẩn thận che kín khe hở.\nChưa đầy chốc lát, bên trong dần dần không còn động tĩnh.\nHương mê dược Tây Vực, hiệu quả thực sự rất tốt.\nTa và Tiết Lang không dám trì hoãn.\nĐánh xe như bay, rời khỏi thành trước lệnh giới nghiêm.\nỞ phía đông bắc ba mươi dặm có một bãi tha ma, phong thủy cực xấu.\nTrong hố sâu đã đào sẵn, có một cỗ q.u.a.n tài, dầu trám vẫn chưa khô.\nTa mở rèm xe, cùng Tiết Lang khiêng hai t.h.i t.h.ể đặt vào quan tài.\nNặng thật.\nTa hướng q.u.a.n tài cúi ba vái: “Đã uống rượu hỉ của hai vị, lại chưa kịp tặng lễ, thật không phải.”\n“Vật này coi như lễ mừng tân hôn.”\n“Đừng chê, mới làm đó.”\nVừa đứng dậy, bên trong chợt có động tĩnh.\nLưu Thanh Nguyên tỉnh lại.\n…\nHắn vừa định thần đã nhanh chóng hiểu rõ tình cảnh của mình.\n“Giả mạo tín vật của Hầu gia, bắt cóc phò mã và công chúa…”\n“Các ngươi rốt cuộc là ai? Không cần đầu nữa à?”\nCũng là bị nhét vào quan tài, nhưng phản ứng của hắn lúc này so với ta ngày đó lại bình tĩnh và khôn ngoan hơn nhiều.\nChỉ tiếc, hắn vẫn đoán sai rồi.\nDưới ánh trăng, ta gỡ bỏ tấm mạn che mặt.\n“Cố nhân.”",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-5.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 4",
            "content": "8.\nTiết Lang thản nhiên lấy vật nhóm lửa trong lòng ra, lắc lắc rồi thắp sáng chiếc đèn lồng trong tay.\nDưới ánh lửa, khuôn mặt hắn dần trở nên rõ nét hơn.\n\"TA...\"\n“Từng bị người thân bỏ rơi, nhưng thật may mắn… ta nhận được sự giúp đỡ của người khác.”\n“Không khác cô là mấy.\"\nTa lạnh lùng nói: \"Thật sao?\"\nRõ ràng hắn có mối quan hệ thân thiết với các đại thần trong triều\nNhưng lại giả vờ là một tên trộm vặt, suốt ngày chăm chỉ theo dõi ta.\nTrước đây, ta không quan tâm đến những chuyện này.\nHắn, một thiếu niên trẻ ham chơi, chán cuộc sống xa hoa, muốn trải nghiệm cuộc sống khó khăn?\nTa cuối cùng cũng hiểu \"bản chất con người vốn xấu xa\" là như thế nào.\nTrên thế gian này không có cuộc gặp gỡ nào là tình, không có lòng tốt nào là vô cớ.\nNgười này đối với ta chắc hẳn có mục đích khác.\nThấy ta có vẻ lạ, Tiết Lang đầu tiên sửng sốt, sau đó nở nụ cười khổ.\n\"Thật ra thì...\"\n\"Ta có một ân nhân đang trong sống trong đau khổ.\"\n\"Mọi việc ta làm chỉ để giúp nàng ấy thôi.\"\n\"Thưa… cô nương\"\nHắn nhìn vào mắt ta, nói từng chữ một: \"Danh tính của ta vẫn chưa thể tiết lộ được.\"\n\"Nhưng hãy tin ta, ta sẽ không bao giờ làm hại cô.\"\nNhớ khi hắn cứu ta, lần đầu tiên hắn nhìn vào ta chính là ánh mắt này.\nLo lắng, căng thẳng, cấp bách, khó chịu...\nRất nhiều cảm xúc hiện lên trong tâm trí hắn.\nNhưng không hề có ác ý.\nTa cảm thấy nhẹ nhõm nên hạ giọng xuống và hỏi một câu then chốt: \"Vậy huynh chắc chắn bao nhiêu phần… về thân phận của Ninh Uyển?”\n\"10 phần.” \nÁnh mắt của Tiết Lang sắc bén như ngọn đuốc. Sau đó, lại chìm vào suy nghĩ sâu xa.\n\"Nhưng ta cảm thấy hình như đã từng gặp nàng ta ở Ninh Hầu phủ rồi.\"\nMắt hắn đột nhiên sáng lên.\n\"Đúng vậy! Nàng ta là tỳ nữ phụ trách quét dọn!\"\n\"Luôn đi theo Ninh Uyển, hình như tên nàng ta là Doanh Ca Nhi...\"\nTa nheo mắt lại nói: \"Thì ra là vậy, lão hầu gia yêu thương con gái, không nỡ gả cho một kẻ sắp c.h.ế.t.”\n“Nhưng thánh chỉ của hoàng đế không thể không tuân, liền tìm một người thay thế con gái mình.”\nChẳng trách mỗi lần Lưu Thanh Nguyên nhắc đến chuyện trở về Hầu phủ, nàng đều cố gắng từ chối.\nHóa ra là đồ giả.\nNàng rất thích Lưu Thanh Nguyên, nhưng lại lo lắng thân phận thấp kém của mình chọc giận hắn ta.\nDùng danh phận tiểu thư Hầu phủ cao quý, lấy lòng hắn.\nNhưng không ngờ đối phương lại có tham vọng như vậy.\nBây giờ khó mà thoát khỏi lưng hổ, \"Làm ác ắt phải trả giá\".\nTa thở dài.\nKhi đang suy nghĩ, trong bóng tối một ngọn nến trông giống như một chiếc thuyền cô đơn trôi nổi trước mặt ta.\nTiết Lang cầm đèn lồng trong tay, khoác áo choàng lên người ta: \"Chúng ta đã biết tình hình của đối phương rồi, không cần phải vội vàng.\"\n\"Trễ rồi, về nghỉ ngơi trước nhé.\"\nTa gật đầu, bước đi song song với hắn.\n\"Ngày mai chúng ta đến Ninh Hầu phủ.\"\n“Nữ nhi sắp thành hôn, phụ thân nên biết tin vui…\"\n9.\nVài ngày sau.\nLưu Thanh Nguyên mười dặm hồng trang đón tân nương mới, tiệc mừng trải dài từ trong sân đến cuối phố.\nTa và Tiết Lang tìm một cái bàn ít người rồi ngồi xuống.\nRửa sạch tay, xé nhỏ đùi gà.\nTa nhét nó vào tay hắn, vui vẻ nói: \"Ăn đi.”\nSau đó, lại đổ đầy rượu vào bát: \"Uống hết đi, không được để lại một giọt nào.\"\nHắn làm theo những gì ta bảo.\nSau khi uống hết một bình rượu, hắn ợ một cái rồi nói: \"Bà cô ơi, cô có buồn cũng không thể phạt ta như thế này được, đúng không?\"\n“Ta không muốn bỏ lỡ kịch hay đâu.”\n“Đây là hình phạt à?\" Vừa cắn gà vừa đáp.\n“Đừng lãng phí món ngon.\"\n“Lúc hắn lấy ta, trên bàn chẳng có lấy một con gà.\"\n\"Bây giờ hắn lại lấy đi số tiền mà ta khó khăn lắm mới kiếm được...\"\nKhông thể nói tiếp…\nLồng n.g.ự.c ta khẽ đau nhói, một nỗi oán hận chắc chưa bên trong.\nTiết Lang vứt chân gà xuống đất: \"Thì ra là hắn…dùng tiền cô trộm mộ, đi lấy thê tử?”\nTa không vui trừng mắt nhìn hắn.\nChế nhạo ta?\nHắn nhanh chóng nhặt nó lên, thổi bay đống bụi, cắn một miếng lớn.\n\"Đừng lo lắng, ta giúp cô ăn nó.\"\n...\nSau khi ăn hai con gà, mắt hắn trở nên đờ đẫn.\n“Buổi trưa, đáng lẽ không nên ăn.”\nTrong lúc đang nói chuyện, tiếng pháo đột nhiên vang lên bên ngoài nhà họ Đường.\nMột đoàn nhạc công từ từ tiến đến cùng với kiệu hoa.\nLưu Thanh Nguyên mặc hỉ phục màu đỏ tươi, đứng đợi ngoài cửa, hai tay chắp sau lưng.\nBiểu cảm khác xa với lúc lấy ta.\nVẻ mặt hắn hiện tại, giống như một thư sinh vừa đỗ trạng nguyên, đứng đợi lời chúc từ các quan lại khác. \nGiữa niềm vui, pha lẫn một chút tự hào.\nTa kéo Tiết Lang đang ngồi gục trên ghế dài dậy, đội khăn che mặt rồi đi theo hàng xóm vào nhà.\nSảnh vào tràn ngập không khí lễ hội, xung quanh có rất nhiều hoa, vải đỏ được treo khắp nơi.\nBà mối đỡ tân nương tiến về phía tân lang.\nSau khi mọi người đã ngồi vào chỗ, bà lên tiếng nói: \"Nhất bái thiên địa!\"\n\"Nhị bái cao đường!\"\nCó hai tấm bia đá được đặt ở ghế phía trên.\nLưu Thanh Nguyên chỉnh lại y phục và tư thế, chuẩn bị tiến hành một nghi lễ trọng đại khác.\nTiết Lang, người vẫn im lặng ở một bên, cuối cùng cũng lên tiếng.\n“Khoan đã!”",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-4.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 3",
            "content": "5.\nTất cả đều sai.\nGả cho hắn là một sai lầm, sống với hắn cũng là một sai lầm.\nViệc cứu hắn ngay từ đầu đã là một sai lầm lớn!\nVà ả tiểu thư Hầu phủ vong ơn bội nghĩa…\nThật đáng tiếc khi ta phải c.h.ế.t từ từ và đau đớn, nếu có thể biến thành ma ngay lập tức thì tốt biết mấy.\nDù ăn tươi nuốt sống bọn họ cũng không đủ để giải tỏa nỗi hận thù trong lòng ta.\n\"Lưu Thanh Nguyên... Ninh Uyển...\"\n\"Nếu có thể quay lại, ta chắc chắn sẽ...\"\n ...\nĐột nhiên có người thì thầm vào tai ta: \"Thẩm cô nương?\"\n\"Thẩm cô nương?\"\nTa đột nhiên mở mắt ra.\nTiết Lang giơ khăn tay lên trán ta, lau mồ hôi trên mặt ta: \"Trông cô tràn ngập sát khí và thù hận. Lại gặp ác mộng à?\"\nTa mơ hồ trả lời.\nKhi đó ta mới nhớ ra rằng mình vẫn chưa c.h.ế.t.\nNgày hôm đó.\nKhông biết là ý trời hay luật nhân quả.\nGiống như Ninh Uyển, trước khi c.h.ế.t ta cũng gặp được bọn trộm mộ.\n\"Không có.\"\nNam nhân trước mặt thở dài nhổ ngọn cỏ đang cắn ra.\n\"Khi thiên tai xảy ra, người dân chỉ có thể sống nhờ đất và nước.\"\n\"Chúng ta ở Trung Nguyên không thể trông cậy vào bất cứ thứ gì ngoài vùng đất bảo vật Phong Thủy này - Núi Bắc Mộng.\"\n\"Từ xa xưa, nơi này đã trở thành lãnh địa của giới quý tộc, có người mất liền chôn ở đây, bảo vật nhiều như vậy, tự nhiên cũng có rất nhiều kẻ trộm mộ.\"\n\"Đôi khi có bốn hoặc năm nhóm người đến cùng một ngôi mộ trong một ngày.\"\n\"Ta cứu được cô cũng là lẽ đương nhiên, liên quan gì đến ông trời?”\nTa gật đầu.\n\"Dù sao cũng cảm ơn huynh.\"\n“Cảm ơn gì vậy?\"\nHắn đặt tay sau đầu, tư thế thoải mái dựa vào thân cây.\n\"Sau nửa năm làm việc, chín trên mười ngôi mộ đều trống rỗng.\"\n\"Nếu cứ tiếp tục thế này, ta thực sự sẽ c.h ế.t đói mất!\"\nNhớ cách hắn đào đất và mở nắp quan tài, thật vụng về.\nTa nghiêm túc nói: \"Nghề này không dựa vào sức mạnh.\"\n“Khi ta từ kinh thành trở về, sẽ dạy cho huynh một số mẹo đào mộ.”\n“Coi như là trả ơn huynh đã cứu ta.”\nHắn hỏi: “Cô vào kinh thành làm gì?\"\nTa nhẹ nhàng lau chiếc xẻng trong tay.\n\"Trả thù.\"\n6.\nTa và Tiết Lang ngồi ở quầy hoành thánh, ăn từng miếng một, nhăn mặt vì nóng.\nAi mà ngờ được tên này lại sợ ta không quay lại, không thể thực hiện được lời hứa nên liền theo ta đến tận kinh thành.\nĐây được gọi là \"giám sát\" đúng không.\nTrước cửa Hầu phủ, xa ngựa qua lại không ngừng. \nTa cau mày: “Huynh dẫn ta đi nhầm chỗ rồi phải không?”\n“Sao có thể?”\nHắn uống một ngụm canh rồi nói: “Hầu gia họ Ninh, có nữ nhi gả cho Lục hoàng tử.\"\n“Khắp kinh thành chỉ có ở đây đáp ứng đủ yêu cầu của cô đưa ra.”\n“Vậy tại sao chúng ta đã đợi ở đây nửa tháng rồi mà vẫn chưa thấy hai người kia tới?\"\nVừa hỏi xong, ta cũng ngộ ra được.\nNếu như trở về Hầu phủ ngay, Ninh Uyển sẽ trở thành công chúa cao quý, người mà Lưu Thanh Nguyên không bao giờ với tới.\nDù có ơn cứu mạng, lão Hầu gia cũng sẽ không đồng ý.\nCho nên, hắn sẽ nấu cơm trước.\nHôn lễ chắc chắn được tổ chức rầm rộ.\nCàng nhiều người biết đến, Hầu phủ trong tương lai khó có thể phủ nhận.\nÔng ta chỉ có thể cắn răng chấp nhận hắn, giúp hắn thăng quan tiến chức.\nTa cười khẩy trong lòng.\nLưu Lang…à Lưu Lang, ngươi thật giỏi tính toán.\n\"Đi thôi.\"\nTa đứng dậy  lau miệng.\n\"Hỏi thăm xung quanh xem có nhà ai đang chuẩn bị tổ chức hôn lễ.\"\n\"Chúng ta đi dự tiệc thôi.\"\n...\nSau khi hỏi thăm nhiều cửa hàng và quán rượu, cuối cùng cũng tìm được.\nHọ cho biết có một gia đình vừa chuyển vào phía đông kinh thành, ba ngày sau sẽ tổ chức lễ thành hôn.\nNam tử có ngoại hình tuấn tú như Phan An, nữ tử xinh đẹp quyến rũ vô cùng.\nHai người yêu nhau say đắm, hàng xóm xung quanh đều nói họ là một cặp trời sinh.\nKhông ai biết hắn họ gì.\nLưu hay Ninh?\nNghe thấy bốn chữ “Một cặp trời sinh”, Tiết Lang cười khẽ, không nói một lời kéo ta đi về phía đông thành.\nTa vội vàng mua một chiếc mũ tre bên vệ đường. Vành mũ sâu chỉ hở một phần nhỏ ở cằm.\nDọc theo phía đông, có rất nhiều tấm biển cổ và các căn nhà cũ kỉ.\nChỉ có một khoảng sân nhỏ có dòng chữ \"Đường gia\" được viết trên đó, mực vẫn chưa khô.\nVậy là ở đây rồi.\nNhưng…\nTại sao lại là họ Đường?\n7.\nNgay lúc đang thắc mắc, ta nghe thấy tiếng nói vọng ra từ sân.\n\"Đường công tử, vậy chúng ta có nên dùng mực vàng để viết hôn thư này không?\"\n\"Trao đổi hôn thư, coi như lễ đã thành.”\n“Phụ mẫu của ngài hiện tại ở đâu? Quý danh là gì?”\nMột giọng nói quen thuộc bình tĩnh cất lên: \"Thành thật mà nói, Đường là quý danh ta dùng để tưởng nhớ người đã khuất.\"\n\"Ta họ Lưu. Khi viết vào hôn thư, đừng để sai.\"\n\"Phụ mẫu ta mất sớm. Còn gia đình nhạc phụ ta, sau này cô cô sẽ biết thôi.\"\nLòng ta bàng hoàng.\nĐúng là hắn rồi!\nSau khi tiễn bà mối, hai người bước ra khỏi nhà.\nLưu Thanh Nguyên vẫn đẹp như ngày nào, quần áo trắng như tuyết, sắc mặt bình thản, không có chút mệt mỏi nào.\nĐôi mắt của Ninh Uyển đỏ hoe và sưng húp, lông mày nhíu chặt, trông vô cùng tiều tụy.\nNàng ta nắm chặt cổ áo hắn, cầu xin một cách tuyệt vọng.\n\"A Nguyên, ta thực sự không muốn trở về Hầu phủ.\"\n \"Tại sao chúng ta không làm một đôi phu thê bình thường, bình yên sống qua ngày?\"\n“Chàng không biết, Hầu gia…phụ thân ta, ông ấy thực sự rất đáng sợ…còn có Mai phi nữa…”\n\"Bọn họ đều là người tàn nhẫn!\"\nLưu Thanh Nguyên ôm nàng vào lòng, nhẹ nhàng an ủi: \"Được rồi, ta biết trong lòng nàng có oán hận.\"\n“Ông ấy là phụ thân nàng, sao có thể oán được?”\n“Đừng lo lắng, sau khi thành thân chúng ta sẽ trở về Hầu phủ, ta sẽ đích thân đến hoà giải cho nàng và phụ thân.”\nVẻ mặt quyết tâm, như thể đã nắm chắt vinh hoa phú quý trong tay.\n“Nếu biết nàng còn sống, ông ấy nhất định sẽ rất vui, và nàng còn mang về cho ông ấy một hiền tế tuấn tú như ta!”\nKhuôn mặt xinh đẹp của Ninh Uyển nhăn lại, muốn nói điều gì đó.\nNhưng hắn không cho nàng cơ hội, cúi xuống hôn môi nàng ta.\nGió thổi bay những bông hoa lê, mặt đất phủ đầy tuyết mùa xuân.\nTa nhanh chóng che mắt lại và kéo Tiết Lang đang choáng váng vào một con hẻm gần đó.\n\"Họ...\"\n\"Nàng ta!\"\nCả hai chúng ta đều nói cùng một lúc.\nNhìn vẻ mặt lo lắng của hắn, ta gãi đầu: \"Huynh nói trước đi.\"\nThật là xấu hổ.\n\"Nàng ta... nữ tử đó là ai?\"\nTa sửng sốt: \"Nữ tử bên cạnh Lưu Thanh Nguyên là ai? An Ninh Công chúa cành vàng lá ngọc, Ninh Uyển!\"\nTiết Lang buột miệng nói: \"Không thể nào, Ninh Uyển không có bộ dạng này!\"\nĐến lượt ta sửng sốt.\n\"Huynh nói gì thế?\"\nHắn biết mình đã nói sai nên cúi đầu lắp bắp: \"Ý ta là... nàng ta không giống công chúa...\"\nTa bật cười nói đùa với hắn: “Nàng ta là tiểu thư cao quý của Hầu phủ, không bao giờ ra khỏi nhà. Một tên trộm như huynh làm sao biết được diện mạo của nàng ta?”\n\"Chẳng lẽ ngươi chưa từng thấy người đẹp như vậy nên đã bị nàng ta quyến rũ?\"\nThấy hắn không trả lời, ta cũng không thèm để tâm nữa mà đi về phía con hẻm.\n\"Đi thôi!\"\nTa vẫy tay với hắn.\n“Đừng có quá bất ngờ đấy, ta sẽ đãi cô một bát canh ớt thật cay!”\n\"Không đùa đâu.\"\nTiết Lang đột nhiên nghiêm túc hỏi: \"Cô không nghi ngờ sao?\"\n\"Lão Hầu gia rất yêu thương con gái, sao có thể nhẫn tâm để nàng rơi vào miệng cọp gả cho một kẻ bệnh tật?\"\nTa quay lại liếc mắt nhìn hắn.\n\"Huynh thật ngu ngốc. Hoàng đế ban hôn, ai dám không tuân?\"\n“Còn nữa, dù là kẻ bệnh tật thì cũng là một hoàng tử, ai dám khinh thường?\nMột tia cười khẩy thoáng qua trên môi hắn: \"Hừ… vậy thì cô đã đánh giá thấp lão già đó rồi.\"\n\"Đừng nói là không tuân thánh ý, đến tạo phản ông ta còn dám.\"\n“Về phần tên họ Lưu kia, cái c.h.ế.t đột của gia đình hắn có liên quan đến lão già đó đấy…”\n\"Ồ?\"\nTa dừng lại.\n\"Phân tích của huynh không phải là không có lý.\"\n\"Vậy, nàng ta là ai?\"\nTa nheo mắt và nhìn về phía sau, về phía bóng người bị nuốt chửng trong ánh hoàng hôn.\n“Cũng như...\"\n\"Ngươi là ai?\"",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-3.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 2",
            "content": "3.\nTa hờ hững lau miệng: \"Phải thì sao.\"\n\"Không phải có thì sao?\"\n\"Lưu Thanh Nguyên, ngươi cứng rắn như sắt, chẳng lẽ vì một đứa trẻ mà thay đổi à?\"\nĐùa thôi.Đùa thôi.\nTình yêu giống như nước đổ.\nKể cả khi hắn thay đổi ý định, ta cũng không bao giờ tha thứ cho hắhắn.\nTa đứng dậy muốn quay về nhà thu dọn đồ đạc.\nVừa đi được hai bước thì cảm thấy đau ở sau gáy.\nCả người chìm vào bóng tối.\n...\nKhi mở mắt ra, xung quanh vẫn là một màu tối đen.\nTa thấy bối rối.\nMùa đông vẫn chưa đến, sao trời lại sáng muộn thế?\nKhi ta định đứng dậy, liền thấy trước mặt mình là một bức tường lạnh lẽo.\nTa đưa tay ra chạm vào nó.\nCảm giác lạnh lẽo quen thuộc này khiến ta ngay lập tức rùng mình.\nKhông... đây là...\nMột chiếc quan tài!\nTa thậm chí còn không biết mình đã bị đưa vào quan tài lúc nào.\n\"Cứu với! Có ai ở đây không?!\"\nTa đập mạnh nắp quan tài, tạo ra một âm thanh nặng nề, đục ngầu.\nĐiều ngạc nhiên là thực sự có người ở bên ngoài.\nNghe thấy tiếng động, hắn đẩy nhẹ nắp quan tài ra.\nNgay lập tức, luồng không khí trong lành hòa lẫn với những giọt nước mưa thổi về phía ta.\nTa thốt lên: \"Cảm ơn!\" Đưa tay lên lau nước mưa trên mặt nhưng vẫn cảm thấy ấm áp..\nKhi ngước lên, ta lập tức choáng váng, khuôn mặt của Lưu Thanh Nguyên đầy nước mắt, đang nhìn ta với vẻ khinh thường.\n \"A Kiều… xin lỗi.\"\nTrong lòng ta có dự cảm không lành, nhưng vẫn cố giữ bình tĩnh nói: \"Mở nắp quan tài trước đã\".\n\"Ta ra ngoài rồi nói.\"\nHắn không để ý tới, nhẹ giọng nói: \"A Kiều, bao nhiêu năm qua, tình yêu ta dành cho nàng không phải là giả.\"\n\"Nhưng ta và hắn có mối thù truyền kiếp, kẻ thù của ta ở kinh thành sống sung túc, quyền cao chức trọng. Chỉ có leo cao hơn hắn thì ta mới có cơ hội báo thù.\"\n\"Nhưng mà điều này quá khó…Thực sự quá khó khăn.\"\n\"Không có kẻ nghèo ở giới quý tộc, gia đình quý tộc không có kẻ hạ lưu.\"\n“Ở trong tình hiện tại, ta không thể tạo dựng chỗ đứng cho mình được.”\n\"Người duy nhất có thể giúp ta là Ninh Uyển.\"\n4.\nTrái tim ta run rẩy.\nHắn tiếp tục nói: \"Có lẽ nàng không biết, Ninh Uyển là tiểu thư của Hầu phủ.\"\n\"Lục hoàng tử bệnh nặng, bệ hạ ban hôn cho hắn và Uyển Uyển, lấy hỷ sự cầu phúc. Không ngờ, mới thành thân được một ngày, hắn đã qua đời.\"\n\"Mẫu phi của Lục hoàng tử nói nàng ấy khắc phu, bắt ép nàng chôn cùng hắn.\"\n“Lão Hầu gia đau buồn vì mất đi con gái, lâm bệnh nặng. Để xoa dịu thần tử, Bệ hạ đã truy phong nàng làm công chúa, ban hiệu An Ninh.\"\nDưới ánh sáng của ngọn đuốc, khuôn mặt như ngọc của Lưu Thanh Nguyên bừng sáng, mang theo một chút điên cuồng.\n\"Nhưng không ngờ rằng nàng lại cứu Ninh Uyển!\"\n\"Và nàng ấy đã yêu ta!\"\n“Chỉ cần ta lấy nàng ấy, ta không còn là thường dân nữa…”\n“Ta sẽ là phò mã của An Ninh công chúa.”\nMồ hôi đổ khắp người, áo khoác ngoài của ta ướt đẫm. \"Nhưng chuyện này liên quan gì đến ta?\"\n“Ngươi muốn hòa ly hay từ thê đều được!\"\n\"Nếu ngươi sợ bị nhìn thấy, ta sẽ lập tức rời khỏi đây và không bao giờ xuất hiện trước mặt ngươi nữa!\"\nHắn cười một cách ngốc nghếch, âm thanh vang vọng trong ngôi mộ tối tăm và chật chội, khiến người ta cảm thấy rùng mình.\n“Lúc đầu ta cũng nghĩ vậy.”\n\"Nhưng không ngờ được…nàng lại có thai!\"\n\"Quan trường phức tạp, lòng người khó đoán. Nếu ta để nàng và đứa bé ở lại thế gian này, một khi có người có dụng ý biết được, vết nhơ này nhất định sẽ khiến ta không thể ngóc đầu. Ta không thể đánh cược, cũng không thể chịu đựng được.\"\n\"Đừng trách ta tàn nhẫn. Hãy trách thế gian này.\"\n\"Chính thế gian khắc nghiệt này đã g.i.ế.t .ch.ế.t nàng..\"\nHắn đưa tay ra để đóng nắp quan tài lại.\n\"Không được!\"\nTa run rẩy cầu xin hắn.\n\"Nếu ta không có thai thì sao?\"\n\"Hoặc ta có thể bỏ đứa bé?\"\n“Còn chưa chắc chắn mà, chúng ta cũng có thể bàn bạc, tại sao nhất định phải g.i.ế.t ta?\"\nLưu Thanh Nguyên dường như nghe được một câu chuyện cười cười: \"Chúng ta hãy nhìn xa trông rộng nhé?\"\n“Trong thành đang chiêu mộ nhân tài, ta và Uyển Uyển phải trở về kinh thành, bái đường thành thân, chăm sóc Hầu gia. Nhiều việc như vậy, ta sao có thể lãng phí thời gian ở đây?\"\nHắn nhìn ta lần cuối thật lâu.\n“Nếu nàng không phải đạo tặc, ta có thể giữ nàng lại làm thiếp.”\n“Đường Thiên Kiều, kiếp sau đừng đi trộm cắp nữa.”\nKhi tiếng đá rơi nặng nề vang lên, bóng tối lần nữa nuốt chửng ta.\nMột cảm giác sợ hãi mạnh mẽ dâng trào trong lòng ta.\nTa thực sự sẽ c.h.ế.t sao?\nKhông được!\nTa há to miệng cố hít vào như một con cá mắc cạn, nhưng vô ích.\nĐầu ngón tay cào xước thành quan tài lạnh lẽo, để lại những vệt m.á.u dài.\nTrước khi ý thức dần mờ đi, một ý nghĩ cuối cùng lóe lên trong đầu ta.\nSai!",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-2.html"
        },
        {
            "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 1",
            "content": "1.\nLúc đi trộm mộ, ta đào nhầm hố, vô tình bước vào một ngôi mộ mới.\nĐã là mộ thì phải tuyệt đối im lặng, nhưng bên trong bỗng vang những tiếng cào xước sắc nhọn.\nThì ra bên trong quan tài có một mỹ nhân bị ép chôn theo.\nTa đã cứu lấy nàng, đem về nhà chăm sóc chu đáo.\nNàng ấy bị chất độc từ xác c.h.ế.t xâm nhập vào cơ thể, cần tìm một cây nhân sâm ngàn năm quý giá để chữa trị.\nTa thức trắng bảy đêm, lục tung tất cả ngôi mộ cổ để tìm nhân sâm ngàn năm cứu lấy nàng.\nNhưng sau khi bình phục, nàng lập tức trèo lên giường phu quân ta.\nTa tức đến tay chân run rẩy, định dùng chổi đánh kẻ vô ơn này ra khỏi nhà.\nNhưng ả lại quỳ xuống trước mặt ta.\n\"Tỷ tỷ, muội thật sự yêu quý Lưu huynh.\"\n\"Xin tỷ hãy thương xót, muội cam tâm tình nguyện làm thiếp..\"\nLưu Thanh Nguyên vẫn im lặng ở một bên cuối cùng cũng lên tiếng.\n\"Điều này không ổn.\"\nTất nhiên là không ổn rồi.\nKhi đó, Lưu gia bị người ta âm mưu hãm hại, toàn bộ gia tộc đều bị diệt vong.\nChính tay ta đào hắn ra khỏi đống xác c.h.ế.t.\nSau đó ta cõng hắn trên lưng, đi bộ trên tuyết suốt ba ngày ba đêm.\nNhờ vậy hắn mới thoát khỏi sự truy đuổi và giữ được mạng sống.\nĐêm tân hôn, sau khi quỳ lạy trời đất và phụ mẫu, hắn đã cung kính cúi đầu với ta.\n\"Đời này ta chỉ lấy mình nàng, cùng nhau già đi. Bách niên hảo hợp.\"\nLưu Thanh Nguyên rất tuấn tú, thu hút rất nhiều nữ nhân. Trong mấy năm qua, bất kể nữ tử xấu hay đẹp, hắn cũng chưa bao giờ liếc mắt nhìn.\nHắn tiếp tục nói: \"Một tiểu thư quý tộc, thân thể ngàn vàng, sao có thể làm thiếp?”\n\"Ngược lại là nàng, xuất thân đạo tặc, sao xứng làm chính thê?”\n2.\nCây chổi trong tay ta rơi xuống đất, ta mở to mắt nhìn người trước mặt với vẻ không thể tin nổi.\n\"Chàng vừa nói gì...\"\nLúc mới tỉnh dậy, hắn đùa rằng muốn lấy ta, đền đáp ơn cứu mạng.\nTa đã thẳng thừng từ chối.\nVì ta xuất thân đạo đặc, không muốn làm ô uế thanh danh của hắn.\nLưu Thanh Nguyên chỉ cười nói: “Chuyện của nàng, ta đều đã nghe nói qua.”\n“Nàng trộm mộ không phải vì tiền, mà chỉ tìm kiếm những cuốn sách hành y bị thất lạc trong các ngôi mộ cổ.”\n“Hành động này của nàng chẳng có tội gì cả, sao lại tự xưng là đạo tặc?”\nTa đỏ mặt: “Ta có lấy tiền mà.”\nÁnh nến mờ ảo, dường như có một cảm giác kỳ lạ lóe lên trong mắt hắn.\n“Năm đó hạn hán nghiêm trọng, dân chúng không thu hoạch được gì, nếu không phải nàng lấy bảo vậy chia cho mọi người, họ có sống được đến giờ không?”\n“Phu nhân, hành động hào hiệp chính nghĩa, lấy của người giàu chia cho người nghèo.”\n“Có thê tử như vậy, là phúc phận ba đời nhà ta.”\nGiọng nói của hắn như lửa, thiêu đốt khuôn mặt ta.\nTa cúi đầu, đánh nhẹ vào hắn: \"Ai là thê tử của huynh!”\n“Ngoài việc đồng ý, nàng không có sự lựa chọn khác đâu.”\n ...\nLời nói khi đó vẫn còn ở trong tâm trí ta, bây giờ nghĩ lại, cảm thấy thật mỉa mai.\nThấy ta im lặng, hắn đưa cho ta một túi tiền lẻ.\n“Đây coi như là tiền đền đáp ơn cứu mạng của ta và Uyển Uyển.”\n“Xin lỗi…”\n“Hãy coi như chúng ta chưa từng gặp nhau.”\nNói xong, Lưu Thanh Nguyên đỡ nàng ta dậy, bước thẳng ra ngoài, một cái ngoảnh đầu cũng không có.\nTa cũng không còn lựa chọn nào khác ngoài việc đồng ý.\nNhìn dáng vẻ kiên quyết của hắn, một luồng cảm giác buồn nôn đột nhiên dâng lên trong lòng.\nThật là kinh tởm.\nTa che miệng chạy ra khỏi cửa, sau đó dựa vào cây đào trong sân và nôn.\nHai người đang định bước ra khỏi sân thì bị động tác của ta làm cho giật mình.\n\"A Kiều...\"\nLưu Thanh Nguyên quay lại, khó khăn gọi tên ta.\n\"Nàng có thai à?\"",
            "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-1.html"
        }
    ]
}