{
    "id": "16",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-12.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-11.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-10.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-9.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-8.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-7.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-6.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-5.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-4.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-3.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-2.html",
        "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Chúc Tước Phu Nhân",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/21908"
    ],
    "state": "Đã đủ bộ",
    "description": "Tỉnh dậy sau giấc ngủ, ta trở thành mẹ kế của ba hài tử, trượng phu ta là một tú tài lạnh lùng thiên vị, ba nữ nhi trà xanh của hắn ta thì ngang ngược độc ác. Hệ thống còn bắt ta phải lấy lòng bọn họ để đạt được thành tựu làm một người mẹ kế hoàn hảo.\nTa cười tủm tỉm đồng ý với hệ thống, sau đó quay đầu lật đổ bàn ăn.",
    "chapters": [
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 12",
            "content": "Lời ta chưa dứt, trước mắt bỗng tối sầm! Hắn ta đ.â.m mũi tên trong tay vào vai ta!\nCơn đau dữ dội tràn ngập khắp người! Mùi m.á.u tanh nồng xộc lên, ta đau đến mức gần như ngất đi!\nÁnh mắt lạnh lẽo của hắn ta nhìn chằm chằm vào ta: \"Nàng đâu?\"\n\"Không còn nữa, ta tìm đại sư đánh cho nàng tan thành mây khói rồi.\"\nHắn ta lại cười: \"Đồ vô dụng.\"\nBộ mặt giả nhân giả nghĩa của hắn ta hoàn toàn bị lộ ra, lạnh lẽo, tự phụ, vô tình.\nTa có thể cảm nhận được Tần Nguyệt, linh hồn chấn động, đau đớn tận cùng!\nTa giả vờ hoảng loạn: \"Nàng không còn nữa, ngươi không thể g.i.ế.c ta, g.i.ế.c ta, vị hôn phu của Xuân Triêu sẽ không tha cho ngươi đâu!\"\nLúc này hắn ta dường như đã nắm chắc phần thắng, quay lại cạnh bàn.\n\"Băng Nhi sắp gả cho Giang Huyện lệnh rồi, hắn ta đâu phải là Huyện lệnh không đâu, hắn ta là con trai của Vinh Vương! Ôm được gốc cây lớn này, ta còn sợ gì tướng quân nữa!\"\nTa sững sờ trong một thoáng, La Bình Xuyên tưởng ta bị dọa ngây người, rất hài lòng.\nTa ấp úng hỏi hắn ta: \"Vậy ta c.h.ế.t chắc rồi. . . ta và thê tử của ngươi là đồng hương! Ngươi có thể tha cho ta không? ! Các ngươi không phải có tình cảm rất tốt sao? Ngươi không phải muốn vì nàng mà thay đổi triều đại sao?\"\nLa Bình Xuyên như bị chạm vào nỗi đau! Trực tiếp đẩy đổ bàn, gầm lên: \"Đừng nhắc đến nữ nhân khùng điên đó! Ta nhịn nàng ta lâu như vậy, nàng ta vẫn không biết kiềm chế, ta không còn cách nào mới để Băng Nhi g.i.ế.c nàng ta! Ta cũng không muốn! Nhưng nàng ta quá đáng lắm!\"\n\"Không thể nào! Đây không phải sự thật! Không thể nào!\" Tần Nguyệt hét lên vô lực!\nNhưng ngươi rõ ràng đều đã nghe thấy rồi, ta thầm chế giễu.\nThế nhưng, ta giải không được sợi dây đỏ, không có cách nào thả nàng ta ra!\nTa lo đến toát mồ hôi lạnh!\nBây giờ cần nàng ta!\nLa Bình Xuyên thì đắm chìm trong cảm xúc điên cuồng, mắt trợn to đáng sợ: \"Làm cái gì có chuyện nam nữ bình đẳng, cái gì mà cải cách giáo dục! Nàng ta nghĩ mình là ai hả? ! Còn không cho ta nạp thiếp! Vậy Băng Nhi của ta phải làm sao đây? ! Mơ tưởng! Đây là thế giới của nam nhân! Một nữ nhân, còn muốn đạp lên đầu nam nhân!\"\n\"Nhưng không có nàng ta, làm gì có ngươi? ! Nàng ta giúp ngươi nên ngươi mới có thành tựu ngày hôm nay!\"\nLa Bình Xuyên như nghe thấy chuyện rất buồn cười, dừng lại, kinh ngạc nhìn ta: \"Bởi vì ta là thiên tuyển chi nhân? Nàng ta giúp ta không phải là đương nhiên sao? Ta nhất định sẽ bay cao vươn xa, dưới một người trên vạn người, nàng ta đâu nghĩ là công lao của mình chứ?\"\nThì ra đây mới là La Bình Xuyên, một loại tầm gửi theo đúng nghĩa.\nVẻ ngoài vô tội, thân hình mảnh khảnh, lời nói dịu dàng, hút sinh mệnh của người thân cận nhất, leo lên chỗ cao nhất, còn cho rằng tất cả đều là lẽ đương nhiên.\nHắn ta rút xong cảm xúc, lê thân đến trước mặt ta, giơ cao chiếc rìu: \"Ngươi cũng đi c.h.ế.t đi!\"\nLuồng gió lạnh như d.a.o đã cắt bên tai ta, gây nên cơn rùng mình.\nTa tuyệt vọng nhắm mắt lại.\nKhông kịp nữa sao?\n15\n\"Vút!\" Theo một tiếng xé gió sắc bén, động tác của La Bình Xuyên, dừng lại!\nTa vội mở mắt!\nLa Bình Xuyên nhìn mũi tên trên ngực, mặt đầy vẻ không thể tin nổi.\nTa dùng hết sức, thừa cơ lăn ra khỏi lưỡi rìu.\nCác nha dịch xông vào, khống chế La Bình Xuyên, còn giúp ta tháo dây trói.\nTa nghĩ một lúc, mở dây đỏ ra.\nTa nâng đầu La Bình Xuyên lên, mũi tên kia không gây tử vong, hắn ta vẫn tỉnh táo.\n\"Ngày đó ngươi phát hiện sơ hở của ta, cũng trong ngày đó ta đã phát hiện bí mật của ngươi.\"\nLuôn có một nghi vấn trong lòng ta: Tại sao La Bình Xuyên lại kiên trì muốn Tần Nguyệt thay thế ta?\nCho đến ngày đó, cô cô và cô phụ tìm đến cửa, ta đột nhiên hiểu ra, tại sao hắn ta có thể khiến cô mẫu, cô phụ nghe lời hắn ta.\nNguyên nhân chính là: Nguyên nhân cái c.h.ế.t của cha mẹ Xuân Triêu.\nNgày đó ta tìm Giang Phong, nói có công lao có thể lập, hỏi hắn ta có muốn không.\nBọn cướp g.i.ế.c cha mẹ Xuân Triêu là băng nhóm nổi tiếng vùng này, xảo quyệt tàn nhẫn, vẫn luôn là mối lo của triều đình, sào huyệt của chúng bí hiểm khó lường, quan phủ quét núi mấy lần, đều không phát hiện được.\nNhưng g.i.ế.c người ban ngày trên quan đạo, không có nội ứng thì không thể thực hiện được.\nTa biết, có thương nhân sẽ đút lót cho bọn cướp, dùng tiền chuộc tai họa.\nTa rà soát kỹ lưỡng những gia nhân sắp xếp lịch trình ngày đó, cuối cùng tìm ra một kẻ đáng ngờ.\nMấy ngày nay, Giang Phong thông qua tên gia nhân này, có lẽ là may mắn, thực sự đã dò được sào huyệt của bọn cướp!\nLa Bình Xuyên và cô phụ của Xuân Triêu cùng nhau liên kết với bọn cướp mua tai họa, g.i.ế.c người, chiếm đoạt tài sản! Chứng cứ rõ ràng!\n\"Đây là vu khống! Đây là vu khống! Ta sau này là người dưới một người trên vạn người! Các ngươi ai dám động đến ta? !\"\nLa Bình Xuyên phát điên.\nGiang Phong đầy vẻ uy nghiêm, bước vào nhà gỗ, gật đầu với ta, La Bình Xuyên mắt sáng lên.\n\"Giang công tử! Giang công tử! Ngươi không phải muốn cưới Băng Nhi sao? ! Ta là nhạc phụ tương lai của ngươi! Cứu ta đi nữ tế!\"\nGiang Phong nhướng mày: \"Nói bậy bạ gì, hôn sự của bản quan đều do cha mẹ làm chủ, ta và La cô nương chỉ tình cờ gặp nhau vài lần, làm sao có thể tin lời đồn đại? ! Vả lại, ta có mời bà mối đến cửa cầu hôn đâu?\"\nLa Bình Xuyên hoàn toàn ngây người, trong lúc giằng co mũ quan rơi xuống, tóc rối bời.\n\"Lừa ta! Lừa ta! Các ngươi đều lừa ta!\"\nCuối cùng, mọi việc đã được giải quyết.\nTa đỡ vai đứng dậy, bên ngoài, ánh lửa chiếu sáng cả đỉnh núi, ta thở ra một hơi, đi xuống núi.\n\"Cẩn thận!\"\nCái gì? !\nChưa kịp quay đầu, La Bình Xuyên đã vượt qua lực cản của nha dịch, túm chặt lấy ta, đôi mắt đỏ ngầu khiến người ta lạnh gáy.\n\"Tất cả đều tại ngươi hại ta! Ta muốn cùng ngươi đồng quy vu tận!\"\nBên cạnh chính là vách núi!\nHắn ta túm lấy ta định nhảy xuống!\nTrong khoảnh khắc điện quang hỏa thạch! Một bóng mờ lao ra khỏi cơ thể ta, lao vào La Bình Xuyên!\nTa cảm thấy vị ngòn ngọt ở cổ họng, cảm giác như ý thức bị cái gì đó kéo ra, cũng rời khỏi cơ thể.\nĐến lúc rồi sao?\n\"Xuân Triêu!\"\nMột tiếng kêu bi thương vang vọng giữa núi rừng.\nKhông biết ai gọi.\nHậu ký:\n1.\nPhòng sau của nha môn huyện phủ, một nữ hài nằm trên giường, sắc mặt tái nhợt, thân thể quấn đầy băng gạc.\nMột thiếu niên tướng quân mắt hiền, thân hình cao lớn nắm c.h.ặ.t t.a.y nữ hài, vẻ mặt đau khổ lo lắng.\nMột thiếu niên mặc quan phục huyện lệnh nhẹ nhàng bước vào phòng: \"Vẫn chưa tỉnh sao?\"\nThiếu niên tướng quân lắc đầu, ánh mắt không rời khỏi nữ hài.\n\"Người La gia đã bị bắt, ba nữ nhân đó tay cũng không sạch, cùng xử lý luôn, haiz. . . thật là quá trùng hợp, ngày đầu tiên ta nhậm chức xét án, người bị hại lại là vị hôn thê của huynh đệ ta, nhưng nàng và lời ngươi nói chẳng giống chút nào, ta còn tưởng mình nhận nhầm.\"\nGiang Phong thở dài, lại nói tiếp: \"Ngày đó quá nguy hiểm, ai cũng không ngờ được, tên La tặc đó bị thương nặng như vậy vẫn có sức vùng thoát người canh giữ, may mà Xuân Triêu lanh lợi. . . nói ra cũng kỳ lạ, lúc đó nàng chỉ có một chân đạp trên vách núi, thân thể đã ngả ra ngoài vách, nhưng như thể có một bàn tay vô hình kéo nàng trở lại. . .\"\nNữ hài trên giường đột nhiên có động tĩnh, hai thiếu niên lập tức im lặng.\n\"Triêu Nhi, ta là Chu Lang, ta đến muộn, Triêu Nhi. . .\"\nThiếu nữ cau mày, vẻ mặt đau đớn, bỗng nhiên, một giọt nước mắt trong trẻo chảy từ khóe mắt: \"Niệm Niệm. . . Niệm Niệm. . .\"\nHai thiếu niên nhìn nhau.\nAi là Niệm Niệm?\n2.\nTrên đường Hoàng Tuyền, ta như nghe thấy có người gọi tên ta.\nTa quay đầu tìm kiếm, quỷ sai đại nhân thúc giục: \"Đừng lưu luyến! Đừng lưu luyến! Sớm đầu thai đi!\"\nNhưng ta thực sự nghe thấy.\nNên ta hỏi Tần Nguyệt: Ngươi có nghe thấy không?\nNàng ta lắc đầu.\nGiờ đây ta nhìn thấy bộ dạng ban đầu của nàng ta, rất gầy, có khuôn mặt bình thường.\nTừ khi xuống đây nàng ta chưa từng mở miệng.\nThôi vậy, có lẽ ta nghe nhầm.\nTrên thế gian này, sớm đã không ai nhớ tên ta nữa.\nĐi đến ngã ba đường, ta và Tần Nguyệt từ đây chia tay.\nMột đời của ta và nàng ta sắp khép lại.\nTrừng phạt, mới chỉ bắt đầu.\nLa Bình Xuyên khi bị mấy sứ giả toàn thân lửa đen dẫn đi, vẻ mặt kinh hoàng báo trước kết cục của hắn ta.\nTội hắn ta phạm, trên sổ sinh tử không thiếu một chữ, mỗi tội đều khiến hắn ta phải trả giá gấp trăm nghìn lần.\nĐi được vài bước, Tần Nguyệt quay đầu, không nhịn được hỏi ta: \"Tại sao ngươi lại giúp nàng như vậy?\"\nAi? Xuân Triêu à?\nĐúng vậy, tại sao nhỉ?\nTa từ nhỏ đã mất cha mẹ, bị họ hàng đá qua đá lại, sau khi bị vắt kiệt giá trị, bị gửi đến trại mồ côi, trại có một chị l.à.m t.ì.n.h nguyện, đặc biệt tốt với ta, chị ấy dỗ ta ngủ, may búp bê cho ta. . . sau này ta c.h.ế.t đi, ý thức còn ở lại vài ngày.\nTrước mộ ta, chỉ có chị ấy đến, chị ấy khóc rất lâu rất lâu.\nCon người không thực sự c.h.ế.t đi, chỉ khi bị lãng quên, mới thực sự rời đi.\nChị ấy và Xuân Triêu, trông rất giống nhau.\nChỉ có chị ấy sẽ dịu dàng gọi ta: \"Niệm Niệm, Niệm Niệm.\"\nNiệm niệm bất vong, tất hữu hồi hưởng. (Không ngừng nghĩ đến, ắt sẽ được đáp lại. )\nHết",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-12.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 11",
            "content": "Khi xuống núi, đạo trưởng giúp ta băng bó lại vết thương, dẫn theo tiểu đạo đồng tiễn ta rất xa.\nTần Nguyệt ban đầu rất đắc ý: \"Hóa ra ngươi sắp không còn nữa, thật đáng thương, ha ha, đấu với ta ư? Lão đạo sĩ thối tha còn đấu không lại tướng công ta, ta khuyên ngươi sớm nhường chỗ đi. . .\"\n\"Ta g.i.ế.c La Bình Xuyên không phải là được rồi sao.\"\nTa thản nhiên nói.\n13\nVừa về đến thôn, tin tức Giang Huyện lệnh cưới đại tiểu thư La gia đã là chuyện ai cũng biết.\nCâu chuyện của hai người có nhiều phiên bản, có người nói Giang Huyện lệnh anh hùng cứu mỹ nhân, có người nói lễ hội đèn hoa gặp nhau một thấy đã yêu, có người nói du thuyền mượn dù thành lương duyên.\nTa nhướng mày, hắn ta thực sự đã làm rồi.\nVì vậy ta không về nhà, thừa bóng đêm trực tiếp nằm phục ở chỗ cũ - dưới chân tường La gia.\nLa Bình Xuyên không có nhà, ba tỷ muội đang ăn cơm xong, đầu tiên là La Ngọc bắt đầu nói móc: \"Thật là lạ kỳ, trâm cài đầu của ta ảm đạm, mà mắt cá này lại sáng lắm, không biết có phải có người lấy vàng trộn lẫn đồng thau không?\"\nLa Băng đắc ý, n.g.ự.c đầy eo thon cười đến nỗi run rẩy: \"Ôi muội muội, cái gì mà mắt cá với cả châu báu, ta chỉ biết, được người trân quý, mới là minh châu!\"\nLa Ngọc ném đũa, tức giận nhìn La Băng: \"Đừng tưởng ta không biết những thủ đoạn của ngươi! Giang đại nhân mới không bị ngươi lừa đâu! Muốn gả cho Giang đại nhân, ngươi mơ đi!\"\n\"Còn hơn kẻ cứ đeo bám người ta mà chẳng ai thèm, ở trước mặt ta làm gì có trinh tiết liệt nữ, đồ dâm đãng.\"\nLa Ngọc tức đến nghiến răng, túm lấy tóc La Băng: \"Giang đại nhân cũng đâu có nói muốn cưới ngươi, đồ điếm!\"\nHai người vật lộn với nhau, còn La Khiết thì làm như không thấy gì, bới hết thịt vào bát mình, thỉnh thoảng còn khích bác.\nThật là tình tỷ muội thắm thiết!\nTần Nguyệt rất lo lắng, nhưng nàng ta hoàn toàn bất lực, chỉ có thể hét lớn với ta: \"Ngươi cố ý để Giang đại nhân tiếp cận Băng Nhi! Ngươi rốt cuộc có ý đồ gì? !\"\nTa bụm miệng cười, một lát nữa ngươi sẽ biết.\nTrong phòng hai người đánh nhau càng lúc càng dữ dội, càng lúc càng buông lời không kiêng nể.\nLa Ngọc sờ vết cào trên cổ, tức quá hóa cười, cười nhạt: \"Huyện lệnh đại nhân cưới thê, ít nhất cũng phải là một cô nương trinh nguyên chứ, ngươi có phải không? !\"\nMắt ta sáng lên, chẳng phải đã đến lúc rồi sao.\nÁnh mắt La Băng lập tức trở nên lạnh lẽo, tiến lên định tát La Ngọc, La Ngọc vừa né vừa cười: \"Sao thế, giờ ngươi coi thường cha rồi à? Ta nên gọi ngươi là tỷ tỷ tốt, hay là mẹ hiền, hay là tiểu nương? Lúc ngươi cùng cha vui vẻ mặn nồng thì không sợ, giờ còn sợ ta nói sao?\"\nTa nghĩ mình không cần phải nói thêm gì với Tần Nguyệt nữa. Ta hoạt động đôi chân bị tê do ngồi xổm lâu, định đi tìm Giang Huyện lệnh.\nĐột nhiên, một bóng người xuất hiện phía sau ta.\nChưa kịp quay đầu, cơn đau dữ dội ập đến, trước mắt ta tối sầm, mất cả tri giác.\nHỏng rồi. . .\n14\nĐây là đâu?\nĐầu đau nhức.\nTay chân đều bị trói chặt.\nXung quanh rất tối, mơ hồ nhận ra đây là một căn nhà gỗ, nhiệt độ rất thấp, có lẽ ở trên núi.\nTa cố mở mắt, nhìn rõ người ngồi trên bàn phía trước, hắn đang uống rượu, bên cạnh có một cây cung thợ săn.\nLà La Bình Xuyên.\n\"Tỉnh rồi?\"\nTa lạnh lùng nhìn hắn, không lên tiếng.\n\"Biến mất nhiều ngày như vậy, ta tìm ngươi vất vả lắm, Xuân Triêu của ta. . . không, ngươi là ai vậy? Hả?\"\nCái gì? !\nHắn ta nói cái gì vậy? !\nLa Bình Xuyên đập vỡ ly rượu, nắm chặt cằm ta.\n\"Ta không biết ngươi đang nói gì.\"\nTa khàn giọng.\n\"Lừa ta! Các ngươi chỉ biết lừa ta! Đồ xuyên không đáng ghét! Coi ta là khỉ để đùa à? !\"\nHắn ta cười dữ dội, khuôn mặt từng thanh tú giờ vô cùng dữ tợn.\nTa bỗng nhiên bình tĩnh lại, đã đấu với hắn ta bao lâu rồi, nhưng ta thực sự không đoán được hắn ta đang nghĩ gì.\nNhưng lúc này phủ nhận đã không còn ý nghĩa nữa.\n\"Ngươi làm sao biết được?\"\nHắn ta cầm một mũi tên, cơ thể ta lập tức căng cứng.\n\"Hôm đó ta bảo cô cô của ngươi đi tìm ngươi, ý định là khuyên ngươi quay đầu, nhưng lại thấy được thứ thú vị.\"\nTim ta thót lại, thì ra là ngày hôm đó!\n\"Xuân Triêu là một người cực kỳ hiếu thảo, nàng hiếu thảo như vậy, làm sao có thể té nước bẩn vào người thân duy nhất của mình chứ?\" Hắn ta cười nửa miệng.\nThì ra là vì chuyện này! Ngày đó ta vì biết được sự thật về hệ thống nên nổi giận, để lộ sơ hở, không ngờ lại bị hắn ta phát hiện!\nNam nhân này thật đáng sợ!\nTa hiểu phần nào vì sao Tần Nguyệt bị hắn ta khống chế.\nNgười này, tướng mạo xuất chúng, có tài, am hiểu nhân tình thế thái, và tâm tư tỉ mỉ đáng sợ.\nTa đảo tròn con mắt: \"Thê tử của ngươi cũng là người xuyên không, ngươi xem thường người xuyên không à?\"",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-11.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 10",
            "content": "Tần Nguyệt sau khi biết việc ta định làm, vô cùng kích động: \"Ta tuyệt đối không cho phép ngươi làm hại phu quân! Ngươi không phải là đối thủ của hắn! Sớm từ bỏ đi!\"\nTa móc móc tai, mắt điếc tai ngơ.\nNàng ta bắt đầu cứ cách một khoảng thời gian lại kêu thét lớn vào ban đêm, mỗi khi ta gần ngủ thì phát ra tiếng cười \"ha ha ha\", hành hạ tinh thần ta. Ban đầu, ta thực sự bị nàng ta hành hạ đến kiệt sức, khi đang đi đường ta ngã khỏi xe bò, ngã xuống mương nước, lập tức m.á.u chảy như suối.\nVết thương ở bắp chân sâu đến mức có thể nhìn thấy xương, người đánh xe sợ hãi đến ngây người, bảo ta đi gặp đại phu.\n\"Cô nương, vết thương này không chữa trị thì không chỉ để lại sẹo, mà chân ngươi sẽ tàn phế đấy!\"\nKhông được, không còn thời gian.\nTa nghiến răng tự băng bó vết thương, Tần Nguyệt có chút hả hể nhìn nguyền rủa ta.\n\"Đúng đúng đúng, vết thương hóa mủ, sinh giòi, rồi cả chân thối rữa, sau đó sẽ mất mạng ha ha ha ha ha. . .\"\nSau tiếng cười chói tai, nàng ta lập tức đổi mặt, dịu dàng nói: \"Về đi muội muội, đừng làm khó mình, ta hứa sẽ không làm hại ngươi! Chúng ta hợp tác như thế nào? Chúng ta cùng nhau. . .\"\nĐồ điên.\nNgười đánh xe sợ phải chịu trách nhiệm, không muốn chở ta, nên ta dùng trâm vàng của mình đổi lấy xe bò của ông ta, tự đánh xe đi.\nBa ngày sau, ta đến chân núi, giữa những đám mây mù bao phủ trên núi, một đạo quán hiện ra rõ ràng.\nTần Nguyệt hoảng hốt, nhưng đã muộn.\nNỗ lực leo xong con đường núi cuối cùng, cùng với tiếng chuông, ta bước vào đại điện, cảm thấy rất không thoải mái, dù sao ta cũng không phải là người của thế giới này, còn Tần Nguyệt, hoàn toàn im lặng không còn dấu vết.\nTa có thể cảm nhận được nỗi sợ hãi sâu sắc của nàng ta.\nMa cao một thước, đạo cao một trượng, ta không giỏi đối phó với nàng ta, nhưng ta có thể nhờ chuyên gia mà!\nTa nuốt nuốt vị tanh trong miệng, cười hề hề.\nHôm nay trong đạo quán không có nhiều người, ta đi một vòng mới gặp được một tiểu đạo đồng bảy tám tuổi.\nĐang định tiến lên hỏi thăm, nhưng tiểu đạo sĩ đang quét dọn vừa nhìn thấy ta liền trợn tròn mắt, co giò chạy, vừa chạy vừa kêu: \"Sư phụ không xong rồi! Có yêu quái! Cứu mạng sư phụ ơi!\"\nTa: . . .\nMột đạo trưởng tóc bạc mặt hồng hào không biết đã đứng ở đó từ lúc nào, cười mà không nói gì, gõ gõ đầu tiểu đạo đồng ra hiệu mời ta.\nNgồi đối diện nhau trước bàn trà, ta đi thẳng vào vấn đề: \"Đạo trưởng, có thể giúp ta xem mệnh không?\"\n\"Vị nào?\"\n\"Mọi vị.\"\nĐạo trưởng thở dài, nhìn ta sâu sắc một cái, tiện tay hái ba chiếc lá từ trên cây, để ta sắp xếp theo ý muốn.\nTa làm theo, khoảng một canh giờ sau, đạo trưởng chậm rãi nói: \"Vị thứ nhất, đến từ phương xa, xuất thân tạm được, người đầy phúc, gia đình cưng chiều, giàu có dư dả, nhưng bản tính thiếu rèn luyện, vào đời quá sớm. Khi mười lăm mười sáu tuổi, bất ngờ qua đời, không vào luân hồi, vốn là trời cho cơ duyên mới, nhưng nàng ta. . . mắt không có đồng tử, giúp kẻ xấu làm việc xấu, ác báo ác, không được c.h.ế.t tử tế.\"\nTa bừng tỉnh, nói đơn giản, là chưa học xong trung học cơ sở đã vào xã hội kiếm việc, kết quả gặp tai nạn, sống lại, làm gì cũng không biết, lại không chịu bình thường, mù quáng tìm một phu quân có tâm địa xấu, cuối cùng bị người ta hại chết.\nĐó chính là cuộc đời của Tần Nguyệt.\nDù là nữ xuyên không, cũng phải học hành tử tế!\nTa thở dài lặng lẽ, vị đạo trưởng lại mở lời: \"Người thứ hai, thuở nhỏ hạnh phúc, cha mẹ thương yêu nhau, không thiếu ăn thiếu mặc, tâm tính đơn thuần thiện lương, mệnh có tai họa, là ý trời, lại còn có người hại, trong chớp mắt gia đình tan nát người chết, gặp người không tốt, vào khoảng hai mươi tuổi c.h.ế.t oan.\"\nĐó là Xuân Triêu, nàng lẽ ra phải có một đời hạnh phúc bình an.\n\"Nhưng. . . người này, có tâm nguyện chưa thỏa, sinh thời tích thiện hành đức, lại có người thắp đèn cầu phúc cho nàng, dốc hết cả đời, đổi lấy cho nàng một lần chuyển cơ, may được quý nhân tương trợ! Có thể có một đường sinh cơ.\"\nTim ta lập tức đập thình thịch, giọng run rẩy: \"Nàng. . . nàng vẫn còn, phải không?\"\nĐạo trưởng khẽ gật đầu.\nTốt quá! Ta đã biết mà! Cảm giác của ta không sai! Giấc mơ đó, giọt lệ đó.\n\"Người cuối cùng này. . .\"\nĐạo trưởng thương xót nhìn ta một cái, ta mỉm cười đáp lại: \"Đạo trưởng cứ nói thẳng.\"\n\"Người này, cũng đến từ nơi xa xôi, nàng ta vừa sinh ra đã mồ côi cha mẹ, cả đời lưu lạc khắp nơi, sương gió đao kiếm. . . hồng nhan bạc mệnh, c.h.ế.t dưới. . . tay trượng phu.\"\nSau hồi lâu im lặng, ta hỏi đạo trưởng: \"Ta còn bao nhiêu thời gian nữa?\"\n\"Không đầy một tháng.\"\n\"Có cách nào đuổi được nàng đi không?\"\n\"Rất khó, hồn nàng được triệu về bằng cấm thuật, trên người còn vướng nợ máu.\"",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-10.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 9",
            "content": "Ta chợt nhớ ra, đây không phải là cô cô có gương mặt giống khỉ đột của ta sao? Ta lùi lại hai bước, cảnh giác nhìn những người đến, phía sau sân một bóng người biến mất, không phải La Bình Xuyên thì còn ai?\nCô phụ bước ra, giọng rất mất kiên nhẫn: \"Xuân nha đầu, chúng ta đều vì tốt cho ngươi, La gia không xứng với ngươi sao? ! Bây giờ hãy đi xin lỗi tướng công và ba vị tiểu tỷ đi, sau này chúng ta cũng dễ qua lại.\"\nSau này nhớ lại chuyện này, nói thật lòng, ta vẫn thấy mình quá xúc động.\nNhưng ta thực sự rất bực những người thân kiểu này, lải nhải không ngừng, lấy danh nghĩa tốt cho ngươi, nhưng làm những việc không ra gì.\nTa thực sự không muốn lãng phí thời gian với họ.\nTa bê xô nước thải bên cạnh, hét lớn một tiếng rồi tạt ra, lại cầm chổi quét sân, vung tới tấp đuổi họ ra ngoài!\nĐồ trang sức vàng lấp lánh trên đầu khỉ đột giờ treo đầy lá rau thối, quần áo bốc mùi mỡ hôi, những người khác cũng không khá hơn, trong tiếng cười của đám đông xung quanh, cô phụ tức đỏ mắt, lộ nguyên hình: \"Đồ độc phụ bất hiếu bất nhân này! Sao dám đối xử với chúng ta như vậy? ! Ta khuyên ngươi mau làm lành với La tú tài, không thì sẽ gả ngươi cho đồ tể! Chuyện hôn sự của ngươi nằm trong tay chúng ta. . .\"\nTa vứt cây chổi, không đợi hắn ta nói hết, đã đáp trả: \"Các người là cha hay là mẹ ta? Một nữ tử đã gả ra ngoài và một người khác họ mà dám chỉ trích ta? La gia tốt như vậy, sao cô cô không thử tô thêm vài lớp phấn rồi gả đến đó đi, nhớ chuẩn bị thêm ba phần của hồi môn, một phần không đủ chia đâu.\"\nBa tỷ muội La gia đang ẩn trong đám đông chờ xem trò vui, sắc mặt cứng đờ, lại rước lấy một tràng cười.\n11\nSau khi ta tuôn một tràng, ta đóng chặt cổng lớn, cả nhà cô cô toàn thân hôi hám không còn mặt mũi ở lại, vừa đi vừa chửi rủa.\nĐợi đám đông giải tán, ta trèo qua tường sau.\nTa cần sự trợ giúp từ bên ngoài.\nTrên đường, ta không nhịn được hỏi Tần Nguyệt, nàng ta là một người xuyên không, không phát minh không kinh doanh để sống tốt, tại sao lại phụ tá cho một kẻ lòng lang dạ sói vô tình?\nKhông biết đã chạm vào nỗi đau nào của nàng ta, nàng ta đột nhiên bùng nổ, gào thét điên cuồng: \"Ta không cho phép ngươi nói về hắn như vậy! Ta không cho phép! Hắn hiểu ta! Hắn là người duy nhất tin tưởng ta, hiểu ta sau khi ta xuyên không đến đây! Hắn là phu quân mà ta đã chọn! Chúng ta sẽ lật đổ triều đại này! Là người được thiên mệnh chọn để làm việc lớn! Ngươi thì hiểu gì chứ! Đồ đáng thương ngay cả sống cũng không sống nổi!\"\nTa im lặng, nàng ta càng đắc ý: \"Phu quân nói rồi, chúng ta sẽ cùng nhau tạo ra một thế giới mới. . .\"\n\"Ồ, bằng danh tính của ta? Tên của ta? Có thể mạo muội hỏi ngươi c.h.ế.t như thế nào không? Nghe nói khi ngươi sinh La Khiết, bà đỡ không sao tìm được, chỉ có La Băng ở nhà. . .\"\nNgừng một chút.\n\"Đừng đến lúc c.h.ế.t mà vẫn không biết mình c.h.ế.t như thế nào.\"\nSau khi đi qua các con phố lớn nhỏ, ta đứng trước nha môn huyện dưới ánh trăng, thở dài nói.\nSuy đi nghĩ lại, ta vẫn thành thật tiểu đồng truyền lời, mặc dù có nguy cơ tiết lộ tin tức, nhưng. . . ta chỉ là một người bình thường, không thể phi thân trên mái nhà được.\nTa nghĩ có lẽ sẽ không dễ dàng như vậy, dù sao đây cũng là nha môn huyện, vì thế khi tiểu đồng mời ta vào trong, ta thực sự ngạc nhiên một chút.\nGiang Phong mặc một bộ áo sa màu trắng, đội mũ ngọc, đi ủng đen, đang đọc sách trong đình, trong sân chỉ có một mình hắn ta.\nTa hành lễ, không kiêu ngạo cũng không siểm nịnh: \"Nghe nói đại nhân muốn trả ta một ân tình, đặc biệt tới đây.\"\nGiang Phong khẽ cười: \"Sao ta lại không biết ta nợ ngươi một ân tình?\"\n. . .\nTa đứng thẳng, cố gắng không để mình tức giận: \"Đại nhân đã quên thì thôi, dân nữ hôm nay sẽ tặng ngài một ân tình nữa, nhưng lần này đại nhân phải trả.\"\nDưới màn đêm, không thể nhìn thấy biểu cảm của hắn ta, ta âm thầm nắm chặt ngón tay.\nĐột nhiên, đầu ta bị vật gì đó gõ một cái, ta ngẩng đầu lên, Giang Phong phe phẩy chiếc quạt, mặt đầy ranh mãnh: \"Ta đồng ý với ngươi, Tiểu Triêu Triêu, nhưng đây không phải ta nợ ngươi, mà là ngươi nợ ta.\"\nHắn ta cảm thán: \"Sau này ngươi sẽ nợ ta, haiz, ta thật là một người tốt. . .\"\nHắn ta là diễn sâu à?\nNgười tốt? Chẳng qua là không lợi không làm thôi, ta thầm phỉ báng.\nĐiều ta không biết là, sau khi ta rời đi, nụ cười của Giang Phong lập tức biến mất, hắn ta sờ ngọc bội bên hông, một ám vệ quỳ xuống trước mặt hắn ta.\n\"Tiếp đãi tử tế kẻ theo dõi bên ngoài kia, để hắn ta học cách nói chuyện.\"\n\"Vâng, tiểu Vương gia.\"\n12\nTa hẹn gặp Giang Phong sau mười ngày, bởi vì ta còn phải đi một nơi khác.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-9.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 8",
            "content": "Hệ thống nóng lòng, đột nhiên thay đổi giọng điệu: \"Ngươi đánh nàng ta làm gì? ! Ngươi thật độc ác quá! Hay là ngươi cũng thích Giang đại nhân? Ngươi là một phụ nhân bị ruồng bỏ mà còn muốn mơ tưởng đến hắn ta, làm sao hắn ta có thể thích ngươi được? ! Ngươi vẫn nên ngoan ngoãn. . .\"\n\"Sao ngươi không gọi ta là chủ nhân nữa?\" Ta lạnh lùng ngắt lời nàng ta.\nGiọng của hệ thống đột ngột dừng lại.\nTrong khoảnh khắc chớp nhoáng, ta đột nhiên nhận ra cảm giác khó chịu đó đến từ đâu.\nTạm không bàn tại sao La Bình Xuyên có thể điều khiển hệ thống gắn kết với ta, cách hệ thống nói chuyện với ta và với La Bình Xuyên, cách dùng từ cũng quá khác nhau?\nCái cảm giác cứng nhắc và gượng gạo đó, giống như. . . diễn xuất vụng về?\n\"Chủ nhân. . . Tiểu Nguyệt chỉ lo lắng, thời gian của ngài không còn nhiều nữa. . .\"\n\"Ngươi giúp ta như vậy là có ý đồ gì? Ngươi từ đâu đến? Ta chưa từng nghe nói về thứ gọi là hệ thống? Ngươi là thần tiên phái đến sao?\" Ta giả vờ vô tình đột ngột hỏi.\n\"Ừm. . . đúng, đúng rồi, Tiểu Nguyệt là do thần tiên phái đến để giúp ngài!\"\nHừ, thần tiên thay thế g.i.ế.c người. . . Ủa?\nTa đột nhiên nảy ra ý tưởng, chẳng lẽ? !\nTa có một phỏng đoán táo bạo! Nhưng vẫn cần xác minh!\nTa kìm nén sự phấn khích, giả vờ tức giận không để ý đến nàng ta nữa, vội vàng trở về nhà lý chính, hỏi thăm tẩu tử về quá khứ của La Bình Xuyên.\nTẩu tử thở dài, đúng lúc nhà nàng ấy và La gia đã qua lại vài đời, hiểu biết nhiều chuyện lớn nhỏ: \"Cha của La tú tài cũng là tú tài, học vấn bình thường. . . Nói ra cũng lạ, La tú tài hồi nhỏ cũng không nổi bật, sau khi cưới người vợ đầu tiên, đột nhiên như khai mở trí tuệ! Học hành tốt hơn, người cũng linh hoạt hơn, còn được thầy danh tiếng trong huyện chỉ dạy.\"\nTim ta thót lại, tẩu tử lại nói tiếp: \"Tuy bây giờ hắn ta đã thành đạt, nhưng trước là mất vợ, cha mẹ lại liên tiếp qua đời, cũng là người đáng thương.\"\nKiếp trước, cha mẹ của La Bình Xuyên không qua đời.\nTa giả vờ tò mò: \"Vậy vợ hắn ta thì sao? Qua đời thế nào?\"\nLý chính tẩu tử ngừng công việc trên tay, vẻ mặt hơi kỳ lạ: \"Việc này ta nói nhỏ với ngươi, ngươi đừng nói với người khác, chuyện này không mấy ai biết.\"\nMắt ta sáng lên, tay lén lút bắt đầu hành động, lý chính tẩu tử tiến lại gần ta thì thầm: \"Cô nương đó là điều kiêng kỵ trong thôn chúng ta, nàng ta sinh ra đã là thai chết, người đã lạnh, lại đột nhiên sống lại! Đáng sợ phải không! Thế còn chưa đủ! Nàng ta từ nhỏ đã kỳ quặc! Thần thần quỷ quỷ, chẳng coi ai ra gì, việc cũng không chịu làm tử tế, còn đòi đi học, thật là nực cười, nàng ta là nữ nhi đi học cái gì! Làm loạn đến mười mấy tuổi, cũng không biết nàng ta bằng cách nào mà dính líu với La tú tài, khi người ta biết, bụng nàng ta đã lớn rồi, cha mẹ chê mất mặt, nàng ta còn tự không biết xấu hổ nói cái gì tự do yêu đương, khiến gia đình nàng ta tức giận đến mức trực tiếp chuyển khỏi thôn, mười năm trước nàng ta khó sinh qua đời, trong thôn cũng chẳng còn ai nhắc đến nàng ta nữa.\"\nTa cố gắng kìm nén cảm giác khó chịu trong người.\nHệ thống bắt đầu bồn chồn khi nghe ta hỏi về người vợ quá cố của La tú tài, gào thét điên cuồng.\nTa buộc sợi dây đỏ cuối cùng lên cổ, run rẩy hỏi: \"Nàng ta tên gì?\"\n\"Tên là Tần Nguyệt.\"\n10\nTiếng động trong đầu ta dần dần lắng xuống.\n\"Chủ nhân, Tiểu. . . hệ thống vừa rồi bị lỗi dữ liệu, đã làm phiền chủ nhân phải không. . .\"\nHệ thống ngượng ngùng nói.\n\"Đừng giả vờ nữa Tần Nguyệt, ngươi có phải đang thắc mắc, tại sao không thể rời khỏi thân thể ta?\"\nTa cười nhạo.\nHệ thống? Hệ thống cái mẹ gì?\nAi có thể nghĩ rằng, một hồn ma, hay nói cách khác một ý thức hiện đại xuyên không qua đây, lại giả làm hệ thống bên trong ta? !\nTrong lòng ta gào thét hàng vạn câu tục tĩu!\nThật là vô sỉ!\nRất lâu sau, Tần Nguyệt vẫn không lên tiếng, ta cũng không vội.\nCó lẽ đang xác nhận lần thứ ba rằng không thể rời khỏi thân thể ta, Tần Nguyệt cuối cùng cũng mở miệng, giọng lạnh lẽo: \"Ngươi đã dùng thủ đoạn gì?\"\nTa lắc lắc tay: \"Dây đỏ ngâm mực, buộc chân tay và cổ, bây giờ hai ta là ta trong ngươi, ngươi trong ta, bất ngờ không? Ngoài tưởng tượng chứ?\"\nNàng ta dường như bị sốc, hỏi ta rốt cuộc là ai, muốn làm gì!\nTa đã có chủ ý, không thèm để ý đến nàng ta nữa, đang định ra ngoài, bỗng nhiên có tiếng ồn ào, một nữ nhân gầy gò, đầu đầy châu ngọc dẫn theo vài nam nhân trung niên xông vào sân.\nNữ nhân tiến đến kéo tay áo ta, vừa đập đùi vừa khóc lóc: \"Ngươi đồ bất hiếu này! Chuyện lớn như hòa ly mà cũng không bàn bạc với người lớn trong nhà! Trong mắt ngươi có còn cô cô này nữa không? ! Phu thê với nhau có chuyện gì không thể bàn bạc? ! Giữa phu thê không phải là cứ sống như vậy sao? ! Cứ nhẫn nhịn thì sẽ qua thôi, làm ầm ĩ thế này không phải là làm mất mặt cha mẹ ngươi sao? ! Họ c.h.ế.t rồi cũng không yên!\"",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-8.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 7",
            "content": "Thật quá kinh người!\nLa Bình Xuyên đã sống lại!\nKhó trách! Khó trách! Kiếp này con đường làm quan của hắn ta thuận lợi hơn kiếp trước!\nTa liên tục hồi tưởng cuộc đối thoại giữa hắn ta và hệ thống trong đầu, sắp xếp thông tin.\nVị hôn phu của Xuân Triêu không chết, còn thành đại tướng quân! Sau khi Xuân Triêu chết, đã g.i.ế.c La Bình Xuyên để báo thù cho Xuân Triêu!\nTa nhất thời không phân biệt được vui buồn, từ sâu trong cơ thể trào lên một cảm giác chua xót.\nMơ màng thiếp đi, trong mơ, một tiểu cô nương bảy tám tuổi đang thêu thùa bên cửa sổ, dường như vừa bị mắng, khóe mắt đỏ hoe.\nBỗng nhiên, một con hạc giấy bay đến trước mắt nàng, nàng phá lên cười, đỡ lấy con hạc giấy ngước mắt nhìn. . .\nMột thiếu niên nằm trên tường, bốn mắt nhìn nhau, đều đỏ mặt.\nTỉnh mộng, gối đẫm nước.\nNgươi không phải một người không quan trọng, không thân không thích, không ai quan tâm.\nKiếp trước, hắn đã tắm m.á.u trở về, báo thù cho ngươi rồi, Xuân Triêu.\n8.\nKhoảng tảng sáng, ta cảm nhận được hệ thống trở về cơ thể.\nHệ thống lại ở chỗ của La Bình Xuyên cả đêm?\nTrong nhận thức của ta, hệ thống giống như sinh vật có ý thức, là một dạng sống khác với sinh vật hữu cơ, nhưng rời khỏi vật chủ chắc chắn sẽ có ảnh hưởng.\nQuá kỳ lạ.\nTa cảm thấy mình đã bỏ qua điều gì đó, không nắm được đầu mối.\nQuả nhiên, hệ thống giả vờ như chưa từng rời đi, ta vừa mở mắt, đã bắt đầu tẩy não ta: \"Tiểu Nguyệt hiểu, chủ nhân vừa sống lại, vẫn chưa chấp nhận được kết cục kiếp trước, nhưng chủ nhân phải tin Tiểu Nguyệt, chủ nhân nghĩ xem, La lão gia sắp đỗ cao, ngài đắc tội La gia, không nơi nương tựa, Tiểu Nguyệt dự đoán, nếu cứ thế này, ngài có thể còn thảm hơn kiếp trước!\"\nNếu như không nghe được cuộc đối thoại tối qua của họ, có lẽ ta đã bị lay động bởi những lời vừa rồi.\nNếu ta thật sự là Xuân Triêu, chắc chắn ta sẽ nghĩ cách thay đổi vận mệnh.\nNhưng một nữ tử mồ côi như ta làm sao có thể đối đầu với vị trạng nguyên tâm cơ sâu nặng kia? Chỉ còn cách nương nhờ La gia như hệ thống đã nói.\nHuống hồ hệ thống còn báo tin cho La Bình Xuyên, không thể đề phòng hết được.\nĐây cơ bản là một tình thế bế tắc.\nBên bờ sông, ta vừa tắm nắng vừa suy nghĩ, La Bình Xuyên rốt cuộc muốn làm gì?\nHắn ta muốn ta chết, hắn ta cũng muốn công thành danh toại, nhưng hai việc này không có mối liên hệ trực tiếp.\nHắn ta không g.i.ế.c ta, đợi đến khi vị hôn phu của Xuân Triêu trở về, tự nhiên cũng sẽ không g.i.ế.c hắn ta, vậy tại sao hắn ta lại cố chấp đến thế, muốn để hệ thống thay thế ta?\nHắn ta đang sợ điều gì? Hoặc nói cách khác, hắn ta có điểm yếu trên người ta.\nĐột nhiên, từ bụi cây nhỏ truyền đến một tiếng rên rỉ, ta vội vàng núp sau thân cây.\nKhông xa, một đôi nam nữ đang ôm nhau, ta tưởng vô tình bắt gặp cảnh hẹn hò của đôi tình nhân, định rời đi, nhưng nhìn kỹ lại, đây không phải là tiểu Huyện lệnh và. . . La Ngọc sao?\nLa Ngọc dựa vào lồng n.g.ự.c rộng của nam nhân, khuôn mặt nhỏ nhắn đỏ bừng, đẹp đến nao lòng, đôi tay ngọc chặt chẽ quàng lấy cổ nam nhân.\n\"Cảm tạ Huyện lệnh đại nhân đã cứu giúp, tiểu nữ không sao cảm tạ hết được.\"\nTiểu Huyện lệnh đầy thâm tình nói: \"Cô nương nói quá lời rồi, chỉ kéo một cái thôi mà, cứ gọi ta là Giang Phong công tử là được.\"\nLa Ngọc luyến tiếc buông Giang Phong ra, rồi lại \"Ối\" một tiếng, ngã vào lòng Giang Phong với vẻ mặt xấu hổ.\nMỹ nhân thanh lãnh trắng nõn thể hiện tình cảm chân thành như vậy, thật khiến người ta không thể rời mắt.\n\"Giang công tử, chân ta hình như bị trẹo rồi, công tử có thể đưa ta về nhà không?\"\nTa mỉm cười, nếu hôm nay hắn ta đưa nàng ta về, La gia không bắt bẻ đòi nói rõ, thì coi như ta thua.\nĐây quả là một đóa hoa tơ hồng.\nHệ thống thậm chí không thấy hành vi này đáng hổ thẹn, còn bắt đầu hào hứng: \"Trai tài gái sắc, thật xứng đôi quá, chủ nhân, La gia có được nữ tế như vậy, sau này ngài sẽ là nhạc mẫu của Huyện lệnh, Tiểu Nguyệt khuyên ngài nên nhanh chóng. . .\"\nTa không thèm để ý đến lời nói nhảm của nàng ta, nhưng nàng ta cũng thực sự nhắc nhở ta.\nKhóe miệng Giang Huyện lệnh vẫn mỉm cười, nhưng ánh mắt đã trở nên lạnh lẽo.\nTa nhảy ra đúng lúc, giả vờ ngạc nhiên: \"Đây không phải là nhị cô nương sao?\"\n9\nKhi ta dìu La Ngọc ra khỏi cánh rừng nhỏ, quay đầu nhìn lại, Giang Huyện lệnh vừa phe phẩy quạt vừa cười nhìn ta, nói một câu, nhưng khoảng cách quá xa, không nghe rõ.\n\"Không. . . không gì?\"\nNói ra cũng lạ, hắn ta đến đây làm gì?\nĐi xa rồi, La Ngọc giật mình khỏi tay ta, tức giận vươn tay định đánh ta, ta kẹp c.h.ặ.t t.a.y nàng ta, đánh trả lại.\nHai cái tát, ta chỉ vào trán nàng ta: \"Tính tình ta không tốt, đừng làm phiền ta, ta nói cho ngươi biết.\"\nNói xong liền quay người bỏ đi.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-7.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 6",
            "content": "La Bình Xuyên nắm chặt rồi lại nới lỏng nắm đấm, vô cảm nhìn ta: \"Xuân Triêu, bây giờ hối hận vẫn còn kịp, nếu ngươi tin ta, sau này bọn nhỏ sẽ không làm khó ngươi nữa, chúng ta vẫn là phu thê.\"\n\"Tiểu nữ không có phúc phận đó, ký tên đi.\" Ta lạnh lùng nói.\n\"Ngươi tên Xuân Triêu?\"\nMột giọng nói trong trẻo vang lên, ta ngẩn người.\nLà vị thiếu niên huyện lệnh kia, hắn ngước mắt hỏi thẳng ta, vẻ mặt khó đoán.\n\"Phải, nhà mẹ đẻ của dân nữ họ Liễu.\" Ta cung kính đáp.\nHắn không thèm để ý đến đám người chúng ta nữa, chỉ cau mày quở trách sư gia: \"Quá chậm rồi, đây là hiệu suất làm việc của phủ ta sao?\"\nSư gia giật mình, đành phải thành thật đóng dấu, ta nhân cơ hội trực tiếp lập nữ hộ.\nLại nhìn huyện lệnh đại nhân, quạt xếp che mặt, ngủ luôn trên công đường.\nRa khỏi công đường, ta vái lý chính một vái, thê lương nói: \"Thúc, cha mẹ ta đều mất, giờ không nơi nương tựa, có thể đến chỗ ngài và tẩu tử ở một đêm không? Ngày mai ta sẽ tìm chỗ khác.\"\nLý chính thở dài rồi lại thở dài, cuối cùng vẫn đồng ý.\nPhía sau, La Bình Xuyên bóp chặt tay, khớp xương kêu rắc rắc.\nTa thầm cười lớn.\nTa đã biết bí mật của hắn ta, hắn ta sẽ không tha cho ta, nhưng dù hắn ta có gan to đến đâu cũng không dám xông vào nhà lý chính.\nCho hắn ta tức chết.\nTối đó, ta lặng lẽ chờ đợi sự trừng phạt của hệ thống, nhưng đến tận đêm khuya, hệ thống vẫn không xuất hiện.\nTa thấy hơi kỳ lạ, chương trình giống như hệ thống, nhiệm vụ thất bại chắc chắn sẽ bị phạt, chẳng lẽ là chưa đến thời hạn ba ngày?\nNhưng ta đã ly hôn rồi, nhiệm vụ chắc chắn không thể hoàn thành.\nHơn nữa. . . ta là người có giác quan thứ sáu rất mạnh, hiện giờ ta hơi. . . không cảm nhận được sự tồn tại của hệ thống.\nTa chợt nhớ ra, hôm nay ta vào nhà lý chính, đại nhi tử của lý chính là thợ mộc.\nHắn ta liếc nhìn ta mấy lần, muốn nói lại thôi, ta bảo hắn ta có gì cứ nói thẳng, hắn ta mới ấp úng nói: \"Xuân Triêu cô nương, ngươi đừng để ý, ta thấy trên người ngươi dính thứ không sạch sẽ.\"\nBan đầu ta tưởng hắn ta đang nói về ta, dù sao ta cũng không phải Xuân Triêu thật, nên không dám nói nhiều với hắn ta, qua loa cho xong. Thợ mộc đa phần hiểu chút thuật pháp, hắn ta cảm nhận được cũng là chuyện bình thường.\nNhưng. . . nếu không phải đang nói về ta thì sao?\nTa lén trèo tường đến La gia.\nHôm nay ở La gia, lúc La Bình Xuyên nhìn ta!\nKhông phải đang nhìn ta! Mà hắn ta đang nhìn hệ thống!\nHắn ta có quan hệ với hệ thống!\n7.\nTa rình bên cửa sổ, cố gắng nghe động tĩnh trong phòng.\nCả viện tối đen như mực, ta kiên nhẫn chờ nửa đêm, không có gì bất thường.\nChẳng lẽ ta nghĩ nhiều?\nĐúng lúc ta định rút lui, phòng La Bình Xuyên bỗng sáng lên, ánh nến yếu ớt xuyên qua cửa sổ.\nTim ta thắt lại, áp sát khe cửa.\n\"Không phải nói có cách làm con mụ đó nghe lời sao? ! Kế hoạch của ta đều uổng công!\"\nLà giọng La Bình Xuyên! Hắn ta nghe có vẻ rất tức giận.\nNhưng đối diện hắn ta không có ai, bóng phản chiếu qua giấy cửa sổ chỉ có một mình hắn ta.\nHắn ta đang nói chuyện với không khí ư?\n\"Ta cũng không biết tại sao! Có thể vì nàng ta vừa sống lại, chưa đủ bình tĩnh, ta đã nói với nàng ta chỉ có làm một người mẹ kế tốt mới có thể sống sót, đợi nàng ta bình tĩnh lại sẽ hiểu ra thôi.\"\nQuả nhiên! Ta không nhịn được siết chặt nắm đấm!\nLà hệ thống! Bọn họ quả nhiên có quan hệ!\nĐầu óc ta quay cuồng: Kế hoạch gì? Sao La Bình Xuyên lại có hệ thống bán mạng cho hắn ta? Hắn ta biết ta sống lại! Hắn ta có mục đích gì?\nTrong lòng ta sóng to gió lớn, việc này còn phức tạp hơn ta tưởng!\nHệ thống có vẻ rất tủi thân, đối mặt với cơn giận của La Bình Xuyên, nàng ta muốn nói lại thôi, vẫn hỏi: \"Nữ nhân đó nói ngươi và Băng Nhi. . .\"\n\"Nàng ta bịa đặt mà ngươi cũng tin! Ta. . . là vì danh tiếng của Băng Nhi và Ngọc Nhi, Khiết Nhi mới nhượng bộ nàng ta, ngươi cũng biết đấy, Băng Nhi xinh đẹp, sau này có ích lớn cho con đường làm quan của ta, bây giờ không thể có sai sót.\"\nHồi lâu, một người một hệ thống đều không lên tiếng, giọng La Bình Xuyên dịu dàng hơn: \"Bây giờ toàn trông cậy vào ngươi, con mụ đó không thể sống, nhưng cũng không thể chết, không thì đợi ta vào kinh chỉ sẽ còn đường chết, tên đó sẽ không tha cho ta đâu.\"\nHắn ta dường như đập mạnh xuống bàn.\n\"Ai ngờ được vị hôn phu của nàng ta vẫn còn sống, còn thành đại tướng quân! Cảm giác bị c.h.ặ.t đ.ầ.u đó. . . ta tuyệt đối không muốn nếm thử lần thứ hai! Bây giờ vẫn còn kịp, ta sẽ nghĩ cách g.i.ế.c nàng ta để ngươi thay thế!\"\nTa không biết mình trở về nhà lý chính với tâm trạng gì.\nNằm trên giường, tim vẫn đập thình thịch.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-6.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 5",
            "content": "Ta nhìn hắn ta với nụ cười nửa miệng.\nHôm nay, ta nhất định phải ly hôn!\nCứ cái đà này của hắn ta, càng tiến xa, với tâm cơ và thủ đoạn của hắn ta, ta chắc chắn sẽ lại bước vào con đường c.h.ế.t thảm như cũ!\nChuyện đó, ta vốn định giữ làm con bài tẩy, nhưng không kịp nữa rồi!\nTên La Bình Xuyên này, có chút gì đó rất lạ!\n6.\nNghe thấy vậy, những người vừa đi ra lại vội vàng lẻn về, không dám vào nhà, nhưng đều ghé mắt nhìn qua cửa sổ.\nThật quá sốc, chưa động phòng? Nghĩa là sao, chẳng lẽ La tú tài. . .\nLa Bình Xuyên cảm nhận được những ánh mắt có ý liếc xuống phía dưới của hắn ta, mặt đỏ bừng, suýt mất bình tĩnh!\nHắn ta là người kiêu ngạo tự phụ, coi thể diện còn quan trọng hơn cả mạng sống, làm sao chịu được sự sỉ nhục này?\nHắn ta hít sâu mấy hơi, nghiêm túc bình tĩnh nắm tay ta lần nữa: \"Nương tử, là vi phu đã lãnh đạm với ngươi, sau này sẽ không thế nữa, những hồ đồ như vậy sau này đừng nói nữa.\"\nMặt hắn ta đầy thâm tình, nhưng tay lại siết chặt không ngừng! Ta cảm thấy tay mình như sắp gãy.\nTa gom hết sức lực vào đầu ngón chân, lấy váy dài che đậy, hung hăng giẫm xuống.\nTrả! Ngươi! Nè!\nChân ta dùng hết sức, nhưng vẻ mặt lại vô cùng tủi thân, nước mắt lưng tròng nghẹn ngào nói: \"Đêm tân hôn ngươi đã bị Băng Nhi gọi đi, cả đêm không về! Sau đó chỉ cần ngươi ở nhà qua đêm, đều bị viện cớ gọi đi, không lần nào ngủ trong phòng ta. Ta đã xuất giá ba tháng, giờ vẫn là hoàng hoa đại khuê nữ, mọi người không tin, có thể mời bà đỡ đến nghiệm thân!\"\nTất nhiên, đây không phải là con bài tẩy, chuyện này khó nghe thì là nữ nhi ghen tị với mẹ kế, nói dễ nghe thì là nữ nhi sợ mẹ kế cướp mất sự sủng ái của phụ thân, nhưng mà. . .\nHắn ta và đại nữ nhi La Băng, không đơn giản như vậy đâu!\nTa liếc nhìn La Băng đang đầy ghen tị vì La Bình Xuyên nắm tay ta, trong dạ dày cuộn trào.\nTa che mặt thì thầm bên tai La tú tài.\n\"Ngươi xem, là ba nữ nhi của ngươi ăn trộm của hồi môn của ta rồi kiện quan thì tốt. . . Hay là ta tiết lộ chuyện l.o.ạ.n l.u.â.n giữa ngươi và đại nữ nhi thì tốt hơn? Tướng công?\"\nNhìn đồng tử hắn ta giãn ra trong phút chốc, ta biết ta đã đoán đúng.\nTrước đây đây chỉ là phỏng đoán của ta, để sống sót, đêm qua ta suy luận đi suy luận lại, tại sao bọn họ muốn đẩy Xuân Triêu vào chỗ chết?\nChợt, ta nhớ ra một chuyện nhỏ.\nNăm La Bình Xuyên mới nhậm chức, có một đôi phu thê đến phủ nhận thân, do Xuân Triêu tiếp đãi.\nHọ nói trên phố thấy một cô nương giống nữ nhi thất lạc của họ, đứa trẻ đó về phủ của chúng ta, hỏi có thể cho các cô nương trong phủ ra gặp không.\nĐôi phu thê đó trông không giống người xấu, ta vừa định đồng ý, La Bình Xuyên đã xuất hiện, đuổi đôi phu thê đó ra ngoài, còn mắng Xuân Triêu một trận.\nDù ký ức rất mơ hồ, nhưng ta vẫn nhớ ra: Nữ nhân đó, trông rất giống La Băng.\nHơn nữa tối hôm đó, Xuân Triêu vô tình thấy, trong phòng La Băng, La Băng mặc áo the mỏng dựa vào lòng La Bình Xuyên khóc rất thương tâm.\nXuân Triêu không nghĩ nhiều, nhưng khi thấy nàng, hai người bọn họ rất hoảng loạn, tức giận.\nGiờ nghĩ lại, mọi thứ đều có câu trả lời!\nLa Băng không phải nữ nhi ruột của La Bình Xuyên, hơn nữa bọn họ. . .\nQuá ghê tởm, ta không dám nghĩ tiếp.\nHay cho hành động g.i.ế.c người diệt khẩu.\nTa vô cảm xúc tăng thêm lực ở chân, La Bình Xuyên nghiến răng nghiến lợi, ánh mắt như muốn ăn tươi nuốt sống ta.\nTa thu chân lại trước khi hắn ta nổi điên.\nLúc này tóc ta rối bời, trông rất đáng thương.\nTa nói bằng giọng tuyệt vọng: \"La tú tài, ngươi và ta vô duyên, nữ nhi của ngươi không chứa chấp được ta, nhân lúc mọi người đều ở đây, làm chứng, chúng ta hòa ly đi!\"\nNày thì đấu với ta!\nHắn ta nghiến răng ken két thốt ra một chữ: \"Được!\"\nNgày hôm đó chúng ta ký giấy hòa ly, đến công đường phân chia của hồi môn.\nNgoài dự đoán, vị huyện lệnh ngồi trên công đường không phải người trong trí nhớ của ta.\nĐó là một thiếu niên anh tuấn, tướng mạo phi phàm, ngay cả La Ngọc kiêu ngạo cũng không nhịn được liếc nhìn mấy lần, mặt đỏ bừng.\nHắn lười biếng nghịch kinh đường mộc, ngay cả quan phục cũng không che giấu được khí chất công tử phong lưu.\nLa Bình Xuyên cũng sững người, sư gia quen biết với La Bình Xuyên, lén giải thích: \"Hôm nay mới nhậm chức huyện lệnh đại nhân, nghe nói là công tử kinh thành, vì gây chuyện nên bị đưa xuống đây, chúng ta đều không rõ lai lịch, tóm lại là không thể trêu vào.\"\nLa Bình Xuyên nhíu mày, trong lòng ta cũng rất bồn chồn.\nNhiều việc đều khác với kiếp trước.\nSư gia kiểm tra đi kiểm tra lại danh sách của hồi môn và giấy hòa ly, dường như đang giúp La Bình Xuyên kéo dài thời gian.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-5.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 4",
            "content": "Hắn ta đầy yêu thương ôm lấy La Khiết, lạnh lùng nhìn ta, ánh mắt toát ra vẻ độc ác: \"Nếu không phải ngươi khắt khe Khiết Nhi, sao nó lại phạm lỗi chứ? !\"\nKhông hổ danh là người đọc sách, g.i.ế.c người không thấy máu. Một câu nói đã định tội cho ta.\nÁnh mắt thôn dân nhìn ta lập tức thay đổi.\nHệ thống cũng nhảy ra, giọng nũng nịu khuyên ta: \"Chủ nhân, bây giờ vẫn còn kịp, mau xin lỗi lão gia và ba vị cô nương đi!\"\nBa cô nương thấy vị cứu tinh đã đến, lập tức có tự tin, đặc biệt là La Băng, ôm lấy La Bình Xuyên khóc không ngừng, như thể chịu đựng một nỗi oan ức to lớn.\nNhìn thấy hai người này ôm chặt nhau, ta hơi buồn nôn.\nLa tú tài đỡ nữ nhi bảo bối của hắn ta dậy, thở dài: \"Tiện nội làm mọi người chê cười, cũng là ta quản lý không tốt, lần này ta về sẽ sắp xếp việc nhà cho thật tốt. Xuân Triêu, ngươi xin lỗi Băng Nhi, Ngọc Nhi, Khiết Nhi, chuyện này coi như bỏ qua! Sau này ngươi vẫn là thê tử của ta.\"\nHệ thống hớn hở: \"Mau xin lỗi đi chủ nhân! Lão gia thông tình đạt lý như vậy, sẽ không trách phạt chủ nhân đâu!\"\nTrong lòng ta chửi hệ thống cả vạn lần.\nNếu hôm nay ta xin lỗi, thì tiếng xấu khắt khe kế nữ sẽ lan truyền khắp nơi, sau này dù ta nói gì cũng chẳng ai tin.\nDù có c.h.ế.t cũng sẽ bị người ta giẫm đạp!\nNam nhân này, thật độc ác!\nĐánh rắn phải đánh bảy tấc, La gia chính là con rắn độc đó, không đánh c.h.ế.t sẽ bị cắn ngược một cái.\nTa không có thời gian để lãng phí với bọn họ, bọn họ không xứng đáng!\nTa từ từ mở tầng dưới của chiếc rương, lạnh lùng nói: \"Không hiểu chuyện? Ta ngược đãi nó? Vậy những thứ này thì giải thích thế nào đây, Tú tài đại nhân?\"\n5.\nLý Chính thất thanh kêu lên: \"Đây không phải là trâm bạc bị mất của vợ ta sao? ! Không phải. . . tôn nữ Nhị Nha nhà ta nói là nó làm mất, ta còn đánh nó một trận mà! Sao lại ở đây? !\"\nKhông chỉ có trâm bạc của vợ lý chính, còn có túi thơm thêu hoa của đại tỷ Lý gia, khóa bạc ngoại tổ mẫu Lưu gia tặng tiểu tôn nữ. . . Đáy rương toàn là những đồ quý giá mà trẻ con trong thôn làm mất.\nMọi người lại một phen ngớ người! Ta nhìn môi ba người dần tái nhợt, trong lòng thấy sảng khoái vô cùng!\nBa kế nữ quả thật không ăn trộm, bởi vì chúng thích ăn cướp trắng trợn hơn.\nĐám nha đầu bị uy h.i.ế.p hoàn toàn không dám kể với cha mẹ, bởi vì chúng bảo rằng cha chúng sau này sẽ làm quan to! Đây là lễ vật hiếu kính, sau này muốn nịnh bợ cũng không có cơ hội.\nNhững thứ này chắc chắn không để lộ liễu trong rương như vậy, là ta tìm thấy từ đống rơm rồi bỏ vào.\nĐêm qua chúng không hành động, không có nghĩa là ta cũng vậy!\nLa Bình Xuyên cũng hơi biến sắc, ngước mắt nhìn ta, dường như có chút không hiểu.\nCó phải ta quá nhạy cảm không?\nHắn ta dường như đang nhìn xuyên qua mắt ta, để thấy một người khác.\nTim ta thắt lại, có một cảm giác không tốt.\nQuả nhiên, La Bình Xuyên phủi tay áo, đứng thẳng người: \"Ta đã nói với mấy đứa nhỏ từ lâu, nhưng mấy đứa nhỏ quá xấu hổ, không chịu nổi sự thúc ép. Mọi người, tại hạ vừa hay có tin vui thông báo, ta được viện trưởng đại nhân tiến cử, sẽ được tham gia kỳ thi viện sớm, sau này mấy việc chu cấp riêng tư như vậy, thôi đừng làm nữa. Nếu Bình Xuyên có ngày đỗ cử nhân, ắt sẽ không quên ơn hương thân phụ lão đã giúp đỡ.\"\nMọi người xôn xao, La tú tài vốn nổi tiếng học giỏi trong vùng, nay lại được viện trưởng tiến cử thi sớm, tương lai ắt sẽ tiền đồ vô lượng.\nGiờ đây, còn ai dám nói những thứ này là do cướp về? ! Đó là trợ giúp vị tiến sĩ tương lai!\nChuyện trộm của hồi môn không ai nhắc đến nữa, mọi người đua nhau chúc mừng nịnh bợ.\nLa Băng, La Ngọc, La Khiết vui mừng khôn xiết, thậm chí còn lén lút liếc mắt khiêu khích ta.\nTa không nhịn được chửi thầm trong lòng, sao tên này lại may mắn đến thế? !\nKhông đúng! Kiếp trước hắn ta đâu có thi sớm!\nTại sao lại thay đổi? ! Vấn đề ở đâu!\nTa cố gắng bình tĩnh lại, chợt phát hiện ra một vấn đề: kể từ khi La tú tài nhìn ta, hệ thống vốn đang lải nhải bỗng im bặt.\nMấy phụ nhân trong thôn kéo tay ta, khuyên nhủ: \"Muội muội, chúng ta đều biết ngươi chịu oan ức, nhưng mấy đứa nhỏ còn nhỏ dại, có thể dạy dỗ chúng tốt hơn. Sau này tướng công ngươi làm quan to, ngươi sinh thêm đứa con của mình, đó sẽ là vinh hoa phú quý vô tận!\"\nLa tú tài vui vẻ nắm tay ta, gương mặt anh tuấn đầy âu yếm: \"Nương tử, tiễn mọi người ra ngoài đi.\"\nRồi hắn ta ghé sát tai ta, nói bằng giọng âm trầm chỉ đủ ta nghe: \"Tối nay đợi đấy.\"\nTa liếc nhìn hắn ta, cứ tưởng ta sẽ sợ sao?\nTa trực tiếp gạt tay hắn ta ra.\n\"Nương tử? La tú tài, chúng ta chưa động phòng, không tính là phu thê.\"",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-4.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 3",
            "content": "Ta kêu khóc tuyệt vọng lùi lại hai bước, chạy vào phòng của ba tỷ muội!\nHệ thống kinh ngạc, hét lớn trong đầu ta: \"Ngươi đang làm gì vậy? ! Mau dừng lại! Bây giờ xin lỗi vẫn kịp!\"\nTa chịu đựng cơn đau đầu đột ngột, trước mặt thôn dân, cầm búa lên, đập vỡ rương của bọn họ!\nBa tỷ muội lập tức hoảng hốt. Bọn họ đều biết bên trong có gì.\nGài bẫy ta, thật sự nghĩ ta không chuẩn bị sao?\nKhi thôn dân khác nhìn thấy rõ đồ vật trong rương lập tức im lặng, mắt mở to.\nTrong rương, mấy thước vải lụa thêu hoa, hai đôi vòng bạc, một bộ đồ trang sức bạc khảm hồng ngọc, hai chiếc nhẫn vàng, thậm chí còn có khế ước của hai cửa hàng và mười mẫu đất!\nĐây đều là của hồi môn công khai của ta, may mà trước khi cha mẹ gặp nạn, những của hồi môn này đã được đăng ký tại nha môn, vậy nên thân thích không thể cướp đi. Giờ đây, tất cả đều trong rương của kế nữ.\nDù mẹ kế có thương kế nữ đến mấy, liệu có thể đem tất cả của hồi môn của mình ra tặng, bao gồm cả cửa hàng, ruộng đất không?\nLa Băng, La Ngọc, La Khiết vội vàng kêu oan, nói rằng đây là ta cố tình bỏ vào.\nTa lau nước mắt: \"Lúc Lý chính đại nhân đến ta còn đang ở trong phòng mình chưa dậy, hơn nữa hôm nay lý chính đại nương gặp các ngươi không phải tình cờ sao? ! Ta làm sao có thể biết trước để bỏ những thứ này vào được?\"\nBa người câm nín, nghẹn đỏ mặt muốn biện bạch, nhưng số đồ hồi môn này vốn là bọn họ vừa lừa vừa cướp mà lấy đi. Bọn họ kinh ngạc nhìn ta, có lẽ bọn họ không hiểu nổi, tại sao người mẹ kế vốn luôn nhẫn nhịn, giờ đây lại như thay đổi thành người khác!\nTa hừ lạnh, người bị các ngươi bức tử, làm sao có thể sống lại? !\nLúc này, ta biết mục đích mà trời cao đã đưa ta đến đây.\nChính là để báo thù cho Xuân Triêu cô nương đáng thương!\nDường như lý chính đột nhiên hiểu ra: \"Chuyện này. . .\"\nTa run rẩy toàn thân, ngã xuống đất khóc lớn: \"Đúng vậy! Ta có đánh chúng, cũng không cho chúng ăn tối, cũng cho Tiểu Khiết ăn sâu bọ! Nhưng đánh vào thân chúng, đau trong lòng ta! Không dạy dỗ thì được sao? ! Nếu không phải. . . chúng có thói quen ăn trộm! Ta cần gì chứ! ? Ta không cần danh tiếng nữa sao? !\"\nMọi người xôn xao! Ăn trộm! Còn là ăn trộm của hồi môn của mẹ kế!\nTriều ta luật pháp nghiêm minh, trộm cắp chính là là tội nặng!\n4.\nSự việc đột nhiên trở nên nghiêm trọng!\nBa tỷ muội trợn to mắt, kiểu gì bọn họ cũng không thể ngờ được, ta sẽ vu khống bọn họ!\nTrương gia tẩu tử trực tiếp quay người rời đi, nhà bọn họ không cần một nhi tức phụ là kẻ trộm!\n\"Nếu là hài tử nhà ta, đừng nói đánh, ta còn có thể c.h.ặ.t t.a.y nó luôn! Bé thế này đã ăn trộm, lớn lên thì sao?\"\nNghe những lời bàn tán của mọi người, ta thấy La Băng lập tức hoảng hốt!\nTa biết nàng ta đang nghĩ gì, nàng ta sắp bàn hôn sự, danh tiếng này mà truyền ra, nàng ta không thể tìm được người nào tốt!\nNàng ta nghiến răng quỳ xuống: \"Mẹ! Là Tiểu Khiết! Là nó ăn trộm, nhưng nó không cố ý! Nó chỉ thấy trang sức của ngươi đẹp, định chơi vài ngày rồi trả lại thôi! Là người làm tỷ tỷ như ta dạy dỗ không tốt! Đều là lỗi của ta!\"\nKhuôn mặt trắng như tuyết của nàng ta đầy vẻ đau đớn, khiến người ta nhìn thấy cũng mềm lòng.\nTa cười.\nKhông thoát tội được thì để muội muội ruột làm người chịu tội thay.\nThật là tình tỷ muội thắm thiết!\nLa Ngọc cũng theo đó quỳ xuống, gương mặt quyến rũ đầy vẻ ấm ức: \"Là ta không dạy dỗ tốt muội muội, nhưng nó mới mười tuổi thôi mẹ, tuổi còn nhỏ không hiểu chuyện, chỉ là ham chơi thôi, hài tử mười tuổi nhà ai không thèm chút kẹo, thích đồ đẹp chứ! Nữ nhi biết ngươi là vì tốt cho nó, nhưng ngươi như vậy sẽ làm nó sợ đó.\"\nTrước tiên La Khiết oán độc nhìn chằm chằm vào Đại tỷ, nhưng nghe lời của Nhị tỷ liền lập tức phản ứng lại!\nNó còn nhỏ, hài tử nhà ai ở tuổi này không nghịch ngợm, chỉ cần hôm nay thoát được một kiếp, bọn họ sẽ có cơ hội g.i.ế.c c.h.ế.t người tiện phụ này!\nVì vậy nó lập tức khóc tới hôn mê bất tỉnh, hài tử bụ bẫm hồng hào trông thật đáng thương.\nTa suýt vỗ tay cho bọn họ, diễn xuất này, tranh giải Ảnh hậu Bách Hoa cũng không thành vấn đề.\nMọi người xì xào: \"Nói cũng có lý, tiểu hài tử phạm lỗi cũng là chuyện thường, có phải Tôn tẩu tử này đã phản ứng quá đáng rồi không?\"\nTrong một nháy mắt, ta từ người nghiêm khắc dạy dỗ, trở thành kẻ có dụng ý xấu.\nĐột nhiên, bên ngoài cũng truyền đến một hồi náo động, ta nghe thấy có người hô: \"La tú tài về rồi!\"\nTrong tầm mắt của ta, một thư sinh áo trắng xách hòm sách bước vào.\nLa tú tài tên là La Bình Xuyên, hắn ta dáng vẻ cao ráo, tuy gần ba mươi tuổi nhưng vẫn tuấn tú, phong độ lịch lãm. Khó trách Xuân Triêu lại mắc bẫy hắn ta.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-3.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 2",
            "content": "2.\n\"Xin chào chủ nhân, ta là trợ lý giọng nói của người, cứ gọi ta là Tiểu Nguyệt nhé.\"\nGiọng nói này, vừa nhõng nhẽo, vừa ra vẻ, một mùi giả tạo nồng nặc.\nNghĩ đến việc thứ này bén rễ trong đầu ta, ta lập tức thấy khó chịu.\nHệ thống thấy ta không trả lời mình, tự nói trước:\n\"Chủ nhân đừng hoảng hốt, Tiểu Nguyệt đến để giúp chủ nhân đó, chủ nhân chỉ cần hoàn thành nhiệm vụ của hệ thống, trở thành một người mẹ kế hoàn hảo là có thể phá vỡ kết cục c.h.ế.t thảm, hưởng vinh hoa phú quý rồi.\"\nTa nghiêm túc.\n\"Ý ngươi là, trước đây ta c.h.ế.t thảm là vì ta làm chưa đủ tốt? Ta phải cố gắng lấy lòng mấy đứa oắt con khốn nạn bên ngoài hơn mới có thể sống sót à?\"\nHệ thống ngập ngừng một chút, giọng điệu vẫn rất vui vẻ, nhưng nội dung khá mơ hồ: \"Ba hài tử này, cùng với trượng phu của người đều là người đại phú đại quý, chỉ khi khiến bọn họ thích chủ nhân, chủ nhân mới có thể sống cuộc sống vượt xa người khác.\"\nĐây là né tránh vấn đề? Tưởng ta nghe không ra sao?\nHệ thống này, \"trà\" thật.\nVì vậy, ta cười híp mắt hỏi nàng ta một câu: \"Kiếp trước, là ai đã g.i.ế.c ta vậy? La Băng, La Ngọc, hay là La Khiết?\"\nHệ thống im bặt.\nTa đã hiểu rõ, thăm dò cũng đủ nhiều rồi.\nHệ thống này xuất hiện rất kỳ lạ, yêu cầu đưa ra rất kỳ lạ, hơn nữa biết không ít chuyện. Quan trọng nhất là, dường như hệ thống không biết ta là người xuyên tới, mà cho rằng ta là Xuân Triêu sống lại.\nMục đích của nàng ta là gì?\nTa thở dài, ba tiểu trà xanh, lại thêm một hệ thống trà xanh?\nCuộc sống của ta thực sự là mùi trà khắp nơi!\nTối đó, ta mơ màng gần ngủ, hệ thống lợi dụng lúc ta không để ý, đột nhiên đưa ra nhiệm vụ: \"Nhiệm vụ đầu tiên: sửa chữa mối quan hệ, xin lỗi ba vị kế nữ, mua trang sức và quần áo cho bọn họ, trở thành một đương gia đủ tiêu chuẩn là việc quan trọng nhất của chủ nhân lúc này!\"\nCó lẽ vì sợ ta đổi ý, nàng ta còn thêm một câu: \"Giới hạn ba ngày, nếu không hoàn thành sẽ có hình phạt đó, chủ nhân cố lên.\"\nTa hỏi nàng ta hình phạt là gì, nhưng nàng ta dường như đã quyết định không mở miệng nữa.\nÉp ta mua ép bán với ta?\nCái nhà này, ai thích quản thì làm. Ta không thèm phục vụ cái hệ thống tào lao này.\nPhải tìm cách hòa ly trước đã.\nTa đã quyết định.\nTrời nhanh chóng sáng, ba kế nữ một đêm không quậy phá, chắc chắn đang chờ gài bẫy ta đây.\nQuả nhiên, sáng sớm, lý chính đã đến nhà, vẻ mặt rất nghiêm túc.\nTa vừa bước vào sân, ba tỷ muội đã sụp xuống đất, nắm lấy vạt áo lý chính, khóc lóc thảm thiết: \"Lý chính gia gia, ngươi nhất định đừng làm khó mẹ! Tuy mẹ có đánh bọn ta, không cho bọn ta ăn. . . nhưng. . . đều là lỗi của bọn ta, chính bọn ta làm mẹ giận! Cha vất vả lắm mới cưới được vợ, bọn ta không thể để cha khó xử!\"\n3.\nTa hứng thú nhìn bọn họ biểu diễn.\nBa thiếu nữ xinh đẹp với vẻ mặt tái nhợt, nước mắt lưng tròng, yếu đuối đáng thương, ai nhìn thấy mà không động lòng chứ?\nThấy vẻ mặt lý chính càng lúc càng u ám, lão nhị La Ngọc thêm dầu vào lửa.\nNàng ta run rẩy nhìn ta, giọng run run: \"Mẹ! Bọn ta không nói ra ngoài đâu! Bọn ta không nói đâu! Bọn ta sẽ để lý chính gia gia về ngay, người tuyệt đối đừng tức giận, đừng cho Ngọc Nhi ăn sâu bọ! Ngọc Nhi không dám nữa đâu!\"\nLý chính nổi giận đùng đùng, kéo ba cô nương về phía sau để bảo vệ, quát to về phía ta: \"Ngươi còn cho chúng nó ăn sâu bọ! Thật tàn nhẫn! Bình thường trông hiền lành, sao lại có thể lén lút làm những việc này? ! Hài tử đúng là không nói! Là chúng ngất xỉu ở chân núi, được lão bà tử nhà ta phát hiện, mới biết được những việc ngươi làm!\"\nĐúng vậy, cả thôn đều biết, mỗi sáng lý chính tẩu tử đều lên núi hái nấm, vì vậy bọn họ \"ngất xỉu\" ở chân núi, \"tình cờ\" được lý chính tẩu tử nhặt về, rồi dưới sự \"ép hỏi\" mới nói ra sự thật.\nDù bọn họ không nói một lời, chỉ cần đoán mò, những lời đồn đại cũng đủ nhấn chìm ta.\nHuống chi còn thêm diễn xuất xuất sắc, hoàn mỹ tự nhiên này nữa.\nThôn dân nghe tiếng đều tụ tập lại, chỉ trỏ ta.\n\"Thật tội nghiệp quá!\"\n\"Không có người mẹ kế nào tốt hết!\"\n\"Cô nương nhà tú tài làm sao chịu nổi khổ như vậy? ! Đồ nữ nhân thối lòng dạ độc ác.\"\nHệ thống như nắm bắt được cơ hội, cũng đột nhiên xuất hiện, giọng nũng nịu có vẻ phấn khích: \"Chủ nhân, đây là cơ hội tốt! Bây giờ hãy xin lỗi bọn họ trước mặt cả thôn! Nhất định bọn họ sẽ tha thứ cho chủ nhân!\"\n\"Ngươi im đi.\"\nTa nói với giọng chỉ hệ thống nghe được.\nKhông phải là làm trà xanh sao? Xem ta làm một cách thành thạo đây.\nNước mắt ta đột nhiên rơi xuống, ôm lấy n.g.ự.c đau đớn hỏi lý chính: \"Lý chính đại nhân, muốn bỏ ta sao? Nếu bỏ ta có thể làm cho chúng sửa đổi những thói quen khó nói đó. . . người làm mẹ kế này! Chết cũng cam lòng!\"",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-2.html"
        },
        {
            "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 1",
            "content": "1.\n\"Không phải là lấy cái trâm gãy của ngươi để đổi kẹo ăn thôi sao, Tam muội cũng đâu cố ý, không lẽ ngươi muốn chấp nhặt với một hài tử? Hơn nữa, cha đã nói rồi, sau này của hồi môn của ngươi đều là của bọn ta! Lấy sớm hay lấy trễ có gì khác nhau đâu?\"\nTa chợt hoàn hồn, nhận ra mình đang ở trong một căn nhà ngói, một thiếu nữ mười bốn, mười lăm tuổi, dung mạo yêu kiều, đứng trước bàn ăn chỉ vào ta, đáy mắt đầy vẻ khinh miệt.\nTrong đầu ta hiện lên một đoạn ký ức, đó là kế trưởng nữ của ta, La Băng.\nBên ngoài, nàng ta là hoa khôi thôn hiền lành, nhiệt tình và tốt bụng, một nữ nhi ngoan thương cha. Nhưng thực tế, nàng ta kiêu căng ngạo mạn, tâm địa độc ác, thay rượu giao bôi của mẹ kế bằng nước tiểu chó, thậm chí trong đêm động phòng của mẹ kế còn giả vờ bệnh để chiếm đoạt cha ruột.\nDùng cụm từ \"mặt người dạ thú\" để miêu tả nàng ta là chính xác nhất.\nThiếu nữ xinh đẹp dựa vào cạnh cửa, vừa gặm hạt dưa vừa vứt vỏ khắp nơi chính là lão nhị, La Ngọc.\nBề ngoài nàng ta trầm tĩnh yếu đuối, là mỹ nhân khéo tay xinh đẹp nổi tiếng khắp vùng. Nhưng thực tế tâm cơ sâu nặng, hai mặt nham hiểm. Bỏ đinh sắt rỉ lên giường tân hôn, khiến mẹ kế suýt c.h.ế.t trong đêm tân hôn, đó chính là tác phẩm của nàng ta.\nLão tam La Khiết mới mười tuổi mà đã bụng đày ý xấu, chỉ có vẻ ngoài ngọt ngào đáng yêu, lúc này đang lén lút bỏ sâu vào bát của ta.\nCòn cái trâm gãy mà La Băng nhắc đến là di vật duy nhất mà mẹ ta để lại.\nTa nhìn quanh một lượt, xác nhận một lần nữa, ta đã xuyên vào mẹ kế xui xẻo trong cuốn sách.\nMẹ kế tên là Xuân Triêu, cha mẹ là thương nhân. Xuân Triêu từng có một mối hôn sự không tồi, nhưng vị hôn phu đã tử trận nơi chiến trường, cha mẹ lại bị cướp g.i.ế.c trên đường nhập hàng. Thâm thích lòng dạ độc ác của nàng cướp đoạt gia sản của nàng, sau đó gả nàng cho một người góa vợ là La tú tài.\nLa tú tài tình sâu nghĩa nặng với với người vợ quá cố, nhưng hắn ta có ba nữ nhi như hoa như ngọc cần chăm sóc, vậy nên mới tìm đến cầu hôn Xuân Triêu.\nXuân Triêu còn nhỏ tuổi, lại liên tiếp chịu đả kích nên đã tin chắc vào lời ngon tiếng ngọt của La tú tài. Nàng thương hại La tú tài cơ khổ một mình, đã yêu La tú tài. Nhưng sau khi gả tới, mọi thứ đã thay đổi.\nTrượng phu chà đạp nàng đủ kiểu, kế nữ dùng danh tiếng ép buộc nàng, khiến nàng có khổ mà không nói được.\nBan đầu, nàng nghĩ rằng hài tử vì không có mẹ dạy dỗ nên mới kiêu căng một chút, thậm chí còn thương xót chúng. Đến khi nàng tỉnh ngộ thì mọi chuyện đã quá muộn.\nĐáng ghét nhất là gia đình này có mệnh quá tốt!\nLa tú tài đỗ cao trở thành Tri phủ, ba nữ nhi đều được gả cho nhà quyền quý.\nNàng không có nơi nào kêu oan, không lâu sau khi La tú tài đỗ cao, nàng bệnh c.h.ế.t trong căn nhà xập xệ. Sau khi c.h.ế.t không ai nhặt xác, quá đỗi thê lương. . .\nTa ngửa mặt thở dài, đây là khai màn địa ngục gì thế! Xuân Triêu? Ngu Nương thì đúng hơn!\nThương hại nam nhân thì khổ cả đời! Chu cấp cho nam nhân thì khổ tám kiếp mà tỷ muội!\nThấy ta hơi ngẩn người, lão nhị La Ngọc phủi phủi bụi trên tay, tươi cười, ngồi xuống từ tốn nói: \"Dựa vào việc hôm nay cha không có nhà, bắt nạt mấy hài tử không mẹ như bọn ta, hãy cẩn thận danh tiếng của mình, mau đem số bạc cha cho ngươi ra đây, sau đó đi quét sân, cầm bát của ngươi vào bếp đi, nhìn thấy thật buồn nôn.\"\nLão tam La Khiết cười \"khanh khách\", ra vẻ ngây thơ.\nTa đứng dậy, cởi tạp dề trên người, xoay người đổ bát cơm có sâu bọ lên mặt La Khiết.\nMột giây trước nó còn đang cười, giây sau đã ăn trúng cháo làm từ cám lẫn sâu bọ trong đó.\nỌe. . . quả thật là buồn nôn.\nSau đó, trong tiếng thét chói tai và tiếng nôn ọe của La Khiết, ta một tay lật đổ bàn ăn.\n\"Rầm!\" một tiếng vang lớn! Trong nháy mắt, dưới đất nước và đồ ăn chảy tràn lan, một mớ hỗn độn.\nLa Khiết và La Ngọc bất ngờ không kịp đề phòng bị dầu mỡ văng tung tóe đầy mình, bối rối lại chật vật!\nTa thưởng cho mỗi đứa hai cái tát, đánh nhanh gọn, không chút nương tay.\nHai khuôn mặt xinh đẹp lập tức sưng phồng lên, trông thật buồn cười.\nCòn ta thì nghênh ngang rời đi, trở về nhà chính, cài then cửa, hoàn toàn phớt lờ tiếng đập cửa điên cuồng bên ngoài.\nTa ăn chiếc bánh bao và thịt kho đã cầm sẵn trong tay, cảm xúc ngổn ngang.\nTa là một sinh viên chưa từng yêu đương, lại đột nhiên trở thành mẹ kế của người ta, còn phải tìm cách sống sót trong cái hang cọp này!\nThật là càng nghĩ càng tức!\nĐột nhiên, không biết từ đâu truyền tới một đoạn nhạc và giọng nói kỳ lạ.\n\"Ting. . . hệ thống kích hoạt. . . Ting. . . hệ thống mẹ kế hoàn hảo liên kết thành công.\"\nHệ thống? Ta sững sờ.\nTrong sách gốc không có thứ này.",
            "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-1.html"
        }
    ]
}