{
    "title": "Bạn thân khác giới - Chương 2",
    "content": "Tôi chưa từng nghĩ tới tôi sẽ gặp được người bạn thân khác giới trong truyền thuyết của Cao Hữu Phong nhanh như vậy. Trong chuyến đi du lịch nhân dịp nghỉ sau thi, chúng tôi đã gặp nhau trong một cửa hàng tiện lợi. Lúc đó tôi đang đi chọn kem, bạn trai tôi thì mua đồ ăn vặt. Cô ấy từ phía sau tiến tới đập vai anh ấy một cái rõ mạnh, cười tít mắt nói:\n \n-Lâu rồi không gặp! Sao hôm nay lại rảnh rỗi mà tới đây chơi thế?\n \nCao Hữu Phong lúc đầu thì khá ngạc nhiên, sau đó cũng vui vẻ đáp lại:\n \n-Đã lâu không gặp! Chị Nguyệt, lần này em đến đây du lịch cùng bạn gái đó!\n \n-Bạn gái á? Chậc, không ngờ cậu thẳng như thế mà cũng tìm được bạn gái, ngạc nhiên thật đấy.\n \nTôi đứng cách đó không xa, nghe rất rõ bọn họ đang nói gì. Tuy tạm thời chưa thấy có gì mờ ám, nhưng cũng không thể vì thế mà buông lỏng đề phòng. Nghĩ vậy, tôi liền nhanh chân tiến tới ôm tay bạn trai để thể hiện chủ quyền, ngọt ngào nói:\n \n-Chị là chị Nguyệt mà anh Phong đã nói sao? Chào chị, em là Lê Hân, bạn gái của anh Phong. \n \nVừa nói, tôi vừa căng mắt chú ý biểu cảm của cô ấy. Chỉ thấy cô ấy hai mắt sáng lên, đưa tay về phía tôi thân thiện chào hỏi:\n \n-Chào em. Em xinh thật đấy! Thằng nhóc này đúng là có phúc mà!\n \nTôi nghe vậy trong lòng cũng có chút vui vẻ, khách sáo đáp:\n \n-Không đến mức đó đâu ạ. Chị cũng rất xinh mà. Da chị đẹp thật đó, chị dùng loại kem dưỡng gì vậy ạ? Có thể chia sẻ cho em không?\n \nMấy lời này của tôi hoàn toàn là thật lòng. Da của cô ấy đúng là rất đẹp, vừa trắng vừa mịn, khiến con gái như tôi nhìn cũng phát thèm. Hơn nữa tôi cũng đã soi rất kỹ, hoàn toàn không có dấu vết trang điểm, ngay cả son cũng không bôi. Vậy nên tôi rất tò mò cô ấy đã dùng kem dưỡng kiểu gì. Ai ngờ cô ấy có vẻ lúng túng không biết trả lời sao, còn bạn trai tôi thì ở bên trêu chọc:\n \n-Da của chị Nguyệt từ hồi xưa đã đẹp như thế rồi. Không cần phải tốn cả đống tiền để mua kem dưỡng như em đâu.\n \nCả người tôi cứng đờ, xấu hổ đến mức không biết giấu mặt vào đâu. Cái tên trai thẳng c.h.ế.t tiệt này! Lát nữa về phòng anh ta mà không quỳ bàn phím ba tiếng trở lên thì tối nay đừng có mơ mà được lên giường ngủ!\n \nNgay sau đó, tôi trông thấy mặt của chị Nguyệt đen sì lại. Chị ấy nhấc tay cú một phát trời giáng lên đầu bạn trai tôi.\n \n-Tuy mày coi chị mày là con trai, nhưng sự thật thì chị mày vẫn là con gái đấy! Đừng có khen người con gái khác trước mặt bạn gái của mày, thằng đần!\n \nTiếp đó, chị ấy quay sang nhìn tôi với vẻ mặt áy náy, nói:\n \n-Xin lỗi em, thằng này nó hơi đần một chút. Thỉnh thoảng phải xài biện pháp mạnh mới được.\n \nTôi ngớ người tại chỗ luôn. Tình tiết hoàn toàn vượt quá những gì tôi đã tưởng tượng và chuẩn bị rồi.\n \nTối hôm đó, Cao Hữu Phong bị tôi đá xuống đất nằm, không cho lên giường. Nhưng dù thế thì chẳng mấy chốc anh ấy đã lăn ra ngủ say như chết, còn tôi nằm trên giường êm thì lăn qua lăn lại mãi không ngủ được. Người bạn thân khác giới của bạn trai tôi có vẻ không giống những gì mà tôi đã nghĩ cho lắm.",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-2.html"
}