{
    "title": "Bạn thân khác giới - Chương 8",
    "content": "Vận động quả là một cách giảm stress tuyệt vời. Thời gian đầu rất mệt khiến tôi chỉ muốn bỏ cuộc, nhưng may là lúc đó có chị Nguyệt ở bên trông chừng đôn đốc tôi. Tập được một thời gian, khi đã quen rồi thì tôi lại mê tập đến mức không dừng được. Cảm giác tim đập nhanh, mồ hôi đầm đìa này thật sự quá sảng khoái! \n \nCao Hữu Phong thấy được sự thay đổi của tôi thì rất vui. Nhớ lại lúc trước, cả người tôi u ám, thiếu sức sống, cả ngày cứ lờ đờ như xác c.h.ế.t khiến anh ấy rất lo, mỗi ngày tan làm đều đem món tôi thích về để dỗ tôi vui lên. Bây giờ tôi tinh thần thoải mái, cả người tràn đầy sức sống, tuy mỗi ngày vẫn đau khổ đấu tranh với bài luận văn, nhưng không còn u ám như trước.\n \nSau khi hoàn thành khóa tập luyện thể lực, tôi theo lời chị Nguyệt chuyển sang học boxing, sự sảng khoái thậm chí còn nhân lên gấp mấy lần. Tưởng tượng người mình ghét thành bao cát để đ.ấ.m giúp tôi xả strees cực nhanh. Tôi kể chuyện này cho Cao Hữu Phong nghe, anh ấy xoắn xuýt hồi lâu rồi hỏi:\n \n-Em không tưởng tượng cái bao cát đó là anh chứ?\n \nTôi không trả lời được, vì đã bận nằm lăn ra giường cười rồi. Sao tôi có thể làm thế chứ! Anh ấy tốt như vậy, tôi nâng niu còn không kịp nữa là! Đâu có dễ gì tìm được người vừa đẹp trai, vừa cao, lại còn bao dung tôi như anh ấy chứ!\n \nKhoảng thời gian sau đó, tôi cũng bắt đầu đi thực tập. Bởi vì mấy đồng nghiệp ở chỗ thực tập thật sự rất biến cách làm người ta điên tiết nên mỗi ngày đi làm về tôi đều phải ghé qua đánh bao cát ít nhất nửa giờ, nếu không tôi sợ sẽ về nhà trút giận lên người bạn trai tôi mất! \n \nCuối năm đó, tôi chính thức đưa Cao Hữu Phong về ra mắt gia đình, sẵn tiện tham dự đám cưới của anh ba tôi với chị Nguyệt. Tôi chọn dịp này cũng là có nguyên nhân. Con dâu mới cưới đang ở đây, ba tôi chắc chắn sẽ kiềm chế, không đánh gãy chân bạn trai tôi ngay tại chỗ. Nhưng dù thế thì anh ấy cũng bị ba tôi rót cho một bụng rượu, say đến bất tỉnh nhân sự.\n \nChị Nguyệt thấy anh ấy ngã gục ra bàn cũng không nhịn được mà bật cười. Tôi thấy bạn trai mình đã gục mà ba vẫn chưa lung lay thì lo lắm, không nhịn được mà ném cho chị ấy một ánh mắt cầu cứu, chị ấy cũng trả lại cho tôi một ánh mắt yên tâm, sau đó bắt đầu thuyết phục ba tôi.\n \n-Ba, Tiểu Phong là hàng xóm mấy chục năm với con. Phẩm tính thằng bé thế nào con biết rõ. Nó sẽ đối tốt với Hân Hân.\n \n-Chú Cao và dì Cao đều là người tốt, tư tưởng cũng rất tiến bộ, sẽ không có chuyện bắt nạt con dâu đâu. Nếu hai đứa nó cãi nhau, bọn họ chắc chắn sẽ đứng về phía Hân Hân. \n \n-Ba, nếu Hân Hân cưới Tiểu Phong thì sau này sẽ thành hàng xóm của con. Có con và A Mạc trông chừng, như vậy tốt hơn nhiều so với việc gả đến nơi khác mà không có ai bên cạnh.\n \nThấy ba có vẻ đã d.a.o động, tôi vội vàng nũng nịu bồi thêm mấy câu, thành công thuyết phục ông ấy, giúp cho bạn trai tôi qua được cửa ải cha vợ khó nhằn nhất này. Thật đúng là không dễ dàng mà!",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-8.html"
}