{
    "title": "Bạn thân khác giới - Chương 4",
    "content": "Suốt bữa ăn, tôi không dám ngẩng đầu lên nhìn Phan Tĩnh Nguyệt lần nào, chỉ cúi đầu ăn không ngừng. Bạn trai tôi thấy làm lạ liền hỏi:\n \n-Sao hôm nay em im lặng thế? Bình thường nói nhiều lắm mà.\n \nTôi bị anh ấy chọc đến tức điên. Cái tên đần này, không biết nhìn tình huống à!\n \nNghĩ đến việc bây giờ còn đang ở trong quán ăn, tôi chỉ có thể cố nén giận vào lòng, qua loa đáp:\n \n-Hôm nay em thấy không khỏe lắm, ăn không ngon miệng.\n \nPhan Tĩnh Nguyệt dường như đã nhận ra điều gì đó, liền bảo có thể tôi đã bị cảm, giục Cao Hữu Phong đi mua thuốc cảm về. Chờ anh ấy đi xa, chị ấy mới nhìn tôi mỉm cười.\n \n-Đừng ngại nữa, cứ thoải mái đi. Chị biết em nghĩ gì. Yên tâm, thằng nhóc đó không phải gu của chị. \n \nChị ấy nói thẳng như thế khiến mặt tôi đỏ bừng vì xấu hổ. Chưa kịp nói gì thì chị ấy đã gắp một miếng thịt bò lớn vào bát tôi rồi nói tiếp:\n \n-Tiểu Phong là đứa nhỏ tốt, có điều là hơi thẳng một chút. Nó không có gan ngoại tình đâu, không thì chị và chú Cao sẽ đánh gãy chân nó. Chú Cao và dì Cao đều là người hiền lành, hiểu lễ nghĩa, sau này em về đó làm dâu không cần lo lắng sẽ xích mích với mẹ chồng. \n \n-À đúng rồi, dì Cao nấu ăn ngon lắm đó. Dì ấy cũng thích nấu ăn nữa. Sau này em muốn ăn gì cứ nói với dì ấy là được. \n \nChị ấy càng nói, mặt tôi lại càng đỏ lên, hai tai cũng nóng bừng bừng. Do dự một lúc, tôi ngập ngừng hỏi chị ấy:\n \n-Chị… Chị không thấy em rất xấu sao? Em đã tự tiện nghĩ xấu về chị…\n \n-Ba chị thường nói, không thể có tâm hại người, nhưng nhất định phải có tâm phòng người. Em là bạn gái của Tiểu Phong, còn chị lại là thanh mai trúc mã từ bé với nó, em có lo nghĩ cũng là bình thường. Nhưng em chỉ lo nghĩ đề phòng thôi chứ không làm gì xấu cả, điều đó chứng minh em là cô gái tốt.\n \nKhóe mắt tôi không hiểu sao có chút cay cay. Tôi thầm nghĩ sau này không nên đọc nhiều ngôn tình như vậy nữa, suýt thì nghi oan cho người tốt rồi. Chị Nguyệt thật sự là quá quá tốt đi được, không biết sau này là tên khốn nào có phước lấy được chị ấy nữa.\n \nMấy ngày sau, tôi lưu luyến không rời tạm biệt chị Nguyệt, cùng bạn trai trở lại trường bắt đầu học kỳ mới. Bạn trai tôi ngồi bên cạnh thấy tôi ủ rũ như thế có phần ghen tị nói:\n \n-Anh biết ngay là không nên để hai người gặp nhau mà. Giờ thì hồn em bị chị ấy cướp đi luôn rồi.\n \nTôi bị anh ấy chọc cho bật cười, không chút kiêng nể đáp:\n \n-Ai bảo anh thẳng như vậy, còn chị ấy lại tinh tế đến thế làm chi. Hơn nữa anh chơi bóng rổ còn thua chị ấy nữa. Chị ấy vừa ngầu vừa đẹp, lại còn vừa ga lăng. Giá mà chị ấy là con trai thì tốt rồi!\n \nSắc mặt bạn trai tôi tái mét, vội vàng hỏi:\n \n-Bảo bối à, em thẳng mà đúng không?\n \nTôi đen mặt, học theo chị Nguyệt cú thẳng vào đầu anh ấy một phát. \n \n-Anh nghĩ cái gì đó hả? Em mà không thẳng thì em đã chia tay anh để theo chị ấy rồi!\n \nSau chuyến du lịch này, không biết có phải vì sợ tôi bị chị Nguyệt cướp mất không mà Cao Hữu Phong lại đối xử với tôi càng tốt hơn. Nhưng dù vậy thì thời gian bên nhau của chúng tôi cũng không nhiều, vì anh ấy đã bắt đầu đi thực tập rồi. Tôi cũng hiểu cho anh ấy nên thường ngày rất ngoan ngoãn hiểu chuyện, không vòi vĩnh đua đòi gì. \n \nChẳng mấy chốc mà đã sắp đến tết. Cao Hữu Phong muốn đưa tôi về giới thiệu với gia đình, nhưng tôi cảm thấy cả hai mới yêu đương chưa được một năm, vẫn còn quá sớm cho chuyện này nên đã từ chối. Anh ấy tuy có hơi buồn, nhưng vẫn tôn trọng quyết định của tôi.",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-4.html"
}