{
    "title": "Bạn thân khác giới - Chương 5",
    "content": "Ngồi xe nửa ngày mới về đến nhà khiến tôi vô cùng mệt mỏi, nhưng khi nhìn thấy gương mặt tươi cười của cha mẹ thì tất cả đều tan biến trong nháy mắt. Ba tôi nhanh chóng cầm lấy va li, mẹ thì lấy ra bánh bao nóng nhét vào tay tôi, bảo tôi ăn mau kẻo đói. \n \nNhà tôi có ba anh em, tôi là em út, và cũng là cô con gái duy nhất trong nhà nên rất được nuông chiều. Tôi từng nghe cậu nói ba mẹ sau khi sinh anh hai thì rất muốn có thêm một cô con gái nên đã sinh thêm lần nữa, không ngờ lại ra anh ba. \n \nSau khi sinh anh ba, mẹ tôi đã đi đặt vòng vì biết tình trạng kinh tế của gia đình không đủ để nuôi dạy thêm đứa trẻ thứ ba. Nhưng không hiểu sao chưa đầy nửa năm sau đó, bà vẫn mang thai tôi. Ba mẹ tin tôi là đứa con mà ông trời ban cho họ nên cuối cùng vẫn quyết định sinh tôi ra. Ông ngoại kể lúc y tá bảo tôi là bé gái, ba tôi đã hú hét, nhảy cẫng lên vì vui sướng. \n \nBây giờ, dù tôi đã mười chín tuổi thì trong mắt ba, tôi vẫn là đứa con gái bé bỏng đáng yêu cần ông che chở. Cũng vì vậy mà tôi không dám nói ra chuyện mình đã có người yêu với ông. Không thì tết này hai lỗ tai tôi đừng hòng được yên ổn.\n \nTôi và ba mẹ đứng ở nhà ga chờ thêm một lúc thì anh ba tôi cũng đến. Cả bốn người chúng tôi cùng nhau lên xe trở về. Trong nhà, anh hai và chị dâu đã dọn cơm lên sẵn từ lâu, cả gia đình tôi đã có được bữa ăn đoàn tụ đầu tiên trong kỳ nghỉ tết này.\n \nSau bữa ăn, khi cả nhà đang cùng nhau ngồi xem ti vi thì anh ba bất ngờ lên tiếng:\n \n-Ba, mẹ, con có chuyện muốn nói với hai người. Con có người yêu rồi. \n \nBa và anh hai tôi sốc đến nỗi sặc bia ho khụ khụ không ngừng. Tôi và mẹ thì cứng ngắc toàn thân, hạt dưa trong tay rơi mất lúc nào cũng không hay. Chỉ có chị dâu là hai mắt tỏa sáng, liên tục hỏi han:\n \n-Cái gì? Em có người yêu rồi á?Nam hay nữ? Là ai đã kéo em rơi xuống phàm trần này vậy???\n \nAnh ba tôi tên Lê Mạc, được công nhận là người đẹp nhất nhà tôi. Nếu anh hai tôi mang vẻ đẹp mạnh mẽ nam tính của ba, tôi mang vẻ đẹp mảnh mai thùy mị của mẹ, thì anh ba là sự kết hợp chọn lọc hoàn hảo của cả ba và mẹ tôi. Một vẻ đẹp phi giới tính, đủ để cả đàn ông lần phụ nữ phát cuồng. \n \nThời đi học, ngày nào ngăn bàn của anh ấy cũng bị nhét cả đống thư tình bên trong. Điều đó khiến anh ấy thấy rất phiền nên đã sớm tuyên bố mình theo chủ nghĩa độc thân, không yêu đương, không kết hôn. Bởi thế nên cả nhà tôi mới sốc khi biết tin anh ấy có người yêu như vậy.\n \nSau mấy phút định thần, ba mẹ tôi cũng không nhịn được gia nhập cùng chị dâu, bắt đầu hỏi về người yêu của anh ba. Anh ba không có ý định che giấu, thẳng thắn nói hết tất cả.\n \n-Người yêu của con là nữ, lớn hơn con ba tuổi. \n \n-Là con theo đuổi trước. Con vừa gặp chị ấy đã trúng tiếng sét ái tình, theo đuổi mãi mới thành công.\n \n-Chị ấy rất tốt. Nếu không phải chị ấy, đời này con sẽ không kết hôn với ai.\n \nNói xong, anh ba còn đưa cho ba mẹ tôi một tấm hình bạn gái của mình. Tôi cũng tò mò ngó đầu vào xem, sau đó tròn mắt lắp bắp: \n \n-Chị… Chị Nguyệt?\n \nTrong hình là một cô gái cao ráo, xinh đẹp đang chơi bóng rổ, trên môi là nụ cười tỏa nắng, khiến người ta không nhịn được mà chú ý đến cô. Người đó không phải ai khác chính là Phan Tĩnh Nguyệt, bạn thân khác giới của bạn trai tôi. Lần trước tôi còn thầm nghĩ không biết tên khốn nào có phước cưới được chị ấy, giờ hóa ra tên khốn lại là anh trai tôi.",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-5.html"
}