{
    "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 05. Hoàn",
    "content": "Nhưng, thấy anh ta c.h.ế.t nhẹ nhàng như vậy, tôi lại cảm thấy quá dễ dàng cho anh ta.\n \nBuổi chiều, Mạnh Du Thắng nằm ở bệnh viện, anh ta nói mình không cử động được, toàn thân đều đau.\n \nTôi chu đáo đút thuốc cho anh ta, sau đó nhìn anh ta đi ngủ.\n \nCác y tá đều nói anh ta thật ngoan ngoãn, bảo ngủ là ngủ.\n \nChỉ là, chỉ có tôi biết, đây là bị thuốc độc.\n \nThứ thuốc mạn tính kia đã xâm nhập vào ngũ tạng lục phủ của anh ta, bây giờ là bị thuốc độc làm cho hôn mê.\n \nĐến ngày tốt nghiệp của trường, tôi đến trường xin thôi học, còn Mạnh Du Thắng thì không nhận được gì cả.\n \nAnh ta dựa vào thế lực và tiền tài vào được trường cao đẳng, cuối cùng vẫn bị đuổi học.\n \nCòn tôi, trường đại học 985 sắp bắt đầu rồi.\n \n09.\n \nMạnh Du Thắng nằm viện, còn tôi thì bắt đầu lại kế hoạch thi đại học của mình.\n \nTôi thi lại đại học, sau đó chờ đợi kết quả.\n \nLại một lần đến bệnh viện, đã là hai tháng sau.\n \nTôi cho rằng Mạnh Du Thắng đã chết.\n \nNhưng anh ta không chết, hơn nữa sắc mặt còn tốt hơn rất nhiều.\n \nY tá đẩy anh ta ra cửa sổ ngắm cảnh, tôi lặng lẽ đi đến phía sau anh ta, mang theo một bó hoa.\n \nMạnh Du Thắng làm lơ tôi, cô y tá thức thời vội vàng rời đi.\n \n\"Không chào đón em sao?\"\n \nMạnh Du Thắng chỉ nhàn nhạt hỏi: \"Em không phải biết anh dị ứng phấn hoa sao? Em quên rồi à?\"\n \n\"Ồ, ngại quá.\" Tôi cười với anh ta: \"Nhưng lần này em cũng là cố ý.\"\n \nMạnh Du Thắng không nói chuyện, ôm lấy mình nhìn về phía tôi, hai mắt rất đỏ.\n \n\"Thật ra anh đều đã biết, Ngụy Thu Thủy.\"\n \nAnh ta thản nhiên lấy ra một tờ đơn ly hôn, sau đó đưa cho tôi.\n \n\"Ly hôn đi.\"\n \nTôi không nói hai lời liền đoạt lấy, ký tên, vui vẻ chuẩn bị đi thì Mạnh Du Thắng lại gọi tôi lại.\n \n\"Ngụy Thu Thủy, em đợi một chút! Em không có một câu nào muốn nói với anh sao? Em thật sự chưa từng yêu anh một chút nào sao?\"\n \nTôi suy nghĩ hồi lâu, nhìn chằm chằm khuôn mặt trắng bệch của anh ta.\n \n\"Đương nhiên là có.\"\n \nTôi nghĩ đến một vài ký ức, sau đó xoay người lại gần anh ta.\n \n\"Em nói cho anh biết, Mạnh Du Thắng, thật ra mỗi ngày ở bên cạnh anh, em đều không quên, không chỉ là việc anh dị ứng phấn hoa, mà còn có những lời anh đã nói với ba em! Những điều đó em đều không quên! Tặng hoa cho anh, là em cố ý. Đến gần anh, cũng là em đã lên kế hoạch từ lâu.\"\n \n\"Anh ngây thơ cho rằng anh là gu của em? Anh cảm thấy em sẽ yêu anh phải không? Cho nên anh cảm thấy em nịnh bợ anh nhiều năm như vậy là vì muốn ở bên cạnh anh sao?\"\n \nTôi từng bước ép sát anh ta, Mạnh Du Thắng chỉ chớp mắt.\n \n\"Mấy năm nay, anh thật sự cảm thấy em không hiểu gì sao?\"\n \nMạnh Du Thắng hỏi ngược lại tôi, anh ta nói thật ra anh ta đã sớm biết.\n \n\"Ha ha.\" Tôi cười nhạo một tiếng, nghiêng mắt nhìn anh ta.\n \n\"Anh căn bản không hiểu, anh chỉ là vì năm đó đối với em còn có hoài nghi mà thôi! Anh chỉ muốn tìm một lý do để xác minh sự hoài nghi đó của mình!\"\n \nMạnh Du Thắng run rẩy, có chút nghi ngờ nhìn tôi.\n \nTrong nháy mắt tôi xoay người, tay tôi bị anh ta nắm lấy.\n \n\"Thật ra, anh biết.\"\n \n\"Nhưng em thật sự quyết đoán rời xa anh như vậy sao? Bên cạnh anh không có một ai! Đều là do em hại!\"\n \nAnh ta bất lực gào lên.\n \n\"Vậy anh có nghĩ tới, ba em sao? Ông ấy đã chết, chỉ còn lại một mình em, sao anh không nghĩ đến? Sao anh không cảm thấy em đáng thương?\"\n \nMạnh Du Thắng trầm mặc.\n \n\"Thôi, người như anh sao có thể hiểu.\"\n \nTôi rời đi.\n \nRa đến cửa thì vừa vặn gặp Hứa Mạt Mạt.\n \nNhưng bên cạnh cô ta có thêm một người đàn ông, trong lòng người đó ôm một đứa trẻ.\n \nCô ta chỉ bình thản liếc nhìn tôi một cái, sau đó lại tránh ra.\n \nMạnh Du Thắng đẩy xe lăn, cũng vừa lúc thấy cảnh này.\n \nMọi thứ đều đã thay đổi, nhưng Mạnh Du Thắng nhất định sẽ vĩnh viễn nhớ rõ, đây đều là những gì anh ta đáng phải nhận.\n \n10.\n \nNgay sau đó, chúng tôi ly hôn.\n \nNhưng, anh ta không biết toàn bộ tiền của mình đã nằm trong túi của tôi.\n \nTôi không chút do dự bán đi căn nhà của anh ta, sau đó đến một thành phố khác mua nhà mới.\n \nTôi trở lại nhà của ba, vừa vặn gặp phải một đám người ngồi ở cầu thang.\n \n\"Cảm ơn cô! Bồ Tát sống!\"\n \n\"Nếu không có cô, chúng tôi không biết tiền của mình có thể lấy lại được không! Xin cô sau này nhất định phải bảo ông chủ Mạnh đừng nợ lương nữa!\"\n \n...\n \nBọn họ chắp tay vái lạy, đối với tôi vừa bái vừa cầu.\n \nTôi không giải thích, chỉ nói với bọn họ, sau này sẽ không có ông chủ Mạnh, tiền lương của bọn họ cũng nhất định sẽ không bị nợ.\n \nRốt cuộc, sau lưng bọn họ không chỉ là một xấp tiền mặt, mà còn là trụ cột kinh tế của một gia đình khác, một khi không có số tiền này, đón chờ bọn họ có thể là sụp đổ, bất lực, thậm chí là tử vong.\n \nKhông ai dạy bọn họ cách bảo vệ quyền lợi, bọn họ càng không có tiền để thuê cái gọi là luật sư, bọn họ có, chỉ là ở trong vô số lần sụp đổ nhìn trời tối dần.\n \nVậy bọn họ đã làm sai điều gì?\n \nTrời đã tối, chậm đợi hoa nở.\n \nNgày hôm sau, Mạnh Du Thắng tìm đến tận cửa.\n \nAnh ta được người đẩy đến chặn trước cửa nhà tôi.\n \nTôi ôm ảnh của ba, lạnh lùng nhìn anh ta.\n \n\"Em đã chuyển đi toàn bộ tài sản của anh?\"\n \n\"Đúng vậy.\"\n \nMặt Mạnh Du Thắng tức giận đến đỏ bừng, một hơi không thở lên được, trực tiếp phun một ngụm m.á.u xuống đất.\n \nAnh ta cố gắng đi về phía trước, kết quả vì thân thể không tốt nên ngã xuống đất.\n \n\"Ngụy Thu Thủy! Em thật sự điên rồi.\"\n \nTôi không trả lời, chỉ lặng lẽ rời đi.\n \nKết quả còn chưa đi đến chỗ ngoặt, người bên cạnh liền hét lớn một tiếng.\n \n\"Cứu mạng! Có người c.h.ế.t rồi!\"\n \nTôi nắm chặt chiếc rương trong tay, dùng khóe mắt liếc nhìn anh ta.\n \nMạnh Du Thắng nằm trong vũng máu, người trước mặt vô cùng hoảng loạn.\n \nMạnh Du Thắng đã chết.\n \nKẻ kiêu ngạo ương ngạnh kia cuối cùng đã chết.\n \nTôi chỉnh lại quần áo, sau đó đi đến trước mộ của ba.\n \nNgày hôm đó mặt trời đặc biệt rực rỡ, chiếu lên ảnh của ông rất đẹp trai.\n \nNhưng ai biết được? Ngày ông bị người ta đ.â.m chết, bị mưa xối ba tiếng đồng hồ.\n \nKhông ai đi nhận t.h.i t.h.ể của ông, không ai dám đi lên giúp ông báo cảnh sát.\n \nTrên thế giới này, mọi sự nhát gan đều đến từ việc không đủ tự tin.\n \nÔng không có chỗ dựa, nhưng tương lai của ông còn có tôi.\n \nTôi vẫn cứ nhớ rõ ngày hôm đó, ông nắm tay tôi, từng bước một đi đến nhà của ông.\n \nÔng học theo trên TV, tết tóc cho tôi, xiêu xiêu vẹo vẹo, tóc còn tua tủa khắp nơi.\n \nThế nhưng ông vẫn rất hài lòng, còn rất mong đợi, phấn khởi.\n \n\"Đẹp không?\"\n \n\"Xấu.\"\n \nTôi chỉ nghe thấy ba thở dài một hơi, sau đó trong mắt toát ra vẻ mất mát.\n \nTôi vội vàng vỗ vỗ mu bàn tay ông, lại bắt đầu gật đầu nói: \"Đẹp, đẹp cực kỳ!\"\n \nCuối cùng ông cũng cười.\n \nSau đó nghiêm trang vỗ n.g.ự.c mình nói, sau này nhất định phải học tập thật tốt, ngày càng tiến bộ, tết tóc càng ngày càng đẹp.\n \nSau này, khi lên cấp hai, cuộc sống càng thêm khó khăn.\n \nVì để tôi yên tâm học tập, ba sẽ dậy sớm nửa tiếng, sau đó đặt một chai sữa bò trên bàn cho tôi.\n \nMỗi lần chỉ cần tôi ăn cơm, ông sẽ đứng ở phía sau, thành thục tết cho tôi một b.í.m tóc.\n \nTrước khi đi, ông còn dặn dò tôi, học hành cho tốt, ba ở phía sau con đây.\n \nÔng ở phía sau tôi sao? Tôi xoay người, nhìn ánh mặt trời kéo dài bóng dáng của tôi, từng giọt nước mắt rơi trên mặt giày.\n \nBây giờ có lẽ ông thật sự ở phía sau tôi, nhưng tôi dường như, không còn cách nào thấy ông nữa.\n \nSinh ra, hay không phải sinh ra, có gì khác nhau đâu?\n \nTôi quay đầu, lặng lẽ đặt hai tờ giấy báo trúng tuyển đại học 985 xuống.\n \nSau đó, nhấc chân rời đi.\n \nBởi vì tôi còn muốn mang theo kỳ vọng của ông, đi đến những nơi xa hơn...\n\r\n-Hoàn-",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/05-hoan.html"
}