{
    "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 03.",
    "content": "Mạnh Du Thắng xông vào, suýt chút nữa đã nhìn chằm chằm Hứa Mạt Mạt đến thủng lỗ.\n \n\"Không phải! Không phải như thế! Du Thắng, anh nghe em giải thích, là cô ta tự mình...\"\n \nHứa Mạt Mạt trăm miệng cũng khó cãi, sau đó tuyệt vọng nhìn tôi được Mạnh Du Thắng khoác áo ôm ra ngoài.\n \n\"Cô đừng có giả vờ! Cô nói với anh ấy đi!\"\n \nHứa Mạt Mạt giận dữ trừng mắt nhìn tôi.\n \n\"Hứa Mạt Mạt, sau này cô không được đến gần cô ấy, bao gồm cả tôi.\"\n \nTôi lập tức giả vờ ủy khuất, nắm lấy cổ áo Mạnh Du Thắng, vùi mặt vào cổ anh ta.\n \nTôi đã đến gần thành công hơn một bước.\n \nMạnh Du Thắng nói được làm được, từ đó về sau thật sự không qua lại với Hứa Mạt Mạt một lần nào.\n \nĐiều này khiến cô ta càng hận tôi, ở mạng xã hội giơ lên ngọn cờ muốn g.i.ế.c tôi.\n \n\"Cô ta tiếp cận trúc mã của tôi vì cái gì? Không cần nghĩ cũng biết. Tôi thật sự hận c.h.ế.t cô ta, hận không thể muốn g.i.ế.c cô ta.\"\n \n\"Được thôi, cô đến đi.\"\n \nChiều hôm đó, Hứa Mạt Mạt một mực đòi gặp riêng tôi, kết quả tôi lại mang theo Mạnh Du Thắng.\n \nTôi đã sớm nhìn thấy con d.a.o nhỏ cô ta giấu dưới ống tay áo.\n \nChỉ là Mạnh Du Thắng không muốn gặp cô ta nên xoay người kéo tôi rời đi, anh ta còn cúi đầu nói một tiếng xui xẻo.\n \n\"Anh đừng đi!\"\n \nHứa Mạt Mạt đứng tại chỗ, cứng đờ người, tôi quay đầu lại nhìn cô ta.\n \n\"Đến đây, g.i.ế.c tôi đi.\"\n \nTôi hướng về phía cô ta làm một khẩu hình.\n \nCô ta ngây ra nhìn về phía bóng dáng Mạnh Du Thắng, trong mắt toàn là tuyệt vọng.\n \nSau đó Hứa Mạt Mạt nổi điên, trực tiếp xông lại, con d.a.o nhỏ trong tay cô ta nhắm ngay tôi.\n \nTôi nhanh chân ôm lấy eo Mạnh Du Thắng, mà con d.a.o của Hứa Mạt Mạt cũng vừa lúc đ.â.m vào lưng tôi.\n \nBọn họ, hoàn toàn tan vỡ.\n \nTôi ngã vào lòng Mạnh Du Thắng, sau đó thấy vẻ mặt lo lắng của anh ta.\n \n\"Hứa Mạt Mạt! Nếu hôm nay Ngụy Thu Thủy có chuyện gì, tôi tuyệt đối không tha cho cô!\"\n \nMạnh Du Thắng đi về phía Hứa Mạt Mạt, một cái tát tát cô ta ngã xuống đất, cô ta ngã xuống ven đường, không gượng dậy nổi.\n \n\"Bấy nhiêu năm của chúng ta là gì? Anh cứ như vậy thích cô ta sao! Anh thật sự không tin em sao?\"\n \nHứa Mạt Mạt sụp đổ hét lên, nhưng anh ta căn bản không phản ứng.\n \n\"Được! Mạnh Du Thắng, từ nay về sau chúng ta ân đoạn nghĩa tuyệt! Anh sau này vĩnh viễn đừng đến tìm tôi!\"\n \nMạnh Du Thắng không thèm để ý mà bế tôi chạy đến bệnh viện gần nhất.\n \nTôi hôn mê bất tỉnh.\n \nSau đó giọng nói của Mạnh Du Thắng vỡ òa bên tai tôi, anh ta lớn tiếng bảo tôi đừng ngủ, còn nói đời này nhất định sẽ cưới tôi.\n \nKhi mặt tôi cảm nhận được nước mắt ấm áp của anh ta, tôi liền biết, tôi đã thành công.\n \nMột nhát d.a.o này làm tôi đau rất lâu, nhưng lại đổi được lời mời kết hôn của Mạnh Du Thắng.\n \nAnh ta nắm tay tôi áp lên mặt, nói đợi tôi khỏe, chúng tôi sẽ đi kết hôn.\n \nNửa năm sau, vết thương của tôi cuối cùng cũng lành.\n \nVào kỳ nghỉ hè năm tư, tôi và Mạnh Du Thắng kết hôn.\n \nAnh ta ôm tôi, hôn tôi, nói rốt cuộc đã có được một người thật lòng yêu mình.\n \nTôi ngồi trong căn phòng tráng lệ huy hoàng đó cười đầy châm biếm.\n \nĐúng vậy, tôi đã làm được, Mạnh Du Thắng  đã tự tay đẩy người yêu anh ta nhất ra xa.\n \nChỉ là, cơn ác mộng của anh ta sắp bắt đầu rồi.\n \n06.\n \nMục đích của tôi rất đơn giản, tôi chỉ muốn anh ta chết.\n \nSau đó vào ngày sinh nhật của tôi, tôi đã ước một điều.\n \n\"Tài sản để em quản, đem tài khoản của anh chuyển sang tên em.\"\n \nMạnh Du Thắng lập tức cảnh giác, anh ta thu lại nụ cười.\n \n\"Em nói đùa à?\"\n \n\"Em quản cho anh, sau này chỉ cần anh cần thì có thể đến tìm em lấy, em chỉ lo lắng anh tiêu hết gia sản mà thôi.\"\n \nTôi cố ý cười để thu mua Mạnh Du Thắng, chống cằm nhìn anh ta, muốn anh ta ngoan ngoãn chuyển tiền cho tôi.\n \nChỉ là anh ta không dễ bị lừa.\n \n\"Anh không tin em? Năm đó em vì anh mà vào sinh ra tử, suýt chút nữa bị Hứa Mạt Mạt đ.â.m chết, vậy mà anh còn chưa tin em sao?\"\n \nTôi giả vờ tức giận rời đi.\n \nMạnh Du Thắng lập tức theo lại, anh ta do dự hồi lâu, thương lượng với tôi có thể chỉ chuyển một nửa không.\n \n\"Sao vậy, anh yêu em cũng chỉ yêu một nửa?\"\n \nTôi hỏi đến mức anh ta không nói được gì, rốt cuộc bác sĩ nói lúc đó nhát d.a.o kia suýt chút nữa đã đ.â.m vào chỗ hiểm.\n \nSau đó, trưa hôm đó, Mạnh Du Thắng liền đưa tôi cùng theo đến ngân hàng chuyển tiền.\n \nMột nửa số tiền của anh ta đều vào túi tôi.\n \n\"Được rồi, đừng giận nữa mà vợ yêu, tiền của anh đều cho em quản, ai bảo anh yêu em như vậy chứ.\"\n \nBuổi tối, anh ta ôm eo tôi ngủ say, nhưng tôi lại căn bản không ngủ được.\n \nBởi vì mỗi ngày ở bên anh ta đều là những ngày tôi bị dày vò.\n \nChỉ cần thấy Mạnh Du Thắng, tôi liền nghĩ đến người ba đã c.h.ế.t oan của mình.\n \nTuy rằng ông không phải là ba ruột của tôi, nhưng tôi vĩnh viễn nhớ rõ, khi ấy tôi một mình co ro trong thùng rác nhặt rác ăn, chính ông đã đưa tôi đến quán ăn, cho tôi bữa cơm no đầu tiên.\n \nÔng nói, con gái sau này đi theo ta, ta đảm bảo con được ăn no mỗi bữa.\n \nÔng cũng chỉ là một người đàn ông đáng thương vì cuộc sống mà bôn ba.\n \nVì muốn cho tôi có cuộc sống tốt hơn nên đã đến công trường làm việc, mỗi ngày mệt đến c.h.ế.t khiếp mà vẫn không được trả lương.\n \nLà ba của Mạnh Du Thắng nợ lương, là Mạnh Du Thắng nói với ba anh ta rằng đám người này chỉ là những kẻ ngốc, ngoài một thân sức lực ra thì không có đầu óc.\n \nCho nên tiền lương cứ bị kéo dài, vì thế ba tôi đã kiện bọn họ.\n \nNhưng vì nhà anh ta đông người nên ba tôi đã thua.\n \nNgày trở về, ba bị người nhà họ Mạnh thuê người đ.â.m xe, vì tôi còn ở trường nên đến người nhặt xác cho ông cũng không có.\n \nNgười nói muốn cho tôi ăn no, cứ như vậy bị bọn họ hại chết.\n \nTuy rằng sau đó ba của Mạnh Du Thắng vì máy bay rơi mà chết, nhưng hung thủ là Mạnh Du Thắng lại ung dung tiêu tiền.\n \nNhưng mà, hiện tại tiền của anh ta lại đường đường chính chính chuyển sang tên tôi.\n \nVào ngày hôm sau khi anh ta chuyển tiền cho tôi xong, có người tìm đến cửa.\n \nLà những công nhân đến đòi tiền.\n \nBọn họ tụ tập dưới lầu, kéo băng rôn, mở loa lớn đòi Mạnh Du Thắng trả tiền, chỉ là anh ta không thèm để ý đến họ.\n \n\"Mấy con châu chấu này lại đến nhảy nhót rồi.\"\n \nAnh ta ghét bỏ đi xuống lầu, sau đó gọi bảo vệ, tôi chỉ đứng trên lầu nhìn bọn họ.\n \nCó người có lẽ chỉ mới hơn hai mươi tuổi, nhưng có người đã già đến tóc bạc, lưng còng, bọn họ cầm những chiếc điện thoại phím bấm cũ kỹ chờ được phát tiền.\n \nTôi bỗng nhiên thấy sống mũi cay cay, bọn họ có lẽ cũng giống như ba tôi, nỗ lực lâu như vậy, cuối cùng lại bị lừa đến một đồng tiền cũng không có.\n \nĐến đòi nợ còn bị bảo vệ đuổi đi, bị Mạnh Du Thắng quở trách, sau đó nhìn bọn họ đem tiền mồ hôi nước mắt của mình đi ăn chơi trác táng, đi hưởng thụ.\n \nĐúng vậy, bọn họ bị bảo vệ đuổi đi.",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/03.html"
}