{
    "title": "Tư Nguyên - Chương 4",
    "content": "Cái người này, mộ tới tay là được rồi?\nCòn hỏi lý do làm gì? Cứ như đang ép cung ấy.\nTôi vốn định nói thẳng \"Không cần dùng nữa\" cho qua chuyện.\nNhưng ánh mắt của Cố Lân thật sự quá nghiêm túc và sắc bén.\nTrong thoáng chốc, thậm chí còn khiến tôi có trực giác rằng nói dối tuyệt đối không thể kết thúc chủ đề này.\nLấy lại hơi, tôi đành bất lực nói:\n\"Tìm người nhặt xác phiền phức quá.\"\n\"Nên tôi chuẩn bị ra biển c.h.ế.t cho cá ăn.\"\n\"Không cần nữa ư....!\"\nBác sĩ dường như bị lời nói kỳ quái này của tôi làm giật mình.\nĐộng tác quấn băng gạc mất lực, siết mạnh tôi một cái, đau thấu tim.\nBác sĩ cười áy náy với tôi, đưa tay cắt băng gạc.\nNgừng một lát, ông đột nhiên khẽ nói:\n\"Không thử chữa trị xem sao à?\"\n\"Ung thư dạ dày nếu kiểm soát tốt, năm năm chắc là không có vấn đề gì.\"\nTôi sững người, sau đó cười lắc đầu:\n\"Haizz, sống đủ rồi, không thiếu gì ba năm năm này.\"\nRút cổ tay đã được băng bó về, tôi đứng dậy nghiêng đầu.\nVốn định đòi hợp đồng từ Cố Lân lần nữa, nhưng ánh mắt lại vô tình lướt qua người môi giới sau lưng anh.\nChớp mắt mấy cái, tôi đột nhiên phản ứng lại.\nHai người này, hình như đến tay không thì phải?\n\"Vậy? Hợp đồng chuyển nhượng... đâu?\"\nVẻ mặt Cố Lân khựng lại.\nĐôi môi mỏng hơi mím lại, màu mắt có chút u ám khó dò.\nSau vài giây suy nghĩ, anh chậm rãi lên tiếng:\n\"Lục Tư Nguyên, chúng ta dùng chung mộ đi.\"\n11\nCó lẽ là do mất m.á.u quá nhiều.\nNhưng càng có khả năng hơn là vì lời này của Cố Lân quá đỗi kinh người.\nTrước mắt tôi tối sầm lại.\nPhải ổn định tinh thần mất mấy giây, tôi mới tìm lại được giọng nói: \"Hả?\"\n\"Chẳng phải cô nói sao?\" Cố Lân nhếch môi cười, \"Nếu thật sự thích thì chúng ta dùng chung.\"\n\"Tôi thấy ý tưởng này của cô rất hay, nghe có vẻ rất hợp với kẻ cô độc như tôi.\"\n\"Sau này mỗi dịp lễ tết, người thân của cô đến thắp hương cúng bái, dập đầu tặng hoa, tôi đều có thể ké được một phần, khá là hời đấy nhỉ.\"\nNgừng một chút, Cố Lân đối diện với ánh mắt kinh ngạc đến ngây người của tôi.\nAnh cười ôn hòa: \"Để báo đáp, tôi giúp cô nhặt xác, thế nào?\"\nBàn tay giơ lên, đè chặt lồng ngực.\nTôi rụt cổ lại.\nSao... lại hơi rung động rồi nhỉ?\n\"Nhưng tình hình của tôi, chắc anh cũng nhìn ra được.\"\n\"Người nhà tôi chưa chắc đã đến thăm mộ tôi đâu.\"\n\"Không sao,\" Cố Lân có vẻ chẳng hề bận tâm, \"Có hàng xóm bầu bạn vẫn tốt hơn là không có.\"\nNói rồi, anh đứng dậy nhìn về phía tôi.\nVẻ mặt thong dong, tùy ý.\nHoàn toàn khác với vẻ lạnh lùng lúc bảo Lục Thanh Nghiêu biến đi ban nãy:\n\"Cô Lục nếu không muốn, tôi có thể tìm người khác...\"\n\"Chốt!\"\n12\nTôi chọn một bãi biển siêu đẹp.\nHoàng hôn nhuộm đỏ chân trời, tiếng sóng biển rì rào.\nRất hợp để kết thúc một cuộc đời rực rỡ.\nNhưng tôi thật sự hơi hối hận vụ mua chung mộ với Cố Lân rồi.\nCái anh này lắm chuyện thật sự.\n\"Xem nốt hoàng hôn đi, có mất bao nhiêu thời gian đâu.\"\n\"Nước biển buổi tối lạnh lắm.\"\n\"Hay là tiện thể xem luôn bình minh ngày mai rồi hẵng chết.\"\nRồi rồi rồi. Anh nhặt xác thì anh quyết định.\nĐêm chờ bình minh dài đằng đẵng, mất m.á.u lại dễ buồn ngủ.\nTôi vốn nghĩ lúc tỉnh lại lần nữa, thứ đánh thức tôi chắc chắn sẽ là chuông báo thức lúc năm rưỡi sáng đã đặt sẵn.\nLại chẳng ngờ tới, đó lại là cuộc gọi video từ anh ba.\nThời gian, mười giờ ba mươi hai phút đêm.\nCố Lân dựa vào ghế xe ngủ say không hay biết gì.\nTôi nhẹ nhàng mở cửa xe bước xuống.\nVideo kết nối, đập vào mắt là bàn ăn gia đình sum họp.\nLục Gia Gia được mọi người vây quanh, ngồi ở chính giữa.\nỒ, anh cả không có ở đây.\n\"Lục Tư Nguyên, mày bị điên à!\"\nAnh ba Lục Tử Ngọc nhíu chặt mày, giọng điệu tức tối:\n\"Làm mình làm mẩy đòi sống đòi c.h.ế.t khiến cả nhà phải về, thế mày đi đâu rồi?\"\n\"Vậy mà Gia Gia còn mất cả buổi chiều nấu tiệc thịnh soạn cho mày đấy.\"\n\"Mau cút về đây!\"\nMẹ ngồi cạnh Lục Gia Gia cũng thở dài theo.\nGiọng vẫn dịu dàng, nhưng không giấu được vẻ mệt mỏi và thất vọng:\n\"Tư Nguyên, đừng quậy nữa, về ăn sinh nhật được không con?\"\nBố hừ lạnh một tiếng: \"Để người lớn đợi cơm, ăn học bao nhiêu cũng đổ xuống sông xuống biển hết rồi?\"\nÁnh mắt lướt qua bàn tiệc rõ ràng đã có người động đũa.\nTôi mím môi cười nhẹ, đột nhiên nghĩ đến một vấn đề khác——\nViệc Cố Lân nhặt xác và việc tôi chết, rõ ràng có thể tiến hành riêng biệt mà.\nTôi đợi anh ấy làm gì chứ?\nCúi mắt cười không nói nên lời, tôi mím môi.\nGiây tiếp theo, tôi quả quyết cất bước.\nTiếng nước cuộn trào, đáy lòng là một mảnh tĩnh lặng c.h.ế.t chóc:\n\"Đang c.h.ế.t dở đây, không về nữa.\"\nKhóa cửa mở, cửa chính đột nhiên bật ra.\nAnh cả mặc vest giày da chỉnh tề xuất hiện ở cửa.\nÁnh mắt lướt qua bàn ăn, sau khi thay giày xong, anh đi thẳng đến phòng ngủ duy nhất ở tầng một.\nPhòng của tôi.\n\"Chiều bận họp, nên con quên mất Lục Tư Nguyên rồi.\"\n\"Nó thế nào rồi? Còn quậy nữa không?\"\nGiọng điệu thờ ơ, anh cả đưa tay vặn mở cửa phòng tôi——",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-4.html"
}