{
    "title": "Tư Nguyên - Chương 10: FULL",
    "content": "Lần hóa trị cuối cùng rồi.\nKết quả lần này, quyết định tôi sẽ chờ c.h.ế.t ở giai đoạn sau, hay là có được sự sống.\n\"Ngôi mộ này đã cho em gặp anh.\"\n\"Cảm giác chắc là linh lắm, em muốn đi vái lạy.\"\n\"Cầu nó dời một chút vận may kiếp sau của em qua đây, không cần phù hộ hạnh phúc kiếp sau cho em nữa.\"\n\"Phù hộ cho kiếp này em được sống đi.\"\nNgón tay thon dài đang lật trang sách đột nhiên khựng lại.\nCố Lân cụp mắt mím chặt đôi môi mỏng, dừng lại hẳn hơn một phút, cuối cùng mới gật đầu.\nLúc mở miệng lần nữa, giọng khàn đi hẳn: \"Được.\"\nChiếc khăn quàng mềm mại quấn quanh cổ.\nCố Lân đội cho tôi chiếc mũ tai thỏ mua ở Disneyland.\nQuấn tôi kín mít, trông như cục bông.\nChỉ lộ ra đôi mắt.\nCố Lân không nhịn được, dùng ngón trỏ khẽ đẩy vào trán tôi một cái.\nTôi vốn đã như quả bóng, bị đẩy một cái liền ngồi phịch xuống sofa.\nThở hổn hển mấy hơi mới có sức cười:\n\"Bắt nạt bệnh nhân, anh có lịch sự không hả, anh trai!\"\n\"Như con nít ấy, anh không nhịn được.\"\nCố Lân móc từ trong túi ra một cây kẹo mút.\nBóc vỏ giấy xong, nhẹ nhàng kéo khăn quàng của tôi xuống.\nNhét kẹo vào miệng tôi.\nỪm, vừa hay át được mùi m.á.u tanh.\nCố Lân tiện tay rút một cây bút lông dầu dưới bàn trà.\nQuỳ một gối xuống trước mặt tôi, nhẹ nhàng mở lòng bàn tay tôi ra, viết từng nét lên đó.\nTôi chép miệng vị kẹo, cười với anh không hiểu gì: \"Làm gì thế? Viết số điện thoại à?\"\nCố Lân cũng cười, chỉ là cười đến đỏ hoe cả mắt:\n\"Đánh dấu một cái, lỡ lạc còn dễ tìm.\"\nBút lông dầu thu về, một chữ \"Lân\" nằm trong lòng bàn tay tôi.\nTôi cụp mắt, lặng lẽ nắm c.h.ặ.t t.a.y lại.\nĐúng lúc định buông ra, một giọt nước mắt rơi xuống kẽ tay.\nCố Lân run rẩy dùng hai tay nắm lấy bàn tay này của tôi, cúi thấp trán xuống.\nCứ thế quỳ ở đó, úp mặt, khóc không thành tiếng.\nĐây là lần đầu tiên tôi tận mắt thấy nỗi đau buồn của anh ấy trong nửa năm quen biết:\n\"Lục Tư Nguyên, đừng rời xa anh... Anh xin em...\"\n27\nTôi dập đầu một cái trước mộ bố mẹ Cố Lân.\nSau đó nhìn Cố Lân bị tôi bảo đứng ra xa, cười trộm nói:\n\"Ngại quá bố mẹ, con bây giờ hơi xấu.\"\n\"Nhưng bố mẹ tin con đi, lúc con có tóc, có khí sắc, thật sự rất xinh đẹp.\"\n\"Cho nên xin hai vị bố mẹ chưa từng gặp mặt, phù hộ cho con với ạ.\"\n\"Kiếp này nếu sống được, con sẽ làm con dâu nhà mình nhé.\"\n\"Nếu không sống được, kiếp sau...\"\nTôi dừng lại suy nghĩ mấy giây.\nHít mấy hơi sâu mới hồi lại chút sức, yếu ớt cười:\n\"Bất kể là con gái hay con dâu, con đều là người nhà mình rồi.\"\nNói rồi, tôi đưa tay giơ chữ \"Lân\" trong lòng bàn tay cho họ xem.\nChỉ vào ngôi mộ trống bên cạnh:\n\"Sau khi c.h.ế.t con sẽ ở chung một mộ với Cố Lân.\"\n\"Kiếp sau chắc chắn sẽ có duyên gặp lại.\"\n\"Nếu không có duyên, có dấu này, Cố Lân cũng sẽ tìm được con.\"\nNghĩa trang yên tĩnh, tuyết rơi không tiếng động.\nTôi khẽ ngước mắt, vượt qua những bia mộ khắp nghĩa trang, nhìn về phía đám bóng người mơ hồ đang đứng.\nLà nhà họ Lục.\nTôi gọi họ đến.\nĐể họ tận mắt nhìn tôi tìm được bố mẹ mới, người nhà mới.\nTuyệt đường ý định đến quấy rầy của họ.\nKiếp này cũng được, kiếp sau cũng thế, chúng ta không còn là người nhà nữa.\n\"Lục Tư Nguyên, anh hình như vẫn chưa nói với em một chuyện.\"\nCố Lân vững vàng cõng tôi, chậm rãi đi trên con đường trong nghĩa trang.\nTôi vòng tay hờ quanh cổ anh, yếu ớt hỏi: \"Chuyện gì?\"\n\"Thính lực của anh khá tốt đấy.\"\n\"Ừm, rồi sao nữa?\" Mí mắt hơi nặng, tôi buồn ngủ rồi.\n\"Anh nghe thấy em nói muốn làm vợ anh rồi.\"\n\"Lần này là em tự mình nói đấy, không được ăn vạ nữa đâu nhé...\"\nTay tôi, buông thõng xuống một cách yếu ớt.\nBước chân Cố Lân đột ngột dừng lại, hốc mắt tức thì đỏ hoe.\nNhưng ngay sau đó, lại mỉm cười, sải bước đi tiếp.\nGiọng điệu vẫn nhẹ nhàng, nhưng giọng nói lại run rẩy dữ dội.\n\"Dù sao anh cũng đánh dấu rồi.\"\n\"Kiếp sau em dù có đầu thai thành chó, anh cũng sẽ tìm được em.\"\n\"Nghe thấy không Lục Tư Nguyên...\"\n\"Đồ lừa đảo nhà em... Đồ lừa đảo c.h.ế.t tiệt.\"\n\"Lục Tư Nguyên...\"\n28\nBông tuyết rơi xuống, đậu trên gò má khiến nước mắt cũng trở nên lạnh buốt.\nTrong gió tuyết, dường như có một tiếng đáp lại khe khẽ vang lên bên tai:\n\"Anh mới thành chó ấy.\"\n-Hết-",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-10-full.html"
}