{
    "title": "Tư Nguyên - Chương 2",
    "content": "Tim tôi thắt lại.\nTôi mím môi, cười khổ thành tiếng:\n【Nguyên: Chết được chứ, đây chẳng phải sắp c.h.ế.t rồi sao?】\nLục Gia Gia, năm thứ ba sau khi bố mẹ vô tình làm mất tôi.\nLà cô con gái nuôi được nhận về từ cô nhi viện để gửi gắm nỗi nhớ và áy náy đối với tôi.\nTheo lý mà nói, thì coi như là người thay thế tôi.\nNhưng từ ngày trở về nhà họ Lục, tôi vẫn luôn ngưỡng mộ cô ta… một tia sáng rực rỡ kéo cả gia đình thoát khỏi bóng tối.\nKhông giống tôi, người mang theo đủ loại di chứng sau khi bị bắt cóc ngược đãi:\nThiếu dạy dỗ, quê mùa nhút nhát, thô lỗ gượng gạo...\nKhiến họ lúc nào cũng cảm thấy áy náy với tôi, đồng thời...\nCũng thêm phần xa cách và câu nệ đầy gò bó đối với tôi.\nKhách sáo đến mức tôi như thể là một vị khách thường trú trong nhà chứ không giống như Lục Gia Gia, có thể là người nhà cùng họ cười nói, làm nũng, đùa giỡn.\nBao năm qua, tôi vẫn luôn cố gắng muốn gần gũi họ, hòa nhập vào gia đình này.\nMuốn xóa bỏ sự xa cách do bảy năm vắng mặt mang lại.\nMuốn... họ yêu tôi.\nNhưng dù tôi có lấy lòng thế nào, họ vẫn luôn thiên vị Lục Gia Gia hơn.\nThậm chí dần dần hiểu lầm rằng tôi đang ghen tị, đang bắt nạt, đang cố tình tranh giành sự sủng ái với Lục Gia Gia và càng ngày càng chán ghét tôi hơn.\nCho đến ngày hôm đó, hoàn toàn đổ vỡ:\n\"Bọn tao đã kiểm tra rồi, trong lọ thuốc của mày đựng vitamin!\"\n\"Vậy thì rốt cuộc mày cứ năm bữa nửa tháng lại đau dạ dày cái gì?\"\n\"Lợi dụng sự áy náy của cả nhà đối với mày, lừa cả nhà cung phụng mày vui lắm sao?\"\n\"Tranh giành sự sủng ái với Gia Gia vui lắm sao!\"\nỪm, không vui.\nCho nên bây giờ tôi bị ung thư dạ dày rồi, sắp c.h.ế.t rồi.\nSẽ không bao giờ bắt nạt bảo bối Gia Gia của họ nữa.\nGia đình này, tôi không cần nữa.\n4\n【Mẹ: Tư Nguyên... Sao con lại thành ra thế này?】\n【Mẹ: Có trách thì trách mẹ đi, đừng như vậy nữa.】\n【Mẹ: Mẹ về ngay đây...】\n【Anh ba: Mẹ, đừng để ý nó! Toàn nói dối, tự sát chứ gì? Được thôi! Ra mà c.h.ế.t đi!】\n【Anh ba: Khỏi làm bẩn nhà, lại còn phiền chúng ta nhặt xác.】\n【Anh ba: Sau này nhà cứ coi như không có đứa em này đi!】\nNgừng lại mười mấy giây.\nĐối phương dường như do dự một chút, nhưng vẫn gửi tin nhắn đi:\n【Anh ba: Đôi khi tao thậm chí còn mong nếu năm đó mày không trở về thì tốt rồi.】\nVết cắt trên cổ tay, trong thoáng chốc truyền đến cơn đau xé lòng.\nRõ ràng lúc mới cắt còn chưa đau đến mức không chịu nổi thế này.\nĐau đến mức mắt tôi bỗng dưng đỏ hoe.\nNước mắt không kiểm soát được mà chảy xuống.\n\"Lục Tư Nguyên!\"\nCó lẽ vì mãi không nhận được phản hồi của tôi.\nCố Lân ở đầu dây bên kia đột nhiên gọi tên tôi.\nGiọng nói trầm thấp, cực kỳ cứng rắn.\nÂm thanh trong điện thoại vang lên, tiếng gió rít gào:\n\"Nói gì đi!\"\n5\nTri giác lập tức quay trở lại cơ thể.\nTôi cụp mắt chớp chớp, vội vàng ấn chặt vết thương trên cổ tay.\nTừ từ đứng dậy khỏi bồn tắm.\nNhắm mắt lại, mỉm cười:\n\"Mộ nhường cho anh đấy.\"\n\"Tôi không cần dùng nữa.\"\n6\n【Nguyên: À được thôi, em nghe theo anh hết đấy.】\n7\nThông tin của tôi đã được đăng ký ở nghĩa trang, nên cần cả hai bên gặp mặt để ký hợp đồng chuyển nhượng.\nTôi dứt khoát đặt địa điểm gặp mặt ở bệnh viện.\nDù sao thì thời gian c.ắ.t c.ổ tay cũng khá lâu rồi.\nKhông đến băng bó một chút, có lẽ tôi không trụ nổi đến lúc ra biển tự tử đâu.\nTrên đường đi chết, chẳng phải vẫn phiền người ta nhặt xác sao.\nNhưng điều tôi không ngờ là.\nCố Lân rõ ràng là đi từ nghĩa trang ngoại ô đến đây.\nVậy mà lại chỉ đến muộn hơn tôi, người đang ở khu vực thành phố, có mười mấy phút?\nNgười môi giới thấy tôi nghi hoặc, lau mồ hôi trên trán:\n\"Anh Cố vừa nghe tin cô đang tự sát đã tìm tôi xem địa chỉ nhà ghi trong hồ sơ của cô, rồi lái xe chạy vào thành phố phóng nhanh suốt cả quãng đường.\"\nNghe vậy, tôi kinh ngạc nhìn người đàn ông mặt lạnh tanh bên cạnh anh ta.\nMặc áo phông trắng, khoác sơ mi bên ngoài cùng quần thường, dáng người cao ráo, thẳng tắp.\nDáng người cao ráo, tư thế thẳng tắp.\nNhìn qua… cũng khá tuấn tú đấy chứ.\n\"Cô cũng vừa tới à?\" Cố Lân hơi thở hổn hển nhìn tôi, \"Đi, tìm y tá...\"\n\"Mời số 007 Lục Tư Nguyên đến phòng khám.\"\n\"Mời số 007...\"\nTiếng loa thông báo máy móc vang lên, cắt ngang lời anh.\nCố Lân lộ vẻ kinh ngạc, không thể tin nổi nhìn tôi:\n\"Tình trạng của cô thế này mà còn xếp hàng lấy số ư?!\"\nTôi ngơ ngác gật đầu: \"À, vâng, đúng vậy.\"\nDù sao cũng không quá gấp.\nThế nên không chiếm dụng tài nguyên y tế của khoa cấp cứu nữa.",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-2.html"
}