{
    "title": "Tư Nguyên - Chương 8",
    "content": "21\nTình hình của tôi không thể nói là quá tốt.\nKhám xong, bác sĩ không nói kết quả một cách chắc chắn:\n\"Trước mắt sắp xếp hóa trị, kết hợp điều trị cục bộ xem sao đã.\"\n\"Nếu hiệu quả tốt, ổn định được thì có thể phẫu thuật cắt bỏ.\"\nHóa trị.\nTôi ngồi rầu rĩ trên ghế dài trước vòng quay ngựa gỗ.\nBuồn như một cây nấm.\nDù cho Cố Lân đã đặc biệt đưa tôi đến khu vui chơi, coi như phần thưởng cho việc dũng cảm tiêm thuốc và ngoan ngoãn uống thuốc dạo gần đây.\nTôi vẫn khó mà vui nổi.\nCố Lân đi mua xúc xích nướng ở đằng xa, lúc đi còn buộc quả bóng bay hydro vào tay tôi.\nBảo tôi ngồi đây đợi anh về.\nTôi nghĩ, hay là nhân lúc này chuồn đi luôn nhỉ?\n\"Tư Nguyên.\"\nGiọng nói kìm nén, mang theo sự cầu xin đột nhiên vang lên từ sau lưng.\nTôi sững người một chút, quay đầu lại thì thấy anh cả Lục Cận Nhiên đang đứng cách đó không xa, mắt đỏ hoe nhìn tôi.\n\"Về nhà với anh cả đi, được không?\"\n\"Em đang bệnh, cứ ở ngoài mãi sao được?\"\n\"Ở nhà dù sao cũng có anh hai em, em biết mà, y thuật của nó rất giỏi, nhất định có thể chăm sóc tốt...\"\nTôi không khỏi cười khẽ, ngắt lời anh ta.\nÁnh mắt nhìn sang anh hai Lục Thanh Nghiêu đứng bên cạnh:\n\"Bệnh của tôi chẳng phải đã mắc phải ngay dưới mí mắt bác sĩ Lục đó sao?\"\nUng thư dạ dày kéo đến giai đoạn cuối đấy.\nTrong thời gian đó sao có thể không lộ ra chút triệu chứng nào?\nVậy mà Lục Thanh Nghiêu đến cả sắc mặt Lục Gia Gia không ổn khi đau bụng kinh cũng nhìn ra ngay được.\nLại cứ khăng khăng chưa bao giờ tin tôi đau dạ dày thật.\n\"Anh, anh chỉ là...\"\nLục Thanh Nghiêu lộ vẻ áy náy, mặt tái nhợt mở miệng mấy lần.\nChỉ là còn chưa nói gì thì đã bị Cố Lân cầm xúc xích nướng quay lại cắt ngang.\n\"Anh trai!\" Tôi nhìn chằm chằm cây xúc xích, mắt sáng rỡ.\nCố Lân lạnh lùng quét mắt qua mấy người nhà họ Lục cùng đến, cười khẩy một tiếng.\nĐưa xúc xích cho tôi: \"Ăn từ từ, cẩn thận bỏng.\"\n\"Ọe!\"\nCơn buồn nôn ập đến ngay sau tiếng cuối cùng trong câu nói của Cố Lân.\nTôi không kìm được mà khuỵu xuống đất, đau đớn nôn khan.\nCố Lân định tiến lên, lại bị Lục Thanh Nghiêu nhanh hơn một bước quỳ xuống đất, đưa tay định đỡ tôi:\n\"Tư Nguyên...\"\n\"Cút ngay! Đừng chạm vào tôi!\"\nCó lẽ là mấy ngày nay thật sự bị bọn họ làm phiền đến phát bực rồi.\nCảm xúc của tôi đột nhiên như không kìm nén được nữa.\nMột ngọn lửa vô danh dâng lên từ đáy lòng, đốt đến mức mắt tôi cũng đỏ hoe:\n\"CMN, sao không làm thế sớm hơn đi?\"\n22\nĐể có được tình yêu, tôi đã hèn mọn dè dặt suốt nhiều năm.\nNhững lời chửi thề đã xoay vần vô số lần trong đầu, đủ để quấn ba vòng Trái Đất, cuối cùng cũng thốt ra vào lúc này.\nKhiến tất cả mọi người có mặt đều sững sờ.\nTôi nắm chặt tay, ép mình không được rơi nước mắt:\n\"Tôi trở về nhà họ Lục chỉ mới một hai năm thôi sao?\"\n\"Là mười lăm năm!\"\n\"Tôi đợi các người chấp nhận tôi, yêu thương tôi lại từ đầu, đợi suốt mười lăm năm!\"\n\"Đúng, tôi không rạng rỡ tươi sáng bằng Lục Gia Gia, không dễ gần gũi bằng cô ta.\"\n\"Nhưng chẳng lẽ tôi không muốn sống một cách đường hoàng sao?\"\n\"Chẳng lẽ tôi không muốn được yêu thương mà không cần phải hạ mình lấy lòng, không phải rụt rè dè dặt sao?\"\n\"Là CMN không có ai dạy tôi!\"\nBảy năm vắng mặt, giữa chúng tôi chắc chắn là xa cách, là lạ lẫm.\nCần rất nhiều tình yêu và sự quan tâm mới có thể lấp đầy.\nNhưng họ đã có một Lục Gia Gia sẵn có, hợp ý họ.\nCho nên, họ không muốn bắt đầu lại từ đầu, dạy dỗ lại một đứa như tôi.\nThế là họ sống cho qua ngày, tô vẽ thái bình.\nKhiến tôi sống trong căn nhà này như một người ngoài được ăn sung mặc sướng, nhưng không thể hòa nhập.\nNước mắt cuối cùng vẫn trào ra khỏi khóe mi.\nLăn dài trên má, rơi xuống đất.\nTôi buông lỏng nắm tay đang siết chặt, đáy mắt lại trở về một mảnh tĩnh lặng c.h.ế.t chóc:\n\"Biến đi.\"\n\"Đừng đến đây dùng cái gọi là sám hối và áy náy làm tôi buồn nôn nữa.\"\n\"Tôi thật sự không muốn nhìn thấy các người một chút nào.\"\nCMN xin lỗi gì chứ.\nThứ tôi muốn, từ trước đến giờ, chỉ là sự công bằng.\n\"Xin lỗi.\"\nRất đột ngột.\nPhía sau cùng của nhà họ Lục, vang lên một tiếng xin lỗi không biết điều.\nLục Gia Gia mắt đỏ hoe bước lên.\nTừ từ khuỵu gối quỳ xuống trước mặt tôi.\nKhoảnh khắc mở miệng, đã khóc không thành tiếng:\n\"Chị, xin lỗi.\"\n\"Em chỉ là không muốn bị chị cướp mất người nhà, không muốn bị đuổi đi.\"\n\"Em không có ý hại c.h.ế.t chị đâu...\"\n23\nDù sao cũng là cô gái được cả nhà họ Lục yêu chiều mà lớn lên.\nBỏ qua những hành vi trà xanh cố tỏ ra hiểu chuyện, làm sâu sắc thêm định kiến của người nhà đối với tôi.\nNói một cách nghiêm túc, Lục Gia Gia thực ra chỉ ra tay với tôi đúng một lần.\nĐó là lúc người nhà bắt đầu lo lắng vì tôi thường xuyên đau dạ dày, chuẩn bị đưa tôi đi bệnh viện kiểm tra.\nCô ta đã đổi thuốc dạ dày của tôi thành vitamin.\nChỉ một lần đó, lại từ đó khẳng định sự thật rằng tôi nói dối diễn kịch, lợi dụng sự áy náy của người nhà để tranh giành sự yêu thương.\nTôi có trách cô ta không? Đương nhiên là trách.\nNhưng tôi cũng không thể trái lương tâm mà nói tất cả đều do cô ta hại.\nĐiểm này, tôi rõ.\nNhà họ Lục tự họ cũng rõ.",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-8.html"
}