{
    "title": "Tư Nguyên - Chương 7",
    "content": "Cơ thể Lục Tử Ngọc run lên mạnh mẽ, môi run run mấp máy.\nGiọng nói nhẹ bẫng một cách kỳ lạ:\n\"Lục... Tư, Tư Nguyên, hôm đó anh ba nói đều là lời lúc tức giận, không phải thật lòng đâu.\"\n\"Anh ba xin lỗi em, xin lỗi.\"\n\"Dù thế nào cũng đừng giận dỗi cơ thể mình, được không?\"\n\"Anh ba đưa em đến bệnh viện, kiểm tra xong rồi đưa em về nhà, về nhà tĩnh dưỡng...\"\nTôi không nhịn được bật cười một tiếng.\nTrên mặt cuối cùng cũng mang vẻ xa cách và thờ ơ mà họ từng đối với tôi:\n\"Anh Lục đây nói về nhà là về nhà nào vậy?\"\n\"Ở nhà họ Lục, đồ đạc của tôi đã bị hủy sạch rồi.\"\n\"Bản thân tôi cũng đã nghe lời anh, ra biển c.h.ế.t thử đấy, không cần phiền các người nhặt xác đâu.\"\n\"Tuy là chưa c.h.ế.t được, bị người ta vớt lên.\"\n\"Nhưng anh hoàn toàn có thể cứ coi như tôi c.h.ế.t rồi, người đang đứng đây, là một Lục Tư Nguyên phiên bản nhặt được ngoài biển.\"\nNói rồi, ánh mắt tôi u ám, liếc nhìn Cố Lân.\nAi đó trông có vẻ không phản ứng gì, nhưng thực ra khóe môi đang âm thầm cong lên, còn khó ghìm hơn cả AK.\n\"Anh Lục, bây giờ anh có thể được như ý, cứ coi như trong nhà chưa từng có tôi là được rồi.\"\n19\nCơ thể Lục Tử Ngọc lảo đảo, môi đã mất hết sắc máu.\nNgười từng phóng túng ngang tàng trên đường đua, chưa bao giờ hối hận vì điều gì.\nVào khoảnh khắc này, lại lộ ra vẻ hối hận không gì sánh bằng.\nVẻ mặt xám xịt, không nói thêm được lời nào nữa.\nChỉ với đôi mắt đỏ hoe, đau khổ lặp lại: \"Xin lỗi, xin lỗi...\"\nBố Lục Khâm cũng bước lên.\nCười gượng gạo với tôi, đưa cho tôi một chiếc điện thoại mới tinh.\nCố làm ra vẻ thoải mái, lại mang theo ý lấy lòng nói với tôi:\n\"Không sao không sao, Tư Nguyên giận chúng ta là phải.\"\n\"Không về nhà cũng không sao, bố mua lại điện thoại mới cho con rồi.\"\n\"Wechat cũng tải về cho con rồi, có thể... kết bạn lại với bố không?\"\n\"Dù sao thì, dù sao cũng để bố có thể liên lạc được với con, được không?\"\nNói rồi, như muốn chứng minh điều gì đó, lại móc điện thoại của mình từ trong túi ra.\nMở giao diện cho tôi xem, dè dặt nói:\n\"Hôm đó rời nhóm là bố sai.\"\n\"Mẹ con đã thêm bố vào lại nhóm rồi, con xem, bố ở trong rồi này.\"\nCúi mắt nhìn avatar Patrick Star màu hồng phấn của tôi xếp ở vị trí đầu tiên.\nTôi mím môi, vẻ mặt thờ ơ lùi lại một bước.\nKéo giãn khoảng cách với họ, đứng sóng vai bên cạnh Cố Lân.\n\"Không cần đâu, một nhà có một nhóm gia đình là đủ rồi.\"\n\"Nhóm này cứ giải tán đi.\"\n\"Giống như các người vẫn luôn mong đợi.\"\n\"Coi như Lục Tư Nguyên bị lạc chưa từng trở về đi.\"\n\"Đừng đến tìm tôi nữa, phiền lắm.\"\nHọ không cần tôi.\nTôi cũng không cần họ nữa.\n20\n\"Avatar Wechat của cô... là đồ đôi à?\"\n\"Nửa kia là SpongeBob?\"\nCảnh vật ngoài cửa sổ xe không ngừng lùi lại.\nCố Lân đang lái xe đột nhiên như vô tình buột miệng hỏi một câu.\nTôi gật đầu: \"Ừm, coi như vậy đi.\"\n\"Với ai?\" Yết hầu Cố Lân trượt lên xuống, \"Bạn trai?\"\n\"Với QQ của tôi.\"\nTôi trả lời rất tự nhiên.\nCố Lân lại \"chậc\" một tiếng, mím chặt môi tỏ vẻ cạn lời.\nTôi thẳng thừng không phục: \"Sao thế, có wechat rồi thì bỏ rơi QQ à?\"\n\"Đều là cùng một mẹ sinh ra cả, dù QQ giờ không được lòng người bằng wechat thì cũng không thể lạnh nhạt với nó chứ.\"\nNói rồi, vị đắng trong miệng càng đậm hơn, tôi nghiêng người dựa vào lưng ghế.\nXòe lòng bàn tay, tôi làm nũng xin kẹo Cố Lân:\n\"Cố Lân, cho tôi ứng trước viên kẹo đi, ăn xong rồi đến bệnh viện được không?\"\n\"Không gọi là anh trai nữa à?\" Cố Lân liếc tôi một cái đầy ẩn ý.\nTôi: ???\nCó khi nào, cái tiếng \"anh trai\" đó chỉ là câu cửa miệng thôi không?\n\"Chữ anh này không phải là chữ anh kia, xin cho một viên kẹo đi mà.\"\nTôi cười hề hề với Cố Lân.\nCố Lân cũng bật cười theo ngay: \"Không được.\"\nNụ cười lập tức đông cứng trên mặt tôi.\nTôi thầm nghiến răng.\nXe dừng trước vạch kẻ đường chờ đèn đỏ, Cố Lân đưa tay cốc nhẹ vào trán tôi một cái.\n\"Đừng tưởng tôi không biết cô đang nghĩ gì nhé.\"\n\"Ăn kẹo rồi thì không tính là bụng rỗng, thế là khỏi cần đến bệnh viện đúng không?\"\n\"Cô đã hứa với tôi rồi mà, không được nuốt lời đâu.\"\nBị nói trúng tim đen, tôi lắc lắc cổ, bĩu môi, ăn vạ nói:\n\"Tôi chỉ chúc Ngự tiền thị vệ của tôi ngủ ngon thôi.\"\n\"Chứ có nói là hứa gì với anh đâu.\"\nCố Lân \"hừ\" một tiếng: \"Được, tối về cách chức con thỏ c.h.ế.t tiệt đó, đày ra bãi rác.\"\nDứt lời, vừa hay đèn xanh bật sáng, Cố Lân ngừng nói, đưa tay khởi động xe.\nCảnh vật ngoài cửa sổ không ngừng lùi lại.\nTôi thu lại nụ cười, cụp mắt khẽ nói:\n\"Xin lỗi nhé Cố Lân.\"\n\"Lần này thì đúng là chẳng còn ai đến mộ viếng hoa cho tôi nữa đâu.\"\nVụ mua chung mộ này, đúng là Cố Lân chịu thiệt rồi.\nCố Lân lại tỏ vẻ không để tâm, mày mắt cong cong, cười dịu dàng:\n\"Vậy thì cố gắng lên, sống phóng khoáng tự tại một chút.\"\n\"Lúc sống rực rỡ tươi sáng, c.h.ế.t rồi không cần người khác tặng hoa, mộ chúng ta cũng sẽ tự khắc nở hoa thôi.\"",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-7.html"
}