{
    "title": "Sếp Thích Tôi ? - 3",
    "content": "Về đến nhà, tôi hí hửng đăng mấy tấm ảnh đã chỉnh sửa lên trang cá nhân. Sáng hôm sau thức dậy, cầm điện thoại lên thì thấy thông báo hơn 99+ tin nhắn, làm tôi hốt hoảng bật dậy khỏi giường.\nTay run run mở WeChat, thấy toàn tin nhắn của đồng nghiệp. Đọc kĩ, đầu óc tôi như đông cứng:\n“Trời ơi, cậu quen với sếp rồi hả???”\n\r\n“Tiểu Cẩm, cậu với sếp là sao thế? Đã thấy bình luận của ảnh dưới bài đăng chưa?”\nTôi nhanh chóng mở lại bài đăng hôm qua, hóa ra tôi quên không chặn Tống Dật Chi. Anh ấy để lại một dòng bình luận phía dưới:\n“Giả ốm xin nghỉ chỉ để đi tìm mấy gã đàn ông lạ ấy hả? Tôi không đẹp trai hơn bọn họ sao?”\n… Phải thừa nhận rằng, Tống Dật Chi đúng là rất đẹp trai, còn hơn cả mấy anh người mẫu nam kia. Hồi học cấp ba, anh ấy đã được công nhận là “hot boy” của toàn trường, gương mặt ấy đúng là “tội ác” với nhân loại. Ngày xưa tôi hay bám theo anh ấy thực ra cũng vì anh ấy đẹp trai mà.\nCòn chưa kịp suy nghĩ thấu đáo câu bình luận kia có ý gì, Tống Dật Chi đã gọi video đến. Tôi cuống quýt từ chối, chứ mới ngủ dậy tóc tai rối bù mà anh ấy nhìn thấy thì chắc sẽ bị cười cho thối mũi.\nNghĩ một lúc, tôi soạn một tin nhắn gửi qua:\n“Gì đó? Em còn đang trong kỳ nghỉ cơ mà.”\nTống Dật Chi lập tức trả lời bằng tin nhắn thoại:\n“Sao lại gạt tôi là ốm? Đã thế còn đi chơi với mấy ‘trai lạ’… Nếu em thích ngắm trai đẹp, nhìn tôi đây chưa đủ à?”\nTôi tranh thủ lúc anh ấy còn chưa đến để bắt đầu sửa soạn. Mặc chiếc váy liền màu trắng, trang điểm kiểu “trong veo quyến rũ”, tóc buộc cao thành búi. Ngắm gương mặt tinh tế của mình trong gương, tôi khẽ gật đầu hài lòng.\nBây giờ đã là đêm khuya, ngoài cửa sổ tối đen như mực. Tôi vừa xuống dưới nhà thì Tống Dật Chi (宋逸之) cũng vừa đến. Anh dừng xe lại, mở cửa và từng bước tiến về phía tôi.\n“Đẹp lắm.”\nAnh nhìn chằm chằm vào tôi, đôi mắt đen láy chứa đựng đầy tình cảm. Tôi chỉ biết cười ngượng ngùng, không biết nên nói gì. Lần đầu hẹn hò, phải làm sao đây? Hơi căng thẳng… Hay là chủ động nắm tay anh? Thôi, ngại chết.\nBất ngờ, Tống Dật Chi khẽ nắm lấy tay tôi, cúi đầu hôn nhẹ lên trán, sau đó dắt tôi dạo bước dưới ngọn đèn đường. Suốt cả quãng đường, tim tôi đập ầm ầm không hề giảm.\nĐi được một đoạn, anh dừng chân trước một cột đèn, rút điện thoại từ trong túi ra, giơ cao bàn tay đang đan chặt mười ngón của chúng tôi và chụp một tấm hình.\n“Đăng cho mọi người biết tôi đã có bạn gái.”",
    "url": "https://monkeyd.net.vn/sep-thich-toi/3.html"
}