{
    "title": "Sếp Thích Tôi ? - 4",
    "content": "Vừa nói, anh vừa đăng bức ảnh lên “moments” (tương tự trang cá nhân), kèm theo dòng trạng thái:\n“Năm 18 tuổi, mục tiêu của tôi là khiến Trình Cẩm thích tôi. Bây giờ, mục tiêu của tôi là cưới cô ấy.”\nThấy vậy, tôi cũng im lặng lấy điện thoại ra, mở camera. Anh lập tức nghiêng người lại gần, cằm đặt lên đỉnh đầu tôi. Ngay lúc tôi bấm nút chụp, Tống Dật Chi bất ngờ cúi xuống hôn nhẹ lên má tôi, vừa khéo lọt vào khung hình.\nVị trí anh chạm vào nhanh chóng nóng bừng. Tôi húng hắng ho vài tiếng, giả vờ bình tĩnh, sau đó cũng đăng tấm ảnh ấy lên trang cá nhân. Nghĩ một lúc, tôi viết dòng chú thích gần giống của anh:\n“Năm 18 tuổi, tôi đã ước một ngày được ở bên anh, giờ đây, điều ước ấy trở thành sự thật.”\nQuả không ngoài dự đoán, vừa đăng xong, chúng tôi đã bị “dội bom” tin nhắn, đành phải bật chế độ không làm phiền.\nTống Dật Chi lại nắm tay tôi, hỏi:\n“Em thật sự từng ước điều đó sao?”\nTôi cười gượng:\n“Không… Chẳng qua em muốn viết dòng trạng thái na ná anh thôi.”\nAnh lắc lắc tay tôi, khẽ cong môi cười:\n“Thế à… Nhưng của anh là thật đấy. Từ năm mười tám tuổi, anh đã đặt mục tiêu phải cưới được em.”\nSáng hôm sau khi thức dậy, đã mười giờ rồi. Nhìn màn hình điện thoại hiện mấy chục cuộc gọi nhỡ, tôi bần thần. Có cuộc gọi của bố mẹ, của Thẩm Vận (沈韵), và cả của Tống Dật Chi…\nBố mẹ và Thẩm Vận chắc chắn gọi để hỏi về chuyện giữa tôi với Tống Dật Chi, nên tôi quyết định tạo một nhóm trên WeChat, kéo tất cả bọn họ vào, bao gồm cả anh. Nhóm vừa lập xong, mọi người lập tức rôm rả.\nBố:\n“Trình Cẩm, thằng nhóc trong ảnh con đăng lên mạng là ai vậy?”\nMẹ:\n“Không phải là cậu Tiểu Tống đó chứ?”\nBố:\n“Tiểu Tống là ai?”\nMẹ:\n“Là cậu nhóc hay đến chơi với Tiểu Cẩm hồi nhỏ ấy.”\nCó lẽ vì bố mẹ tôi đang có mặt nên Thẩm Vận không dám nói gì, Tống Dật Chi cũng chưa lên tiếng.\nTôi trả lời:\n“Bố mẹ, đúng là Tống Dật Chi, con đang hẹn hò với anh ấy.”\nBố:\n“Nó chẳng phải vừa về nước sao? Mới về đã cặp với con rồi à?”\nTống Dật Chi:\n“Thưa chú, cháu về nước cũng là vì cô ấy.”\nBố:\n“Tiểu Tống à, cháu thích con gái chú bây giờ, vậy sau này thì sao? Mọi người hay nói rằng ‘bước vào hào môn là như rơi xuống biển thẳm’, gia đình chú chỉ thuộc diện trung lưu, chú sợ Trình Cẩm chịu thiệt thòi.”\nTống Dật Chi:\n“Chú cứ yên tâm, tình cảm cháu dành cho cô ấy chỉ có tăng chứ không giảm. Cháu tuyệt đối không để cô ấy phải chịu bất cứ ấm ức nào.”\nMẹ:\n“Thế gia đình cháu thì sao?”\nTống Dật Chi:\n“Nhà cháu ai cũng quý Tiểu Cẩm, nếu có ai không thích cô ấy, cháu sẽ cắt đứt quan hệ với người đó.”\nVài phút sau, mẹ trả lời:\n“Vậy được rồi. Nhớ đối xử tốt với con gái cô đấy.”\nBên cạnh đó, Thẩm Vận nhắn tin riêng cho tôi:\n“Aaaa, anh ấy đối xử với cậu tốt quá. Bố mẹ cậu cũng chấp nhận rồi hả? Hai người mau cưới luôn đi, ngọt c.h.ế.t mất!”\nĐọc xong, tôi thấy ấm áp vô cùng, khoé môi bất giác nhếch lên. Nhưng rồi tôi sực nhớ ra, hôm nay còn phải đi làm. Giờ đã muộn hai tiếng!",
    "url": "https://monkeyd.net.vn/sep-thich-toi/4.html"
}