{
    "title": "Sếp Thích Tôi ? - 1",
    "content": "Đêm khuya, tôi đang tăng ca ở công ty để sửa lại phương án. Trong cả tòa văn phòng rộng lớn, chỉ còn vài nhân viên bị giữ lại làm thêm, cùng với sếp đang ở trong văn phòng. Đúng lúc này, Thẩm Vận (沈韵) gọi điện thoại cho tôi. Vừa bắt máy, đầu dây bên kia vang lên tiếng hú hí như khỉ:\n“Cậu đoán xem sao? Chị em của cậu một đêm phát tài rồi hahaha! Tớ vừa trúng vé số được năm trăm nghìn tệ!”\nNghe xong, tôi lặng lẽ cúp máy. Cái đồ này ngày nào cũng trêu chọc tôi. Lần trước còn lừa rằng cô ấy trúng năm triệu tệ, làm tôi cũng tin sái cổ, suýt nữa thì nộp đơn nghỉ việc để theo cô ấy đi “vung tiền” rồi.\nMột lúc sau, Thẩm Vận gửi tôi một ảnh chụp màn hình số dư tài khoản ngân hàng. Đếm ngược: đơn vị, chục, trăm, nghìn, vạn… Đúng là có năm trăm nghìn tệ thật, tớ đi làm mấy năm cũng có ngần đó, hê hê, không hề ghen tị đâu nha.\nTôi đang định nói gì đó thì cô ấy gửi thêm một tin nhắn thoại:\n“Xin sếp nghỉ đi, tớ dẫn cậu đi tìm mấy anh chàng người mẫu nam.”\n… Thật không nhịn được cười. Trong mắt họ tôi giống kiểu phụ nữ mê trai đẹp lắm à? Mà… đúng là vậy.\n“Bao giờ đi?”\n\r\n“Đi luôn đêm nay, chơi tới tối mai luôn!”\nKhông cần biết cô ấy có thật sự trúng số không, không đi thì phí, thế là tôi bắt đầu vắt óc tìm cách xin nghỉ.\n\r\nTôi gõ cửa phòng sếp, vừa bước vào đã giả bộ ôm trán, tỏ vẻ rất khó chịu:\n“Sếp ơi, em hình như bị ốm rồi, giờ thấy choáng váng kinh khủng, em có thể xin…”\nChưa nói hết câu, tôi sững sờ vì người đàn ông đang ngồi trên ghế làm việc. Không thể tin nổi! Ông sếp hói đầu ngày nào lại biến thành một anh chàng đẹp trai cực phẩm chỉ sau một đêm! Khoan đã, anh đẹp trai này hình như là bạn thanh mai trúc mã năm xưa của tôi, Tống Dật Chi (宋逸之).\nLúc này, anh ấy đang nhìn tôi với vẻ trêu chọc, như thể muốn nói:\n“Cứ tiếp tục diễn đi.”\nTuy không rõ sao anh ấy lại có mặt ở đây, nhưng giờ tôi chỉ có thể cắn răng diễn tiếp. Tôi lảo đảo bước đến trước mặt anh:\n“Sao cậu lại ở đây?”\nTống Dật Chi cất giọng hờ hững:\n“Công ty này là của ba tớ. Giờ ông giao cho tớ quản lý rồi.”\n“…À, sếp ơi, em muốn xin nghỉ một ngày.”\n\r\n“Lý do?”\n\r\n“Không thấy à? Em bệnh đến mức này mà.”\nTống Dật Chi ngẫm một lúc rồi gật đầu:\n“Được, vậy mau về dưỡng bệnh đi.”\nĐồng ý luôn hả? Tưởng anh ấy sẽ làm khó tôi một phen, vì ngày xưa tôi từng trêu chọc anh ta suốt.",
    "url": "https://monkeyd.net.vn/sep-thich-toi/1.html"
}