{
    "id": "127",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/het.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-7.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-6.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-5.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-4.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-3.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-2.html",
        "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6758"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm 1983, khi chân của thủ trưởng bị rắn độc cắn, bố tôi, bác sĩ quân y tháp tùng, lại đang ở nhà chăm sóc em gái tôi sắp sinh.\nKiếp này, tôi không còn vội vạng chạy về nhà gọi bố nữa mà quỳ xuống, hút từng ngụm một nọc độc trên chân thủ trưởng.\nBởi vì kiếp trước, sau khi tôi gọi bố quay về, nước ối của em gái tôi bất ngờ vỡ.\nBố tôi được tiến cử làm viện trưởng bệnh viện thành phố nhờ công cứu chữa, nhưng em gái tôi lại gào thét trong đau đớn ở nhà rồi ch vì khó sinh.\nBố tôi chỉ nói rằng em gái tôi số khổ, không liên quan gì đến tôi, nhưng ngay ngày tôi sinh, ông ấy lại cùng mẹ ném tôi vào chuồng lợn.\nTôi đau đớn đến toát mồ hôi hột, không thể phát ra bất kỳ âm thanh nào.\n“Không chỉ có mình tôi là bác sĩ đi theo thủ trưởng, sao cô cứ phải gọi tôi thế? Tôi thấy cô muốn thăng quan đến phát điên rồi!”\nMẹ tôi nhìn tôi đầy oán hận: “Con gái bé bỏng của tôi, đến giờ tôi vẫn không thể quên được cái ch thảm khốc của con bé! Cô phải chịu đau đớn gấp trăm ngàn lần thì tôi mới hả dạ!”\nTrước khi ch, tôi nghe thấy tiếng khóc đau đớn của đứa bé trong bụng, cuối cùng cả hai mẹ con tôi đã bị lũ heo trong chuồng xông lên cắn xé.\nMở mắt ra lần nữa, tôi trở về cái ngày mà thủ trưởng bị rắn độc cắn.",
    "chapters": [
        {
            "title": "GIA ĐÌNH CỰC PHẨM - HẾT",
            "content": "Lục Vân miệng thì nói lời tuyệt tình, nhưng dù sao đó cũng là bố mẹ đã từng thương yêu cô ta, nên cô ta giằng lấy con dao.\n\r\n\n\r\nTrước khi cảnh sát do Tiểu Trương đứng ngoài cửa gọi tới kịp đến, Lục Vân đã kéo người yêu chạy mất.\n\r\n\n\r\nChưa đầy ba ngày sau, đã có tin tức truyền đến nói rằng Lục Vân và người yêu bị đám đòi nợ thuê đến tận nhà dùng bạo lực đòi nợ, nghe nói m.á.u chảy đầy đất.\n\r\n\n\r\nHai người họ bị đám chủ nợ dùng đủ mọi thủ đoạn hành hạ sống dở c.h.ế.t dở, lúc được phát hiện thì đã thoi thóp, rồi tắt thở trên đường đến bệnh viện.\n\r\n\n\r\nMẹ tôi đau buồn đến ngất đi, sau khi tỉnh lại thì ngày nào cũng lấy nước mắt rửa mặt, khóc lóc sướt mướt.\n\r\n\n\r\nLục Hải biết chuyện, không còn tỏ vẻ ân cần nữa, mà tỏ thái độ như muốn quyết một trận sống mái.\n\r\n\n\r\n\"Nếu lúc đó mày chịu giúp em gái mày thì nó đã không chết!\"\n\r\n\n\r\n\"Nó c.h.ế.t rồi, mày nghĩ tao sẽ để mày yên ổn sao?\"\n\r\n\n\r\nNhưng đúng lúc ông ta đang nổi điên, còn chưa kịp ra tay đánh tôi thì cảnh sát đã xông vào cửa.\n\r\n\n\r\n\"Anh là Lục Hải phải không?\"\n\r\n\n\r\nMột cảnh sát trong đó đưa giấy tờ ra và hỏi ông ta.\n\r\n\n\r\n\"Tôi không phải, các người tìm nhầm người rồi.\" Lục Hải toàn thân nổi da gà, lông tóc dựng đứng.\n\r\n\n\r\nTôi thêm một câu chốt hạ: \"Ông ta lừa các người đấy, ông ta chính là Lục Hải.\"\n\r\n\n\r\n\"Ông phải theo chúng tôi về đồn cảnh sát một chuyến, có người tố cáo ông tham ô chi phí y tế.\"\n\r\n\n\r\nMột cảnh sát lấy ra một tập tài liệu, lật xem.\n\r\n\n\r\nLục Hải sống c.h.ế.t không thừa nhận: \"Các người thật sự bắt nhầm người rồi, tôi không có!\"\n\r\n\n\r\nÔng ta bị đưa đi, giọng nói từ lớn đến nhỏ dần, rồi biến mất hẳn ngoài cửa.\n\r\n\n\r\nQua điều tra, Lục Hải quả thực đã phạm tội tham ô, mẹ tôi cũng tham gia vào việc giúp chuyển tiền, thuộc loại đồng phạm. Dù bà ta vì quá thương nhớ Lục Vân mà thần trí không minh mẫn, nhưng cũng bị đưa đi.\n\r\n\n\r\nMỗi ngày đều có người đến tìm tôi, nói rằng bố mẹ tôi cầu xin tôi đến nhà giam thăm họ một lần.\n\r\n\n\r\nLần nào tôi cũng từ chối, về sau còn thấy hơi phiền.\n\r\n\n\r\nĐến cuối cùng, tôi nói thẳng với người đến rằng họ không phải là bố mẹ tôi, những chuyện liên quan đến họ không cần phải báo cho tôi biết.\n\r\n\n\r\nTôi vẫn tiếp tục công việc, cũng thuận lợi để người mình tiến cử trở thành y sĩ tháp tùng.\n\r\n\n\r\nThủ trưởng còn đặc biệt đến thăm hỏi tình hình hồi phục của tôi.\n\r\n\n\r\nTôi chỉ trả lời mọi thứ đều ổn.\n\r\n\n\r\nVết thương thể xác có thể chữa lành, sẽ hồi phục, nhưng vết thương lòng lại như một vết cắt rỉ máu.\n\r\n\n\r\nSau này, khi bán nhà cũ đi để dọn dẹp đồ đạc, tôi phát hiện một bức thư.\n\r\n\n\r\nThì ra là lúc tôi mới sinh, có một đạo sĩ đến nhà nói tôi mệnh xấu, ở lại trong nhà sẽ cực kỳ xui xẻo.\n\r\n\n\r\nTôi liên tục bị vứt bỏ, nhưng lần nào cũng có người phát hiện ra tôi, tìm đủ mọi cách đưa tôi về nhà.\n\r\n\n\r\nLâu dần, Lục Hải và mẹ tôi đành chấp nhận số phận, nhưng vì lời đồn không đáng tin đó mà vẫn luôn ghét bỏ tôi.\n\r\n\n\r\nThủ trưởng đề bạt tôi lên làm Phó chủ nhiệm, bảo tôi tiếp tục cống hiến hết mình ở vị trí công tác, không được kiêu ngạo hay nóng vội.\n\r\n\n\r\nKhông còn gia đình hút máu, tôi theo đuổi ước mơ, sống cuộc đời của chính mình.\n\r\n\n\r\n[Hết truyện]",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/het.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 7",
            "content": "09\n\r\n\n\r\n\"Con đã có người thích hợp để thay thế vị trí của Lục Hải rồi ạ.\"\n\r\n\n\r\nTôi vừa dứt lời, Lục Hải đã giơ tay lên định tát.\n\r\n\n\r\nThủ trưởng nhanh tay lẹ mắt tóm lấy tay ông ta, dùng sức đẩy mạnh ra.\n\r\n\n\r\n\"Tôi đi trước đây, đợi lúc đi làm nhớ đến gặp tôi thảo luận về người đề cử.\"\n\r\n\n\r\n\"Tôi để Tiểu Trương ở lại đây, nếu bố mẹ cô còn dám làm gì cô, cứ bảo cậu ấy báo cho tôi biết.\"\n\r\n\n\r\nThủ trưởng cử Tiểu Trương ở lại canh ngoài cửa rồi vội vàng rời đi.\n \n \n….\n\r\n\n\r\nLục Hải nén một cục tức trong lòng, không có cách nào trút giận lên tôi, đành phải trút lên đầu mẹ tôi.\n\r\n\n\r\n\"Tình Nhi, bố gọt táo cho con nhé.\"\n\r\n\n\r\n\"Con dạo này người yếu, bố mua cho con ít đồ bổ này.\"\n\r\n\n\r\n\"Sau này bố sẽ không để mẹ con bắt nạt con nữa, cứ yên tâm.\"\n\r\n\n\r\nMẹ tôi thấy Lục Hải như kẻ nịnh bợ cứ bám lấy tôi thì cũng không dám nói thêm gì.\n\r\n\n\r\nÔng ta nịnh nọt bê một cái ghế ngồi xuống cạnh tôi: \"Giờ thông báo của đơn vị còn chưa xuống, con giúp bố đi, bảo Thủ trưởng rút lại lệnh cách chức.\"\n\r\n\n\r\nTôi kiên quyết không đồng ý.\n\r\n\n\r\nMỗi lần ông ta định đánh mắng tôi, Tiểu Trương đứng ngoài cửa đều nhìn vào.\n\r\n\n\r\nTôi xem lịch, chỉ còn một ngày nữa là tròn một tuần, theo như ký ức kiếp trước, ngày mai Lục Vân sẽ quay về.\n\r\n\n\r\nSáng hôm sau, tôi vẫn còn đang mơ màng thì đã nghe thấy tiếng Lục Vân.\n\r\n\n\r\n\"Bố, mẹ, con và A Trịnh có mang ít đồ về cho bố mẹ đây.\"\n\r\n\n\r\nLục Hải cầm gậy vụt vào người Lục Vân: \"Mày còn dám về à?\"\n\r\n\n\r\nMẹ tôi liều mạng che chở cho Lục Vân, gậy hầu như đều vụt vào người bà ta.\n\r\n\n\r\n\"Đừng đánh nữa! Lần này con về là có việc tìm bố mẹ.\"\n\r\n\n\r\nLục Hải vốn thương Lục Vân, đứa con gái út này, nói là ra tay nhưng thực ra chẳng hề dùng sức.\n\r\n\n\r\n\"Bố mẹ nhất định phải cứu con và A Trịnh!\"\n\r\n\n\r\nLục Vân và người yêu của cô ta đồng loạt quỳ xuống trước mặt bố mẹ tôi.\n\r\n\n\r\n\"A Trịnh gần đây nợ một khoản tiền, nếu không trả thì chủ nợ sẽ đánh c.h.ế.t anh ấy. Bố mẹ cứu anh ấy đi, coi như là cứu con vậy.\"\n\r\n\n\r\nMặt Lục Hải và mẹ tôi đều tái mét, tiền của họ đã bị Lục Vân và A Trịnh cuỗm sạch từ một tuần trước rồi.\n\r\n\n\r\nChỉ là họ không ngờ tốc độ tiêu tiền của hai đứa này lại nhanh đến thế.\n\r\n\n\r\n\"Tiền tiết kiệm đều bị hai đứa lấy đi hết rồi, mẹ cũng hết cách.\"\n\r\n\n\r\nBà ta lộ vẻ khó xử, đặt chiếc giẻ lau bàn xuống.\n\r\n\n\r\n\"Con không tin! Bố chẳng phải đang làm bác sĩ cho người có m.á.u mặt sao? Sao có thể không có tiền được? Bố, có phải bố không thương con nữa không? Con là con gái út của bố mà.\"\n\r\n\n\r\nLục Vân quay sang tấn công Lục Hải, dùng chiêu bài tình thân quen thuộc nhất của cô ta.\n\r\n\n\r\nLục Hải thở dài: \"Bố cũng không giúp được con đâu, bố bị cách chức rồi. Con đi mà cầu xin chị con ấy.\"\n\r\n\n\r\nLục Vân nhìn thấy tôi đứng ở cửa phòng, miệng mấp máy hồi lâu nhưng không nói được lời nào.\n\r\n\n\r\n\"Bao nhiêu năm rồi mà mày vẫn không nên thân.\" Lục Hải trách mắng Lục Vân.\n\r\n\n\r\n\"Lục Tình, mày là chị, không thể thấy c.h.ế.t không cứu được. Mày cứu Thủ trưởng, ông ấy chắc chắn đã cho mày một khoản tiền lớn rồi.\"\n\r\n\n\r\nMẹ tôi luôn dùng đạo đức để ép buộc tôi trong những chuyện liên quan đến em gái.\n\r\n\n\r\nChỉ tiếc là kiếp này, chiêu đó của bà ta đã vô dụng với tôi rồi.\n\r\n\n\r\nTôi bất đắc dĩ nhún vai: \"Tiền tiết kiệm trước đây của con để chung với bố mẹ đã bị Lục Vân lấy đi hết rồi, lương tháng này còn chưa phát, con cũng lực bất tòng tâm.\"\n\r\n\n\r\nKiếp trước, dù gặp bất cứ khó khăn nào, tôi cũng luôn cắn răng tự mình cố gắng, vì biết bố mẹ sẽ không giúp tôi.\n\r\n\n\r\nNhưng Lục Vân thì gặp chuyện gì cũng có thể dễ dàng mở miệng nhờ vả, và bố mẹ cũng luôn vui lòng, nhiệt tình giúp đỡ cô ta.\n\r\n\n\r\nNghĩ đến đây, miệng tôi không ngừng thấy đắng chát, trong lòng vẫn có chút buồn bã.\n\r\n\n\r\n10\n\r\n\n\r\nLục Vân không mở miệng cầu xin tôi.\n\r\n\n\r\n\"Hay lắm! Tôi mới đi có bảy ngày thôi mà tất cả các người đã quay sang bênh vực Lục Tình rồi!\"\n\r\n\n\r\n\"Tôi muốn cắt đứt quan hệ với các người!\"\n\r\n\n\r\nCô ta kéo người yêu định rời đi, hoàn toàn mặc kệ mẹ tôi khóc lóc van xin tha thiết.\n\r\n\n\r\nLục Hải không thể chịu đựng thêm được nữa: \"Mày lại dám nói ra những lời hỗn xược như vậy! Cút đi cho tao! Tao không có đứa con gái như mày!\"\n\r\nMẹ tôi đứng giữa hai bên, đúng là khó xử đôi đường.\n\r\n\n\r\nNgười yêu của cô ta thậm chí còn rút d.a.o ra kề vào cổ Lục Hải để uy h.i.ế.p tôi.\n\r\n\n\r\n\"Mày mau giao tiền ra đây, nếu không tao sẽ...\"\n\r\n\n\r\n\"Vậy thì anh cứ tiếp tục đi.\"\n\r\n\n\r\nBọn họ đều không ngờ tôi lại thốt ra những lời m.á.u lạnh như vậy, tất cả đều sững sờ.\n\r\n\n\r\nDùng Lục Hải và mẹ tôi để uy h.i.ế.p tôi ư? Vô dụng thôi.\n\r\n\n\r\nTôi không quan tâm đến sống c.h.ế.t của họ.",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-7.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 6",
            "content": "Mẹ tôi bước đi rất nhanh, cách đoàn người phía sau gần năm mét.\n\r\n\n\r\nSắp về đến nhà, Lục Hải vừa đi vừa chạy lao vào trong nhà.\n\r\n\n\r\nMẹ tôi gào khóc ầm ĩ: \"Vân Nhi ơi... Con c.h.ế.t thảm quá! Mẹ có lỗi với con!\"\n\r\n\n\r\n\"Vân Nhi, con chắc chưa đi xa đâu nhỉ... Nếu chưa đi xa thì về thăm mẹ đi con, mẹ muốn nói chuyện với con thêm chút nữa... Tình mẹ con mình ngắn ngủi quá.\"\n\r\n\n\r\nTôi thầm cười lạnh trong lòng, bà ta khóc lóc gượng gạo thế này rõ ràng là đang xác nhận xem Lục Vân đã đi thoát chưa.\n\r\n\n\r\nBà ta đứng chặn ở cửa phòng Lục Vân, \"Bên trong mùi m.á.u tanh nồng nặc, thật sự không vào được đâu.\"\n\r\n\n\r\nTrong số những người đi cùng, có người hít hà kỹ rồi đưa ra nghi vấn.\n\r\n\n\r\n\"Bác gái, cháu là người mũi thính nhất trong đội, cháu chẳng ngửi thấy mùi m.á.u tanh nào cả...\"\n\r\n\n\r\nLục Hải gạt mẹ tôi ra, cứ thế mở cửa phòng.\n\r\n\n\r\nChỉ thấy trong phòng chăn màn được gấp gọn gàng ngăn nắp, giống như vừa mới được dọn dẹp xong.\n\r\n\n\r\nLục Hải không dám tin, dụi dụi mắt: \"Người đâu?\"\n\r\n\n\r\n\"Vân Nhi đâu rồi?\"\n\r\n\n\r\nLục Hải đi đến trước mặt bà đỡ, túm cổ áo bà ta, gằn giọng hỏi.\n\r\n\n\r\n\"Tôi... Lục Vân, cô ấy...\"\n\r\n\n\r\nBà đỡ ấp a ấp úng, sợ đến mức nói không tròn câu.\n\r\n\n\r\nThủ trưởng bảo Lục Hải bình tĩnh, nhưng ông ta như phát điên, tiếp tục làm loạn.\n\r\n\n\r\nÔng ta quay người lại hỏi mẹ tôi: \"Lục Vân rốt cuộc đã đi đâu?\"\n\r\n\n\r\nMẹ tôi không dám ngẩng đầu, cả người run rẩy.\n\r\n\n\r\nRõ ràng là trời lạnh giá, nhưng trán bà ta lại lấm tấm mồ hôi, môi mím chặt, hai tay sau lưng cứ vò vào nhau không ngừng.\n\r\n\n\r\nThủ trưởng rõ ràng đã có chút mất kiên nhẫn, ông đã lãng phí quá nhiều thời gian vào chuyện này.\n\r\n\n\r\n\"Lục Hải, đến cả tôi mà anh cũng dám lừa à?\"\n\r\n\n\r\n\"Hôm nay người ta năm lần bảy lượt đến mời anh, anh nói con gái út đang chờ sinh không thể rời đi, đến tính mạng con gái lớn cũng mặc kệ. Bây giờ mọi người đến rồi, đứa con gái út c.h.ế.t vì khó sinh của anh đâu rồi?\"\n\r\n\n\r\n08\n\r\n\n\r\nLục Hải vội vàng cúi đầu xin lỗi mọi người, nhưng chính ông ta cũng đang mơ hồ chẳng hiểu gì.\n\r\n\n\r\nÔng ta chỉ có thể không ngừng gặng hỏi mẹ tôi.\n\r\n\n\r\n\"Lục Vân rốt cuộc đã đi đâu? Có phải nó chưa c.h.ế.t không?\"\n\r\n\n\r\nMẹ tôi mặt cắt không còn giọt máu, có lẽ đã đấu tranh tư tưởng rất lâu.\n\r\n\n\r\n\"Lục Vân... nó không chết... Nó cùng thằng nhóc nhà họ Trịnh... bỏ trốn rồi.\"\n\r\n\n\r\nNghe câu trả lời này, Lục Hải tức đến ôm ngực, suýt nữa thì ngã khuỵu xuống đất.\n\r\n\n\r\nTôi cố tình kêu lên: \"Trời ơi! Tiền trong tủ bị lấy đi hết rồi!\"\n\r\n\n\r\nTôi cố tình kêu lên thất thanh để thu hút sự chú ý của mọi người.\n\r\n\n\r\nVì có người yêu là con bạc, kiếp trước Lục Vân đã cuỗm sạch tiền tiết kiệm của cả nhà rồi bỏ trốn.\n\r\n\n\r\nLục Hải liên tục đập vào trán mình, loạng choạng bước tới.\n\r\n\n\r\n\"Thằng nhóc nhà họ Trịnh không phải người tốt, sao hai mẹ con bà cứ không nghe hả?\" Lục Hải ném cái hộp đang cầm xuống đất.\n\r\n\n\r\n\"Hôm nay nhất định phải tìm nó về! Lục Vân rốt cuộc đi đâu rồi? Đồ đàn bà ngu xuẩn này, sao bà dám lừa cả Thủ trưởng?\"\n\r\n\n\r\nMẹ tôi quỳ sụp xuống đất, níu lấy tay áo Thủ trưởng: \"Đều là lỗi của tôi, không liên quan đến Lục Hải chồng tôi, là tôi đã lừa mọi người.\"\n\r\n\n\r\nThủ trưởng hất tay bà ta ra, chán ghét liếc nhìn hai người họ.\n\r\n\n\r\n\"Lục Hải, từ hôm nay anh không còn là y sĩ tháp tùng nữa. Chỗ của tôi không chứa chấp anh được, sau này tự tìm đường khác đi.\"\n\r\n\n\r\nThủ trưởng thẳng thừng ra lệnh, người bên cạnh cũng ghi chép lại, vì sau khi về đơn vị sẽ phải ra thông báo điều chuyển công tác.\n\r\n\n\r\nLục Hải hối hận đến mức vò đầu bứt tai, mấy sợi tóc cũng bị vò rụng xuống.\n\r\n\n\r\n\"Thủ trưởng, tôi thật sự sai rồi, cầu xin ngài đừng cách chức tôi.\"\n\r\n\n\r\nThủ trưởng quay đầu nhìn tôi một cái, \"Vậy phải xem ý của trợ lý Lục. Cô ấy đã cứu tôi, quyết định của cô ấy cũng là ý của tôi.\"\n\r\n\n\r\nLục Hải đi tới túm lấy tay áo tôi, ánh mắt hung dữ.\n\r\n\n\r\n\"Lục Tình, mày là con gái tao, chẳng lẽ còn muốn tao phải cầu xin mày, đúng là đảo lộn trời đất mà!\"\n\r\n\n\r\nChết đến nơi rồi mà vẫn còn đe dọa tôi.\n\r\n\n\r\n\"Mày mau nói với Thủ trưởng, bảo ông ấy giơ cao đánh khẽ đi.\"\n\r\n\n\r\nThủ trưởng giao quyền lựa chọn cho tôi, nghĩa là tôi có rất nhiều không gian để hành động.\n\r\n\n\r\nMẹ tôi cũng bước tới, giọng điệu đã dịu đi một chút so với trước.\n\r\n\n\r\n\"Con gái, chúng ta là người một nhà. Bố con tốt thì chẳng phải con cũng tốt sao?\"\n\r\n\n\r\nTiếng khóc của đứa bé kiếp trước lại không ngừng vang vọng bên tai, làm trái tim tôi nhói đau.\n\r\n\n\r\nTôi đau đớn ôm ngực, cố gắng bình tĩnh lại.\n\r\n\n\r\n\"Thủ trưởng, bố con cũng đã từng này tuổi rồi, quả thực không còn phù hợp để làm y sĩ tháp tùng nữa ạ.\"",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-6.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 5",
            "content": "Mẹ tôi thoáng hoảng loạn, buột miệng từ chối: \"Không được...\"\n\r\n\n\r\n\"Không được... Thủ trưởng muốn đến thì chúng tôi đương nhiên hoan nghênh, nhưng bây giờ không phải lúc...\" Mẹ tôi ấp úng.\n\r\n\n\r\nThủ trưởng chẳng hề bận tâm, \"Đừng áp lực quá, bây giờ chuyện của con gái út chị là quan trọng nhất.\"\n\r\n\n\r\nLục Hải đã sốt ruột đứng ở cửa, ông ta bảo mẹ tôi đừng nói nhảm nữa.\n\r\n\n\r\n06\n\r\n\n\r\nMẹ tôi hoảng đến mức mồ hôi nhỏ giọt xuống đất, môi trắng bệch, vẫn nắm c.h.ặ.t t.a.y áo Lục Hải.\n\r\n\n\r\nBà ta chặn trước mặt Thủ trưởng, không cho ông đi tiếp.\n\r\n\n\r\n\"Thủ trưởng, hay là ngài đừng đi nữa. Phụ nữ sinh khó mà chết, cả phòng toàn mùi m.á.u tanh, sợ là ảnh hưởng không tốt đến ngài.\"\n\r\n\n\r\nThủ trưởng vỗ vai mẹ tôi, bảo bà bình tĩnh: \"Bây giờ là xã hội mới rồi, mấy chuyện mê tín dị đoan đó không còn thịnh hành nữa. Tôi cũng từ nông thôn ra, hồi mẹ tôi sinh, tôi còn ở bên cạnh phụ giúp.\"\n\r\n\n\r\nTôi đứng bên cạnh cũng hùa theo, giọng gấp gáp: \"Đúng vậy ạ, Trần thủ trưởng không để ý mấy chuyện đó đâu. Lần này Thủ trưởng về quê là để xem tình hình thôn ta thế nào, việc không nên chậm trễ, chúng ta mau đi thôi!\"\n\r\n\n\r\nLục Hải kéo tay mẹ tôi đi về phía cửa.\n\r\n\n\r\n\"Đây là Thủ trưởng quan tâm chúng ta, ông ấy muốn đi thì cứ để ông ấy đi.\"\n\r\n\n\r\nLục Hải lén nói thầm vào tai mẹ tôi, qua khẩu hình miệng, tôi nhìn rõ ông ta nói gì.\n\r\n\n\r\n\"Vừa hay dùng chuyện Vân Nhi mất rồi để Thủ trưởng định tội con nha đầu c.h.ế.t tiệt này, lần này nó chắc chắn sẽ bị cách chức.\"\n\r\n\n\r\nHồi ở đơn vị, Lục Hải đã dùng đủ mọi cách để Thủ trưởng cách chức tôi, ngoài việc giữ thể diện cho đứa em gái vô dụng kia, còn vì tôi đã vô tình phát hiện ra bí mật của ông ta.\n\r\n\n\r\nNói tôi tiết lộ bí mật đơn vị, nhưng không có bằng chứng.\n\r\n\n\r\nNói tôi biển thủ phí lao động, nhưng lại có người làm chứng là hoàn toàn không có.\n\r\n\n\r\nNhưng tôi lại biết Lục Hải vẫn luôn tham ô kinh phí mà Thủ trưởng phê duyệt cho bệnh viện, hơn nữa còn lén lút nuôi bồ nhí bên ngoài.\n\r\n\n\r\nTôi đã ngấm ngầm thu thập tất cả tài liệu, có người nặc danh gửi cho tôi ảnh ông ta hẹn hò lén lút với bồ nhí.\n\r\n\n\r\nKiếp trước, tôi luôn coi họ là người nhà.\n\r\n\n\r\nKhi có người tố cáo Lục Hải với Thủ trưởng, tôi đã bất chấp nguy cơ vỡ ối bất cứ lúc nào để viết thư, dốc hết sức bảo vệ Lục Hải.\n\r\n\n\r\nChỉ vì họ là người thân của tôi, tôi đã đem mọi thứ mình có được mà cho đi không hề tính toán.\n\r\n\n\r\nTôi không thể quên được mình đã tuyệt vọng đến nhường nào trước lúc c.h.ế.t ở kiếp trước, đến nỗi tôi không bao giờ còn hy vọng gì ở họ nữa.\n\r\n\n\r\nMẹ tôi vẫn muốn chần chừ, Thủ trưởng không nể nang, trực tiếp ra lệnh cuối cùng:\n\r\n\n\r\n\"Bà Lục, mời dẫn đường.\"\n\r\n\n\r\n07\n\r\n\n\r\nMẹ tôi vội vàng kéo bà đỡ đến trước mặt: \"Vương má, bà dẫn đường đi.\"\n\r\n\n\r\n\"Ông…, tôi về dọn dẹp chút đã, ông với Vương má và Thủ trưởng cứ từ từ đến.\"\n\r\n\n\r\nTôi vội ngăn bước mẹ tôi, khéo léo nói: \"Mẹ, Thủ trưởng không thích làm màu đâu, mẹ hoàn toàn không cần cố về dọn dẹp làm gì, nhà mình có sao cứ để vậy đi ạ.\"\n\r\n\n\r\nLời nói dối sắp bị vạch trần, mẹ tôi lo đến nhảy dựng lên nhưng cũng đành bất lực.\n\r\n\n\r\n\"Con nha đầu c.h.ế.t tiệt này đừng có xen vào, mày thì biết cái gì! Tao làm thế là để giữ phép tắc.\"\n\r\n\n\r\nLục Hải sốt ruột đến khản cả giọng: \"Sao còn chưa đi? Bà làm mẹ kiểu gì mà cứ lần lữa mãi, không lo lắng chút nào à?\"\n\r\n\n\r\n\"Bà Lục, có phải bà có tật giật mình không, nếu không sao cứ ngăn cản mãi thế?\"\n\r\n\n\r\nThủ trưởng nghi ngờ nhìn dò xét mẹ tôi.\n\r\n\n\r\nTừ lúc mới đến giờ, bà ta quả thực rất không ổn!\n\r\n\n\r\n\n\r\nTôi thấy mẹ tôi cứ liên tục nháy mắt với mình.\n\r\n\n\r\nHồi nhỏ, mỗi khi em gái làm sai chuyện gì, như đập vỡ kính cửa sổ nhà người ta, mẹ đều dắt tôi đến nhà họ.\n\r\n\n\r\nBà chỉ cần liếc mắt một cái là tôi phải ngoan ngoãn đứng ra nhận lỗi thay.\n\r\n\n\r\nCó lúc còn phải chịu phạt thay em gái, roi quất vào người đau điếng, tôi chỉ biết cắn răng chịu đựng tủi nhục, không dám hé răng nửa lời.\n\r\n\n\r\nTôi quay mặt đi, giả vờ không thấy ánh mắt của bà ta.\n\r\n\n\r\nBà ta bước tới giả vờ đỡ tôi, nhưng thực chất lại ngấm ngầm véo mạnh vào cánh tay tôi.\n\r\n\n\r\nTôi đau đến suýt ngã quỵ.\n\r\n\n\r\nRất nhiều lần tôi đã tự hỏi, thậm chí đã hỏi thẳng ra, tại sao mẹ lại đối xử với tôi như vậy.\n\r\n\n\r\nBà chưa bao giờ cho tôi câu trả lời, chỉ là sau khi tôi thắc mắc, bà lại càng đối xử tệ hơn.\n\r\n\n\r\nThôn Y đi tới đẩy bà ta ra, \"Bà dẫn đường đi là được rồi.\"\n\r\n\n\r\n\"Ông dám sai khiến tôi à?\"\n\r\n\n\r\nMẹ tôi trợn mắt, nhưng bị Thủ trưởng liếc nhìn một cái liền lập tức xìu xuống.",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-5.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 4",
            "content": "Lục Hải tát bà ấy một cái thật mạnh, bà ấy cố nén nhục nhã và tức giận, không dám phản kháng.\nLục Hải nhìn thủ trưởng bằng vẻ mặt nịnh nọt: “Tôi đã dạy dỗ bà ấy rồi, xin ngài tha thứ.”\n“Những gì con bé Lục Tình nói với ngài, ngài đừng tin, nó là đứa lắm mưu mô, thường xuyên bắt nạt mẹ và em gái nó, trong nhà cứ xào xáo hết cả lên cũng chỉ vì nó.”\nLục Hải đổ hết mọi tội lỗi lên đầu tôi.\nNhờ được nghỉ ngơi nên tôi đã hồi phục đôi chút, cuối cùng cũng có sức để nói.\n“Khụ khụ, bố… con sắp không nói nổi nữa rồi… sao bố còn vu oan giá họa cho con.”\nNói xong, tôi còn cố ý nặn ra vài giọt nước mắt.\nKý ức kiếp trước liên tục ùa về, cha mẹ nhẫn tâm đẩy tôi xuống vực sâu. Chết đi một lần, tôi mới hiểu không nên hy vọng gì ở họ nữa.\n“Con gái ông từ nãy đến giờ chưa hề nói xấu hai vợ chồng ông nửa lời! Ngược lại, hai người như thể có mối thù sâu nặng với cô ấy, cứ muốn dồn cô ấy vào chỗ ch!”\nKhí thế uy nghiêm của thủ trưởng khiến cả hai im bặt.\n“Lục Hải, ông là bác sĩ quân y, nhưng lại tự ý rời khỏi đội ngũ. Ông đáng lẽ phải lập tức giúp tôi giải độc rắn, nhưng con gái ông hiểu chuyện, không vạch trần ông. Nếu không phải nhờ cô ấy, tôi đã ch vì nọc độc rắn rồi.”\nLục Hải cúi đầu, hai hàng nước mắt chảy dài.\n“Thủ trưởng, tôi đáng ch. Con gái út ở nhà đang chờ sinh, tôi nhất thời hồ đồ… mới tự ý rời khỏi đội ngũ.”\nMẹ tôi vội vàng nói đỡ: “Trước đó khi khám thai, bác sĩ nói con gái út bị ngôi thai ngược, tôi và bố nó đều rất lo lắng cho nó.”\n“Con bé Lục Tình này mạng chó, chút nọc rắn không độc ch được nó đâu, ngài xem nó vẫn nói được kia mà, chẳng cần chúng tôi phải lo.”\nLời bà ấy như nhát d.a.o đ.â.m vào tim tôi.\nXem ra sự nhún nhường của tôi đối với họ chính là sự tàn nhẫn với bản thân mình.\n\r\n\n\r\n05\n\r\n\n\r\nLục Hải bước tới kiểm tra vết thương của tôi.\n\r\n\n\r\n\"Thủ trưởng, Lục Tình bây giờ không sao rồi, con gái út của tôi sắp sinh, tuy có bà đỡ ở bên nhưng tôi vẫn không yên tâm.\"\n\r\n\n\r\nThôn Y bất mãn bĩu môi, dùng gậy chống gõ gõ xuống đất, \"Hai người đúng là cặp cha mẹ thiên vị. Tình hình con gái ông bà bây giờ không ổn chút nào đâu.\"\n\r\n\n\r\n\"Loại thầy thuốc thôn quê như ông thích nhất là nói quá bệnh tình lên để moi tiền dân thường, tưởng tôi không biết mấy cái mánh khóe trong bụng ông chắc?\"\n\r\n\n\r\nThôn Y tức đến nỗi phải bấm mạnh vào huyệt nhân trung của mình.\n\r\n\n\r\n\"Bên con gái út của anh có bà đỡ chuyên nghiệp rồi, chắc không sao đâu. Anh là y sĩ tháp tùng, tay nghề đảm bảo, xem kỹ lại cho con gái lớn của anh đi.\"\n\r\n\n\r\nThủ trưởng trực tiếp ra lệnh, phớt lờ lời yêu cầu của Lục Hải.\n\r\n\n\r\nTôi quay mặt đi, không muốn nhìn thấy Lục Hải.\n\r\n\n\r\n\"Thủ trưởng, con không sao rồi ạ, cứ để bố mẹ con đi chăm sóc em gái đi ạ.\"\n\r\n\n\r\nLục Hải thở phào nhẹ nhõm, cùng mẹ tôi chuẩn bị rời đi.\n\r\n\n\r\nNgoài cửa, một người phụ nữ loạng choạng chạy tới, vẻ mặt hốt hoảng.\n\r\n\n\r\nLúc bà ta chạy tới, tôi để ý thấy bà ta đang nháy mắt với mẹ tôi.\n\r\n\n\r\n\"Không hay rồi... Lục y sĩ, con gái út của ông... c.h.ế.t vì khó sinh rồi.\"\n\r\n\n\r\nBố tôi loạng choạng một cái, không dám tin vào tai mình.\n\r\n\n\r\n\"Bà nói dối phải không? Bà đỡ, sao bà lại ra đây một mình, mau vào cứu Vân Nhi đi chứ!\"\n\r\n\n\r\nMẹ tôi xông tới tát mạnh tôi một cái, \"Mày đúng là đứa chị độc ác, cố tình kéo dài thời gian ở đây, chính là muốn hại c.h.ế.t em gái mày!\"\n\r\n\n\r\nTôi ôm má đau rát, lắp bắp giải thích: \"Con không có... con không có...\"\n\r\n\n\r\nThủ trưởng kéo tôi ra sau lưng bảo vệ.\n\r\n\n\r\n\"Chuyện này không liên quan đến Lục Tình, hai người đừng gây sự với cô ấy. Làm chị, cô ấy cũng không muốn thấy em gái mình c.h.ế.t đâu.\"\n\r\n\n\r\n\"Người c.h.ế.t không thể sống lại, xin hai vị nén đau thương.\"\n\r\n\n\r\n\n\r\nNước mắt mẹ tôi chảy xuống như mưa.\n\r\n\n\r\nNếu không phải tôi biết màn kịch này là do bà ta và Lục Vân sắp đặt, chỉ sợ chính tôi cũng sẽ hận c.h.ế.t bản thân, nghi ngờ rằng mình đã gián tiếp hại c.h.ế.t em gái.\n\r\n\n\r\n\"Thủ trưởng, đây là chuyện nhà họ Lục chúng tôi, xin ngài đừng xen vào!\"\n\r\n\n\r\nMẹ tôi lại kéo tôi xuống, định lôi tôi đi.\n\r\n\n\r\nThủ trưởng thấy tình hình này, biết rằng nếu tôi về nhà, bọn họ chắc chắn sẽ không tha cho tôi.\n\r\n\n\r\n\"Hôm nay không có sự cho phép của tôi, không ai được phép mang Lục Tình đi.\"\n\r\n\n\r\nTôi chậm rãi nói: \"Em gái mất, con thật sự rất đau lòng. Chúng ta nên đến nhìn mặt em ấy lần cuối, tiễn em ấy đoạn đường cuối cùng.\"\n\r\n\n\r\nThủ trưởng gật đầu, \"Phí mai táng của Lục Vân cứ để tôi lo. Mọi người tập hợp lại, chúng ta theo Lục y sĩ về nhà anh ấy.\"",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-4.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 3",
            "content": "Nghe những lời này, tôi hoàn toàn suy sụp, đau đớn ngã xuống, thoi thóp, gần như không còn hơi thở.\n“Bà không thấy con gái bà ra nông nỗi này rồi sao? Bà đến đón kiểu này à?”\n“Nếu cô ấy có mệnh hệ gì thì các người đừng hòng yên thân, chồng bà tắc trách ở nhà, các người ngược đãi con cái, các người sẽ không yên đâu!”\nThủ trưởng không thể tin nổi, đập mạnh bàn để thị uy.\nMẹ tôi hất tay những người đang giữ bà, thản nhiên nói: “Con nhỏ ch tiệt này giỏi diễn lắm, các anh bị nó lừa hết rồi.”\n03.\nMẹ tôi nói xong lại giật tóc tôi: “Lại giả ch nữa hả? Mau dậy cho tôi!”\nTrong lúc giằng co, đầu tôi đập vào tường, mắt tôi tối sầm lại, gần như ngất đi.\n“Cô đừng tưởng tên chó ch bên cạnh mày thật sự cứu được cô nhé?”\n“Bây giờ ngoan ngoãn theo tôi về, tôi sẽ không nói cho bố cô biết chuyện cô lén lút gặp gã đàn ông khác.”\nNgười trợ lý của thủ trưởng hít một hơi lạnh.\n“Bác gái, bác đừng nói lung tung, đây là chúng tôi…”\nMẹ tôi lập tức ngắt lời: “Cậu cũng là do con nhỏ ch tiệt Lục Tình kia tìm đến để lừa tôi phải không? Nó cho cậu bao nhiêu tiền để cậu phối hợp diễn trò thế này?”\n“Thôi, đừng dài dòng nữa.”\nBà ấy lại định giơ tay về phía tôi, nhưng bị thủ trưởng giận dữ hất ra.\n“Tôi sẽ không để Lục Tình đi theo bà.”\n“Được thôi, vậy thì đưa tiền cho tôi, nếu không hôm nay tôi sẽ ở lì đây không đi.”\nMẹ tôi ngang nhiên ngồi xuống ghế của thủ trưởng, còn gác chân lên bàn trà bên cạnh.\nTôi dùng hết sức lực, cuối cùng cũng nói được một câu hoàn chỉnh.\n“Mẹ, đừng làm loạn nữa… được không?”\n“Con sẽ đi theo mẹ.”\nNhưng nói xong, tôi đã kiệt sức, không thể đứng dậy nổi.\nÔng bác sĩ thôn bước vào, mắng tôi một trận xối xả.\n“Cô Lục, tôi đã dặn cô phải nằm nghỉ trên giường một tuần rồi mà? Cô đang đùa giỡn với mạng sống của mình đấy.”\nMẹ tôi nheo mắt, quan sát bác sĩ thôn, rồi lại nhìn tôi.\n“Lục Tình, mày cũng ghê gớm thật đấy! Cả người già thế này mà mày cũng không tha?”\nBác sĩ đỏ mặt, hỏi bà ấy đang nói nhăng nói cuội cái gì vậy.\nNgười được phái đi quay lại lần nữa, anh ấy sợ hãi tột độ, không dám ngẩng đầu nhìn thủ trưởng.\n“Thủ trưởng, tôi đã nói cả tên tuổi của ngài rồi, nhưng bác sĩ Lục vẫn không chịu đến… Ông ấy còn bảo trợ lý Lục cứ chờ đấy, lát nữa xong việc sẽ đến xử lý cô ấy.”\nThủ trưởng cười giận: “Bác sĩ Lục cũng có giá quá nhỉ, vậy để tôi đích thân đến mời ông ấy vậy.”\nMẹ tôi chắn trước mặt thủ trưởng: “Ông là cái thá gì mà dám tự ý đi tìm chồng tôi? Lục Hải là bác sĩ riêng do thủ trưởng Trần chỉ định, ông là cái giống gì mà dám mạo danh thủ trưởng?”\n“Tôi đã gặp thủ trưởng rồi, ông ấy trông chẳng giống ông chút nào, cẩn thận nói dối nhiều quá vạ miệng đấy.”\nThủ trưởng cau mày, lấy giấy tờ tùy thân trong túi áo ra, ném trước mặt mẹ tôi.\n“Không mù thì mở to mắt ra mà nhìn cho rõ.”\nMẹ tôi cầm lấy giấy tờ, liếc nhìn rồi xé nát.\n“Diễn thì phải diễn cho trọn vẹn chứ, loại người như ông tôi gặp nhiều rồi, chắc ở nhà còn cả đống giấy tờ giả thế này nữa nhỉ?” Bà ấy nhếch mép, vẻ mặt khinh miệt.\nMẹ tôi còn định nói thêm gì đó thì cửa lại có tiếng động.\n“Tôi đã nói rồi, chuyện của con nhỏ ch tiệt đó đừng có tìm tôi nữa, các người không hiểu tiếng người sao?”\nLục Hải bị người của thủ trưởng khiêng vào, miệng không ngừng chửi rủa.\nÔng ấy vừa nhìn thấy tôi nằm trên giường và bác sĩ đứng bên cạnh liền lao đến giật chăn của tôi ra.\n“Cô diễn cũng tròn vai thật đấy, để lấy lòng thủ trưởng mà còn tìm người diễn cùng nữa chứ.”\nMẹ tôi thấy Lục Hải đến lại càng thêm vênh váo, bà ấychống nạnh, ngẩng cao đầu.\n“Ông xã, cuối cùng anh cũng đến rồi! Lục Tình giỏi lắm, còn tìm người giả làm cấp trên của anh nữa kìa.”\nLục Hải nhìn theo hướng mẹ tôi chỉ.\n“Bà điên rồi à? Nói linh tinh cái gì đấy? Ngài ấy là thủ trưởng thật, không phải diễn viên đâu.”\nThủ trưởng ngồi đó, vẻ mặt đã tối sầm lại.\n“Bác sĩ Lục, ông tự ý rời khỏi đội ngũ, muốn mời ông đến đây một chuyến cũng thật không dễ dàng gì.”\nLục Hải vội vàng quỳ xuống, kéo theo mẹ tôi cùng quỳ.\n“Thủ trưởng, tôi không biết là ngài gọi tôi đến, cứ tưởng con bé Lục Tình khùng điên kia lại gây chuyện.”\nNgười lính đứng cạnh thủ trưởng nhỏ giọng nhắc nhở.\n“Giấy tờ của thủ trưởng vừa bị vợ ông xé rách rồi, bà ấy còn mắng thủ trưởng là đồ chó ch!”\nLục Hải quay đầu lại, nhìn mẹ tôi bằng ánh mắt như muốn khoét một lỗ trên người bà.\nMẹ tôi ngẩng đầu lên, sợ hãi, liên tục dập đầu xin lỗi.\n“Thủ trưởng đại nhân, tôi không cố ý, tôi có mắt như mù, xin ngài rộng lượng bỏ qua cho chúng tôi.”",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-3.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 2",
            "content": "02.\nNhưng sau đó, người được phái đi tìm Lục Hải lại ấp a ấp úng nhìn thủ trưởng.\n“Bác sĩ Lục… ông ấy không đến được. Ông ấy nói… nói… con gái út của ông ấy sắp sinh, không thể rời đi được.”\nNgười nói cúi đầu, giọng nhỏ dần.\n“Ông ấy còn nhờ tôi chuyển lời đến trợ lý Lục rằng, chuyện của con bé Lục Tình ch tiệt kia không liên quan đến ông ấy. Nó ham hư vinh, suốt ngày lừa đảo, tôi không có đứa con gái nào như thế.”\nNgày trước, khi Lục Hải trở thành bác sĩ quân y tháp tùng thủ trưởng, tôi đã nghĩ rằng một ngày nào đó mình cũng sẽ trở thành người hữu ích như ông ấy.\nNhưng Lục Hải lại luôn khuyên tôi đừng làm việc cùng đơn vị với ông ấy, nói là không tốt cho thanh danh.\nTôi chỉ nghĩ ông ấy nói đùa, nên vẫn giấu ông ấy thi vào làm trợ lý cho thủ trưởng.\nTôi cứ ngỡ khi hứng khởi xuất hiện ở đơn vị sẽ làm ông ấy bất ngờ.\nNhưng ngày tôi hoàn thành công việc trở về nhà, ông ấy lại cho tôi một cái tát, mắng tôi không nghe lời.\n“Sao con dám tự ý thi vào đây mà không nói với bố hả! Sao con ích kỷ vậy? Con thi vào đây rồi thì người ta sẽ nói gì về em gái con?”\n“Bây giờ con đi xin thôi việc ngay, nói là mình không muốn làm nữa!”\nĐó là lần đầu tiên tôi cãi lời bố, nhưng từ đó về sau, tôi đã đưa hết tiền cho em gái, chỉ mong bố mẹ yêu thương tôi nhiều hơn một chút, cho đến khi tôi ch…\nKiếp này tôi chỉ muốn yêu thương bản thân mình hơn, còn bố mẹ, tôi không cần nữa…\n“Không sao đâu, bố tôi không đến cũng chẳng sao cả… dù sao bây giờ trong đội cũng… có bác sĩ rồi, tôi không còn thấy khó chịu nữa.”\nTôi cảm thấy lạnh khắp người, nói cũng run run, nói được một lúc thì lại ho ra máu.\nThủ trưởng nổi gân xanh trên trán, giận dữ quát: “Các cậu đi tìm ông ấy lại lần nữa, lần này có phải khiêng cũng phải khiêng ông ấy đến đây!”\n“Nói với ông ấy, nếu không đến, thì cũng đừng làm bác sĩ quân y nữa, cứ về nhà mà chơi với vợ con đi!”\n“Rõ!”\nNgười được phái đi giật nảy mình vì cơn giận của thủ trưởng.\nTôi run rẩy uống một cốc nước nóng, tay càng run hơn, tôi biết ông ấy sẽ không đến.\n“Dù sao Lục Hải cũng là bố của cô, chắc chắn ông ấy sẽ không chỉ quan tâm đến em gái cô đâu, cô phải tin tưởng ông ấy.”\n“Đồng chí, cô phải tin tưởng bố mình, cố gắng lên!”\n“Cô yên tâm, chỉ cần cô vượt qua được, tôi sẽ tha thứ cho sự tắc trách của bố cô, còn giúp cô thăng chức!”\nNhìn gương mặt nhân từ của thủ trưởng, tôi cười chua chát, miệng lại phun ra một ngụm máu!\n“Ông ấy sẽ không đến đâu!”\n“Tôi chỉ xin ngài nghiêm trị sự tắc trách của Lục Hải… Tôi…”\nChưa nói hết câu, sắc mặt tôi càng tái nhợt, đến nói cũng không nên lời, chỉ có thể bất lực mở to mắt.\nHơn một tiếng trôi qua, thủ trưởng cũng càng thêm sốt ruột.\n“Tên khốn Lục Hải đó vẫn chưa đến sao? Chẳng lẽ đây không phải con gái của ông ấy sao?”\n“Tên khốn, tên khốn!”\nLúc này, người lính gác cổng ngập ngừng nhìn thủ trưởng: “Thủ… thủ trưởng, người nhà của đồng chí này… đến rồi!”\nMắt tôi sáng lên, chẳng lẽ họ vẫn còn chút tình thân với tôi, họ cũng không muốn tôi ch sao?\nTôi cố gắng ngồi dậy, nhìn ra cửa.\nNhưng tôi còn chưa kịp ngồi vững thì một bóng người béo ú đã xông vào, giáng xuống cho tôi một cái bạt tai.\n“Con trời đánh! Cô có chuyện gì quan trọng mà phải gọi bố cô đến đây hả? Cô không biết em cô đang sinh, cần bố cô ở bên cạnh sao?”\n“Tôi đúng là đẻ cô ra vô ích rồi, dám dở trò với em gái cô à, thứ khốn nạn! Cô có ch ở đây cũng không được làm ảnh hưởng đến việc sinh nở của em cô, nghe rõ chưa!”\nBị mẹ tôi kéo mạnh, tôi ngã khuỵu xuống.\nKiếp trước, hễ cứ dính đến chuyện của em gái là bà chưa bao giờ cho tôi cơ hội giải thích.\nHồi tiểu học, tôi được giấy khen vì thành tích tốt, hớn hở mang về nhà mong được khen ngợi.\nNhưng mẹ tôi lại xé nát tờ giấy khen: “Con thấy em không có nên cố tình mang về khoe khoang, chọc tức mẹ đúng không?”\nTôi gào khóc, không ai quan tâm.\nEm gái đứng nấp ở cửa, len lén cười nhạo tôi.\nLớn lên, tôi dẫn bạn trai về nhà, mẹ tôi cũng chẳng hề vui vẻ.\n“Em con còn chưa có người yêu, con là chị mà đã vội vàng muốn gả đi rồi hả? Trơ trẽn!”\nTôi muốn giải thích, nhưng lời đến bên miệng lại nuốt xuống.\nTai tôi đau nhói, tôi muốn đứng dậy hất tay bà ra, nhưng lại không còn chút sức lực nào.\n“Các cậu mù hết rồi sao? Mau bắt bà ấy lại!” Thủ trưởng hét lớn, che chở cho tôi.\nMẹ tôi bị giữ lại, bà nhìn quanh, chẳng hề e dè: “Tôi đến đón con gái tôi về, liên quan gì đến các anh?”\n“Ồ, tôi biết rồi, ông là tình nhân của con nhỏ khốn nạn này phải không? Còn cùng nó diễn trò nữa chứ!”\n“Tôi nói cho ông biết, muốn con nhỏ này thì đưa tám trăm đồng ra đây, ông muốn làm gì nó thì làm!”\n“Muốn cưới nó thì nói sớm đi, đưa tôi tiền, tôi còn bồi bổ cho con gái và cháu ngoại tôi nữa, bọn nó không giống con nhỏ này, thân thể yếu ớt!”",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-2.html"
        },
        {
            "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 1",
            "content": "Năm 1983, khi chân của thủ trưởng bị rắn độc cắn, bố tôi, bác sĩ quân y tháp tùng, lại đang ở nhà chăm sóc em gái tôi sắp sinh.\nKiếp này, tôi không còn vội vạng chạy về nhà gọi bố nữa mà quỳ xuống, hút từng ngụm một nọc độc trên chân thủ trưởng.\nBởi vì kiếp trước, sau khi tôi gọi bố quay về, nước ối của em gái tôi bất ngờ vỡ.\nBố tôi được tiến cử làm viện trưởng bệnh viện thành phố nhờ công cứu chữa, nhưng em gái tôi lại gào thét trong đau đớn ở nhà rồi ch vì khó sinh.\nBố tôi chỉ nói rằng em gái tôi số khổ, không liên quan gì đến tôi, nhưng ngay ngày tôi sinh, ông ấy lại cùng mẹ ném tôi vào chuồng lợn.\nTôi đau đớn đến toát mồ hôi hột, không thể phát ra bất kỳ âm thanh nào.\n“Không chỉ có mình tôi là bác sĩ đi theo thủ trưởng, sao cô cứ phải gọi tôi thế? Tôi thấy cô muốn thăng quan đến phát điên rồi!”\nMẹ tôi nhìn tôi đầy oán hận: “Con gái bé bỏng của tôi, đến giờ tôi vẫn không thể quên được cái ch thảm khốc của con bé! Cô phải chịu đau đớn gấp trăm ngàn lần thì tôi mới hả dạ!”\nTrước khi ch, tôi nghe thấy tiếng khóc đau đớn của đứa bé trong bụng, cuối cùng cả hai mẹ con tôi đã bị lũ heo trong chuồng xông lên cắn xé.\nMở mắt ra lần nữa, tôi trở về cái ngày mà thủ trưởng bị rắn độc cắn.\n——\n01.\n“Thủ trưởng bị rắn độc cắn rồi!”\n“Quân y đâu?”\nNhững người đi theo thủ trưởng hốt hoảng la hét.\n“Hự!” Thủ trưởng đau đớn đến mức nghiến răng nghiến lợi.\nCảnh tượng trước mắt khiến tôi nhận ra mình đã được trùng sinh!\nTôi cố gắng bình tĩnh lại.\n“Không cần quân y, tôi có thể xử lý được.”\nKhông chút do dự, tôi xé tay áo buộc phía trên vết thương trên chân thủ trưởng, cúi người xuống hút nọc độc ra.\nBất chấp ánh mắt kinh ngạc của thủ trưởng và những người xung quanh, tôi vẫn không ngừng lại.\nKiếp trước, thủ trưởng bị rắn cắn khi đi thăm hỏi vùng quê, nhưng bố tôi, bác sĩ quân y tháp tùng, lại ở nhà chăm sóc em gái nhỏ sắp sinh.\nTôi vội vàng gọi người đi tìm bố tôi, Lục Hải, quay về. Sau khi thủ trưởng khỏi bệnh, để khen thưởng bố tôi, ông ấy còn đề bạt bố lên làm viện trưởng bệnh viện quân khu, nhưng em gái tôi lại ch vì khó sinh do không tìm được bác sĩ kịp thời.\nSau khi em gái tôi ch vì khó sinh, tôi thường xuyên giật mình tỉnh giấc trong những cơn ác mộng.\nLục Hải an ủi tôi, chỉ nói rằng em gái tôi số khổ, không liên quan đến việc ông ấy có mặt hay không.\nCho đến ngày tôi lâm bồn, khi tôi đau đớn kêu gào, họ đã ném tôi thẳng vào chuồng lợn, mặc cho lợn cắn xé.\n“Không phải tại cô thì em gái cô làm sao ch được, đâu phải chỉ có mình tôi là bác sĩ, sao cô cứ phải gọi tôi về chứ!”\n“Cô xứng đáng phải chịu nỗi đau giống như em gái cô!”\nHồn ma oan khuất của tôi cứ quanh quẩn mãi không chịu rời đi.\nBảy ngày sau khi tôi ch, em gái tôi, người được cho là ch vì khó sinh, đã trở về nhà.\nCon bé căn bản không ch, mà là giấu Lục Hải bỏ trốn cùng người yêu.\nMẹ cũng bao che cho nó, trong lúc cấp bách chỉ có thể thuận theo kế hoạch của Lục Hải mà hại ch tôi.\n“Con gái ngoan của mẹ, may mà con không sao, cứ yên tâm về nhà đi, từ nay về sau con là con gái duy nhất của mẹ, mẹ còn chưa kịp thương con nữa là!”\n“Haizz, sao con lại nói dối bố làm gì? Chị con ch thay cho con cũng coi như là giá trị duy nhất của nó rồi!”\nLục Hải vui mừng bày một bàn đầy thức ăn để chiêu đãi gia đình em gái, hoàn toàn không ai nhớ hôm nay là ngày cúng thất đầu của tôi.\nCảm giác đau nhói khi bác sĩ thôn tiêm thuốc khiến tôi tỉnh táo lại.\nKiếp này, nỗi đau do nọc rắn xâm nhập cơ thể cùng với cơn đau khi tiêm so với nỗi đau cả thể xác lẫn tinh thần của kiếp trước hoàn toàn chẳng là gì.\nTôi gắng gượng ngồi dậy, hơi thở yếu ớt, “Tôi là con gái của Lục Hải, tôi biết ông ấy… khụ khụ, hiện giờ ông ấy đang ở nhà.”\n“Thủ trưởng Trần, Lục Hải thất trách, nhất định phải… xử lý nghiêm.”\nThủ trưởng bảo tôi mau nằm xuống nghỉ ngơi cho khỏe.\nKý ức đau thương của kiếp trước ùa về, n.g.ự.c tôi nghẹn lại, không kìm được mà nôn ra một ngụm m.á.u đen.\n“Nhanh đi tìm Lục Hải đến đây, nói với ông ấy là con gái ông ấy đang rất nguy kịch.”\n“Nếu ông ấy không đến thì cũng không cần quay lại đội nữa.”",
            "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-1.html"
        }
    ]
}