{
    "title": "Tướng Quân Là Kẻ Si Tình - 1 + 2",
    "content": "Ta thay muội muội gả cho vị đại tướng quân vừa xấu vừa dữ tợn. Đêm tân hôn, hắn vừa vén khăn voan của ta liền sa sầm mặt.\n\r\n\n\r\nChỉ vì ta không phải người mà hắn ngày đêm mong cưới.\n\r\n\n\r\nBên ngoài đồn rằng hắn vô cùng căm ghét ta, nếu không phải vì thể diện hoàng gia, e rằng đã sớm bỏ ta rồi.\n\r\n\n\r\nMột ngày nọ, Tạ Chinh đột nhiên cạo sạch râu, diện mạo lại còn tuấn tú hơn cả đệ nhất mỹ nam kinh thành!\n\r\n\n\r\nMuội muội của ta hối hận, ngay trước mặt ta nhào vào lòng Tạ Chinh.\n\r\n\n\r\nNhưng hắn lại đạp nàng ta rơi xuống hồ, quát lớn: “Mẹ nó! Cái quái gì thế này, hù chéc lão tử rồi!!”\n\r\n\n\r\n1.\n\r\n\n\r\nPhu quân của ta là một đại tướng quân vừa xấu vừa hung dữ.\n\r\n\n\r\nHắn cao gần bảy thước, râu ria xồm xoàm, ánh mắt sắc bén đầy sát khí. Chỉ cần bị hắn quét qua, ai nấy đều có cảm giác như vừa thoát khỏi một trận chiến sinh tử.\n\r\n\n\r\nHắn nói năng thô lỗ, cử chỉ cục mịch, đã ngoài ba mươi nhưng vẫn chưa lấy vợ sinh con, chỉ vì trong lòng hắn có một người mãi chẳng thể có được.\n\r\n\n\r\nNgười đó chính là Cửu Hoàng muội của ta.\n\r\n\n\r\nNghe nói hai người từng có giao tình từ sớm.\n\r\n\n\r\nNhững năm qua, Tạ Chinh xông pha trận mạc, cũng chỉ vì một ngày nào đó có thể cưới nàng ta làm thê tử.\n\r\n\n\r\nVậy mà, sau khi hắn lập đại công thu phục lãnh thổ, phụ hoàng liền ban hôn Cửu Hoàng muội cho hắn.\n\r\n\n\r\nNhưng Cửu hoàng muội sống chéc không chịu, thậm chí ngay trong ngày thành thân đã đánh ngất ta rồi đưa lên kiệu hoa thay thế.\n\r\n\n\r\nĐêm tân hôn, khi Tạ Chinh vén khăn voan, sắc mặt hắn lập tức sa sầm.\n\r\n\n\r\nSáng hôm sau, mọi người đều có mặt trên Kim Loan điện.\n\r\n\n\r\nPhụ hoàng phạt Cửu muội hai năm bổng lộc, nhưng lại nghiêm khắc trách mắng ta, thậm chí còn định sai người kéo xuống đánh phạt. Nếu không nhờ Tạ Chinh lên tiếng ngăn cản, có lẽ ta đã phải chịu tội.\n\r\n\n\r\nTừ đó, ta trở thành phu nhân của đại tướng quân, đồng thời cũng mang danh độc ác, cướp hôn sự của muội muội.\n\r\n\n\r\n“Ai mà không biết nàng ta vừa xấu vừa tàn, nếu không cướp hôn sự của Cửu công chúa, e là cả đời chẳng ai chịu cưới!”\n\r\n\n\r\n“Cũng đúng thôi, một người vừa xấu vừa tàn tật, một người vừa xấu vừa thô lỗ, thật đúng là trời sinh một cặp!”\n\r\n\n\r\nCả kinh thành đều cười nhạo ta và Tạ Chinh.\n\r\n\n\r\nKhông bao lâu sau, Cửu muội thành thân với nhi tử của phủ Thủ Phụ.\n\r\n\n\r\nMột người dung nhan khuynh thành, một người phong nhã tuấn tú, ai nấy đều ca ngợi họ là tiên đồng ngọc nữ, trời sinh một đôi.\n\r\n\n\r\nHơn một năm sau khi thành thân, Tạ Chinh chưa từng bước vào phòng ta dù chỉ một lần.\n\r\n\n\r\nNgười ngoài bảo hắn si tâm vọng tưởng, ta thì đáng đời tự làm tự chịu.\n\r\n\n\r\nCả hai chúng ta trở thành trò cười của kinh thành.\n\r\n\n\r\nMột ngày kia, trong một buổi tụ họp trong cung, có người phát hiện Tạ Chinh bí mật gặp riêng Cửu hoàng muội.\n\r\n\n\r\n“Ta tận mắt trông thấy Đại tướng quân tặng Cửu công chúa một bộ yên ngựa, nhưng Cửu công chúa không nhận!”\n\r\n\n\r\n“Xem ra tướng quân vẫn chưa từ bỏ đâu! Có người đúng là vô dụng thật, bao lâu rồi mà vẫn không giữ nổi trái tim phu quân.”\n\r\n\n\r\n“Ôi trời, chẳng phải ai cũng biết Ngũ tỷ diện mạo xấu xí sao? Trên đời này có nam nhân nào không yêu mỹ nhân chứ? Tướng quân bao nhiêu năm vẫn nhớ mãi không quên Cửu muội mà!”\n\r\n\n\r\n“Suỵt, đừng nói nữa! Để Ngũ tỷ và phò mã nghe thấy thì không hay đâu!”\n\r\n\n\r\nCửu công chúa che miệng cười duyên, còn không quên liếc mắt xem thường ta.\n\r\n\n\r\n“Khả Nhi tốt như vậy, có người si tâm vọng tưởng cũng là điều dễ hiểu.”\n\r\n\n\r\nPhò mã của nàng ta nói, trong mắt ánh lên tia khinh miệt.\n\r\n\n\r\nTa chớp mắt, chẳng phải bộ yên ngựa đó vẫn còn trong phòng ta sao? Là Tạ Chinh đặc biệt đặt làm theo số đo của ta, liên quan gì đến Cửu muội chứ?\n\r\n\n\r\nÀ, sáng nay khi ta đang ngủ, Tạ Chinh có nói Cửu muội tự cho mình là trung tâm, nghĩ hắn tặng nàng ta, nhưng hắn đã không cho nàng ta.\n\r\n\n\r\n“Nàng ta có vấn đề à? Chỉ vì hồi nhỏ vô tình giúp ta một lần mà cứ thích nhắc mãi à?”\n\r\n\n\r\n“Còn bảo ta thích nàng ta? Nếu ta thực sự thích, chẳng lẽ phải đợi đến năm hai mươi bảy tuổi mới thành thân?”\n\r\n\n\r\n“Năm đó nàng ta trốn hôn, coi ta như kẻ ngốc mà lừa gạt, đầu ta bị lừa đá rồi mới đi thích nàng ta đấy!”\n\r\n\n\r\n“Lại còn muốn trắng trợn lấy đồ của ta, da mặt nàng ta làm bằng gì thế?”\n\r\n\n\r\n“Ừ ừ ừ ừ, đừng nói bậy nữa!”\n\r\n\n\r\nTa đưa tay bịt miệng hắn lại, kết quả bị bộ râu lởm chởm đ.â.m vào tay, đau đến mức giật mình.\n\r\n\n\r\nTa vội vàng rụt tay về, nhưng hắn lại lập tức nhào tới, quấn lấy ta không buông.\n\r\n\n\r\n“Chê bai lão tử à?”\n\r\n\n\r\n“Chê cũng không thoát được đâu, ai bảo nàng là nương tử của lão tử chứ!”\n\r\n\n\r\nNói xong, hắn liền cúi xuống hôn ta mấy cái thật mạnh, làm cả mặt ta dính đầy nước bọt.\n\r\n\n\r\nHồi ức đến đây là hết.\n\r\n\n\r\nTa lấy thêm một miếng bánh táo chua ăn.\n\r\n\n\r\nNhưng mới ăn được vài miếng, bụng đã có chút khó chịu, cơn buồn nôn ập đến.\n\r\n\n\r\nNha hoàn lo lắng hỏi: “Phu nhân, người không sao chứ?”\n\r\n\n\r\n“Không có gì, có lẽ bị nhiễm phong hàn thôi.”\n\r\n\n\r\n“Nhìn kìa! Kia có phải Đại tướng quân không?”\n\r\n\n\r\n2.\n\r\n\n\r\nTa nhìn theo hướng mấy người kia chỉ, quả nhiên trông thấy Tạ Chinh.\n\r\n\n\r\nHắn chỉ khoác một chiếc áo ngoài mỏng manh, ngồi trên lưng ngựa phi nhanh, thỉnh thoảng lại giương cung b.ắ.n một mũi tên.\n\r\n\n\r\nNhững người khác hiếu kỳ không biết hắn đang làm gì, liền sai cung nhân đi hỏi.\n\r\n\n\r\nKhông lâu sau, cung nhân quay về báo tin:\n\r\n\n\r\n“Tướng quân muốn con ngựa lùn mà Bát Hoàng tử vừa có được. Bát Hoàng tử nói nếu tướng quân thắng Bát Hoàng tử trong cuộc thi cưỡi ngựa b.ắ.n cung, thì sẽ tặng con ngựa đó cho tướng quân.”\n\r\n\n\r\nNghe xong, mọi người không khỏi hít sâu một hơi.\n\r\n\n\r\n“Nghe nói con ngựa lùn của Bát Hoàng tử rất hiền, Bát Hoàng tử còn cố ý tìm về cho mẫu phi của mình, vậy mà cũng nỡ đem ra đặt cược sao?”\n\r\n\n\r\n“Chuyện này có lẽ không phải trọng điểm. Trọng điểm là con ngựa này hiền lành, rất hợp để nữ tử cưỡi. Ta nghe nói Cửu Muội vẫn chưa có một con ngựa nào vừa ý đấy~”\n\r\n\n\r\nMọi người lập tức ồn ào trêu chọc.\n\r\n\n\r\nCửu Phò mã có chút không vui.\n\r\n\n\r\nCửu Công chúa khoác tay Cửu Phò mã, kiêu ngạo nói:\n\r\n\n\r\n“Phò mã đã tìm cho ta một con ngựa thích hợp rồi, con ngựa lùn kia ta không thèm!”\n\r\n\n\r\n“Nhưng Ngũ tỷ vẫn chưa có ngựa cưỡi, lát nữa ta sẽ thuyết phục Tướng quân tặng nó cho Ngũ tỷ.”\n\r\n\n\r\n“Tướng quân có nói sẽ tặng nó cho muội không?” – Ta chậm rãi lên tiếng.\n\r\n\n\r\n“Hà, chuyện này còn không rõ ràng sao? Không cho ta thì chẳng lẽ lại cho tỷ à?”\n\r\n\n\r\n“Không thể sao?”\n\r\n\n\r\nCửu Công chúa liếc ta đầy khinh miệt:\n\r\n\n\r\n“Ngũ tỷ, có đôi khi vẫn nên tự biết thân biết phận thì hơn.”\n\r\n\n\r\n“Ngũ Công chúa cũng không dễ dàng gì, Khả Nhi đừng nhắc đến chuyện khiến Ngũ Công chúa đau lòng nữa.”\n\r\n\n\r\nLúc này, Cửu Phò mã giả bộ thở dài.\n\r\n\n\r\nHai người một xướng một họa, cứ thế gán cho ta cái danh “vịt chéc còn cứng mỏ”. Ta im lặng lật mắt xem thường.\n\r\n\n\r\nTạ Chinh thắng cuộc thi đấu với Bát Hoàng tử. Không lâu sau, cung nhân dắt đến một con ngựa lùn xinh đẹp.\n\r\n\n\r\nMọi người trầm trồ kinh ngạc.\n\r\n\n\r\n“Thật là một con ngựa đẹp! Ta chưa từng thấy con nào đẹp đến vậy!”\n\r\n\n\r\n“Cửu Muội, ngươi thực sự nỡ nhường con ngựa đẹp thế này cho Ngũ tỷ sao?”\n\r\n\n\r\n“Hay là nhường cho ta đi, ta muốn đổi ngựa rồi.”\n\r\n\n\r\n“Cửu Muội, ta cũng muốn, ta sẽ mua nó bằng bạc!”\n\r\n\n\r\n“Bát Muội, sao muội có thể như vậy, rõ ràng là ta nói trước mà!”\n\r\n\n\r\nMột đám người tranh giành con ngựa.\n\r\n\n\r\nLúc này, Cửu Phò mã hào phóng nói:\n\r\n\n\r\n“Cửu Công chúa có muốn thử cưỡi không?”\n\r\n\n\r\n“Phò mã không ngại sao?”\n\r\n\n\r\nCửu Công chúa vẻ mặt háo hức, nhưng vẫn liếc Cửu Phò mã đầy quan tâm.\n\r\n\n\r\nCửu Phò mã cố gắng kìm nén cảm xúc, nói:\n\r\n\n\r\n“Chỉ cần Công chúa vui là được.”\n\r\n\n\r\nLời nói si tình như vậy khiến những người xung quanh lại cười đùa trêu chọc, ánh mắt đầy ngưỡng mộ.\n\r\n\n\r\n“Con ngựa này còn được lắp sẵn yên, Tướng quân đúng là chu đáo!”\n\r\n\n\r\n“Đúng vậy, chọn yên ngựa cũng là cả một nghệ thuật đấy. Cái yên này vừa nhìn đã biết rất phù hợp với Cửu Muội, chắc chắn còn rất thoải mái nữa.”\n\r\n\n\r\nNghe vậy, Cửu Phò mã lại có chút không vui.\n\r\n\n\r\nCửu Công chúa xấu hổ nép vào lòng Cửu Phò mã, làm nũng:\n\r\n\n\r\n“Người ta yêu nhất vẫn là chàng mà~”\n\r\n\n\r\nCử chỉ này giúp Cửu Phò mã lấy lại thể diện, sắc mặt dịu đi đôi chút, dịu dàng nói với Cửu Công chúa:\n\r\n\n\r\n“Được rồi, mau thử xem có thích con ngựa này không.”\n\r\n\n\r\nMọi người ồn ào giục Cửu Công chúa lên ngựa.\n\r\n\n\r\nLúc này, ta thản nhiên lên tiếng:\n\r\n\n\r\n“Cửu Muội, ta khuyên muội tốt nhất đừng tùy tiện động vào đồ của Tướng quân.” Tính tình Tạ Chinh nóng nảy, nếu biết con ngựa hắn đặc biệt chuẩn bị cho ta bị người khác cưỡi, hắn sẽ nổi giận đấy.\n\r\n\n\r\nDù nàng ta là công chúa được Hoàng đế sủng ái nhất, cũng không phải ngoại lệ.\n\r\n\n\r\nCửu Công chúa vừa chuẩn bị lên ngựa, nghe thấy lời ta nói thì lập tức không vui.\n\r\n\n\r\n“Cái gì mà đồ của Tướng quân? Rõ ràng là đồ của ta!”\n\r\n\n\r\n“Đúng vậy đúng vậy, Cửu Muội đừng để ý đến nàng ta, cứ thử xem cưỡi có thích không.”\n\r\n\n\r\nCửu Công chúa khinh thường liếc ta một cái, dưới sự giúp đỡ của Cửu Phò mã, thuận lợi leo lên lưng ngựa, còn cố ý phi mấy vòng quanh bãi tập.\n\r\n\n\r\nTa chỉ lạnh lùng nhìn nàng ta, sắc mặt không chút cảm xúc.\n\r\n\n\r\nKhông bao lâu sau, Tạ Chinh đến. Nhìn thấy cảnh tượng trước mắt, sắc mặt hắn lập tức sa sầm.",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/1-2.html"
}