{
    "title": "Tướng Quân Là Kẻ Si Tình - 17 + 18 + 19",
    "content": "17.\n\r\n\n\r\nKhương Khả mơ màng rời đi, không lâu sau, có cung nhân đưa ta đến nhỏ m.á.u nhận thân.\n\r\n\n\r\nMáu của ta và hoàng đế nhỏ vào cùng một bát, trớ trêu thay, chúng lại hòa vào nhau.\n\r\n\n\r\nÁnh mắt hoàng đế tràn đầy sự không thể tin nổi: “Sao có thể như vậy?!”\n\r\n\n\r\n“Nước có vấn đề! Đổi một bát nước khác!”\n\r\n\n\r\nThế nhưng, dù có đổi bát nước khác, m.á.u của ta và hắn vẫn hòa vào nhau.\n\r\n\n\r\nHắn đích thân đổ một bát nước khác, kết quả vẫn y như vậy.\n\r\n\n\r\nRốt cuộc, ta thực sự là con ruột của hắn. Hắn từng suýt chút nữa tự tay ném c.h.ế.t thân nữ nhi của mình, khiến ta bị tàn phế suốt đời.\n\r\n\n\r\nTa thản nhiên nhìn cảnh tượng trước mắt.\n\r\n\n\r\nTrong đại điện vốn không có bao nhiêu người. Khương Khả không thể nào tình cờ biết được chuyện ta và hoàng thượng phải nhỏ m.á.u nhận thân. Chính hắn đã cố ý tiết lộ cho Khương Khả.\n\r\n\n\r\nMục đích chẳng qua là để tạo áp lực tâm lý cho ta.\n\r\n\n\r\nHắn vẫn chưa từ bỏ, muốn ta coi hắn là chỗ dựa duy nhất, để ta vào thiên lao khuyên bảo Tạ Chinh.\n\r\n\n\r\nCòn chuyện nhỏ m.á.u nhận thân vừa rồi, lần đầu tiên nước quả thực đã bị làm giả, hắn muốn tăng thêm áp lực cho ta.\n\r\n\n\r\nĐáng tiếc, hắn quá xem thường ta. Hắn không biết rằng ta cũng đã động tay động chân với nước, lại còn tưởng cung nhân làm sai.\n\r\n\n\r\nVậy nên, hắn lại sai người đổi một bát nước khác.\n\r\n\n\r\nLần thứ hai, khi hai giọt m.á.u vẫn hòa vào nhau, hắn nghĩ rằng cung nhân hiểu nhầm ý, đã chuẩn bị nước sạch. Lúc này, hắn bắt đầu có chút nghi ngờ, liền tự tay đổ một bát nước.\n\r\n\n\r\nNhưng hắn không biết rằng cả bát nước thứ hai và bát nước do chính hắn đổ đều đã bị ta âm thầm thao túng.\n\r\n\n\r\nQuá thông minh lại bị chính sự thông minh của mình hại. Hắn muốn dùng Khương Khả và chuyện nhỏ m.á.u nhận thân để gây áp lực cho ta, nhưng lại bị ta lợi dụng ngược lại.\n\r\n\n\r\nGiờ đây, ta đã được xác nhận là thân nữ nhi của hắn, hắn lại càng không thể động đến ta. Và những lời ta đã nói với Khương Khả, cũng đến lúc phát huy tác dụng rồi.\n\r\n\n\r\nSo với việc để bọn họ tìm một con dê thế tội, ta càng thích nhìn cảnh chó cắn chó hơn.\n\r\n\n\r\n18.\n\r\n\n\r\nKhông lâu sau, Kinh thành bùng nổ các cuộc biểu tình quy mô lớn.\n\r\n\n\r\nDân chúng ai nấy đều yêu cầu điều tra triệt để vụ án tham nhũng trong kỳ thi, không ít quan viên chính trực đã lấy cái c.h.ế.t để can gián, mong hoàng đế xử lý công bằng.\n\r\n\n\r\nPhủ Thủ phụ bị người ta ném đầy trứng thối và rau hỏng, Quý phi, Cửu Công chúa và Cửu Phò mã bị chửi thậm tệ.\n\r\n\n\r\nTất cả những ai có quan hệ tốt với bọn họ cũng bị mắng đến thê thảm.\n\r\n\n\r\n“Nhà tướng quân dựa vào đâu mà bị giam? Hãy thả nhà tướng quân ra!”\n\r\n\n\r\n“Thả nhà tướng quân ngay!”\n\r\n\n\r\nHoàng đế tức giận đến mức phát bệnh.\n\r\n\n\r\nDưới áp lực lớn, hoàng đế tuyên bố sẽ điều tra tận gốc vụ án tham nhũng trong kỳ thi. Nhưng trước khi vụ án được xét xử, Cửu Phò mã và phu nhân Thủ phụ lại sợ tội mà tự sát.\n\r\n\n\r\nHai người để lại di thư, thừa nhận chính họ đã lén đổi bài thi mà không cho Thủ phụ biết, mọi chuyện không liên quan gì đến Thủ phụ.\n\r\n\n\r\nThế nhưng, không bao lâu sau khi họ chết, tin đồn rằng cả hai bị Thủ phụ g.i.ế.c để diệt khẩu lan truyền khắp nơi. Lại có người nói rằng Thái tử cũng có liên quan đến vụ án tham nhũng.\n\r\n\n\r\nNhững quan viên bị đẩy ra chịu tội bắt đầu phản công, dân chúng nhất quyết đòi một câu trả lời thỏa đáng.\n\r\n\n\r\nTrong tình thế hỗn loạn này, các quan viên phạm tội bắt đầu sợ hãi, Thái tử và Thủ phụ cũng bối rối.\n\r\n\n\r\nThái tử chịu không nổi áp lực, liền hạ độc Thủ phụ, định đổ hết mọi tội lỗi lên người ông.\n\r\n\n\r\nNhưng hắn không ngờ rằng hành động này đã phá vỡ mối quan hệ vốn bền chặt giữa hai người, đồng thời cũng chứng thực hắn có liên quan đến vụ tham nhũng.\n\r\n\n\r\nHoàng đế suýt nữa tức c.h.ế.t vì sự ngu xuẩn của Thái tử, nhưng ông không thể để Thái tử sụp đổ, vì vậy ông đã ra tay.\n\r\n\n\r\nÔng từ bỏ Quý phi mà mình yêu thương nhất, Quý phi cũng buộc phải hy sinh huynh trưởng của mình. Cuối cùng, mọi tội lỗi đều đổ lên đầu Thủ phụ.\n\r\n\n\r\nNhiều quan viên cấp cao khác trong triều cũng bị lôi ra xử lý.\n\r\n\n\r\nTưởng rằng mọi chuyện đã kết thúc, nào ngờ quan viên do hoàng đế phái đi điều tra lại là một người cứng rắn. Ông ta tìm được bằng chứng chứng minh Thái tử có dính líu đến vụ tham nhũng và kiên quyết yêu cầu hoàng đế xử lý công bằng, thậm chí không ngại lấy cái c.h.ế.t để can gián.\n\r\n\n\r\nDân chúng xôn xao, đồng loạt yêu cầu hoàng đế làm theo lẽ công bằng.\n\r\n\n\r\nCuối cùng, hoàng đế buộc phải trừng phạt Thái tử.\n\r\n\n\r\nToàn bộ sự thật cuối cùng cũng bị phơi bày, triều đình trải qua một cuộc thanh trừng lớn.\n\r\n\n\r\nDân chúng ca ngợi hoàng đế anh minh. Để bổ sung quan lại cho triều đình, hoàng đế tuyên bố tổ chức lại kỳ thi khoa cử.\n\r\n\n\r\nNgày hôm đó, kinh thành tưng bừng náo nhiệt, ai ai cũng tràn đầy niềm vui.\n\r\n\n\r\nTa và Tạ Chinh đi trên phố, xung quanh có không ít người vây quanh, ai nấy đều muốn tặng quà cho chúng ta.\n\r\n\n\r\n“Nếu không nhờ công chúa và tướng quân, chúng ta làm gì có cơ hội này?”\n\r\n\n\r\n“Có công chúa và tướng quân là may mắn lớn của chúng ta!”\n\r\n\n\r\nTạ Chinh nắm tay ta, thản nhiên nói: “Đừng nói những lời sến súa như vậy, đây là việc chúng ta nên làm mà.”\n\r\n\n\r\n“Thôi bỏ đi, chúng ta không thiếu thứ gì đâu. Nếu mọi người muốn rau quả thì cứ đến nhà ta hái, nhà ta trồng nhiều lắm, ăn không hết!”\n\r\n\n\r\nHắn bảo mọi người đến nhà hái rau quả, nhưng họ không dám nhận, thế là hắn lại sai gia nhân mang đến tận nhà họ.\n\r\n\n\r\nNhìn hắn bận rộn chỉ đạo mọi người, còn bị người ta giẫm trúng chân, trợn tròn mắt giận dỗi, ta không nhịn được mà bật cười.\n\r\n\n\r\nNgười nọ rụt cổ lại, nói gì đó mà ta không nghe rõ, hắn bỗng quay sang nhìn ta.\n\r\n\n\r\nÁnh mắt lóe lên một chút, rồi lập tức hết giận.\n\r\n\n\r\nTa: ?\n\r\n\n\r\nMột lúc sau, khi ta đang gẩy bàn tính trong phòng, hắn không biết hái từ đâu một bó hoa dại, đặt trước mặt ta, cười nói:\n\r\n\n\r\n“Nương tử, lúc nãy nàng cười đẹp lắm, sau này hãy cười nhiều hơn nhé.”\n\r\n\n\r\nHắn còn hơi ngượng ngùng nữa. Ta không nhịn được, kéo hắn lại hôn một cái.\n\r\n\n\r\nKết quả bị râu hắn đ.â.m trúng.\n\r\n\n\r\nHắn sững người một chút, sau đó hai mắt sáng lên, nhìn ta nói:\n\r\n\n\r\n“Nương tử, lúc nãy ta phản ứng không kịp, làm lại lần nữa đi!”\n\r\n\n\r\nTa không chịu, thế là hắn ôm lấy ta, cưỡng hôn mấy cái.\n\r\n\n\r\n“Lại ghét bỏ ta à?”\n\r\n\n\r\n“Không được ghét bỏ!”\n\r\n\n\r\n19.\n\r\n\n\r\nTạ Chinh lại bắt đầu đứng trước gương mà lưỡng lự. Ngay cả ngày ta tiễn hắn đi tham gia kỳ thi khoa cử, hắn vẫn còn băn khoăn.\n\r\n\n\r\nNhưng khi thấy ta nhìn thêm vài lần về phía vị mỹ nam đệ nhất kinh thành – Từ Cảnh Liên, Tạ Chinh cuối cùng cũng hạ quyết tâm.\n\r\n\n\r\nHắn cạo râu.\n\r\n\n\r\nKhi hắn bước ra trong bộ y phục trắng, phong thái thanh tao thoát tục, suýt chút nữa ta không nhận ra.\n\r\n\n\r\nHắn liếc ta một cái, nhướng mày hỏi: “Thế nào? Phu quân của nàng cũng không tệ chứ?”\n\r\n\n\r\nNói xong, gương mặt lập tức đỏ bừng.\n\r\n\n\r\nTrước đây, do bộ râu rậm rạp che khuất, ta chưa từng để ý. Giờ thì hay rồi, mặt đỏ lên là thấy ngay!\n\r\n\n\r\n“Này, sao nàng không nói gì?”\n\r\n\n\r\n“Chẳng lẽ trông xấu lắm sao?”\n\r\n\n\r\nHắn bắt đầu mất tự tin.\n\r\n\n\r\n“Xấu cũng hết cách, ai bảo nàng đã là thê tử của ta rồi!”\n\r\n\n\r\nHắn lại cười với ta theo kiểu dữ dằn như ngày trước.\n\r\n\n\r\nNhưng chút nào cũng không đáng sợ, ngược lại còn thấy đáng yêu vô cùng.\n\r\n\n\r\nTa bỗng hiểu ra vì sao trước đây hắn cứ khăng khăng không chịu cạo râu—thì ra tất cả chỉ là để tỏ vẻ mạnh mẽ trước mặt ta mà thôi.\n\r\n\n\r\nTa không nhịn được mà hôn hắn một cái. Mặt hắn đỏ bừng, nhưng vẫn vênh mặt nói:\n\r\n\n\r\n“Dù ta rất đẹp, nàng cũng nên giữ chút liêm sỉ chứ.”\n\r\n\n\r\n“Nàng đúng là nông cạn, nhưng ai bảo nàng là thê tử của ta cơ chứ?”\n\r\n\n\r\n“Muốn hôn thì cứ hôn, ta không chê đâu, nàng muốn hôn bao nhiêu cũng được.”\n\r\n\n\r\n“Người khác thì không có đãi ngộ tốt như vậy đâu.”\n\r\n\n\r\n“Với lại, cái tên họ Từ kia còn chẳng khỏe mạnh bằng ta, hắn ngay cả cơ bụng cũng không có!”",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/17-18-19.html"
}