{
    "title": "Tướng Quân Là Kẻ Si Tình - 8 + 9 + 10",
    "content": "8.\n\r\n\n\r\nMẫu phi của ta từng là một đại mỹ nhân danh chấn một thời, nhờ nhan sắc mà được thánh sủng không suy.\n\r\n\n\r\nNhưng cảnh đẹp chẳng kéo dài bao lâu, trong thời gian phụ hoàng tại vị, ông bị kẻ khác đánh bại và phải chạy trốn khỏi hoàng thành, mang theo các phi tần xuống phương Nam lẩn trốn.\n\r\n\n\r\nTa là đứa con được mẫu phi sinh ra trong cuộc trốn chạy ấy. Vừa chào đời, chân ta đã bị thương, lại không được chữa trị kịp thời nên để lại di chứng, khiến ta đi lại hơi khập khiễng.\n\r\n\n\r\nĐể đổi lấy tài nguyên, mẫu phi ta từng phải khuất thân trước người khác trong lúc chạy trốn. Nhiều người nói rằng ta không mang huyết mạch hoàng thất.\n\r\n\n\r\nTừ nhỏ ta đã biết phụ hoàng không thích ta. Dù ta có làm gì, ông cũng chẳng bao giờ nhìn ta thêm một lần.\n\r\n\n\r\nNăm ta mười hai tuổi, phụ hoàng muốn chọn một công chúa trong số chúng ta để gả sang Mạc Bắc hòa thân.\n\r\n\n\r\nTam tỷ đắc ý nói rằng nàng ta đã khiến phụ hoàng đổi tên mình thành ta. Từ nay về sau, ta sẽ giống như mẫu phi, trở thành món đồ chơi dưới thân đàn ông.\n\r\n\n\r\nVài ngày sau, trong một lần đi săn, phụ hoàng suýt nữa bị sói ăn thịt. Ta xuất hiện và cứu ông.\n\r\n\n\r\nNhưng chính ta lại suýt c.h.ế.t dưới nanh sói, dù cuối cùng được cứu về, nhưng khuôn mặt này đã bị hủy hoại.\n\r\n\n\r\nPhụ hoàng không còn cách nào khác đành phải đổi người hòa thân.\n\r\n\n\r\nNghe nói sau đó tam tỷ khóc lóc thảm thiết mà lên đường đến Mạc Bắc.\n\r\n\n\r\nTừ đó, ta trở thành công chúa duy nhất trong cung vừa bị hủy dung, vừa tàn tật. Phụ hoàng chưa bao giờ đoái hoài đến ta, ông muốn ta cứ thế tự sinh tự diệt trong cung. Bọn cung nhân tuy không dám ngang nhiên ức h.i.ế.p ta, nhưng cũng chưa từng đối đãi ta như một công chúa thực thụ.\n\r\n\n\r\nChỉ có bọn họ là chưa bao giờ nhìn ta bằng ánh mắt khác biệt.\n\r\n\n\r\nKhi còn nhỏ, ta thường ngẩn người nhìn cửu muội cùng mẫu phi nàng trong cung điện sáng rực ánh đèn.\n\r\n\n\r\nGiờ đây, cuối cùng ánh sáng cũng chiếu rọi lên ta.\n\r\n\n\r\nBan đầu, ta chỉ muốn một nơi để an ổn sống hết quãng đời còn lại. Nhưng bây giờ, dường như ta lại được sống một lần nữa.\n\r\n\n\r\n9.\n\r\n\n\r\nTrước khi Tạ Chinh tham gia khoa cử, gia đinh trong phủ phát hiện có kẻ lén lút bỏ thứ gì đó vào thức ăn của hắn, liền nhanh chóng báo lại cho chúng ta.\n\r\n\n\r\nTạ Chinh chỉ cười lạnh một tiếng: “Toàn dùng mấy trò hạ lưu.”\n\r\n\n\r\nChúng ta quyết định tương kế tựu kế, giả vờ như không phát hiện điều gì bất thường.\n\r\n\n\r\nVào ngày Tạ Chinh tham gia hội thí, người giám sát nội phủ phát hiện có kẻ lẻn vào phòng hắn, lén đổi nghiên mực hắn dùng.\n\r\n\n\r\nNghiên mực bị đổi trông không khác gì nghiên mực ban đầu của Tạ Chinh.\n\r\n\n\r\nĐể cẩn thận, ta thay toàn bộ bút mực, giấy nghiên của hắn bằng một bộ mới.\n\r\n\n\r\nMãi sau ta mới biết, loại mực kia khi mới viết thì không có vấn đề gì, nhưng qua một thời gian, chữ viết sẽ tự động biến mất.\n\r\n\n\r\nBỏ thuốc vào đồ ăn của Tạ Chinh đã đành, bọn họ còn muốn khiến hắn phải nộp bài trắng, quả thực tâm tư hiểm độc!\n\r\n\n\r\n“Hừ, hết lần này đến lần khác tính kế lão tử, lão tử nhất định phải dạy cho bọn họ một bài học ra trò!”\n\r\n\n\r\nKhi ta tiễn Tạ Chinh đến trường thi, Cửu muội và Cửu phò mã có vẻ vô cùng đắc ý.\n\r\n\n\r\n“Hội thí không giống như hương thí, thi trượt cũng là chuyện bình thường. Tướng quân và Ngũ tỷ tốt nhất nên chuẩn bị tâm lý đi.”\n\r\n\n\r\n“Nói nhảm! Thi rồi tự khắc biết!”\n\r\n\n\r\nNói xong, Tạ Chinh chộp lấy ta hôn mạnh một cái, rồi phất tay bỏ đi: “Lão tử đi đây!”\n\r\n\n\r\nBọn thuộc hạ của hắn cười ầm lên, hoàn toàn phớt lờ Cửu muội và Cửu phò mã, khiến sắc mặt hai người họ sa sầm lại.\n\r\n\n\r\nLúc rời khỏi trường thi, Tạ Chinh cố tình làm ra vẻ yếu ớt, cả người đổ ập lên ta.\n\r\n\n\r\n“Tướng quân, ngài làm sao vậy?”\n\r\n\n\r\nĐám thuộc hạ lo lắng không thôi.\n\r\n\n\r\nTừ sau chiến loạn, đám văn thần trong kinh coi thường võ tướng, cho rằng bọn họ chỉ biết dùng sức, chẳng có chút phong nhã nào.\n\r\n\n\r\nViệc Tạ Chinh tham gia hội thí khiến nhóm võ quan được nở mày nở mặt, ai nấy đều mong hắn đạt kết quả tốt.\n\r\n\n\r\nAi ngờ còn chưa kịp tự hào bao lâu, hắn đã mặt mày trắng bệch bước ra khỏi trường thi.\n\r\n\n\r\nTạ Chinh lén điều chỉnh trọng lượng cơ thể đè lên ta, sau đó mặt không đỏ, hơi không gấp mà bảo với thuộc hạ: “Trong phòng thi bị đau bụng.”\n\r\n\n\r\n“A, vậy chẳng phải tướng quân thi trượt rồi sao?”\n\r\n\n\r\nTạ Chinh làm bộ thở dài: “Đúng là có ảnh hưởng đến việc làm bài.”\n\r\n\n\r\nBên kia lập tức vang lên tiếng hò reo, Cửu muội và Cửu phò mã hớn hở ra mặt.\n\r\n\n\r\n“Lần này chắc chắn thắng rồi!”\n\r\n\n\r\n“Chúc mừng chúc mừng, Mạnh gia sắp có một Hội nguyên rồi!”\n\r\n\n\r\n“Hội nguyên hai mươi hai tuổi, Mạnh gia quả là rạng rỡ!”\n\r\n\n\r\n“Cửu công chúa đúng là lấy được lang quân như ý!”\n\r\n\n\r\nCửu muội kiêu ngạo nhìn ta: “Đừng nói ta không giúp tỷ muội trong nhà. Chỉ cần tỷ cầu xin ta, ta sẽ bảo phò mã dạy cho tướng quân nhà tỷ, để lần sau hắn cũng có thể thi đỗ cử nhân mà chơi.”\n\r\n\n\r\nCửu phò mã thở dài: “Dù có hơi khó, nhưng chỉ cần công chúa vui, tại hạ sẽ cố gắng hết sức.”\n\r\n\n\r\nTa và Tạ Chinh dĩ nhiên từ chối thẳng thừng.\n10.\n\r\n\n\r\nMấy ngày sau, kết quả kỳ thi hội đã có.\n\r\n\n\r\nQuả nhiên, Cửu Phò mã trở thành Hội nguyên. Phủ Thủ Phụ gõ chiêng đánh trống chúc mừng, Cửu Muội nhất thời phong quang vô hạn.\n\r\n\n\r\nNàng còn đích thân mang những vật dụng mà Cửu Phò mã từng dùng đến phủ ta, nói là muốn để Tạ Chinh nhiễm chút văn khí, tranh thủ lần sau đỗ đạt.\n\r\n\n\r\nĐúng lúc này, quan phủ cũng đích thân tới báo tin: Tạ Chinh đã đỗ cử nhân.\n\r\n\n\r\nSắc mặt Cửu Muội có chút khó coi, không vui hỏi người đến báo tin rằng Tạ Chinh xếp thứ bao nhiêu.\n\r\n\n\r\nBiết được hắn đứng gần cuối bảng, nàng ta hừ lạnh một tiếng: “Chỉ là vận may mà thôi, lần tới vào điện thí, hắn sẽ không gặp may như vậy nữa!”\n\r\n\n\r\nNhưng chuyện nhỏ này không làm ảnh hưởng đến niềm vui của Cửu Muội và Cửu Phò mã.\n\r\n\n\r\nPhủ Thủ phụ mở tiệc linh đình, Cửu Phò mã và Cửu Muội đắc ý vô cùng, dáng vẻ chẳng khác nào trạng nguyên và trạng nguyên phu nhân.\n\r\n\n\r\nKhông ít người kéo đến nịnh bợ, hai người bọn họ thì ngày càng kiêu ngạo, nhìn ai cũng bằng nửa con mắt.\n\r\n\n\r\nTa và Tạ Chinh cảm thấy có điều gì đó không ổn. Có tự tin là tốt, nhưng Cửu Phò mã rõ ràng quá mức tự tin, hơn nữa, hắn trông không giống người thực sự có tài học.\n\r\n\n\r\n“Là người hay là quỷ, tra một cái chẳng phải sẽ rõ sao?”\n\r\n\n\r\nChuyện điều tra, Tạ Chinh có cách của hắn.\n\r\n\n\r\nHôm đó, ta thấy một nam tử trong phủ, dung mạo yêu mị như hồ ly tinh, nơi khóe mắt có một nốt ruồi lệ chí, trên người toát ra vẻ đẹp tinh tế nhưng mong manh, tựa như chỉ cần chạm nhẹ là sẽ vỡ tan.\n\r\n\n\r\nTa không kìm được mà nhìn thêm mấy lần, kết quả liền bị Tạ Chinh bắt gặp ngay tại trận.\n\r\n\n\r\nHắn bĩu môi, chua chát nói: “Chẳng qua chỉ là một tên mặt trắng, có gì hay mà nhìn?”\n\r\n\n\r\n“Ngũ tỷ.”\n\r\n\n\r\nĐây là Lục đệ của ta. Nghe nói mẫu thân hắn là một kỹ nữ thanh lâu, cũng giống ta, không được sủng ái, mãi đến gần đây mới được nhận tổ quy tông.\n\r\n\n\r\n“Thủ phụ mua chuộc giám khảo, biết trước đề thi. Trước khi thi, Mạnh Văn Tài đã học thuộc hết đáp án.”\n\r\n\n\r\nCả những bài thơ mà hắn được người ta khen ngợi, thực chất cũng là mua lại từ kẻ khác.\n\r\n\n\r\nNói xong những điều này, Lục đệ liền bị Tạ Chinh đuổi đi.\n\r\n\n\r\nTối hôm đó, Tạ Chinh cầm gương soi trái soi phải, lông mày nhíu chặt, vẻ mặt đầy băn khoăn.\n\r\n\n\r\nTa vừa nghịch bàn tính vàng, vừa lặng lẽ quan sát hắn mấy lần.\n\r\n\n\r\nTừ hôm đó trở đi, ta thường xuyên bắt gặp hắn ôm gương mà suy tư.\n\r\n\n\r\n“Lão tử đẹp hơn, hay Lục đệ của nàng đẹp hơn?”\n\r\n\n\r\nCuối cùng, vào một đêm nọ, hắn cũng hỏi ra miệng.\n\r\n\n\r\nTa hơi muốn bật cười, hắn lập tức trừng mắt: “Không được cười, mau trả lời!”\n\r\n\n\r\nNhận được câu trả lời khẳng định của ta, hắn vui vẻ thưởng cho ta mấy nụ hôn.\n\r\n\n\r\n“Quả nhiên vẫn là nương tử của lão tử có mắt nhìn người!”",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/8-9-10.html"
}