{
    "title": "Bình Minh Ló Rạng - Chương 1",
    "content": "1\nTỉnh dậy, tôi nằm trên giường, mở mắt nhìn trần nhà trắng xóa, cùng mùi thuốc sát trùng nồng nặc.\nBên tai là những tiếng tranh cãi.\n\"Cậu đã chiếm tiện nghi của con gái tôi, sau này còn ai lấy nó được nữa?\"\n\"Cậu phải chịu trách nhiệm, phải cưới nó.\"\nCố Nghiễn Nam mặc áo blouse trắng đứng ở góc phòng, dáng người cao lớn thẳng tắp, gương mặt tuấn tú.\nAnh sở hữu ngoại hình xuất chúng, cha mẹ đều là người trí thức, công việc cũng tốt, là đối tượng được săn đón nhất khu tập thể.\nTừ nhỏ đến lớn, không có cô gái nào không thích anh.\nNhận ra mình đã trở về năm hai mươi hai tuổi, tôi xúc động đến rơi nước mắt.\nTôi và Cố Nghiễn Nam sống cùng một khu tập thể, bố tôi từng giúp đỡ bố anh, vì vậy để báo đáp nhà anh đã định sẵn hôn ước cho chúng tôi từ nhỏ.\nTôi mở mắt, đuôi mắt vẫn còn ươn ướt, khàn giọng gọi:\n\"Mẹ.\"\nCố Nghiễn Nam nhìn thấy nước mắt nơi khóe mắt tôi, cười lạnh một tiếng.\n\"Bác gái, cháu làm hô hấp nhân tạo cho Hạ Yểu không phải là muốn chiếm tiện nghi của cô ấy.\"\n\"Cháu cũng không thích Hạ Yểu, đối với cô ấy không hề có tình cảm nam nữ.\"\nMẹ nhìn tôi, ánh mắt có chút xót xa.\nThời đại này, việc nam nữ tiếp xúc thân mật là chuyện nhạy cảm, mẹ cũng lo lắng chuyện này sẽ ảnh hưởng đến danh tiếng của tôi nên mới ép Cố Nghiễn Nam cưới tôi.\nTôi ngồi thẳng dậy, nhìn vẻ mặt lạnh nhạt của Cố Nghiễn Nam, nói:\n\"Đồng chí Cố đã cứu con, con không cần anh ấy chịu trách nhiệm.\"\nVừa dứt lời, ánh mắt Cố Nghiễn Nam nhìn tôi thoáng qua một tia kinh ngạc, sau đó lại trở về vẻ bình tĩnh.\n2\nKiếp trước, Cố Nghiễn Nam là chàng trai xuất sắc nhất khu tập thể, tôi thầm mến anh, cộng thêm việc có hôn ước từ nhỏ, đương nhiên hy vọng mượn chuyện này để gả cho anh.\nSau khi tôi ngã xuống nước, anh làm hô hấp nhân tạo cho tôi, bị cha mẹ hai bên ép cưới.\nBan đầu anh kiên quyết từ chối, tôi cũng không muốn ép buộc anh.\nNhưng ngay khi cha mẹ hai bên đang làm thủ tục hủy hôn, anh lại đột nhiên đồng ý cưới tôi.\nChúng tôi nhanh chóng kết hôn, ngày hôm sau tôi mang cơm đến cho Cố Nghiễn Nam, lại gặp phải người nhà bệnh nhân gây rối, người đàn ông cầm d.a.o không ngừng vung vẩy. Khi con d.a.o c.h.é.m về phía tay Cố Nghiễn Nam, tôi lao ra chắn trước mặt anh.\nNhìn thấy m.á.u trên sàn, đầu óc tôi trống rỗng, tôi bị c.h.é.m đứt một ngón tay.\nSau đó, anh làm việc ở bệnh viện, tôi mang thai nên ở nhà.\nTheo sự thăng tiến của anh, tôi cũng theo công việc của anh mà chuyển nhà.\nCố Nghiễn Nam đối với tôi không tốt cũng không xấu, chỉ là giữa chúng tôi dường như mãi mãi không thể tiến thêm một bước.\nKhi con trai tròn một tuổi, đáng lẽ anh được thăng chức chuyển đến bệnh viện hạng ba, nhưng lại tự nguyện xin đi Tây Tạng hỗ trợ y tế.\nTừ đó, tôi một mình nuôi con khôn lớn, ba năm liền không gặp Cố Nghiễn Nam. Ngoài việc gửi tiền về, anh không còn liên lạc gì nữa. Tôi gần như quên mất anh trông như thế nào.\nKhi con trai mười tuổi, một mình tôi đeo đồ đạc lỉnh kỉnh đưa con đến Tây Tạng tìm anh, tìm đến đơn vị của anh, tôi tự giới thiệu:\n\"Xin chào, tôi là vợ của bác sĩ Cố, tôi đưa con trai đến tìm anh ấy.\"\nNgười đó liếc nhìn tôi từ trên xuống dưới, nói:\n\"Hừ.\"\n\"Cô lại là bệnh nhân nào thích bác sĩ Cố nữa đây?\"\n\"Bác sĩ Cố có con rồi, nhưng anh ấy chỉ có một đứa con gái.\"\nTôi sững người tại chỗ.\nTôi mang theo con trai, sau nhiều lần dò hỏi mới biết, Cố Nghiễn Nam đến Tây Tạng là vì cô sư muội của anh được điều đến Tây Tạng.\nNăm đó, anh từ bỏ chức vụ ở bệnh viện hạng ba, dùng tương lai tươi sáng để đổi lấy cơ hội làm việc cùng mối tình đầu.\nNhưng rõ ràng chúng tôi sắp hủy hôn rồi, là chính anh chủ động đồng ý cưới tôi.\nTrước khi đăng ký kết hôn, tôi đã nhiều lần xác nhận:\n\"Anh thật sự muốn cưới em sao?\"\nAnh đều trả lời:\n\"Ừ.\"\nĐiều này mới khiến tôi yên tâm đăng ký kết hôn với anh.\nCao nguyên Tây Tạng dễ bị thiếu oxy, ngày hôm sau con trai bị sốt do không quen khí hậu, nửa đêm tôi canh ở bệnh viện, đến bốt điện thoại công cộng gọi cho Cố Nghiễn Nam.\nCố Nghiễn Nam nói:\n\"Hạ Yểu, nửa đêm rồi cô đừng làm loạn nữa được không.\"\n\"Tôi đang ở Tây Tạng, không phải Bắc Kinh, không thể đến tìm cô được.\"\nCon trai khóc gọi tôi, y tá bảo tôi qua đó, tôi không kịp nói thêm gì liền cúp máy.\nChăm sóc con trai cả đêm, tôi đến nhà ăn lấy cơm thì gặp Cố Nghiễn Nam.\nNgười phụ nữ nói gì đó, khiến anh nở nụ cười nhẹ.\nNụ cười như vậy tôi chưa từng thấy, khi con trai ra đời anh đã cười. Nhưng cũng chỉ cười một cái, không phải nụ cười vui mừng, mà là nụ cười nhẹ nhõm.\nNgười phụ nữ này chắc hẳn là Lương Hi Nguyệt, sư muội cùng trường với anh.\nLương Hi Nguyệt ngồi tại chỗ, Cố Nghiễn Nam lấy hai phần cơm.\nTôi thậm chí không có thời gian dừng lại để hỏi anh, tại sao lại lừa tôi.\nVội vàng chạy về phòng bệnh chăm sóc con trai đang bị ốm.\nY tá truyền dịch cho con trai tôi thảo luận:\n\"Bác sĩ Cố và bác sĩ Lương thật xứng đôi.\"\n\"Bác sĩ Cố ngày nào cũng đi đón con gái, để bác sĩ Lương rảnh rỗi đi chơi với bạn học.\"\n\"Tiếc thật, bác sĩ Cố đẹp trai như vậy mà đã kết hôn với bác sĩ Lương từ khi còn trẻ.\"\nTôi nhìn con trai đang nằm sốt trên giường bệnh, trong lòng chỉ cảm thấy chua xót.\nKhi đi lấy nước, tôi thấy Cố Nghiễn Nam đón con gái của Lương Hi Nguyệt về văn phòng.\nNhững năm qua, tôi một mình nuôi con khôn lớn, khi con cần người chăm sóc nhất thì anh lại đi Tây Tạng hỗ trợ, bỏ tôi lại một mình ở Bắc Kinh.\nVậy mà anh lại ở đây giúp người khác chăm con.\nTôi bước vào văn phòng của anh:\n\"Cố Nghiễn Nam.\"\nAnh ngẩng đầu nhìn tôi, cau mày:\n\"Sao em lại ở đây?\"\n\"Em đến đây làm gì?\"\nAnh đến phòng bệnh thăm con trai, con trai thậm chí còn không nhận ra anh là ai, chỉ gọi:\n\"Chú.\"\nCòn cô bé bên cạnh anh lại ngọt ngào gọi:\n\"Bố, anh ấy là ai.\"\nTôi vất vả một mình nuôi con khôn lớn, vậy mà anh lại ở đây làm bố của con người ta.\nTrước khi đến Tây Tạng tìm anh, con trai háo hức nói muốn xem bố trông như thế nào.\nNhưng khi thật sự gặp anh, anh lại lạnh lùng, con trai trốn sau lưng tôi nhỏ giọng nói:\n\"Mẹ, chú ấy không phải bố con.\"",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-1.html"
}