{
    "title": "Bình Minh Ló Rạng - Chương 2",
    "content": "Ngày hôm sau, anh mua vé tàu đưa tôi và con trai về Bắc Kinh.\nTrong một lần cãi vã, tôi mới biết, năm đó anh cưới tôi là vì giận dỗi Lương Hi Nguyệt.\nAnh đã nói với Lương Hi Nguyệt trong lúc tức giận:\n\"Nếu em đi, tôi sẽ lập tức cưới Hạ Yểu.\"\n\"Tôi nói được làm được.\"\nKhông ngờ, chỉ vì giận dỗi, anh và Lương Hi Nguyệt lại chia xa.\nTôi không muốn quan tâm đến chuyện của anh và Lương Hi Nguyệt nữa, nhưng đến khi đã ngoài năm mươi, gần đến tuổi nghỉ hưu, anh đã được điều về Bắc Kinh làm việc, trong một bài phỏng vấn ở bệnh viện, anh đã để lại một câu:\n\"Thời niên thiếu không nên gặp người quá mức kinh diễm, sẽ lầm cả đời.\"\nTrong một buổi phát sóng trực tiếp, anh nhìn về phía Lương Hi Nguyệt, nói:\n\"Người không thể có được khi còn trẻ, sẽ day dứt cả đời.\"\nCâu nói này của anh đã gây xôn xao trên mạng.\nTôi bị lật tẩy thân phận là vợ anh, cũng bị lật tẩy lý do tại sao năm đó chúng tôi kết hôn.\nRõ ràng là anh vì giận dỗi Lương Hi Nguyệt nên mới chủ động cưới tôi, vậy mà lại biến thành tôi đeo bám ép anh cưới.\nSau đó, tôi mới biết, năm đó người nhà bệnh nhân gây rối không phải là bệnh nhân của anh, mà là chồng của Lương Hi Nguyệt.\nChồng cô ta cho rằng Lương Hi Nguyệt và Cố Nghiễn Nam đã cắm sừng mình, vậy mà tôi lại trở thành người tàn tật vì chuyện này.\nDưới làn sóng bạo lực mạng, tôi cuối cùng không chịu nổi, qua đời trong một cơn bệnh.\nTrước khi chết, điều tôi hối hận nhất chính là không ly hôn với Cố Nghiễn Nam.\nMay mắn thay, ông trời thương xót, tôi lại được sống lại.\nLần này, tôi sẽ không ngu ngốc nữa.\n3\nCố Nghiễn Nam đi ra khỏi phòng bệnh của tôi, mẹ nắm tay tôi, sờ đầu tôi:\n\"Không bị sốt chứ?\"\n\"Trước đây con thích cậu ta như vậy, lại còn đính hôn với cậu ta nữa.\"\nTôi kiên định nhìn mẹ nói:\n\"Mẹ, đó đều là chuyện trước kia rồi.\"\n\"Hơn nữa con và Cố Nghiễn Nam cũng đã lớn, hôn ước từ nhỏ gần như không còn hiệu lực, ở tuổi này chúng con có thể tự quyết định hôn nhân của mình.\"\n\"Hơn nữa, anh ấy cũng có người mình thích.\"\nMẹ lo lắng:\n\"Nhưng... cậu ta đã cứu con từ dưới sông lên, cậu ta đã hôn con.\"\n\"Rất nhiều người đã nhìn thấy.\"\nMẹ lo lắng việc Cố Nghiễn Nam hôn tôi sẽ ảnh hưởng xấu đến danh tiếng của tôi.\nTôi nắm tay mẹ:\n\"Mẹ yên tâm đi.\"\n\"Anh ấy chỉ là muốn cứu con, không tính là thật sự hôn con.\"\nMẹ thở dài:\n\"Được, vậy mẹ nghe con.\"\n4\nTôi tốt nghiệp đại học, có thể có một tương lai tươi sáng, cho dù không tiếp tục học cũng có thể tìm được một công việc tốt trong thời đại này.\nChỉ cần không gả cho Cố Nghiễn Nam, tôi sẽ không lặp lại vết xe đổ.\nKiếp trước sau khi tốt nghiệp tôi ở nhà chăm con, bỏ lỡ những năm tháng tươi đẹp nhất và cơ hội việc làm, đợi con lớn lên, tôi không có kinh nghiệm làm việc, đã không còn nơi nào chịu nhận tôi nữa.\nCố Nghiễn Nam hơn tôi hai tuổi, anh học y tốt nghiệp đã đi làm được hai năm.\nSư muội Lương Hi Nguyệt của anh cũng tốt nghiệp cùng năm với anh.\nBốn năm nay thành tích của tôi xuất sắc, đứng top 2% chuyên ngành, nhận được suất học bổng trao đổi.\nTôi đến văn phòng của giáo sư:\n\"Thưa thầy, em đã quyết định rồi.\"\n\"Em sẽ tiếp tục học cao học.\"\nGiáo sư hài lòng gật đầu, mỉm cười hiền hậu:\n\"Ừ, vậy là đúng rồi.\"\nTrên đường về, tôi gặp Lương Hi Nguyệt.\nKiếp trước vào thời điểm này tôi chưa từng chú ý đến cô ta, mãi đến khi Cố Nghiễn Nam đi Tây Tạng hỗ trợ tôi mới biết, Lương Hi Nguyệt không chỉ là sư muội cùng trường với anh, mà còn là mối tình đầu của anh.\nLương Hi Nguyệt ôm một hộp cơm, bạn học bên cạnh trêu chọc:\n\"Hi Nguyệt, bác sĩ Cố thật tốt.\"\n\"Ngày nào cũng kiên trì mang cơm cho cậu, còn có thịt kho tàu nữa chứ.\"\nLương Hi Nguyệt ngại ngùng cúi đầu, mặt hơi đỏ:\n\"Đâu có, các cậu đừng trêu tớ nữa.\"\nKiếp trước, Cố Nghiễn Nam thậm chí còn không muốn nấu cho tôi một bát cháo.\nTan học, tôi một mình đến bệnh viện lấy thuốc.\nỞ cổng bệnh viện, tôi gặp dì Cố đang định mang cơm cho Cố Nghiễn Nam.\nDì Cố vui vẻ nắm tay tôi:\n\"Yểu Yểu, đến đúng lúc lắm, giúp dì mang cơm này lên cho Nghiễn Nam.\"\n\"Dì có việc, phải đến đơn vị của chú con gửi tài liệu.\"\nHộp cơm đã được nhét vào tay tôi, tôi thở dài, định nhờ một y tá mang hộp cơm đến văn phòng Cố Nghiễn Nam.\nNhưng hiện tại đang là giờ cao điểm, y tá bận đến mức không có thời gian uống nước, càng không thể giúp tôi mang cơm.\nTôi bước vào văn phòng Cố Nghiễn Nam, đang định đặt hộp cơm xuống rồi quay người rời đi thì anh bước vào.\nCố Nghiễn Nam nhìn tôi nói:\n\"Hạ Yểu, đừng làm những chuyện này nữa.\"\n\"Tôi không thích cô.\"\nTôi khựng lại, gật đầu:\n\"Đây không phải là tôi đưa cho anh, là dì Cố nhờ tôi mang đến.\"\nAnh dường như không tin, vẻ mặt vô cảm, hai tay đút túi quần.\nChỉ là trước mặt tôi không chút do dự ném hộp cơm vào thùng rác.\nCộp một tiếng, hộp và nắp tách rời, cơm canh bên trong rơi vãi trong thùng rác.\nTôi sững sờ, ngước nhìn anh.\nĐáy mắt anh là một mảnh lạnh nhạt.\n\"Hạ Yểu, tôi cứu cô, vì tôi là bác sĩ, tôi chỉ làm tròn trách nhiệm của mình.\"\n\"Tôi không có cảm tình với cô.\"\nTôi khẽ gật đầu:\n\"Tôi biết.\"\n5\nCuối tuần tôi về nhà, thấy nhà đông nghịt người.\nCố Nghiễn Nam mặc áo sơ mi trắng, càng làm nổi bật gương mặt tuấn tú nho nhã của anh, anh nhẹ nhàng nhấp một ngụm trà.\nMẹ Cố Nghiễn Nam cười ha hả chào đón tôi:\n\"Yểu Yểu à, con về rồi.\"\nTôi vẫn lễ phép mỉm cười gật đầu:\n\"Dì, chú, chào hai bác.\"\nDì Cố nắm tay tôi:\n\"Hôm nay chúng tôi đến để bàn chuyện hôn sự của con và Nghiễn Nam.\"\n\"Con thấy thế nào?\"\nCố Nghiễn Nam lạnh lùng nhìn tôi, dường như cho rằng những lời tôi nói lúc đó chỉ là muốn tiến thêm một bước.\nTôi cũng không hiểu tại sao tôi đã nói rõ với mẹ là không muốn kết hôn, mà dì Cố vẫn đến nhà tôi bàn chuyện đính hôn.\nTôi cười đáp:\n\"Dì à, con không kết hôn với Cố Nghiễn Nam.\"",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-2.html"
}