{
    "title": "Một Màn Hài Kịch Online - 01.",
    "content": "Phòng phát sóng trực tiếp tư vấn pháp luật, một người đàn ông hỏi: \"Hồi đại học tôi có theo đuổi một cô gái, nhưng cô ấy không đồng ý. Gần đây tôi nghe nói nhà cô ấy có mấy trăm triệu tài sản, còn có mấy căn nhà ở thành phố S. Xin hỏi tôi có cách nào để chia tài sản của cô ấy không?\"\n \nLuật sư: \"?\"\n \nCư dân mạng: \"?\"\n \nTôi: \"?\"\n \nBạn thân tôi click vào tài khoản của người đàn ông kia, cười lớn: \"Vẫn là người quen cũ!\"\n \nNhìn ảnh chụp của đối phương, tôi tối sầm mặt.\n \nChết tiệt, sơ xuất quá!\n \n01.\n \nBuổi tối, lúc đang nghỉ ngơi, cô bạn thân Hứa Cẩm \"bốp bốp bốp\" vỗ vỗ sô pha, quen tay quen việc dựng giá đỡ điện thoại, mở phòng phát sóng trực tiếp, còn không quên gọi tôi.\n \n\"Mau mau mau, sắp bắt đầu rồi! Phòng phát sóng trực tiếp của luật sư Kiều bây giờ chính là thần dược giải tỏa căng thẳng của tao!\"\n \n\"Không phải chứ, mày lo lắng sốt ruột chạy tới nhà tao, chỉ là vì xem phát sóng trực tiếp thôi á?\"\n \nTôi khó hiểu nhìn về phía cô ấy.\n \nLà một người làm công ăn lương, thời gian rảnh rỗi như thế này rất ít, đặc biệt là khi cô bạn thân như cô ấy còn tới nhà tôi.\n \nNói thế nào nhỉ, đều phải tiếp đãi cô ấy tử tế một chút.\n \nVừa định nói chuyện, trong phòng phát sóng trực tiếp bỗng nhiên vang lên một giọng nói khác hoàn toàn với luật sư kia, làm tôi cảm thấy có chút quen thuộc, nhưng lại nghĩ mãi không ra rốt cuộc đã nghe thấy ở đâu.\n \n\"Luật sư Kiều, xin chào.\"\n \nHứa Cẩm nhanh tay lẹ mắt bịt miệng tôi lại, dùng khẩu hình nói với tôi: \"Nghe đi!\"\n \n\"Là như thế này, mấy năm trước khi tôi vào đại học có theo đuổi một cô gái mấy tháng, đáng tiếc là cô ấy vẫn luôn không đồng ý. Sau đó tôi vừa tốt nghiệp đại học lập tức bị người nhà giục cưới nên đi xem mắt rồi kết hôn. Kết quả là khoảng thời gian trước, tôi vì công việc nên vô tình gặp được một người bạn học đại học, từ trong miệng người đó biết được gia đình cô gái kia thật ra có mấy trăm triệu tài sản, còn có mấy căn hộ ở thành phố S, nơi mà tấc đất tấc vàng. Xin hỏi luật sư Kiều, tôi nên làm thế nào mới có thể chia được tài sản của cô ấy?\"\n \nLuật sư: \"???\"\n \nCư dân mạng: \"???\"\n \nTôi: \"???\"\n \nBạn thân: \"Ha ha ha ha ha ha ha ha ha ha!\"\n \n02.\n \nHứa Cẩm một tay bưng chén rượu, một tay giống như con thiêu thân vỗ mạnh vào vai tôi: \"Thế nào? Có phải là siêu giải tỏa căng thẳng không!\"\n \nTôi nhịn bờ vai tê dại, khiêm tốn thỉnh giáo: \"Giải tỏa căng thẳng ở chỗ nào?\"\n \nHứa Cẩm hùng hồn nói: \"Đương nhiên là dáng vẻ luật sư Kiều có vô số câu chửi thề miêu tả sinh động, nhưng lại cố gắng nuốt trở về, nghẹn khuất!\"\n \n\"Mày làm người đi!\"\n \nTôi không nhịn được nữa trợn trắng mắt.\n \nHứa Cẩm lại dán mắt vào, đôi mắt không chớp nhìn chằm chằm màn hình điện thoại, khi thì chửi ầm lên, khi thì vỗ đùi cười to.\n \nCười ra nước mắt, Hứa Cẩm quay đầu hỏi tôi: \"Kỳ cục như thế, không buồn cười sao?\"\n \nTrong phòng phát sóng trực tiếp, luật sư Kiều mang vẻ mặt cười gượng:\n \n\"Vị tiên sinh này, dựa theo lời anh kể phía trước, tài sản của vị nữ sĩ này không có bất kỳ quan hệ gì với anh.\"\n \nNgười đàn ông kia: \"Sao có thể không quan hệ? Năm đó tôi theo đuổi cô ấy đã tốn không ít tiền, quà cáp, đồ uống, đồ ăn vặt, à đúng rồi, tôi sợ cô ấy không thích uống nước, còn đặc biệt mua trà sữa Tuyết Vương cho cô ấy. Chẳng phải các cô gái đều thích cái này sao, nhưng điều đáng giận nhất chính là, tôi đã tốn tiền rồi, cô ấy còn làm bộ làm tịch, chê đồ tôi mua không tốt! Chẳng lẽ cô ấy không nên bồi thường tiền tổn thất tinh thần cho tôi sao?\"\n \nTôi: \"...\"\n \nNgười này, là bị bệnh nặng gì đó sao?\n \nHứa Cẩm tranh thủ thời gian rảnh, còn không quên truyền thụ kinh nghiệm cho tôi: \"Mày xem bình luận đi, bình luận mới là tinh hoa của phòng phát sóng trực tiếp này!\"\n \nSự chú ý của tôi từ vẻ mặt khó nói của luật sư Kiều dời đi.\n \nNhìn về phía phòng phát sóng trực tiếp, nơi bình luận đang cuộn lên điên cuồng.\n \n03.\n \n[Trên đời lại có người con gái không biết điều như thế sao? Đạo đức ở đâu! Điểm mấu chốt ở đâu! Địa chỉ nhà ở đâu!]\n \n[Tỉnh dậy không được, anh còn có thể nằm mơ, trong mộng cái gì cũng có.]\n \n[Tuyết Vương: Đây là lần bổn vương bị bôi nhọ thảm nhất sau khi lên bờ!]\n \n[Nhập vai cô gái: Tôi trước đây bị một người đàn ông theo đuổi, tôi từ chối, kết quả hắn nghe nói nhà tôi có tiền xong, lại nghĩ đến việc chia tài sản nhà tôi, người đâu, xử đẹp hắn cho tôi! [ngầu]]\n \n...\n \nNhìn những bình luận lướt qua nhanh chóng, tôi lâm vào suy nghĩ trầm tư.\n \nNgười đặt câu hỏi thật là quá đáng.\n \nMức độ quá đáng của cư dân mạng trong phòng phát sóng trực tiếp còn nâng cao một bước.\n \nTôi còn đang thưởng thức \"trăm thái nhân gian\" trong phòng phát sóng trực tiếp, bỗng nhiên Hứa Cẩm lấy từ trong túi ra một chiếc điện thoại khác, thần thần bí bí không biết đang làm gì.\n \nHai phút sau.\n \nCô ấy bỗng nhiên cười lớn không ngừng.\n \nTôi khó hiểu nhìn cô ấy, Hứa Cẩm cũng không nói lời nào, liền đưa điện thoại tới trước mặt tôi.\n \n\"Tao đã nói giọng nói kỳ cục này nghe quen tai mà, quả nhiên là người quen cũ!\"\n \nMàn hình bỗng chốc phóng đại.\n \nHô hấp tôi đột nhiên cứng lại.\n \nHứa Cẩm còn đang cười như nắc nẻ: \"Thích Hủ, hóa ra anh ta nhắm vào tài sản nhà mày à!\"\n \n04.\n \nTrong tiếng cười nhạo không chút lưu tình của Hứa Cẩm.\n \nCuối cùng tôi cũng tìm lại được ký ức về người này trong góc khuất của bộ não.\n \nSự việc xảy ra vào năm nhất đại học của tôi.\n \nSắp đến cuối kỳ.\n \nBuổi tối, tôi ôm sách giáo khoa cùng Hứa Cẩm đi ra khỏi thư viện, còn chưa đi hết bậc thang, đã bị một nam sinh đột nhiên lao tới chặn lại.\n \n\"Bạn học ơi, tôi tên là Tào Thành Cường, thích bạn lâu rồi, làm bạn gái tôi nhé.\"\n \nTôi lịch sự từ chối: \"Xin lỗi, tôi không thích cậu.\"\n \nĐối phương không chịu bỏ cuộc, đuổi theo:\n \n\"Thích Hủ, tôi thật sự rất thích cậu, cậu xem tôi vì chờ cậu mà bị muỗi đốt mấy tiếng đồng hồ, đồng ý làm bạn gái tôi đi!\n \n\"Chẳng phải các cô gái đều nói nhất định phải yêu đương khi còn là sinh viên sao? Tôi vừa cao ráo lại đẹp trai, còn không chê cậu là mọt sách không biết trang điểm. Nếu cậu đồng ý làm bạn gái tôi, tôi nhất định sẽ đối xử với cậu thật tốt!\"\n \nAnh ta cứ lải nhải theo sau chúng tôi.\n \nTrên đường thậm chí còn muốn nắm tay tôi, may mà Hứa Cẩm nhanh tay lẹ mắt, khi tay anh ta sắp chạm vào tôi, đã bị cô ấy gạt phăng đi.\n \n\"Mày làm gì vậy!\"\n \nHứa Cẩm từ nhỏ đã mạnh mẽ, gặp phải loại người không nói lý này, trước nay đều là người ta càng mạnh, cô ấy càng mạnh hơn.\n \nMu bàn tay của Tào Thành Cường bị đánh đến đỏ rực, anh ta thẹn quá hóa giận trừng mắt nhìn Hứa Cẩm: \"Con điên này! Tao tỏ tình với Thích Hủ, liên quan gì đến mày?\"\n \nNhưng ngay sau đó, trên mặt anh ta lộ ra nụ cười tự tin, có thể nói là mê hoặc, nhưng lại rất dầu mỡ.\n \n\"Tao biết mày, Hứa Cẩm đúng không?\"\n \nAnh ta nói xong còn nháy mắt với Hứa Cẩm: \"Mày có phải là ghen tị vì Thích Hủ có thể nhận được lời tỏ tình của tao, cho nên mới muốn thông qua cách này để thu hút sự chú ý của tao không? Nhưng mà xin lỗi nhé, tao không có hứng thú với loại con gái hung dữ như mày, khuyên mày đừng phí công vô ích.\"",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/01.html"
}