{
    "title": "Một Màn Hài Kịch Online - 04.",
    "content": "Đầu bên kia, rốt cuộc lại có dũng sĩ ra mặt phá vỡ cục diện bế tắc lúc này.\n \n\"Thích Hủ.\"\n \nNgười nọ gọi tên tôi, tôi ngẩng đầu nhìn lại: \"Sao vậy?\"\n \nĐối phương tên là Phương Cạnh Thuyền, tên có bao nhiêu tích cực tiến lên, bản thân lại có bấy nhiêu thích gian dối, thủ đoạn.\n \nThi gian lận, bịa đặt chuyện với các cô gái, ép người ta yêu anh ta, ngày lễ ngày tết tặng quà cho giáo viên hướng dẫn và các thầy cô giáo, ngày thường càng không thể thiếu nịnh nọt.\n \nViệc làm ăn của Phương gia không tệ, tài sản cũng coi là giàu có, Phương Cạnh Thuyền vừa tốt nghiệp đại học, ba anh ta lạp tức cho anh ta một công ty con, đáng tiếc anh ta chỉ biết gian dối, thủ đoạn, không có bản lĩnh thật sự, công ty bề ngoài nhìn rực rỡ, kỳ thật nếu không có người nhà chống lưng, sớm đã không trụ nổi nữa.\n \nTrước đây anh trai tôi vì làm ăn nên từng có qua lại với anh ta, đối với anh ta đánh giá cũng chỉ có bốn chữ: \"Không ra gì.\"\n \nNhưng lúc này, anh ta lại bày ra dáng vẻ của người thành công, nhìn về phía tôi ánh mắt tràn ngập sự cao cao tại thượng, nhìn xuống.\n \n13.\n \n\"Nói đi nói lại, chúng ta ra xã hội cũng được mấy năm rồi.\"\n \nPhương Cạnh Thuyền cười nhạo một tiếng, tiếp tục: \"Sao cậu vẫn ấu trĩ như vậy?\"\n \nHứa Cẩm mặt còn đen hơn cả tôi.\n \nTôi nhanh tay lẹ mắt đè cô ấy lại, sau đó mới nhìn về phía Phương Cạnh Thuyền.\n \n\"Có chuyện gì thì nói thẳng, đừng có vòng vo tam quốc.\"\n \nPhương Cạnh Thuyền đổi tư thế, vẫn là bộ dáng lên mặt dạy đời.\n \n\"Ở trong xã hội lăn lộn, nên biết nhiều bạn bè nhiều con đường, đời người, luôn sẽ gặp phải những chuyện ngoài ý muốn, không biết chừng ngày nào đó cậu phải cầu xin những người bạn học cũ này làm việc, bây giờ cần gì phải làm cho quan hệ căng thẳng như vậy?\n \n\"Tôi thấy bộ quần áo hôm nay của cậu, cộng lại còn không đến 500 tệ nhỉ? Mọi người bây giờ đều là người có thể diện, cậu mặc loại đồ rách rưới này đến, cũng không biết là muốn làm mất mặt ai?\"\n \nAnh ta nói như vậy, Hứa Cẩm vừa mới còn lòng đầy căm phẫn, thình lình bật cười thành tiếng.\n \nPhương Cạnh Thuyền nhíu mày, trong nháy mắt lại thả lỏng rất nhanh.\n \n\"Mấy cô gái các cô, mỗi ngày kêu gào phải làm cái gì mà phụ nữ độc lập, kết quả là còn không phải đến lúc kết hôn sinh con, dựa vào đàn ông nuôi sống sao? Theo tôi thấy, không bằng tranh thủ lúc còn trẻ nhanh chóng tìm người nguyện ý chi tiền cho các cô, nếu không đợi thêm mấy năm nữa có tuổi...\"\n \nAnh ta \"chậc chậc\" hai tiếng, chưa đã thèm mà ngậm miệng lại.\n \nNhưng mặc dù anh ta nói chưa hết lời, ý tứ muốn biểu đạt đã quá rõ ràng.\n \n\"Cứ lấy bộ đồ hôm nay của cô mà nói, nếu là vợ tôi, nhìn thấy cô keo kiệt như vậy, còn chê cô mất mặt. Cho nên, nghe anh đây khuyên một câu, làm phụ nữ vẫn là nên dịu...\"\n \n\"Phụt!\"\n \nKhông thể nhịn được nữa, Hứa Cẩm lại lần nữa bật cười thành tiếng không đúng lúc.\n \nKhuôn mặt to như cái mâm tròn của Phương Cạnh Thuyền, cũng hoàn toàn đen lại.\n \n14.\n \nHứa Cẩm dựa vào người tôi, cười đến thở hổn hển.\n \n\"Phương Cạnh Thuyền, mày đúng là quá tận trung với ước nguyện ban đầu, tốt nghiệp đã bao nhiêu năm, vẫn thích thể hiện như vậy.\"\n \nNhư là sợ lửa cháy không đủ lớn, Hứa Cẩm vừa cười vừa lớn tiếng khiêu khích.\n \nPhương Cạnh Thuyền đập bàn một cái.\n \n\"Hứa Cẩm! Mày nói lời này là có ý gì? Tao hảo ý dạy bảo mày, mày...\"\n \nHứa Cẩm lau nước mắt cười ra, nửa người trên nghiêng về phía trước, khuỷu tay chống lên mặt bàn, bàn tay chống cằm, ánh mắt khiêu khích nhìn người đàn ông cách đó không xa.\n \n\"Không cần phải.\"\n \nCô ấy lạnh mặt ngắt lời Phương Cạnh Thuyền, quay đầu bĩu môi với tôi.\n \n\"Biết mày không có kiến thức, tao hảo tâm phổ cập kiến thức cho mày một chút, bộ quần áo trên người Hủ nhà tao chính là mẫu mới năm sau mới ra mắt của nhà H, năm sau mới ra mắt có nghĩa là, Hủ nhà tao là khách hàng VIP cao cấp của nhà G, là loại khách hàng yêu cầu nhà H đóng cửa hàng để tiếp đãi, tao nói như vậy, mày hẳn là có thể hiểu chưa?\"\n \n\"Mày nói là được chắc? Còn khách hàng VIP cao cấp của nhà H, lúc tao đưa vợ tao đi nhà H mua túi, có khi các mày còn không biết trong nước có mấy cửa hàng của nhà H, cửa hàng mở ở đâu cũng không biết ấy chứ? Biết các cô gái trẻ tuổi các cô thích hư vinh nhất, nhưng cũng không thể bịa đặt lung tung, bằng không đến lúc đó mất mặt, còn không phải là các cô tự chịu sao?\"\n \nPhương Cạnh Thuyền rõ ràng không tin lời Hứa Cẩm nói, mở miệng ra là một tràng châm chọc mỉa mai.\n \nNhìn bộ dáng đắc ý của anh ta, tôi ngăn Hứa Cẩm còn muốn tiếp tục đấu khẩu với anh ta lại: \"Giống loại người mắt mù tai điếc này, mày nói nhiều cũng vô ích.\"\n \n\"Thích Hủ, mày nói ai mắt mù tai điếc?\"\n \nPhương Cạnh Thuyền lại đập bàn.\n \nTôi kinh ngạc nhìn anh ta: \"Tôi có chỉ tên nói họ sao? Sao anh lại vội vàng nhận vơ thế?\"\n \nMặc cho sắc mặt Phương Cạnh Thuyền khó coi đến mức nào, tôi và Hứa Cẩm đều không hề lay động.\n \nCuối cùng, anh ta căm giận buông lời:\n \n\"Chó cắn Lữ Động Tân, xem các người có thể mạnh miệng đến khi nào?\"\n \n15.\n \nNhân viên phục vụ bưng đồ ăn nóng nối đuôi nhau đi vào.\n \nNhững người trên bàn cuối cùng cũng thở phào nhẹ nhõm, giống như con cá mắc cạn lâu ngày cuối cùng cũng được trở lại nguồn nước, nhao nhao lên.\n \nNhưng náo nhiệt là của bọn họ, trải qua mấy chuyện vừa rồi, không ai chủ động bắt chuyện với tôi và Hứa Cẩm nữa.\n \nKhông ai chủ động gây chuyện, bữa cơm này coi như thoải mái.\n \nĂn uống no say, có người đề nghị đi hát karaoke.\n \nTào Thành Cường thong thả ung dung đứng dậy, nói đã đặt phòng karaoke, còn nói hôm nay tất cả chi phí do anh ta chi trả.\n \nKhông thể không nói, người này khi không giở trò, rất biết lấy lòng người khác.\n \n\"Thích Hủ, Hứa Cẩm.\"\n \nTào Thành Cường cười nhìn về phía tôi: \"Cùng đi đi.\"\n \nNgười chi tiền đã lên tiếng mời, những người khác cho dù không muốn tôi và Hứa Cẩm đi, cũng không tiện phản bác gì.\n \nChỉ có Phương Cạnh Thuyền âm dương quái khí.\n \n\"Người ta là phụ nữ độc lập, sợ là phải nhanh chóng về nhà viết Tuyên ngôn độc lập?\"\n \nTào Thành Cường không để ý đến anh ta, chỉ nhìn chằm chằm tôi: \"Đi không?\"\n \nTrò hay còn chưa hạ màn, tôi, nữ chính được chọn đương nhiên không thể đi, vì thế tôi hơi mỉm cười.\n \n\"Đi.\"\n \nPhương Cạnh Thuyền nháy mắt có biểu cảm như nuốt phải ruồi, trợn trắng mắt, bước nhanh rời đi.\n \n\"Đừng để ý.\" Tào Thành Cường nhân cơ hội đi tới, ra vẻ anh em tốt bụng thay Phương Cạnh Thuyền giải thích: \"Anh ta trước nay đều như vậy, thật ra không có ý xấu gì.\"\n \nTôi nhẹ nhàng cười một tiếng, nói: \"Không sao cả, dù sao hôm nay xong, tôi và anh ta cũng sẽ không còn liên quan gì nữa.\"\n \nTào Thành Cường không nói gì nữa.\n \nNhưng anh ta hiển nhiên không nghe lọt tai lời tôi nói.\n \n16.\n \n\"Tào Thành Cường, nghe nói anh kết hôn rồi?\"\n \nKhi đi ra khỏi phòng tiệc, Hứa Cẩm không đầu không đuôi hỏi một câu.\n \nTôi thuận thế nhìn về phía Tào Thành Cường, thấy anh ta đang đứng cạnh tôi, sắc mặt đen như đáy nồi.\n \n\"Ừ.\"\n \nSau một lúc lâu, anh ta giọng nói có hơi khàn khàn trả lời.\n \nHứa Cẩm tiếp tục hỏi: \"Khi nào kết hôn vậy? Có con chưa?\"\n \nTào Thành Cường đen mặt nói: \"Tốt nghiệp đại học xong liền kết hôn, chưa sinh con.\"\n \nNói đến đây, anh ta đột nhiên liếc nhìn tôi một cái, sắc mặt bỗng chốc dịu xuống, thậm chí còn lộ ra nụ cười đầy ẩn ý với tôi.\n \n\"Tôi và cô ta không có tình cảm gì, lúc trước kết hôn cũng là vì người nhà thúc giục, còn về con cái, so với việc để nó sinh ra trong gia đình không có tình cảm, tôi càng hy vọng con tôi có thể do tôi và người tôi thật sự yêu thương sinh ra.\"\n \nTôi: \"...\"\n \n\"Thích Hủ.\" Tào Thành Cường hít sâu một hơi, nhìn tôi chằm chằm: \"Thật ra mấy năm nay tôi vẫn luôn thích ——\"\n \n\"Oa! Bên kia có một anh đẹp trai, Thích Hủ, đi theo tao!\"\n \nLời còn chưa dứt.\n \nHứa Cẩm đột nhiên kéo tôi chạy như điên.",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/04.html"
}