{
    "title": "Một Màn Hài Kịch Online - 03.",
    "content": "Là mấy người bạn học trong lớp đang nói chuyện với Tào Thành Cường:\n \n\"Hôm nay thật là được thơm lây Cường ca, bằng không loại người có mức lương bình thường như tôi, sợ là cả đời cũng không có cơ hội tới nơi này ăn cơm.\"\n \n\"Còn không phải sao, Thành Cường bây giờ đã khác xưa rồi, người ta kiếm tiền mấy tháng đã bằng chúng ta cả đời.\"\n \n\"Lợi hại quá Cường ca, anh mấy năm nay làm gì mà phát tài vậy? Dìu dắt bạn học cũ với?\"\n \n\"Các bạn học cũ nói quá lời rồi, tôi hiện tại chỉ là làm chút việc kinh doanh nhỏ, kiếm chút tiền lẻ, mọi người nói như vậy là cười nhạo tôi rồi.\"\n \n\"Thành Cường, tôi thấy sắc mặt cậu không tốt lắm, là không nghỉ ngơi tốt sao?\"\n \nLười nghe tiếp.\n \nTôi trực tiếp giơ tay đẩy cửa phòng đang khép hờ trước mặt ra.\n \nGiây tiếp theo, ánh mắt của mọi người trong phòng tiệc, đều tập trung vào người tôi.\n \nLớp trưởng đang nịnh nọt Tào Thành Cường là người đầu tiên lên tiếng.\n \n\"Aiya, đây không phải là hoa khôi của lớp chúng ta sao? Cuối cùng cũng đợi được cậu tới rồi!\"\n \n09.\n \nHoa khôi của lớp?\n \nTrong lòng tôi cười lạnh, năm đó khi còn đi học, anh ta cũng không gọi tôi như vậy.\n \n\"Không đúng nha lớp trưởng.\"\n \nTôi cười tủm tỉm nhìn về phía anh ta: \"Tôi nhớ rõ trước đây anh luôn gọi tôi là heo muội, đồ nhà quê mà.\"\n \nLớp trưởng đang nhe răng cười đi về phía tôi, thân hình đột nhiên cứng đờ, dừng lại giữa chừng.\n \nBiểu cảm của những người khác trong nhất thời trở nên đặc sắc.\n \nTrong phòng tiệc, tràn ngập sự im lặng đến ngột ngạt.\n \nCuối cùng, Tào Thành Cường vẫn là người lên tiếng giải vây trước cho lớp trưởng: \"Thích Hủ, đó chỉ là bạn học đùa giỡn nhau thôi, cậu hiểu chuyện như vậy, chắc là sẽ không đến bây giờ còn so đo với lớp trưởng chứ?\"\n \nAnh ta lộ ra nụ cười giả tạo làm tôi buồn nôn, tự cho mình là người hòa giải:\n \n\"Thôi vậy, nể mặt tôi, bỏ qua chuyện này đi.\"\n \n\"Họ Tào kia mày …\"\n \nHứa Cẩm đang muốn mở miệng mắng chửi thì bị tôi ra hiệu ngăn lại.\n \nTôi mặt không biểu cảm nhìn Tào Thành Cường: \"Anh là ai? Dựa vào cái gì mà tôi phải nể mặt anh?\"\n \nNụ cười tự tin, thong dong của Tào Thành Cường cứng đờ ở khóe miệng.\n \n\"Tôi lần đầu tiên biết, hóa ra đặt biệt danh có tính chất sỉ nhục cho bạn học lại là nói đùa sao? Vậy tôi có phải cũng có thể gọi anh là đậu đen lùn, bí đao? Dù sao cũng chỉ là đùa giỡn, anh chắc là cũng sẽ không tức giận đúng không?\"\n \nTôi nhìn thẳng vào mắt Tào Thành Cường, thấy được sự tức giận lóe lên trong mắt anh ta.\n \nNhưng anh ta vẫn cố gắng kiềm chế sự tức giận, nói:\n \n\"Thích Hủ, mọi người là bạn học, cậu nhất thiết phải làm cho mọi chuyện khó coi như vậy sao?\"\n \n\"Khó coi?\"\n \nTôi cười khẩy, khó hiểu hỏi anh ta: \"Đùa giỡn thôi mà, làm gì căng vậy.\"\n \nTào Thành Cường tức giận đến mức tái mặt, xoay người rời đi.\n \n10.\n \n\"Cưng, giỏi lắm!\"\n \nHứa Cẩm tiến lên cho tôi một like.\n \nTôi bĩu môi: \"Chờ xem, trò hay còn ở phía sau.\"\n \nNếu Tào Thành Cường có thể vì tài sản nhà tôi mà cố ý tổ chức buổi họp lớp này, vậy thì chắc chắn sẽ không vì chuyện vừa rồi không vui vẻ mà từ bỏ.\n \nChi phí chìm đã bỏ ra, anh ta nào nỡ không vớt vát được gì liền thu tay lại?\n \nHuống hồ.\n \nTheo tính cách hẹp hòi của anh ta.\n \nAnh ta không chỉ sẽ không thu tay lại, mà e rằng còn làm nghiêm trọng thêm.\n \n\"Được.\"\n \nHứa Cẩm một tay đặt lên vai tôi, ôm lấy tôi đi về phía chỗ ngồi: \"Vậy hôm nay tao sẽ an tâm làm khán giả.\"\n \nTôi bật cười lắc đầu.\n \nTrước mặt hơn hai mươi khuôn mặt với những biểu cảm khác nhau, tôi và Hứa Cẩm thản nhiên ngồi xuống.\n \n\"Được rồi được rồi.\"\n \nRốt cuộc cũng hoàn hồn từ sự xấu hổ vừa rồi.\n \nLớp trưởng trở lại trước bàn, biểu cảm tự nhiên bưng chén rượu lên: \"Đầu tiên, xin cho phép tôi đại diện cho bản thân, hoan nghênh các bạn học cũ hôm nay có thể sắp xếp công việc, bớt chút thời gian đến đây...\"\n \nNghe lớp trưởng thao thao bất tuyệt, Hứa Cẩm cuối cùng vẫn là không nhịn được trợn trắng mắt.\n \nCô ấy ghé sát tai tôi, thấp giọng nói: \"Còn sắp xếp công việc, bớt chút thời gian đến đây, ra vẻ ta đây.\"\n \nLiếc mắt nhìn Hứa Cẩm, đang định nhìn về phía lớp trưởng đang thao thao bất tuyệt, thì bất ngờ đụng phải ánh mắt của Tào Thành Cường.\n \nAnh ta bỗng chốc thu lại biểu cảm âm trầm ban đầu, cố gắng làm ra vẻ sờ cằm, hướng về phía tôi lộ ra nụ cười cực kỳ dầu mỡ.\n \nTôi: \"...\"\n \n11.\n \n\"Thích Hủ.\"\n \nĐầu bên kia, lớp trưởng đột nhiên gọi tên tôi.\n \nTôi nhân cơ hội dời ánh mắt đi, đè nén sự buồn nôn, nhìn về phía lớp trưởng.\n \n\"Hồi đi học chúng ta quả thật có chút không thoải mái, vừa hay hôm nay nhân cơ hội này xin lỗi cậu, hy vọng cậu là người rộng lượng, đừng chấp nhặt với tôi, ly rượu này tôi cạn trước.\"\n \nNói xong, anh ta cũng không đợi tôi trả lời, trực tiếp bưng ly rượu đầy trên tay lên uống một hơi cạn sạch.\n \nCứ như vậy, cả bàn người lại đều nhìn về phía tôi.\n \nTrong đó đương nhiên không thiếu người ồn ào cổ vũ.\n \n\"Thích Hủ, lớp trưởng đã làm vậy rồi, cậu không được mời lại một ly sao?\"\n \n\"Đúng đúng đúng, chúng ta tốt xấu gì cũng là bạn học, bây giờ lớp trưởng đã xin lỗi, coi như chuyện này bỏ qua, được không?\"\n \nBọn họ ngoài mặt giống như đang hỏi tôi, nhưng rốt cuộc nghĩ như thế nào, không cần nói cũng biết.\n \nTrong lòng bọn họ tính toán so đo, rõ ràng như ban ngày.\n \n\"Anh ta xin lỗi thì tôi phải tha thứ sao?\"\n \nTôi vững vàng ngồi, xem cũng không xem ly rượu không biết bị ai rót đầy trước mặt: \"Còn nữa, tôi không thích uống rượu, đừng mời tôi.\"\n \nKhông khí vừa mới thân thiện lên, lại lần nữa giảm xuống mức đóng băng.\n \nCó người bất mãn lên tiếng: \"Được rồi, lớp trưởng đã xin lỗi, cậu còn muốn thế nào?\"\n \nTôi kinh ngạc nhìn về phía người nói chuyện:\n \n\"Không ngờ đấy Lý Lâm, năm đó khi đi học, cậu chỉ vì một nam sinh lớp khác không cẩn thận giẫm phải chân cậu, cậu đã không chịu bỏ qua, còn tìm người gây sự với người ta suốt bốn năm, ép người ta đến mức bỏ học. Cậu bụng dạ hẹp hòi, tính toán chi li, còn quay ngược lại trách người khác không khoan dung độ lượng, làm người đừng có hai mặt như thế.\"\n \nLý Lâm: \"...\"\n \nBị tôi mắng xối xả một trận, Lý Lâm xấu hổ ngậm miệng.\n \n12.\n \nHai mắt Hứa Cẩm tỏa sáng, giơ ngón tay cái lên với tôi.\n \nTôi hơi mỉm cười, thao tác cơ bản thôi, đừng quá ngạc nhiên.\n \nĐầu bàn bên kia, lớp trưởng bưng chén rượu lúng ta lúng túng đứng tại chỗ.\n \nSau một lúc lâu mới lấy lại tinh thần, khó khăn mở miệng.\n \n\"Không sao không sao, Thích Hủ nói đúng, năm đó thật sự là tôi đã làm sai, Thích Hủ không tha thứ tôi cũng là lẽ đương nhiên...\"\n \nAnh ta càng nói âm lượng càng thấp, cuối cùng, lau mặt, biểu cảm cực kỳ khó coi mà ngồi xuống.\n \nBàn ăn vốn rất náo nhiệt, bởi vì sự việc bất ngờ vừa rồi, gần như yên tĩnh đến mức không một tiếng động.\n \nĐáng tiếc trên bàn chỉ bày có hai ba đĩa rau trộn ít ỏi.\n \nBằng không, cho dù không có gì để nói, mọi người cũng có thể dùng việc ăn cơm để che giấu sự xấu hổ lúc này.\n \nBỗng nhiên, Hứa Cẩm chọc vào cánh tay tôi, ý bảo tôi xem điện thoại.\n \nMở nhóm chat ra, là tin nhắn Hứa Cẩm gửi tới.\n \n[Hủ à, chồng mày khi nào thì tới? Tao đã nóng lòng muốn xem vẻ mặt của Tào Thành Cường lúc đó rồi.]\n \nTôi cạn lời nhìn cô ấy, trả lời: [Anh ấy còn có cuộc họp, ăn cơm không kịp rồi.]\n \n[A, một giây dài như một năm.]\n \n[Heo con khóc lóc.jpg]\n \nTôi bên này đang cùng Hứa Cẩm đấu ảnh qua lại.",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/03.html"
}