{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 1",
    "content": "\"Mẹ, đợi nửa tháng nữa mẹ giải nghệ, con muốn sang Canada định cư với mẹ.\"\nTôi cầm điện thoại, nói với mẹ ruột đang ở tận Thượng Hải về quyết định của mình.\n\"Được, đợi con sang đây, mẹ sẽ bù đắp cho con. Chờ mẹ, mẹ thu xếp xong sẽ đến đón con.\"\nSo với giọng nói đầy xúc động của mẹ ruột - Trình Lệ Na, tôi lại bình thản đến lạ.\nKết thúc cuộc gọi, tôi khẽ nghiêng đầu, ánh mắt dừng lại trên cuốn lịch đặt trên bàn trà. Trên đó là hình một chú khỉ sinh động, ngày tháng in rõ ràng bằng màu đỏ chói: 10 tháng 9 năm 1992.\nÁnh sáng dịu dàng phủ lên khuôn mặt tôi, làn da trắng mịn như sứ. Không ai biết rằng... tôi đã sống qua một kiếp người.\nĐúng vậy, tôi đã được trùng sinh trở về.\nKiếp trước, tôi được nhận nuôi vào nhà họ Diêu từ năm mười tuổi.\nNhững ký ức trước đó rất mơ hồ, tôi chỉ nhớ quê nhà có khung cảnh đêm tuyệt đẹp, nước biển xanh trong đến mức không thể nào quên.\n \nVì biết ơn cha mẹ nuôi đã cưu mang mình, tôi luôn ngoan ngoãn, vâng lời, lúc nào cũng giành làm việc nhà.\nHọ từng rất yêu thương tôi, thậm chí còn đặt cho tôi một cái tên mới. Nhưng kể từ khi em trai ra đời, mọi thứ dần thay đổi.\nTôi không còn được yêu quý nữa, sống như một cái bóng trong nhà. Ngay cả khi ốm sốt, cũng chẳng ai đoái hoài.\nLớn lên, tôi từng nghĩ chỉ cần lấy doanh trưởng Cố Vân Thành của quân khu Thẩm Bắc, tôi sẽ có một bến đỗ an toàn.\nTôi mong có được tình yêu, nhưng chỉ nhận lại sự lạnh lùng.\nSau này, khi đã tuyệt vọng hoàn toàn và quyết định ly hôn, tôi lại gặp tai nạn xe hơi, ra đi trong lặng lẽ.\nThật may mắn, ông trời đã cho tôi cơ hội làm lại.\nKhi mở mắt lần nữa, tôi đã quay về quá khứ, đồng thời khôi phục toàn bộ ký ức.\nVậy nên, điều đầu tiên tôi làm sau khi sống lại là đi tìm mẹ ruột.\nTới lúc ấy, tôi mới biết mẹ mình không ai khác chính là Trình Lệ Na – nữ ca sĩ danh tiếng một thời trên bến Thượng Hải.\nNửa tháng nữa, mẹ sẽ rời giới giải trí để ra nước ngoài định cư.\n\r\n \nTới lúc ấy, tôi mới biết mẹ mình không phải ai xa lạ mà chính là Trình Lệ Na – nữ ca sĩ nổi danh một thời trên bến Thượng Hải.\n \nNửa tháng nữa, mẹ sẽ rời khỏi giới giải trí để ra nước ngoài định cư.\n \nLần này, tôi chẳng chút do dự, tôi chọn đi cùng mẹ.\nRời khỏi nơi này, cắt đứt những ngày tháng sống tủi hờn như cát bụi, bắt đầu một cuộc đời mới.\nMặt trời đã lên cao, tôi đứng dậy định lên lầu thì nghe thấy tiếng chìa khóa xoay ở cửa.\nCố Vân Thành mặc quân phục bước vào. Nốt ruồi nhàn nhạt trên sống mũi cao thẳng của anh khiến gương mặt càng thêm cuốn hút, nhưng nét lạnh lùng vô cảm lại phá tan vẻ đẹp ấy.\nTôi mở lời trước: \"Sao anh về sớm thế?\"\n \n\"Về thay đồ, lát nữa anh có việc phải ra ngoài.\"\n \nCố Vân Thành trả lời ngắn gọn, ánh mắt chẳng buồn dừng lại trên người tôi dù chỉ nửa giây, sau đó đi thẳng vào phòng ngủ.\n \nTôi đã quen với sự lạnh nhạt của anh từ lâu. Trước kia, tôi từng buồn bã, từng trách móc.\n \nGiờ thì tôi nghĩ thông rồi, nên tôi chẳng còn bận tâm nữa.\n \nCố Vân Thành không ở nhà, tôi càng đỡ phiền.\n \nChờ anh ra khỏi cửa, tôi mới bước vào phòng ngủ, cầm khung ảnh cưới đặt trên tủ đầu giường lên.\n \nTrong ảnh, tôi và Cố Vân Thành ngồi cạnh nhau. Tôi cười e lệ, còn anh thì lạnh lùng như băng thép, chẳng có chút niềm vui nào của một người mới kết hôn.\n \nMột bức ảnh cưới thể hiện rõ sự lạnh nhạt đến thế, vậy mà kiếp trước tôi lại xem nó như bảo vật.\n \nTôi bật cười, mở ngăn kéo, tiện tay ném tấm ảnh vào trong.\n \nSau đó, tôi lột đi chữ \"Hỷ\" dán trên cửa sổ, gỡ hết bóng bay treo trên trần nhà. Đợi đến khi căn phòng không còn dấu vết nào của một phòng tân hôn, tôi mới xoay người rời khỏi nhà.\n \nKiếp trước, tôi đã hết lòng hết dạ với Cố Vân Thành, đến mức chẳng dám mua lấy vài bộ quần áo mới cho mình.\n \nNhưng có cô gái nào không thích làm đẹp chứ? Giờ tôi sắp đi rồi, ít nhất cũng phải ăn mặc thật xinh đẹp, thật tự tin mà rời đi.\n \nTôi đến Champs-Élysées, cửa hàng thời trang cao cấp nhất Thẩm Bắc.\n \nSau khi thử qua mấy bộ, cuối cùng tôi chọn một chiếc váy trắng đơn giản nhưng thanh lịch.\n \nTôi cầm chiếc váy cũ vừa thay ra, đi về phía quầy thanh toán, thì chợt nghe một giọng nam trầm ấm quen thuộc vang lên sau lưng:\"Chủ tiệm, cho hỏi mẫu váy này còn size nhỏ hơn không?\"\n \nTôi quay đầu lại, liền thấy Cố Vân Thành đang đứng cạnh quầy, tay cầm một chiếc váy, hỏi chủ tiệm. Bên cạnh anh là một người phụ nữ tóc xoăn, ăn mặc thời thượng.\n \nKhông ai biết rằng... người phụ nữ này chính là \"ánh trăng sáng\" trong lòng Cố Vân Thành, người mà cả đời trước anh chưa từng quên.\n \nBa người chúng tôi chạm mắt nhau. Tôi vẫn bình thản, không có bất kỳ cảm xúc nào gợn sóng trên mặt.\n \nNhưng trong đáy mắt Cố Vân Thành lại thoáng qua một tia kinh ngạc. Anh mím môi, dường như định nói gì đó, thì người phụ nữ bên cạnh đã lên tiếng trước.\n \n\"Đồng chí này, tôi rất thích chiếc váy hoa bên cạnh cô, nếu cô không định mua... có thể nhường lại cho tôi không?\"\n \nTôi hơi sững lại, rồi chợt nhớ ra rằng vào thời điểm này ở kiếp trước, Lâm Tang Thanh vẫn chưa quen biết tôi.\n \nKhóe môi tôi nhẹ cong, gật đầu đáp: \"Dĩ nhiên rồi, thực ra chiếc váy này cũng không hợp với tôi lắm, nếu cô thích thì cứ lấy đi.\"\n \nHuống hồ, đó chỉ là một chiếc váy mà tôi đã thử nhưng không ưng ý.\n \nNgay cả Cố Vân Thành tôi còn có thể nhường cho cô ta, huống hồ gì một chiếc váy?\n \nTôi đưa chiếc váy bên cạnh cho Lâm Tang Thanh, để cô ta thử.\n \nSau đó, tôi cầm chiếc váy trắng định đi thanh toán thì Cố Vân Thành đột nhiên rút tiền từ túi ra, đưa cho chủ tiệm: \"Để anh trả.\"\n \nTôi nhìn anh một cái, rồi không từ chối.\n \nLúc này, Lâm Tang Thanh đã thay xong váy, bước ra từ phòng thử đồ, tôi và Cố Vân Thành đồng thời nhìn sang.\n \nTôi thấy rất rõ ánh mắt của Cố Vân Thành, trong đó lộ ra sự tán thưởng mà anh không hề che giấu.\n \nLâm Tang Thanh cũng rất thích chiếc váy, nên lập tức mua ngay.\n \nCô ta mỉm cười bước đến trước mặt tôi: \"Cảm ơn cô đã nhường chiếc váy này cho tôi. Tôi là Lâm Tang Thanh, ca sĩ của đoàn ca múa Thẩm Bắc, sau này nếu cô đến xem biểu diễn, tôi sẽ mua vé tặng cô, coi như lời cảm ơn.\"\n \nNhìn Lâm Tang Thanh trước mắt - người phụ nữ rạng rỡ, cởi mở và đầy tự tin này, tôi bất giác nhớ lại kiếp trước...\n \nKhi biết người trong lòng Cố Vân Thành là cô ta, tôi đã lén theo dõi đến tận đoàn ca múa.\n \nTrên sân khấu, Lâm Tang Thanh uyển chuyển múa hát, giọng ca ngọt ngào, cả người như tỏa ra ánh hào quang rực rỡ.\n \nKhi đó, tôi đã từng ngưỡng mộ cô ta.\n \nRõ ràng cùng độ tuổi, nhưng cuộc sống của tôi chỉ quẩn quanh bếp núc, cơm áo gạo tiền, tương dấm muối trà.\n \nDù tôi có dốc hết tấm chân tình, có hạ mình thấp đến mức nào, thì cũng chẳng đổi lại nổi một khoảnh khắc ngắn ngủi trong ánh mắt của Cố Vân Thành.\n \nNhưng bây giờ tôi đã hiểu, cuộc đời mình không thể bấu víu vào bất cứ ai.\n \nThế nên, khi đối diện với một Lâm Tang Thanh rạng rỡ trước mắt, tôi chẳng còn chút tự ti nào nữa.\n \nTôi cũng khẽ mỉm cười, vươn tay bắt lấy tay cô ta: \"Được thôi, nếu có dịp tôi sẽ đến.\"\n \nSau đó, Lâm Tang Thanh trở về đoàn ca múa, còn tôi và Cố Vân Thành cùng quay về khu nhà gia đình quân nhân.\n \nSuốt dọc đường, cả hai không ai nói gì.\n \nVề đến nhà, tôi đi trước. Khi tôi sắp bước vào trong, hiếm hoi lắm Cố Vân Thành mới mở miệng giải thích một câu: \"Hôm nay Tang Thanh đến gặp lãnh đạo quân khu để bàn về bài hát biểu diễn trong lễ chào đón tân binh. Lãnh đạo nhờ tôi đưa cô ấy về. Đúng lúc đi ngang cửa hàng nên vào mua đồ luôn. Chuyện chỉ có vậy... Em đừng suy nghĩ nhiều.\"\n \nTôi đáp lại: \"Đương nhiên rồi, em đâu có nghĩ gì.\"\n \nKiếp trước, khi tôi đau đáu suy đoán, anh chưa từng giải thích với tôi dù chỉ một câu.\n \nTôi treo túi xách lên giá rồi xoay người đi về phía phòng ngủ.\n \nNhưng vừa bước được một bước, chuông điện thoại ở phòng khách đã reo vang.\n \nTôi đành phải đổi hướng, cầm ống nghe lên.\n \nVừa đặt vào tai, đầu dây bên kia đã vang lên giọng nói lớn của mẹ nuôi: \"Chiêu Đệ à, mai là Trung thu rồi, nhớ đưa chồng con về nhà ăn cơm đấy!\"",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-1.html"
}