{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 7",
    "content": "Nhà họ Diêu nuôi cô lớn, nhưng chưa bao giờ thật sự xem cô là người một nhà. Họ chỉ muốn lợi dụng cô để trục lợi.\n \nHọ chưa từng thật lòng quan tâm đến cô.\n \nCũng giống như anh ta vậy.\n \nChính vì thế, Diêu Mộc Lan mới có thể dứt khoát rời khỏi nơi này, rời khỏi anh ta mà không hề lưu luyến.\n \nCố Vân Thành lấy từ trong túi ra mặt dây chuyền mà cô để lại.\n \nHình ảnh khi còn bé hiện lên trong đầu...cô gái nhỏ từng hát ru cho anh ta.\n \nKhi đó, anh ta đã thề rằng sau này nhất định sẽ tìm được cô, báo đáp cô.\n \nNhưng số phận trêu ngươi, anh ta lại nhận nhầm người.\n \nThậm chí cô đã ở bên anh ta lâu như vậy, vậy mà anh ta chẳng hề nhận ra.\n \nCứ thế, anh ta đã bỏ lỡ cô...\n \n……\n \nBên kia đại dương, Canada.\n \nTrình Lệ Na dẫn tôi vào một căn biệt thự ven biển mà bà đã chuẩn bị sẵn từ lâu. Bà mỉm cười, nhìn tôi đầy yêu thương rồi hỏi: \"Đây sẽ là nhà của chúng ta, con có thích không?\"\n \nTôi ngắm nhìn căn biệt thự rộng rãi, ấm áp, xung quanh là bờ biển xanh biếc, lòng tràn đầy vui sướng, gật đầu liên tục: \"Con thích lắm, nơi này đẹp quá!\"\n \nThấy tôi vui vẻ, Trình Lệ Na nhẹ nhàng thở phào: \"Thích là tốt rồi. Phòng của con mẹ đã chuẩn bị xong, lên nghỉ một lát rồi xuống ăn cơm nhé.\"\n \nTôi ngoan ngoãn gật đầu, theo chân người giúp việc lên lầu hai đến phòng mình. Khi cánh cửa mở ra, tôi gần như sững người.\n \nCăn phòng được bài trí đầy mộng mơ, mọi thứ đều mang phong cách mà tôi từng ao ước. Ở nhà họ Diêu, tôi cũng có phòng riêng, nhưng đó là căn phòng nhỏ nhất, chỉ có một chiếc giường và tủ quần áo đơn giản.\n \nBây giờ, tôi lại có một căn phòng như trong cổ tích.\n \nMắt tôi bỗng hơi cay, cảm thấy ông trời cuối cùng cũng đối xử tốt với mình.\n \nTôi hài lòng ngả lưng lên chiếc giường nệm êm ái, chẳng mấy chốc đã chìm vào giấc ngủ. Trong mơ, tôi thấy một giấc mộng thật đẹp, khiến khóe môi không khỏi khẽ nhếch lên.\n \nLúc tỉnh dậy, mặt trời đã lặn.\n \nTôi vươn vai, rời giường rồi đi xuống lầu.\n \nTrình Lệ Na đang ngồi trên ghế sofa, thấy tôi xuống thì vẫy tay gọi: \"Dậy rồi à, mau qua đây ăn cơm.\"\n \nTôi nhanh chóng bước đến khoác tay bà, hai mẹ con cùng nhau đi vào phòng ăn.\n \nNhìn những món ăn Trung Hoa nóng hổi trên bàn, tôi khẽ sững người. Trình Lệ Na nhìn tôi, dịu dàng nói:\n \n\"Mẹ biết con chưa quen ăn đồ Tây, nên đã nhờ đầu bếp làm những món con thích.\"\n \nLòng tôi bỗng chốc ấm áp, nhẹ nhàng gật đầu.\n \nTrong lúc ăn, Trình Lệ Na chợt nhớ ra điều gì đó liền nói:\"Con gái, ngày mai mẹ sẽ dẫn con đi gặp thầy giáo dạy nhạc cho con. Ông ấy là người rất coi trọng thời gian, đừng đến trễ nhé. Hai giờ chiều, nhớ chưa?\"\n \nTôi gật đầu: \"Vâng, con biết rồi. Mẹ, con cần chuẩn bị gì không? Thầy thích gì, con có thể…\"\n \nChưa nói hết câu, tôi đã bị mẹ cắt ngang bằng một tiếng \"phì\" bật cười.\n \nTôi không hiểu gì, quay sang nhìn mẹ.\n \nTrình Lệ Na cười bảo: \"Ai nói với con là giáo viên của con là một ông già?\"\n \n\"À… không phải sao?\" Tôi hơi đỏ mặt.\n \nTrong suy nghĩ cố định của tôi, giáo viên dạy một người ở tuổi tôi thông thường đều là những người lớn tuổi. Chẳng lẽ tôi đoán sai rồi?\n \n\"Đương nhiên là không rồi.\" Trình Lệ Na nở một nụ cười đầy ẩn ý: \"Ngày mai gặp người ta con sẽ biết.\"\n \nTò mò của tôi lập tức bị khơi dậy. Tôi rất muốn biết vị thầy dạy âm nhạc mà mẹ nói đến rốt cuộc là ai.\n \nChiều hôm sau.\n \nTôi mặc một chiếc váy xanh lục dài đến đầu gối, mái tóc dài đến eo cũng buông xõa sau lưng.\n \nTrình Lệ Na thì chọn một bộ sườn xám tím đậm.\n \nHai mẹ con đứng trước gương nhìn nhau mỉm cười.\n \nTrình Lệ Na nói: \"Đi thôi, cũng gần đến giờ rồi.\"\n \nBà dẫn tôi ra ngoài bắt xe, khoảng nửa tiếng sau, xe dừng trước một căn biệt thự mang đậm phong cách Canada.\n \n\"Đến rồi, xuống xe thôi.\"\n \nTôi theo mẹ xuống xe, ngước nhìn căn biệt thự trước mắt.\n \nĐây là một biệt thự độc lập, chỉ có hai tầng, trước cửa có một bãi cỏ rộng lớn.\n \nSau khi bước vào, không gian bên trong lại khá rộng rãi.\n \nMột người đàn ông trung niên trông giống quản gia cung kính đứng một bên, mỉm cười nói với mẹ tôi:\n \n\"Bà Trình, bà đến rồi, mời bà lên lầu.\"\n \nVừa nói, ông ta vừa đưa tay làm động tác mời đường.\n \nTrình Lệ Na mỉm cười gật đầu, sau đó dẫn tôi lên tầng hai.\n \nTôi vừa bước lên lầu đã hơi sững sờ.\n \nChỉ thấy nơi này là một không gian mở rộng lớn, tất cả các phòng đều được thông nhau, bên trong có rất nhiều nhạc cụ.\n \nCòn có vô số bản nhạc, băng từ và các loại giấy tờ, khiến người ta nhìn mà hoa cả mắt.\n \nĐi đến cuối hành lang, có một cánh cửa kính ngăn ra một không gian nhỏ.\n \nKhi tôi đứng trước cửa, chợt nghe thấy một giọng hát trong trẻo như giọng nữ truyền ra từ bên trong.\n \nTôi sững người, thì ra giáo viên của tôi là một phụ nữ sao?\n \nKhông trách được, gọi là \"thầy\" đúng là không hợp chút nào.\n \nTôi say mê lắng nghe giọng hát lay động lòng người bên trong căn phòng.\n \nBất chợt, tiếng hát ngừng lại, tôi vẫn chưa kịp phản ứng.\n \n\"Có phải nghe chưa đã không?\" Trình Lệ Na khẽ hỏi.\n \nTôi ngơ ngác gật đầu.\n \n\"Tên đó không dễ gì chịu mở miệng hát đâu. Sau này nếu có bản lĩnh, con có thể khiến cậu ta hát cho con nghe nữa.\" Trình Lệ Na cười nói.\n \n\"Dì nghĩ hay thật đấy...\"\n \nĐột nhiên, một giọng nói trầm thấp, dễ nghe, pha chút trêu chọc vang lên bên tai tôi.\n \nTôi lập tức ngẩng đầu lên, liền bắt gặp một đôi mắt sâu thẳm tựa hồ nước lặng.\n \nNgay tức khắc, tôi ngớ người, mãi vẫn chưa hoàn hồn.\n \nKhoan đã, giọng hát vừa rồi chẳng phải của con gái sao? Sao lại là một chàng trai trẻ, trông chỉ hơn tôi không bao nhiêu?!\n \nThế giới này bỗng chốc trở nên kỳ ảo đến khó tin.\n \n\"Mộc Lan, Mộc Lan...\"\n \nGiọng mẹ đột nhiên kéo tôi ra khỏi cơn hoang mang: \"Hả? Sao cơ?\"\n \nTrình Lệ Na cố nhịn cười, nói: \"Mẹ đã bàn với Biên Tự rồi, sau này ngày nào con cũng đến đây học với cậu ấy.\"\n \nBiên Tự? Anh ấy tên là Biên Tự? Không chỉ giọng hát đặc biệt mà đến cái tên cũng lạ.\n \n\"Mộc Lan, con lại ngẩn người rồi. Hôm nay con ở lại đây, chiều mẹ quay lại đón con, được không?\"\n \nTôi hoàn hồn, vội đáp: \"Mẹ, con đã là người lớn rồi, có thể tự lo được. Mẹ đừng lo lắng.\"\n \nTrình Lệ Na gật đầu: \"Vậy con học hành cho tốt, mẹ đi trước đây.\"\n \nĐợi mẹ xuống lầu, không gian bỗng chỉ còn lại tôi và Biên Tự.\n \nBầu không khí trở nên có chút gượng gạo. Tôi nhìn anh ta, do dự không biết có nên mở miệng hay không.\n \nBiên Tự liếc tôi một cái, thản nhiên nói: \"Muốn hỏi gì thì hỏi đi, chỉ một lần này thôi.\"\n \nTôi lập tức buột miệng: \"Vừa rồi thật sự là anh hát sao?\"\n \n\"Nơi này còn ai khác nữa à?\"\n \n\"Anh hát hay quá! Làm sao anh có thể hát giọng nữ được vậy?\"\n \nTôi nhìn anh đầy tò mò.\n \n\"Trời sinh thôi.\"\n \nTôi bị nghẹn lời, nhất thời không biết nên hỏi tiếp thế nào.\n \nBiên Tự bước ra khỏi phòng thu, hỏi: \"Hết câu hỏi chưa?\"\n \n\"Anh bao nhiêu tuổi?\"\n \nVừa hỏi xong, tôi chợt cảm thấy câu này có phần đường đột, định bảo anh không cần trả lời thì...\n \nBiên Tự lại chẳng hề bận tâm, thản nhiên đáp: \"25.\"\n \nTôi rất bất ngờ, không ngờ anh lại trẻ như vậy.\n \nNhưng anh hát hay thế này, tại sao bên ngoài lại chưa từng nghe thấy album nào của anh nhỉ?\n \nNghĩ vậy, tôi liền hỏi thẳng.\n \nBiên Tự khựng lại một chút, rồi đáp ngắn gọn: \"Không thích lộ mặt.\"\n \nAnh nói xong thì ngồi xuống trước cây đàn piano, liếc nhìn tôi: \"Lại đây.\"\n \nTôi vội vàng bước đến cạnh piano, thắc mắc nhìn anh.\n \n\"Hỏi xong rồi chứ? Xong rồi thì đến lượt tôi hỏi cô.\"\n \n\"Ồ ồ, vâng, thầy cứ hỏi ạ.\" Tôi lập tức gật đầu, cung kính đáp.\n \nBiên Tự nhìn tôi, hỏi: \"Cô biết hát ‘Tiếu Diện’ không?\"\n \nTôi sững người, gật đầu rồi lại lắc đầu.\n \n‘Tiếu Diện’ là bài hát thời trẻ của mẹ, tôi từng nghe qua, nhưng do quãng giọng quá cao, tôi chỉ biết hát vài câu.\n \n\"Hát thử tôi nghe xem nào.\"\n \nNói rồi, Biên Tự gõ những nốt dạo đầu của ‘Tiếu Diện’ trên phím đàn.\n \nTôi có hơi căng thẳng, nhưng vẫn cắn răng cất giọng, hòa theo tiếng đàn của anh.\n \nHát được vài câu, tiếng đàn bỗng ngừng lại, giọng tôi cũng theo đó mà dần nhỏ đi.\n \nTôi cúi gằm xuống, ngại ngùng không dám nhìn anh.\n \nNgay lúc này, giọng nói của anh vang lên bên tai: \"Ngẩng đầu lên.\"\n \nTôi nghe vậy liền ngước lên, nhưng không dám chạm mắt với anh.\n \n\"Đừng tự ti như vậy. Cô chưa từng qua huấn luyện mà hát được thế này là cũng ổn rồi, nhưng vẫn còn xa mới đạt đến yêu cầu của tôi.\"",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-7.html"
}