{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 6",
    "content": "Nhưng tiệc vui nào rồi cũng đến lúc tàn.\n \nSau khi khách khứa dần dần ra về, trong nhà chỉ còn lại hai mẹ con tôi.\n \nNằm trên chiếc giường rộng lớn, mẹ đột nhiên lên tiếng:\"Bé con, kể cho mẹ nghe về cuộc sống của con suốt mười năm qua ở Thẩm Bắc đi.\"\n \nTôi ngẩn ra.\n \nMẹ vẫn luôn biết tôi đã phải chịu khổ, nhưng chưa bao giờ hỏi cụ thể.\n \nTôi cười nhẹ:\"Mẹ, tất cả đã qua rồi, giờ con có mẹ bên cạnh, quá khứ không còn quan trọng nữa.\"\n \nMẹ khẽ thở dài, bàn tay dịu dàng vuốt tóc tôi: \"Vậy… còn chồng cũ của con thì sao? Con thực sự buông bỏ được rồi chứ?\"\n \nTôi gật đầu: \"Buông bỏ rồi mẹ ạ. Trong lòng anh ta không có con, con cũng không muốn dây dưa nữa. Con tin rằng mình sẽ gặp được người tốt hơn.\"\n \nMẹ xoa đầu tôi, ánh mắt dịu dàng:\n \n\"Đúng vậy, con gái của mẹ xứng đáng với người đàn ông tốt nhất thế gian.\"\n \nThấy tôi rạng rỡ và thoải mái như vậy, nỗi lo trong lòng mẹ cũng dần tan biến.\n \nBà sợ tôi chỉ đang cố kìm nén nỗi buồn, không muốn bà lo lắng. Nhưng lúc này, bà hoàn toàn yên tâm.\n \nTôi thực sự đã buông bỏ.\n \nHai mẹ con thủ thỉ thêm vài câu rồi chìm vào giấc ngủ.\n \nGương mặt giống nhau áp sát bên nhau, cả hai đều mang theo nụ cười nhẹ nhõm.\n \nNgày hôm sau.\n \nTôi và mẹ lên đường đến sân bay quốc tế Thượng Hải.\n \nKhông lâu sau, Cố Vân Thành vội vã chạy đến biệt thự nhà họ Trình.\n \nAnh ta sốt ruột nhấn chuông liên tục, mãi đến khi người giúp việc ra mở cửa.\n \nBà ấy nhìn người đàn ông mặc quân phục trước mặt, ngạc nhiên hỏi: \"Chào cậu, xin hỏi cậu tìm ai?\"\n \nCố Vân Thành vội vàng:\"Chào bác, tôi là Cố Vân Thành. Xin hỏi Diêu Mộc Lan có ở đây không?\"\n \nAnh ta hồi hộp nhìn bà ấy.\n \nKhi thấy bà ấy gật đầu, khuôn mặt anh ta thoáng lộ vẻ vui mừng.\n \nNhưng giây tiếp theo, nụ cười đó chợt cứng lại.\n \nBởi vì người giúp việc nói: \"Tiểu thư vừa cùng phu nhân rời đi, họ đã lên đường đến sân bay rồi…\"\n \nTim Cố Vân Thành trĩu xuống:\"Cô ấy đi rồi sao…? Cô ấy thực sự đến Canada rồi…\"\n \nNgười giúp việc thấy anh ta có vẻ rất đau lòng, bèn nói thêm một câu: \"Họ cũng vừa mới đi thôi. Nếu cậu nhanh chân đuổi theo, có lẽ vẫn kịp.\"\n \nCố Vân Thành giật mình, lập tức nói lời cảm ơn rồi xoay người chạy như bay ra ngoài, bắt taxi phóng thẳng đến sân bay.\n \n……\n \nTrong sảnh chờ, Trương Lệ lần lượt ôm tạm biệt mẹ con tôi.\n \nCuối cùng, bà ấy vỗ vai tôi, nghiêm túc dặn dò:\"Hai năm thôi đấy! Nhớ giữ lời nhé!\"\n \nTôi cười gật đầu:\"Vâng, con hứa ạ.\"\n \nBên cạnh, Lục Vũ Hành cũng bước lên, nhẹ nhàng ôm tôi:\"Đi đường bình an, nhớ giữ liên lạc với mọi người nhé.\"\n \nTôi mỉm cười đáp:\"Dạ, em biết rồi. Anh Lục, sau khi em đi, phiền anh gửi số tiền này về nhà cha mẹ nuôi giúp em nhé.\"\n \nLục Vũ Hành nhận lấy, nghiêm túc gật đầu:\"Được.\"\n \nSau giây phút lưu luyến, tôi cùng mẹ bước vào cổng kiểm tra an ninh.\n \nPhía sau, Trương Lệ và Lục Vũ Hành sóng vai rời khỏi sân bay.\n \nTrương Lệ trêu chọc:\"Cậu thích Mộc Lan nhà chúng tôi à?\"\n \nLục Vũ Hành sững sờ, còn chưa kịp mở miệng.\n \nĐúng lúc này, một người đàn ông cao lớn chạy vội qua, va vào cánh tay anh ấy, khiến lời nói nghẹn lại.\n \nNgười đó không ai khác chính là Cố Vân Thành.\n \nAnh ta vội vàng quay đầu lại nói một câu:\"Xin lỗi...\"\n \nNhưng khi nhìn rõ khuôn mặt của Lục Vũ Hành, anh ta nhíu mày lại:\n \n\"Là anh?!\"\n \nLục Vũ Hành cũng nhận ra người trước mặt chính là chồng cũ của Diêu Mộc Lan.\n \nCố Vân Thành tiến lên một bước, nóng lòng hỏi: \"Nói cho tôi biết, Diêu Mộc Lan đâu?\"\n \nTrương Lệ đứng bên cạnh vốn đang mù mờ, nhưng khi nghe anh ta nhắc đến Mộc Lan, bà ấy liền lên tiếng:\n \n\"Cậu quen cháu gái tôi?\"\n \nCố Vân Thành liếc nhìn Trương Lệ, sắc mặt càng thêm căng thẳng.\n \nLục Vũ Hành nhìn anh ta, thản nhiên nói:\"Anh đừng tìm nữa, cô ấy đi rồi. Cô ấy sang Canada, và sẽ không quay về nữa đâu.\"\n \nNói xong, anh ấy kéo Trương Lệ rời đi.\n \nTrước khi lên xe, Trương Lệ vẫn ngoái lại nhìn người đàn ông đang đứng bất động ở đó.\n \nBà ấy quay sang hỏi Lục Vũ Hành:\"Cậu ta là ai vậy? Có quan hệ gì với Mộc Lan?\"\n \nLục Vũ Hành lạnh nhạt đáp:\"Là… chồng cũ của cô ấy.\"\n \nTrương Lệ kinh ngạc, trong mắt ánh lên tia giận dữ: \"Thì ra là cậu ta... Cái kẻ đã đối xử tệ bạc với Mộc Lan! Trông cũng ra dáng đàn ông đấy, nhưng đúng là không ra gì.\"\n \nLục Vũ Hành chỉ cười nhạt, không nói gì thêm.\n \n[Phía Cố Vân Thành]\n \nCố Vân Thành nghe thấy những lời đó, cả người sững sờ.\n \nMột lúc lâu sau, anh ta mới hoàn hồn.\n \nVốn anh ta còn muốn hỏi Lục Vũ Hành về Mộc Lan, cũng như mối quan hệ giữa họ.\n \nNhưng đến khi anh ta định thần lại, Lục Vũ Hành đã đi mất.\n \nAnh ta đứng lặng giữa dòng người tấp nập ra vào sân bay, cảm giác như tim mình rơi xuống đáy vực.\n \nNgay hôm đó, Cố Vân Thành rời khỏi Thượng Hải, quay về Thẩm Bắc.\n \nAnh ta tìm đến Lâm Tang Thanh, hỏi một câu:\n \n\"Hồi nhỏ, em có từng cứu một cậu bé ở Thượng Hải không? Và có hát cho cậu bé đó nghe bài đồng d.a.o nào không?\"\n \nLâm Tang Thanh ngạc nhiên, nhưng vẫn thành thật đáp:\"Hồi nhỏ em chưa từng đến Thượng Hải.\"\n \nÁnh mắt Cố Vân Thành chợt tối sầm.\n \nHóa ra, tất cả chỉ là sự nhầm lẫn của anh ta.\n \nHóa ra, người con gái năm xưa thực sự đã cứu anh vẫn luôn ở bên cạnh, vậy mà anh ta lại chẳng hề nhận ra.\n \nLâm Tang Thanh lo lắng nhìn anh ta:\"Vân Thành, anh sao vậy? Đồng chí Diêu...\"\n \n\"Không có gì, anh đi trước đây.\"\n \nNói xong, Cố Vân Thành quay người rời đi, không ngoảnh đầu lại.\n \nLâm Tang Thanh nhìn theo bóng lưng anh ta, cảm thấy dường như anh ta đã thay đổi.\n \nVề đến khu tập thể, Cố Vân Thành nhìn căn phòng trống trải không còn bất kỳ dấu vết nào của Diêu Mộc Lan, lồng n.g.ự.c chợt nhói lên từng cơn, như thể có hàng ngàn mũi kim đ.â.m vào tim.\n \nTrước đây, anh ta luôn nghĩ mình không để tâm đến cô. Nhưng đến khi cô thật sự rời đi, anh ta mới nhận ra bản thân đau đớn đến mức nào.\n \nAnh ta đẩy cửa phòng ngủ ra, lập tức phát hiện bức ảnh cưới trên tủ đầu giường đã biến mất.\n \nCố Vân Thành cố gắng nhớ lại, nhưng chẳng thể nào hình dung nổi bức ảnh đã biến mất từ khi nào.\n \nCàng nghĩ, anh ta càng hiểu ra lý do Diêu Mộc Lan muốn ly hôn.\n \nBởi vì, anh ta chưa từng thật sự quan tâm đến cô.\n \nNếu không, làm sao anh ta lại chẳng hề hay biết khi cô dần nguội lạnh với mình?\n \nGiây phút này, Cố Vân Thành mới nhận ra, anh ta đã thất bại đến mức nào trong vai trò một người chồng.\n \nĐúng lúc ấy, tiếng gõ cửa vang lên.\n \nAnh ta sững người, trong một khoảnh khắc thoáng nghĩ liệu có phải cô quay về không.\n \nNhưng rồi anh ta cười tự giễu.\n \nCô đã sang Canada, làm sao có thể xuất hiện ở đây?\n \nAnh ta nhếch môi cười khổ, đi ra mở cửa.\n \nTrước cửa là mẹ nuôi và em trai của Diêu Mộc Lan.\n \nMẹ nuôi cô nhìn anh ta, lập tức chất vấn: \"Diêu Chiêu Đệ đâu? Nghe nói nó chạy theo mẹ ruột rồi, có phải thật không?\"\n \nVừa nói, bà ta vừa đẩy Cố Vân Thành ra, kéo theo con trai xông vào nhà.\n \n\"Diêu Chiêu Đệ, mày ra đây cho tao! Mau nói rõ xem chuyện này là thế nào?!\"\n \nCố Vân Thành cau mày nhìn người phụ nữ trung niên đang la hét om sòm trong nhà mình.\n \nAnh ta bước lên chặn lại: \"Mẹ, mẹ đừng gọi nữa. Cô ấy không có ở đây.\"\n \nMẹ nuôi của Mộc Lan nhìn anh ta chằm chằm:\n \n\"Vậy là mấy lời ngoài kia đều đúng sao? Nó thật sự bỏ đi như thế à?\"\n \n\"Đồ vô ơn! Mẹ nuôi nó bao nhiêu năm, thế mà vừa bám được cành cao liền đá người nuôi dưỡng nó ra rìa!\"\n \n\"Đúng là con nhỏ lòng lang dạ sói! Đồ con hoang...\"\n \nCố Vân Thành nghe giọng bà ta càng lúc càng chói tai, sắc mặt trầm xuống, lạnh lùng ngắt lời: \"Mẹ, con còn có việc. Mong mẹ và em trai về sớm đi.\"\n \nMẹ nuôi của Mộc Lan có hơi e dè trước thái độ cứng rắn của anh ta.\n \nNhưng nghĩ đến việc Diêu Mộc Lan lại là con gái của một diva nổi tiếng, chắc chắn sẽ có rất nhiều tiền, bà ta vẫn cẩn thận dò hỏi:\"Con nhỏ… Chiêu Đệ ấy, nó có để lại thứ gì không?\"\n \nCố Vân Thành nhìn thẳng vào bà ta, ánh mắt lộ rõ sự chán ghét.\n \n\"Cô ấy không để lại gì cả.\"\n \nNói xong, anh ta không buồn để ý đến họ nữa mà thẳng thừng quay về phòng ngủ.\n \nGiờ đây, anh ta đã hiểu tại sao cô lại rời đi mà không báo với bất kỳ ai.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-6.html"
}