{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 15",
    "content": "Trương Lệ có chút lo lắng:“Nhưng chẳng phải giọng con không hợp với những nốt cao à?\"\n \nBên cạnh, Trình Lệ Na mỉm cười xen vào:“Giọng con bé đúng là không có quãng giọng rộng, nhưng không có nghĩa là không thể hát.\"\n \nTôi quay sang nhìn Biên Tự, hỏi:“Thầy, anh thấy sao?\"\n \nBiên Tự mỉm cười, ánh mắt đầy dịu dàng:“Em muốn làm gì, anh đều ủng hộ.\"\n \nTrình Lệ Na liếc nhìn Biên Tự, khóe mắt ánh lên một tia nghi hoặc.\n \nLời nói của thằng nhóc này... sao nghe có gì đó không đúng lắm?\n \nTôi bật cười, gật đầu:“Vậy quyết định vậy đi!\"\n \nĐêm chung kết.\n \nTất cả mọi người đều có mặt.\n \nTrình Lệ Na mẹ tôi cũng đến, ngồi ở hàng ghế đầu tiên.\n \nTôi và Lâm Tang Thanh đứng cạnh nhau trong khu vực chờ.\n \nCô ta nghiêng đầu nhìn tôi, khóe môi cong lên đầy thách thức:“Dù bây giờ cô đã nổi tiếng khắp cả nước, lần này tôi vẫn sẽ không nhường cô đâu.\"\n \nTôi bật cười, đáp lại đầy tự tin:“Tốt thôi, vậy cứ đợi xem ai thắng ai.\"\n \nTrùng hợp thay, thứ tự biểu diễn lại giống hệt vòng đầu tiên...Lâm Tang Thanh vẫn là người hát trước tôi.\n \nLần này, cô ta càng táo bạo hơn.\n \nVừa cất giọng, vừa kết hợp vũ đạo, từng bước chân uyển chuyển trên sân khấu.\n \nCả khán phòng như bừng sáng, mọi người đều trầm trồ kinh ngạc.\n \nTôi cũng thừa nhận...thực lực của cô ta đã tiến bộ đáng kể.\n \nNhưng tôi cũng không phải là người dễ bị đánh bại.\n \nNgay lúc tôi chuẩn bị bước lên sân khấu... Điện thoại bỗng reo lên.\n \nLà số của Biên Tự.\n \nTôi sững sờ, vội vàng bắt máy:“Thầy, sao anh lại...\"\n \nChưa kịp nói hết câu, đầu dây bên kia đột nhiên vang lên một giọng nữ hốt hoảng:“Xin chào, đây là bệnh viện Nhân Tâm. Chủ nhân số điện thoại này vừa gặp tai nạn giao thông...\"\n \nTôi c.h.ế.t lặng.\n \nCả người lạnh toát, sắc mặt lập tức tái nhợt.\n \nChiếc điện thoại trên tay rơi xuống sàn.\n \nGiây tiếp theo, không một chút do dự, tôi quay người lao thẳng về phía cửa.\n \nKhán phòng bùng nổ.\n \nMọi người sửng sốt.\n \nMột trận chung kết quy mô lớn...\n \nMà thí sinh sáng giá nhất lại đột ngột bỏ chạy ngay trước khi lên sân khấu!\n \nNgay cả Trình Lệ Na cũng không ngờ được.\n \nBà vội vàng bước tới, nhặt chiếc điện thoại tôi đánh rơi.\n \nCâu nói từ đầu dây bên kia vọng vào tai, khiến bà lập tức hiểu ra chuyện gì đang xảy ra.\n \nTrình Lệ Na khẽ thở dài, sau đó quay sang nói với MC:“Hủy tư cách của con bé, tiếp tục với thí sinh tiếp theo đi.\"\n \nTrương Lệ và mọi người cũng vội vàng chạy tới.\n \n“Có chuyện gì vậy? Mộc Lan con bé…\"\n \n“Biên Tự gặp tai nạn giao thông rồi…\"\n \nTôi lao ra khỏi hội trường, lập tức bắt một chiếc taxi, lao nhanh về bệnh viện Nhân Tâm.\n \nTâm trí tôi rối bời, chỉ còn lại duy nhất một cái tên: Biên Tự.\n \nTôi chưa bao giờ cảm thấy hoảng sợ đến thế.\n \nTận sâu trong lòng, tôi sợ anh xảy ra chuyện, sợ rằng sau này sẽ không bao giờ còn được nhìn thấy anh nữa.\n \nNgay giây phút này, tôi quên mất rằng mình vẫn còn một trận chung kết quan trọng đang chờ.\n \nBởi vì so với tất cả những thứ đó…\n \nKhông có gì quan trọng bằng Biên Tự.\n \nXe vừa dừng trước cổng bệnh viện, tôi lao ra ngoài, chạy thẳng vào trong, cuống cuồng tìm kiếm bóng dáng quen thuộc ấy.\n \nVà rồi, khi trông thấy anh, tôi không thể kìm nén được nữa.\n \nTôi lao đến, ôm chầm lấy anh thật chặt.\n \nCú va chạm mạnh đến mức khiến Biên Tự lùi về sau một bước.\n \nAnh hơi khựng lại, rồi hỏi:“Mộc Lan? Sao em lại ở đây? Em không phải đang thi chung kết sao?\"\n \nTôi ngẩng đầu lên, đôi mắt đỏ hoe:“Em nghe nói anh gặp tai nạn… Em sợ đến c.h.ế.t đi được…\"\n \nBiên Tự nhìn tôi thật sâu, giọng nói trầm thấp:“Vậy nên em đã bỏ lại tất cả, thậm chí từ bỏ luôn cả chiếc cúp vô địch?\"\n \nTôi lúng túng, không biết phải trả lời thế nào.\n \n“Em… lúc đó đầu óc em trống rỗng, chỉ biết rằng… anh không thể gặp chuyện gì được… Em không thể mất anh…\"\n \nCơ thể Biên Tự thoáng cứng lại.\n \nRồi ngay sau đó, anh vòng tay ôm chặt lấy tôi, khẽ thở dài.\n \n“Ngốc quá…\"\n \nNhững người đuổi theo tôi cũng đã tới nơi, chứng kiến toàn bộ cảnh tượng trước mắt.\n \nTrương Lệ liếc nhìn Trình Lệ Na, giọng có chút khó chịu: “Nhà họ Trình lại xuất hiện một người si tình nữa rồi. Đáng tiếc là cái cúp vô địch…\"\n \nVừa nói dứt câu, điện thoại bà ấy đột nhiên rung lên.\n \nLà một tin nhắn.\n \nTrương Lệ cúi đầu đọc, sau đó bật dậy phấn khích.\n \nBà ấy hét lên với tôi:“Mộc Lan! Đĩa đơn “Tái Sinh” của con vừa được đề cử Ca khúc hay nhất tại Giải Kim Khúc! Không chỉ vậy, con còn được đề cử Nữ ca sĩ xuất sắc nhất! Con sắp trở thành Thiên hậu thật rồi!\"\n \n……\n \nNửa tháng sau.\n \nTại lễ trao giải Kim Khúc.\n \nTôi đứng trên sân khấu, nâng cao chiếc cúp Nữ ca sĩ xuất sắc nhất.\n \nCổ họng nghẹn lại, khóe mắt nóng lên.\n \nTôi cất giọng: “Cảm ơn tất cả những ai đã luôn ủng hộ tôi; cảm ơn những niềm vui, những nỗi buồn, những cay đắng, và cả những hạnh phúc trong quá khứ… Giống như bài hát ‘Tái Sinh’ của tôi, vì cuối cùng, tôi cũng trở thành phiên bản tốt nhất của chính mình rồi.\"\n \nKhoảnh khắc này...\n \nMùa xuân rực rỡ.\n \nTất cả đều tươi đẹp.\n \n(Hoàn)",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-15.html"
}