{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 9",
    "content": "Trong lòng họ tràn đầy niềm vui và sự mong chờ. Họ có thể tưởng tượng được cảnh tôi cầm chiếc cúp quán quân trong tương lai.\n \nBiên Tự khẽ cười: \"Đến ngày chung kết, nhớ để dành một chỗ cho anh.\"\n \nTôi quay sang nhìn anh: \"Thầy tin em đến vậy sao?\"\n \n\"Đương nhiên, anh tin vào chính mình.\"\n \nTôi bật cười: \"Được, em nhất định sẽ cố gắng, không làm thầy mất mặt đâu.\"\n \nTrong biệt thự tràn ngập tiếng cười nói vui vẻ.\n \n……\n \nCùng lúc đó, ở một nơi cách xa nửa vòng Trái Đất.\n \nQuân khu Thẩm Bắc.\n \nNgười đàn ông vừa trở về sau nửa tháng làm nhiệm vụ. Vừa bước vào quân khu, đã có người gọi anh ta từ phía sau.\n \n\"Vân Thành...\"\n \nCố Vân Thành khựng lại, quay đầu nhìn, là Lâm Tang Thanh.\n \nTừ hai năm trước, sau khi hỏi cô ta câu hỏi ấy và biết mình nhận nhầm người, Cố Vân Thành đã vô thức tránh xa cô ta. Anh ta luôn cảm thấy nếu tiếp tục tiếp xúc với Lâm Tang Thanh, đó sẽ là một sự phản bội đối với Diêu Mộc Lan.\n \nDù bây giờ có lẽ cô đã quên anh ta, anh ta cũng không muốn sai lầm tiếp diễn.\n \n\"Đồng chí Lâm, cô tìm tôi có chuyện gì sao?\"\n \nLâm Tang Thanh sững người, ánh mắt thoáng ảm đạm.\n \nNhưng rất nhanh, cô ta đã điều chỉnh lại cảm xúc, mỉm cười nói: \"Em sắp rời Thẩm Bắc để đến Thượng Hải rồi, vừa thấy anh nên tiện thể báo một tiếng.\"\n \nNghe đến \"Thượng Hải\", ánh mắt Cố Vân Thành lóe lên tia phức tạp.\n \nAnh ta không hiểu vì sao mình lại buột miệng hỏi: \"Cô đến Thượng Hải làm gì?\"\n \nLâm Tang Thanh thoáng giật mình, nhưng nhìn dáng vẻ thất thần của Cố Vân Thành, cô ta cũng đoán được anh ta hỏi không phải vì quan tâm đến mình.\n \nTuy vậy, cô ta vẫn trả lời: \"Tập đoàn Hoa Âm ở Thượng Hải đang chuẩn bị chương trình thi hát Mộng Tưởng Tinh Quang, em muốn thử xem sao...\"\n \nTim Cố Vân Thành đột nhiên đập mạnh một nhịp.\n \nThi hát?!\n \nThế thì có khi nào… Diêu Mộc Lan cũng tham gia không?\n \nMột linh cảm mãnh liệt dâng lên trong lòng anh ta.\n \nDiêu Mộc Lan nhất định sẽ tham gia.\n \n\"Ừm, chúc cô may mắn.\" Nói xong, anh ta quay người định rời đi.\n \nLâm Tang Thanh nhìn bóng lưng anh ta, bỗng nhiên gọi giật lại.\n \n\"Vân Thành, từ sau khi đồng chí Diêu rời đi hai năm trước, thái độ của anh với em thay đổi hẳn. Em có thể biết lý do không?\"\n \nCố Vân Thành dừng bước, im lặng hồi lâu rồi mới mở miệng: \"...Lúc nhỏ, có một cô gái từng cứu tôi, còn hát cho tôi nghe bài đồng d.a.o hôm đó cô hát khi chúng ta gặp nhau lần đầu. Vì thế, tôi tưởng rằng...\"\n \n\"Xin lỗi, là lỗi của tôi.\"\n \nLâm Tang Thanh sững sờ. Cô ta không ngờ giữa họ lại có nguyên nhân như vậy.\n \n\"Vậy nên, cô gái năm đó chính là... đồng chí Diêu?\"\n \nCố Vân Thành khẽ gật đầu.\n \nLâm Tang Thanh bật cười, như đã hoàn toàn thông suốt: \"Em hiểu rồi. Vậy em đi trước đây, có duyên gặp lại.\"\n \nNói xong, cô ta quay người rời đi.\n \nCố Vân Thành nhìn theo bóng lưng cô ta một lúc, rồi cũng xoay người về khu nhà dành cho sĩ quan, không hề quay đầu lại.\n \nNhưng vừa đi được một bước, dường như sực nhớ ra điều gì, anh ta lập tức đổi hướng, sải bước đến văn phòng chính ủy.\n \n\"Đồng chí nói muốn đến Thượng Hải? Vì lý do gì?\" Chính ủy cau mày nhìn cấp dưới đắc lực trước mặt.\n \nCố Vân Thành mím môi, trầm giọng đáp: \"Tôi vừa nghe mấy đồng đội nói, gần đây quân khu có hợp tác với đơn vị bên Thượng Hải tổ chức một hoạt động. Tôi muốn xin tham gia.\"\n \nChính ủy nhìn chằm chằm Cố Vân Thành, hồi lâu mới lên tiếng: \"Về viết đơn xin đi, tôi sẽ ký.\"\n \nThôi vậy, dù anh ta không xin thì đơn vị cũng định cử anh ta đi. Giờ thế này cũng tốt.\n \nNói xong, ông ta xoay người rời khỏi văn phòng.\n \nCánh cửa khép lại, trên mặt Cố Vân Thành dần hiện lên một nụ cười cay đắng.\n \nMộc Lan, tôi còn có thể gặp lại em không?\n \n……\n \nHai ngày sau, sân bay Canada.\n \nTôi lưu luyến ôm chặt mẹ:\n \n\"Mẹ, con đi đây, mẹ nhớ giữ gìn sức khỏe nhé!\"\n \n\"Nhóc con yên tâm đi, mẹ sẽ chăm sóc bản thân. Con cũng phải tự chăm sóc tốt cho mình, biết không?\"\n \nMẹ vỗ nhẹ lên lưng tôi.\n \nTôi gật đầu, rồi lại nhìn sang bên cạnh, nơi Biên Tự đang đứng. Tôi vươn tay ôm lấy anh: \"Thầy ơi, chuỗi tràng hạt em tặng anh, anh nhất định phải đeo, không được tháo ra đâu đấy.\"\n \nBiên Tự cũng vỗ nhẹ lên vai tôi, trầm giọng đáp:\"Biết rồi, yên tâm đi.\"\n \nTôi buông tay, kéo vali bước theo dì Lệ đến quầy kiểm tra vé.\n \nĐi được vài bước, tôi vẫn không kìm được mà ngoái lại nhìn.\n \nCuối cùng, tôi vẫy tay, cất cao giọng:\"Mẹ, thầy, mọi người về đi thôi! Đợi khi nào có thời gian, con sẽ quay lại thăm mọi người!\"\n \nDứt lời, tôi xoay người bước vào cửa kiểm soát, không hề ngoảnh lại nữa.\n \nTrên máy bay.\n \nVừa ngồi xuống, dì Lệ đã lấy tài liệu ra, giới thiệu cho tôi về thể lệ cuộc thi Mộng Tưởng Tinh Quang.\n \n\"Lần này dì đã xem qua danh sách thí sinh. Dù con có lợi thế tuyệt đối, nhưng vẫn có vài người không thể xem thường.\"\n \nDì chỉ vào một cái tên trong hồ sơ thí sinh.\n \n\"Ví dụ như cô gái này. Giọng hát và âm vực của cô ta rất giống mẹ con, thậm chí còn được mệnh danh là \"Tiểu Lệ Na\" trong giới ca hát.\"\n \nTôi nhìn lướt qua thông tin, nhưng khi đọc đến cái tên kia, tôi sững người, kinh ngạc thốt lên:\n \n\"Là cô ta?!\"\n \nLâm Tang Thanh!\n \nKhông ngờ tôi lại gặp cô ta trong hoàn cảnh này.\n \nGiờ có lẽ cô ta đã kết hôn với Cố Vân Thành rồi nhỉ?\n \nDì Lệ ngạc nhiên: \"Con quen cô ta à?\"\n \nTôi gật đầu: \"Quả thật là một đối thủ mạnh. Nhưng con không sợ, yên tâm đi!\"\n \n\"Đến nơi rồi, đi thôi.\"\n \nTôi kéo vali, bước theo dì Lệ xuống máy bay.\n \nVừa đi ra khỏi cửa ga, một giọng nói quen thuộc liền vang lên:\n \n\"Tiểu Mộc Lan, chào mừng em về nước!\"\n \nTôi quay đầu nhìn theo tiếng gọi, liền thấy Lục Vũ Hành tươi cười bước tới.\n \nChưa kịp phản ứng, tôi đã bị anh ấy ôm chặt lấy.\n \nTôi cũng bật cười, vươn tay ôm lại anh:\n \n\"Anh Lục, lâu rồi không gặp!\"\n \nLục Vũ Hành buông tôi ra, cẩn thận quan sát một lượt.\n \n\"Ra nước ngoài hai năm, em càng ngày càng xinh ra đấy.\"\n \n\"Ừm, anh Lục cũng ngày càng đẹp trai.\"\n \nAnh ấy ngẩn người, sau đó cười lớn, xoa đầu tôi.\n \n\"Thôi được rồi, hai đứa đừng tâng bốc nhau nữa.\" Dì Lệ lên tiếng cắt ngang.\n \nLục Vũ Hành cũng không lắm lời thêm, nhanh chóng xách hành lý, dẫn chúng tôi đến chiếc Audi đang đỗ ở đầu đường.\n \nVừa mới yên vị trên ghế sau, tôi liền thấy ghế phụ ló ra một cái đầu nhỏ.\n \n\"Chào Mộc Lan, chị là Trương Ngọc, em có thể gọi chị là chị Ngọc nha!\"\n \nTôi ngơ ngác nhìn cô gái trông như búp bê trước mặt, vẫn chưa kịp phản ứng.\n \nDì Lệ thì lại trợn mắt:\"Trương Ngọc, con và Mộc Lan bằng tuổi, sao lại gọi con bé là em.\"\n \nTrương Ngọc bĩu môi, ấm ức nói: \"Nhưng dì ơi, anh Lục cũng gọi thế mà…\"\n \nTôi càng thêm rối rắm, rốt cuộc cô gái này là ai vậy?\n \nThấy tôi mờ mịt, Lục Vũ Hành vừa khởi động xe vừa bật cười giải thích: \"Ngọc là cháu gái của dì Lệ, cũng là… bạn gái anh.\"\n \nNói đến câu cuối, mặt anh ấy bỗng hơi ửng đỏ.\n \nBên cạnh, cô gái trông như búp bê cũng ngoan ngoãn gật đầu.\n \nTôi thì vẫn chưa hết kinh ngạc, liền hỏi: \"Anh Lục, anh có người yêu từ hồi nào vậy? Sao trước giờ em chưa từng nghe anh nhắc đến?\"\n \nChưa đợi Lục Vũ Hành lên tiếng, Trương Ngọc đã nhanh nhảu đáp trước: \"Em và anh Lục mới bắt đầu không lâu, nhưng bọn em đã quyết định kết hôn rồi!\"\n \nDì Lệ liếc cô bé một cái: \"Con còn nhỏ, dì chưa thấy ai sốt ruột lấy chồng như con luôn ấy.\"\n \nTrương Ngọc không chịu thua: \"Nhưng anh Lục rất tốt, nếu không nhanh tay giữ chặt, nhỡ bị người khác cướp mất thì sao?\"\n \nLục Vũ Hành xoa đầu cô ấy đầy cưng chiều: \"Sẽ không đâu, chẳng ai cướp được anh cả.\"\n \nTôi trợn mắt nhìn hai người trước mặt, không ngờ Lục Vũ Hành yêu đương rồi lại biến thành thế này.\n \nNhưng cũng phải nói, hai người họ rất xứng đôi...một người chín chắn trầm ổn, một người hoạt bát đáng yêu.\n \n\"Vậy chúc mừng hai người nhé! Khi nào cưới nhớ báo em một tiếng.\"\n \nTôi cười chúc phúc.\n \n\"Đúng rồi, chị sẽ là thợ trang điểm cho em đó! Chị nhất định sẽ trang điểm cho em thật xinh đẹp!\"\n \nTôi sững người, sau đó bật cười gật đầu:\n \n\"Được thôi, vậy em cảm ơn chị Ngọc trước nhé.\"\n \nMấy người chúng tôi vừa trò chuyện vừa cười nói vui vẻ, chẳng mấy chốc xe đã đến biệt thự nhà họ Trình.\n \nDì Lệ giúp tôi mang hành lý xuống, dặn dò:\n \n\"Biệt thự đã có người dọn dẹp sạch sẽ rồi, con vào nghỉ ngơi sớm đi, sáng mai dì đến đón.\"",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-9.html"
}