{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 5",
    "content": "Đúng lúc đó, trên màn hình phát sóng cảnh tôi và mẹ cùng hát ‘Bà ngoại kiều’ trong buổi hòa nhạc.\n \n\"Lắc lư, lắc lư, gió xuân lay nhẹ giọt sương, bắc qua cây ngoại bà kiều... Tìm mãi, tìm mãi, khói bếp mơ màng, ve sầu râm ran…”\n \nTiếng hát du dương vang lên, khiến đầu óc Cố Vân Thành chợt trống rỗng.\n \nSao giọng hát này lại giống hệt bài ru năm xưa của cô bé đã cứu anh chứ?\n \nCố Vân Thành cảm thấy tim mình như bị bóp nghẹt, thất thần bước lên, vô tình va đầu gối vào bàn trà.\n \nBản ly hôn, một phong thư, cùng một mặt dây chuyền hình trăng khuyết rơi xuống.\n \nTrên phong thư chỉ có vỏn vẹn một câu: [Từ đây chúng ta, cả đời không gặp lại.]\n \nCố Vân Thành c.h.ế.t lặng.\n \nAnh chăm chú nhìn mặt dây chuyền, hồi lâu mới chậm rãi ngồi xuống, vươn tay nhặt lên.\n \nLồng n.g.ự.c anh như bị ai đó đ.ấ.m mạnh, đầu óc trống rỗng.\n \nVì sao mặt dây chuyền anh tặng cô bé năm xưa lại ở đây?\n \nChẳng phải cô bé đó không phải là Lâm Tang Thanh sao?\n \nTại sao Diêu Mộc Lan lại biết hát bài hát đó?\n \nCố Vân Thành siết chặt dây chuyền, anh phải đi tìm tôi, hỏi cho ra lẽ mọi chuyện.\n \nBỗng, ánh mắt anh rơi xuống bức thư dưới dây chuyền cùng một tờ giấy gấp gọn bên cạnh.\n \nDo dự một lát, anh mở tờ giấy ra trước.\n \nNgay giây tiếp theo, mấy chữ lớn đập vào mắt anh..\n \nTHỎA THUẬN LY HÔN!\n \nĐồng tử Cố Vân Thành co rút, gương mặt chấn động đến khó coi.  \n \nLy hôn?!  \n \nAnh vẫn luôn cho rằng chỉ là Diêu Mộc Lan nhất thời giận dỗi, chưa từng nghĩ cô thực sự sẽ rời khỏi anh.  \n \nCố Vân Thành cầm chặt tờ thỏa thuận ly hôn mỏng manh, vô cùng hoang mang.  \n \nNgay giây sau, anh vội vàng chộp lấy bức thư, mở ra.  \n \nBên trong là những nét chữ nguệch ngoạc của cô.  \n \n[Gửi Cố Vân Thành,\n \nKhi anh đọc được bức thư này, tôi đã rời đi.  \n \nTôi chưa từng nói với anh rằng, tôi đã tìm được mẹ ruột của mình từ lâu, bây giờ tôi sẽ cùng bà sống một cuộc đời mới.  \n \nVề cuộc hôn nhân của chúng ta, tôi biết trong lòng anh chưa bao giờ có tôi, nên tôi trả tự do lại cho anh.  \n \nCòn chuyện năm xưa, nó đã qua rất lâu rồi, anh không cần bận lòng.  \n \nCuối cùng, chúc anh cả đời thuận lợi.  \n \nChúng ta từ đây, mỗi người một phương, an yên mà sống.] \n \nCàng đọc, sắc mặt Cố Vân Thành càng tái nhợt.  \n \nAnh có cảm giác thế giới này trở nên hoang đường.  \n \nTại sao người vợ vẫn luôn bên anh lại đột nhiên bỏ đi?  \n \nTại sao cô tìm được mẹ ruột mà không nói với anh một lời, thậm chí còn lẳng lặng rời đi không chút vướng bận?  \n \nCố Vân Thành không sao hiểu nổi.  \n \nĐúng lúc này, tiếng hát trên TV chấm dứt, giọng nói trang trọng của một người phụ nữ vang lên:   [Thưa quý vị khán giả, hôm nay là buổi biểu diễn cuối cùng của tôi. Sau hôm nay, tôi sẽ cùng con gái sang Canada định cư. Nếu có duyên, mong sẽ gặp lại các bạn.] \n \nCố Vân Thành giật b.ắ.n người, ngẩng phắt lên.  \n \nTrên màn hình, hai mẹ con tôi cúi đầu chào tạm biệt.  \n \nDưới sân khấu, hàng vạn khán giả lưu luyến không rời.  \n \nMà Diêu Mộc Lan cô lại chẳng chút do dự… dứt khoát theo mẹ rời đi.  \n \nĐôi mắt Cố Vân Thành đỏ lên.  \n \nAnh không ngờ, mẹ ruột của cô lại là nữ danh ca huyền thoại Trình Lệ Na.  \n \nBảo sao cô biết bài đồng d.a.o ấy.  \n \nNhưng anh lại nhận nhầm người.  \n \nKhoảnh khắc đó, một cơn hối hận tột cùng cuộn trào trong lòng Cố Vân Thành.\n \nNghe tin cô sắp sang Canada, Cố Vân Thành không thể để Diêu Mộc Lan cứ thế mà đi. Ít nhất, giữa hai người vẫn còn quá nhiều điều chưa được làm rõ.  \n \nCầm chặt mặt dây chuyền, anh xoay người lao ra khỏi khu tập thể, bỏ mặc những ánh mắt tò mò và những câu hỏi về tôi.  \n \nAnh chạy thẳng đến văn phòng chính ủy.  \n \n“Chính ủy, tôi muốn xin nghỉ phép vài ngày để đi Thượng Hải.”  \n \nChính ủy là một người đàn ông trung niên khoảng năm mươi tuổi, đeo kính, ánh mắt sâu xa nhìn Cố Vân Thành.  \n \n“Là vì vợ cậu phải không? Chuyện lớn thế này mà cậu lại chẳng biết gì à?”  \n \nCố Vân Thành siết chặt nắm tay, cảm giác trong lòng càng thêm nặng trĩu.  \n \nAnh là người gần gũi với Diêu Mộc Lan nhất, vậy mà chuyện quan trọng thế này lại hoàn toàn không hay biết.  \n \nChính ủy thấy anh trầm mặc, cũng không nói thêm gì nữa.  \n \n“Tôi cho cậu 5 ngày nghỉ, mau đi đi.”  \n \nCố Vân Thành cảm kích nhìn chính ủy một cái.  \n \n“Cảm ơn chính ủy.”  \n \nDứt lời, anh xoay người bước nhanh ra ngoài.  \n \nTrên đường về khu tập thể, tình cờ Cố Vân Thành gặp Lâm Tang Thanh.  \n \nTrong lòng anh bỗng chốc trào lên một cảm giác kỳ lạ.  \n \n“Vân Thành, tôi vừa xem TV, không ngờ đồng chí Diêu Mộc Lan lại là con gái của diva Trình Lệ Na. Chuyện này là sao vậy?”  \n \nCố Vân Thành mím môi.  \n \nĐây không phải lúc để nói về chuyện này.  \n \nAnh phải đến Thượng Hải ngay lập tức, nhất định phải ngăn cô lại trước khi cô sang Canada.  \n \n“Chuyện này để sau, tôi có việc gấp, đi trước đây.”  \n \nNói xong, anh không để Lâm Tang Thanh kịp phản ứng, vội vàng sải bước.  \n \nLâm Tang Thanh sững sờ.  \n \nLần đầu tiên, Cố Vân Thành lại cư xử với cô như vậy.  \n \nTrước đây, anh ta luôn dịu dàng, lúc nào cũng đặt cô lên hàng đầu.  \n \nNhưng bây giờ…  \n \nMột cảm giác khó chịu len lỏi trong lòng Lâm Tang Thanh.  \n \nNghĩ đến việc vợ của Cố Vân Thành lại là con gái của người mà cô ta ngưỡng mộ nhất, tâm trạng cô ta càng thêm phức tạp.  \n \nCố Vân Thành vội vã về nhà, lấy giấy tờ, thu dọn qua loa vài bộ quần áo, rồi lập tức bắt taxi ra sân bay.  \n \nAnh ta mua vé trên chuyến bay sớm nhất đến Thượng Hải.  \n \n…… \n \n[Phía Diêu Mộc Lan]\n \nCùng lúc đó, tại biệt thự nhà họ Trình ở Thượng Hải.  \n \nTrong phòng khách sang trọng, trên chiếc sofa mềm mại, có hai người phụ nữ ngồi sát bên nhau.  \n \nMột người khoác trên mình bộ sườn xám yêu kiều, đoan trang.  \n \nNgười còn lại mặc váy trắng tinh khôi, trẻ trung rạng rỡ.\n \nTôi mỉm cười, giọng nói kiên định: \"Con rất thích ca hát, nhưng không vội vã đứng trên sân khấu ngay lúc này. Con muốn dành thời gian học thật tốt trước đã.\"\n \nTrương Lệ nghe vậy thì gật gù, ánh mắt đầy tán thưởng: \"Vậy thì tốt! Có nền tảng vững chắc, sau này con sẽ tiến xa hơn nữa!\"\n \nNói rồi tôi quay sang mẹ, nắm tay mẹ, cảm nhận sự ấm áp truyền đến.\n \nTôi rất hạnh phúc với quyết định này.\n \nNgay lúc đó, tiếng chuông cửa vang lên.\n \nNgười giúp việc nhanh chóng ra mở cửa, rồi quay lại báo: \"Phu nhân, ngoài cửa có một người đàn ông tên Cố Vân Thành, nói muốn gặp cô chủ.\"\n \nNụ cười trên môi tôi khựng lại.\n \nKhông khí trong phòng thoáng chốc trầm xuống.\n \nMẹ nắm c.h.ặ.t t.a.y tôi, ánh mắt lộ vẻ lo lắng.\n \nTrương Lệ nhíu mày: \"Cố Vân Thành? Chính là chồng trước của con?\"\n \nTôi siết chặt bàn tay, giọng nói lạnh nhạt: \"Không gặp.\"\n \nMẹ vỗ nhẹ mu bàn tay tôi, gật đầu với người giúp việc.\n \n\"Bảo anh ta rời đi, Mộc Lan không muốn gặp.\"\n \nNgười giúp việc vâng dạ, xoay người bước ra ngoài.\n \nTôi biết, mẹ không muốn tôi phải chịu thêm bất kỳ tổn thương nào.\n \nNhưng không hiểu sao, trong lòng tôi lại có một cảm giác phức tạp khó tả.\n \nTôi cười, ánh mắt kiên định: \"Dì yên tâm, con rất thích ca hát, hai năm sau, nhất định con sẽ quay về.\"\n \nTrương Lệ hào sảng vỗ tay: \"Tốt thôi, dì sẽ đợi con! Hai năm sau, chắc chắn con sẽ trở thành ngôi sao sáng nhất trong giới ca nhạc!\"\n \nBị sự tự tin của Trương Lệ tác động, tôi cũng mạnh mẽ gật đầu.\n \n\"Dì cứ yên tâm, con nhất định sẽ học thật tốt!\"\n \nBa người phụ nữ nhìn nhau cười, trong lòng tràn đầy kỳ vọng về tương lai phía trước.\n \nTối hôm đó, biệt thự nhà họ Trình tổ chức tiệc chia tay.\n \nNhìn mẹ và những người thân, bạn bè vây quanh, lòng tôi chợt dâng lên một dòng cảm xúc ấm áp.\n \nKhông hiểu sao, tôi lại nhớ đến cha ruột của mình… người đã qua đời ngay sau khi tôi chào đời.\n \nDù thời gian bên nhau ngắn ngủi, nhưng ai cũng kể rằng mẹ và cha tôi từng yêu nhau sâu đậm.\n \nVì vậy, mẹ vẫn luôn giữ hình bóng cha trong tim, suốt đời không tái giá.\n \nTôi rất ngưỡng mộ tình yêu ấy.\n \nChợt, hình ảnh Cố Vân Thành lại hiện lên trong tâm trí.\n \nBan đầu, tôi cũng từng hy vọng rằng mình và anh ta có thể nắm tay nhau đến cuối đời.\n \nĐáng tiếc, cuối cùng chúng tôi vẫn chỉ là có duyên nhưng không phận.\n \nNhưng giờ đây, tôi đã không còn bận lòng nữa. \n \nHiện tại, tôi thực sự hạnh phúc.\n \n\"Bé con, nghĩ gì mà thẫn thờ vậy? Mau lại đây chụp ảnh nào!\"\n \nNghe tiếng mẹ gọi, tôi vội thu lại suy nghĩ, mỉm cười chạy đến bên bà.\n \nCùng mẹ và mọi người chụp một bức ảnh tập thể, sau đó lại chụp riêng một tấm với bà.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-5.html"
}