{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 4",
    "content": "Từng lời xì xào lọt vào tai, n.g.ự.c tôi phập phồng vì tức giận.  \n \nTôi muốn lên tiếng phản bác, nhưng đối diện với ánh mắt lạnh lẽo của Cố Vân Thành, bao nhiêu chữ định thốt ra đều nuốt ngược vào trong.\n \nCố Vân Thành không tin tôi.  \n \nTôi ngăn Lục Vũ Hành, không để anh ấy lên tiếng giải thích, rồi bảo anh ấy rời đi trước.  \n \nAnh ấy mới đến đây, không cần phải vướng vào chuyện này. \n \nHơn nữa, tôi cũng không muốn Cố Vân Thành biết người nhà đã cho người đến tìm tôi.  \n \nCố Vân Thành nhìn theo bóng lưng Lục Vũ Hành, giọng lạnh như băng:  “Diêu Mộc Lan, tôi không ngờ cô lại không biết liêm sỉ đến vậy, đến nước này còn cố che chở cho nhân tình.”  \n \nNói xong, anh ta bỏ đi thẳng.  \n \nTôi đứng lặng bên bờ sông.  \n \nGió thổi qua, lạnh đến mức mặt tôi tái nhợt, cả người run rẩy.  \n \nHai kiếp ở bên nhau, anh ta chưa từng có một chút tình cảm hay tin tưởng nào dành cho tôi.  \n \nNhưng không sao cả.  \n \nDù gì chúng tôi cũng không còn là vợ chồng nữa, tôi chẳng còn gì để bận tâm.  \n \nTôi cười nhạt, quay người định rời đi.  \n \nNhưng vừa bước một bước, đầu tôi chợt nặng trĩu.  \n \nCả thế giới tối sầm lại.  \n \n……\n \nLúc mở mắt ra, tôi đã ở bệnh viện.  \n \n“Em tỉnh rồi? Cảm thấy thế nào?”  \n \nLục Vũ Hành vẫn luôn ở cạnh, thấy tôi tỉnh lại, anh ấy rót một cốc nước đưa cho tôi.  \n \nTôi uống một ngụm, khẽ nói: “Em đỡ hơn nhiều rồi.”  \n \nLục Vũ Hành ngồi xuống ghế, nghiêm giọng: “Em sốt cao, hôn mê suốt một ngày một đêm đấy. Nếu em còn không tỉnh lại, anh định báo cho dì Trình rồi.”  \n \nTôi lập tức lắc đầu: “Anh đừng nói với mẹ em, em không muốn bà lo lắng.”  \n \nAnh ấy gật đầu, tỏ ý đã hiểu.  \n \nTôi ngập ngừng một lát rồi hỏi: “Anh Lục, mẹ em bảo anh đến đây có dặn dò gì khác không?”  \n \n“Không, chỉ nói chờ em giải quyết xong mọi chuyện rồi đưa em về Thượng Hải.”  \n \nTôi im lặng.  \n \nXem ra mẹ vẫn chưa biết chuyện tôi đã kết hôn.  \n \nMột lúc lâu sau, tôi ngước mắt nhìn Lục Vũ Hành, nói rõ ràng: “Anh Lục, chờ em khỏe hơn chút, chúng ta đi thôi.”  \n \n“Được, đều nghe lời em.”  \n \n……\n \nNhững ngày sau đó, tôi ở lại bệnh viện dưỡng bệnh.  \n \nTrong khoảng thời gian ấy, Cố Vân Thành chưa từng đến thăm tôi dù chỉ một lần.  \n \nLục Vũ Hành bực bội thay tôi, nhưng tôi chẳng còn quan tâm nữa.  \n \nMột tuần sau, tôi được xuất viện.  \n \nKhi đi ngang qua một phòng bệnh trên tầng một, tôi vô tình nhìn thấy Cố Vân Thành.  \n \nNgười đàn ông mà suốt một tuần qua không hề xuất hiện bên tôi, giờ đây đang ngồi cạnh Lâm Tang Thanh.  \n \nAnh cười dịu dàng, ánh mắt ấm áp rực rỡ.\n \nTôi chỉ dừng lại trong giây lát, sau đó không ngoảnh đầu mà rời khỏi bệnh viện.  \n \nVề đến khu tập thể, tôi bắt đầu thu dọn đồ đạc.  \n \nNhững thứ thuộc về tôi và Cố Vân Thành… bộ áo cưới, cặp chén chúc phúc tôi tự nặn, album ảnh, con diều gấp giấy… tất cả đều bị tôi gom lại.  \n \nTôi tìm một chiếc túi, vứt hết vào trong.  \n \nKhông cần nữa thì thành rác thôi.\n \nSau khi dọn dẹp xong, tôi ngồi xuống nghỉ một lát. Lúc ấy, tiếng mở cửa vang lên.  \n \nCố Vân Thành bước vào, trông có vẻ mệt mỏi.  \n \nAnh ta thấy tôi ở nhà nhưng không hỏi gì, cũng chẳng có lấy một câu quan tâm.  \n \nGiống như anh ta chẳng hề biết tôi đã vắng nhà mấy ngày nay.  \n \nGiống như tôi không hề quan trọng.  \n \nTôi cũng không chủ động nói chuyện như trước kia.  \n \nCăn phòng chìm trong im lặng, hai người chúng tôi cứ thế bận rộn với việc riêng của mình, chẳng ai để ý đến ai.  \n \nTôi thấy hơi mệt, muốn nghỉ sớm. Không do dự, tôi lấy chiếc gối của mình trong phòng ngủ, sau đó mở tủ ôm ra một chiếc chăn rồi xoay người đi ra ngoài.  \n \nDù gì chúng tôi cũng không còn là vợ chồng, chẳng có lý do gì để ngủ chung. Tôi sẽ ngủ ở phòng khách mấy ngày cuối cùng này.  \n \nVừa bước ra khỏi phòng, tôi chạm mặt Cố Vân Thành.  \n \nAnh ta vừa tắm xong, mùi nước sạch sẽ thoáng qua.  \n \nKhi nhìn thấy gối và chăn trong tay tôi, nét mặt anh ta chợt sa sầm:“Em có ý gì?”  \n \nTôi cúi mắt, không nói gì.  \n \nCố Vân Thành nhìn tôi, lửa giận trong lòng vì chuyện ở bờ sông lại bùng lên.  \n \nAnh ta không kiềm chế nổi cơn bực tức, lời nói cũng chẳng còn suy nghĩ nữa.  \n \n“Sao? Cảm thấy chột dạ à? Hay là em định giữ mình vì thằng nhân tình kia?”  \n \nKhông khí đông cứng trong phút chốc.  \n \nNgay cả Cố Vân Thành cũng nhận ra mình lỡ lời. Anh muốn xuống nước, nhưng lại không biết nói gì.  \n \nTôi không nhìn anh ta thêm nữa, chỉ siết chặt chăn rồi bước đi.  \n \nNgười trước mặt đã chẳng còn là chàng trai năm ấy.  \n \nGiữa chúng tôi giờ đây chỉ còn lại thất vọng.  \n \nTôi không buồn, không hụt hẫng, cũng chẳng để tâm đến bất cứ lời nào của Cố Vân Thành nữa.\n  \n……\n \nSáng hôm sau, khi mặt trời lên, tôi lập tức đi tìm Lục Vũ Hành, mua vé tàu về Thượng Hải.  \n \nLục Vũ Hành đưa tôi đến sân bay Thẩm Bắc.\n \nTôi hơi khó hiểu: “Không phải anh nói mình sẽ đi tàu sao?”  \n \nNghe Lục Vũ Hành giải thích một chập rồi tôi gật đầu: “Được thôi, em cũng muốn nghe buổi biểu diễn của mẹ.”  \n \nSau đó, hai chúng tôi mua vé máy bay về Thượng Hải vào sáng hôm sau.  \n \nVé mua xong, tôi bắt đầu thu dọn hành lý.  \n \nNhìn từng món đồ lần lượt được sắp xếp, tôi bất giác quay lại quan sát căn phòng.  \n \nKý ức về hai kiếp làm vợ Cố Vân Thành lần lượt hiện lên trong đầu, thật sự chẳng có gì ngọt ngào đáng nhớ.  \n \nNếu năm đó anh ta không cứu tôi trên núi Thúy Minh, có lẽ giữa chúng tôi cũng chẳng bao giờ có liên hệ gì.  \n \nNghĩ đến lần đầu gặp Cố Vân Thành trên núi Thúy Minh, tôi liếc nhìn đồng hồ.  \n \nTrời vẫn còn sớm.  \n \nTôi chợt muốn quay lại nơi ấy một lần nữa, xem như khép lại mối duyên hai đời với anh ta.  \n \nÝ định vừa hình thành, tôi lập tức ra ngoài.  \n \nVừa bước qua cổng viện, tôi đã chạm mặt Cố Vân Thành đang trên đường trở về.  \n \nAnh ta thấy tôi vội vã, bèn níu tay hỏi: “Em đi đâu?”  \n \nTôi thuận miệng đáp: “Tôi muốn lên núi Thúy Minh ngắm cảnh… Anh muốn đi cùng không?”  \n \nThực ra, tôi chỉ hỏi bâng quơ, tôi biết anh ta sẽ không đi.  \n \nNào ngờ, Cố Vân Thành lần đầu tiên gật đầu: “Được.”  \n \nTôi hơi sững sờ, nhưng không nói gì thêm.  \n \nHai chúng tôi cùng đến núi Thúy Minh.  \n \nCon đường nhỏ quanh co dưới chân, chẳng ai trong chúng tôi mở miệng.  \n \nTôi nhớ lại khoảng thời gian trước kia, tôi thích một mình đến đây ngẩn ngơ.  \n \nChỉ ở nơi này, tôi mới có thể tạm quên đi sự thiên vị của cha mẹ nuôi, tìm được một chút bình yên hiếm hoi.  \n \nSau đó, khi Cố Vân Thành cứu tôi ở đây, tôi từng nghĩ rằng có lẽ ông trời đã đưa anh ta đến bên tôi.  \n \nNhưng rồi mọi chuyện lại đi theo hướng ngược lại.  \n \nMay thay, giờ tôi đã hiểu ra.  \n \nNhững gì không thuộc về mình thì đừng cố chấp giữ lấy.  \n \nBên cạnh, Cố Vân Thành nhìn tôi lặng lẽ trầm tư, có lẽ cảm thấy hôm nay khác hẳn trước kia.  \n \nTim anh đập thình thịch, loạn nhịp bất thường.  \n \nAnh cất lời: “Em đang nghĩ gì? Sao đột nhiên lại muốn đến đây?”  \n \nTôi nhìn anh ta, khẽ cười, định đáp thì một người lính chạy vội tới, cắt ngang cuộc trò chuyện.  \n \n“Doanh trưởng Cố! Cuối cùng cũng tìm được anh, doanh trại có nhiệm vụ khẩn cấp, cần anh quay về ngay lập tức!”\n \nCố Vân Thành lập tức nghiêm mặt, bỏ mặc tôi mà rời đi.\n \nKhông để lại dù chỉ một lời.\n \nChỉ có cậu lính trẻ áy náy quay lại nói với tôi một câu: “Chị dâu, thật xin lỗi.”\n \nTôi mỉm cười, lắc đầu.\n \nNhìn bóng lưng Cố Vân Thành khuất dần nơi cuối núi, tôi thu lại ánh mắt, tiếp tục men theo đường mòn leo lên đỉnh.\n \nKhi xuống núi về đến khu tập thể, trời đã tối đen như mực.\n \nTôi ngồi trước bàn viết một bức thư gửi cho Cố Vân Thành, sau đó lên giường ngủ, giấc ngủ an ổn hơn bao giờ hết.\n \nHôm sau, trời vừa hửng sáng.\n \nTôi kéo vali rời khỏi căn nhà đã gắn bó suốt hai kiếp, chẳng còn điều gì lưu luyến.\n \nTôi và Cố Vân Thành, từ đây, mỗi người một ngả, chẳng còn vướng bận gì nhau.\n \n[Phía Cố Vân Thành]\n \nBa ngày sau, nhiệm vụ hoàn thành, Cố Vân Thành vội vã trở về khu tập thể.\n \nKhông hiểu sao, những ngày qua, lòng anh luôn nôn nao bất an, thậm chí còn mơ thấy tôi.\n \nTrong giấc mơ, dù anh có gọi thế nào, tôi cũng chẳng buồn đoái hoài.\n \nVừa bước đến cổng, bà thím hàng xóm đã tươi cười báo tin:“Doanh trưởng Cố, vợ cậu lợi hại lắm, không chỉ lên TV mà còn là con gái của một nữ diva nữa đấy...”\n \nCố Vân Thành khựng lại, chưa kịp phản ứng.\n \nKhông chần chừ, anh lao thẳng về nhà, bật TV lên.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-4.html"
}