{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 6",
    "content": "Ngay sau đó, tôi liền ngửi thấy cái mùi kỳ lạ giống xạ hương mà không phải xạ hương đó.\n \nTôi sững sờ một lúc.\n \nTiếp đó liền không nhịn được cười rộ lên. “Lục Đình Kiêu......”\n \nTôi cười đến không thở nổi.\n \nCho nên hoàn toàn không chú ý đến.\n \nSắc dục nơi đáy mắt anh ta đã đáng sợ như cuồng phong bạo vũ.\n \n“Trương Hàm Chi.”\n \nAnh ta khàn giọng gọi tên tôi. Bàn tay to lớn nóng rẫy siết lấy eo tôi, liền lật người tôi lại.\n \n“Làm lại lần nữa.”\n \nAnh ta nghiêng người xuống, lồng n.g.ự.c nóng rẫy cứng rắn áp sát vào tấm lưng mỏng manh của tôi.\n \nGiữa mái tóc rối loạn, anh ta hôn lên vai tôi: “Hàm Chi.”\n \nGiọng nói không hiểu sao có chút tức giận vì xấu hổ và ấm ức: “Tôi nhìn em, liền chịu không nổi......”\n \n“Lần này, chúng ta dùng tư thế này.”\n \n22\n \nNhưng rõ ràng anh ấy lại đánh giá quá cao bản thân rồi.\n \nNhưng may là, lần này ít nhất cũng được mười phút.\n \nTôi không nhịn được lại muốn cười.\n \nLục Đình Kiêu liền gắng sức hôn lấy tôi, giọng điệu ra vẻ cứng rắn nhưng có phần luống cuống uy hiếp: \"Hàm Chi, không được cười.\"\n \n\"Được được, em không cười.\"\n \nTôi nhẹ nhàng ôm lấy anh, đầu ngón tay lướt qua những thớ cơ săn chắc căng cứng trên lưng anh.\n \nLại dừng trên vòng eo thon gọn của anh.\n \nVóc dáng của Lục Đình Kiêu thật sự rất đỉnh.\n \nĐẹp hơn cơ bắp của Chu Duật Sâm nhiều.\n \nAnh ấy không phải kiểu công tử bột chỉ được cái mã, lớp cơ mỏng săn chắc này hoàn toàn là do luyện tập thực thụ mà có.\n \nTôi sờ cơ bụng của anh, căn bản không dời tay ra được.\n \nĐến mức khi anh ấy rất nhanh lại lấy lại phong độ, tôi hoàn toàn không phản ứng kịp.\n \n\"Hàm Chi.\"\n \nLục Đình Kiêu bế tôi ngồi lên người anh. Anh cúi đầu hôn lên mí mắt mỏng manh của tôi.\n \nGiống như một học sinh ngoan ngoãn, rất nghiêm túc nói:\n \n\"Lần này anh sẽ lâu hơn một chút, làm em thoải mái.\"\n \nLúc đó tôi cũng không để tâm lắm.\n \nCòn cười gật đầu: \"Được thôi.\"\n \nNhưng rất nhanh tôi đã không cười nổi nữa.\n \nLục Đình Kiêu của lần thứ ba căn bản chính là một động cơ vĩnh cửu.\n \nCàng đáng sợ hơn là, anh ấy rất nhanh đã nắm vững không ít kỹ xảo.\n \nKhông còn như trước đó, chỉ biết ra vào một cách thẳng tuột và mạnh bạo.\n \nChiếc hồ lô ngọc nhỏ bên tai tôi như đang ở trong gió lốc vậy.\n \nGần như rung lắc đến tạo ra tàn ảnh.\n \nÝ thức cũng dần dần trở nên mơ hồ.\n \nChỉ nghe thấy Lục Đình Kiêu giọng khàn khàn hỏi bên tai tôi:\n \n\"Hàm Chi, nói cho anh biết, anh là ai?\"\n \nTôi mơ mơ màng màng đáp: \"Lục Đình Kiêu, anh là Lục Đình Kiêu...\"\n \n\"Hàm Chi, lần này có thoải mái không?\"\n \nTôi khó khăn mở mắt ra, lại bị anh hôn lên đôi môi sưng đỏ.\n \nCâu trả lời tràn ra giữa môi răng, cũng rời rạc mơ hồ. \"Thoải mái, Lục Đình Kiêu...\"\n \n\"Thoải mái rồi, thì đừng bao giờ rời xa anh, được không?\"\n \n23\n \nNếu là tôi của năm mười tám tuổi. Hoặc là ba tuần trước.\n \nCó lẽ tôi vẫn sẽ tin vài phần vào những lời thề non hẹn biển như thế này.\n \nNhưng bây giờ.\n \nTôi chỉ nâng mặt Lục Đình Kiêu lên, hôn anh ấy.\n \n\"Chúng ta bây giờ rất vui vẻ, chẳng phải đủ rồi sao?\"\n \nThân thể và linh hồn tôi thật sự rất vui vẻ.\n \nNhưng sau khi mọi thứ kết thúc, Lục Đình Kiêu ôm tôi đi tắm.\n \nRồi cầm hộp thuốc ra ban công. Tôi thật sự quá mệt, rúc trong chăn không muốn động đậy.\n \nTâm trạng Lục Đình Kiêu có chút sa sút.\n \nTôi có thể nhìn ra.\n \nNhưng tôi lại không biết nên nói gì với anh ấy.\n \nTrong mớ suy nghĩ hỗn loạn này, tôi lại thiếp đi lúc nào không hay.\n \nLần nữa mở mắt ra.\n \nLại đang ở trong lòng Lục Đình Kiêu.\n \nCánh tay anh ôm chặt eo tôi. Trong giấc ngủ, cũng ôm tôi rất chặt.\n \nTôi không động đậy, chỉ yên lặng nhìn anh, nhìn một lúc lâu.\n \nTrong lòng lại mơ hồ cảm thấy.\n \nTôi hình như thích kiểu ngoại hình rắn rỏi rất nam tính này của Lục Đình Kiêu hơn.\n \nChỉ là, duyên phận của chúng tôi quá nông cạn, cũng quá muộn màng rồi.\n \nTôi nhẹ nhàng gỡ cánh tay anh ra, muốn đứng dậy xuống giường.\n \nLục Đình Kiêu lại cũng giật mình tỉnh giấc, lập tức lại ôm chặt lấy tôi.\n \n\"Trương Hàm Chi, em muốn đi đâu?\"\n \n\"Em phải về rồi.\"\n \n\"Về làm gì? Vẫn muốn kết hôn với hắn ta sao?\"\n \nTôi không nói cho Lục Đình Kiêu biết.\n \nTôi không muốn kết hôn với Chu Duật Sâm.\n \nTôi cũng sẽ không kết hôn với Chu Duật Sâm.\n \nĐây là chuyện của riêng tôi.\n \nKhông phải vì đã xảy ra quan hệ với Lục Đình Kiêu.\n \nCũng không phải vì tự cho rằng mình đã có đường lui.\n \nTôi chỉ là không thể chịu đựng được những hạt sạn này. Cũng không muốn ôm ấp hy vọng nực cười, mong chờ cuộc đời dài đằng đẵng phía trước, có thể mài giũa hạt sạn khó chịu thành trân châu.\n \nTôi nhẹ nhàng gỡ những ngón tay của Lục Đình Kiêu ra.\n \nQuay đầu nhìn anh.\n \nNơi đáy mắt ý xuân vẫn còn đó.\n \nNhưng đã mang theo vẻ lạnh lùng đang tan biến: \"Lục Đình Kiêu, món quà tân hôn này em rất thích.\"\n \nAnh cũng không khỏi mỉm cười, vươn tay lần nữa kéo tôi vào lòng: \"Nếu đã rất thích, vậy thì làm thêm lần nữa?\"\n \n24\n \nNhưng tôi lắc đầu: \"Em phải về rồi.\"\n \n\"Hôm nay sẽ rất bận, có rất nhiều việc vụn vặt phải làm.\"\n \n\"Trương Hàm Chi.\"\n \nLục Đình Kiêu chậm rãi ngồi dậy: \"Em nghĩ đây chính là món quà anh muốn tặng em sao?\"\n \n\"Em nghĩ, anh chỉ muốn cùng em có tình một đêm?\"\n \n\"Chỉ cần em gật đầu, tất cả mọi chuyện sau đó, anh đều sẽ giúp em giải quyết ổn thỏa.\"\n \n\"Nhưng em không cần.\"\n \nTôi bình tĩnh nhưng lại xa cách lạnh lùng nhìn Lục Đình Kiêu:\n \n\"Dừng ở đây thôi, được không?\"\n \nAnh lặng lẽ nhìn tôi, đôi mắt phóng khoáng kia, dường như cũng trở nên u ám.\n \nIm lặng hơn nửa phút.\n \nLục Đình Kiêu đột nhiên cười tự giễu: \"Vậy em nói cho anh biết, đêm qua đối với em mà nói là cái gì?\"\n \n\"Đêm qua em rất vui vẻ.\"\n \n\"Lục Đình Kiêu, coi như em nợ anh một lần.\"\n \nTôi đứng dậy, cố nén lại cảm giác chua xót đột nhiên dâng lên trong lòng.\n \nCũng cố gắng không để mình rơi lệ.\n \nCố tỏ ra phóng khoáng cười với anh.\n \nLại nhẹ nhàng ôm anh một cái: \"Sau này nếu có cơ hội, em nhất định sẽ trả lại.\"\n \nTôi mặc quần áo, rửa mặt qua loa rồi rời đi.\n \nLục Đình Kiêu không ngăn tôi, cũng không đuổi theo ra ngoài.\n \nXuống đến dưới lầu, tài xế của anh lại đang ở đó.\n \nTôi cũng không từ chối, để anh ta đưa tôi về nhà.\n \nThời gian cứ thế trôi qua trong nháy mắt.\n \nNgày mai chính là hôn lễ của tôi và Chu Duật Sâm. Trong nhà ai nấy đều vui mừng.\n \nNhưng lúc riêng tư, các em gái kéo tôi lại nói chuyện thầm kín.\n \nVẫn không nén được những lo lắng. \"Chị, trước đây em thật ngưỡng mộ chị, thật muốn kết hôn.\"\n \n\"Nhưng bây giờ em lại chẳng muốn chút nào nữa.\"\n \n\"Em cảm thấy Chu Duật Sâm không tốt như em nghĩ trước đây.\"\n \n\"Em đột nhiên rất sợ hãi hôn nhân.\"\n \n\"Chị ơi, có thể không gả cho anh ta không?\"\n \nEm gái út đưa đôi bông tai mà nó thích nhất cho tôi.\n \n\"Em không tranh đồ với chị nữa, chị ơi, chị đừng gả đi mà.\"\n \n\"Anh ta hung dữ lắm, ở nhà chúng ta mà còn dám quát chị, động tay với chị.\"\n \n\"Chị gả qua đó lỡ anh ta đánh chị thì làm sao?\"\n \nTôi kéo mạnh cô em út vào lòng, nước mắt tuôn rơi như thác.\n \nTôi là chị cả trong nhà.\n \nMỗi một cô gái trong nhà, đều được nuôi dạy theo con đường của tôi.\n \nCác em ấy ngây thơ nhìn thấy tương lai của chính mình trên người tôi.\n \nCho nên mới đột nhiên trưởng thành.\n \n\"Đừng lo cho chị.\"\n \n\"Chị có cách mà.\"\n \nTôi xoa xoa mái tóc mai mềm mại của em út: \"Tin chị đi.\"\n \n25\n \nNgày cưới hôm đó, thời tiết cực kỳ đẹp.\n \nLúc Chu Duật Sâm đến đón dâu, trông thật sự tuấn tú phóng khoáng.\n \nCác em gái tôi khóc như mưa.\n \nNhưng tôi vẫn với vẻ mặt e thẹn dịu dàng được anh ta bế lên xe hoa.\n \nĐoàn xe tiến về trang viên tổ chức hôn lễ.\n \nKhi đi vào cánh cổng lớn đang mở rộng.\n \nNgoài cổng, đột nhiên có một trận xôn xao.\n \nChu Duật Sâm nhíu mày không vui nhìn ra ngoài cửa sổ xe.\n \nTôi lại cúi đầu, nhẹ nhàng cong môi cười.\n \nTrong phòng, không khí nặng nề đến cực điểm. Vị Chu phu nhân luôn cao cao tại thượng, cứng nhắc nghiêm khắc kia.\n \nLúc này đang mím chặt môi, tức đến mức sắc mặt trắng bệch.",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-6.html"
}