{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 8",
    "content": "Có người cười: \"Lục Đình Kiêu này, sống thật con mẹ nó tiêu sái.\"\n \n\"Đâu như chúng ta, người nào người nấy như con lừa buộc vào cối xay, chẳng có chút tự do nào.\"\n \n\"Anh ta cứ mãi không kết hôn thế này, lão gia nhà anh ta không nổi điên sao?\"\n \n\"Nói đến là tôi lại muốn cười.\"\n \n\"Ít lâu trước, lão gia nhà anh ta lại thúc cưới, người ta thẳng thừng phán một câu, nói mình là GAY, không thích phụ nữ.\"\n \n\"Lục lão gia suýt nữa tức c.h.ế.t ngất đi, anh ta lại còn thêm dầu vào lửa, nói sau này ai còn thúc cưới, anh ta sẽ dẫn bạn trai về, triệt để công khai.\"\n \n\"Các cậu nói xem, thế này thì ai còn dám thúc giục nữa?\"\n \n\"Lục Đình Kiêu thật sự là GAY hả? Mà nói đi cũng phải nói lại, tôi thật sự khá thích gu này của anh ta đấy.\"\n \nChu Duật Sâm liền cười: \"Anh ta GAY cái đếch ấy, anh ta có người thích rồi, chỉ có điều người ta kết hôn rồi.\"\n \n\"Anh ta chính là yêu mà không có được, cho nên mới làm trò thôi.\"\n \n\"Tiên nữ nhà nào vậy trời, nói thật, quen anh ta lâu thế rồi, bên cạnh đến con muỗi cái cũng không có.\"\n \n\"Cô gái nào mà bá đạo thế, câu được Lục công tử thành ra thế này?\"\n \n\"Không biết, anh ta giấu kỹ như bưng, chỉ sợ ảnh hưởng đến người ta.\"\n \nLời Chu Duật Sâm vừa nói ra, mọi người đột nhiên im lặng trong giây lát.\n \nTiếp đó liền có người cứng nhắc chuyển sang chủ đề khác.\n \nTôi đặt ly rượu xuống, đứng dậy đi vào nhà vệ sinh.\n \nDựa vào bồn rửa tay, tôi lấy điện thoại ra xem. Cuộc trò chuyện với Lục Đình Kiêu vẫn dừng lại ở ba tháng trước.\n \nTôi cảm ơn anh ấy.\n \nChuyện đó sở dĩ thuận lợi như vậy. Tôi biết rất rõ, đằng sau đều là thủ bút của Lục Đình Kiêu. Anh ấy thật sự muốn tặng tôi món quà tân hôn, kỳ thực chính là món này.\n \nTin nhắn gửi đi, mãi đến đêm khuya, Lục Đình Kiêu mới trả lời tôi.\n \nAnh ấy nói: \"Trương Hàm Chi, sau này lúc em không vui, thì phải làm sao đây?\"\n \n28\n \nAnh ấy muốn cho tôi tự do, để tôi thoát khỏi hố lửa. Nhưng tôi lại không làm vậy.\n \nTôi nghĩ tôi cuối cùng vẫn là tầm thường và ích kỷ.\n \nHoặc có lẽ tôi chỉ là sợ hãi rồi, tỉnh táo rồi.\n \nCho nên mới đặt lợi ích của nhà họ Trương và của bản thân lên trước tình yêu. Cũng có lẽ, là không muốn cuốn Lục Đình Kiêu vào trận phong ba này.\n \nBởi vì quá nhiều câu chuyện ban đầu oanh oanh liệt liệt như thế này. Đến cuối cùng lại thường là một mớ hỗn.\n \nTôi không muốn một ngày nào đó nghe thấy anh ấy điên cuồng buộc tội tôi: \"Đều là vì em, tôi mới chẳng còn bạn bè, mất hết thể diện.\"\n \nTôi muốn câu chuyện ngắn ngủi giữa chúng tôi lưu lại thêm một chút hồi ức đẹp đẽ.\n \nLục Đình Kiêu không biết giao ước giữa tôi và nhà họ Chu.\n \nCũng không biết nửa năm sau tôi sẽ ly hôn rời khỏi nhà họ Chu.\n \nAnh ấy không biết gì cả.\n \nAnh ấy tưởng rằng tôi muốn ở trong hố lửa đó cả đời.\n \nAnh ấy tưởng rằng tôi yêu sâu sắc Chu Duật Sâm, cho nên bằng lòng chịu ủy khuất.\n \nAnh ấy có lẽ đã từng hận tôi.\n \nNhưng cuối cùng anh ấy vẫn sẽ lo lắng lúc tôi không vui thì phải làm sao.\n \nTôi không nhớ mình đã khóc bao lâu. Đến lúc trời gần sáng mới mơ mơ màng màng thiếp đi. Tôi mơ thấy Lục Đình Kiêu.\n \nAnh ấy ngồi trên xe mô tô, cười vừa ngông cuồng lại vừa tùy ý. Anh ấy nói: \"Trương Hàm Chi, đi thôi, tôi đưa em bỏ trốn, dám không?\"\n \n29\n \nNgày ly hôn với Chu Duật Sâm, vẫn là một ngày đẹp trời. Anh ta tối hôm trước say xỉn, trạng thái rất tệ.\n \nLúc ký tên, tay anh ta run run.\n \n\"Hàm Chi, chúng ta thật sự không thể bắt đầu lại lần nữa sao?\"\n \nĐáy lòng tôi không hiểu sao lại có chút bi thương.\n \nAnh thấy đó, tình yêu của đàn ông thật sự đến nhanh mà đi còn nhanh hơn.\n \nNgười phụ nữ anh ta từng yêu khắc cốt ghi tâm, sau này lại bị anh ta ghét bỏ đến tận xương tủy.\n \nGiang Nhu sau khi ly hôn sống rất không tốt, rất không tốt.\n \nCô ta gặp tai nạn, bị người ta đòi nợ, hai triệu.\n \nCô ta cầu xin đến trước mặt Chu Duật Sâm, quỳ xuống cầu xin. Anh ta lại chỉ cảm thấy phiền chán, một cước đá văng người ta ra.\n \n\"Chu Duật Sâm, ký tên đi.\"\n \nAnh ta dường như không cam lòng, nhưng cuối cùng vẫn ký tên.\n \nTin tức chúng tôi ly hôn tạm thời chưa công khai.\n \nNhà họ Chu cảm thấy quá nhanh, sẽ gây ra đồn đoán từ bên ngoài, muốn kéo dài thêm một chút.\n \nTôi cũng không sao cả.\n \nChỉ nói với họ: \"Nếu con yêu đương, sẽ báo trước cho hai bác, cũng xin hai bác chuẩn bị trước để công khai.\"\n \nSau khi nhận được giấy chứng nhận ly hôn, tôi đi du lịch khắp nơi một thời gian trước.\n \nCùng với cô bạn thân Tống Khả.\n \nMấy tháng trước, cô ấy cũng ly hôn rồi.\n \nChồng cũ cảm thấy có lỗi với cô ấy, cô ấy nhận được một khoản tiền cấp dưỡng rất hậu hĩnh.\n \nChúng tôi đã đi rất nhiều rất nhiều nơi.\n \nTrong nước, ngoài nước.\n \nĐến chặng cuối cùng, Tống Khả có việc phải về nước trước.\n \nTôi một mình đến Hy Lạp, đến Santorini.\n \nLục Đình Kiêu rất thích nơi này.\n \nTôi cũng không hề nghĩ rằng, nhất định phải gặp được anh ấy, nhất định phải xảy ra chuyện gì đó.\n \nNhưng trong lòng lại nghĩ, nếu có duyên phận.\n \nNếu bên cạnh anh ấy không có người nào khác.\n \nHình như cũng không phải là không thể.\n \n30\n \nTôi men theo đường bờ biển đi về phía trước một cách vô định.\n \nGió biển thổi bay mái tóc dài buông xõa ngang eo của tôi.\n \nKhi tôi vén những sợi tóc rối ra.\n \nĐột nhiên lại nghĩ đến đêm đó trong xe của anh ấy.\n \nSợi dây tay hoa sơn trà trắng đặt trong ngăn chứa đồ.\n \nVà một lọn tóc dài rơi trên cánh tay anh ấy. Tôi nhìn xuống cổ tay mình.\n \nCũng đeo một sợi dây tay hoa sơn trà trắng.\n \nTôi đưa tay lên, buộc lại mái tóc rối.\n \nKhông nhịn được mà nghĩ, Lục Đình Kiêu bây giờ đang ở đâu?\n \nAnh ấy đang làm gì?\n \nAnh ấy có... đợi tôi không.\n \n\"Trương Hàm Chi, em vẫn là để tóc xõa đẹp hơn.\"\n \nGiọng nói mang theo chút ngông cuồng bất kham, nhưng lại vô cùng quen thuộc, đột nhiên vang lên sau lưng tôi.\n \nTôi sững sờ, đứng im bất động. Gió biển gào thét, sóng biển cuộn vào bờ, vỗ vào bắp chân tôi.\n \nCả thế giới trở nên yên tĩnh.\n \nChiếc váy dài dệt kim màu trắng ngọc như mỡ dê bị ướt vạt váy, ôm chặt lấy cơ thể tôi.\n \nĐôi bông tai hồ lô ngọc trắng nhỏ rủ xuống bên tai, bị gió biển thổi đung đưa, lại vướng vào tóc.\n \nBàn tay mạnh mẽ nhưng lại có phần thô ráp của người đàn ông, gỡ tóc tôi ra.\n \nHơi thở của anh ấy nóng bỏng, nhưng lại mơ hồ loạn nhịp.\n \n\"Trương Hàm Chi, em cố ý phải không.\"\n \nTôi đầu óc trống rỗng, chỉ ngây người hỏi: \"Cái gì?\"\n \n\"Đeo đôi bông tai hồ lô ngọc này.\"\n \n\"Mặc cũng giống như một chiếc hồ lô ngọc nhỏ, cố ý.... quyến rũ tôi?\"\n \nTôi đột nhiên cúi đầu cười. Cười một lúc lâu, mới quay người lại nhìn anh ấy.\n \nAnh ấy cởi trần, làn da rám nắng thành màu lúa mạch, nhưng lại trông càng gợi cảm, càng nam tính hơn.\n \nÁnh mắt tôi từng tấc từng tấc lướt xuống từ khuôn mặt anh ấy.\n \nDừng lại trên lồng n.g.ự.c rắn chắc, vòng eo thon gọn, và những múi cơ bụng xếp hàng ngay ngắn của anh ấy. Anh ấy cứ đứng yên không động, mặc cho tôi đánh giá.\n \nTôi hơi nghiêng đầu, lại nhìn hàng lông mày và đôi mắt sắc bén của anh ấy: \"Lục Đình Kiêu, anh sẽ không lại nhanh như vậy nữa đấy chứ?\"\n \nAnh ấy lại không tức giận.\n \nDù sao lần trước cuối cùng anh ấy quả thực đã dùng thực lực chứng minh bản thân.\n \n\"Hay là, em thử lại lần nữa?\"\n \nAnh ấy bước về phía tôi mấy bước. Ánh mắt tôi rất dễ dàng bị nơi đó thu hút.\n \nChiếc quần bơi rộng màu xám nhạt, gió thổi qua, đường nét hiện rõ mồn một.\n \nMàu xám quả thật làm lộ rõ kích thước.\n \nTai tôi nóng lên, đáy lòng không nhịn được mà có chút mong chờ.\n \nMiệng lại nói: \"Lâu như vậy rồi, anh có luyện tập tử tế không đấy?\"\n \nLục Đình Kiêu vươn tay kéo tôi vào lòng.\n \nAnh ấy cong môi: \"Muốn hỏi gì cứ hỏi thẳng, đừng có vòng vo tam quốc.\"\n \nTôi cụp mi mắt, cắn cắn môi. Im lặng một lúc lâu, mới lại mở miệng: \"Nghe nói anh bây giờ thích đàn ông rồi?\"\n \n\"Thế à? Hay là em tự mình hỏi nó xem.\"\n \nLục Đình Kiêu ấn chặt tôi vào trước n.g.ự.c anh ấy.\n \nTôi nghe thấy tiếng tim đập mạnh mẽ của anh ấy.\n \nCũng cảm nhận được sự thay đổi đáng sợ của cơ thể anh ấy.\n \n\"Trương Hàm Chi, nghe thấy câu trả lời của nó chưa?\"\n \nLục Đình Kiêu nâng mặt tôi lên.\n \nTôi mở mắt ra, lại nhìn thấy dục vọng chiếm hữu trần trụi mãnh liệt đến cực điểm kia.\n \nNhưng lần này tôi không hề sợ hãi.\n \nTrong lòng từ từ lan tỏa vị ngọt không nói nên lời. Tôi mím môi cười, lúm đồng tiền nơi khóe miệng ẩn hiện:\n \n\"Lục Đình Kiêu, em nghe thấy rồi.\"\n \n\"Nghe thấy gì?\"\n \nAnh ấy cúi đầu hôn tôi, chạm nhẹ rồi dừng đến dần dần sâu hơn.\n \nRồi đến cuối cùng, anh ấy như hận không thể nuốt tôi vào bụng.\n \nHơi thở của tôi ngày càng loạn, giọng nói trả lời bị gió cuốn đi xa tít tắp.\n \n\"Nó nói... nó và anh, đều rất nhớ em.\"\n \n(Toàn văn hoàn)",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-8.html"
}