{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 4",
    "content": "Lời vừa dứt, anh ta giơ tay lên, gạt phăng tách trà trên tay tôi.\n \nLồng chim bên cạnh, chim chóc đều sợ hãi vỗ cánh, không dám hót.\n \nTách trà vỡ tan, nước trà b.ắ.n tung tóe, tay tôi bỏng đỏ một mảng.\n \nNhưng chút đau đó, lại không sao sánh bằng cú đánh mạnh vào lồng ngực. Giống như chiếc dùi nhọn, bị búa tạ đóng sâu vào da thịt.\n \nTiếng nói cười vốn náo nhiệt sau lưng, cũng ngừng lại.\n \nBố mẹ mặt mày kinh hoàng.\n \nHọ hàng vẻ mặt khác nhau.\n \nCác chị em gái ngày thường hay ghen tị, vì một chiếc váy đẹp cũng phải tranh cãi… lại từng người mặt trắng bệch, luống cuống lo lắng nhìn tôi.\n \nLưng tôi nóng ran như lửa đốt.\n \nRăng cắm vào phần thịt mềm của môi, gần như cắn rách chảy máu.\n \nNước trà làm ướt vạt váy của tôi và ống quần của anh ta.\n \nTrong cuộc điện thoại anh ta chưa cúp, vang lên tiếng phụ nữ không ngừng gọi tên anh ta. Chu Duật Sâm lúc này mới hoàn hồn.\n \nLại nhíu mày trước.\n \nMột lát sau, trên mặt lộ ra vẻ bực bội.\n \n“Xin lỗi Hàm Chi, vừa rồi anh không nên nổi nóng với em......”\n \n“Không bị bỏng chứ?”\n \nAnh ta vừa cất điện thoại, vừa kéo tay tôi.\n \nNhưng tôi theo phản xạ có điều kiện lùi lại một bước.\n \nChu Duật Sâm lập tức sa sầm mặt.\n \n14\n \nBố mẹ không biết đã đi ra từ lúc nào.\n \nThấy vậy vội vàng đẩy tôi: “Hàm Chi, Duật Sâm cũng không phải cố ý.”\n \n“Vợ chồng son, cãi vã nhỏ là chuyện bình thường, con đừng không hiểu chuyện.”\n \nNói rồi lại cười làm lành với Chu Duật Sâm.\n \nLo liệu cho người giúp việc qua lau vết trà trên ống quần cho anh ta.\n \nChu Duật Sâm dường như cười một cách chế nhạo.\n \nTuy rất nhẹ, cũng chỉ thoáng qua.\n \nNhưng tôi rõ ràng bắt được nụ cười này.\n \nKhoảnh khắc đó, tôi dường như mới tỉnh ngộ.\n \nThật ra trong mắt Chu Duật Sâm.\n \nTôi cũng chẳng khác gì con chim trong lồng kia.\n \nAnh ta vui thì cho tôi gương mặt tươi cười, dịu dàng mấy câu.\n \nLúc anh ta tâm trạng không tốt, tùy tiện đánh mắng đều là chuyện thường tình.\n \nDù cho bố mẹ người thân của tôi ở ngay bên cạnh.\n \nAnh ta cũng chưa từng có một chút kiêng dè hay để ý.\n \nNếu tôi gả cho anh ta…\n \nĐây sẽ là cảnh tượng diễn ra trong vô số những ngày bình thường sau này.\n \nMà đây, có lẽ cũng chỉ là khởi đầu nhỏ bé không đáng kể nhất mà thôi.\n \n“Được rồi, đừng bận rộn nữa.”\n \nChu Duật Sâm xua tay, bảo người giúp việc rời đi.\n \nBố mẹ đứng một bên, vẫn còn cẩn thận và thấp thỏm.\n \nChu Duật Sâm không nhìn họ, đưa tay kéo tôi qua:\n \n“Đi thay bộ đồ khác, tối có buổi tụ tập, chúng ta ra ngoài ăn.”\n \nAnh ta hòa nhã vui vẻ, vẻ mặt đầy dịu dàng chu đáo.\n \nBố mẹ dường như thở phào nhẹ nhõm, cũng cười nói phụ họa theo.\n \nTôi muốn hất tay anh ta ra.\n \nMuốn xé toạc chiếc mặt nạ giả tạo đáng ghê tởm trên mặt anh ta.\n \nNhưng cuối cùng tôi vẫn không làm vậy.\n \nTôi chỉ giống như Trương Hàm Chi không có tính khí, không có cảm xúc như trước đây.\n \nÍt nói, dịu dàng gật đầu, xoay người lên lầu thay quần áo.\n \nThay chiếc váy mới, tôi đứng trước gương sửa lại tóc.\n \nTrong gương phản chiếu một khuôn mặt trắng bệch như đèn sợi đốt.\n \nNhưng hai má lại đỏ bừng.\n \nVẫn là mày mắt nhàn nhạt, nhưng trong con ngươi đen láy đó, lại ẩn chứa một đốm lửa le lói.\n \nTôi biết. Ánh sáng le lói này, sắp sửa bùng cháy như lửa lan trên thảo nguyên.\n \nTôi cầm điện thoại lên.\n \nTrong WeChat, những tin nhắn Lục Đình Kiêu gửi đến, vẫn yên lặng nằm trong khung hội thoại. Tin cuối cùng, là anh ta hỏi tôi: “Trương Hàm Chi, có một món quà tân hôn muốn tặng em, em có dám nhận không?”\n \n15\n \nTôi vẫn chưa trả lời anh ta.\n \nCách lúc anh ta gửi tin nhắn, đã hơn hai tuần trôi qua.\n \nTôi nhìn chằm chằm vào màn hình, nhìn rất lâu.\n \nGửi cho Lục Đình Kiêu một tin nhắn: “Tối nay tụ tập, anh có đi không?”\n \nBên anh ta một lúc sau mới trả lời: “Em bảo tôi đi thì tôi phải đi à?”\n \nTôi sững người một chút, lại bật cười.\n \n“Không đi thì thôi.”\n \nMấy phút sau, Lục Đình Kiêu trả lời: “Trương Hàm Chi, em không thể hỏi tôi thêm một lần sao?” Tôi không khỏi mỉm cười: “Vậy tối nay anh có đến không?”\n \nAnh ta giữ giá mấy giây: “Em đến thì tôi đến.”\n \nÝ cười bên môi tôi càng sâu hơn: “Vậy chúng ta lát nữa gặp.”\n \nTrong khung hội thoại liên tục hiển thị đang nhập...\n \nNhưng rất lâu sau, anh ta cũng chỉ trả lời một chữ: “Được.”\n \nLúc tôi và Chu Duật Sâm đến.\n \nBạn bè đã đến hơn nửa.\n \nNhưng lại không thấy bóng dáng Lục Đình Kiêu đâu.\n \nTôi ngồi bên cạnh Chu Duật Sâm.\n \nGiống như một cái bóng không đáng chú ý của anh ta.\n \nMà anh ta, rõ ràng rất hài lòng với sự ngoan ngoãn và biết điều của tôi hôm nay.\n \nĐích thân rót cho tôi một tách trà.\n \nLúc đưa qua, khuôn mặt anh tuấn đó, hiếm khi mang theo nụ cười chân thật.\n \nAnh ta hạ thấp giọng, nói: “Vợ à, tách trà này coi như anh chuộc lỗi.”\n \nDạ dày tôi một trận cuộn trào mãnh liệt.\n \nTrên mặt lại vẫn có thể nặn ra một nụ cười nhạt.\n \nĐưa tay nhận lấy, nhấp một ngụm nhỏ.\n \nChu Duật Sâm liền cười có chút kiêu căng tự mãn. Anh ta nhàn nhã dựa người ra sau, một tay đặt lên lưng ghế sau lưng tôi.\n \nLại cố tỏ ra thân mật ôm lấy tôi.\n \nMà đúng lúc này, Lục Đình Kiêu đẩy cửa bước vào.\n \n16\n \nTôi bất giác ngẩng đầu.\n \nÁnh mắt anh ta cũng đang rơi trên mặt tôi.\n \nNhưng chỉ một khoảnh khắc rất ngắn, liền dời đi.\n \nTôi cũng từ từ cúi đầu.\n \nAnh ta hình như vừa cắt tóc.\n \nKiểu tóc mới hơi ngắn, nhưng được cắt tỉa sắc sảo, có phong cách.\n \nCàng làm nổi bật ngũ quan ưu việt lập thể.\n \nNgười cũng hình như gầy đi một chút.\n \nAnh ta mặc áo khoác chống gió màu đen và quần túi hộp, càng làm nổi bật vóc dáng cao ráo thon dài.\n \nKhí thế lại càng sắc bén và ngang tàng.\n \nNgược lại không giống như đến tham gia tụ tập bạn bè.\n \nMà giống như đi đánh nhau hội đồng vậy.\n \nTôi đưa tay lên, dùng mu bàn tay chườm lạnh đôi tai đang nóng ran. Chu Duật Sâm đã mở miệng hỏi: “Mấy ngày nay lại đi đâu chơi bời vậy, nửa tháng không thấy bóng dáng cậu đâu.”\n \nLục Đình Kiêu tìm một chiếc sofa đơn, ngồi xuống một cách oai vệ tự nhiên.\n \nHai chân dài có phần ngông cuồng dang rộng duỗi dài.\n \nNghe vậy, anh ta nhướng mí mắt liếc Chu Duật Sâm một cái:\n \n“Có việc.”\n \n“Lại hẹn hò à?” Chu Duật Sâm mở miệng trêu chọc.\n \nMọi người lập tức có hứng thú: ”Hẹn hò gì, hẹn hò với ai, hai vị đang chơi trò úp mở đấy à?”\n \n“Các người để cậu ta tự nói đi.”\n \nLục Đình Kiêu nhếch môi, ánh mắt lướt qua tôi, lại dừng trên mặt Chu Duật Sâm.\n \n“Hay là anh cùng nói với tôi?”\n \nSắc mặt Chu Duật Sâm thay đổi, bất giác liếc tôi một cái, lập tức chuyển chủ đề.\n \nĐàn ông tụ tập với nhau là c.h.é.m gió uống rượu.\n \nNhững công tử bột này cũng không ngoại lệ.\n \nTôi cúi đầu vô cùng nhàm chán khuấy canh trong bát.\n \nĐiện thoại lại rung lên.\n \nTôi liếc nhìn Chu Duật Sâm đang uống rượu, lặng lẽ mở điện thoại.\n \nLục Đình Kiêu: “Tay em sao vậy?”\n \nTôi nhìn mảng hơi đỏ trên mu bàn tay. Không nổi mụn nước, cũng không bong da.\n \nCho nên người nhà và Chu Duật Sâm căn bản đều không hỏi một câu.\n \nTôi không ngờ Lục Đình Kiêu sẽ chú ý đến.\n \nTrong lòng không khỏi hơi chua xót.\n \n“Không cẩn thận bị bỏng rồi.”\n \n“Bôi thuốc chưa? Còn đau không?”\n \n“Không sao, đã không còn đau lắm nữa.”\n \nLục Đình Kiêu một lúc lâu sau mới trả lời: “Trương Hàm Chi, những năm nay em vẫn luôn quen chịu ấm ức vậy sao?”\n \nTôi không nhịn được ngẩng đầu, nhìn về phía Lục Đình Kiêu.\n \nDưới đôi mày mắt sắc bén của anh ta, lại ẩn chứa một nét dịu dàng tương phản.\n \nTim tôi, đột nhiên lỡ một nhịp.\n \n17\n \nTrước đó, tôi và Lục Đình Kiêu về cơ bản không có nhiều tiếp xúc.\n \nLần đầu tiên chúng tôi gặp mặt, là ở tiệc đính hôn của tôi và Chu Duật Sâm.\n \nBây giờ tôi mới muộn màng nhận ra mà nhớ lại.\n \nThật ra hôm đó tôi và Chu Duật Sâm cũng có chút không vui nho nhỏ.\n \nLúc đó tôi chỉ nghĩ là lỗi của mình. Khiến anh ta phiền lòng.\n \nThật ra, lý do anh ta phiền lòng, vẫn là vì người phụ nữ anh ta yêu khắc cốt ghi tâm kia nhỉ.\n \nChỉ là lúc đó tôi bị che mắt bịt tai nên không biết gì cả.\n \nCho nên Chu Duật Sâm chỉ dỗ dành tôi một chút, tôi liền rất nhanh vui vẻ trở lại.",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-4.html"
}