{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 2",
    "content": "Anh nắm lấy tay tôi, ánh mắt đầy ngưỡng mộ.\n \nTôi để mặc anh ôm lấy, lịch sự chào tạm biệt người nhà.\n \nGa lăng che chở tôi lên xe. Lại cùng anh đến nhà hàng vừa đắt vừa khó ăn đó.\n \nChỉ là lúc đang dùng bữa được một nửa.\n \nĐiện thoại của anh đột nhiên rung lên.\n \nTôi nhìn anh cầm điện thoại lên, sắc mặt hơi thay đổi.\n \nTrong lòng sáng như gương.\n \nSoi rõ sự nực cười của anh và sự đáng thương của tôi.\n \n6\n \nTôi đặt d.a.o nĩa xuống, nhẹ giọng hỏi: \"Có chuyện gì sao?\"\n \n\"Xin lỗi Hàm Chi, là chuyện bên công ty....\" Anh ngập ngừng, lại có chút khó xử nhìn tôi.\n \nDường như đang đợi tôi, nói ra câu trả lời anh muốn.\n \n\"Vậy anh mau đi đi, chuyện công ty quan trọng.\" Anh nhíu mày, giơ cổ tay xem đồng hồ, lại nói:\n \n\"Không vội, anh vẫn nên đưa em về trước.\"\n \n\"Không sao, anh đi đi, lát nữa em vừa hay cùng Khả Khả đi dạo trung tâm thương mại.\"\n \nChu Duật Sâm dường như thở phào nhẹ nhõm.\n \n\"Vậy được, vậy em về đến nhà nhất định nhớ nói với anh một tiếng.\"\n \nAnh nói rồi đứng dậy, nhưng lại cúi người nhẹ nhàng hôn lên trán tôi: \"Hai ngày cuối tuần anh sẽ ở bên em thật tốt.\"\n \nTôi không đi dạo trung tâm thương mại.\n \nChỉ một mình lang thang không mục đích trên đường.\n \nLúc nhỏ tôi là cô bé ngoan.\n \nLớn lên tôi là hình mẫu của danh viện thục nữ.\n \nTôi như bị bọc trong tầng tầng lớp lớp kén dày.\n \nKín không kẽ hở, vùng vẫy cũng không thoát ra được.\n \nTrong lòng có một sợi dây căng cứng hơn hai mươi năm.\n \nSợi dây đó siết chặt khiến tôi sắp ngạt thở. Tôi đột nhiên nhớ đến tin nhắn WeChat mà Tống Khả gửi cho tôi mấy ngày trước.\n \nCậu bạn trai trẻ cô ấy nuôi, lái mô tô chở cô ấy lao vun vút trên đường đua.\n \nCô ấy nói: \"Hàm Chi, tớ kết hôn ba năm, lần đầu tiên cảm thấy tự do như vậy.\"\n \n\"Đàn ông bọn họ có thể nuôi chim hoàng yến, tại sao chúng ta lại phải vì cái thằng dưa chuột thối đó mà sống như goá bụa?\"\n \n\"Hàm Chi, khi còn kịp, cứ vui vẻ cho đã đi.\"\n \n7\n \nTôi cũng đến câu lạc bộ đua xe đó.\n \nCông tác chuẩn bị đã xong, lúc huấn luyện viên dẫn tôi qua đó.\n \nĐột nhiên có người gọi tên tôi.\n \n\"Trương Hàm Chi?\"\n \nTôi ngạc nhiên quay đầu lại, liền nhìn thấy Lục Đình Kiêu đang dựa vào mô tô.\n \nAnh ta đang tháo mũ bảo hiểm, đưa tay vuốt tóc mái ra sau.\n \nĐôi mày mắt lộ ra sắc bén, nhưng lại mang theo vẻ kiêu ngạo khó thuần.\n \nTôi lịch sự gật đầu, đang định rời đi.\n \nLục Đình Kiêu lại lên tiếng: \"Cô muốn học?\"\n \nTôi do dự một chút, vẫn gật đầu, \"Ừm.\"\n \nAnh ta liếc nhìn huấn luyện viên: \"Tôi dạy cô ấy, anh đi làm việc đi.\" Tôi có chút bất ngờ, nhìn về phía Lục Đình Kiêu.\n \nAnh ta dựa vào mô tô, vai rộng chân dài, thân hình cao ráo mạnh mẽ.\n \nCái loại khí chất hormone nam tính mãnh liệt đến cực điểm phả vào mặt.\n \nTôi bất giác dời mắt đi.\n \nLại không nhịn được khẽ cắn môi.\n \nKhông hiểu sao, có chút hoảng hốt.\n \n\"Đi thôi, trước tiên đưa cô chạy hai vòng.\"\n \nLục Đình Kiêu lấy mũ bảo hiểm đưa cho tôi.\n \nTôi vốn định từ chối.\n \nNhưng khi bàn tay to lớn thon dài mạnh mẽ của anh ta đưa đến trước mặt tôi.\n \nTôi lại ma xui quỷ khiến (quỷ sử thần sai) mà nhận lấy mũ bảo hiểm.\n \nSau khi ngồi lên, tôi và Lục Đình Kiêu giữ khoảng cách xa nhất có thể.\n \nAnh ta chống chân dài xuống đất, vừa cài quai mũ bảo hiểm, vừa liếc tôi qua gương chiếu hậu:\n \n\"Lát nữa muốn bay ra ngoài à?\"\n \n\"Ôm eo tôi.\"\n \nTôi lại cắn môi, đưa tay ra, nhẹ nhàng níu lấy áo đua xe của anh ta.\n \nLục Đình Kiêu cười một tiếng, nhưng cũng không nói gì thêm.\n \nChạy vòng đầu tiên anh ta rõ ràng giữ tốc độ. Đến vòng thứ hai, anh ta dần tăng tốc.\n \nLúc tốc độ tăng vọt, tôi sợ đến mức cả người bổ nhào vào lưng anh ta, ôm chặt lấy eo anh ta.\n \nDưới cánh tay, cơ bắp nóng rẫy cứng rắn đột nhiên căng cứng.\n \nGió mạnh gào thét lướt qua bên cạnh chúng tôi.\n \nGiọng nói hơi khàn của Lục Đình Kiêu cũng bị gió đưa đến bên tai: \"Trương Hàm Chi.\"\n \nAnh ta ho khẽ một tiếng: \"Cô cũng ôm chặt quá rồi đấy.\"\n \n8\n \nTôi đột nhiên ý thức được điều gì đó.\n \nNhưng lại vì tốc độ quá nhanh mà không dám buông tay.\n \nChỉ có thể cố gắng hết sức cong lưng lại, thu n.g.ự.c ra sau, muốn tránh đi sự tiếp xúc quá mức thân mật đó.\n \nNhưng Lục Đình Kiêu lại đột nhiên giảm tốc, dừng lại ở cuối đường đua.\n \nAnh ta tháo mũ bảo hiểm, xoay người bế tôi xuống khỏi xe mô tô.\n \nĐây là lần đầu tiên tôi trải nghiệm đua xe, lúc xuống đất cả người chân đều mềm nhũn.\n \nLục Đình Kiêu đưa tay ra, vững vàng đỡ lấy eo tôi.\n \n\"Trương Hàm Chi.\"\n \nÁnh sáng xung quanh không quá sáng.\n \nCách lớp kính bảo hộ, tôi lại nhìn rõ ngọn lửa nóng rực âm ỉ nơi đáy mắt anh ta. Đó là một loại, tôi chưa từng thấy trên mặt Chu Duật Sâm.\n \nDục vọng chiếm hữu mãnh liệt đến cực điểm.\n \nTôi không nhịn được lùi về sau.\n \nNhưng bàn tay to lớn đang ôm eo tôi lại đột ngột siết chặt.\n \nTôi theo bản năng bước lên một bước, loạng choạng ngã vào lòng Lục Đình Kiêu.\n \nCạch một tiếng, khóa mũ bảo hiểm bị anh ta mở ra.\n \nMũ bảo hiểm được tháo xuống, gió lập tức thổi tung tóc mai của tôi.\n \nTôi bất giác ngẩng mặt lên, muốn đưa tay vén tóc.\n \nLục Đình Kiêu lại nhanh hơn tôi một bước.\n \nNgón tay hơi có vết chai mỏng của anh ta vén đi những sợi tóc rối bên thái dương tôi.\n \nKhi tôi hoàn hồn lại, muốn né tránh.\n \nAnh ta lại cúi đầu, trực tiếp hôn tôi.\n \nAnh ta hôn dứt khoát, mạnh mẽ.\n \nDường như căn bản không cho tôi chút khả năng phản kháng và đẩy ra nào.\n \nMôi răng bị cạy mở, đầu lưỡi bị anh ta ngậm lấy.\n \nKỹ thuật hôn của anh ta có chút vụng về, làm tôi hơi đau.\n \nTôi nhíu mày, động tác của anh ta liền chậm lại.\n \nBàn tay to lớn hơi thô ráp, nâng lấy mặt tôi. Ngón tay lướt qua gò má và vành tai tôi.\n \nTrong nháy mắt liền dấy lên dòng điện lan tỏa.\n \nTôi lại bị anh ta bế lên, đặt trên xe mô tô. Cơ thể rắn chắc cao lớn của anh ta, ép sát vào.\n \nNhư núi lửa sắp phun trào, áp chế tất cả.\n \nTim tôi đập dồn dập, lại hoảng loạn vô cùng.\n \nKhi nụ hôn của anh ta lại rơi xuống, nước mắt tôi cũng từ từ ứa ra.\n \n\"Trương Hàm Chi.\"\n \nLục Đình Kiêu hôn lên nước mắt trên mặt tôi.\n \nGiọng nói của anh ta lại dịu dàng chưa từng có:\n \n\"Hôm nay em không vui sao?\"\n \nTôi ngấn lệ, quay mặt đi.\n \nNhưng tay anh ta cũng đuổi theo, giữ lấy mặt tôi không chịu buông.\n \nLông mi tôi run rẩy, nước mắt theo gò má chảy vào lòng bàn tay anh ta. Lại cố chấp không chịu thừa nhận.\n \n\"Tôi chỉ đói bụng thôi.\"\n \n\"Tối nay ăn bữa cơm rất khó ăn, không ăn no, rất khó chịu.\"\n \nAnh ta sững người, tiếp đó lại nhìn tôi cười cười.\n \nLại cúi đầu, hôn đi giọt lệ trên lông mi tôi:\n \n\"Đi thôi, đưa em đi ăn món ngon.\"\n \n\"Đi bằng cái này sao?\"\n \n\"Buổi tối gió lạnh, tôi lái xe.\"\n \nAnh ta rất tự nhiên, nắm lấy tay tôi.\n \nTôi giãy một chút, không thể giãy ra.\n \nAnh ta liền nắm chặt hơn một chút.\n \nVừa ngồi lên xe, điện thoại của Lục Đình Kiêu vang lên.\n \nAnh ta liếc nhìn màn hình, lại nhìn tôi, nhấn nghe.\n \n\"Duật Sâm, có chuyện gì?\"\n \n9\n \n\"Gọi cậu ra uống rượu đây.\"\n \nGiọng Chu Duật Sâm nghe có vẻ hơi sa sút.\n \nLục Đình Kiêu nhếch môi, trong giọng nói lại là niềm vui không thể che giấu. \"Tối nay có việc rồi, cậu tìm Thần Đông bọn họ đi.\"\n \n\"Cậu một thằng cẩu độc thân thì có việc gì được, nhanh lên đi.\"\n \n\"Thật sự không được, thật sự có việc.\"\n \nLục Đình Kiêu nói, tiện tay mở nhạc. Lại quay đầu hỏi tôi: \"Muốn nghe loại nào?\"\n \nTôi còn chưa kịp mở miệng, đầu dây bên kia Chu Duật Sâm đã bùng nổ.\n \n\"Lục Đình Kiêu, cậu hỏi ai đấy?\"\n \n\"Không lẽ cậu dẫn theo cô gái nào à?\"\n \nLục Đình Kiêu không thừa nhận, nhưng cũng không phủ nhận. Chu Duật Sâm rõ ràng có hứng thú: \"Không phải chứ, không phải cậu nói người trong lòng cậu cũng lấy chồng rồi sao?\"\n \n\"Không lẽ cậu hẹn vợ người ta ra ngoài đấy chứ?\"\n \nLục Đình Kiêu nhướng mày, nhẹ nhàng \"Ừm\" một tiếng.\n \n\"Trời ạ.\" Giọng Chu Duật Sâm cao lên mấy phần:\n \n\"Cậu đừng nói với tôi cậu đang làm tiểu tam đấy nhé.\"",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-2.html"
}