{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 12",
    "content": "Lời ta chưa dứt, trước mắt bỗng tối sầm! Hắn ta đ.â.m mũi tên trong tay vào vai ta!\nCơn đau dữ dội tràn ngập khắp người! Mùi m.á.u tanh nồng xộc lên, ta đau đến mức gần như ngất đi!\nÁnh mắt lạnh lẽo của hắn ta nhìn chằm chằm vào ta: \"Nàng đâu?\"\n\"Không còn nữa, ta tìm đại sư đánh cho nàng tan thành mây khói rồi.\"\nHắn ta lại cười: \"Đồ vô dụng.\"\nBộ mặt giả nhân giả nghĩa của hắn ta hoàn toàn bị lộ ra, lạnh lẽo, tự phụ, vô tình.\nTa có thể cảm nhận được Tần Nguyệt, linh hồn chấn động, đau đớn tận cùng!\nTa giả vờ hoảng loạn: \"Nàng không còn nữa, ngươi không thể g.i.ế.c ta, g.i.ế.c ta, vị hôn phu của Xuân Triêu sẽ không tha cho ngươi đâu!\"\nLúc này hắn ta dường như đã nắm chắc phần thắng, quay lại cạnh bàn.\n\"Băng Nhi sắp gả cho Giang Huyện lệnh rồi, hắn ta đâu phải là Huyện lệnh không đâu, hắn ta là con trai của Vinh Vương! Ôm được gốc cây lớn này, ta còn sợ gì tướng quân nữa!\"\nTa sững sờ trong một thoáng, La Bình Xuyên tưởng ta bị dọa ngây người, rất hài lòng.\nTa ấp úng hỏi hắn ta: \"Vậy ta c.h.ế.t chắc rồi. . . ta và thê tử của ngươi là đồng hương! Ngươi có thể tha cho ta không? ! Các ngươi không phải có tình cảm rất tốt sao? Ngươi không phải muốn vì nàng mà thay đổi triều đại sao?\"\nLa Bình Xuyên như bị chạm vào nỗi đau! Trực tiếp đẩy đổ bàn, gầm lên: \"Đừng nhắc đến nữ nhân khùng điên đó! Ta nhịn nàng ta lâu như vậy, nàng ta vẫn không biết kiềm chế, ta không còn cách nào mới để Băng Nhi g.i.ế.c nàng ta! Ta cũng không muốn! Nhưng nàng ta quá đáng lắm!\"\n\"Không thể nào! Đây không phải sự thật! Không thể nào!\" Tần Nguyệt hét lên vô lực!\nNhưng ngươi rõ ràng đều đã nghe thấy rồi, ta thầm chế giễu.\nThế nhưng, ta giải không được sợi dây đỏ, không có cách nào thả nàng ta ra!\nTa lo đến toát mồ hôi lạnh!\nBây giờ cần nàng ta!\nLa Bình Xuyên thì đắm chìm trong cảm xúc điên cuồng, mắt trợn to đáng sợ: \"Làm cái gì có chuyện nam nữ bình đẳng, cái gì mà cải cách giáo dục! Nàng ta nghĩ mình là ai hả? ! Còn không cho ta nạp thiếp! Vậy Băng Nhi của ta phải làm sao đây? ! Mơ tưởng! Đây là thế giới của nam nhân! Một nữ nhân, còn muốn đạp lên đầu nam nhân!\"\n\"Nhưng không có nàng ta, làm gì có ngươi? ! Nàng ta giúp ngươi nên ngươi mới có thành tựu ngày hôm nay!\"\nLa Bình Xuyên như nghe thấy chuyện rất buồn cười, dừng lại, kinh ngạc nhìn ta: \"Bởi vì ta là thiên tuyển chi nhân? Nàng ta giúp ta không phải là đương nhiên sao? Ta nhất định sẽ bay cao vươn xa, dưới một người trên vạn người, nàng ta đâu nghĩ là công lao của mình chứ?\"\nThì ra đây mới là La Bình Xuyên, một loại tầm gửi theo đúng nghĩa.\nVẻ ngoài vô tội, thân hình mảnh khảnh, lời nói dịu dàng, hút sinh mệnh của người thân cận nhất, leo lên chỗ cao nhất, còn cho rằng tất cả đều là lẽ đương nhiên.\nHắn ta rút xong cảm xúc, lê thân đến trước mặt ta, giơ cao chiếc rìu: \"Ngươi cũng đi c.h.ế.t đi!\"\nLuồng gió lạnh như d.a.o đã cắt bên tai ta, gây nên cơn rùng mình.\nTa tuyệt vọng nhắm mắt lại.\nKhông kịp nữa sao?\n15\n\"Vút!\" Theo một tiếng xé gió sắc bén, động tác của La Bình Xuyên, dừng lại!\nTa vội mở mắt!\nLa Bình Xuyên nhìn mũi tên trên ngực, mặt đầy vẻ không thể tin nổi.\nTa dùng hết sức, thừa cơ lăn ra khỏi lưỡi rìu.\nCác nha dịch xông vào, khống chế La Bình Xuyên, còn giúp ta tháo dây trói.\nTa nghĩ một lúc, mở dây đỏ ra.\nTa nâng đầu La Bình Xuyên lên, mũi tên kia không gây tử vong, hắn ta vẫn tỉnh táo.\n\"Ngày đó ngươi phát hiện sơ hở của ta, cũng trong ngày đó ta đã phát hiện bí mật của ngươi.\"\nLuôn có một nghi vấn trong lòng ta: Tại sao La Bình Xuyên lại kiên trì muốn Tần Nguyệt thay thế ta?\nCho đến ngày đó, cô cô và cô phụ tìm đến cửa, ta đột nhiên hiểu ra, tại sao hắn ta có thể khiến cô mẫu, cô phụ nghe lời hắn ta.\nNguyên nhân chính là: Nguyên nhân cái c.h.ế.t của cha mẹ Xuân Triêu.\nNgày đó ta tìm Giang Phong, nói có công lao có thể lập, hỏi hắn ta có muốn không.\nBọn cướp g.i.ế.c cha mẹ Xuân Triêu là băng nhóm nổi tiếng vùng này, xảo quyệt tàn nhẫn, vẫn luôn là mối lo của triều đình, sào huyệt của chúng bí hiểm khó lường, quan phủ quét núi mấy lần, đều không phát hiện được.\nNhưng g.i.ế.c người ban ngày trên quan đạo, không có nội ứng thì không thể thực hiện được.\nTa biết, có thương nhân sẽ đút lót cho bọn cướp, dùng tiền chuộc tai họa.\nTa rà soát kỹ lưỡng những gia nhân sắp xếp lịch trình ngày đó, cuối cùng tìm ra một kẻ đáng ngờ.\nMấy ngày nay, Giang Phong thông qua tên gia nhân này, có lẽ là may mắn, thực sự đã dò được sào huyệt của bọn cướp!\nLa Bình Xuyên và cô phụ của Xuân Triêu cùng nhau liên kết với bọn cướp mua tai họa, g.i.ế.c người, chiếm đoạt tài sản! Chứng cứ rõ ràng!\n\"Đây là vu khống! Đây là vu khống! Ta sau này là người dưới một người trên vạn người! Các ngươi ai dám động đến ta? !\"\nLa Bình Xuyên phát điên.\nGiang Phong đầy vẻ uy nghiêm, bước vào nhà gỗ, gật đầu với ta, La Bình Xuyên mắt sáng lên.\n\"Giang công tử! Giang công tử! Ngươi không phải muốn cưới Băng Nhi sao? ! Ta là nhạc phụ tương lai của ngươi! Cứu ta đi nữ tế!\"\nGiang Phong nhướng mày: \"Nói bậy bạ gì, hôn sự của bản quan đều do cha mẹ làm chủ, ta và La cô nương chỉ tình cờ gặp nhau vài lần, làm sao có thể tin lời đồn đại? ! Vả lại, ta có mời bà mối đến cửa cầu hôn đâu?\"\nLa Bình Xuyên hoàn toàn ngây người, trong lúc giằng co mũ quan rơi xuống, tóc rối bời.\n\"Lừa ta! Lừa ta! Các ngươi đều lừa ta!\"\nCuối cùng, mọi việc đã được giải quyết.\nTa đỡ vai đứng dậy, bên ngoài, ánh lửa chiếu sáng cả đỉnh núi, ta thở ra một hơi, đi xuống núi.\n\"Cẩn thận!\"\nCái gì? !\nChưa kịp quay đầu, La Bình Xuyên đã vượt qua lực cản của nha dịch, túm chặt lấy ta, đôi mắt đỏ ngầu khiến người ta lạnh gáy.\n\"Tất cả đều tại ngươi hại ta! Ta muốn cùng ngươi đồng quy vu tận!\"\nBên cạnh chính là vách núi!\nHắn ta túm lấy ta định nhảy xuống!\nTrong khoảnh khắc điện quang hỏa thạch! Một bóng mờ lao ra khỏi cơ thể ta, lao vào La Bình Xuyên!\nTa cảm thấy vị ngòn ngọt ở cổ họng, cảm giác như ý thức bị cái gì đó kéo ra, cũng rời khỏi cơ thể.\nĐến lúc rồi sao?\n\"Xuân Triêu!\"\nMột tiếng kêu bi thương vang vọng giữa núi rừng.\nKhông biết ai gọi.\nHậu ký:\n1.\nPhòng sau của nha môn huyện phủ, một nữ hài nằm trên giường, sắc mặt tái nhợt, thân thể quấn đầy băng gạc.\nMột thiếu niên tướng quân mắt hiền, thân hình cao lớn nắm c.h.ặ.t t.a.y nữ hài, vẻ mặt đau khổ lo lắng.\nMột thiếu niên mặc quan phục huyện lệnh nhẹ nhàng bước vào phòng: \"Vẫn chưa tỉnh sao?\"\nThiếu niên tướng quân lắc đầu, ánh mắt không rời khỏi nữ hài.\n\"Người La gia đã bị bắt, ba nữ nhân đó tay cũng không sạch, cùng xử lý luôn, haiz. . . thật là quá trùng hợp, ngày đầu tiên ta nhậm chức xét án, người bị hại lại là vị hôn thê của huynh đệ ta, nhưng nàng và lời ngươi nói chẳng giống chút nào, ta còn tưởng mình nhận nhầm.\"\nGiang Phong thở dài, lại nói tiếp: \"Ngày đó quá nguy hiểm, ai cũng không ngờ được, tên La tặc đó bị thương nặng như vậy vẫn có sức vùng thoát người canh giữ, may mà Xuân Triêu lanh lợi. . . nói ra cũng kỳ lạ, lúc đó nàng chỉ có một chân đạp trên vách núi, thân thể đã ngả ra ngoài vách, nhưng như thể có một bàn tay vô hình kéo nàng trở lại. . .\"\nNữ hài trên giường đột nhiên có động tĩnh, hai thiếu niên lập tức im lặng.\n\"Triêu Nhi, ta là Chu Lang, ta đến muộn, Triêu Nhi. . .\"\nThiếu nữ cau mày, vẻ mặt đau đớn, bỗng nhiên, một giọt nước mắt trong trẻo chảy từ khóe mắt: \"Niệm Niệm. . . Niệm Niệm. . .\"\nHai thiếu niên nhìn nhau.\nAi là Niệm Niệm?\n2.\nTrên đường Hoàng Tuyền, ta như nghe thấy có người gọi tên ta.\nTa quay đầu tìm kiếm, quỷ sai đại nhân thúc giục: \"Đừng lưu luyến! Đừng lưu luyến! Sớm đầu thai đi!\"\nNhưng ta thực sự nghe thấy.\nNên ta hỏi Tần Nguyệt: Ngươi có nghe thấy không?\nNàng ta lắc đầu.\nGiờ đây ta nhìn thấy bộ dạng ban đầu của nàng ta, rất gầy, có khuôn mặt bình thường.\nTừ khi xuống đây nàng ta chưa từng mở miệng.\nThôi vậy, có lẽ ta nghe nhầm.\nTrên thế gian này, sớm đã không ai nhớ tên ta nữa.\nĐi đến ngã ba đường, ta và Tần Nguyệt từ đây chia tay.\nMột đời của ta và nàng ta sắp khép lại.\nTrừng phạt, mới chỉ bắt đầu.\nLa Bình Xuyên khi bị mấy sứ giả toàn thân lửa đen dẫn đi, vẻ mặt kinh hoàng báo trước kết cục của hắn ta.\nTội hắn ta phạm, trên sổ sinh tử không thiếu một chữ, mỗi tội đều khiến hắn ta phải trả giá gấp trăm nghìn lần.\nĐi được vài bước, Tần Nguyệt quay đầu, không nhịn được hỏi ta: \"Tại sao ngươi lại giúp nàng như vậy?\"\nAi? Xuân Triêu à?\nĐúng vậy, tại sao nhỉ?\nTa từ nhỏ đã mất cha mẹ, bị họ hàng đá qua đá lại, sau khi bị vắt kiệt giá trị, bị gửi đến trại mồ côi, trại có một chị l.à.m t.ì.n.h nguyện, đặc biệt tốt với ta, chị ấy dỗ ta ngủ, may búp bê cho ta. . . sau này ta c.h.ế.t đi, ý thức còn ở lại vài ngày.\nTrước mộ ta, chỉ có chị ấy đến, chị ấy khóc rất lâu rất lâu.\nCon người không thực sự c.h.ế.t đi, chỉ khi bị lãng quên, mới thực sự rời đi.\nChị ấy và Xuân Triêu, trông rất giống nhau.\nChỉ có chị ấy sẽ dịu dàng gọi ta: \"Niệm Niệm, Niệm Niệm.\"\nNiệm niệm bất vong, tất hữu hồi hưởng. (Không ngừng nghĩ đến, ắt sẽ được đáp lại. )\nHết",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-12.html"
}