{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 4",
    "content": "Hắn ta đầy yêu thương ôm lấy La Khiết, lạnh lùng nhìn ta, ánh mắt toát ra vẻ độc ác: \"Nếu không phải ngươi khắt khe Khiết Nhi, sao nó lại phạm lỗi chứ? !\"\nKhông hổ danh là người đọc sách, g.i.ế.c người không thấy máu. Một câu nói đã định tội cho ta.\nÁnh mắt thôn dân nhìn ta lập tức thay đổi.\nHệ thống cũng nhảy ra, giọng nũng nịu khuyên ta: \"Chủ nhân, bây giờ vẫn còn kịp, mau xin lỗi lão gia và ba vị cô nương đi!\"\nBa cô nương thấy vị cứu tinh đã đến, lập tức có tự tin, đặc biệt là La Băng, ôm lấy La Bình Xuyên khóc không ngừng, như thể chịu đựng một nỗi oan ức to lớn.\nNhìn thấy hai người này ôm chặt nhau, ta hơi buồn nôn.\nLa tú tài đỡ nữ nhi bảo bối của hắn ta dậy, thở dài: \"Tiện nội làm mọi người chê cười, cũng là ta quản lý không tốt, lần này ta về sẽ sắp xếp việc nhà cho thật tốt. Xuân Triêu, ngươi xin lỗi Băng Nhi, Ngọc Nhi, Khiết Nhi, chuyện này coi như bỏ qua! Sau này ngươi vẫn là thê tử của ta.\"\nHệ thống hớn hở: \"Mau xin lỗi đi chủ nhân! Lão gia thông tình đạt lý như vậy, sẽ không trách phạt chủ nhân đâu!\"\nTrong lòng ta chửi hệ thống cả vạn lần.\nNếu hôm nay ta xin lỗi, thì tiếng xấu khắt khe kế nữ sẽ lan truyền khắp nơi, sau này dù ta nói gì cũng chẳng ai tin.\nDù có c.h.ế.t cũng sẽ bị người ta giẫm đạp!\nNam nhân này, thật độc ác!\nĐánh rắn phải đánh bảy tấc, La gia chính là con rắn độc đó, không đánh c.h.ế.t sẽ bị cắn ngược một cái.\nTa không có thời gian để lãng phí với bọn họ, bọn họ không xứng đáng!\nTa từ từ mở tầng dưới của chiếc rương, lạnh lùng nói: \"Không hiểu chuyện? Ta ngược đãi nó? Vậy những thứ này thì giải thích thế nào đây, Tú tài đại nhân?\"\n5.\nLý Chính thất thanh kêu lên: \"Đây không phải là trâm bạc bị mất của vợ ta sao? ! Không phải. . . tôn nữ Nhị Nha nhà ta nói là nó làm mất, ta còn đánh nó một trận mà! Sao lại ở đây? !\"\nKhông chỉ có trâm bạc của vợ lý chính, còn có túi thơm thêu hoa của đại tỷ Lý gia, khóa bạc ngoại tổ mẫu Lưu gia tặng tiểu tôn nữ. . . Đáy rương toàn là những đồ quý giá mà trẻ con trong thôn làm mất.\nMọi người lại một phen ngớ người! Ta nhìn môi ba người dần tái nhợt, trong lòng thấy sảng khoái vô cùng!\nBa kế nữ quả thật không ăn trộm, bởi vì chúng thích ăn cướp trắng trợn hơn.\nĐám nha đầu bị uy h.i.ế.p hoàn toàn không dám kể với cha mẹ, bởi vì chúng bảo rằng cha chúng sau này sẽ làm quan to! Đây là lễ vật hiếu kính, sau này muốn nịnh bợ cũng không có cơ hội.\nNhững thứ này chắc chắn không để lộ liễu trong rương như vậy, là ta tìm thấy từ đống rơm rồi bỏ vào.\nĐêm qua chúng không hành động, không có nghĩa là ta cũng vậy!\nLa Bình Xuyên cũng hơi biến sắc, ngước mắt nhìn ta, dường như có chút không hiểu.\nCó phải ta quá nhạy cảm không?\nHắn ta dường như đang nhìn xuyên qua mắt ta, để thấy một người khác.\nTim ta thắt lại, có một cảm giác không tốt.\nQuả nhiên, La Bình Xuyên phủi tay áo, đứng thẳng người: \"Ta đã nói với mấy đứa nhỏ từ lâu, nhưng mấy đứa nhỏ quá xấu hổ, không chịu nổi sự thúc ép. Mọi người, tại hạ vừa hay có tin vui thông báo, ta được viện trưởng đại nhân tiến cử, sẽ được tham gia kỳ thi viện sớm, sau này mấy việc chu cấp riêng tư như vậy, thôi đừng làm nữa. Nếu Bình Xuyên có ngày đỗ cử nhân, ắt sẽ không quên ơn hương thân phụ lão đã giúp đỡ.\"\nMọi người xôn xao, La tú tài vốn nổi tiếng học giỏi trong vùng, nay lại được viện trưởng tiến cử thi sớm, tương lai ắt sẽ tiền đồ vô lượng.\nGiờ đây, còn ai dám nói những thứ này là do cướp về? ! Đó là trợ giúp vị tiến sĩ tương lai!\nChuyện trộm của hồi môn không ai nhắc đến nữa, mọi người đua nhau chúc mừng nịnh bợ.\nLa Băng, La Ngọc, La Khiết vui mừng khôn xiết, thậm chí còn lén lút liếc mắt khiêu khích ta.\nTa không nhịn được chửi thầm trong lòng, sao tên này lại may mắn đến thế? !\nKhông đúng! Kiếp trước hắn ta đâu có thi sớm!\nTại sao lại thay đổi? ! Vấn đề ở đâu!\nTa cố gắng bình tĩnh lại, chợt phát hiện ra một vấn đề: kể từ khi La tú tài nhìn ta, hệ thống vốn đang lải nhải bỗng im bặt.\nMấy phụ nhân trong thôn kéo tay ta, khuyên nhủ: \"Muội muội, chúng ta đều biết ngươi chịu oan ức, nhưng mấy đứa nhỏ còn nhỏ dại, có thể dạy dỗ chúng tốt hơn. Sau này tướng công ngươi làm quan to, ngươi sinh thêm đứa con của mình, đó sẽ là vinh hoa phú quý vô tận!\"\nLa tú tài vui vẻ nắm tay ta, gương mặt anh tuấn đầy âu yếm: \"Nương tử, tiễn mọi người ra ngoài đi.\"\nRồi hắn ta ghé sát tai ta, nói bằng giọng âm trầm chỉ đủ ta nghe: \"Tối nay đợi đấy.\"\nTa liếc nhìn hắn ta, cứ tưởng ta sẽ sợ sao?\nTa trực tiếp gạt tay hắn ta ra.\n\"Nương tử? La tú tài, chúng ta chưa động phòng, không tính là phu thê.\"",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-4.html"
}