{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 2",
    "content": "2.\n\"Xin chào chủ nhân, ta là trợ lý giọng nói của người, cứ gọi ta là Tiểu Nguyệt nhé.\"\nGiọng nói này, vừa nhõng nhẽo, vừa ra vẻ, một mùi giả tạo nồng nặc.\nNghĩ đến việc thứ này bén rễ trong đầu ta, ta lập tức thấy khó chịu.\nHệ thống thấy ta không trả lời mình, tự nói trước:\n\"Chủ nhân đừng hoảng hốt, Tiểu Nguyệt đến để giúp chủ nhân đó, chủ nhân chỉ cần hoàn thành nhiệm vụ của hệ thống, trở thành một người mẹ kế hoàn hảo là có thể phá vỡ kết cục c.h.ế.t thảm, hưởng vinh hoa phú quý rồi.\"\nTa nghiêm túc.\n\"Ý ngươi là, trước đây ta c.h.ế.t thảm là vì ta làm chưa đủ tốt? Ta phải cố gắng lấy lòng mấy đứa oắt con khốn nạn bên ngoài hơn mới có thể sống sót à?\"\nHệ thống ngập ngừng một chút, giọng điệu vẫn rất vui vẻ, nhưng nội dung khá mơ hồ: \"Ba hài tử này, cùng với trượng phu của người đều là người đại phú đại quý, chỉ khi khiến bọn họ thích chủ nhân, chủ nhân mới có thể sống cuộc sống vượt xa người khác.\"\nĐây là né tránh vấn đề? Tưởng ta nghe không ra sao?\nHệ thống này, \"trà\" thật.\nVì vậy, ta cười híp mắt hỏi nàng ta một câu: \"Kiếp trước, là ai đã g.i.ế.c ta vậy? La Băng, La Ngọc, hay là La Khiết?\"\nHệ thống im bặt.\nTa đã hiểu rõ, thăm dò cũng đủ nhiều rồi.\nHệ thống này xuất hiện rất kỳ lạ, yêu cầu đưa ra rất kỳ lạ, hơn nữa biết không ít chuyện. Quan trọng nhất là, dường như hệ thống không biết ta là người xuyên tới, mà cho rằng ta là Xuân Triêu sống lại.\nMục đích của nàng ta là gì?\nTa thở dài, ba tiểu trà xanh, lại thêm một hệ thống trà xanh?\nCuộc sống của ta thực sự là mùi trà khắp nơi!\nTối đó, ta mơ màng gần ngủ, hệ thống lợi dụng lúc ta không để ý, đột nhiên đưa ra nhiệm vụ: \"Nhiệm vụ đầu tiên: sửa chữa mối quan hệ, xin lỗi ba vị kế nữ, mua trang sức và quần áo cho bọn họ, trở thành một đương gia đủ tiêu chuẩn là việc quan trọng nhất của chủ nhân lúc này!\"\nCó lẽ vì sợ ta đổi ý, nàng ta còn thêm một câu: \"Giới hạn ba ngày, nếu không hoàn thành sẽ có hình phạt đó, chủ nhân cố lên.\"\nTa hỏi nàng ta hình phạt là gì, nhưng nàng ta dường như đã quyết định không mở miệng nữa.\nÉp ta mua ép bán với ta?\nCái nhà này, ai thích quản thì làm. Ta không thèm phục vụ cái hệ thống tào lao này.\nPhải tìm cách hòa ly trước đã.\nTa đã quyết định.\nTrời nhanh chóng sáng, ba kế nữ một đêm không quậy phá, chắc chắn đang chờ gài bẫy ta đây.\nQuả nhiên, sáng sớm, lý chính đã đến nhà, vẻ mặt rất nghiêm túc.\nTa vừa bước vào sân, ba tỷ muội đã sụp xuống đất, nắm lấy vạt áo lý chính, khóc lóc thảm thiết: \"Lý chính gia gia, ngươi nhất định đừng làm khó mẹ! Tuy mẹ có đánh bọn ta, không cho bọn ta ăn. . . nhưng. . . đều là lỗi của bọn ta, chính bọn ta làm mẹ giận! Cha vất vả lắm mới cưới được vợ, bọn ta không thể để cha khó xử!\"\n3.\nTa hứng thú nhìn bọn họ biểu diễn.\nBa thiếu nữ xinh đẹp với vẻ mặt tái nhợt, nước mắt lưng tròng, yếu đuối đáng thương, ai nhìn thấy mà không động lòng chứ?\nThấy vẻ mặt lý chính càng lúc càng u ám, lão nhị La Ngọc thêm dầu vào lửa.\nNàng ta run rẩy nhìn ta, giọng run run: \"Mẹ! Bọn ta không nói ra ngoài đâu! Bọn ta không nói đâu! Bọn ta sẽ để lý chính gia gia về ngay, người tuyệt đối đừng tức giận, đừng cho Ngọc Nhi ăn sâu bọ! Ngọc Nhi không dám nữa đâu!\"\nLý chính nổi giận đùng đùng, kéo ba cô nương về phía sau để bảo vệ, quát to về phía ta: \"Ngươi còn cho chúng nó ăn sâu bọ! Thật tàn nhẫn! Bình thường trông hiền lành, sao lại có thể lén lút làm những việc này? ! Hài tử đúng là không nói! Là chúng ngất xỉu ở chân núi, được lão bà tử nhà ta phát hiện, mới biết được những việc ngươi làm!\"\nĐúng vậy, cả thôn đều biết, mỗi sáng lý chính tẩu tử đều lên núi hái nấm, vì vậy bọn họ \"ngất xỉu\" ở chân núi, \"tình cờ\" được lý chính tẩu tử nhặt về, rồi dưới sự \"ép hỏi\" mới nói ra sự thật.\nDù bọn họ không nói một lời, chỉ cần đoán mò, những lời đồn đại cũng đủ nhấn chìm ta.\nHuống chi còn thêm diễn xuất xuất sắc, hoàn mỹ tự nhiên này nữa.\nThôn dân nghe tiếng đều tụ tập lại, chỉ trỏ ta.\n\"Thật tội nghiệp quá!\"\n\"Không có người mẹ kế nào tốt hết!\"\n\"Cô nương nhà tú tài làm sao chịu nổi khổ như vậy? ! Đồ nữ nhân thối lòng dạ độc ác.\"\nHệ thống như nắm bắt được cơ hội, cũng đột nhiên xuất hiện, giọng nũng nịu có vẻ phấn khích: \"Chủ nhân, đây là cơ hội tốt! Bây giờ hãy xin lỗi bọn họ trước mặt cả thôn! Nhất định bọn họ sẽ tha thứ cho chủ nhân!\"\n\"Ngươi im đi.\"\nTa nói với giọng chỉ hệ thống nghe được.\nKhông phải là làm trà xanh sao? Xem ta làm một cách thành thạo đây.\nNước mắt ta đột nhiên rơi xuống, ôm lấy n.g.ự.c đau đớn hỏi lý chính: \"Lý chính đại nhân, muốn bỏ ta sao? Nếu bỏ ta có thể làm cho chúng sửa đổi những thói quen khó nói đó. . . người làm mẹ kế này! Chết cũng cam lòng!\"",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-2.html"
}