{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 1",
    "content": "1.\n\"Không phải là lấy cái trâm gãy của ngươi để đổi kẹo ăn thôi sao, Tam muội cũng đâu cố ý, không lẽ ngươi muốn chấp nhặt với một hài tử? Hơn nữa, cha đã nói rồi, sau này của hồi môn của ngươi đều là của bọn ta! Lấy sớm hay lấy trễ có gì khác nhau đâu?\"\nTa chợt hoàn hồn, nhận ra mình đang ở trong một căn nhà ngói, một thiếu nữ mười bốn, mười lăm tuổi, dung mạo yêu kiều, đứng trước bàn ăn chỉ vào ta, đáy mắt đầy vẻ khinh miệt.\nTrong đầu ta hiện lên một đoạn ký ức, đó là kế trưởng nữ của ta, La Băng.\nBên ngoài, nàng ta là hoa khôi thôn hiền lành, nhiệt tình và tốt bụng, một nữ nhi ngoan thương cha. Nhưng thực tế, nàng ta kiêu căng ngạo mạn, tâm địa độc ác, thay rượu giao bôi của mẹ kế bằng nước tiểu chó, thậm chí trong đêm động phòng của mẹ kế còn giả vờ bệnh để chiếm đoạt cha ruột.\nDùng cụm từ \"mặt người dạ thú\" để miêu tả nàng ta là chính xác nhất.\nThiếu nữ xinh đẹp dựa vào cạnh cửa, vừa gặm hạt dưa vừa vứt vỏ khắp nơi chính là lão nhị, La Ngọc.\nBề ngoài nàng ta trầm tĩnh yếu đuối, là mỹ nhân khéo tay xinh đẹp nổi tiếng khắp vùng. Nhưng thực tế tâm cơ sâu nặng, hai mặt nham hiểm. Bỏ đinh sắt rỉ lên giường tân hôn, khiến mẹ kế suýt c.h.ế.t trong đêm tân hôn, đó chính là tác phẩm của nàng ta.\nLão tam La Khiết mới mười tuổi mà đã bụng đày ý xấu, chỉ có vẻ ngoài ngọt ngào đáng yêu, lúc này đang lén lút bỏ sâu vào bát của ta.\nCòn cái trâm gãy mà La Băng nhắc đến là di vật duy nhất mà mẹ ta để lại.\nTa nhìn quanh một lượt, xác nhận một lần nữa, ta đã xuyên vào mẹ kế xui xẻo trong cuốn sách.\nMẹ kế tên là Xuân Triêu, cha mẹ là thương nhân. Xuân Triêu từng có một mối hôn sự không tồi, nhưng vị hôn phu đã tử trận nơi chiến trường, cha mẹ lại bị cướp g.i.ế.c trên đường nhập hàng. Thâm thích lòng dạ độc ác của nàng cướp đoạt gia sản của nàng, sau đó gả nàng cho một người góa vợ là La tú tài.\nLa tú tài tình sâu nghĩa nặng với với người vợ quá cố, nhưng hắn ta có ba nữ nhi như hoa như ngọc cần chăm sóc, vậy nên mới tìm đến cầu hôn Xuân Triêu.\nXuân Triêu còn nhỏ tuổi, lại liên tiếp chịu đả kích nên đã tin chắc vào lời ngon tiếng ngọt của La tú tài. Nàng thương hại La tú tài cơ khổ một mình, đã yêu La tú tài. Nhưng sau khi gả tới, mọi thứ đã thay đổi.\nTrượng phu chà đạp nàng đủ kiểu, kế nữ dùng danh tiếng ép buộc nàng, khiến nàng có khổ mà không nói được.\nBan đầu, nàng nghĩ rằng hài tử vì không có mẹ dạy dỗ nên mới kiêu căng một chút, thậm chí còn thương xót chúng. Đến khi nàng tỉnh ngộ thì mọi chuyện đã quá muộn.\nĐáng ghét nhất là gia đình này có mệnh quá tốt!\nLa tú tài đỗ cao trở thành Tri phủ, ba nữ nhi đều được gả cho nhà quyền quý.\nNàng không có nơi nào kêu oan, không lâu sau khi La tú tài đỗ cao, nàng bệnh c.h.ế.t trong căn nhà xập xệ. Sau khi c.h.ế.t không ai nhặt xác, quá đỗi thê lương. . .\nTa ngửa mặt thở dài, đây là khai màn địa ngục gì thế! Xuân Triêu? Ngu Nương thì đúng hơn!\nThương hại nam nhân thì khổ cả đời! Chu cấp cho nam nhân thì khổ tám kiếp mà tỷ muội!\nThấy ta hơi ngẩn người, lão nhị La Ngọc phủi phủi bụi trên tay, tươi cười, ngồi xuống từ tốn nói: \"Dựa vào việc hôm nay cha không có nhà, bắt nạt mấy hài tử không mẹ như bọn ta, hãy cẩn thận danh tiếng của mình, mau đem số bạc cha cho ngươi ra đây, sau đó đi quét sân, cầm bát của ngươi vào bếp đi, nhìn thấy thật buồn nôn.\"\nLão tam La Khiết cười \"khanh khách\", ra vẻ ngây thơ.\nTa đứng dậy, cởi tạp dề trên người, xoay người đổ bát cơm có sâu bọ lên mặt La Khiết.\nMột giây trước nó còn đang cười, giây sau đã ăn trúng cháo làm từ cám lẫn sâu bọ trong đó.\nỌe. . . quả thật là buồn nôn.\nSau đó, trong tiếng thét chói tai và tiếng nôn ọe của La Khiết, ta một tay lật đổ bàn ăn.\n\"Rầm!\" một tiếng vang lớn! Trong nháy mắt, dưới đất nước và đồ ăn chảy tràn lan, một mớ hỗn độn.\nLa Khiết và La Ngọc bất ngờ không kịp đề phòng bị dầu mỡ văng tung tóe đầy mình, bối rối lại chật vật!\nTa thưởng cho mỗi đứa hai cái tát, đánh nhanh gọn, không chút nương tay.\nHai khuôn mặt xinh đẹp lập tức sưng phồng lên, trông thật buồn cười.\nCòn ta thì nghênh ngang rời đi, trở về nhà chính, cài then cửa, hoàn toàn phớt lờ tiếng đập cửa điên cuồng bên ngoài.\nTa ăn chiếc bánh bao và thịt kho đã cầm sẵn trong tay, cảm xúc ngổn ngang.\nTa là một sinh viên chưa từng yêu đương, lại đột nhiên trở thành mẹ kế của người ta, còn phải tìm cách sống sót trong cái hang cọp này!\nThật là càng nghĩ càng tức!\nĐột nhiên, không biết từ đâu truyền tới một đoạn nhạc và giọng nói kỳ lạ.\n\"Ting. . . hệ thống kích hoạt. . . Ting. . . hệ thống mẹ kế hoàn hảo liên kết thành công.\"\nHệ thống? Ta sững sờ.\nTrong sách gốc không có thứ này.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-1.html"
}