{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 5",
    "content": "Ta nhìn hắn ta với nụ cười nửa miệng.\nHôm nay, ta nhất định phải ly hôn!\nCứ cái đà này của hắn ta, càng tiến xa, với tâm cơ và thủ đoạn của hắn ta, ta chắc chắn sẽ lại bước vào con đường c.h.ế.t thảm như cũ!\nChuyện đó, ta vốn định giữ làm con bài tẩy, nhưng không kịp nữa rồi!\nTên La Bình Xuyên này, có chút gì đó rất lạ!\n6.\nNghe thấy vậy, những người vừa đi ra lại vội vàng lẻn về, không dám vào nhà, nhưng đều ghé mắt nhìn qua cửa sổ.\nThật quá sốc, chưa động phòng? Nghĩa là sao, chẳng lẽ La tú tài. . .\nLa Bình Xuyên cảm nhận được những ánh mắt có ý liếc xuống phía dưới của hắn ta, mặt đỏ bừng, suýt mất bình tĩnh!\nHắn ta là người kiêu ngạo tự phụ, coi thể diện còn quan trọng hơn cả mạng sống, làm sao chịu được sự sỉ nhục này?\nHắn ta hít sâu mấy hơi, nghiêm túc bình tĩnh nắm tay ta lần nữa: \"Nương tử, là vi phu đã lãnh đạm với ngươi, sau này sẽ không thế nữa, những hồ đồ như vậy sau này đừng nói nữa.\"\nMặt hắn ta đầy thâm tình, nhưng tay lại siết chặt không ngừng! Ta cảm thấy tay mình như sắp gãy.\nTa gom hết sức lực vào đầu ngón chân, lấy váy dài che đậy, hung hăng giẫm xuống.\nTrả! Ngươi! Nè!\nChân ta dùng hết sức, nhưng vẻ mặt lại vô cùng tủi thân, nước mắt lưng tròng nghẹn ngào nói: \"Đêm tân hôn ngươi đã bị Băng Nhi gọi đi, cả đêm không về! Sau đó chỉ cần ngươi ở nhà qua đêm, đều bị viện cớ gọi đi, không lần nào ngủ trong phòng ta. Ta đã xuất giá ba tháng, giờ vẫn là hoàng hoa đại khuê nữ, mọi người không tin, có thể mời bà đỡ đến nghiệm thân!\"\nTất nhiên, đây không phải là con bài tẩy, chuyện này khó nghe thì là nữ nhi ghen tị với mẹ kế, nói dễ nghe thì là nữ nhi sợ mẹ kế cướp mất sự sủng ái của phụ thân, nhưng mà. . .\nHắn ta và đại nữ nhi La Băng, không đơn giản như vậy đâu!\nTa liếc nhìn La Băng đang đầy ghen tị vì La Bình Xuyên nắm tay ta, trong dạ dày cuộn trào.\nTa che mặt thì thầm bên tai La tú tài.\n\"Ngươi xem, là ba nữ nhi của ngươi ăn trộm của hồi môn của ta rồi kiện quan thì tốt. . . Hay là ta tiết lộ chuyện l.o.ạ.n l.u.â.n giữa ngươi và đại nữ nhi thì tốt hơn? Tướng công?\"\nNhìn đồng tử hắn ta giãn ra trong phút chốc, ta biết ta đã đoán đúng.\nTrước đây đây chỉ là phỏng đoán của ta, để sống sót, đêm qua ta suy luận đi suy luận lại, tại sao bọn họ muốn đẩy Xuân Triêu vào chỗ chết?\nChợt, ta nhớ ra một chuyện nhỏ.\nNăm La Bình Xuyên mới nhậm chức, có một đôi phu thê đến phủ nhận thân, do Xuân Triêu tiếp đãi.\nHọ nói trên phố thấy một cô nương giống nữ nhi thất lạc của họ, đứa trẻ đó về phủ của chúng ta, hỏi có thể cho các cô nương trong phủ ra gặp không.\nĐôi phu thê đó trông không giống người xấu, ta vừa định đồng ý, La Bình Xuyên đã xuất hiện, đuổi đôi phu thê đó ra ngoài, còn mắng Xuân Triêu một trận.\nDù ký ức rất mơ hồ, nhưng ta vẫn nhớ ra: Nữ nhân đó, trông rất giống La Băng.\nHơn nữa tối hôm đó, Xuân Triêu vô tình thấy, trong phòng La Băng, La Băng mặc áo the mỏng dựa vào lòng La Bình Xuyên khóc rất thương tâm.\nXuân Triêu không nghĩ nhiều, nhưng khi thấy nàng, hai người bọn họ rất hoảng loạn, tức giận.\nGiờ nghĩ lại, mọi thứ đều có câu trả lời!\nLa Băng không phải nữ nhi ruột của La Bình Xuyên, hơn nữa bọn họ. . .\nQuá ghê tởm, ta không dám nghĩ tiếp.\nHay cho hành động g.i.ế.c người diệt khẩu.\nTa vô cảm xúc tăng thêm lực ở chân, La Bình Xuyên nghiến răng nghiến lợi, ánh mắt như muốn ăn tươi nuốt sống ta.\nTa thu chân lại trước khi hắn ta nổi điên.\nLúc này tóc ta rối bời, trông rất đáng thương.\nTa nói bằng giọng tuyệt vọng: \"La tú tài, ngươi và ta vô duyên, nữ nhi của ngươi không chứa chấp được ta, nhân lúc mọi người đều ở đây, làm chứng, chúng ta hòa ly đi!\"\nNày thì đấu với ta!\nHắn ta nghiến răng ken két thốt ra một chữ: \"Được!\"\nNgày hôm đó chúng ta ký giấy hòa ly, đến công đường phân chia của hồi môn.\nNgoài dự đoán, vị huyện lệnh ngồi trên công đường không phải người trong trí nhớ của ta.\nĐó là một thiếu niên anh tuấn, tướng mạo phi phàm, ngay cả La Ngọc kiêu ngạo cũng không nhịn được liếc nhìn mấy lần, mặt đỏ bừng.\nHắn lười biếng nghịch kinh đường mộc, ngay cả quan phục cũng không che giấu được khí chất công tử phong lưu.\nLa Bình Xuyên cũng sững người, sư gia quen biết với La Bình Xuyên, lén giải thích: \"Hôm nay mới nhậm chức huyện lệnh đại nhân, nghe nói là công tử kinh thành, vì gây chuyện nên bị đưa xuống đây, chúng ta đều không rõ lai lịch, tóm lại là không thể trêu vào.\"\nLa Bình Xuyên nhíu mày, trong lòng ta cũng rất bồn chồn.\nNhiều việc đều khác với kiếp trước.\nSư gia kiểm tra đi kiểm tra lại danh sách của hồi môn và giấy hòa ly, dường như đang giúp La Bình Xuyên kéo dài thời gian.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-5.html"
}