{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 9",
    "content": "Ta chợt nhớ ra, đây không phải là cô cô có gương mặt giống khỉ đột của ta sao? Ta lùi lại hai bước, cảnh giác nhìn những người đến, phía sau sân một bóng người biến mất, không phải La Bình Xuyên thì còn ai?\nCô phụ bước ra, giọng rất mất kiên nhẫn: \"Xuân nha đầu, chúng ta đều vì tốt cho ngươi, La gia không xứng với ngươi sao? ! Bây giờ hãy đi xin lỗi tướng công và ba vị tiểu tỷ đi, sau này chúng ta cũng dễ qua lại.\"\nSau này nhớ lại chuyện này, nói thật lòng, ta vẫn thấy mình quá xúc động.\nNhưng ta thực sự rất bực những người thân kiểu này, lải nhải không ngừng, lấy danh nghĩa tốt cho ngươi, nhưng làm những việc không ra gì.\nTa thực sự không muốn lãng phí thời gian với họ.\nTa bê xô nước thải bên cạnh, hét lớn một tiếng rồi tạt ra, lại cầm chổi quét sân, vung tới tấp đuổi họ ra ngoài!\nĐồ trang sức vàng lấp lánh trên đầu khỉ đột giờ treo đầy lá rau thối, quần áo bốc mùi mỡ hôi, những người khác cũng không khá hơn, trong tiếng cười của đám đông xung quanh, cô phụ tức đỏ mắt, lộ nguyên hình: \"Đồ độc phụ bất hiếu bất nhân này! Sao dám đối xử với chúng ta như vậy? ! Ta khuyên ngươi mau làm lành với La tú tài, không thì sẽ gả ngươi cho đồ tể! Chuyện hôn sự của ngươi nằm trong tay chúng ta. . .\"\nTa vứt cây chổi, không đợi hắn ta nói hết, đã đáp trả: \"Các người là cha hay là mẹ ta? Một nữ tử đã gả ra ngoài và một người khác họ mà dám chỉ trích ta? La gia tốt như vậy, sao cô cô không thử tô thêm vài lớp phấn rồi gả đến đó đi, nhớ chuẩn bị thêm ba phần của hồi môn, một phần không đủ chia đâu.\"\nBa tỷ muội La gia đang ẩn trong đám đông chờ xem trò vui, sắc mặt cứng đờ, lại rước lấy một tràng cười.\n11\nSau khi ta tuôn một tràng, ta đóng chặt cổng lớn, cả nhà cô cô toàn thân hôi hám không còn mặt mũi ở lại, vừa đi vừa chửi rủa.\nĐợi đám đông giải tán, ta trèo qua tường sau.\nTa cần sự trợ giúp từ bên ngoài.\nTrên đường, ta không nhịn được hỏi Tần Nguyệt, nàng ta là một người xuyên không, không phát minh không kinh doanh để sống tốt, tại sao lại phụ tá cho một kẻ lòng lang dạ sói vô tình?\nKhông biết đã chạm vào nỗi đau nào của nàng ta, nàng ta đột nhiên bùng nổ, gào thét điên cuồng: \"Ta không cho phép ngươi nói về hắn như vậy! Ta không cho phép! Hắn hiểu ta! Hắn là người duy nhất tin tưởng ta, hiểu ta sau khi ta xuyên không đến đây! Hắn là phu quân mà ta đã chọn! Chúng ta sẽ lật đổ triều đại này! Là người được thiên mệnh chọn để làm việc lớn! Ngươi thì hiểu gì chứ! Đồ đáng thương ngay cả sống cũng không sống nổi!\"\nTa im lặng, nàng ta càng đắc ý: \"Phu quân nói rồi, chúng ta sẽ cùng nhau tạo ra một thế giới mới. . .\"\n\"Ồ, bằng danh tính của ta? Tên của ta? Có thể mạo muội hỏi ngươi c.h.ế.t như thế nào không? Nghe nói khi ngươi sinh La Khiết, bà đỡ không sao tìm được, chỉ có La Băng ở nhà. . .\"\nNgừng một chút.\n\"Đừng đến lúc c.h.ế.t mà vẫn không biết mình c.h.ế.t như thế nào.\"\nSau khi đi qua các con phố lớn nhỏ, ta đứng trước nha môn huyện dưới ánh trăng, thở dài nói.\nSuy đi nghĩ lại, ta vẫn thành thật tiểu đồng truyền lời, mặc dù có nguy cơ tiết lộ tin tức, nhưng. . . ta chỉ là một người bình thường, không thể phi thân trên mái nhà được.\nTa nghĩ có lẽ sẽ không dễ dàng như vậy, dù sao đây cũng là nha môn huyện, vì thế khi tiểu đồng mời ta vào trong, ta thực sự ngạc nhiên một chút.\nGiang Phong mặc một bộ áo sa màu trắng, đội mũ ngọc, đi ủng đen, đang đọc sách trong đình, trong sân chỉ có một mình hắn ta.\nTa hành lễ, không kiêu ngạo cũng không siểm nịnh: \"Nghe nói đại nhân muốn trả ta một ân tình, đặc biệt tới đây.\"\nGiang Phong khẽ cười: \"Sao ta lại không biết ta nợ ngươi một ân tình?\"\n. . .\nTa đứng thẳng, cố gắng không để mình tức giận: \"Đại nhân đã quên thì thôi, dân nữ hôm nay sẽ tặng ngài một ân tình nữa, nhưng lần này đại nhân phải trả.\"\nDưới màn đêm, không thể nhìn thấy biểu cảm của hắn ta, ta âm thầm nắm chặt ngón tay.\nĐột nhiên, đầu ta bị vật gì đó gõ một cái, ta ngẩng đầu lên, Giang Phong phe phẩy chiếc quạt, mặt đầy ranh mãnh: \"Ta đồng ý với ngươi, Tiểu Triêu Triêu, nhưng đây không phải ta nợ ngươi, mà là ngươi nợ ta.\"\nHắn ta cảm thán: \"Sau này ngươi sẽ nợ ta, haiz, ta thật là một người tốt. . .\"\nHắn ta là diễn sâu à?\nNgười tốt? Chẳng qua là không lợi không làm thôi, ta thầm phỉ báng.\nĐiều ta không biết là, sau khi ta rời đi, nụ cười của Giang Phong lập tức biến mất, hắn ta sờ ngọc bội bên hông, một ám vệ quỳ xuống trước mặt hắn ta.\n\"Tiếp đãi tử tế kẻ theo dõi bên ngoài kia, để hắn ta học cách nói chuyện.\"\n\"Vâng, tiểu Vương gia.\"\n12\nTa hẹn gặp Giang Phong sau mười ngày, bởi vì ta còn phải đi một nơi khác.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-9.html"
}