{
    "title": "Xuyên Thành Mẹ Kế Không Chịu Thỏa Hiệp Với Hệ Thống - Chương 7",
    "content": "Thật quá kinh người!\nLa Bình Xuyên đã sống lại!\nKhó trách! Khó trách! Kiếp này con đường làm quan của hắn ta thuận lợi hơn kiếp trước!\nTa liên tục hồi tưởng cuộc đối thoại giữa hắn ta và hệ thống trong đầu, sắp xếp thông tin.\nVị hôn phu của Xuân Triêu không chết, còn thành đại tướng quân! Sau khi Xuân Triêu chết, đã g.i.ế.c La Bình Xuyên để báo thù cho Xuân Triêu!\nTa nhất thời không phân biệt được vui buồn, từ sâu trong cơ thể trào lên một cảm giác chua xót.\nMơ màng thiếp đi, trong mơ, một tiểu cô nương bảy tám tuổi đang thêu thùa bên cửa sổ, dường như vừa bị mắng, khóe mắt đỏ hoe.\nBỗng nhiên, một con hạc giấy bay đến trước mắt nàng, nàng phá lên cười, đỡ lấy con hạc giấy ngước mắt nhìn. . .\nMột thiếu niên nằm trên tường, bốn mắt nhìn nhau, đều đỏ mặt.\nTỉnh mộng, gối đẫm nước.\nNgươi không phải một người không quan trọng, không thân không thích, không ai quan tâm.\nKiếp trước, hắn đã tắm m.á.u trở về, báo thù cho ngươi rồi, Xuân Triêu.\n8.\nKhoảng tảng sáng, ta cảm nhận được hệ thống trở về cơ thể.\nHệ thống lại ở chỗ của La Bình Xuyên cả đêm?\nTrong nhận thức của ta, hệ thống giống như sinh vật có ý thức, là một dạng sống khác với sinh vật hữu cơ, nhưng rời khỏi vật chủ chắc chắn sẽ có ảnh hưởng.\nQuá kỳ lạ.\nTa cảm thấy mình đã bỏ qua điều gì đó, không nắm được đầu mối.\nQuả nhiên, hệ thống giả vờ như chưa từng rời đi, ta vừa mở mắt, đã bắt đầu tẩy não ta: \"Tiểu Nguyệt hiểu, chủ nhân vừa sống lại, vẫn chưa chấp nhận được kết cục kiếp trước, nhưng chủ nhân phải tin Tiểu Nguyệt, chủ nhân nghĩ xem, La lão gia sắp đỗ cao, ngài đắc tội La gia, không nơi nương tựa, Tiểu Nguyệt dự đoán, nếu cứ thế này, ngài có thể còn thảm hơn kiếp trước!\"\nNếu như không nghe được cuộc đối thoại tối qua của họ, có lẽ ta đã bị lay động bởi những lời vừa rồi.\nNếu ta thật sự là Xuân Triêu, chắc chắn ta sẽ nghĩ cách thay đổi vận mệnh.\nNhưng một nữ tử mồ côi như ta làm sao có thể đối đầu với vị trạng nguyên tâm cơ sâu nặng kia? Chỉ còn cách nương nhờ La gia như hệ thống đã nói.\nHuống hồ hệ thống còn báo tin cho La Bình Xuyên, không thể đề phòng hết được.\nĐây cơ bản là một tình thế bế tắc.\nBên bờ sông, ta vừa tắm nắng vừa suy nghĩ, La Bình Xuyên rốt cuộc muốn làm gì?\nHắn ta muốn ta chết, hắn ta cũng muốn công thành danh toại, nhưng hai việc này không có mối liên hệ trực tiếp.\nHắn ta không g.i.ế.c ta, đợi đến khi vị hôn phu của Xuân Triêu trở về, tự nhiên cũng sẽ không g.i.ế.c hắn ta, vậy tại sao hắn ta lại cố chấp đến thế, muốn để hệ thống thay thế ta?\nHắn ta đang sợ điều gì? Hoặc nói cách khác, hắn ta có điểm yếu trên người ta.\nĐột nhiên, từ bụi cây nhỏ truyền đến một tiếng rên rỉ, ta vội vàng núp sau thân cây.\nKhông xa, một đôi nam nữ đang ôm nhau, ta tưởng vô tình bắt gặp cảnh hẹn hò của đôi tình nhân, định rời đi, nhưng nhìn kỹ lại, đây không phải là tiểu Huyện lệnh và. . . La Ngọc sao?\nLa Ngọc dựa vào lồng n.g.ự.c rộng của nam nhân, khuôn mặt nhỏ nhắn đỏ bừng, đẹp đến nao lòng, đôi tay ngọc chặt chẽ quàng lấy cổ nam nhân.\n\"Cảm tạ Huyện lệnh đại nhân đã cứu giúp, tiểu nữ không sao cảm tạ hết được.\"\nTiểu Huyện lệnh đầy thâm tình nói: \"Cô nương nói quá lời rồi, chỉ kéo một cái thôi mà, cứ gọi ta là Giang Phong công tử là được.\"\nLa Ngọc luyến tiếc buông Giang Phong ra, rồi lại \"Ối\" một tiếng, ngã vào lòng Giang Phong với vẻ mặt xấu hổ.\nMỹ nhân thanh lãnh trắng nõn thể hiện tình cảm chân thành như vậy, thật khiến người ta không thể rời mắt.\n\"Giang công tử, chân ta hình như bị trẹo rồi, công tử có thể đưa ta về nhà không?\"\nTa mỉm cười, nếu hôm nay hắn ta đưa nàng ta về, La gia không bắt bẻ đòi nói rõ, thì coi như ta thua.\nĐây quả là một đóa hoa tơ hồng.\nHệ thống thậm chí không thấy hành vi này đáng hổ thẹn, còn bắt đầu hào hứng: \"Trai tài gái sắc, thật xứng đôi quá, chủ nhân, La gia có được nữ tế như vậy, sau này ngài sẽ là nhạc mẫu của Huyện lệnh, Tiểu Nguyệt khuyên ngài nên nhanh chóng. . .\"\nTa không thèm để ý đến lời nói nhảm của nàng ta, nhưng nàng ta cũng thực sự nhắc nhở ta.\nKhóe miệng Giang Huyện lệnh vẫn mỉm cười, nhưng ánh mắt đã trở nên lạnh lẽo.\nTa nhảy ra đúng lúc, giả vờ ngạc nhiên: \"Đây không phải là nhị cô nương sao?\"\n9\nKhi ta dìu La Ngọc ra khỏi cánh rừng nhỏ, quay đầu nhìn lại, Giang Huyện lệnh vừa phe phẩy quạt vừa cười nhìn ta, nói một câu, nhưng khoảng cách quá xa, không nghe rõ.\n\"Không. . . không gì?\"\nNói ra cũng lạ, hắn ta đến đây làm gì?\nĐi xa rồi, La Ngọc giật mình khỏi tay ta, tức giận vươn tay định đánh ta, ta kẹp c.h.ặ.t t.a.y nàng ta, đánh trả lại.\nHai cái tát, ta chỉ vào trán nàng ta: \"Tính tình ta không tốt, đừng làm phiền ta, ta nói cho ngươi biết.\"\nNói xong liền quay người bỏ đi.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-khong-chiu-thoa-hiep-voi-he-thong/chuong-7.html"
}