{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 2",
    "content": "Tống cẩu… cũng không tệ lắm nhỉ?\n \nNhưng ngay khi tôi vừa mỉm cười,\n \ngiọng nói đáng ghét của anh ta chợt vang lên:\n \n\"Cởi áo ra.\"\n \nTôi sững sờ, không thể tin nổi mà nhìn anh ta.\n \nBình luận hiện ra lập tức nổ tung:\n \n【WTF, tôi đang nghe cái gì vậy?】\n \n【Nhìn thấy vợ ướt sũng liền không nhịn được nữa à?】\n \n【Đây không phải xe đi công viên giải trí, thả tôi lên xe ngay.】\n \nTôi chớp đôi mắt to tròn, vẻ vô tội nhìn anh ta:\n \n\"Tôi biết anh thích tôi mà nhưng đừng vội chứ, tài xế còn đang ở đây, hơn nữa anh còn chưa tỏ tình với tôi nữa mà?\"\n \nTống Bạc Ngôn bỗng nhiên thở dốc, giọng nói như nghiến răng nghiến lợi:\n \n\"Tôi bảo cô cởi áo ra là vì sợ cô làm ướt quần áo của tôi.\"\n \nBình luận tưởng tượng lại ập tới:\n \n【 Tống cẩu, anh cứ thừa nhận đi, rõ ràng là muốn nhìn vợ cởi đồ.】\n \n【Hahaha cười c.h.ế.t mất, sợ vợ bị lạnh mà không chịu nói thật.】\n \n【Miệng cứng quá là dễ mất vợ đấy nhé.】\n \nTôi cởi áo khoác ra, đưa lại cho anh ta.\n \nTống Bạc Ngôn giơ tay, dùng chiếc áo làm thành một không gian thay đồ đơn giản cho tôi.\n \nTài xế phía trước không dám cử động, mắt nhìn thẳng về phía trước, lái xe vô cùng nghiêm túc.O Mai Dao Muoi\n \nÔng ấy nói:\n \n\"Cô Lâm, cô đừng để ý. Cậu Tống là vậy đó, miệng thì cứng nhưng lòng lại mềm, vừa nãy thấy cô dầm mưa, chắc trong lòng đau muốn c.h.ế.t rồi.\"\n \nTôi: \"???\"\n \nTống Bạc Ngôn: \"Chú Lý.\"\n \nTài xế lập tức im bặt.\n \nBình luận lại bùng nổ:\n \n【Tài xế chính là tôi, tôi chính là tài xế.】\n \n【Tài xế hôm nay có miệng rồi hahahaha, nói hộ lòng Tống cẩu luôn.】\n \n【Tống cẩu: Về phải tăng lương cho lão Lý mới được.】\n \nTôi cởi bộ quần áo ướt sũng ra.\n \nTống Bạc Ngôn lại tiện tay ném áo khoác cho tôi.\n \nLuống cuống không tìm được đường lui, tôi vội mặc tạm chiếc áo khoác cao cấp đắt đỏ của anh ta lên người.\n \nTôi nói: \"Cảm ơn anh nhé, lát nữa tôi giặt sạch rồi gửi lại cho anh.\"\n \nTống Bạc Ngôn hừ lạnh một tiếng:\n \n\"Không cần, vứt đi là được.\"\n \nTôi vừa định đồng ý thì bình luận lại xuất hiện:\n \n【Thừa nhận đi, Tống cẩu. Anh đặc biệt muốn giữ lại quần áo vợ đã mặc. Anh thậm chí còn mong vợ đừng giặt, để anh có thể ôm nó ngủ mỗi đêm.】\n \n【Tống cẩu đỏ tai rồi! Không phải chỉ là đổi bộ quần áo thôi sao?】\n \nTôi lén liếc nhìn, phát hiện Tống Bạc Ngôn người luôn giữ vẻ mặt lạnh lùng, nghiêm túc trong các buổi đàm phán lúc này đôi tai lại đỏ bừng, đỏ đến mức như thể sắp nhỏ máu.\n \nChuyện này bỗng trở nên thú vị.\n \nTôi thử thăm dò: \"Anh Bạc Ngôn, anh có khăn không? Em muốn lau tóc một chút.\"\n \nRõ ràng là đôi tai của Tống Bạc Ngôn càng đỏ hơn.\n \nBình luận lại sôi sục:\n \n【A a a, bé con mềm mại đáng yêu quá! Sao lại đi thưởng cho Tống cẩu thế này? Chú cún nhỏ họ Tống sắp chịu không nổi rồi.】\n \n【Tống cẩu trong lòng chắc nở hoa rồi, ôi trời ơi, \"Bạc Ngôn ca ca~\"】\n \nTống Bạc Ngôn vẫn giữ giọng điệu cứng nhắc: \"Không có.\"\n \nTôi được đà lấn tới, càng muốn kiểm chứng xem bình luận có đúng không.O Mai Dao Muoi\n \nTôi ngước mắt nhìn anh ta, ánh mắt càng thêm vô tội. Tôi vươn tay kéo nhẹ ống tay áo sơ mi trắng của anh ta, giọng nũng nịu:\n \n\"Vậy… anh ơi, em có thể dùng áo sơ mi của anh để lau tóc không?\"\n \nYết hầu của Tống Bạc Ngôn khẽ động, gương mặt trắng nõn hơi ửng hồng.\n \nTài xế ngồi phía trước lén cười.\n \n【Lạy trời, bé con biết thả thính quá đi! Câu được con cá lớn thế này rồi!】\n \n【A a a, tôi không chịu nổi nữa! Có thể tua nhanh đến cảnh ấy ấy không?】\n \nMột lúc lâu sau, anh ta mới lấy lại vẻ bình tĩnh.\n \nTống Bạc Ngôn quay đầu nhìn tôi. Anh ta thực sự có một gương mặt đẹp đến mức khiến người khác thất thần.\n \nChỉ trong khoảnh khắc, tôi gần như bị mê hoặc.\n \nThế nhưng anh ta lại vô cảm nói: \"Lâm Sơ Tịch, đừng giở mấy trò mỹ nhân kế trước mặt tôi, tôi không ăn đâu.\"\n \nBình luận lại bùng lên:\n \n【Bé con, đừng tin hắn! Miệng đàn ông, lừa người không chớp mắt, hắn yêu lắm đấy!】\n \n【Về nhà kiểu gì cũng nhớ lại từng chi tiết, trằn trọc cả đêm không ngủ nổi. Hí hí.】\n \n【Vợ rốt cuộc có ý gì đây? Vợ có phải yêu tôi không, ha ha ha?】\n \nTôi ấm ức đến mức như sắp khóc: \"Em không có… Em chỉ là… lạnh thôi.\"\n \nBác tài xế bên cạnh lên tiếng: \"Cậu Tống, cô Lâm lạnh lắm.\"\n \nTống Bạc Ngôn: \"…Chú Lý, chú nói hơi nhiều rồi đấy.\"\n \nTài xế lập tức im lặng.\n \nKhoảnh khắc tiếp theo, một chiếc áo sơ mi liền được ném qua, rơi ngay trên tóc tôi.\n \nTrên xe của Cố Cảnh Uyên.\n \nTài xế liên tục liếc nhìn qua gương chiếu hậu, quan sát vẻ mặt u ám của Cố Cảnh Uyên.\n \n\"Thiếu gia, chúng ta thực sự cứ bỏ mặc cô Lâm như vậy sao?\"\n \nNghe vậy, sắc mặt Cố Cảnh Uyên tối sầm: \"Cô ta mà cũng xứng là tiểu thư nhà họ Lâm?\"\n \n\"Không có chút quan hệ m.á.u mủ nào với nhà họ Lâm. Nhà họ Lâm nuôi cô ta hơn hai mươi năm, vậy cũng đã là quá tốt rồi.\"\n \nTài xế im lặng hồi lâu rồi thấp giọng: \"Nhưng… mấy năm trước, Lâm tiểu thư là người vực dậy Lâm thị sau khi gia tộc phá sản. Nếu không có cô ấy, Lâm thị đâu có được ngày hôm nay.\"\n \nCố Cảnh Uyên nhíu mày: \"Đó cũng là thứ cô ta nợ nhà họ Lâm.\"\n \nHắn cười lạnh: \"Lần này, cứ coi như là một bài học dành cho cô ta đi.\"\n \n\"Dù sao, một con mèo không nghe lời, thỉnh thoảng cũng cần bị dạy dỗ một chút.\"\n \nBên trong xe của Tống Bạc Ngôn.\n \nTrên chiếc áo của Tống Bạc Ngôn thoang thoảng mùi hương Black Opium, quyến rũ mà gây nghiện.\n \nCòn có chút mùi t.h.u.ố.c lá nhàn nhạt.\n \nTrong đầu tôi bỗng hiện lên hình ảnh anh ta cầm điếu thuốc, dáng vẻ lạnh lùng nhưng đầy cấm dục.\n \nTôi vô thức thốt lên: \"Anh cũng hút thuốc à?\"\n \nTống Bạc Ngôn tưởng tôi ghét bỏ, trong mắt thoáng qua chút bối rối, nhưng ngay lập tức lại khôi phục vẻ điềm nhiên như cũ.\n \nTống Bạc Ngôn lạnh lùng nói: \"Cô không mặc thì trả lại đây, tôi hút thuốc hay không liên quan gì đến cô?\"\n \nTôi đáp: \"Đã cho tôi rồi thì là của tôi, không được đòi lại.\"\n \nTôi cầm áo sơ mi lau tóc.\n \nTống Bạc Ngôn cố giữ bình tĩnh, nhìn ra ngoài cửa sổ. Nhưng bóng dáng tôi lau tóc lại phản chiếu rõ ràng trên lớp kính mờ, từng động tác đều không thể che giấu.\n \nAnh ta có chút bực bội, vô thức thò tay vào túi tìm thuốc lá.\n \nNhưng cuối cùng, lại kiềm chế mà rút tay về.\n \nBình luận lập tức gào thét như đàn chuột đồng bị dẫm đuôi:\n \n【Tống cẩu không dám hút thuốc, sợ vợ ghét bỏ!】\n \n【Tống cẩu: Tôi hút thuốc, tôi có tội, vợ có khi nào không thích tôi nữa không? A a a, phải làm sao đây?】\n \n【Tống cẩu về nhà là cai thuốc ngay!】\n \n【Bé con, quay đầu nhìn đi, tôi không tin cô hai mắt trống rỗng! Tống cẩu ngày đêm rèn luyện cơ bắp chính là để chờ khoảnh khắc này!】\n \nTôi lau khô tóc, đưa áo sơ mi lại Tống cẩu Bạc Ngôn.O Mai Dao Muoi\n \nÁnh mắt tôi vừa liếc qua, phần bụng săn chắc cùng đường nét cơ bắp của anh ta hiện lên rõ ràng.\n \nThể hình này… đúng là không tệ.\n \nSo với gã bạn trai cũ vừa vứt bỏ tôi để chạy theo người khác, đúng là hơn hẳn.O Mai Dao Muoi\n \nBắt gặp ánh mắt tôi, tai Tống Bạc Ngôn càng đỏ bừng.\n \nAnh ta lập tức mặc lại chiếc áo sơ mi còn ẩm, mặt không đổi sắc: \"Lâm tiểu thư, phiền cô quản lý ánh mắt của mình.\"\n \n\"Chẳng lẽ, bạn trai cô không có cơ bụng sao?\"\n \nBình luận nổ tung:\n \n【Hahahaha, mê mẩn mấy màn tranh đấu nam tính này, cho thêm nữa đi!】\n \nTôi buột miệng đáp: \"A…Tôi không có bạn trai mà.\"\n \nTống Bạc Ngôn bỗng sững người.\n \nHàng mi dài khẽ run.\n \nAnh ta nhìn tôi, ánh mắt kinh ngạc không thể tin: \"Cô… cô chia tay rồi?\"\n \nBình luận lập tức tràn ngập:\n \n【Tống cẩu: Cuối cùng em cũng chia tay rồi, hu hu hu, anh đợi lâu lắm em có biết không?】\n \n【Tống cẩu sướng phát điên, về nhà mở sâm-panh ăn mừng ngay.】\n \n【Tống cẩu hận không thể cầu hôn luôn bây giờ.】\n \nTôi gật đầu: \"Đúng vậy, vừa mới chia. Hắn chê tôi là đồ giả mạo, muốn đính hôn với đại tiểu thư chính thống.\"\n \nTống Bạc Ngôn cười khẩy: \"Nhưng cũng không đến mức vứt cô ngoài đường giữa trời mưa như vậy. Dù sao, hai người cũng là thanh mai trúc mã mà.\"",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-2.html"
}