{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 4",
    "content": "Cố Cảnh Uyên nhìn chằm chằm vào dãy số biển xe, sắc mặt lập tức thay đổi.\n \nAnh ta nghiến răng siết chặt tay: \"Tống Bạc Ngôn.\"\n \nBên cạnh, Lâm Phi Phi nhìn anh ta, thắc mắc: \"Anh Cảnh Uyên, sao thế.\"\n \nCố Cảnh Uyên thu lại ánh nhìn, cố gắng trấn tĩnh: \"Không… không có gì.\"\n \nĐúng lúc này, bên ngoài vang lên giọng nói của quản gia:\n \n\"Lão gia, phu nhân, đại tiểu thư đã về rồi.\"\n \nMấy người trong phòng nhìn nhau, đầy kinh ngạc:\n \n\"Sao… sao lại nhanh thế?\"\n \nLâm Phi Phi ăn uống no nê, tâm trạng vô cùng thỏa mãn, mỉm cười nói: \"Đã vậy thì chúng ta ra ngoài đón chị đi.\"\n \nCô ta đã sẵn sàng để xem trò cười của tôi.\n \nĐáng tiếc, bọn họ lại phải thất vọng rồi.\n \nLâm Phi Phi vốn nghĩ rằng, cảnh tượng trước mắt sẽ là tôi thảm hại quay về, ướt như chuột lột, toàn thân nhếch nhác.\n \nNhưng cô ta không ngờ, tôi lại trở về trên một chiếc siêu xe sang trọng.\n \nTài xế bước xuống, mở cửa xe, rồi cung kính che ô cho tôi.\n \nTôi khẽ siết chặt chiếc áo khoác đen trên người, ung dung và tao nhã bước xuống.\n \nNgay khoảnh khắc nhìn thấy tôi khoác trên người chiếc áo nam giới, sắc mặt Cố Cảnh Uyên lập tức tối sầm lại.O Mai Dao Muoi\n \nAnh ta nghiến răng, tức giận gầm lên:\n \n\"Cô… đúng là đồ lẳng lơ!\"\n \n\"Vừa mới chia tay tôi, đã vội vã chạy đến với tên nhà Họ Tống\"\n \nLâm Phi Phi vội vàng lên tiếng cắt ngang:\n \n\"Ây da, anh Cảnh Uyên, anh đừng trách chị ấy nữa mà. Nếu chị ấy không chịu ngủ với gã đàn ông kia, thì làm sao người ta có thể cho chị ấy đi nhờ xe về chứ?\"\n \nNghe vậy, Lâm Việt bên cạnh lập tức lộ vẻ khinh bỉ, chán ghét nhìn tôi:\n \n\"Mày thật ghê tởm, Lâm Sơ Tịch, tao khinh thường mày.\"\n \n\"Có phải mày quen sống sung sướng rồi không? Vừa mất đi tiền bạc một cái là chịu không nổi, liền quay đầu đi tìm một gã đàn ông giàu có à?\"\n \n\"Không sao, nếu thật sự không có tiền, mày cứ cầu xin bọn tao một tiếng, cũng không đến mức bị bỏ mặc đâu.\"\n \nLâm phu nhân ôm lấy ngực, giọng điệu đầy thất vọng và ghê tởm:\n \n\"Đúng là làm mất hết thể diện gia phong, thật là nhục nhã!\"\n \nNhìn bọn họ lần lượt lao vào công kích tôi bằng những lời mắng mỏ về danh tiết, tôi bỗng cảm thấy khó tin.\n \nRõ ràng đây là thế kỷ 21, nhưng có cảm giác như nếu tôi đang sống ở thời cổ đại, bọn họ hận không thể lập tức trói tôi lại, dìm xuống sông để rửa sạch 'nỗi nhục' này.\n \nLâm phu nhân dứt khoát ra lệnh cho quản gia:\n \n\"Đi, lấy hết đồ đạc của nó từ kho ra, vứt hết cho nó!\"\n \n\"Cả mật mã cổng cũng đổi luôn đi! Từ nay về sau, con nhỏ ngoại tộc này không được phép bước chân vào nhà họ Lâm nữa!\"\n \nTôi lặng lẽ quan sát những con người từng luôn miệng nói với tôi rằng chúng tôi là người một nhà.\n \nCũng chính những người này, khi nhà họ Lâm gặp khủng hoảng, đã lập tức đổi tên pháp nhân công ty thành tôi, ép tôi đứng ra chịu tội thay.\n \nNhưng bọn họ không ngờ rằng tôi đã xoay chuyển tình thế, vực dậy cả tập đoàn Lâm thị.\n \nSau đó, họ thi nhau đoạt lại từng phần cổ phần từ tay tôi.\n \nVà đến khi đón được con gái ruột về, bọn họ liền quang minh chính đại đuổi tôi ra khỏi nhà.\n \nHọ nói với tôi rằng.\n \nNhững năm qua đã đối xử với tôi quá tốt rồi, mà những gì tôi làm cho họ, vốn dĩ chỉ là để trả nợ cho nhà họ Lâm.\n \nTôi đã cướp đi sự sủng ái của Lâm Phi Phi suốt bao năm qua, vậy thì bây giờ nên trả lại cho cô ta.\n \nHọ dung túng cho Lâm Phi Phi cướp đi tất cả váy áo, trang sức của tôi, dung túng cho cô ta chiếm lấy phòng của tôi.\n \nNgay cả người từng nói chỉ muốn cưới tôi thanh mai trúc mã của tôi cũng muốn hủy hôn với tôi để đến bên Lâm Phi Phi.\n \nÁnh mắt tôi rơi xuống người Cố Cảnh Uyên.\n \nSắc mặt Cố Cảnh Uyên có chút khó coi, nhưng trong vở kịch tàn nhẫn này nơi tình thân của tôi bị nghiền nát hắn lại hoàn toàn đứng ngoài cuộc, làm một kẻ bàng quan.O Mai Dao Muoi\n \nBình luận trên màn hình lại hiện lên:\n \n【Hết cách rồi, ai bảo nữ chính có hào quang vạn nhân mê. Cô bé đáng thương của tôi ơi, cô vốn không thể giành nổi với thiên kim thật sự đâu.】\n \n【Đúng là thanh mai trúc mã cũng không bằng tiếng sét ái tình. Ai bảo nữ chính lại yếu đuối mong manh đến thế cơ chứ.】\n \n【Quan trọng nhất là cô bé của tôi quá mạnh mẽ trước mặt nam chính. Thật ra, chỉ cần em mềm mỏng một chút, đừng cứ cứng đầu đối chọi đến cùng, thì trong lòng hắn vẫn có em mà.】\n \nNực cười, dựa vào đâu mà tôi phải hạ mình trước Cố Cảnh Uyên?\n \nNhìn thấy ánh mắt tôi, Cố Cảnh Uyên lại dời mắt đi.\n \nKhóe mắt tôi cay xè.\n \nNói không đau lòng là giả, tình nghĩa thanh mai trúc mã giữa tôi và Cố Cảnh Uyên bao năm qua...\n \nTôi từng lén lút mang bánh ngọt đến  khi hắn bị phạt.\n \nHắn từng viết cho tôi hết quyển bài tập toán này đến quyển bài tập toán khác.\n \nHắn đã an ủi tôi hết lần này đến lần khác.\n \nHắn từng nói với tôi: “Sơ Tịnh, bất kể em có phải con gái nhà họ Lâm hay không, anh vẫn thích em.”\n \nThế nhưng, chỉ trong khoảnh khắc nhìn thấy Lâm Phi Phi, hắn đã quẳng tôi ra sau đầu.\n \nVì hắn, tôi từng đối đầu với Tống Bạc Ngôn hết lần này đến lần khác.\n \nTôi đã giúp hắn giành được hết dự án này đến dự án khác.\n \nThậm chí, tôi còn bất chấp mọi phản đối để đính hôn với hắn, chỉ vì muốn hắn có chỗ đứng trong nhà họ Cố, thoát khỏi danh phận con riêng.\n \nThế nhưng, tất cả những điều đó lại không thắng nổi cái gọi là “hào quang nữ chính”.\n \nKhi hắn bỏ mặc tôi trong cơn mưa tầm tã, để tôi một mình bước đi...\n \nHắn đã bị tôi loại khỏi danh sách chọn bạn đời từ lâu.\n \nNhìn thấy tôi không nói lời nào, chỉ chăm chăm nhìn chằm chằm vào Cố Cảnh Uyên, Lâm Phi Phi lập tức cảm thấy nguy cơ.O Mai Dao Muoi\n \nCô ta nắm c.h.ặ.t t.a.y Cố Cảnh Uyên, giọng đầy lo lắng:\n\r\n \n“Anh Cảnh Uyên sắp trở thành hôn phu của em rồi, chị à, chị đã mặc áo của người đàn ông khác rồi, chẳng lẽ còn muốn giành anh Cảnh Uyên của em nữa sao?”\n \nCha Lâm bước lên trước, giơ tay định tát tôi:\n\r\n \n“Cô đang mặc áo của thằng đàn ông hoang nào hả? Đúng là làm mất hết thể diện của cả nhà họ Lâm!”\n \nNhưng trước khi bàn tay ấy rơi xuống, tôi đã bị Tống Bạc Ngôn kéo mạnh vào lòng.\n \n“Mặc của tôi.”\n \nGiọng nói trầm thấp của anh vang lên bên tai tôi.",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-4.html"
}