{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 9",
    "content": "Nhưng vì ngồi xổm quá lâu, chân tôi tê cứng lại.  \n \nVừa đứng lên, tôi liền mất thăng bằng, giật mình kêu lên một tiếng rồi ngã về một bên.  \n \nNgay khi cả người gần chạm đất, một vòng tay rắn chắc đã đỡ lấy tôi.  \n \nTôi hoảng hốt ngẩng đầu, liền chạm ngay vào khuôn mặt lạnh lùng của Thạch Cửu.  \n \nBàn tay anh giữ lấy eo tôi, hơi thở có vẻ gấp gáp.  \n \nRất nhanh sau đó, anh lập tức buông tôi ra.  \n \nGiọng nói trầm thấp pha chút bực bội:  \n \n\"Em làm gì ở đây?\"\n \n16\n \nUất ức trong lòng dâng lên cuồn cuộn.  \n \nCái tật hay rơi nước mắt của tôi lại tái phát.  \n \nTôi vừa lau mắt, vừa cố nén tiếng nấc:  \n \n\"Không… không có gì đâu, em chỉ đi ngang qua thôi.\"  \n \nNói xong, tôi liền muốn rời đi.  \n \nNhưng Thạch Cửu đột nhiên nắm lấy cổ tay tôi, trầm giọng hỏi:  \n \n\"Có ai bắt nạt em à?\"  \n \nTôi lắc đầu.  \n \nAnh lại khẽ cau mày, giọng điệu có chút cứng nhắc:  \n \n\"Tôi đã sắp xếp cho em làm việc trong trường học, đỡ vất vả hơn, không cần xuống ruộng cực nhọc như trước.”\n \n“Người nhà em cũng gửi đơn lên đội, nói tháng sau sẽ đến đón em. Em sắp về rồi, đừng khóc nữa.\"  \n \nTôi sững sờ, ngẩng phắt đầu lên: \"Ai nói em muốn về?\"  \n \nThạch Cửu thoáng ngạc nhiên.  \n \nTôi lập tức nghĩ đến Đặng Quân, nghĩ đến đám đàn ông khốn kiếp trong đại viện kia.  \n \nCảm giác tủi thân lại càng dâng trào.  \n \nNước mắt tôi rơi không ngừng.  \n \nNgay cả Thạch Cửu cũng không cần tôi nữa sao?  \n \nVậy tôi còn có thể đi đâu đây?  \n \nTôi dùng mu bàn tay lau nước mắt, giọng nói run run đầy cẩn trọng:  \n \n\"Anh Thạch Cửu, em không muốn đi đâu cả, em muốn ở lại thôn này cơ. Em không còn nhà nữa, nơi đó không phải nhà em, bọn họ cũng không phải người thân của em… Em chưa từng quyến rũ ai, cũng không thích bọn họ, càng không muốn quay về Bắc Kinh.\"  \n \nNói đến đây, tôi ngước mắt nhìn anh, cắn môi, lấy hết dũng khí:  \n \n\"Em không giỏi nấu ăn, nhưng em có thể học. Việc đồng áng em làm chậm, nhưng làm nhiều rồi sẽ quen. Em chắc chắn có thể chịu khổ…\"  \n \nThạch Cửu nghe những lời này, hình như có chút quen tai, khẽ nhướng mày, vẻ mặt thoáng nghi hoặc.  \n \nTôi bỗng nhắm mắt, bất chấp xấu hổ, lớn tiếng nói:  \n \n\"Em biết em không bằng cô gái lúc nãy. Nhưng những gì bà mối nói, em đều có thể học.  Anh… anh… anh có thể cân nhắc em không? Nếu anh cưới em, nhất định không thiệt thòi đâu! Em học hết cấp ba, có thể dạy trẻ con, con chúng ta sau này chắc chắn sẽ thông minh.  Em… em cũng sẽ cố gắng làm một người vợ tốt!\"\n \n17\n \nNói xong, trước mặt tôi im lặng hồi lâu.  \n \nTôi thấp thỏm mở mắt ra.  \n \nChỉ thấy Thạch Cửu đứng yên như khúc gỗ, cả người như hóa đá.  \n \nPhải mất vài phút, anh mới như dần dần phản ứng lại, ánh mắt càng lúc càng sáng, chăm chú nhìn tôi chằm chằm, như thể đang kìm nén thứ cảm xúc mãnh liệt nào đó.  \n \nAnh khẽ ho một tiếng, giọng nói có vẻ khàn, như cố gắng để nghe bình thường hơn:  \n \n\"Em muốn làm vợ tôi à?\"  \n \nTôi xấu hổ gật đầu.  \n \nNụ cười trên mặt Thạch Cửu dần dần nở rộng.  \n \nĐây là lần đầu tiên tôi thấy anh cười.  \n \nAnh có làn da ngăm đen, nhưng răng lại rất trắng.  \n \nAnh vẫn nhìn tôi chăm chú, như thể sợ tôi chạy mất.  \n \nGiọng anh trịnh trọng vang lên:  \n \n\"Hôm nay những lời em nói, từng câu từng chữ, anh đều nhớ kỹ.”\n \nSau này mà em dám hối hận, anh không tha cho em đâu.\"  \n \nNhững lời này, anh như nghiến răng mà nói ra, phối hợp với biểu cảm trên mặt, trông hệt như một con sói con hung dữ.  \n \nTôi lập tức gật đầu như gà mổ thóc:  \n \n\"Không hối hận!\"  \n \nAnh hừ khẽ một tiếng, cười nói:  \n \n\"Được, anh đi tìm bà mối.\"  \n \nNói xong, như thể nhớ ra điều gì, anh lại tiếp lời:  \n \n\"Anh không thích mấy cô giỏi làm việc đâu. Tính anh hiếu động bẩm sinh, chỉ thích những cô gái vừa nhõng nhẽo vừa lười như em thôi. Cưới em về rồi, nấu cơm, xuống ruộng, anh đều có thể làm một mình. Em không cần lo lắng gì cả, cứ ở nhà nghỉ ngơi là được.\"  \n \nMặt tôi lập tức đỏ bừng.  \n \nT-tốt thế này sao?  \n \n[Aaaaa không phải tôi đang mơ đấy chứ! CP tôi chèo thuyền thành đôi thật rồi kìaaa!]  \n \n[Cưới ngay tại chỗ đi! Mau để Thạch Cửu được toại nguyện, không thì anh ấy sắp thèm phát điên rồi!]  \n \nNhìn thấy bình luận dày đặc trên màn hình, mặt tôi càng nóng hơn.\n \nThạch Cửu hành động rất nhanh nhẹn.  \n \nChưa đầy hai ngày, hôn sự của chúng tôi đã được định xuống.  \n \nSau đó, anh bắt đầu bận rộn chuẩn bị cho đám cưới.  \n \n18\n \nNgày trước lễ cưới.  \n \nĐặng Quân dẫn theo một đám đàn ông trong viện, lái ô tô, rầm rộ kéo đến làng.  \n \nVừa xuống xe, rất nhiều người trong thôn đã vây lại xem náo nhiệt.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-9.html"
}