{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 11 - Hết",
    "content": "\"Em làm trận làm thượng như thế, sau này muốn thu dọn cục diện cũng khó lắm đó biết không!\"  \n \nTôi suýt thì bật cười vì tức giận.  \n \nAi đang gây sự chứ?  \n \nKhông muốn phí lời với mấy gã đàn ông tự phụ này, tôi dứt khoát nói thẳng:  \n \n\"Ai gây sự với các người? Tôi và Thạch Cửu đã đính hôn từ lâu rồi, đám cưới sẽ diễn ra vào ngày mai!”\n \n“Không tin thì có thể hỏi dân làng.”\n \n“Nể tình quen biết trước đây, nếu các người muốn ở lại dự lễ cưới, tôi rất hoan nghênh. Nhưng nếu còn dám ăn nói lung tung, đừng trách tôi trở mặt không nhận người quen!\"  \n \nNói xong, tôi kéo Thạch Cửu vào nhà.  \n \nBên ngoài, sắc mặt Đặng Quân và những người đi cùng anh ta khó coi đến đỉnh điểm.  \n \nKhông lâu sau, bọn họ chạy đi hỏi thăm dân làng.  \n \nKhi biết được chúng tôi thực sự sẽ kết hôn vào ngày mai, Đặng Quân tức đến phát điên.  \n \nAnh ta lại tìm đến tôi, khuyên nhủ:  \n \n\"Đừng tùy hứng nữa, anh biết em không nỡ rời xa nhà họ Đặng. Anh bằng lòng cưới em, ngày mai đưa em về nhà, đừng vì một phút nóng giận mà đem hạnh phúc cả đời ra đùa giỡn.\"  \n \nTôi chẳng buồn để ý đến anh ta.  \n \nMay mà Thạch Cửu lo lắng cho tôi, đêm đó vẫn luôn canh giữ bên ngoài.  \n \nTôi bảo anh đuổi anh ta đi, thế là anh xách cổ Đặng Quân ném thẳng ra ngoài.  \n \nHôm sau, chúng tôi tổ chức hôn lễ tại thôn.  \n \nNhưng đám người Đặng Quân vẫn chưa chịu từ bỏ.  \n \nBọn họ định gây rối ngay trong đám cưới.  \n \nHắn lớn tiếng cáo buộc dân làng bắt cóc phụ nữ, muốn cưỡng ép tôi ở lại, đòi đưa tôi về.  \n \nTôi điên tiết lên.  \n \nĐúng lúc này, một chiếc xe từ xa lái đến.  \n \nMột gương mặt quen thuộc bước xuống xe.  \n \nLà cụ Thạch trong đại viện!  \n \nÔng ấy từng là cấp trên của cha mẹ nuôi tôi, tôi có cơ duyên gặp ông một lần.  \n \nĐặng Quân và đám người kia đương nhiên cũng nhận ra ông.  \n \nVừa trông thấy cụ Thạch, bọn họ lập tức im bặt, sững sờ đứng tại chỗ.\n \nThạch Cửu bước lên trước, kính cẩn gọi một tiếng:  \n \n\"Ông nội.\"  \n \n……\n \n \nLúc này, tôi mới biết hóa ra Thạch Cửu là cháu trai của ông cụ Thạch.  \n \nCha mẹ anh mất sớm, anh lớn lên bên cạnh ông cụ Thạch.  \n \nSau này, anh nhập ngũ, phục vụ trong quân đội suốt hơn mười năm, cũng luôn ở bên cạnh ông nội.  \n \nHiện tại, anh đã xuất ngũ và vẫn chưa có việc làm ổn định.  \n \nKhông muốn quay về đại viện sinh sống, anh quyết định về quê thăm chú hai, tiện thể giúp dân làng làm việc đồng áng.  \n \nGần đây sắp kết hôn, anh mới báo tin cho cụ Thạch đến tham dự hôn lễ.  \n \nCụ Thạch chứng kiến toàn bộ màn náo loạn, trước tiên lạnh lùng trừng mắt nhìn đám người Đặng Quân, khiến bọn họ run lên không dám hó hé.  \n \nSau đó, ông mới cười hiền hòa, bước tới nắm lấy tay tôi và Thạch Cửu, nói:  \n \n\"Không ngờ cháu dâu của ta lại là người quen. A Cửu, sau này phải đối xử thật tốt với Ương Ương, nếu không, ta không tha cho cháu đâu!\"  \n \nThạch Cửu gật đầu chắc nịch.  \n \nĐược cụ Thạch đứng ra làm chủ, hôn lễ nhanh chóng kết thúc.  \n \nĐến tối, tôi cùng Thạch Cửu trở về phòng, ngồi trên chiếc giường gạch.  \n \nÁnh nến bập bùng hắt bóng lên tường.  \n \nThạch Cửu im lặng nhìn tôi chằm chằm, ánh mắt nóng rực khiến tôi đỏ mặt, cảm thấy bồn chồn không yên.  \n \nQuá mức ngượng ngùng, tôi bèn kiếm chuyện để nói:  \n \n\"Không ngờ anh lại là cháu của cụ Thạch đấy.\"  \n \nThạch Cửu vẫn chăm chú nhìn tôi, giọng trầm trầm:  \n \n\"Ừ, nhưng anh chưa từng về đại viện ở, trước giờ vẫn ở trong quân đội. Dạo trước còn suy nghĩ xem sau khi xuất ngũ thì nên về đâu, có lẽ quay lại Bắc Kinh là lựa chọn tốt.\"  \n \nTôi vội vàng nói:  \n \n\"Anh không cần phải vì em mà...\" \n \nHơn nữa, tôi cũng không thích nơi đó cho lắm.  \n \nThạch Cửu lắc đầu:  \n \n\"Em không cần cảm thấy áp lực đâu. Thật ra ông nội vẫn luôn muốn anh ở lại bên cạnh ông. Chỉ là trước đây anh muốn ra ngoài xông pha một chút. Nhưng bây giờ thì...\"  \n \nKhông biết anh nghĩ tới điều gì, bỗng khẽ cười lạnh:  \n \n\"Bọn họ đã khiến em chịu nhiều uất ức như vậy, tất nhiên anh phải quay về đòi lại công bằng cho vợ anh rồi.\"  \n \nNói xong, dường như không muốn tiếp tục đề tài này nữa, anh trầm giọng:  \n \n\"Thôi, đừng nhắc đến bọn họ nữa.\"  \n \nSau đó, anh cụp mắt nhìn tôi, đáy mắt sâu thẳm như có một ngọn lửa cháy âm ỉ.  \n \nRồi anh cúi xuống, thổi tắt ngọn nến.  \n \nGiọng khàn khàn vang lên trong bóng tối:  \n \n\"Ngủ thôi, khuya rồi.\"  \n \nCảm nhận được anh đang tiến lại gần, tim tôi đập thình thịch, hoảng loạn đến mức chẳng biết phải làm sao.  \n \nTrong bóng tối, ánh mắt anh càng trở nên thâm trầm.  \n \nCái nhìn chăm chú ấy khiến tôi cảm thấy toàn thân nóng bừng.  \n \nTôi cắn môi, khẽ đáp:  \n \n\"Ừm.\"  \n \n[Bình luận trực tiếp:]  \n \n[Đáng ghét! Lại tắt đèn rồi!!!]  \n \n[Còn có thứ gì mà hội viên VIP như tôi không thể xem được sao!!]  \n \n[Aaaa, mau bật đèn lên đi!!!]  \n \n(Hết)",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-11-het.html"
}