{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 1",
    "content": "Sau khi về quê làm thanh niên trí thức, đội trưởng thôn cơ bắp rắn chắc, gương mặt lúc nào cũng hầm hầm dữ tợn, ngày nào cũng đi qua đi lại trước mặt tôi không biết bao nhiêu lần.  \n \nTôi sợ đến mức chẳng dám lười biếng, ngày nào cũng mệt rã rời, tối về trốn trong chăn khóc thút thít.  \n \nHôm nay đang khóc đến thương tâm, bỗng dưng trước mắt xuất hiện một loạt dòng chữ bay lơ lửng:  \n \n[Nữ phụ ngốc nghếch quá đi! Chỉ cần cô chịu gọi anh ấy một tiếng “anh ơi” là anh ấy sẽ nghe lời như cún con, còn làm hết việc giúp cô nữa cơ!]  \n \n[Em gái ơi, ngày nào người ta cũng qua đây 800 lần không phải để giám sát cô đâu, mà là thèm cô đấy!]  \n \nSáng hôm sau, tôi nhìn đội trưởng thôn mặt không đổi sắc đi ngang qua trước mặt lần nữa.  \n \nTôi do dự một chút, rồi thử gọi: “Anh ơi?”  \n \nBước chân anh ấy khựng lại, lập tức quay đầu, ánh mắt dán chặt vào tôi.  \n \nĐôi mắt đen láy sáng rực… trông chẳng khác nào một chú chó to xác.  \n \n1\n \nTôi là cô gái duy nhất trong thế hệ của gia đình này.  \n \nBên trên có người lớn cưng chiều, bên dưới thì một đám anh trai bảo bọc.  \n \nTừ bé đến lớn, cả khu đại viện chẳng ai dám bắt nạt tôi.  \n \nSống kiêu sa sung sướng ở Bắc Kinh suốt 18 năm trời.  \n \nĐôi tay này biết chơi đàn, biết viết chữ, chỉ là… không biết làm việc tay chân.\n \nĐến năm tôi 18 tuổi, vào đúng ngày sinh nhật, nhà bỗng xuất hiện một cô gái xa lạ.  \n \nCô ta có đến năm phần giống cha tôi.  \n \nVừa khóc vừa nói rằng mẹ cô ta… cũng chính là mẹ ruột của tôi - trước lúc lâm chung đã nói cho cô ta biết rằng năm đó bệnh viện trao nhầm con.  \n \nCô ta mới là con ruột của cha mẹ tôi.  \n \nCha mẹ tôi sững sờ một lúc, sau đó đưa cô ta đến bệnh viện xét nghiệm.  \n \nKết quả cho thấy, đúng là con ruột thật.  \n \nCòn tôi… mới là đứa bị ôm nhầm.  \n \nMười tám năm trước, cô ta đã phải sống trong cảnh khổ cực, đương nhiên trong lòng sẽ oán trách tôi.  \n \nTừ ngày cô ta bước vào nhà, chỉ cần tôi có mặt là cô ta lại khóc lóc không ngừng.  \n \nCả nhà bàn bạc một hồi, cảm thấy bản thân đã nợ cô ta quá nhiều.  \n \nGiờ cứ để cô ta đau lòng mãi cũng không hay.  \n \nThế là họ quyết định ghi tên tôi vào danh sách về vùng quê lao động.  \n \nMuốn đưa tôi xuống nông thôn làm thanh niên trí thức.  \n \nTôi đã chiếm mất vị trí của cô ta suốt 18 năm, vậy nên cũng chẳng có gì để oán trách.  \n \nThế là tôi sảng khoái đồng ý luôn.  \n \nTrước lúc đi, anh trai từ nhỏ luôn cưng chiều tôi khẽ nói:  \n \n“Ương Ương, em nhịn chút đi, đợi khi nào Kỳ Kỳ khá hơn, anh sẽ đón em về.”  \n \nTôi cố nuốt nước mắt, lắc đầu.  \n \nAnh ta không còn là anh trai tôi nữa.  \n \nNơi này cũng chẳng phải nhà tôi.  \n \nVề nông thôn cũng tốt, để họ được sống yên ổn bên nhau.  \n \nTôi rời đi với một lòng dũng cảm ngu ngốc.  \n \nCảm thấy mọi thứ trong nhà vốn dĩ đều thuộc về cô gái đó nên không mang theo bất cứ thứ gì, cứ thế một thân một mình xuống vùng quê xa lạ.  \n \nNào ngờ, cuộc sống ở nông thôn lại khổ đến thế.  \n \nTrời chưa sáng đã phải ra đồng làm việc, đến tối mịt mới được quay về ngủ.  \n \nMà tay tôi yếu, làm việc chẳng nhanh nhẹn bằng ai.  \n \nThành ra lúc nào cũng bị ghét bỏ… Đặc biệt là đội trưởng thôn.  \n \nTừ ngày tôi đến đây, ngày nào anh ấy cũng lượn qua lượn lại trước mặt tôi không biết bao nhiêu lần.  \n \nNhư thể sợ tôi lười biếng vậy.\n \n2\n \nAnh ấy không giống đám con trai nhã nhặn, thư sinh trong đại viện nhà tôi.  \n \nDáng người vạm vỡ, cơ bắp cuồn cuộn.  \n \nCả năm trời phơi nắng làm việc ngoài đồng, làn da sạm màu đồng vàng.  \n \nLúc nào cũng nghiêm nghị, gương mặt căng chặt rất dữ dằn.  \n \nMỗi lần đi ngang qua, ánh mắt anh ấy luôn dừng trên người tôi một thoáng.  \n \nÁnh nhìn ấy thật đáng sợ, khiến tôi run rẩy cả tay chân.  \n \nNghe dân làng nói, đội trưởng thôn ghét nhất là người lười biếng.  \n \nGặp ai chây lười, nổi giận lên là ra tay đánh ngay, phụ nữ cũng chẳng tha.  \n \nBiết vậy, tôi càng sợ người đàn ông này hơn, làm gì còn dám trốn việc đâu?  \n \nChỉ biết liều mạng mà làm.  \n \nThế rồi trong mấy ngày ngắn ngủi, tôi làm còn nhiều hơn cả 18 năm trước cộng lại.  \n \nĐêm về toàn thân đau nhức, nằm trên giường mà nước mắt cứ chực trào ra.  \n \nKhông dám khóc thành tiếng,  \n \nVì ở chung còn có mấy nữ thanh niên trí thức khác, sợ họ thấy phiền.  \n \nNhưng càng khóc trong lòng lại càng tủi thân.  \n \nTôi nhớ cha mẹ, cũng nhớ anh trai nữa.  \n \nKhông biết họ có còn định đón tôi về không.  \n \nSao lâu thế rồi mà vẫn chưa có lấy một lá thư gửi đến.  \n \nNghĩ đến đây, lòng càng chùng xuống.  \n \nDù sao thì họ cũng chẳng còn là người thân của tôi nữa.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-1.html"
}