{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 6",
    "content": "Nói với họ rằng tôi sống rất tốt, không cần bận tâm nữa.  \n \nViết cho Đặng Quân, bảo rằng mười tám năm qua chỉ là một sai lầm.  \n \nLà tôi cướp tổ chim khách, có lỗi với Đặng Kỳ.  \n \nTừ nay về sau, tôi không định quay về nữa, anh ta cũng không cần nghĩ đến tôi làm gì.  \n \nRồi tôi viết cho những gã đàn ông trong đại viện.  \n \nNói tôi đang sống ổn, tự lực cánh sinh, không muốn quay về Bắc Kinh.  \n \nCũng không còn là con gái nhà họ Đặng, chẳng phải em gái của bọn họ nữa.  \n \nDặn Đặng Quân và mấy người đó đừng gửi thư cho tôi thêm lần nào.    \n \nSau khi đem thư đi gửi, tôi mới thực sự thở phào nhẹ nhõm.    \n \nHôm sau, trời còn chưa sáng, tôi đã dậy đi làm ruộng.  \n \nNhưng vừa đến ruộng lúa, tôi đã sững người.  \n \nMảnh ruộng vốn thuộc về tôi…  \n \nGiờ đây, Thạch Cửu đang cầm lưỡi hái, lặng lẽ gặt lúa.  \n \nAnh ấy cao to, sức lực dồi dào, động tác lại nhanh nhẹn.  \n \nNhanh hơn tôi gặt nhiều lắm.  \n \nBên kia, nữ trí thức nông thôn Hà Lan cắn răng, trừng mắt nhìn sang.  \n \nThấy tôi đến, cô ta hừ lạnh một tiếng.  \n \nRồi mắng nhỏ một câu: \"Hồ ly tinh!\"  \n \nTôi không để ý, chỉ cầm ấm nước, bước đến bên cạnh Thạch Cửu.  \n \nNhìn hắn, tôi nở nụ cười ngọt ngào, dịu dàng nói:  \n \n\"Anh Thạch Cửu, mệt rồi phải không? Uống chút nước đi.\"    \n \nThạch Cửu hơi sững lại, sau đó mới ngẩng đầu nhìn tôi.  \n \nTrời vẫn chưa sáng hẳn.  \n \nDưới ánh trăng lờ mờ, đôi mắt hắn càng thêm sâu thẳm.    \n \nĐen nhánh, sắc bén… giống như một con sói hoang dã đang nhìn chằm chằm vào con mồi béo bở.  \n  \nDường như chỉ cần một khắc nữa thôi… Là có thể nuốt trọn vào bụng.\n \n11\n \nNếu là trước đây, chắc chắn tôi sẽ sợ đến mức chân run lẩy bẩy.  \n \nNhưng từ sau khi đọc được những dòng mưa đạn kia thì tôi không còn thấy sợ Thạch Cửu như lúc ban đầu nữa rồi.    \n \nAnh ấy đúng là cũng \"thèm\" tôi, nhưng không giống với đám người kia.  \n \nAnh ấy chưa bao giờ giở trò bỉ ổi để chiếm đoạt tôi, cũng không ép buộc tôi điều gì.  \n \nAnh ấy thích tôi… là thích con người tôi.  \n \nAnh ấy muốn cưới tôi về nhà, sống một đời bình yên ổn định.  \n \nChứ không phải coi tôi như món đồ chơi để tùy tiện đùa bỡn.  \n \nBề ngoài anh ấy trông có vẻ đáng sợ.  \n \nNhưng anh ấy sẽ không làm tổn thương tôi.  \n \nAnh ấy là một người tốt.  \n \nThấy Thạch Cửu không trả lời, tôi liền đưa bình nước về phía anh ấy thêm chút nữa.  \n \nNhẹ giọng gọi: \"Anh Thạch Cửu?\"  \n \nLúc này, anh ấy mới hoàn hồn lại, có chút lúng túng mà dời ánh mắt đi.  \n \nĐôi tai vốn sậm màu, thoáng chốc đã nhuộm thêm mấy phần đỏ ửng.  \n \nAnh ấy vội vàng nhận lấy bình nước từ tay tôi, ngửa đầu uống ừng ực.  \n \nNhưng uống quá nhanh, anh ấy bị sặc.  \n \nAnh ấy ho sặc sụa, nước văng tung tóe, ướt hết cả người.  \n \nDòng nước theo cổ và khuôn mặt chảy xuống dưới.  \n \nTôi cuống cuồng lấy khăn tay trong túi ra lau cho người ta.  \n \nNgay khoảnh khắc đó, cơ bắp trên lồng n.g.ự.c hắn cũng căng cứng lại.  \n \nBàn tay to lớn, nóng hổi của anh ấy nắm lấy tôi.  \n \nGiọng khàn khàn: \"Không cần đâu, để tôi tự làm.\"  \n \nTôi tiến lại gần hơn một chút, nhận lại bình nước trong tay hắn.  \n \nNgước đầu lên, nở nụ cười rạng rỡ với hắn, chớp chớp mắt nói thật lòng:  \n \n\"Anh Thạch Cửu, anh tốt với em quá, cảm ơn anh nhé.\"  \n \nCảm ơn anh đã chăm sóc em, còn làm việc thay em.  \n \nCảm ơn anh…  \n \nVề sau, dù nghe nói em đã bệnh tật đến mức không ai cần nữa, anh vẫn không ghét bỏ mà chăm sóc em đến lúc lìa đời.  \n \nGương mặt ngăm ngăm của Thạch Cửu.\n \nTrong nháy mắt đã đỏ bừng.\n \nKhông hiểu sao, biểu cảm của anh ấy có chút kỳ lạ.  \n \nThậm chí còn không dám nhìn thẳng vào mắt tôi, quay đầu đi chỗ khác, cứng nhắc ném lại một câu:  \n \n\"Tôi có việc đi trước, tay cô chưa lành thì đừng làm gì cả, đợi tôi quay lại, tôi làm giúp cô.\"  \n  \nRồi anh ấy bước đi như chạy trốn.  \n \nTôi khó hiểu nhìn theo bóng lưng anh ấy.  \n \nLúc này, mưa đạn lại bật ra.  \n \nNhưng lần này không phải chữ, mà là một loạt.  \n \nCuối cùng, một dòng mưa đạn đầy tức tối hiện lên:  \n \n[Mẹ nóa, lại bị kiểm duyệt mất rồi!]  \n \n[Trời ơi sao tới khúc cao trào lại bị bắt kiểm duyệt chứ!]\n \n[Mã cha nó, gần đến khúc nên xem thì lại bị chặn mất rồi!!!]\n \n[Trả cảnh đó lại cho tôi nhanh lên!!!]\n \nTôi chớp chớp mắt, càng thêm mơ hồ.  \n \n12  \n \nSau khi Thạch Cửu rời đi, tôi tiếp tục làm việc một mình.  \n \nKết quả chưa đầy một tiếng sau, anh ấy đã quay lại.  \n \nMái tóc anh ấy vẫn còn ướt, trông như vừa mới tắm xong.  \n \nVừa thấy tôi đang gặt lúa, anh lập tức nhíu mày, cầm lấy liềm trong tay tôi.  \n \nRồi mặt nặng mày nhẹ, chẳng nói chẳng rằng mà cúi đầu làm việc.  \n \nTrông thì có vẻ dữ dằn, nhưng thực ra chỉ là hổ giấy.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-6.html"
}