{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 5",
    "content": "Cũng gắng gượng nuốt nghẹn trong lòng, muốn chứng minh rằng mình có thể sống tốt.  \n \nNhưng một thân một mình, lưu lạc đến vùng đất xa lạ này, làm sao có thể không buồn, không sợ cho được?    \n \nSau đó, mỗi ngày tôi đều dậy từ lúc trời chưa sáng để làm việc, thế mà vẫn bị ghét bỏ.  \n \nTôi đã vô số lần nhớ lại những lời anh trai nói lúc tiễn tôi đi.  \n \nTự hỏi không biết anh có còn nhớ đến tôi không.  \n \nTự hỏi liệu anh có thực sự quay lại đón tôi về không…   \n \nThì ra, người anh trai này chưa từng quên tôi.  \n \nTôi lau nước mắt, mở thư ra xem.  \n \nAnh trai nói, dạo gần đây Đặng Kỳ bị bệnh, anh ta phải túc trực chăm sóc nên chưa có thời gian viết thư cho tôi.  \n \nAnh hỏi tôi sống ở đây có tốt không, bảo chờ Đặng Kỳ khỏe lại, anh sẽ đón tôi về Bắc Kinh.  \n \nAnh còn nói, cha mẹ cũng nhớ tôi lắm, chỉ là trong lòng Đặng Kỳ vẫn còn vướng mắc.  \n \nBọn họ không biết phải làm sao, mong tôi đừng trách họ. \n \n9\n \nTôi đỏ mắt, lại mở những lá thư khác ra.  \n \nĐều là thư của mấy anh trai trong đại viện gửi.  \n \nHọ cũng hỏi tôi sống ở đây thế nào, có mệt không, có khổ không.  \n \nCòn hỏi có muốn họ thuê nhà, lén đón tôi về ở không.   \n \nTôi nhìn chằm chằm vào những dòng chữ trên giấy, trong lòng dần ấm lên.  \n \nBỗng dưng cảm thấy bao nhiêu mệt mỏi cũng không còn quá kiệt sức nữa.   \n \nNhưng ngay lúc đó, loạt mưa đạn lại tràn ngập trước mắt.  \n \n[Bé con, đừng tin đám đàn ông cẩu thả này, đừng quay về! Miệng lưỡi bọn họ thì ngọt đấy, nhưng trong lòng chẳng có ai thật lòng với em cả!]  \n \n[Trong nguyên tác, cái tên anh trai hờ của em chẳng phải người tốt lành gì! Hắn ta đón em về chỉ để chiếm đoạt em mà thôi!]  \n \n[Em chỉ coi hắn ta là anh trai, nhưng sau chuyện đó, dù trong lòng khó chịu, em vẫn không nỡ rời xa cha mẹ nuôi. Em vẫn muốn quay về làm người một nhà. Nghĩ đến chuyện lấy hắn thì vẫn là người một nhà, thế là em cam chịu mà ở bên hắn.]  \n \n[Hắn ta thích em, quan tâm em, nhưng lại càng cưng chiều em gái ruột của mình. Mỗi lần em với Đặng Kỳ xảy ra mâu thuẫn, hắn ta luôn đứng về phía Đặng Kỳ, hết đánh mắng lại răn đe, bắt em nhường nhịn vì luôn cho rằng em nợ con nhỏ đó đấy.]  \n \n[Sau này, nghe lời cha mẹ nuôi, hắn ta cưới một cô gái khác để liên hôn. Nhưng thằng đó lại không chịu buông em ra, còn giấu nhẹm chuyện đó, lén giữ em bên cạnh l.à.m t.ì.n.h nhân.]  \n \n[Cuối cùng, em bị Đặng Kỳ dẫn theo \"chị dâu tương lai\" chặn giữa đường, lột trần từng lớp từng lớp danh dự, đánh đập và sỉ nhục ngay giữa phố chợ.]  \n \n[Mà cái tên nhu nhược đó, chẳng những không đứng ra bảo vệ em, thậm chí khi em bị đánh đến mức phải nằm viện một tháng, hắn cũng chẳng dám đến thăm!]  \n \n[Sau này, em hoàn toàn c.h.ế.t tâm với hắn và cha mẹ nuôi, quyết định báo thù, thế là em ở bên mấy gã đàn ông khác trong đại viện.]  \n \n[Nhưng mà, từng người từng người trong số họ cũng chẳng hề có ý tốt. Họ đã nhắm vào em từ lâu rồi. Trước kia vì nhà họ Đặng còn đó, họ không dám làm gì, bây giờ em sa cơ lỡ vận, họ liền coi em như món đồ chơi, tùy ý dày vò. Miệng thì nói giúp em trả thù, nhưng thực chất chỉ là lừa gạt em, chiếm lấy thân xác em mà thôi!]  \n \n[Thậm chí, bọn họ không thèm hỏi ý em, trực tiếp đưa em đến nhà những gã đàn ông khác, đem em ra làm vật trao đổi! Em bị ép phải qua lại giữa mấy kẻ đó, chẳng bao lâu sau liền nhiễm bệnh, số phận thê thảm vô cùng!]  \n \n[Sau này, em vừa già vừa bệnh, chẳng còn giá trị lợi dụng nữa, bọn chúng liền vứt bỏ em, mặc kệ em lang thang đầu đường xó chợ. Đám Đặng Kỳ còn chạy đến mắng chửi em là báo ứng!]  \n \n[Cuối cùng, vẫn là Thạch Cửu đón em về, chăm sóc em đến phút cuối đời, rồi tự tay chôn cất em.]\n \n10\n \nTôi nhìn loạt mưa đạn không ngừng nhảy lên.  \n \nĐôi mắt mở lớn từng chút một, bỗng nhiên rùng mình một cái.  \n \nNếu nói lúc đầu, tôi còn nghĩ đây chỉ là một giấc mơ.  \n \nThì bây giờ, sau những chuyện xảy ra ban ngày…  \n \nTôi đã tin bảy tám phần vào nội dung của mưa đạn rồi.  \n \nTừ những gì họ nói, tôi hiểu được rằng… Tôi đang sống trong một cuốn tiểu thuyết.  \n \nĐặng Kỳ là tiểu thư thật, được cả gia đình cưng chiều như châu báu.  \n \nCòn tôi, chỉ là giả mạo, lại bị gán danh \"độc ác\".  \n \nVà kết cục sau này của tôi sẽ thê thảm vô cùng…    \n \nBất kể thế nào, tôi tuyệt đối không thể quay về Bắc Kinh!  \n \nDù có làm việc đến c.h.ế.t ở đây, tôi cũng không muốn trở thành món đồ chơi của đám thiếu gia đó!    \n \nTôi vội vàng lấy bút ra, cẩn thận viết thư trả lời từng người một.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-5.html"
}