{
    "id": "15",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/8-het.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/7.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/6.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/5.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/4.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/3.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/2.html",
        "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm thứ 11 ở bên bạn trai, tôi không đợi được lời cầu hôn, chỉ đợi được tuyên bố chia tay của anh ta nổi bần bật trên hot search.\n \nVì muốn giữ hình tượng “người đàn ông si tình”, anh ta yêu cầu tôi cùng tham gia một chương trình thực tế về chia tay, định biến tôi thành một “kẻ điên” để đổ hết lý do chia tay lên đầu tôi.\n \nKhông sao cả.\nTôi sẽ xé toạc cái mặt nạ si tình ấy, lột sạch anh ta đến cả cái quần cũng không còn.",
    "chapters": [
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 8 - HẾT",
            "content": "Buổi livestream bị cắt ngang giữa làn sóng chỉ trích. Tống Nguyên và quản lý rối bời tìm cách liên hệ với Vương Cẩn.\n \nNhưng Vương Cẩn thì đã nổi điên rồi, bắt đầu bóc phốt điên cuồng.\n \n\"Tống Nguyên đừng có giả bộ làm người đàn ông tốt nữa, ảnh đâu có biết nấu ăn, bao năm rồi chỉ nấu cho tôi được mỗi món mì, mà còn dở tệ.\"\n \n\"Ảnh đúng là ‘que tăm’ (ám chỉ nhỏ và yếu), mỗi lần còn tưởng mình mạnh mẽ, bắt tôi nhịn, tôi phỉ nhổ vào!\"\n \n\"Tôi không phải tiểu tam, lúc tôi quen ảnh thì ảnh đã nói không còn yêu con đàn bà già đó nữa, hứa sẽ chia tay. Tôi chờ ba năm rồi, giờ ảnh có tình mới thì muốn đá tôi.\"\n \n\"Ảnh còn định dùng tiền để dẹp yên tôi? Tôi không cần thứ tiền thối nát đó. Anh đối xử với tôi vậy mà không thấy có lỗi sao? Còn khiến tôi mất đi đứa con nữa!\"\n \n\"Tại sao tôi lại tin anh? Đồ dơ bẩn!\"\n \nTài khoản của Tống Nguyên bị tấn công, đầy rẫy bình luận mắng chửi.\n \nTôi nhìn Tống Nguyên cuống cuồng gọi điện cho Vương Cẩn, cuối cùng chỉ bị chửi té tát.\n \nLàn sóng mắng chửi kéo dài cả ngày lẫn đêm, hashtag #TốngNguyên_TràXanh vẫn nằm trên top tìm kiếm.\n \nTống Nguyên vừa khóc vừa ôm lấy tôi giải thích:\n\"Lúc đó anh bị ma ám, anh xin lỗi em, nhưng bây giờ anh chỉ còn em thôi, Niên Niên, làm ơn giúp anh, anh cầu xin em đó...\"\n \nTôi mỉm cười lau nước mắt cho anh ta, trước ánh mắt xúc động cảm kích của anh ta, tôi gật đầu:\n\"Muốn làm gì thì cứ làm đi.\"\n\r\n \n—---------\n \nCông ty phát hành một bản tuyên bố xin lỗi, nói rằng khi Tống Nguyên ở bên Vương Cẩn thì anh ta và tôi đã chia tay, chỉ là chưa công khai, hoàn toàn không có chuyện \"bắt cá hai tay\".\n \nBản xin lỗi này sơ hở khắp nơi, dư luận không ngừng chất vấn:\n \n\"Nếu đã chia tay từ sớm, thì phỏng vấn trước đó nói mới chia tay là sao?\"\n \n\"Vậy chương trình truyền hình thực tế là giả à? Trong livestream cũng nói mới chia tay một tháng, mà giờ còn bảo không có bạn gái?\"\n \nĐội ngũ Tống Nguyên cật lực cả đêm chuẩn bị bài để \"tẩy trắng\", còn làm một buổi livestream giải thích. Bên kia, người quản lý cũng đi đàm phán với Vương Cẩn, muốn xử lý mọi việc trong êm đẹp.\n \nNhưng chuyện này đâu đơn giản thế.\n \nKhi Tống Nguyên đang diễn vai si tình trên livestream, Vương Cẩn bất ngờ xông vào trường quay, cào xước cả mặt anh ta.\n \nLúc người quản lý định ngăn cản thì một người đàn ông lực lưỡng cùng nhóm người xông tới, túm tóc cô ta và tát một cú trời giáng.\n \nHiện trường hỗn loạn, ai cũng thắc mắc người đó là ai.\n \nNgười đàn ông mắt đỏ hoe, túm mặt người quản lý dí vào ống kính, chửi:\n \n\"Tao là chồng nó! Ai dám cản tao! Hôm nay tao phải dạy dỗ con đàn bà lăng loàn này cho đàng hoàng!\"\n \n\"Ngày nào mày cũng nói đi làm kiếm tiền, vậy mà tiền trong nhà càng ngày càng ít, chắc đem đi nuôi thằng bồ nhí kia chứ gì!\"\n \nNgười quản lý bị đ.ấ.m chảy m.á.u mũi, khốn khổ giãy dụa che mặt:\n \n\"Đừng nói nữa... Về nhà em giải thích...\"\n \n\"Giải thích cái con khỉ! Tao thấy hết video hai đứa mày ngủ với nhau rồi! Mày đội cho tao cái sừng mười năm! Thằng con có phải của tao không thì còn phải kiểm tra lại!\"\n \nBên Tống Nguyên, Vương Cẩn túm chặt không buông, anh ta muốn chạy ra sau cánh gà nhưng bị kéo lại.\n \nNhân viên trường quay thì bị đám người kia giữ chân, chẳng ai cứu được.\n \n\"Mày vừa chơi con đàn bà già đó, vừa dỗ tao, còn lằng nhằng với quản lý của mày. Mày là cái thứ gì hả?\"\n \n\"Mày là tai họa! Để mày sống là tai họa!\"\n \nVương Cẩn rút ra cây kéo giữa ánh mắt kinh hãi của mọi người.\n \nTống Nguyên đá cô ta ra tính chạy, nhưng lại bị chồng người quản lý túm được, kéo rách luôn cả quần.\n \n\"Aaa!!\"\n \nTiếng hét thảm thiết vang lên, hiện trường nhuốm m.á.u và hỗn loạn.\n \nBuổi livestream hỗn loạn đó khiến dân mạng vừa hoảng sợ vừa hả dạ.\n \nKhi Tống Nguyên còn đang điều trị trong bệnh viện, cư dân mạng đã \"bóc phốt\" anh ta không còn mảnh vải che thân.\n \nNgoại tình với quản lý, bắt cá nhiều tay, bỏ rơi bạn gái 11 năm rồi còn bắt người ta lên show để tạo hình tượng \"nam thần\".\n \nDanh tiếng Tống Nguyên hoàn toàn sụp đổ, đối mặt với khoản tiền bồi thường hợp đồng khổng lồ, và một bộ phận cơ thể vì điều trị thất bại mà \"hết xài được\".\n \nVương Cẩn cũng vì hành vi bạo lực quá khích mà bị bắt giam.\n \nTôi – người bạn gái 11 năm của anh ta – trở thành nhân vật được công chúng đồng cảm. Nhiều người muốn khai thác tin từ tôi, nhưng tôi đều từ chối.\n \nKhông cần tôi lên tiếng, bạn bè từng quen biết tôi và Tống Nguyên đã đứng ra nói rõ:\n \n\"Niên Niên là một cô gái rất dịu dàng, suốt 11 năm bên nhau luôn chăm sóc Tống Nguyên, hy sinh rất nhiều cho sự nghiệp của anh ta.\"\n \n\"Cô ấy không phải kiểu người điên như trong chương trình, tất cả là do đội ngũ Tống Nguyên dựng kịch bản để tạo hình tượng.\"\n \n\"Bây giờ cô ấy đã bước ra khỏi quá khứ, mong mọi người đừng làm phiền nữa. Xin cảm ơn.\"\n \nTừ đó, tôi biến mất khỏi tầm mắt công chúng.\n \n—------\n \nSau khi hồi phục, Tống Nguyên đến tìm tôi một lần.\n \nAnh ta gầy rộc đi, trông rất thảm hại.\n \n\"Niên Niên, sao em không đến thăm anh... Anh nằm trên giường bệnh ngày nào cũng đợi em...\"\n \nAnh ta định ôm tôi, tôi lùi lại, tránh né.\n \n\"Tôi đến thăm anh làm gì?\"\n \n\"Chúng ta đã bên nhau 11 năm mà, Niên Niên...\"\n \n\"Đúng, 11 năm. Nhưng cũng đã chia tay rồi. Tống Nguyên, tôi không phải không thấy cuộc gọi và tin nhắn của anh, mà là tôi không muốn trả lời.\"\n \nTống Nguyên, tôi không còn yêu anh nữa. Anh chỉ khiến tôi cảm thấy ghê tởm.\n \nMắt anh ta lập tức đỏ hoe, ánh mắt đầy tổn thương:\n \n\"Niên Niên, anh sai rồi, với mấy người đó chỉ là phút hồ đồ. Người anh thật lòng yêu chỉ có em.\"\n \n\"Quản lý... là cô ta uy h.i.ế.p anh. Em biết mà, anh không có chỗ dựa, trong giới đó toàn bị người khác nắm thóp. Nếu không đồng ý, sự nghiệp của anh sẽ tiêu tan...\"\n \n\"Oh, thế còn Vương Cẩn?\"\n \n\"Cô ta... là cô ta dụ dỗ anh.\"\n \n\"Đủ rồi! Anh đúng là đồ khốn! Tống Nguyên, nếu anh là đàn ông, thì đã không đổ hết trách nhiệm ngoại tình cho người khác! Anh còn hèn hạ hơn cả tôi tưởng. Cút! Đừng đến tìm tôi nữa!\"\n \nTôi đẩy anh ta ra rồi quay lưng bỏ đi, nhưng Tống Nguyên lại lao đến ôm chặt lấy tôi:\n \n\"Niên Niên, xin em, anh sai rồi! Đừng đi mà, anh chỉ còn em thôi! Em quên rồi sao? Em từng nói sẽ không bao giờ bỏ rơi anh...\"\n \nTôi đạp cho anh ta một cú, khiến anh ta đau đến mức buông tay ra.\n \n\"Câu nói đó là dành cho Tống Nguyên của năm 18 tuổi. Còn anh bây giờ — không xứng đáng.\"\n \n\"Niên Niên! Niên Niên!\"\n \n\"Tống Nguyên, để tôi nói cho anh điều cuối cùng. Tôi không phải đồ ngốc. Khi còn yêu thì đúng là mù quáng thật, nhưng sau khi chia tay tôi đã tỉnh táo. Những trò anh tưởng là che giấu được tôi, thật ra diễn dở đến buồn cười.\"\n \n\"Anh nghĩ tại sao Vương Cẩn phải chờ đến ba năm mới bóc phốt đúng lúc đó? Anh nghĩ làm sao mà chồng của người quản lý biết được mọi chuyện?\"\n \nTống Nguyên đứng sững tại chỗ, ngơ ngác nhìn tôi, ánh mắt dần chuyển thành kinh hoàng:\n \n\"Em... không thể nào...\"\n \n\"Tống Nguyên, chính anh là người đã đưa d.a.o cho tôi đấy.\"\n \nNhờ số tiền bọn họ cho tôi, tôi có thể mua được thông tin bê bối giữa anh ta và người quản lý với giá cao — rồi chia ra hai phần.\n \nMột phần gửi cho Vương Cẩn đang trong giai đoạn suy sụp, như cú huých cuối cùng khiến cô ta bùng nổ.\n \nPhần còn lại, tôi gửi cho chồng của người quản lý đúng ngày họp báo — mới có được màn kịch hoàn hảo hôm đó.\n \nTôi không cần làm người ra mặt, chỉ cần đứng sau xem bọn họ chó cắn chó.\n \nGiờ mọi chuyện đã kết thúc, còn tay tôi vẫn sạch sẽ.\n \nTôi không nói rõ thêm gì nữa, nhưng tôi nghĩ Tống Nguyên đã hiểu. Anh ta cũng không còn mặt mũi nào mà đến tìm tôi thêm lần nào nữa.\n \nAnh ta biến mất. Đi đâu, không ai biết.\n \nTừ đây, tôi đã chính thức nói lời tạm biệt với mười một năm thanh xuân của mình.\n \n(Hết truyện)",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/8-het.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 7",
            "content": "Tôi làm theo mọi yêu cầu của anh ta, không còn làm hành động thân mật nào nữa.\n \nChỉ lặng lẽ ở cạnh, thỉnh thoảng liếc nhìn dòng bình luận.\n \n\"Tống Nguyên thật biết nấu ăn không đấy? Từ tập đầu tôi đã nghi rồi, nhìn tay chân anh ta lóng ngóng lắm.\"\n \n\"Người ở đoàn phim suốt, không nấu thường xuyên thì có vụng cũng bình thường mà.\"\n \n\"Chính bạn gái cũ xác nhận mà, có gì mà bới móc?\"\n \nMột người không biết nấu ăn thì chẳng thể nào nhờ học cấp tốc mà giỏi được.\n \nAnh ta liên tục phạm lỗi nhỏ, người tinh ý nhìn cái biết ngay đang diễn.\n \nChỉ là mấy ý kiến nghi ngờ ấy đều bị đám đông lấn át.\n \nCả nhóm cùng nhau nấu nướng, vất vả mới bày được một bàn thức ăn.\n \nMột người lớn tuổi hơn khá tự tin với tài nấu nướng của mình, nhiệt tình gắp thức ăn cho từng người.\n \nTống Nguyên nhìn miếng cá trong chén đầy phân vân, tôi liền cười và gắp thêm cho anh ta.\n \n\"Ơ, em thích ăn món đó mà, sao lại tranh của Tiểu Tống vậy?\"\n \n\"Em thích mà, anh ấy đâu có để ý.\" Tôi làm nũng nhìn Tống Nguyên, anh ta cũng mỉm cười chiều chuộng.\n \nKhung bình luận nổ tung.\n \n\"Tống Nguyên chiều quá trời.\"\n \n\"Khoan đã, tôi cảm thấy chị này biết Tống Nguyên không ăn cá nên cố ý làm vậy thì phải?\"\n \n\"Lúc chị ấy ổn định thì vẫn dễ thương lắm nha.\"\n \n\"Trời ơi, tôi lại thấy cặp này dù chia tay rồi vẫn ngọt ngào ghê.\"\n \n\"Họ đúng là yêu nhau thật đấy, sao lại chia tay vậy trời, cầu mong họ quay lại.\"\n \n\"Cầu quay lại!\"\n \nTrên bàn ăn, mọi người uống chút rượu, hơi chếnh choáng rồi cùng nhau kể lại chuyện cũ.\n \nTôi cũng kể về lần đầu gặp Tống Nguyên — chàng trai mặc áo trắng sáng rực trong sân trường đại học.\n \nMột nụ cười khiến tôi rung động cả tuổi thanh xuân.\n \n\"Năm đầu quen nhau, tuyết rơi dày, anh ấy kéo tôi chạy giữa sân tuyết, rồi cả hai té ngã.\"\n \n\"Khi ngã, anh ấy ôm chặt lấy tôi, bị thương ở tay mà không kêu đau, còn sững sờ chạm vào mặt tôi, nói tôi rất xinh.\"\n \n\"Anh ấy hôn đi bông tuyết trên lông mi tôi, lúc đó tôi đã xác định cả đời sẽ là anh ấy.\"\n \nTôi cười khi kể, nhưng nước mắt lại bất ngờ rơi xuống.\n \nKhông khí lặng đi, tôi quay đầu thấy ánh mắt mơ màng của Tống Nguyên, anh như đang nhớ lại.\n \nChắc anh cũng nhớ, anh từng yêu tôi nhiều đến thế.\n \nÁnh mắt đó dần hóa thành thương cảm, anh đưa tay chạm nhẹ vào má tôi.\n \nTừ khóa \"cầu quay lại\" leo thẳng top tìm kiếm.\n \nĐặc biệt là khoảnh khắc tôi và Tống Nguyên nhìn nhau rơi lệ lan truyền khắp mạng.\n \nCuối cùng, có người không ngồi yên nổi nữa.\n \n—--\nLần ghi hình thứ tư, khi mọi thứ đang êm đẹp, khung chat đột nhiên nổ tung với loạt bình luận tiêu cực.\n \nQuản lý của Tống Nguyên vội chạy đến kéo anh ta ra ngoài.\n \nTôi mở điện thoại ra xem — quả nhiên, Vương Cẩn đã không nhịn được nữa, ra tay đúng lúc.\n \nCũng không phải quá ngu ngốc.\n \nTôi biết rõ áp lực tôi tạo cho cô ta là một phần.\n \nSự lạnh nhạt của Tống Nguyên với cô ta mới là đòn đánh chí mạng.\n \nTôi cố ý nhờ thám tử đưa bằng chứng Tống Nguyên ngoại tình với Vương Cẩn cho quản lý anh ta để uy hiếp.\n \nSau đó còn nhắc đến chuyện Vương Cẩn quấy rối tôi ngay trước mặt cô ta.\n \nTheo cách xử lý của quản lý, chắc chắn sẽ yêu cầu Tống Nguyên chia tay.\n \nĐó chính là giọt nước tràn ly khiến Vương Cẩn sụp đổ.\n \nCô ta dùng tài khoản cá nhân đăng bài:\n \n\"Sao không nghe máy của tôi, tình yêu anh nói là giả sao?\"\n \n\"Thanh xuân tôi dành cho anh là gì? Ngay cả một danh phận cũng không có, tôi là gì trong mắt anh?\"\n \nCô ta tag thẳng Tống Nguyên, rồi chạy vào livestream chương trình để mắng.\n \n\"Tống Nguyên, anh vì con đàn bà già đó mà chia tay tôi!\"\n \n\"Anh không thấy ghê tởm sao? Ở đây còn dám diễn cảnh tình cảm? Tôi mới là bạn gái của anh đấy!\"\n \nNgười hâm mộ đều sốc nặng, đám cư dân mạng hóng drama cũng lập tức kéo đến.\n \n\"Chuyện gì vậy trời? Tống Nguyên có bạn gái? Thật không? Mới chia tay có hơn một tháng mà đã có bạn gái mới rồi sao?\"\n \n\"Tôi sốc luôn á! Ảnh chẳng phải đã phủ nhận rồi sao?\"\n \n\"Đã có người mới còn lôi bạn gái cũ lên show tỏ vẻ si tình, thật kinh tởm.\"\n \n\"Trời ơi, tìm được tài khoản của cô gái kia rồi, hình như là bạn gái thật luôn, mà quen nhau cũng phải hai ba năm rồi. Chẳng phải là còn chưa chia tay bạn gái cũ mà đã cặp kè với người này sao?\"\n \n\"Tôi như con lợn trong ruộng dưa – ăn no drama rồi ngã lăn ra luôn.\"\n \n\"Trời ơi, mới vừa bắt đầu đu couple mà giờ tan rã rồi, tôi tội nghiệp quá mà!\"",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/7.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 6",
            "content": "Cô ta chưa nói hết câu, Tống Nguyên chẳng biết lấy sức ở đâu, tát thẳng cô ta một cái: “Cô nói linh tinh cái gì vậy? Làm trợ lý mà dám can thiệp chuyện của tôi? Ra ngoài suy nghĩ lại đi, đừng có ở đây cản trở.”\n \nVương Cẩn bị đánh đến ngẩn ngơ, bật khóc tại chỗ, Tống Nguyên kéo cô ta ra ngoài: “Chờ anh một lát, anh quay lại ngay.”\n \nTôi ngồi im ở đó, buồn cười thật, Tống Nguyên nghĩ tôi ngây thơ đến mức không nghi ngờ gì à?\n \nSau khi tiễn Vương Cẩn đi, Tống Nguyên quay lại giải thích vài câu, thấy tôi không hỏi gì thêm thì yên tâm.\n \nTừ đó, ngày nào tôi cũng nhắn tin trò chuyện với Tống Nguyên, chắc anh ta cũng thấy phiền, nhưng vẫn thường xuyên tâm sự với tôi.\n \nTôi đem những đoạn hội thoại bình thường đó, cắt đầu cắt đuôi, ghép caption mập mờ rồi đăng lên mạng xã hội.\n \nTài khoản của tiểu tam mỗi ngày đều post trạng thái càng lúc càng gắt gỏng, cô ta không biết càng làm vậy, Tống Nguyên càng tìm tôi nhiều hơn.\n \nAnh ta vốn không giỏi giải tỏa cảm xúc, cần có người chia sẻ, suốt 11 năm qua đã quen trút bầu tâm sự với tôi rồi.\n \nNgày Tống Nguyên xuất viện, ngoài phòng bệnh đã nghe thấy Vương Cẩn cãi nhau với anh, cuối cùng phải nhờ quản lý đến giải quyết.\n \nNhưng mọi chuyện chưa xong, Vương Cẩn chủ động đến tìm tôi, mở miệng là: “Tránh xa bạn trai tôi ra, đồ đàn bà già!”\n \n—-------\n \nTôi nghi ngờ hỏi: \"Cô là ai?\"\n \n\"Tôi là bạn gái của Tống Nguyên!\"\n \n\"Ha, không thể nào. Anh ta chưa từng công khai có bạn gái, cô là fan cuồng của anh ta à? Kiểu như cô tôi gặp nhiều rồi.\"\n \n\"Không! Tôi và anh ấy đang yêu nhau, chúng tôi sống chung, anh ấy nói sẽ cưới tôi, chỉ là giờ chưa tiện công khai thôi.\"\n \n\"Cô gái à, đừng mơ nữa. Cô không phải người đầu tiên nói vậy đâu, nói miệng tôi chẳng tin.\"\n \nCô ta gấp lên, đưa điện thoại ra, trong đó là ảnh thân mật của cô ta với Tống Nguyên: \"Chúng tôi ngủ với nhau rồi, còn giả được không?\"\n \n\"Làm ơn biết điều chút đi, đừng làm kẻ thứ ba, tôi rất ghét phụ nữ cứ lởn vởn quanh bạn trai tôi như ruồi vậy.\"\n \n\"Kẻ thứ ba? Cô đang nói chính mình à? Tôi và Tống Nguyên mới chia tay chưa đầy một tháng, mà cô đã ngủ với anh ta, kẻ thứ ba chắc là cô thì đúng hơn đấy.\"\n \nCô ta đổi sắc mặt, nhưng vẫn mạnh miệng: \"Không! Tôi không phải kẻ thứ ba, sau khi hai người chia tay tôi mới đến với anh ấy.\"\n \n\"Bức ảnh Tết Tống Nguyên đăng năm nay là cô phải không? Lúc đó chúng tôi vẫn chưa chia tay mà.\"\n \n\"Cô nói linh tinh gì thế? Đừng đánh trống lảng! Tránh xa Tống Nguyên ra! Hai người đã chia tay rồi, đừng quấn lấy anh ấy nữa, đồ đàn bà già! Nếu không tôi sẽ không khách sáo!\"\n \nTôi cười lạnh: \"Người ai rồi cũng già, cô chỉ biết lấy tuổi ra mỉa mai người khác à? Bộ cô không sống nổi tới 35 tuổi?\"\n \n\"Cô!\"\n \n\"Chương trình tôi quay với Tống Nguyên là do chính anh ta mời tôi, nếu cô sợ bị cướp mất thì tự đi mà hỏi anh ta. Tôi không tiếp.\"\n \n\"Đàn ông mà đã muốn rời đi, có kéo cũng không được đâu.\"\n \nTôi không dây dưa với tiểu tam, về nhà liền gọi điện cho Tống Nguyên kể lại chuyện hôm nay.\n \nTống Nguyên hoảng hốt: \"Em đừng hiểu nhầm! Cô ta chỉ là fan thôi, anh với cô ta không có gì cả!\"\n \n\"Nếu anh đã có bạn gái, em sẽ không quay chương trình với anh đâu.\"\n \n\"Sao có thể chứ? Không có, thật sự không có bạn gái.\"\n \n\"Ừ, em tin anh mà.\"\n \nTôi cố tình đăng ảnh chụp màn hình đoạn chat đó lên mạng xã hội, tôi biết chắc Vương Cẩn sẽ nhìn thấy.\n \nCô ta tưởng mình là người chiến thắng, tiếc là Tống Nguyên còn không dám thừa nhận cô ta.\n \n—------\n \nLần thứ ba lên sóng, vài khách mời cùng nhau cắm trại dã ngoại, không khí rất nhẹ nhàng.\n \nTống Nguyên tích cực xây dựng hình tượng người đàn ông tốt, chăm chỉ chuẩn bị nguyên liệu.\n \nCòn tôi thì ngồi bên cạnh quạt mát cho anh ta.\n \n\"Các anh chị tình cảm tốt quá, chẳng giống đã chia tay gì cả, cứ như vợ chồng ấy.\"\n \nTống Nguyên cười nhẹ: \"Mười một năm rồi, cũng gần giống kết hôn rồi còn gì.\"\n \nTôi đút cho anh ta vài miếng trái cây, anh ta theo thói quen há miệng ăn.\n \nĂn xong mới chợt nhận ra, với người đã chia tay thì thân mật vậy có vẻ không ổn.\n \nTránh khỏi ống kính, anh ta thì thầm với tôi, nhắc tôi chú ý giữ khoảng cách.\n \nDù sao thì giờ trong khung chat cũng có ngày càng nhiều người kêu gọi chúng tôi quay lại.\n \nNhưng Tống Nguyên thì không hề có ý định đó.\n \n\"Tôi biết rồi.\"",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/6.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 5",
            "content": "Trước buổi livestream này, quản lý của Tống Nguyên đã dặn đi dặn lại không được nói lời công kích cá nhân.\n \nTôi gật đầu đồng ý ngay, còn diễn đúng như họ mong muốn, đổi luôn phong cách.\n \nTống Nguyên không trả lời, tôi liền sà vào lòng anh ta: “Chồng ơi, nói gì đi chứ~”\n \nAi nấy đều rùng mình, cả Tống Nguyên cũng ngượng ngùng: “Đừng làm loạn nữa.”\n \n“Nói đi, nếu không yêu em thì sao sau chia tay vẫn nhắn tin quan tâm hàng ngày?”\n \n“Đêm hôm còn mò đến tìm em, ôm em rồi nói…”\n \nTống Nguyên bóp nhẹ tay tôi ra hiệu đừng nói tiếp nữa.\n \n“Em không nói nữa, em biết là anh yêu em mà~”\n \nBình luận nổ tung: “Yêu…”\n \n“Cái gì vậy? Cô này trông khác hẳn lần trước, bị đa nhân cách à?”\n \n“Lần trước ghét Tống Nguyên lắm mà, giờ lại nhiệt tình như điên.”\n \n“Tống Nguyên đúng là đàn ông giỏi nhẫn nhịn, gặp kiểu người yêu cũ này là tôi điên mất.”\n \n“Nhưng mà, Tống Nguyên đúng là người tốt nha. Chia tay rồi vẫn dịu dàng, đúng là tình yêu chân thành luôn.”\n \n“Cô này có gì mà khiến Tống Nguyên yêu đến vậy chứ?”\n \nĐừng vội, tôi sẽ cho họ thấy Tống Nguyên “yêu sâu đậm” đến mức nào.\n \nKhi chơi trò chơi, có phần buộc chân đi chung, tôi cố tình ngã về phía Tống Nguyên, lấy tay anh đỡ đầu mình.\n \nTống Nguyên thành cái đệm thịt cho tôi, còn tôi chẳng hề hấn gì.\n \nTay anh ta bị thương, đau đến méo cả mặt, tôi lập tức khóc lóc: “Sao anh ngốc thế, sao lại bảo vệ em, nếu không đã không bị thương nặng thế này.”\n \nLời trách cứ nghẹn trong cổ họng anh ta, tất nhiên sẽ không bỏ qua cơ hội tạo hình tượng tốt thế này, đổi giọng dịu dàng: “Đừng khóc, anh không sao.”\n \nBình luận lại bùng nổ: “Tống Nguyên dịu dàng ghê!”\n \n“Chắc vẫn còn yêu bạn gái cũ quá, tốt thật đó. Nếu cô này không điên thế thì họ cũng đáng yêu phết.”\n \n“Nhìn ánh mắt tình cảm kia kìa, sắp quay lại không chừng.”\n \nHashtag #TốngNguyên_tìnhYêuChânThành leo top hot search, trên mạng xã hội của tôi bỗng dưng có thêm một người theo dõi.\n \nTốt lắm, tôi suýt nữa cười ra tiếng.\n \nTiểu tam cuối cùng cũng không nhịn được nữa, có lẽ do Tống Nguyên diễn quá đà, khiến cô ta cảm thấy nguy cơ mất chỗ đứng.\n \nDù sao Tống Nguyên đã ngoại tình với cô ta khi còn ở bên tôi, thì bây giờ cũng có thể phản bội cô ta vì người khác.\n \nHuống hồ, Tống Nguyên chưa bao giờ công khai sự tồn tại của cô ta, cô ta chỉ có thể nấp sau hậu trường nhìn bạn trai mình diễn cảnh tình tứ với người yêu cũ — không sốt ruột mới lạ.\n \nTôi cố tình nói trong livestream rằng Tống Nguyên nhắn tin cho tôi mỗi ngày, nói anh ta quan tâm tôi thế nào, là để kích thích cô ta.\n \nCá cắn câu rồi, tôi chỉ cần diễn trọn vai trong nick phụ thôi.\n \nTôi đặc biệt nấu canh mang tới bệnh viện thăm Tống Nguyên, bên giường là tiểu tam, nhưng vừa thấy tôi, anh ta liền buông tay cô ta.\n \n“Sao em đến đây?”\n \n“Anh bị thương vì em, sao em có thể yên tâm được? Bây giờ anh phải bồi bổ, nhanh khỏe lại mới không ảnh hưởng đến công việc.”\n \nTôi bước tới, liếc nhìn cô ta rồi hỏi như vô tình: “Cô này là…?”\n \nCô ta định nói thì bị Tống Nguyên kéo lại: “Trợ lý mới, Vương Cẩn.”\n \n“Tiểu Vương à, làm ơn lấy cái bát giúp tôi, tôi múc canh cho anh ấy.”\n \nVương Cẩn không nhúc nhích, trừng mắt nhìn Tống Nguyên.\n \nTống Nguyên đẩy nhẹ cô ta: “Đi lấy nhanh đi, ngẩn người làm gì?”\n \nVương Cẩn miễn cưỡng đi lấy, tôi nắm lấy tay Tống Nguyên, nước mắt lưng tròng: “Xin lỗi, chắc đau lắm phải không?”\n \n“Niên Niên, anh không hiểu em nữa rồi, trước kia em như vậy… có phải em giận anh không?”\n \n“Sao lại thế được? Mình bên nhau 11 năm rồi mà, anh còn không hiểu em sao?” Tôi rơi nước mắt: “Anh quan trọng hơn cả mạng sống của em. Dù anh không cần em nữa, em có oán, nhưng bao nhiêu phóng viên tìm đến em moi tin, em có nói xấu anh nửa lời nào không?”\n \n“Anh gặp khó khăn, em đồng ý lên show với anh, anh bảo em đóng vai gì em cũng làm. Em cay nghiệt, em mắng anh, là để giúp anh xây dựng hình tượng mà. Anh nhìn xem mạng xã hội bao nhiêu người chửi em, khen anh.”\n \nTống Nguyên nghe tôi khóc đến áy náy và lúng túng, giơ tay lau nước mắt cho tôi, tôi liền ôm lấy anh: “Tên khốn, anh lại nghi ngờ em.”\n \n“Thôi vậy, em rút khỏi chương trình, sẽ không đến tìm anh nữa.”\n \n“Đừng mà, anh tin em, sao anh lại không tin em chứ.” Anh ôm lấy tôi, nhẹ nhàng dỗ dành.\n \nSau lưng vang lên tiếng bát vỡ, Vương Cẩn trợn mắt nhìn chúng tôi, nước mắt trào ra, lao tới: “Tống Nguyên, anh đang làm gì thế? Anh ôm cô ta?”\n \n“Không phải hai người chia tay rồi sao? Anh như vậy là…”",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/5.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 4",
            "content": "Dù là đang diễn, tôi vẫn thấy sắc mặt Tống Nguyên tối sầm lại.\n \nChắc chưa từng bị tôi đối xử hung dữ thế bao giờ, nhưng vì duy trì hình tượng nên anh ta vẫn cố chịu.\n \nAnh muốn tôi đóng vai điên rồ mà? Vậy tôi sẽ diễn đến mức max level luôn.\n \nVừa được tiền vừa được chửi người, cớ sao không làm?\n \nTôi nếm một miếng cháo rồi hất thẳng vào người anh ta: “Dở ẹc, tay anh là chân gà à? Làm ra cái gì đây?”\n \n“Toàn bột ngọt, lại mặn nữa, định mặn c.h.ế.t tôi hả?”\n \nCháo dính đầy người Tống Nguyên, anh ta trợn mắt định nổi điên, nhưng vì đang livestream nên cố nhịn, mặt đỏ bừng.\n \nTrên màn hình toàn là bình luận chửi tôi:\n \n“Bảo sao Tống Nguyên không công khai, người yêu cũ kiểu gì đây? Nhìn mà muốn đấm.”\n \n“Tống Nguyên dịu dàng thế mà chịu được à? Yêu tận 11 năm luôn hả?”\n \n“Thương Tống Nguyên quá, tôi cũng chia tay nếu gặp người như vậy.”\n \n“Hồi trước còn thương cô này bị lỡ dở thanh xuân, giờ chỉ thương Tống Nguyên.”\n \nHiệu quả mà anh ta muốn đã đạt được.\n \nTống Nguyên thay đồ, giả vờ chuẩn bị sữa nóng, vừa uống vừa tương tác với fan.\n \n“Mọi người đừng mắng cô ấy, là tôi nuông chiều quá nên cô ấy mới vậy, là lỗi của tôi.”\n \n“Cô ấy chỉ hơi nóng tính thôi, chứ người không xấu đâu.”\n \nTôi nhìn anh ta đầy ghê tởm, bước lên trước mặt: “Lâu rồi không tập gym à? Cơ bụng đâu mất rồi, béo lên không ít ha, mặt tròn quay kìa.”\n \nTống Nguyên đáp: “Dạo này công việc bận, đúng là ít tập luyện.”\n \n“Anh già rồi, phải siêng năng lên chứ, trai trẻ trong giới sắp vượt mặt anh rồi đấy.”\n \nHồi trước anh ta thao túng tôi, giờ đến lượt tôi trả lại.\n \n“Mắt thâm quầng thế kia, chắc ăn chơi thâu đêm chứ gì. Bớt lại đi, người gầy như que tăm rồi, cẩn thận mòn luôn thành cây kim đấy.”\n \n“Cô…!” Tống Nguyên lần này không nhịn nổi, như ngồi trên đống lửa, nghiến răng: “Em đừng nói bậy nữa.”\n \n“Mẹ nó.”\n \nQuản lý của Tống Nguyên sợ tôi nói quá đà, cứ ra hiệu mắt liên tục.\n \nCả tổ chương trình đều trợn tròn mắt.\n \nBình luận đã bùng nổ:\n \n“Dù chị này có điên thật thì tôi cũng tò mò đấy, Tống Nguyên nhỏ thật hả?”\n \n“Chắc không đâu, bạn gái cũ này chắc bị bệnh rồi, cố tình bôi nhọ anh ấy.”\n \n“Ơ mà lần trước xem cảnh Tống Nguyên bị ướt áo, nhìn cũng không khả quan lắm…”\n \n“Bạn trên kia ơi, xin ảnh với!”\n \n“Tôi là chuyên gia đây, để tôi phân tích!”\n \nHashtag #TốngNguyên_queTăm lặng lẽ leo top trending.\n \nChương trình có phần hỏi nhanh thật lòng.\n \nTống Nguyên đã xem đáp án trước nên trả lời rất trơn tru, còn tôi thì toàn phá game.\n \n“Vì sao yêu Tống Nguyên?”\n \n“Lúc đầu vì đẹp trai, sau này vì anh ta già, còn ở dơ.”\n \n“Bắt đầu yêu nhau thế nào?”\n \n“Anh ta đeo bám tôi suốt hai năm, tôi thì mắt mù.”\n \n“Kỷ niệm ấn tượng nhất khi yêu?”\n \n“Anh ta uống rượu say ở nhà tôi, ngủ trong chuồng heo, tỉnh dậy toàn thân đầy phân.”\n \n“Chia tay rồi có hối hận không?”\n \n“Không. Vì tôi hết mù rồi.”\n \nTống Nguyên: …\n \nBình luận lại nổ tung:\n \n“Chị này bị điên rồi đúng không? Nhìn lại bản thân đi, còn chê Tống Nguyên.”\n \n“Tinh thần bất ổn thật sự.”\n \n“Người như Tống Nguyên mà còn không biết trân trọng.”\n \nTôi liếc qua bình luận, cười khẩy: “Phúc phần này cho bạn đấy, có muốn không?”\n \nSau ống kính, Tống Nguyên trừng mắt nhìn tôi, có vẻ lo lắng.\n \nVừa kết thúc phát sóng, anh ta liền chạy tới chất vấn: “Em điên rồi hả? Em nói cái quái gì vậy?”\n \n“Không phải muốn em đóng vai xấu xa để làm nổi bật sự đáng thương của anh sao? Em làm chưa đủ tốt à?”\n \nAnh ta nghẹn họng, bất đắc dĩ nói: “Nhưng em nói nhẹ chút cũng được.”\n \nTôi: “Ồ, nhớ chuyển khoản đợt hai nha.”\n \nCông việc xong rồi, không cần nhiều lời, tôi thu dọn đồ rồi đi luôn.\n \nTiền đợt hai được chuyển khoản trong ngày.\n \nCộng với đợt đầu và khoản phí chia tay trước đó, tôi đã có 2,5 triệu tệ, trừ đi phí thuê thám tử, số còn lại đủ làm tiền cọc mua nhà.\n \n \nBuổi livestream lần hai được quay chung với vài cặp đôi đã chia tay khác, tại một nhà khách.\n \nChắc mấy người kia cũng nghe tiếng tôi “điên loạn”, nhìn tôi với ánh mắt đầy hàm ý.\n \nTôi chẳng bận tâm, thậm chí khi có người hỏi sao tôi lại “diễn sâu” như vậy, tôi còn thản nhiên đáp: “Vì anh ấy chịu nuông chiều tôi mà.”\n \n“Hồi đó anh ấy theo đuổi tôi suốt hai năm, như cao su dính chặt vậy. Anh ấy yêu tôi sống chết, tôi có điên thế nào anh ấy cũng chiều hơn mười năm đó.”\n \nTôi quay sang nhìn Tống Nguyên, hỏi: “Phải không?”\n \n“…”",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/4.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 3",
            "content": "Tôi lắc đầu: “Không đủ.”\n \nCô ta sững lại: “Vậy cô muốn bao nhiêu?”\n \nTôi giơ tay: “Năm triệu. Xem như cát-xê tham gia show. Phải viết rõ bằng văn bản.”\n \nCô ta có vẻ khó xử, thấy tôi định rời đi thì vội ngăn lại, sau một hồi đàm phán, cuối cùng cũng gật đầu.\n \n“Tiền có thể trả, nhưng cô phải diễn đúng kịch bản của chúng tôi.”\n\r\n \nNgày ký hợp đồng, tôi nhìn thấy vai diễn mà Tống Nguyên dựng cho tôi:\nMột người phụ nữ kiểm soát thái quá, nóng nảy và ích kỷ.\n \nTôi chắc chắn Tống Nguyên có tham gia viết kịch bản, vì nó đầy ắp những ký ức giữa tôi và anh ta.\n \nKhi anh ta nổi tiếng rồi, anh rất bận, có lúc đến 2-3 giờ sáng mới về nhà.\n \nTối đó tôi đang ngủ thì bị bàn tay lạnh ngắt của anh làm tỉnh giấc, anh khàn giọng nói “Anh mệt quá.”\n \nTôi ôm lấy tay anh đặt vào lòng: “Ăn cơm chưa?”\n \n“Chưa, đói quá, Niên Niên, anh muốn ăn mì em nấu.”\n \nAnh mệt đến mức trông thật tội, tôi thương anh, hôn nhẹ lên má rồi lập tức dậy nấu.\n \nNhà không còn mì, chỉ còn bột mì, tôi bắt đầu từ việc nhào bột.\n \nLúc ấy chỉ nghĩ muốn anh ăn được bát mì nóng, chẳng thấy vất vả gì.\n \nLúc nấu xong, anh đã ngủ say.\n \nTôi gọi anh dậy, anh nổi giận lôi đình, suýt nữa ném luôn bát mì:\n“Em phiền quá đi! Anh mệt thế này, ngủ cũng không yên! Em rảnh rỗi đến vậy à?”\n \nNhưng khi thấy mắt tôi đỏ hoe, anh chợt tỉnh táo lại, ôm tôi xin lỗi:\n“Là anh quá mệt, xin lỗi em, Niên Niên.”\n \nAnh ăn sạch bát mì, nắm tay tôi đầy nghiêm túc hứa hẹn:\n“Niên Niên, đời này anh chỉ yêu mình em. Anh không thể rời xa em. Anh muốn bên em cả đời.”\n \nTôi vẫn còn nhớ lời đó, Tống Nguyên chắc cũng nhớ, nên mới viết vào kịch bản.\n \nChỉ là trong kịch bản, người thức dậy giữa đêm nấu mì là anh, còn kẻ nổi giận vô cớ lại là tôi.\n \nTrong kịch bản, tôi là người không muốn kết hôn, không muốn sinh con, làm lỡ 11 năm.\n \nTôi là kẻ đa nghi, từng ra tay đánh anh.\n \nTôi mắc bệnh trầm cảm, khi thấy không kiểm soát được anh nữa thì chủ động chia tay.\n \nCòn Tống Nguyên thì sao?\n \nAnh ta là người bạn trai dịu dàng, luôn nhường nhịn, dù chia tay vẫn không nói xấu bạn gái nửa câu, là người đàn ông tốt bất đắc dĩ.\n \nTất cả lỗi lầm đều đổ lên tôi.\n \nNhững việc tôi từng làm vì anh ta, anh ta biến thành công lao của chính mình, để làm điểm sáng cho hình tượng.\n \nKịch bản tẩy trắng tinh vi đến mức ai cũng phải nói một câu: “Tuyệt thật.”\n \nQuản lý giải thích:\n“Dư luận hiện giờ cần như vậy, sau khi chương trình phát sóng có thể sẽ có một chút phản ứng tiêu cực, nhưng sẽ không ảnh hưởng gì đến cuộc sống của cô đâu, yên tâm nhé.”\n \nTôi cười nhạt:\n“Được thôi, tôi yên tâm. Các người cũng yên tâm.”\n \nYên tâm cái con khỉ.\n \nDư luận có thể g.i.ế.c người, nếu tôi lên show với hình ảnh như thế, tôi sẽ bị cư dân mạng mắng chết.\n \nTống Nguyên có thể lợi dụng chuyện này để tẩy trắng, nhưng cuộc đời tôi sẽ bị hủy hoại hoàn toàn.\n \nAnh ta thực sự không còn quan tâm gì đến tôi nữa, không những không yêu, còn sẵn sàng tổn thương tôi không chút kiêng dè.\n \nDẫm lên tôi để bước lên con đường vinh quang của mình, chẳng cần biết tôi sẽ rơi xuống địa ngục ra sao.\n \nChúc mừng anh, Tống Nguyên, anh đã thành công rút cạn tình cảm của tôi dành cho anh.\n \nĐã vậy, khi anh đưa con d.a.o g.i.ế.c người cho tôi, sao tôi có thể để anh thất vọng?\n \nTôi sẽ xé nát chiếc mặt nạ giả tạo của anh ngay trên show này.\n \nTôi sẽ lột trần anh, không chừa đến cả quần lót.\n \nTôi sẽ khiến anh, mãi mãi rơi vào địa ngục.\n \nTập đầu tiên của chương trình được ghi hình tại một địa điểm do tổ sản xuất sắp xếp.\n \n“Niên Niên, em nấu cháo đi, em biết anh không giỏi mấy cái này.”\n \nTôi liếc mắt nhìn anh ta: “Em cũng không biết, theo kịch bản thì em phải ngủ nướng, anh tự lo đi.”\n \nTôi ngả người lên giường, nhập vai một cách chuyên nghiệp.\n \nTống Nguyên mặt mày đen kịt đến gọi tôi mấy lần, suýt chút nữa làm nổ cả bếp.\n \nCuối cùng tổ tiết mục phải mua đồ ăn ngoài về giả vờ là anh nấu.\n \nLoay hoay mãi đến tận 10 giờ mới bắt đầu livestream, tôi vẫn phải giả vờ ngủ chưa dậy.\n \nTống Nguyên đã chuẩn bị sẵn cháo nóng: “Niên Niên, dậy ăn sáng đi.”\n \nTôi trừng mắt nhìn anh: “Không ăn.”\n \n“Là cháo trứng bắc thảo em thích đấy, không ăn nguội mất.”\n \n“Biến!”",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/3.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 2",
            "content": "Tôi cầm điện thoại, nhìn tấm ảnh đó rất lâu.\nNơi lồng n.g.ự.c như bị xé rách, gió lạnh thổi qua buốt tận tim gan.\n \nTôi đã hỏi anh:\n \n“Có người mới rồi sao?”\n \nAnh trả lời sao nhỉ?\n \n“Không có.”\n \nHa ha ha… thật buồn cười.\n \nCuối cùng, anh ta ngay cả sự thành thật cũng không làm được.\n \nCô gái đó không phải em gái anh ta.\n \nTôi đã gặp cô ấy rất nhiều lần, sao có thể nhận nhầm?\nNên chỉ có thể là — người mới của anh ta.\n \nTôi đã đích thân thấy cô ta —\nvẫn mặc bộ đồ giống trong ảnh,\nngồi chơi game ngay trong căn nhà của Tống Nguyên.\n \nCô ta ngước lên nhìn tôi ngạc nhiên —\nmột khuôn mặt trẻ trung xinh đẹp, đôi mắt trong veo chưa bị thế sự vấy bẩn, chắc kém tôi nhiều tuổi.\n \n“Cô là ai? Sao lại có chìa khóa nhà tôi?”\n \nNhà cô ta?\n \nCô ta nói đầy tự tin.\n \nNhưng nơi này đáng lý là ngôi nhà tân hôn của tôi và Tống Nguyên.\n \nChính tôi đã cùng anh đi xem từng căn một,\nlà tôi chạy ngược chạy xuôi lo giấy tờ,\ntôi là người bàn bạc với kiến trúc sư, tỉ mỉ trang trí từng góc.\n \nTừng chi tiết nơi đây —\nđều là giấc mơ tôi từng vẽ về ngôi nhà của chúng tôi.\n \nAnh từng ôm tôi trên chiếc ghế sofa này, nói:\n \n“Sau này, khi anh rút về hậu trường, anh sẽ cố về nhà sớm mỗi ngày để xem phim cùng em.”\n \nCòn giờ đây —\nTống Nguyên đuổi tôi khỏi nhà.\n \nCăn nhà anh từng mua toàn bộ bằng tiền mặt, giờ đã trở thành tổ ấm anh hứa hẹn với một cô gái khác.\n \n—-----------\n \nTôi không tìm được Tống Nguyên, đành chật vật rời đi.\n \nHôm đó, tôi ngồi thẫn thờ rất lâu trước căn nhà ấy.\n \nTôi tìm được tài khoản của cô gái kia trên mạng xã hội, nằm trong danh sách theo dõi của tài khoản phụ Tống Nguyên.\n \nNhững chuyện giữa họ hiện ra trước mắt tôi như một bộ phim chiếu chậm.\n \nHọ đã ở bên nhau từ Giáng Sinh năm ngoái.\n \nTrong bức ảnh nắm tay mà cô ta đăng, dù không thấy mặt, tôi vẫn nhận ra ngay nốt ruồi trên mu bàn tay anh ta.\n \nSinh nhật tôi, anh lấy lý do bận việc không về, thật ra là đi du lịch cùng cô ta.\n \nKhi tôi làm một bàn đầy thức ăn đợi anh về, thì anh đang ôm cô ta dưới cơn tuyết đầu mùa.\n \nMỗi lần cô ta khoe ân ái, đều như một nhát d.a.o đ.â.m vào tim tôi, mỉa mai tình cảm si mê tôi từng có.\n \nTôi ngồi ngoài căn nhà ấy cho đến tối, thấy Tống Nguyên trở về, cô gái kia mở cửa, lao vào lòng anh.\n \nTống Nguyên dang tay ôm cô ta, nhấc bổng cả người lên, đè vào tường hôn cuồng nhiệt.\n \nTôi như một kẻ biến thái lén nhìn họ, thấy một Tống Nguyên hoàn toàn xa lạ.\n \nAnh cùng cô ta chơi game, mang quà cho cô ta, hôn nhẹ lên má cô ta đầy dịu dàng.\n \nNhững dịu dàng mà suốt 11 năm anh chưa từng dành cho tôi, lại trao hết cho cô ta.\n \nThì ra, anh không phải không biết yêu, chỉ là không biết yêu tôi.\n \nNhưng nếu không yêu, vậy 11 năm đó là gì?\n \nĐêm muộn, chắc cô ta mệt rồi, Tống Nguyên mới nhớ đến tôi, nhắn tin rất nhiều.\n \n“Hot search đều là giả, em đừng tin.”\n \nTôi biết, đằng sau những dòng tin nhắn ấy là sự sợ hãi của anh ta.\n \nAnh sợ tôi lên tiếng, sợ tôi làm dư luận bùng nổ.\n \nTôi cũng từng muốn nói gì đó, tất nhiên là không cam tâm, tất nhiên là đau đớn.\n \nTiếc là tôi chẳng có bí mật nào để tung ra, ngay cả chuyện có người mới cũng do cư dân mạng moi được.\n \nNgoài sự cảm thông của dân mạng cho 11 năm tuổi xuân của tôi, tôi cần thêm đòn mạnh hơn.\n \nGiờ vẫn chưa phải lúc.\n \nĐiện thoại rung lên, văn phòng luật tôi thuê gửi tin: “Tôi cần thêm thời gian để điều tra rõ.”\n \nTôi trả lời: “Càng sớm càng tốt.”\n \nNgày thứ bảy sau chia tay, quản lý của Tống Nguyên đột nhiên liên lạc với tôi, đưa ra lời mời.\n \n“Vì chuyện chia tay khiến cư dân mạng hiểu lầm Tống Nguyên, chúng tôi muốn mời cô tham gia show thực tế chia tay cùng anh ấy, giúp tái thiết hình ảnh cho anh ấy.”\n \nTôi tất nhiên biết anh bị chửi không nhẹ, nhưng tôi chẳng còn muốn biết gì về anh ta nữa, dù tốt hay xấu.\n \n“Tôi không tham gia.”\n \nQuản lý thuyết phục: “Chuyện này rất quan trọng với Tống Nguyên. Cô là người đã đồng hành cùng anh ấy, hiểu rõ anh ấy đã khó khăn thế nào để có ngày hôm nay, cô không muốn anh ấy mất trắng vì một chuyện nhỏ chứ?”\n \n“Chúng tôi đã chia tay rồi, chuyện của anh ấy chẳng liên quan gì đến tôi.”\n \n“Giang Niên, cô không phải người tàn nhẫn như vậy. Ngôi sao cô dốc cả tuổi xuân để xây dựng, cô nỡ lòng sao?”\n \nTôi ngẩng đầu hỏi: “Có thể trả tôi bao nhiêu cát-xê?”\n \n“Một triệu tệ.”",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/2.html"
        },
        {
            "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 1",
            "content": "Năm thứ 11 ở bên bạn trai, tôi không đợi được lời cầu hôn, chỉ đợi được tuyên bố chia tay của anh ta nổi bần bật trên hot search.\n \nVì muốn giữ hình tượng “người đàn ông si tình”, anh ta yêu cầu tôi cùng tham gia một chương trình thực tế về chia tay, định biến tôi thành một “kẻ điên” để đổ hết lý do chia tay lên đầu tôi.\n \nKhông sao cả.\nTôi sẽ xé toạc cái mặt nạ si tình ấy, lột sạch anh ta đến cả cái quần cũng không còn.\n \n—--------\n \nKhi tin tức #Tống Nguyên chia tay bạn gái thường dân# leo lên hot search, tôi đang bị họ hàng trong nhà giục cưới đến đau đầu.\n \nTrước đó mới nói với họ rằng tôi sẽ bàn kỹ với Tống Nguyên, cố gắng năm nay kết hôn.\n \nVậy mà ngay sau đó, cô em họ hớt hải chạy đến hỏi tôi:\n \n“Chị ơi? Chị chia tay với Tống Nguyên rồi hả?!”\n \nCô ấy đưa điện thoại cho tôi xem:\n \n“Tống Nguyên nói trong phỏng vấn đó!”\n \nTrong video, Tống Nguyên có vẻ hơi buồn, giọng nói chậm rãi:\n \n“Đúng vậy, bọn tôi đã chia tay rồi.”\n \nĐầu óc tôi trống rỗng.\nKhuôn mặt quen thuộc đó giờ phút này lại trở nên xa lạ khôn tả.\n \n“Chia tay trong hòa bình.”\n“Chúng tôi giống như người thân.”\n“Thường xuyên xa cách…”\n \nTrong khi tôi vẫn còn mơ về tương lai của chúng tôi, chờ anh ấy cho tôi một đám cưới,\nthì ra, anh đã nghĩ sẵn cả đống lý do cao thượng cho cuộc chia tay của mình.\n \nCòn tôi thì sao?\nAnh ta sốt sắng ra thông báo giải thích với công chúng từng chút một, nhưng lại không nghĩ rằng tôi cũng cần một lời giải thích.\n \nTin nhắn gần nhất của chúng tôi là vào tối 30 Tết, tôi hỏi khi nào anh về nhà tôi chúc Tết, anh bảo đang sắp xếp.\n \n\"Sắp xếp\" — thì ra là sắp xếp thế này.\n \nTống Nguyên không nghe điện thoại của tôi.\nNhưng sau đó, quản lý của anh ta gọi tới.\n \n“Cô đã thấy hot search rồi đúng không? Đừng hoảng, Tống Nguyên sẽ giải thích sau. Nhưng tuyệt đối đừng lên tiếng trên mạng.”\n \nTống Nguyên rất bận.\nBận đến tận tối mới gọi lại cho tôi.\n \nCùng lúc đó, tôi nhận được tin nhắn báo chuyển khoản —\nAnh ta chuyển cho tôi 500 nghìn tệ.\n \nGiọng anh mệt mỏi, câu đầu tiên là:\n \n“Xin lỗi.”\n \n“Niên Niên, anh nghĩ mình không thể cho em một đám cưới rồi.”\n \n“Anh cũng không biết tại sao, không còn cảm giác như trước nữa.”\n \n“Anh không muốn tiếp tục lãng phí thời gian của em, nhưng mãi không biết nói thế nào, sợ em buồn.”\n \n“Anh sẽ bù đắp cho em, dư luận trên mạng cũng sẽ nhanh chóng lắng xuống.”\n \n“Niên Niên, rồi em sẽ gặp được người tốt hơn, hãy quên anh đi, bước tiếp nhé.”\n \nAnh ta nói rất nhiều.\nCòn tôi chỉ im lặng.\n \nCho đến khi anh ta bắt đầu lo lắng:\n \n“Niên Niên?”\n \nTôi mở miệng, cổ họng khô khốc đau rát:\n \n“500 nghìn là để đổi lấy 11 năm của em? Hay là phí bịt miệng?”\n \n“Anh không có ý đó, chỉ là muốn làm gì đó cho em...\nNiên Niên, dù chia tay rồi, anh vẫn là bạn tốt của em, chỉ cần em cần, anh luôn sẵn sàng giúp.”\n \nMười một năm, tôi đã coi anh là một phần không thể thiếu trong cuộc đời mình,\nvậy mà anh rút lui nhẹ nhàng như gió, mang theo tất cả m.á.u thịt và trái tim tôi.\n \nDù đau đến chết, tôi cũng phải thừa nhận:\n \nTừng lời anh nói đều cho thấy — anh không còn yêu nữa.\n \n“Anh có người mới rồi đúng không?”\n \nAnh ta lập tức phủ nhận:\n \n“Không có.”\n \n“Vậy tại sao lại không thể nói chuyện đàng hoàng? Mười một năm bên nhau, thậm chí không xứng đáng có một lời chia tay chính thức, đến cả chuyện chia tay em cũng phải nghe từ người khác sao?”\n \nAnh im lặng, chỉ nói:\n \n“Xin lỗi, anh không biết nên nói sao.”\n \nTôi đã cố mạnh mẽ, giả vờ không sao…\nNhưng cuối cùng, giọng vẫn run rẩy đầy nước mắt:\n \n“Tống Nguyên, anh là đồ khốn nạn!”\n \nGia đình biết chuyện, ai cũng hỏi tôi “tại sao”.\n \nTôi lắc đầu ngu ngơ —\nChính tôi cũng không biết tại sao.\n \nSau này họ không hỏi nữa, chỉ thở dài liên tục.\n \nMẹ thường nhìn tôi, mắt đỏ hoe:\n \n“Niên Niên à, biết làm sao bây giờ? Con lãng phí biết bao năm, chẳng có ai bên cạnh…\nBa mẹ già rồi, đâu thể ở bên con mãi được…”\n \n“Con có thể sống một mình mà.”\n \nTôi sẽ không bao giờ dành thêm 11 năm cho bất kỳ ai nữa.\nKhông ai xứng đáng.\n \n—-------\nNgày thứ ba sau chia tay, hot search lại nổ ra —\nTống Nguyên có bạn gái mới?\n \nMột bài đăng từ mẹ anh ta bị xóa rất nhanh —\nnhưng cư dân mạng đã kịp chụp lại.\n \nLà ảnh gia đình Tống Nguyên đi du lịch,\nngười đứng ở chỗ trước đây tôi từng đứng —\ngiờ đổi thành một cô gái khác.\n \nDù khuôn mặt đã được làm mờ, vẫn khiến dân mạng đồn đoán:\n \n“Phải chăng chia tay vì có người mới?”\n \nTống Nguyên nhanh chóng phản hồi:\n \n“Không phải bạn gái mới, là em gái tôi.”",
            "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/1.html"
        }
    ]
}