{
    "id": "165",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-8-full.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-7.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-6.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-5.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-4.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-3.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-2.html",
        "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Vương Đại Khả Dĩ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/13285"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm mới đánh mạt chược, tôi nghe thấy hai pho tượng Thần Tài trong nhà nói chuyện.\n\"Một phát súng trúng hai con nhạn, quân này đánh ra là cô ta chết chắc!\"\n\"Quỷ thua âm tài, người thua dương thọ, hai con quỷ trên bàn kia đều muốn vét sạch dương thọ của cô ta!\"",
    "chapters": [
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 8: FULL",
            "content": "Xong rồi, Tôn Phong nói chắc chắn sẽ cho tôi thắng, hoàn toàn là lừa tôi.\nTối nay, tôi như một con ngốc bị lừa hết lần này đến lần khác.\nCó lẽ, đây là quả báo mà tôi đáng phải nhận.\nChu Hằng cười một cách không kiêng dè, thèm thuồng nhìn số thẻ đặt cược trước mặt tôi.\n\"Bảy mươi năm dương thọ, ông đây phát tài rồi!\"\nGiang Như cũng sáng mắt lên, lẩm bẩm:\n\"Nhiều dương thọ như vậy, tu vi của mình chắc chắn sẽ tăng mạnh!\"\nTôi tuyệt vọng đưa tay định mở bài, nhưng đúng lúc này, bên ngoài đột nhiên vang lên một tràng pháo và tiếng chiêng trống.\nTiếng hò hét mơ hồ, truyền vào tai tôi.\n\"Mùng năm Tết vận may chiếu, năm vị Thần Tài cùng giá đáo.\n\"Vàng bạc châu báu đầy kho chạy, tiền lớn tiền nhỏ trong nhà ầm ĩ!\"\nTôi chợt nhớ ra, đã qua nửa đêm rồi, bây giờ là mùng năm Tết.\nMà mùng năm Tết đón Thần Tài, là một phong tục được lưu truyền.\nTôn Phong mỉm cười nhìn tôi:\n\"Tin vào bản thân mình, mở bài đi.\nTôi đưa tay ra, run rẩy lật bài lên.\n14\nTrong nháy mắt, nụ cười trên mặt Chu Hằng và Giang Như cứng đờ.\nTôi nhìn lá bài trước mặt mình, tim gần như ngừng đập.\n2, 3, 5.\nRõ ràng là ba lá bài nhỏ nhất, nhưng trong mắt tôi lại giống như thứ tuyệt vời nhất trên thế giới.\nTheo luật chơi, 235 có thể ăn bất kỳ bộ ba nào.\nNói cách khác, ván này...\nTôi thắng rồi!\nHai người họ chỉ kịp thốt lên hai tiếng kêu thảm thiết, liền hóa thành tro bụi bay đi.\nTôi ngây ngốc đứng đó, không dám tin mọi chuyện cứ thế kết thúc.\nVận may của tôi tốt đến vậy sao?\n235 ăn bộ ba, chuyện có xác suất nhỏ nhất trên bàn bài cũng bị tôi gặp phải.\nTôn Phong đi tới, mặt mày tươi cười nói:\n\"Hạ Tư Văn, có lẽ cô cũng không biết cô chính là mệnh Thần Tài trăm năm khó gặp đấy!\n\"Sau hai mươi tư tuổi, cô sẽ thức tỉnh mệnh cách của mình vào ngày mùng năm Tết đón Thần Tài.\n\"Từ đó về sau cô đánh đâu thắng đó, có cầu được ước thấy, tiền tài ùn ùn kéo đến, không bao giờ phải sống khổ sở nữa!\n\"Tôi biết điều này, nên mới để cô chơi trò này với họ.\"\nNiềm vui sướng tột độ, khiến tôi thở không ra hơi.\nĐầu óc tôi rối bời, nhưng tôi nhớ rất rõ một điều, tôi sắp phát tài rồi, tiền phẫu thuật của mẹ tôi không cần lo nữa!\nĐang định cảm ơn Tôn Phong, tôi lại nhìn thấy nụ cười quỷ dị trên mặt anh ta.\nGiây tiếp theo, tôi liền mềm nhũn cả người ngã xuống đất.\nTôn Phong nặn ra một giọt m.á.u từ ngón áp út, nhỏ lên người tôi.\n\"Ha ha, tôi giúp cô như vậy, không phải để báo đáp ân tình lúc trước của cô.\n\"Mệnh cách này của cô, tôi thèm lắm rồi.\n\"Bây giờ Giang Như đã hồn bay phách tán, không còn ai có thể tranh giành với tôi nữa!\"\nNói xong, anh ta liền bắt đầu niệm tên của mình.\nTôi sợ đến hồn bay phách tán, đây không phải là nghi thức đổi mệnh sao?\nXong rồi, lần này đúng là kêu trời trời không thấu, kêu đất đất chẳng hay.\nNgay khi tôi tuyệt vọng nhắm mắt lại, trên trời vang lên tiếng sấm quen thuộc.\nGiọng nói vừa kinh ngạc vừa tức giận của Tôn Phong vang lên:\n\"Sao có thể, chẳng phải Lôi Công đã đi rồi sao?\"\nBên tai, giọng nói của Ngô Đồng vang lên:\n\"Hạ Tư Văn, lần này tôi liều mạng cứu cô, chỉ mong cô có thể giúp em gái tôi!\"\nTiếng sấm nổ vang trong phòng, vô số tia điện chằng chịt tràn ngập khắp không gian.\nXem ra tôi thật sự nên ít đọc tiểu thuyết trinh thám lại, đọc đến mức xuất hiện ảo giác rồi.\nTrong tiếng hét tuyệt vọng của Tôn Phong, mắt tôi bỗng dưng tối sầm lại rồi ngất đi.\n15\nTỉnh lại, tôi phát hiện mình đang nằm trong một bãi tha ma.\nXung quanh, là những hố đen bị sét đánh cháy đen.\nMà chỗ tôi nằm lại hoàn hảo tránh được tất cả các tia sét.\nHai ngôi mộ bên cạnh bị sét đánh nứt toác, bia mộ khắc tên Tôn Phong và Giang Như vỡ làm đôi.\nCách đó không xa, là một cái xác cháy đen bốc mùi, tôi liếc mắt một cái liền nhận ra đó là Chu Hằng.\nLắc lắc đầu, cuối cùng tôi cũng nhớ ra Ngô Đồng là ai.\nTrong phòng bệnh của mẹ tôi có một cô bé tên là Ngô Lệ, Ngô Đồng chính là chị gái của cô bé.\nCô ấy vừa liều mạng để lộ khí tức của mình, thu hút sự chú ý của Lôi Công, cứu tôi khỏi tay Tôn Phong.\nNgô Đồng làm như vậy, là muốn tôi giúp em gái cô ấy phẫu thuật.\nTôi đoán cô ấy tham gia sòng bạc quỷ, cũng là để kiếm tiền chữa bệnh cho em gái.\n16\nTrên đường về nhà, tôi tiện tay mua một tờ vé số cào liền trúng năm trăm vạn.\nMấy cổ phiếu và quỹ trước đây thua lỗ, như phát điên mà tăng vọt.\nLố bịch hơn nữa là, tôi đi bộ về đến nhà, đế giày lại dính mấy cái nhẫn vàng.\nVề đến nhà suy nghĩ có tiền rồi định mua xe, vào xem livestream của một ngôi sao nào đó đang quay thưởng xe, tôi lại trúng thưởng, không nằm ngoài dự đoán.\nChưa kịp nghỉ ngơi, điện thoại tôi tràn ngập tin nhắn trúng thưởng và thăng chức.\nTôi chịu thua rồi, đúng là bá đạo quá thể mà.\nCảm giác như mình bị Thần Tài ôm chặt vào lòng, kiểu không thở nổi ấy.\nSau đó, tôi chi tiền cho mẹ và Ngô Lệ phẫu thuật.\nKhông có gì bất ngờ, phẫu thuật rất thành công, thậm chí còn đạt được xác suất một phần nghìn vạn là khỏi bệnh hoàn toàn.\nĐợi họ bình phục, ba chúng tôi đi du lịch vòng quanh thế giới, tìm đủ mọi cách để tiêu tiền.\nNhưng tiền tiêu không hết, căn bản là không thể tiêu hết.\nQuá chán nản, tôi quyết định biến trải nghiệm của mình thành một cuốn tiểu thuyết.\nCùng với tất cả những ai đọc nó, tôi muốn chia sẻ khả năng hút tài lộc bá đạo này!\n-Hết-",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-8-full.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 7",
            "content": "11\nLúc này, tôi đã tê liệt rồi.\nBất lực dựa vào tường, yếu ớt nói:\n\"Tôi cảm thấy cô mới là người đang lừa tôi, tôi căn bản không quen biết người nào tên là Ngô Đồng cả.\"\n\"Hơn nữa khi tôi bị quỷ trên tượng Thần Tài lừa thì cô không ra mặt, lại cố tình bây giờ mới ra mặt, tôi làm sao tin cô?\"\nNgô Đồng sốt ruột:\n\"Tôi thua hết dương thọ không ra ngoài được, trong quỷ vực vẫn luôn bị những con quỷ khác bắt nạt.\"\n\"Hai người bọn họ c.h.ế.t rồi, tôi mới có thể ra ngoài nói chuyện với cô.\"\n\"Hơn nữa chúng ta đã từng gặp nhau rồi, chính là...\"\nCô ta còn chưa nói xong, cửa bị đá văng ra một tiếng.\nChu Hằng xông vào kéo tay tôi lôi ra ngoài:\n\"Nhanh lên, tiếp tục ván bài thôi!\"\nNgô Đồng lo lắng nói với tôi:\n\"Tôi nói với cô, Tôn Phong anh ta...\"\nLúc này bên ngoài xuất hiện bóng dáng của Giang Như và Tôn Phong, cô ta lại không dám nói nữa.\nTôi mới phát hiện ra, tiếng sấm đã kết thúc rồi.\nCòn chưa kịp nghĩ xem Ngô Đồng muốn nói gì với tôi, Giang Như đã ngồi lên bàn đánh bạc bày bài xong.\nTôi ngồi xuống, hít sâu một hơi hét lớn:\n\"Tôi muốn đổi mạt chược thành bài cào!\"\nGiây tiếp theo, cái bàn giống như vật sống ngọ nguậy, nuốt hết quân bài mạt chược trên bàn vào.\nSau đó, nhả ra một bộ bài tây.\nBộ bài tây đó khiến tôi rợn cả tóc gáy, vì nó được làm bằng da người.\nThao tác này của tôi, khiến sắc mặt Giang Như trở nên cực kỳ khó coi.\nTôi thừa thắng xông lên, tiếp tục hét:\n\"Chu Hằng, bây giờ chúng ta mỗi người tính riêng, thắng thua của anh không liên quan gì đến tôi.\"\nSắc mặt Chu Hằng lập tức trở nên tái mét, chỉ vào tôi mắng:\n\"Hạ Tư Văn, CMN cô muốn c.h.ế.t à!\"\nTôn Phong trừng mắt nhìn anh ta, anh ta không cam lòng buông tay xuống.\nVừa rồi ở trong phòng, Tôn Phong mới nói, tôi mới biết tại sao Chu Hằng trước giờ vẫn luôn tự tin, chẳng sợ mình bị thua sạch sành sanh tuổi thọ.\nLúc trên đường tới đây, anh ta có chuyển cho tôi một vạn tệ, bảo là lát nữa anh ta thua bao nhiêu đều tính hết lên đầu tôi, tôi đồng ý rồi.\nTrước khi ván bài bắt đầu, anh ta còn lớn tiếng nhấn mạnh thêm một câu:\n\"Từ giờ trở đi, tôi thua bao nhiêu đều tính hết cho Hạ Tư Văn!\"\nVì đã nói trước rồi, nên tôi không do dự mà gật đầu đồng ý.\nAi ngờ, ván bài này thua là thua tuổi thọ.\nAnh ta thua cũng tính hết lên đầu tôi, đây cũng là lý do tại sao tuổi thọ của tôi lại bị rút nhanh như vậy.\nGiờ tôi đã giải trừ ràng buộc giữa Chu Hằng và tôi, nếu anh ta thua nữa, thì phải dùng tuổi thọ của chính mình.\nNhìn cái vẻ mặt vừa cay cú vừa không dám ra tay của anh ta, trong lòng tôi hả hê cực kỳ.\n12\nNhững lá bài trên bàn tự động di chuyển, chia cho mỗi người chúng tôi ba lá.\nVì là tôi đề nghị đổi trò chơi, nên lần này tôi làm cái.\nTrước mặt tôi, có thêm ba mươi thẻ đặt cược làm bằng xương.\nĐiều này cũng có nghĩa là, tôi chỉ còn lại ba mươi năm dương thọ.\nTôn Phong và Giang Như có số thẻ đặt cược giống hệt tôi, mỗi thẻ đại diện cho một trăm vạn âm tài.\nChu Hằng nhìn số thẻ đặt cược trước mặt họ, mắt sáng rực.\nVán bài bắt đầu, cả ba người họ đều lật bài của mình lên\nTôi chẳng thèm nhìn, trực tiếp ném hết số thẻ đặt cược của mình ra.\nTrong nháy mắt, Chu Hằng và Giang Như đều biến sắc.\nChu Hằng chỉ thẳng vào mặt tôi mà mắng:\n\"Hạ Tư Văn, cô có biết chơi không hả?\n\"Có ai đời nào ván đầu tiên đã tất tay hết không?\"\nTôi lạnh lùng nhìn anh ta, cười nói:\n\"Tôi không biết chơi, chẳng phải đúng ý anh rồi sao?\"\nAnh ta nghiến răng nghiến lợi, tức mà không dám nói.\nTrước mặt Chu Hằng, vẫn còn năm mươi năm dương thọ làm thẻ đặt cược.\nNhưng anh ta đã xem bài rồi, muốn mở bài của tôi phải trả giá gấp đôi.\nAnh ta căn bản không lấy ra nổi sáu mươi năm dương thọ!\nHơn nữa, anh ta cũng không có gan đó.\nMột khi dùng dương thọ của mình để đánh bạc, Chu Hằng lập tức trở nên rụt rè hẳn.\nAnh ta đập bàn một cái, cùng Tôn Phong bỏ bài.\nCòn Giang Như nhìn tôi thật sâu, cũng ném bài ra.\nMỗi ván bài, dù không thêm cược, cũng cần một thẻ đặt cược làm tiền cược gốc.\nHơn nữa Tôn Phong đã nói với tôi, luật chơi của trò này khác với mạt chược, tôi là cái, có thể trực tiếp thắng dương thọ của những người chơi khác.\nCho nên, ván này tôi trực tiếp thắng hai trăm vạn âm tài và một năm tuổi thọ!\nNăm ván tiếp theo, tôi đều làm theo cách Tôn Phong chỉ, vừa bắt đầu đã ném hết tất cả thẻ đặt cược.\nChu Hằng và Giang Như sợ bóng sợ gió, đều chọn bỏ bài giống như Tôn Phong.\nNgay lúc tôi ngây thơ cho rằng tình hình này có thể duy trì mãi mãi, lại tùy tiện ném hết tất cả thẻ đặt cược, thì Chu Hằng và Giang Như lại cười một cách quỷ dị.\n13\nChu Hằng đắc ý cười, cười đến chảy cả nước mắt.\n\"Không phải chứ, cô thật sự cho rằng có thể dùng một chiêu mà thắng mãi à?\n\"Tôi nói cho cô biết, chỉ biết một chiêu sẽ c.h.ế.t càng nhanh!\"\nAnh ta rút ra một lá chuyển sinh phù, hét lớn:\n\"Tôi muốn đổi dương thọ của kiếp sau!\"\nLá bùa không lửa tự cháy, trên bàn của anh ta lập tức xuất hiện thêm ba mươi lăm thẻ đặt cược.\nDương thọ của kiếp sau, hai năm mới đổi được một thẻ.\nAnh ta dồn số thẻ này với ba mươi lăm thẻ còn lại của mình, đẩy mạnh vào giữa bàn.\n\"Ông đây vừa đủ bảy mươi năm dương thọ, bây giờ mở bài của cô!\"\nGiang Như từ từ đặt lá bài trong tay xuống, cũng chậm rãi đẩy hết tất cả thẻ đặt cược trước mặt mình ra.\n\"Chỗ tôi đây cũng vừa đủ bảy ngàn vạn âm tài.\n\"Hạ Tư Văn, cô có bản lĩnh lấy đi không?\"\nTôi lạnh lùng nhìn họ nói:\n\"Ván này mà thua, một người các người sẽ đầu thai thành súc sinh, người còn lại trực tiếp hồn bay phách tán.\n\"Các người có chắc muốn chơi lớn như vậy không?\"\nChu Hằng chậm rãi đứng dậy nói:\n\"Người chơi lớn là cô thì có.\n\"Hơn nữa chúng tôi đã xem bài rồi, trong lòng nắm chắc.\n\"Cô dựa vào cái gì mà dám chơi với chúng tôi, dựa vào cái vận may hư vô mờ mịt của cô à?\n\"Đừng có lề mề nữa, mở bài đi!\"\nAnh ta nắm lấy ba lá bài trước mặt mình, đập mạnh xuống bàn.\nBa lá K được vẽ bằng m.á.u tươi trên lá bài làm bằng da người khiến tôi choáng váng.\nMà Giang Như cũng cười như không cười lật bài của mình lên.\nCô ta có ba lá A!\nĐầu óc tôi trống rỗng, suýt chút nữa đứng không vững.\nLá bài lớn nhất đã bị cô ta lấy mất, vậy thì tôi còn chơi gì nữa?",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-7.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 6",
            "content": "Hai năm trước vào một đêm mưa, tôi quả thực có giúp đỡ một anh shipper bị thương.\nNhưng mà chỉ là gặp thoáng qua, tôi đã sớm quên mất tướng mạo của anh ta.\nThảo nào vừa rồi Giang Như cho tôi xem tin tức đó, tôi lại cảm thấy có chút quen thuộc.\nNghĩ đến đây, tôi liền tức giận, chỉ vào Tôn Phong chất vấn:\n\"Anh biết rõ tôi đã giúp đỡ anh, tại sao anh còn hại tôi?\"\nTôn Phong lắng nghe tiếng sấm vẫn còn đang ầm ầm, đến gần tôi nhẹ giọng nói:\n\"Cô tin tôi đi, tôi Tôn Phong tuyệt đối không phải là loại người vong ân bội nghĩa.\"\n\"Khi Chu Hằng đưa cô đến đây, tôi đã nghĩ đến việc giúp cô.\"\n\"Nhưng tôi không thể quá lộ liễu. Vì Giang Như c.h.ế.t lâu hơn tôi, thực lực cũng mạnh hơn tôi, một khi trở mặt tôi không phải là đối thủ của cô ta.\"\n\"Cho nên, tôi mới nghĩ đến việc thắng cô nhiều một chút, đến lúc đó sẽ trả lại dương thọ đã thắng của cô cho cô.\"\n\"Nhưng không ngờ, phần lớn dương thọ của cô lại bị Giang Như thắng mất.\"\nTôi nhìn anh ta cười lạnh.\n\"Cho nên, anh đến đây chỉ là để nói cho tôi biết những điều này sao?\"\n\"Vậy anh có thể đi rồi, tôi không có gì để nói với anh cả.\"\nTôn Phong thở dài, lấy ra một chiếc gương từ trong lòng đưa cho tôi.\n\"Cô xem dáng vẻ của mình trước đi.\"\nTôi nhìn mình trong gương, sợ đến mức hồn bay phách lạc.\nTôi trong gương tròng mắt đục ngầu, mặt đầy nếp nhăn, mái tóc bóng mượt cũng trở nên khô ráp bạc trắng.\nLà một người phụ nữ, tôi hoàn toàn không thể chấp nhận được sự thay đổi này, ôm mặt hét lớn.\nTôn Phong nắm lấy tay tôi, tôi cảm thấy một luồng hơi ấm từ tay anh ta chảy vào cơ thể tôi.\nTôi trong gương, trẻ lại mấy chục tuổi bằng mắt thường.\nAnh ta buông tay tôi ra, tiếc nuối nói:\n\"Tôi đã trả lại hết dương thọ đã thắng của cô cho cô rồi, còn những thứ trong tay Giang Như thì tôi bất lực.\"\n\"Hơn nữa, chuyện trong túi gấm của cô là bùa chuyển sinh, là tôi cố ý để cô phát hiện ra chân tướng.\"\n\"Bây giờ, cô có thể tin tôi rồi chứ?\"\nTôi nhìn anh ta, do dự gật đầu.\n\"Cũng may nhân cơ hội Lôi Công tuần tra, tôi mới có thể đến tìm cô, nếu không sẽ bị Giang Như phát hiện.\"\n\"Chỉ cần có thể đợi đến khi gà trống gáy sáng, thì ván bài quỷ tự nhiên sẽ tan biến.\"\n\"Đến lúc đó cô tuy mất đi mấy chục năm dương thọ, nhưng ít nhất cũng coi như giữ được một mạng.\"\n\"Trừ phi...\"\nNói đến đây, Tôn Phong dừng lại.\nTôi nhìn mình trong gương vẫn còn vẻ mặt già nua, nắm c.h.ặ.t t.a.y Tôn Phong, sốt ruột nói:\n\"Đừng úp mở nữa, anh nói đi.\"\nTôn Phong nheo mắt, lạnh lùng nói:\n\"Trừ phi, chúng ta cùng nhau g.i.ế.c c.h.ế.t Giang Như!\"\n10\nTôi kinh ngạc, tim như muốn nhảy ra khỏi lồng ngực.\n\"Không phải anh nói anh không phải là đối thủ của cô ta sao?\"\n\"Chẳng lẽ thêm tôi thì có thể chiến thắng cô ta sao?\"\nTôn Phong giơ ngón tay lên, lắc lắc trước mặt tôi.\n\"Nếu đánh nhau thì tôi chắc chắn không phải là đối thủ của cô ta.\"\n\"Nhưng đây là trên bàn đánh bạc, quy tắc vượt lên trên tất cả, chúng ta có thể lợi dụng quy tắc để g.i.ế.c c.h.ế.t cô ta.\"\nThấy tôi vẻ mặt nghi hoặc, Tôn Phong tiếp tục giải thích cho tôi:\n\"Cô chỉ biết người thua hết dương thọ sẽ chết, mà không biết quỷ thua hết âm tài cũng sẽ hồn phi phách tán.\"\n\"Bởi vì, quỷ đi phát tài là sẽ tiêu hao nghiệp quả.\"\n\"Cô bảo tôi phát cho cô mấy trăm vạn tiền tài thì không thành vấn đề, nhưng nếu bảo tôi phát hơn trăm tỷ tiền tài, tôi không gánh nổi nghiệp lực lớn như vậy, sẽ lập tức hồn phi phách tán!\"\n\"Cho nên, chỉ cần cô có thể thắng hết âm tài của Giang Như, thì cô ta sẽ tan thành tro bụi.\"\nTôi kinh ngạc chỉ vào mình, lộ ra vẻ mặt khó tin.\n\"Tôi?\"\n\"Anh không biết trình độ đánh bài của tôi tệ đến mức nào sao?\"\nTôn Phong lắc đầu, tiếp tục nói:\n\"Một khi ván bài diễn ra hơn mười vòng, thì mỗi người có một lần quyền thay đổi ván bài.\"\n\"Đánh mạt chược cô không phải là đối thủ của cô ta, nhưng nếu chơi bài cào thì sao?\"\n\"Mỗi người ba lá bài hoàn toàn dựa vào vận may, sinh tử có số phú quý tại trời.\"\n\"Chỉ có chơi loại bài này, cô mới có cơ hội thắng cô ta!\"\n\"Thậm chí chỉ cần một ván, cô có thể thắng hết toàn bộ âm tài của cô ta!\"\nTôi còn muốn nói gì đó, nhưng Tôn Phong lại dứt khoát nói:\n\"Nếu cô tin tôi, tôi có cách chắc chắn sẽ giúp cô thắng!\"\nNhìn khuôn mặt anh ta, đầu óc tôi mơ hồ.\nĐã bị lừa nhiều lần như vậy, tôi thực sự không dám tin tưởng bất kỳ ai nữa.\nNhưng mà, tôi lại không cam lòng để cho vẻ ngoài xinh đẹp trẻ trung của mình biến thành bộ dạng già nua này.\nHơn nữa, vừa rồi anh ta trả lại dương thọ cho tôi, quả thực khiến tôi tạm thời buông bỏ sự đề phòng đối với anh ta.\nCắn răng, tôi gật đầu mạnh với Tôn Phong.\nAnh ta dặn dò tôi một số điều cần chú ý, rồi nhẹ nhàng rời đi.\nTôn Phong rời đi không lâu, giọng nói yếu ớt vừa rồi lại vang lên.\n\"Hạ Tư Văn, cô đừng tin anh ta.\"\n\"Anh ta đang lừa cô!\"",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-6.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 5",
            "content": "Một tiếng nổ lớn vang lên trong đầu tôi, đầu óc trống rỗng.\nNắm chặt túi gấm trong tay, tôi không dám tin nhìn Chu Hằng.\nAnh ta lại quay mặt đi, không dám nhìn thẳng vào tôi.\n\"Mẹ nó, đã bảo cô đừng có lấy ra rồi cơ mà.\"\n\"Làm một con quỷ hồ đồ không tốt sao?\"\nTôi bị anh ta lừa rồi!\nAnh ta không những chưa từng nghĩ đến việc bảo vệ tôi, mà còn nhắm đến cả dương thọ kiếp sau của tôi.\nTôi cắn chặt răng, xé túi gấm ra, rút lá bùa bên trong ra xé nát.\nTrong lúc mảnh vụn bay lả tả, tiếng cười nhạo của Chu Hằng vang lên.\n\"Lá bùa đã có hiệu lực rồi.\"\n\"Trên đó có ngày tháng năm sinh của cô, đừng nói là xé nát, cho dù cô có nuốt vào cũng vô dụng.\"\nTôi đang định liều mạng với anh ta, thì bị một lực lớn ấn mạnh xuống ghế.\nGiang Như chống cằm, đôi mắt như d.a.o cạo xoáy vào người tôi.\n\"Đừng lãng phí thời gian nữa, mau ra bài đi!\"\n8\nTôi hai mắt đẫm lệ, ngơ ngác nhìn bài của mình trên bàn.\nBây giờ trên bàn ra bài không nhiều.\nĐiều đó có nghĩa là, cho dù tôi đánh quân nào, bọn họ đều có thể ù.\nMà một khi bọn họ ù, tôi không những sẽ thua hết dương thọ kiếp này, mà kiếp sau cũng sẽ bị tổn hại.\nNếu cứ thua tiếp, tôi thậm chí còn không thể đầu thai thành người.\nNghĩ đến đây, nước mắt tôi rơi lã chã.\nGiang Như mất kiên nhẫn, trực tiếp hiện ra chân thân.\nCái lưỡi tanh hôi nhớp nháp thè ra, quấn chặt lấy cổ tôi.\nCái lưỡi không ngừng siết chặt, tầm nhìn của tôi cũng trở nên mơ hồ.\n\"Ra bài, hoặc là chết!\"\nTiếng gầm rú của Giang Như vang lên bên tai, tôi tùy tiện cầm một quân bài lên định đánh ra.\nNhưng mà đúng lúc này, trên không trung truyền đến tiếng nổ lớn.\nTrong nháy mắt, cái lưỡi trên cổ tôi liền rụt lại.\nTôn Phong và Giang Như giống như chuột thấy mèo, cả người run rẩy như cái sàng.\nBọn họ đẩy bài trên bàn, không biết từ đâu lấy ra một tấm da người phủ lên bàn, rồi vội vàng chạy vào phòng.\nChu Hằng cũng luống cuống rời khỏi bàn đánh bạc, chọn một căn phòng trốn vào.\nTôi ngây người ở đó, không biết đã xảy ra chuyện gì.\nĐột nhiên, trong đầu vang lên một giọng nói yếu ớt.\n\"Đây là Lôi Công tuần tra, cô mau tìm chỗ trốn đi!\"\n\"Nếu bị phát hiện, giáng xuống lôi phạt, thì trong quỷ vực này bất kể là người hay quỷ đều sẽ bị đánh chết.\"\nTôi nhớ lại phản ứng sợ hãi tột độ của ba người bọn họ vừa rồi, liền theo lời giọng nói này tìm một căn phòng trốn vào.\nBên ngoài tiếng sấm không ngừng, giống như trên không trung có vô số người đang gõ chiêng đánh trống.\nTôi cuộn tròn trong góc phòng, trong lòng cũng thầm kinh hãi.\nTrong tháng Giêng mà có sấm, tôi sống hơn hai mươi năm chưa từng thấy qua.\nHiện tượng thời tiết bất thường này, chẳng lẽ có liên quan đến ván bài quỷ này?\nTrong lúc tôi còn đang kinh hồn bạt vía, giọng nói vừa rồi lại vang lên.\n\"Tôn Phong và Giang Như sắp thắng đủ trăm năm dương thọ, đến lúc đó đạo hạnh của bọn họ tăng lên rất nhiều, sẽ hóa thành quỷ vương tàn sát sinh linh.\"\n\"Lôi Công cảm nhận được dị thường nên đến tuần tra, nhưng bọn họ đã sớm chuẩn bị sẵn da người che đậy khí tức của bàn đánh bạc, Lôi Công rất có thể sẽ tay trắng trở về.\"\n\"Nếu bọn họ thực sự trở thành quỷ vương, thì cô - người cung cấp dương thọ cho bọn họ sẽ dính phải nghiệp quả, đến lúc đó đừng nói là vào đạo súc sinh, bị đày xuống mười tám tầng địa ngục chịu khổ cũng là nhẹ.\"\nGiọng nói này tuy yếu ớt, nhưng mỗi câu nói ra đều giống như một cái búa tạ đập vào tim tôi.\nTrước là sắp chết, sau đó là kiếp sau biến thành súc sinh, bây giờ ngay cả súc sinh cũng không được làm!\nNếu lần này có thể thoát khỏi kiếp nạn, tôi sẽ không bao giờ đánh bài nữa!\nTôi tuyệt vọng hỏi:\n\"Anh là ai, tại sao lại biết nhiều như vậy?\"\n\"Hạ Tư Văn, tôi tên là Ngô Đồng.\"\n\"Chắc chắn là cô có quen tôi...\"\nKét một tiếng, cửa phòng bị đẩy ra.\nGiọng nói kia giống như xúc tu của con ốc sên chạm phải lửa, vèo một cái liền rụt lại.\nNgô Đồng là ai? Tôi hoàn toàn không có ấn tượng.\nMà bây giờ người vào phòng là ai?\n9\nCửa phòng được nhẹ nhàng đóng lại, một bóng đen bao trùm lấy tôi.\nTrong ánh sáng yếu ớt, tôi nhìn rõ mặt anh ta.\nLà Tôn Phong.\n\"Anh đến đây làm gì?\"\nNhìn thấy anh ta, tôi theo bản năng lại rụt vào trong góc.\nTôn Phong lẳng lặng nhìn tôi nói:\n\"Hạ Tư Văn, cô không nhận ra tôi sao?\"\nCâu hỏi này khiến tôi ngơ ngác.\nCái gì gọi là tôi không nhận ra anh ta? Tôi không phải đã nhận ra anh ta rồi sao?\nThấy tôi không trả lời, Tôn Phong tự nói:\n\"Có lẽ cô đã quên rồi, nhưng tôi vẫn luôn nhớ cô.\"\n\"Hôm đó trời mưa to, tôi bị trượt ngã trên đường đi giao đồ ăn.\"\n\"Toàn thân ướt sũng, tay và chân bị trầy xước, ngay cả đồ ăn cũng bị đổ.\"\n\"Khó khăn lắm mới giao đến nơi, thì phát hiện đã quá giờ hơn nửa tiếng.\"\n\"Lúc đó tôi lo lắng gõ cửa, nghĩ rằng sẽ bị mắng một trận.\"\n\"Nhưng không ngờ, người đặt đồ ăn không những không trách tôi, mà còn kéo tôi vào nhà, đưa cho tôi khăn khô, giúp tôi xử lý vết thương trên người.\"\n\"Cuối cùng, cô ấy còn gọi điện cho chăm sóc khách hàng, hủy bỏ hình phạt giao hàng quá giờ của tôi.\"\n\"Trong khoảnh khắc đó, trong lòng tôi, cô ấy chính là thiên thần hạ phàm.\"\n\"Mà người đó, chính là cô.\"\nTôi trợn to mắt, đột nhiên nhớ ra.",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-5.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 4",
            "content": "Rút kinh nghiệm, tôi cảnh giác lùi lại một bước, chất vấn anh ta:\n\"Tạm thời không nói anh có phải quỷ hay không, anh giải thích trước đi tại sao lại đưa tôi lên sòng bạc quỷ?\"\nChu Hằng thở dài, giọng nói trầm xuống:\n\"Mẹ em bị bệnh, phẫu thuật cần rất nhiều tiền.\n\"Hơn nữa anh trời sinh mệnh phá tài, căn bản không kiếm được tiền giúp em.\n\"Cho nên, anh mới nghĩ đến việc liều mạng, đi đánh bạc với quỷ, thắng một món tiền lớn.\n\"Nhưng số mệnh của anh quá kém, quỷ không chịu đánh bạc với anh, cho nên anh mới đưa em theo.\"\n\"Sở dĩ không cho em tiếp xúc với cờ bạc, là để bọn họ lơ là cảnh giác.\"\n\"Tại vì em đánh bài cũng được, mà nếu anh lại còn chơi hay nữa, thì bọn họ chắc chắn sẽ không cho chúng ta lên sòng đâu.\"\n\"Tư Văn, anh làm tất cả những chuyện này, đều là vì em cả!\"\nTôi nhìn Chu Hằng, trong lòng cảm thấy thật khó tả.\n\"Nhưng mà, dương thọ của em sắp hết sạch rồi.\"\n\"Nếu anh thực sự yêu em, thì có nỡ lòng nào đem mạng em ra đánh cược không?\"\nChu Hằng tiến lên một bước, ôm tôi vào lòng.\n\"Ngốc ạ, sao anh có thể làm chuyện như vậy chứ.\"\n\"Em còn nhớ, cái túi gấm mà anh đưa cho em không?\"\nTrước khi đi đánh bài, Chu Hằng quả thực có đưa cho tôi một cái túi gấm nhỏ buộc chỉ đỏ, bảo tôi cất kỹ bên người.\n\"Trong đó có một lá bùa anh đi xin đã được khai quang, một khi bọn họ muốn đoạt dương thọ của em, thì lá bùa sẽ có hiệu lực và gọi âm binh đến.\"\n\"Quỷ mở sòng bạc để thắng dương thọ là đi ngược lại ý trời, một khi bị âm binh phát hiện, sẽ bị bắt đến địa ngục Vô Gián, không được đầu thai.\"\n\"Đến lúc đó không những dương thọ của em không bị mất, mà số âm tài chúng ta thắng được cũng giữ lại được.\"\n\"Hê hê, anh đã sớm lên kế hoạch hết cả rồi, em cứ yên tâm đi!\"\nChu Hằng nói xong, tôi thở phào nhẹ nhõm, tức giận đ.ấ.m anh ta mấy cái.\n\"Sao anh không nói sớm cho em biết?\"\nAnh ta đắc ý cười:\n\"Nói sớm cho em, lỡ em lộ tẩy thì sao?\"\n\"Chúng ta vẫn nên nghĩ xem, số tiền này nên tiêu thế nào đi!\"\nTôi còn chưa kịp vui mừng, đã kể cho anh ta nghe chuyện nghe thấy tượng Thần Tài nói.\nChu Hằng bĩu môi, nhổ hai bãi nước bọt vào xác khô trên mặt đất.\n\"Tượng Thần Tài cái gì, đó chỉ là những con bạc trước kia thua sạch dương thọ trên sòng bạc quỷ, bị nhốt trong quỷ vực mà thôi!\"\n\"Bọn họ nói nhiều với em như vậy, chính là để lấy được lòng tin của em, lừa em đến đây đổi mạng với bọn họ, để bọn họ có thể đầu thai chuyển kiếp.\"\n\"May mà anh phát hiện không đúng, kịp thời đến ngăn cản em.\"\nNghe đến đây, tôi sợ đến toát mồ hôi, cả người cũng mềm nhũn ra.\nChu Hằng tiến lên, giơ chân lên giẫm nát hai cái xác khô.\nHai luồng khí đen bay lên từ xác khô.\nĐồng thời, hai tiếng kêu thảm thiết tuyệt vọng truyền vào tai tôi.\nTôi da đầu tê dại, vì tiếng kêu thảm thiết này giống hệt như tiếng tôi nghe được từ tượng Thần Tài.\n7\nTrở lại bàn đánh bạc, tôi thấy hai bức tượng Thần Tài trong phòng đã trở nên xám xịt, trên đó còn xuất hiện vô số vết nứt.\nVán bài tiếp tục, lần này tôi không nhìn ám hiệu của Giang Như nữa, mà tự mình đánh bài.\nNắm chặt túi gấm trong lòng, nỗi sợ hãi trong lòng tôi tan biến hết.\nCó lẽ là do tâm lý, mấy ván tiếp theo, tôi không những không thua, mà còn ù bài của Giang Như và Tôn Phong mấy ván.\nNhưng mà vận may xoay vần, cuối cùng tôi cũng bốc được một ván bài rất nát.\nKhông có đôi, cũng chẳng có sảnh, ván bài này xem ra không có hy vọng thắng.\nNgược lại Tôn Phong và Giang Như đã sớm bắt đầu chờ ù, hai đôi mắt nhìn chằm chằm vào tôi.\nGiang Như dường như đã biết thân phận của mình bị bại lộ, không còn che giấu ác ý nữa.\nMặc dù tôi biết trên người mình có bùa hộ mệnh, nhưng bị hai con quỷ nhìn chằm chằm như vậy, trong lòng không khỏi có chút căng thẳng.\nTrong lúc hoảng hốt, tôi còn nhìn thấy bộ dạng thật của bọn họ.\nMặt Tôn Phong đầy máu, đầu lõm vào một mảng, lộ ra bên trong một mảng trắng vàng.\nMà Giang Như mặt trắng bệch, tóc ướt sũng dính trên cái đầu sưng phù, cái lưỡi tím thè ra thật dài.\nTôi lắc lắc đầu, bọn họ lại khôi phục lại dáng vẻ ban đầu.\nTôi sợ hãi, lấy túi gấm trong lòng ra nắm chặt, chỉ có như vậy mới có thể cho tôi cảm giác an toàn.\n\"Ngẩn ra làm gì? Mau ra bài đi!\"\nTôn Phong gầm lên với tôi, đập mạnh một cái xuống bàn.\nTôi giật mình, túi gấm trong tay rơi xuống đất.\nKhi tôi luống cuống nhặt túi gấm lên, ngẩng đầu lên liền nhìn thấy khuôn mặt cười nham hiểm của Giang Như.\nCô ta đứng dậy cúi người, mặt gần như chạm vào đầu tôi.\nMắt Giang Như phát ra ánh sáng lạnh lẽo, nhìn chằm chằm vào túi gấm trong tay tôi, cười đến mức khóe miệng gần như muốn kéo đến mang tai.\n\"Em gái, không ngờ em lại chơi lớn như vậy.\"\n\"Còn mang theo cả bùa chuyển sinh, đây là chuẩn bị muốn tiêu hết dương thọ kiếp sau để chơi với bọn chị à.\"\nTôn Phong nhẹ nhàng vuốt ve quân bài mạt chược trước mặt, chậm rãi nói:\n\"Dương thọ kiếp này thua hết, bùa chuyển sinh sẽ rút dương thọ kiếp sau ra làm tiền đặt cược.\"\n\"Một khi thua hết, c.h.ế.t rồi không thể làm người, vĩnh viễn đọa vào đạo súc sinh.\"",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-4.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 3",
            "content": "Nghe đến đây, mắt tôi sáng lên, có chút động lòng.\nBởi vì tôi cũng từng nghe nói có quỷ đến đưa tiền, khiến người ta giàu lên sau một đêm.\nHơn nữa mẹ tôi sức khỏe không tốt, phẫu thuật cần rất nhiều tiền.\nNếu có thể thắng được hai con quỷ trên bàn, vậy thì chi phí phẫu thuật có thể giải quyết được rồi.\nNhưng, với trình độ đánh bài của tôi, làm sao có thể thắng được quỷ cờ b.ạ.c lão luyện chứ?\nGiang Như nhìn ra sự lo lắng của tôi, cô ta vỗ vai tôi.\n\"Yên tâm, chị rất tự tin vào trình độ đánh bài của mình.\n\"Hơn nữa bởi vì em không biết đánh bài, bọn họ chắc chắn sẽ lơ là cảnh giác, sẽ không phát hiện ra những động tác nhỏ giữa chúng ta.\n\"Chỉ cần em theo ám hiệu của chị đánh ra quân bài tương ứng, chúng ta chắc chắn có thể thắng.\n\"Đợi ván bài kết thúc, tiền thắng được chúng ta chia đôi!\"\nTôi phấn khích giơ tay lên, cùng Giang Như đập tay thật mạnh.\nQuay lại bàn mạt chược, tôi theo ám hiệu kín đáo của Giang Như, mỗi lần có người chuẩn bị ù đều đánh ra quân bài tương ứng để cô ta ù trước.\nKhông lâu sau, sắc mặt Chu Hằng và Tôn Phong bắt đầu khó coi.\nNgay khi tôi đang đắc ý, pho tượng Thần Tài im lặng nãy giờ lại lên tiếng.\nLần này, giọng nói của chúng gấp gáp và chói tai.\n\"Cô ta điên rồi à, sao cứ cho con quỷ cái kia ăn bài thế?\"\n\"Thua một ván nữa, dương thọ của cô ta sẽ hết sạch!\"\n5. \nGiọng nói đột ngột vang lên, dọa tôi run tay, đẩy ra một quân bài bên cạnh quân mà Giang Như cần.\nCòn chưa kịp phản ứng, Tôn Phong đã vồ lấy quân bài đó, cười hì hì xòe hai tay:\n\"Ù rồi!\"\nTôi nhìn về phía Giang Như, cô ta tuy mặt không đổi sắc, nhưng đáy mắt lại thoáng qua vẻ oán độc.\nTheo quy tắc đã thống nhất trước đó, đánh bài cho người khác ù thì chỉ thua một nhà, tự mình ù thì thắng cả ba nhà.\nCho dù tôi có để Tôn Phong thắng, đối với Giang Như cũng không có ảnh hưởng gì, tại sao vừa rồi trong mắt cô ta lại có vẻ oán độc?\nLẽ nào, cô ta thật sự là quỷ?\nDương thọ của tôi, thật sự đã hết rồi sao?\nNỗi sợ hãi như thủy triều dâng trào trong cơ thể, lưng tôi ướt đẫm mồ hôi lạnh.\nNgay lúc này, giọng nói của Thần Tài lại vang lên.\n\"Cách duy nhất bây giờ, là đi vào căn phòng trong cùng, tìm trong tủ quần áo, tìm thấy xác của hai con quỷ kia.\"\n\"Cắn ngón áp út, nhỏ m.á.u lên trên đó, gọi tên mình một trăm lần.\"\n\"Như vậy có thể khiến chúng hồn bay phách tán, đến lúc đó quỷ vực cũng tự động tan biến.\"\n\"Ngươi nói những điều này có ích gì, cô ta có nghe thấy đâu.\"\n\"Haiz, không nói nữa, đi ngủ thôi.\"\nGiọng nói biến mất, nhưng tôi lại như người c.h.ế.t đuối vớ được cọc, cả người tỉnh táo hẳn lên.\nTôi giả vờ ôm bụng, vẻ mặt đau đớn.\n\"Em... em muốn đi vệ sinh.\"\nChu Hằng bực bội phẩy tay với tôi:\n\"Đi nhanh lên, em lắm trò thật đấy.\"\nTôi chạy trốn khỏi bàn, đi vào trong nhà.\nCuối hành lang dài hun hút một mảnh tối đen, giống như một cái miệng khổng lồ đang chờ nuốt chửng tôi.\nDựa vào ánh sáng yếu ớt của điện thoại, tôi nhanh chóng đi về phía trước.\nCàng đi về phía trước, tôi càng cảm thấy không ổn.\nTấm thảm dưới chân càng ngày càng mềm, tiếng sột soạt khi giẫm lên cũng càng ngày càng rõ ràng.\nDùng điện thoại soi xuống, tôi sợ đến mức hai chân mềm nhũn, suýt chút nữa quỳ rạp xuống đất.\nTấm thảm không biết từ lúc nào đã biến thành một đống tóc đen kịt, không ngừng vặn vẹo ngọ nguậy dưới chân tôi.\nTrong khe hở của tóc, còn có những vệt m.á.u và thịt vụn thoáng qua.\nTôi nghiến răng cố gắng kìm nén nỗi sợ hãi, từng bước đi về phía trước, đi đến cửa căn phòng trong cùng.\nCánh cửa phòng phát ra tiếng cọt kẹt rợn người khi bị đẩy ra, tôi liếc mắt một cái liền nhìn thấy chiếc tủ quần áo lớn trong phòng.\nKéo mạnh cửa tủ quần áo ra, hai xác khô đổ ập xuống đất.\nTôi làm theo lời Thần Tài nói, cắn ngón áp út, nhỏ m.á.u lên xác khô.\nTrong lòng thầm đếm, bắt đầu gọi tên mình.\n\"Hạ Tư Văn, Hạ Tư Văn...\"\nNgay khi tôi đếm đến lần thứ chín mươi chín, một đôi tay to lớn từ phía sau bịt chặt miệng tôi.\n\"Đừng niệm nữa, niệm nữa là em c.h.ế.t ngay bây giờ!\"\n6. \nTôi nghe ra là giọng của Chu Hằng, liền liều mạng giãy giụa.\nSức anh ta rất lớn, sự phản kháng của tôi không có tác dụng gì.\nĐợi một lúc lâu, anh ta mới buông tay ra.\nCòn chưa kịp nói gì, Chu Hằng đã lên tiếng trước.\n\"Hạ Tư Văn, con mẹ nó em bị điên à?\n\"Em không biết em đang cử hành nghi thức đổi mệnh sao?\n\"Gọi tên chính là đổi mệnh, em gọi tên mình một trăm lần, tương đương với việc đổi mệnh cho bọn họ.\n\"Đến lúc đó em trực tiếp hồn bay phách tán, mà bọn họ có thể lập tức đầu thai chuyển kiếp.\"\nTôi giận dữ nhìn Chu Hằng nói:\n\"Anh còn muốn lừa tôi?\n\"Đừng tưởng tôi không biết, anh chính là quỷ, hôm nay đưa tôi đến đây chính là chuẩn bị vét sạch dương thọ của tôi.\n\"Hơn nữa anh căn bản không yêu tôi, chỉ là thấy tôi không biết đánh bài nên mới ở bên tôi!\"\nChu Hằng nhíu mày, vẻ mặt dở khóc dở cười.\n\"Hạ Tư Văn, em bị ngốc à?\n\"Mùa hè anh cùng em phơi nắng bao nhiêu em quên rồi à?\n\"Nếu anh là quỷ, dưới ánh nắng lớn như vậy đã sớm tan thành tro bụi rồi.\"\nNghe anh ta nói, tôi khựng lại.\nĐúng vậy, anh ta nói không sai.\nHơn nữa Giang Như bây giờ cũng rất đáng nghi, cô ta nói Chu Hằng là quỷ, cũng có thể là muốn tôi cho cô ta ăn bài, từ đó bịa ra để lừa tôi.",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-3.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 2",
            "content": "Mỗi lần cãi nhau, chỉ cần anh ta tỏ ra lạnh nhạt như vậy, cuối cùng tôi đều ngoan ngoãn xuống nước làm lành với anh ta.\nNhưng lần này, đối mặt với nguy hiểm sinh tử, tôi thật sự không muốn nhượng bộ anh ta nữa.\nTôi quay người, không chút do dự bước nhanh về phía cửa.\nNhưng ngay khi tôi đi đến cửa, sau lưng vang lên ba tiếng hét lớn.\n\"Hạ Tư Văn, em không thể đi!\"\n\"Hạ Tư Văn, em không thể đi!\"\n\"Hạ Tư Văn, em không thể đi!\"\nBa người họ đứng dậy, mắt nhìn chằm chằm vào tôi, đồng thanh hét lên câu này.\nNgọn nến lay động, ánh sáng trên mặt ba người thay đổi, giống như ba bức tượng quỷ dị.\nTôi nổi hết cả da gà, da vịt, đầu cũng không dám quay lại, bước chân về phía cửa.\nNhưng ngay lúc này, pho tượng Thần Tài im lặng nãy giờ lại lên tiếng.\n\"Haiz, bước ra ngoài là cô ta c.h.ế.t chắc.\"\n\"Hừ, ván bài còn chưa kết thúc mà dám bước ra khỏi quỷ vực, hồn bay phách tán còn là nhẹ!\"\n4. \nChân tôi lơ lửng giữa không trung, tiến thoái lưỡng nan.\nĐi ra ngoài là chết, tiếp tục đánh thì tôi chắc chắn cũng chết.\nBởi vì trước hôm nay, tôi căn bản không biết đánh mạt chược, vẫn là vội vàng bổ sung kiến thức mạt chược mới có thể miễn cưỡng chơi cùng.\nNgay khi tôi không biết phải làm sao, Giang Như mặt tươi cười đi về phía tôi.\nCô ta khoác tay tôi, hòa giải.\n\"Tư Văn à, sắc mặt em trắng bệch như vậy, chắc chắn là đến kỳ rồi phải không?\n\"Chị đưa em đi uống cốc nước ấm nhé, uống viên giảm đau là ổn thôi.\"\nNói rồi, cô ta liền kéo tôi đi vào trong phòng.\nTôi vốn không muốn đi cùng cô ta, nhưng sức cô ta lớn đến đáng sợ, túm chặt lấy tôi.\nVào trong phòng, sắc mặt Giang Như đột nhiên trở nên nghiêm túc.\n\"Chúng ta gặp phải sòng bạc quỷ rồi.\"\n\"Ván bài còn chưa kết thúc, vừa rồi nếu em đi ra ngoài chắc chắn sẽ chết.\"\nTôi kinh ngạc trong lòng, há hốc miệng nhưng không biết phải nói gì.\nLẽ nào, Giang Như không phải quỷ?\nNếu không thì sao cô ta lại nói những điều này cho tôi biết?\nGiang Như hạ giọng, tiếp tục nói với tôi:\n\"Vừa rồi chị có tìm kiếm thông tin về Tôn Phong, em đoán xem chị phát hiện ra điều gì?\"\nCô ta đưa điện thoại cho tôi, trên đó là một bản tin.\nMột shipper bị một tài xế say rượu vượt đèn đỏ tông phải, c.h.ế.t ngay tại chỗ.\nTrong bản tin, mặt shipper m.á.u me be bét.\nNhưng vẫn có thể dễ dàng nhận ra, đó chính là Tôn Phong.\nNhìn thấy bức ảnh này, một cảm giác quen thuộc ập đến, trước đây hình như tôi cũng từng lướt qua bản tin này.\n\"Tôn Phong chắc chắn là quỷ.\"\n\"Đây chính là âm trạch của hắn, nếu không thì một shipper như hắn làm sao có thể mua được biệt thự được?\"\n\"Sòng bạc quỷ cần hai quỷ hai người mới có thể mở, mà con quỷ còn lại, chắc chắn là Chu Hằng!\"\nMặc dù bây giờ tôi đã tin lời Giang Như bảy, tám phần, nhưng tôi vẫn không thể chấp nhận được sự thật bạn trai mình là quỷ.\nTôi không nhịn được lên tiếng chất vấn cô ta:\n\"Chị có bằng chứng gì không? Biết đâu con quỷ còn lại chính là chị thì sao?\"\nGiang Như cười lạnh:\n\"Nếu chị đoán không nhầm, em căn bản không biết đánh bài đúng không?\n\"Hơn nữa, bình thường chỉ cần em tiếp xúc với những thứ liên quan đến đánh bài, Chu Hằng cũng sẽ tìm mọi cách ngăn cản em.\"\nTôi ngẫm nghĩ lại, lòng chợt lạnh lẽo.\nKhi mới quen Chu Hằng, anh ta đã hỏi tôi mấy lần có biết đánh bài không.\nSau khi xác nhận quan hệ với anh ta, một lần tôi lướt điện thoại thấy một livestream mạt chược, tò mò nên tôi xem một lúc.\nBị Chu Hằng nhìn thấy, anh ta đỏ mắt giật lấy điện thoại của tôi đập nát.\nSau đó anh ta xin lỗi tôi, nói rằng gia đình anh ta tan nát là do bố anh ta cờ bạc, nên khi thấy tôi tiếp xúc với những thứ này thì không nhịn được mà nổi giận.\nTôi mềm lòng tha thứ cho anh ta, sau đó không bao giờ tiếp xúc và tìm hiểu về kiến thức phương diện này nữa.\nThấy tôi im lặng không nói, Giang Như lộ ra vẻ mặt hiểu rõ.\n\"Bị chị nói trúng rồi đúng không?\n\"Hơn nữa, số mệnh của em hẳn là giống chị, là số mệnh tốt bẩm sinh.\n\"Loại số mệnh này, dễ bị quỷ thèm thuồng nhất.\n\"Cho nên Chu Hằng mới tìm đến em, đưa em đến sòng bạc quỷ.\n\"Anh ta vừa rồi cùng Tôn Phong gọi em lại, cũng là sợ em đi ra ngoài hồn bay phách tán bọn họ sẽ không thể thắng được dương thọ của em.\"\nNghe đến đây, tôi đã hoàn toàn tin tưởng Giang Như.\nMỗi câu cô ta nói, đều có thể khớp với tình huống của tôi.\nTôi lắc đầu, cố gắng lấy lại tinh thần.\nBây giờ điều quan trọng nhất, là làm sao để sống sót.\nNhìn thấy ánh mắt tin tưởng của tôi, Giang Như hài lòng gật đầu.\nCô ta tự tin nói:\n\"Tình huống này trước đây chị từng nghe người lớn trong làng nói qua, nếu không thì cũng không hiểu rõ như vậy.\n\"Trên sòng bạc quỷ, tiền cược của người là dương thọ, còn tiền cược của quỷ là âm tài.\n\"Từng có rất nhiều người vì muốn phát tài, liều mạng đi tham gia sòng bạc, phần lớn đều thua sạch dương thọ biến thành xác khô.\n\"Có người nghiên cứu ra cách phá giải, đó chính là hai người sống trên sòng bạc phối hợp với nhau, để đối phương thắng.\n\"Thắng thua giữa người sống với nhau, sẽ không tổn thất gì.\n\"Nếu chúng ta có thể phối hợp với nhau, không những không tổn thất dương thọ, mà còn có thể kiếm được một món âm tài!\"",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-2.html"
        },
        {
            "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 1",
            "content": "1. \nTôi run b.ắ.n cả người, tay đang cầm quân bài khựng lại giữa không trung.\nHai pho tượng Thần Tài trên tường vẫn đứng im lìm ở đó, cứ như vừa rồi chỉ là tôi bị ảo giác.\nNhưng giọng nói đó rõ ràng như vậy, tôi không thể nào nghe nhầm được.\nTrên bàn mạt chược, bạn trai tôi Chu Hằng và hai người bạn nối khố của anh ta mặt không cảm xúc nhìn chằm chằm vào quân bài trên tay tôi.\nBọn họ... đều không nghe thấy giọng nói vừa rồi.\nGiữa ngày Tết thế này, sao lại tà môn như vậy chứ?\nTôi liếc nhìn quân bài trong tay, là một quân Tứ Vạn.\nTứ Vạn...\nChết hết!\nKhông hiểu sao, trong đầu tôi đột nhiên hiện lên từ đồng âm của nó.\nQuả thực có chút xui xẻo, thế là tôi bỏ quân Tứ Vạn xuống, đánh ra một quân Phát Tài.\nKhông ngờ, đánh một vòng, tôi lại ù luôn.\nĐây là ván đầu tiên tôi thắng kể từ khi ngồi vào bàn.\nTôi đắc ý liếc nhìn Chu Hằng, nhưng lại phát hiện sắc mặt anh ta có vẻ không vui lắm.\nTheo bản năng, tôi lại nhớ đến câu nói vừa nghe được.\n\"Hai con quỷ trên bàn, đều muốn vét sạch dương thọ của cô ta!\"\nDưới ánh đèn mờ ảo, khuôn mặt của ba người trên bàn đều có vẻ quỷ dị.\nTôi nuốt nước bọt, nhớ đến lời người lớn tuổi hay nói quỷ không có bóng.\nNhư ma xui quỷ khiến, tôi từ từ cúi người xuống, nhìn xuống dưới gầm bàn.\n2. \nDưới đất, bóng của ba người họ đều rõ mồn một.\nTôi thở phào nhẹ nhõm, trong lòng thầm mắng mình mấy câu.\nTết nhất đến nơi rồi, làm gì có ma chứ?\nXem ra tôi phải bớt đọc mấy cuốn tiểu thuyết trinh thám lại thôi, đọc nhiều quá nên bị ảo giác rồi.\nNhưng không ngờ, khi tôi đang xào bài, giọng nói đó lại xuất hiện.\nLần này tôi vểnh tai lên, nghe rõ ràng giọng nói phát ra từ pho tượng Thần Tài.\nMà ba người kia vẫn đang tập trung xếp bài, vẫn là bộ dạng không nghe thấy gì.\n\"Haiz, tiếc là chúng ta không thể lên tiếng nhắc nhở cô gái này, chỉ hy vọng cô ta có thể sớm phát hiện ra điều bất thường.\"\n\"Bàn gỗ âm, bài xương người, quỷ vực một khi đã vào là không ra được.\"\n\"Trong quỷ vực, quỷ đều không khác gì người thường.\"\n\"Cô ta chỉ là một cô gái bình thường, làm sao có thể nhìn ra được?\"\n\"Nói cũng phải, tiếc thật.\"\nSau khi giọng nói của Thần Tài biến mất, tôi run rẩy cả người.\nQuân mạt chược trong tay có màu vàng ố, sờ vào hơi thô ráp, giống như được làm từ bột xương nghiền rồi tạo hình.\nBên trong có vẻ như có một số mẩu xương chưa được nghiền nát hoàn toàn, tôi nheo mắt nhìn, lờ mờ thấy nửa chiếc răng người!\nLần này tôi sợ đến mức tay run rẩy, quân mạt chược rơi mạnh xuống đất.\nTrong nháy mắt, ba ánh mắt đồng loạt nhìn chằm chằm vào tôi.\nTôi cố gắng kìm nén nỗi sợ hãi trong lòng, vội vàng cúi xuống nhặt quân mạt chược lên.\nChiếc bàn mạt chược dày cộp âm khí nặng nề, vân gỗ trên mặt bàn giống như từng khuôn mặt quỷ.\nMu bàn tay vô tình chạm vào chân bàn, một luồng khí lạnh xộc vào người, khiến tôi rùng mình.\nĐột nhiên có một cơn gió lạnh thổi qua, khiến ngọn nến trong phòng lay động dữ dội.\nTôi mới nhận ra, loại nến trắng to này, chỉ khi có tang sự mới dùng!\nNến, là do mất điện nên mới thắp.\nNhưng tôi nhớ rõ ràng vừa rồi bên ngoài vẫn đèn đuốc sáng trưng, bàn mạt chược ngay từ đầu đã mất điện, làm gì có chuyện trùng hợp như vậy!\nLúc này, tôi nào còn dám không tin lời Thần Tài nói?\nVừa rồi Thần Tài nói trên bàn có hai con quỷ, vậy thì ngoài tôi ra còn có một người nữa.\nNgười đó, là ai đây?\n3. \nTheo bản năng, tôi nhìn về phía bạn trai Chu Hằng.\nỞ bên Chu Hằng lâu như vậy, anh ta hiện tại là người duy nhất tôi có thể tin tưởng và dựa dẫm.\nTôi hít sâu một hơi, cố gắng để giọng nói của mình nghe bình thường.\n\"Bảo bối, anh có buồn ngủ không?\"\nChu Hằng vùi đầu xếp bài, không thèm nhìn tôi lấy một cái.\n\"Giờ mới có mấy giờ, buồn ngủ cái gì chứ?\"\nTôi liếc nhìn hai người còn lại, hạ giọng.\n\"Em buồn ngủ quá, hay là chúng ta về nghỉ đi.\"\nChu Hằng ngẩng đầu trừng mắt nhìn tôi, lớn tiếng nói:\n\"Bình thường em ngủ muộn lắm cơ mà, giờ mới chơi có tí đã buồn ngủ rồi à?\n\"Chơi thêm mấy ván nữa đi, tết nhất rồi đừng có mà làm mất hứng.\"\nBạn của anh ta, Tôn Phong, ung dung xếp bài cười nói:\n\"Yên tâm, đánh một lát là hết buồn ngủ ngay.\"\nCô gái còn lại, Giang Như, cũng cười nói với tôi:\n\"Em gái cứ chơi với bọn chị thêm lát nữa đi, hiếm lắm mới tụ tập được.\"\nHai người họ tuy đều tươi cười, nhưng trong mắt tôi lại vô cùng đáng sợ.\nTôi cắn răng, đứng dậy kéo Chu Hằng.\n\"Chu Hằng, em thấy không khỏe, anh đưa em đi bệnh viện đi!\"\nChu Hằng nghi ngờ nhìn tôi nói:\n\"Vừa rồi không phải vẫn còn khỏe lắm sao, em không phải là giả vờ đấy chứ?\n\"Không phải đâu, Hạ Tư Văn, tết nhất cả rồi em có thể đừng có nổi điên?\n\"Khó khăn lắm mới gom đủ người chơi, bớt cái tính tiểu thư của em lại được không?\"\nTôi vừa tức vừa sốt ruột, chỉ vào Chu Hằng run giọng nói:\n\"Chu Hằng, em hỏi anh lần cuối, anh có nghỉ chơi không?\"\nChu Hằng không thèm để ý đến tôi, mặt mày ủ rũ tự mình xếp bài.",
            "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-1.html"
        }
    ]
}