{
    "title": "Cửu Nãi Nãi - Chương 2.",
    "content": "2.\nLinh đường bên trong, tôi bảo những người khác rời đi, chỉ giữ lại ba anh em chủ sự nhà họ Lưu.\n\"Không phải chúng ta cần tìm t.h.i t.h.ể của cha tôi sao? Giữ chúng tôi lại ở đây cũng đâu có ích gì.\"\nLưu Vượng, con trai thứ hai của lão thôn trưởng, trên mặt lộ vẻ khó chịu.\nLưu Minh, con cả, và Lưu Thúy, con gái út, đều im lặng, không lên tiếng.\nTôi châm hai cây nến đỏ bên cạnh quan tài, rồi quay xe lăn lại, lạnh lùng nhìn ba người.\n\"Thi thể của lão thôn trưởng không cánh mà bay, chuyện này không phải ngẫu nhiên. Có kẻ đang giở trò.\"\n\"Quan tài đã bị đánh tráo.\"\nTheo tập tục, trước ngày hạ táng, quan tài phải được đậy nắp. Để tránh kinh động đến hồn người quá cố khi trở về, thân nhân không cần phải canh linh cữu.\nCó kẻ đã lợi dụng điều này để đánh tráo quan tài.\nNhưng bất kể là lấy t.h.i t.h.ể của lão thôn trưởng ra hay đặt xác con lợn vào, đều không phải chuyện nhỏ.\nMuốn làm mà không một ai hay biết, chỉ có một cách.\nĐó là trộm cả quan tài đi.\nNghe tôi nói vậy, ba người run lên, trên mặt tràn đầy vẻ không thể tin nổi.\n\"Cha ta vất vả cả đời, sao vẫn có người muốn giở trò với ông ấy?!\"\nLưu Vượng lập tức nổi giận, quát lớn:\n\"Chỉ cần tìm ra kẻ đó, ta sẽ bắt hắn chôn theo cha ta!\"\nHắn vốn là một kẻ ăn không ngồi rồi, ba bốn chục tuổi đầu mà trên người vẫn đầy hình xăm rồng rắn, suốt ngày cờ b.ạ.c không lo làm ăn.\nLưu Minh là anh cả, nhưng lại chẳng có khí chất của trưởng nam, trên mặt toàn vẻ bối rối, không biết phải quyết định thế nào.\nNgười giữ được bình tĩnh nhất lại là Lưu Thúy – em gái út. Cô nhíu mày, mím môi nhìn tôi, trong mắt tuy có hoảng loạn, nhưng phần nhiều là phẫn nộ.\n\"Nhị ca, đừng nóng vội, nghe Cửu Nãi Nãi nói hết đã.\"\nThấy cả ba im lặng, tôi tiếp tục nói:\n\"Quan tài thông thường chỉ có bảy cây đinh trấn hồn, tượng trưng cho Bắc Đẩu Thất Tinh. Nhưng hôm nay, ta lại phát hiện trên quan tài có tám lỗ đóng đinh.\"\n\"Bảy đinh trấn hồn không thể nhiều hơn cũng không thể ít hơn, nếu sai lệch, sẽ là đại kỵ, bất kính với người chết.\"\n\"Hơn nữa, quan tài chứa t.h.i t.h.ể nhiều ngày sẽ có độ ẩm nhất định, màu gỗ bên trong chắc chắn sẽ sẫm hơn. Nhưng hôm nay, quan tài lại không có dấu hiệu này.\"\n\"Điều đó có nghĩa là quan tài đã bị đánh tráo.\"\nNói đến đây, tôi dừng lại, nhìn thẳng vào ba người, chậm rãi nói ra kết luận của mình:\n\"Kẻ có thể lặng lẽ thực hiện việc này, tuyệt đối không thể là người ngoài. Mà là người trong nhà.\"\nLưu Vượng nhìn tôi chằm chằm, vẻ mặt thoáng chút khó chịu và giễu cợt:\n\"Ý của Cửu Nãi Nãi là chuyện này do ba anh em chúng tôi gây ra?\"\nLưu Minh vội vàng lên tiếng:\n\"Cửu Nãi Nãi, không thể nói đùa thế được. Chúng tôi đâu có lý do gì để lấy t.h.i t.h.ể cha mình chứ?\"\nLưu Thúy chỉ im lặng nhìn tôi, suy nghĩ vài giây, rồi theo bản năng dịch người sang một bên, không nói gì.\nTôi cười nhạt:\n\"Thi thể bình thường dĩ nhiên không có giá trị gì.\"\n\"Nhưng lão thôn trưởng là người có phúc khí dày, Thiên Đình đã có phúc bào, Ấn Đường đầy đặn, tứ chi có thịt, không hề mang khí âm suy kiệt. Một t.h.i t.h.ể như vậy có giá trị rất lớn.\"\n\"Dùng để trấn trạch, cầu tài vận, hay bị tà tu luyện hóa hấp thụ, luyện thi... đều là thứ vô giá.\"\nNói đến đây, ánh mắt tôi dừng lại trên người Lưu Vượng.\n\"Tối qua ngươi ở đâu?\"\n\"Ngươi nghi ngờ ta?\"\n\"Đừng nói nhảm, trả lời đi. Nếu các ngươi phối hợp tốt, ta sẽ giúp điều tra. Còn nếu không hợp tác, ta đi ngay bây giờ. Dù gì báo ứng xuống cũng không rơi lên đầu ta!\"\nNghe vậy, sắc mặt Lưu Vượng sa sầm, liếc nhìn di ảnh của lão thôn trưởng, cắn răng đáp:\n\"Tối qua ta đánh bài trong làng, hơn sáu giờ sáng mới về. Khi đó trời còn chưa sáng, không thấy ai dậy cả. Nhưng hình như đèn phòng của đại ca vẫn sáng. Vì chưa đến giờ nên ta tranh thủ ngủ một lát, cho đến khi muội gọi ta dậy để làm lễ tang, chỉ có vậy thôi.\"\nNói xong, ánh mắt Lưu Vượng vô thức liếc về phía anh cả.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-2.html"
}