{
    "title": "Cửu Nãi Nãi - Chương 8.",
    "content": "8.\nNhìn sang một chút, Lưu Vượng và mấy người khác đã hoàn toàn ngất xỉu nằm rạp trên đường.\nNgay sau đó, tôi bị một bàn tay thô ráp nắm lấy cổ tay  kéo  ra khỏi cằm của Lưu Thúy.\nKhi tôi quay đầu nhìn rõ bóng dáng người đó, khóe miệng tôi khẽ cong lên.\n\"Tôi đã nói đằng sau chắc chắn có người biết pháp thuật chỉ đạo. Đến cũng nhanh thật.\"\n\"Xem ra Lưu Thúy thường xuyên cúng vái cho ngươi.\"\nLưu Thúy rất kích động: \"Đại sư… đại sư, ngài cuối cùng cũng đến rồi! Cứu tôi! Cô ta muốn g.i.ế.c tôi!\"\nTrước mặt cô ta, một người đàn ông cao gầy, mặc áo đạo màu đen xuất hiện!\nHắn thẳng tắp nhìn tôi, đôi mắt tam giác đầy sát khí: \"Cửu Nãi Nãi, cô quá khen rồi.\"\n\"Chỉ bấy nhiêu binh mã thôi sao?\"\nTôi liếc mắt nhìn quanh, trên mặt lộ ra một tia khinh thường. Chỉ hơn trăm binh mã mà thôi.\n\"Binh không cần nhiều, chỉ cần tinh nhuệ là đủ. Tôi biết cô không cần binh mã đấu pháp, vậy nên muốn cướp người từ tay cô, không có sự chuẩn bị, tôi thật không dám đến. Đừng trách tôi tiểu nhân, chẳng qua là danh tiếng của cô quá lớn!\"\n Người đàn ông cười khẩy, vung tay một cái, dây trói trên người Lưu Thúy lập tức tuột xuống. \"Đi đi, lái xe rời khỏi đây, chuyện này không cần cô nhúng tay vào nữa. Trên xe còn có chồng con cô đang chờ đấy.\"\nNghe vậy, Lưu Thúy lập tức dập đầu ba cái thật mạnh, rồi lao thẳng về phía chiếc xe tải!\n\"Cửu nãi nãi, hôm nay đắc tội rồi. Nhưng t.h.i t.h.ể của lão già họ Lưu này, tôi e là không thể trả lại cho cô được. Gặp được một t.h.i t.h.ể như thế này không dễ, cứ thế đem chôn thì thật là đáng tiếc.\"\n\"Dù sao ông ta cũng chỉ là một kẻ đã chết, chẳng bằng luyện hóa nuôi thi, chắc chắn có thể phát huy tác dụng lớn nhất.\"\n\"Cửu nãi nãi, nếu cô muốn thương lượng, tôi sẵn sàng trao đổi bằng thứ khác. Còn nếu không muốn, thì cũng xin cô đừng có hành động thiếu suy nghĩ. Đám binh mã Ngũ Sàng này rất liều lĩnh, đao kiếm không có mắt, nếu cô bị thương thì cũng không hay đâu.\"\n\"Chờ bọn họ đi xa,  tôi tự nhiên cũng sẽ rời đi. Cửu nãi nãi, xin hãy nể mặt mà nhượng bộ.\"\nNgười đàn ông cao gầy nói với giọng nhẹ nhàng, một tay vẫn giữ lấy cổ tay tôi, tay còn lại giấu trong tay áo, rõ ràng đang đề phòng.\nTôi cười nhạt: \"Các người không ai đi được hết.\"\nLúc này, Lưu Thúy đã leo lên xe tải, nhưng chiếc xe dường như không thể khởi động, dù cô ta cố gắng thế nào cũng không nổ máy được.\n\"Đại sư! Xe không nổ máy được, phải làm sao bây giờ?\"\nLời của Lưu Thúy vừa vang lên, người đàn ông cao gầy khẽ cau mày. Ngay trong khoảnh khắc hắn phân tâm, tôi lập tức co ngón út lại, quát lớn:\n\"Pháp cắt!\"\nMột luồng ánh sáng bùng lên từ trong n.g.ự.c tôi!\nĐó chính là pháp khí của tôi—Thanh Đồng Âm Dương Kiếm!\nMột nhát cắt sinh.\nHai nhát cắt chết!\n\"Xuống tay đi! Cắt bọn chúng đi!\"\nTrong mắt người đàn ông cao gầy lóe lên một tia hoảng hốt, lập tức hạ lệnh cho Ngũ Sàng binh mã ra tay!\nNhưng đã muộn rồi.\nVừa lúc tôi cảm nhận được cơn đau nơi cổ, thì đám binh mã kề vũ khí lên người tôi đã bị pháp cắt xé tan, hồn phi phách tán!\n\"Trinh Tử! Cắn hắn!\"\nThấy người đàn ông cao gầy chuẩn bị rút tay trong tay áo ra, tôi lập tức xoay bánh xe lăn, ném ra một tờ giấy.\nNgười giấy đón gió hóa thành một nữ quỷ tóc tai rũ rượi, trong nháy mắt lao đến, ôm chầm lấy đầu gã đàn ông cao gầy rồi cắn mạnh xuống!\nTôi nhân cơ hội lùi ra khoảng cách an toàn, thò tay vào túi móc ra hai lá bùa, ném thẳng lên không trung, hai tay nhanh chóng kết ấn!\n\"Ta đã nói rồi, chỉ vài con binh mã này không đủ để nhìn. Thích phô trương binh mã à? Để ta cho ngươi thấy thế nào mới gọi là binh mã!\"\n\"Bùa triệu thỉnh Phong Đô Quỷ Vương, Quỷ Soái, Quỷ Tướng! Văn phán quan Thôi Úc, Võ phán quan Chung Quỳ, Ngưu Đầu Mã Diện, Tăng Tổn Nhị Tướng, Hắc Bạch Vô Thường, cùng Lục Quân Thập Bát Bộ, ba nghìn binh mã nghe lệnh ta sai khiến!\"\nChú ngữ vừa dứt, hai lá bùa lập tức bốc cháy hóa thành hư vô!\n\"Vù vù vù vù!\"\nNhững bóng dáng khoác giáp sắt, cưỡi chiến mã sừng sững trong nháy mắt hiện ra phía sau tôi. Đây là ba nghìn quỷ binh, quỷ tướng!\nDẫn đầu bọn họ là những cường giả danh chấn âm ti—Thôi Úc, Chung Quỳ, Ngưu Đầu Mã Diện, Hắc Bạch Vô Thường! Mỗi kẻ đều tỏa ra khí thế kinh hồn khiếp vía!\nKhí thế sát phạt bùng lên mạnh mẽ!\n\"Tiểu Cửu, gọi nhiều người như vậy, chẳng lẽ gặp phải đại yêu ngàn năm hay lệ quỷ vạn năm gì sao?\"\n\"Tiểu Cửu đừng sợ, dù là quỷ gì cũng không chịu nổi khóc tang côn của ta với Thất ca ngươi đâu!\"\n\"Tiểu Cửu, Tam ca, Tứ ca tới giúp ngươi!\"\n\"Tiểu Cửu...\"",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-8.html"
}