{
    "title": "Cửu Nãi Nãi - Chương 4.",
    "content": "4.\nBa người thấy khí thế của tôi bùng nổ, vội cúi đầu liên tục đáp vâng.\nSau đó, tôi bảo Lưu Minh và Lưu Thúy rời khỏi linh đường, chỉ để lại một mình Lưu Vượng quỳ ở đó.\nTa đặt đặt một hình giấy có ghi sinh thần bát tự của lão thôn trưởng vào trong quan tài rỗng.\nLưu Vượng không dám nói lời lỗ mãng nữa, tay cầm ba cây nhang vàng, yên lặng đứng trước quan tài, không dám nhúc nhích.\n\"Chút nữa nếu nghe thấy gì, nhìn thấy gì, đừng lên tiếng, đừng động đậy. Chỉ cần quỳ xuống là được.\"\nNghe tôi nói vậy, Lưu Vượng vội vàng gật đầu, ngoan ngoãn như một học sinh giỏi.\nHai giờ đồng hồ sau, đã là giờ Tý.\nĐêm tối có vẻ hơi lạnh, trong phòng tối đi nhiều. Ngọn nến lung lay, sắp tàn rồi.\nLưu Vượng đứng dậy thắp lại nến.\nĐột nhiên, cửa linh đường nhẹ nhàng động đậy.\nMột làn gió lạnh lẽo tràn vào trong phòng.\nLưu Vượng run tay, hai cây nến trong tay chỉ cháy được một cây.\nCây nến còn lại dù cố gắng thế nào cũng không cháy được.\n\"Cửu nãi nãi... cái này...\"\nGiọng Lưu Vượng run rẩy, môi anh ta không ngừng mấp máy, sắc mặt trắng bệch.\nTôi từ từ mở mắt, chỉ thấy một cụ già mặc áo liệm, tóc trắng, đang đứng phía sau Lưu Vượng.\nMắt ông ta không có con ngươi, mặt không có biểu cảm.\nVào khoảnh khắc tôi mở mắt, ông ta quay đầu lại, nhìn về phía tôi.\nLưu Vượng hình như cảm nhận được điều gì, cúi đầu nhìn xuống.\nChỉ thấy đôi tay nhăn nheo và tái nhợt của ông ta đang đặt lên ngọn nến!\nBả sao nến không thể thắp sáng được!\nLúc này, toàn thân Lưu Vượng bắt đầu run rẩy không thể kiểm soát, ánh mắt cầu khẩn nhìn tôi.\nTôi cười nhẹ, tiến lên lấy cây nến trong tay anh ta, tự mình lại gần ngọn lửa, nhìn ngọn nến từ từ cháy lên, lên tiếng:\n\"Lão thôn trưởng, sao có con cháu quỳ trước linh vị mà không vui vậy?\"\nLưu Vượng nghe vậy, bị dọa đến mức quỳ rạp xuống đất, chân mềm nhũn như mì.\nNhưng lúc này, lão thôn trưởng dường như có ý muốn bám lấy anh ta, cơ thể dính sát lên lưng, thậm chí đưa tay ra nắm lấy cổ Lưu Vượng.\n\"Ta muốn hắn cõng ta.\" Giọng nói khô khốc và lạnh lẽo vang lên.\n\"Đi lên lầu nhà hắn mà xem, xem xong thì đi, đừng lưu luyến thế gian, phúc đức ngươi sâu dày, chắc chắn sớm được đầu thai làm người.\" Nói xong, tôi lấy một nắm tro nhang từ đỉnh hương, vung lên mặt đất.\nChỉ là, ông ta vẫn dùng đôi mắt không có con ngươi nhìn tôi, không có ý định muốn đi.\nTôi nhíu mày: \"Lão thôn trưởng còn tâm nguyện gì chưa hoàn thành?\"\nLão thôn trưởng: \"Hình như ta đã qua một lần tang lễ, nhưng sao không ai đến đón ta? Âm táng của ta đâu rồi? Phải chăng con cái ta không chôn cất ta? Ta muốn đến hỏi cho rõ.\"\n\"Tôi nghĩ lão thôn trưởng sai rồi, hôm nay mới là ngày đưa tang chôn cất, yên tâm, tôi sẽ sắp xếp ổn thỏa, để lão xuống dưới một cách thuận lợi.\"\nTôi nói vậy, ông ta dường như ngẩn ra, một lúc lâu sau mới gật đầu: \"Cái gì ngươi nói ta tin!\"\nRồi ông ta từ trên lưng Lưu Vượng bò xuống.\nLúc này, linh hồn đã rời khỏi thân thể mấy ngày, ký ức còn lại không nhiều. Chỉ nhớ những chuyện quan trọng, như thân nhân và con đường về nhà.\nNhững chuyện khác, dù sống hay chết, đều khó mà nhớ lại.\nLúc này, Lưu Vượng quỳ dưới đất, thân thể run rẩy như bị chấn động, tĩnh mạch nổi lên trên trán, mồ hôi lạnh tuôn ra, đang thở dốc hổn hển.\nLão thôn trưởng đi quanh linh đường, nhìn ngó.\nViệc lừa dối ma quái là lần đầu tôi làm, có chút xấu hổ.\nLúc này thấy lão thôn trưởng nhìn quanh một hồi lâu bên cạnh quan tài rồi mới từ từ rời đi, tôi thở phào nhẹ nhõm.\nChỉ cần qua được chỗ này là xong.\nNhưng khi ông ta vừa đi tới cửa, chuẩn bị ra ngoài, đột nhiên dừng lại, quay đầu lại.\n\"Không đúng... phải có hai tôi mới phải. Người nằm trong quan tài không phải tôi, vậy cái tôi còn lại đâu rồi?\"\nNghe vậy, mí mắt tôi giật mình, tay tôi đã nhanh chóng đưa vào túi, nắm chặt lá bùa.\n\"Ngươi nói xem, cái tôi còn lại đâu rồi? Ngươi nói... tôi chẳng phải sẽ trở thành linh hồn cô đơn không nơi nương tựa sao? Tôi không thể đầu thai, không ai đến đón tôi... ô ô... tôi chẳng làm gì sai... sao không đến đón tôi...\"\nTrong đôi mắt không có con ngươi của ông ta lúc này hiện lên một chút buồn bã, tiếng khóc vang lên trong chớp mắt!\nNhìn lại khuôn mặt ông ta, dường như hai vệt nước mắt ẩn hiện, có ánh đỏ nhạt.\nLinh hồn khóc rơi nước mắt... Đây là dấu hiệu sẽ biến thành quỷ dữ!\nKhông được!\nPhải lập tức kiềm chế ông ta!",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-4.html"
}