{
    "title": "Cửu Nãi Nãi - Chương 6.",
    "content": "6.\nĐến lúc đó, không chỉ phải đền tiền mà còn có thể ngồi tù, gia đình hắn, vợ con và cả bố vợ sẽ không còn ai chăm sóc.\nVừa lúc này, thì cha của hắn, lão thôn trưởng qua đời, em gái Lưu Thúy trở về nhà.\nNhìn thấy chiếc nhẫn vàng của Lưu Thúy để trong nhà cùng với xác của cha mình, trong lòng Lưu Minh nảy sinh một kế hoạch có thể bảo vệ mình và gia đình.\nChiếc nhẫn vàng đó to và là vàng nguyên chất, bán đi chắc chắn có giá trị lớn.\n\"Vì vậy… tôi đã lấy nhẫn của em gái. Xác của cha cũng là tôi lấy trộm.\"\n\"Tối hôm qua tôi thật sự không ngủ, tôi nghe thấy em gái gọi điện thoại, vào khoảng ba giờ, thấy cô ấy tắt đèn phòng, tôi gọi hai người bạn đến nhà, cùng họ mang quan tài đi.\"\nLưu Minh nói đến đây, Lưu Vượng không thể chịu đựng được nữa, lao lên, một quyền đánh hắn ngã xuống đất!\n\"Đó là cha chúng ta! Mày là thằng c.h.ế.t tiệt, mày cũng không thể làm như vậy!\"\nLúc nghe Lưu Vượng mắng chửi Lưu Minh, tôi cảm thấy mọi chuyện có lẽ không đơn giản như vậy, không khỏi liếc nhìn ra ngoài linh đường.\n\"Trộm xác thì trộm, nhưng mà tại sao lại bỏ lợn vào trong quan tài rồi nói là cha của các người? Các người có coi cha các người là lợn không?\"\n\"Các người, làm con cái trước kia không ít lần được cha mẹ chăm sóc, nhưng sau khi c.h.ế.t lại tận dụng xác cha như vậy, thậm chí không để ông ấy được siêu thoát, trở thành hồn ma không nơi nương tựa!\"\n\"Ngày sau mỗi lần cúng bái tổ tiên là một con lợn, các người không sợ con cháu đời sau biết được chuyện này sẽ mang xương cốt các người ra nghiền nát sao?\"\nLưu Minh cúi đầu, không nói lời nào, chỉ quỳ xuống không ngừng dập đầu cầu xin tha thứ, lặp đi lặp lại rằng mình đã sai.\nLưu Vượng tức giận, vội vàng chạy vào bếp lấy dao, định cắt đầu Lưu Minh!\n\"Cửu Nãi Nãi đừng ngăn tôi! Hắn còn không bằng con vật!\"\nTôi yêu cầu Lưu Vượng đặt d.a.o xuống trước!\nLưu Vượng nghiến chặt răng, ném d.a.o đi, rồi đá mạnh vào Lưu Minh, hắn ta bị đẩy ngã xuống đất, mặt đầy nước mắt.\n\"Ngươi thật sự đốt xác lão thôn trưởng sao? Vậy tro cốt đâu?\" tôi hỏi với giọng trầm xuống.\n\"Ở nhà hỏa táng, tôi sẽ đi lấy về.\"\nNói xong, Lưu Minh định đứng dậy rời đi.\n\"Khoan đã.\"\n\"Vậy còn chiếc nhẫn vàng đâu?\" Tôi quay người lại, nhìn chằm chằm vào anh ta.\nLưu Minh ngẩn ra một lúc, rồi mới trả lời: \"Để gom đủ tiền, tôi đã bán nó!\"\nTôi nhìn anh ta một cái, trong lòng cười lạnh.\nKhông lâu sau, Lưu Minh mang về một chiếc lọ, nói rằng đó là tro cốt của lão trưởng thôn.\nAnh ta quỳ xuống đất, ôm tro cốt trong tay, vẻ mặt đầy thành kính, nhưng không dám nhìn tôi.\nCũng không dám ngẩng đầu nhìn di ảnh của cha mình. Tôi im lặng một lúc lâu, cuối cùng thở dài nhẹ nhàng.\n\"Có tro cốt còn hơn không có gì. Gọi người đến, giờ Dần mà đi chôn đi. Việc này nên kết thúc rồi.\"\nBây giờ còn hơn một canh giờ nữa mới đến giờ Dần. Phải bắt đầu chuẩn bị rồi.\nĐể việc chôn cất diễn ra thuận lợi, Lưu Minh cầu xin tôi tạm thời đừng vạch trần chuyện này.\nSau đó, anh ta sẽ tự nhận lỗi.\nNgười thân của lão trưởng thôn lần lượt quay về, mặc dù ai cũng đều mặc tang phục, nhưng trên khuôn mặt họ tôi không nhìn thấy chút buồn bã nào.\nGiả dối quá.\nTôi trong điện thờ, nắm chặt chiếc nhẫn vàng trong túi, nhìn di ảnh của lão trưởng thôn, thở dài một hơi thật mạnh.\n\"Cảm ơn Cửu Nãi Nãi đã giúp chúng tôi tìm lại xác của cha. Cô là ân nhân lớn của cả gia đình chúng tôi. Xin nhận của chúng tôi một lạy\"\nLưu Thuý không biết từ khi nào đã đứng sau lưng tôi.\nTôi quay lại, phát hiện cô ta đã ăn mặc chỉnh tề, phía sau là Lưu Vượng, Lưu Minh, và một đám người thân mặc tang phục.\nChưa kịp để tôi lên tiếng, cô ta đã dẫn cả gia đình quỳ xuống, vái tôi một lạy.\nTôi nhìn cô ta:\n\"Lão trưởng thôn khi còn sống đối xử tốt với tôi, tôi tự nhiên phải giúp ông ấy đòi lại công lý. Đừng làm mất thời gian nữa, đi thôi.\"\nVào giờ Dần, đúng giờ lên đường.\nTrưởng nam và trưởng tôn ném bát nhang hiếu xuống đất (còn gọi là bát sành dùng để cúng tế và đốt giấy tiền vàng bạc).\nBát sành rơi xuống, phu kiệu bắt đầu khiêng kiệu, chính thức tiến hành lễ tang.\nLễ an táng tôi không tham gia.\nCũng không cần tham gia.\nTrong mắt họ, lễ an táng có nghĩa là mọi chuyện đã kết thúc.\nNhưng đối với tôi.\nMới chỉ bắt đầu.\n.........",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-6.html"
}