{
    "title": "Cửu Nãi Nãi - chương 51: ai lại ném rác từ trên trời xuống thế này?",
    "content": "\"Người tu đạo, muốn thành tựu thì khổ tu, tài nguyên và cơ duyên là ba thứ không thể thiếu. Nếu một trong ba bị thiếu hụt, hai thứ còn lại phải bù đắp vào. Nhưng Lạc nhi, con là đứa trẻ khó dạy nhất mà ta từng gặp, vì mệnh cách con quá kỳ lạ, hầu như không có cơ duyên nào cả.\"\nBạch Thanh Ngô bình thản nói ra sự thật tàn khốc nhất.\n\"Sư tổ,\" Sở Lạc bặm môi đầy bướng bỉnh, \"người đừng bỏ mặc con nha!\"\nNghe vậy, Bạch Thanh Ngô khẽ cong môi: \"Sư tổ chỉ muốn nói rằng, dạy con không thể qua loa như dạy đại sư tỷ và nhị sư huynh của con được. Tâm pháp con sẽ tu luyện sau này, ta cần phải suy tính kỹ càng một thời gian. Trong khoảng thời gian đó, con chỉ được học công pháp, tuyệt đối không được tu luyện bất cứ tâm pháp nào khác, nhớ kỹ chưa?\"\nSở Lạc gật đầu lia lịa, bỗng ánh mắt sáng lên: \"Con còn có đại sư tỷ và nhị sư huynh ạ? Nhưng sao con chưa từng thấy họ ở Hoàng Tuyền Cốc?\"\nBạch Thanh Ngô khựng lại một chút, nụ cười trên khuôn mặt thần tiên ấy cũng nhạt dần.\n\"Đại sư tỷ của con đã tử trận trong thời loạn. Nhị sư huynh bị kẻ gian hãm hại, rơi vào ma đạo, bị trục xuất khỏi Lăng Vân Tông.\"\nChỉ một câu ngắn ngủi, nhưng lại chất chứa biết bao bi thương. Sở Lạc bất giác nhớ tới sư tôn của mình.\nSư tôn hẳn cũng từng là một chính đạo tu sĩ hào sảng hiên ngang, nhưng đã trải qua chuyện gì mới khiến người trở nên như bây giờ?\nĐại đệ tử đã mất, nhị đệ tử thành ma, còn sư tôn... cũng đã ngã xuống.\nNhưng Sở Lạc vẫn chưa chắc sư tổ thực sự đã mất. Dù sao nguyên thần sư tổ vẫn đang đứng trước mặt nàng đây.\n\"Lạc nhi, ta nói ba yếu tố khổ tu, tài nguyên và cơ duyên là rất quan trọng với người tu hành, nhưng ta không mong con bị trói buộc bởi chúng. Sinh ra giữa trời đất, nếu chỉ tu luyện vì cầu trường sinh, thì quá vô vị rồi. Con phải tìm ra niềm tin của bản thân, và ý nghĩa thực sự của việc tu luyện.\"\n\"Ta sẽ truyền cho con một bộ công pháp hệ hỏa, tên là phong lâm vãn, đủ để con nghiên cứu vài ngày.\"\nBạch Thanh Ngô nhẹ nhàng nhặt một chiếc lá úa. Chỉ trong chớp mắt, nó hóa thành một chiếc lá phong đỏ rực.\n\"Ôi! Sao lại biến thành thế này?\" Sở Lạc tò mò, đưa tay chạm vào, nhưng lập tức bị bỏng đến phồng cả tay: \"Sao lại là hỏa linh khí?\"\nBạch Thanh Ngô khẽ thở dài: \"phong lâm vãn có ba thức, mỗi một thức đều là sát chiêu. Khi luyện phải cẩn thận. Hôm nay ta truyền cho con thức đầu tiên—phong hỏa.\"\nDứt lời, ngài nhẹ nhàng điểm vào mi tâm Sở Lạc. Ngay lập tức, thông tin về thức phong hỏa liền khắc sâu vào đầu nàng. Có nhiều chỗ huyền diệu khó hiểu, nhưng Bạch Thanh Ngô không giải thích thêm, vì những điều đó cần nàng tự lĩnh ngộ.\nĐúng là đưa thức ăn đến tận miệng.\nSau khi truyền công xong, Sở Lạc xoa xoa trán, trong lòng chỉ nghĩ đến phương pháp tu luyện phong hỏa.\nTheo những gì sư tổ truyền dạy, phong hỏa có tổng cộng bảy cảnh giới, nhưng công pháp ghi lại chỉ có sáu tầng tu luyện cố định.\nVậy chẳng lẽ tầng cuối cùng... là tùy ý sáng tạo?\nSở Lạc nhìn chiếc lá phong đỏ rực trong tay Bạch Thanh Ngô, chìm vào trầm tư.\n\"Trở về đi. Đợi con có chút thành tựu rồi hãy đến tìm ta kiểm tra,\" Bạch Thanh Ngô mỉm cười nhắc nhở:\n\"Con vẫn chưa Trúc Cơ, không thể chống lại âm khí cực đoan trong Hoàng Tuyền Cốc. Thời gian này tốt nhất vẫn nên ở bên ngoài, lúc rảnh rỗi có thể tìm một số sách về trận pháp để đọc. Thức thứ hai của Phong Lâm Vãn chính là kết hợp với trận pháp để tạo thành sát chiêu diện rộng, kẻ ngốc thì không học được đâu.\"\n\"Yên tâm đi, sư tổ! Đầu óc đồ đệ của người thông minh lắm đó!\"\nSau khi từ biệt Bạch Thanh Ngô, Sở Lạc liền trở về Hoàng Tuyền Điện, không chờ đợi được mà bắt tay vào nghiên cứu công pháp vừa nhận được.\nNhưng nàng cũng không quên mục đích chính của lần trở lại Hoàng Tuyền Cốc này là để bầu bạn với sư tôn. Một mình sống trong nơi hoang vu vắng vẻ này, hẳn người rất cô đơn. Đặc biệt là sau khi nghe sư tổ kể về đại sư tỷ và nhị sư huynh, Sở Lạc thề rằng sẽ không để sư tôn của mình trở thành một lão nhân cô độc.\nTuy nhiên, chuyện gặp lại sư tổ vào đêm đó, nàng không nói với bất kỳ ai.\nBởi vì câu nói \"không được tiết lộ\" của Bạch Thanh Ngô khiến Sở Lạc vô cùng bận tâm.\nSư tổ rốt cuộc đã trải qua những gì?\nBa ngày sau, đúng như dự đoán, Kim Tịch Ninh thúc giục Sở Lạc rời đi, bởi nàng biết rõ Hoàng Tuyền Cốc không phải nơi dành cho người sống.\nTrùng hợp cũng là ngày Sở Lạc hẹn với linh hạc. Nàng khoác lên mình bộ y phục mới do sư tôn chuẩn bị, trông vô cùng tươm tất, rời khỏi Hoàng Tuyền Cốc và đứng đợi ở chỗ lần trước linh hạc từng đáp xuống.\nChờ mãi, chờ mãi, cuối cùng linh hạc cũng chậm rãi bay đến.\nThấy Sở Lạc trong bộ đồ mới tinh, hai tay ngoan ngoãn đặt trên quai túi trước ngực, linh hạc sững sờ, không dám tin vào mắt mình.\nSở Lạc thấy \"xe\" đến liền giơ tay vẫy vẫy: \"Bên này bên này!\"\nLinh hạc đáp xuống, vội vàng vòng quanh nàng một vòng, còn dùng chiếc mỏ dài mổ nhẹ một cái.\n\"Ái da! Đau quá! Ta là người sống mà!\" Sở Lạc nhanh chóng lấy ra một viên thú linh đan từ trong túi. \"Ngươi nghi ngờ ta, nhưng chắc không nghi ngờ thứ này đâu nhỉ? Hàng thật giá thật đấy!\"\nLời còn chưa dứt, viên thú linh đan đã chui tọt vào bụng linh hạc. Nó hân hoan kêu lên một tiếng trong trẻo, ra hiệu cho Sở Lạc leo lên.\nSở Lạc nhảy phốc lên lưng linh hạc, thẳng thắn nằm dài ra, thoải mái tận hưởng chuyến bay.\n\"Trước tiên đừng về chỗ ở vội, ta phải ghé Bình An Phường một chuyến để mua sách về trận pháp. Tiện thể xem có phù lục nào đang giảm giá không, mua dự trữ vài cái. Ai mà biết khi nào lại phải nhận nhiệm vụ nữa chứ...\"\nVừa lẩm bẩm vừa thiếp đi lúc nào không hay.\nKhông biết đã trôi qua bao lâu, bỗng nhiên Sở Lạc cảm thấy khó thở, lập tức choàng tỉnh.\nDù đã mở mắt, thế giới trước mặt nàng vẫn tối đen như mực. Nhưng có thể cảm nhận được mình vẫn đang nằm trên lưng linh hạc.\nCảm giác nghẹt thở ập đến, Sở Lạc hoảng hốt giật mạnh tấm vải đang che kín mặt, rồi bật ngồi dậy, tham lam hít thở từng ngụm không khí lớn.\n\"Ai lại ném rác từ trên trời xuống thế này chứ?!\"\nHoàn hồn lại, nàng lập tức đứng phắt dậy, giận dữ hét lên: \"Muốn hại c.h.ế.t người khác sao? Có biết không hả?!\"\nThế nhưng trong không trung gần Bình An Phường, những tu sĩ cưỡi linh hạc, kiếm bay qua bay lại chẳng có ai để ý đến nàng cả.\nMột lát sau, Sở Lạc bất lực ngồi xuống, cầm tấm vải lên quan sát, lẩm bẩm: \"Chắc người ném rác cũng không nghĩ tới việc suýt nữa khiến một kẻ xui xẻo đang bay trên trời ngạt thở mà c.h.ế.t nhỉ... Haiz...\"\nNhưng mà, tấm vải này có vẻ lạ. Chất liệu hơi cứng, mặt sau in hoa văn tinh xảo, đi kèm một dải dây dài, trông giống như một cuộn trục.\nSở Lạc tò mò lật mặt kia ra xem, đập vào mắt nàng là bốn chữ lớn đầy mạnh mẽ—Thượng Vi Nguyệt Báo.\n\"Thượng Vi Nguyệt Báo?\"\nNàng không xa lạ gì với thứ này, bởi trong nguyên tác từng nhắc tới Thượng Vi Tông và nguyệt báo của họ.\nThượng Vi Tông tuy thuộc môn phái tu tiên phương Bắc, nhưng vị trí lại nằm ở ranh giới giữa Nam và Bắc, nên tin tức vô cùng nhanh nhạy.\nCông pháp độc môn của họ, Bách Mục Thiên Nhĩ, có thể khuếch đại vô hạn ngũ quan của tu sĩ, tác dụng vượt xa thần thức, hơn nữa lại không dễ bị phát hiện như thần thức. Thậm chí, có người còn có thể thông qua công pháp này mà nhìn thấu suy nghĩ của tu sĩ khác. Nhưng ở trạng thái đó, cảm giác đau đớn của cơ thể cũng bị khuếch đại, vì vậy công pháp này chỉ được đệ tử Thượng Vi Tông dùng để dò la tin tức, rất hiếm ai dám sử dụng trong chiến đấu.\nCứ thế lâu dần, những thông tin mà đệ tử Thượng Vi Tông thu thập được càng lúc càng kỳ lạ.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-51-ai-lai-nem-rac-tu-tren-troi-xuong-the-nay.html"
}