{
    "title": "Cửu Nãi Nãi - Chương 7.",
    "content": "7.\nTôi được khiêng về bằng kiệu, đêm đó, cửa nhà tôi bị gõ.\nLà Lưu Vượng.\nSau lưng anh ta, còn có ba bốn thanh niên khỏe mạnh, trên người có hình xăm rồng hổ, thắt đai kiếm.\n\"Cửu Nãi Nãi, cô nói đúng, là nó làm. Xác của cha tôi... đã tìm được rồi.\"\nLưu Vượng quỳ xuống, tiếp theo đó, anh ta ra lệnh cho mấy thanh niên mang kiệu đến.\nMời tôi xuống núi.\nHọ khiêng tôi đến một con đường lớn ở ngoài làng.\nGiữa đường, tôi nhìn thấy một chiếc xe tải tắt máy đang đậu. Một vài thanh niên lập tức kéo tài xế ra ngoài.\nLưu Thuý quỳ bên đường, tóc xõa tung, đã bị trói lại. Lưu Minh cũng quỳ xuống.\nCửa sau của xe tải hé mở, chiếc quan tài đen tuyền lộ ra nửa thân.\nTôi từ kiệu lăn ra, ngồi trong xe lăn. Nhìn vào xác trong quan tài, tôi thở dài một hơi.\nLão trưởng thôn, cuối cùng đã tìm được.\n\"Tại sao?\" Tôi nhìn vào Lưu Thuý đang quỳ dưới đất, giọng  trầm xuống.\nLưu Thuý im lặng, không nói lời nào.\nTôi thở ra một hơi, từ từ mở bàn tay trước mặt cô ta. Chiếc nhẫn vàng đính hoa mẫu đơn, đầy vết máu, dần dần hiện ra.\nLưu Minh và Lưu Vượng ngẩn người.\nLưu Thuý đột nhiên ngẩng đầu, không thể tin nổi nhìn tôi.\n\"Vì sao... vì sao nó lại ở trong tay cô?\"\nTôi ném chiếc nhẫn lên một chút, nhẹ nhàng nói:\n\"Đây là tôi tìm thấy trong quan tài. Chính cô đã dùng chiếc nhẫn này, dẫn tôi chỉ vào Lưu Vượng.\"\n\"Khi cô phát hiện chiếc nhẫn mất đi, cô đã muốn làm vậy rồi phải không? Hay là nói, chiếc nhẫn này cô cố tình để lại trong đó cho tôi thấy? Bây giờ lại còn giả vờ ngạc nhiên cho ai xem?\"\nLưu Thuý cúi đầu thấp hơn, không nói gì.\n\"Tối hôm đó, khi tôi và Lưu Vượng ở lại trong điện thờ, cô đã nói gì với Lưu Minh? Cô hứa với anh ta tiền bạc? Hay là những thứ khác?\"\n\"Thuyết phục anh ta bất chấp tính mạng, bất chấp sự phê phán của con cháu, cũng phải giúp cô gánh tội?\"\n\"Lão trưởng thôn là cha của các người, không nói đến ân tình nuôi dưỡng, chí ít cũng là người đã đưa các người đến thế giới này.\"\n\"Ông ấy rốt cuộc đã làm gì sai, mà các người lại đối xử với ông ấy như vậy? Các người còn có lương tâm không?\"\nGiọng tôi lạnh lùng, sau khi mắng Lưu Thuý, tôi quay sang nhìn Lưu Minh đang quỳ bên cạnh.\nThân thể anh ta run lên, quỳ gục xuống đất: \"Cửu Nãi Nãi, tất cả đều là Lưu Thuý sai khiến!\"\n\"Nó hứa với tôi, nếu tôi nhận tội này, sẽ cho tôi một triệu! Tôi nhất thời bị mờ mắt, tôi... tôi mới nói dối như vậy! Thật ra từ đầu đến cuối chẳng liên quan gì đến tôi!\"\nAnh ta vừa nói, vừa khóc ròng: \"Tôi chưa bao giờ động vào xác của cha tôi! Tôi cũng không trộm chiếc nhẫn! Tôi... tôi sai rồi! Tôi sai rồi! Cửu Nãi Nãi, chuyện này thật sự không liên quan đến tôi!\"\n\"Chát!\"\nĐáp lại Lưu Minh là một cái tát vang dội từ Lưu Vượng.\n\"Đánh cho tao! Hôm nay tao sẽ vì chính nghĩa mà đoạn tuyệt với người thân!\"\n Lưu Vượng quay sang hét lên, một vài thanh niên trẻ lập tức đá Lưu Minh ngã lăn!\nLưu Vượng đánh rất dữ, bộ dạng như muốn đánh cho hắn c.h.ế.t luôn!\n\"Không liên quan đến mày? Mày không biết thì còn đỡ, nhưng mày rõ ràng là biết! Trước mặt bao nhiêu người thân, mày lại đem một cái tro giả mà chôn vào mộ tổ tiên!\"\n\"Lưu Minh! Cho dù tao có lừa đảo, cờ bạc, thì cũng không đến mức như mày! Nếu cha mẹ có linh thiêng nhìn thấy, mày nghĩ họ sẽ nghĩ gì? Mày nghĩ tổ tiên Lưu gia sẽ nghĩ gì?\"\n\"Mày là đồ hèn hạ! Đứa con bất hiếu!\"\n\"Không nhân, không nghĩa, không hiếu! Tao không có đứa anh trai như mày! Đánh c.h.ế.t cũng mặc!\"\nĐứng trước cơn giận dữ của Lưu Vượng, cùng với Lưu Minh bị đánh đến thoi thóp, tôi chẳng có chút cảm thương nào.\nKẻ vô liêm sỉ, đạo đức giả là đáng ghét nhất.\nLưu Thúy liếc nhìn hai anh trai một cái, nhưng cũng không có ý định cầu xin.\nTôi nắm cằm cô ta, bắt cô ta quay lại.\nCô ta run rẩy, mặt đầy sợ hãi, nhưng nghiến răng, không nói một lời.\n\"Khi Lưu Minh nói với tôi rằng hắn đã bán chiếc nhẫn, tôi đã biết hắn chỉ là bị đẩy ra làm bia đỡ đạn. Vì thế tôi quyết định làm theo ý các người, xem các người muốn làm gì tiếp theo.\"\n\"Chắc chắn cô không lấy xác vì tiền, là để luyện xác hay trấn nhà? Có ai sai khiến cô không? Nói đi! Không thì hôm nay chẳng ai cứu nổi cô đâu!\"\nNgay lúc này, tôi dùng phép mở mắt âm, pháp lực trong tay mạnh lên một chút!\nBỗng tôi thấy bùa bình an cô ta đeo trên n.g.ự.c hơi lung lay.\nTôi nhíu mày, chưa kịp rút tay lại. Cổ, eo, đầu đã bị d.a.o kiếm kề vào!\nLà quân lính năm canh được triệu hồi từ bàn thờ!",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-7.html"
}