{
    "title": "Cửu Nãi Nãi - Chương 54: Trưởng lão Hàn Trần đến viếng thăm",
    "content": "Lăng Vân Tông, đại điện Phủ Vân.\nChưởng môn Tống Minh Việt xoa nhẹ ấn đường nhíu chặt, tay còn lại cầm một tờ Thượng Vi Nguyệt Báo.\nÁnh mắt hắn dừng lại ở hàng thứ tư và thứ năm trên Phong Vân Sách.\nCả hai tin tức đều liên quan đến việc trưởng lão Hàn Trần của Linh Thú Tông thu nhận một đệ tử mới và đang tìm kiếm em gái thất lạc.\nTrùng hợp thay, muội muội mà họ đang tìm kiếm lại đang ở trong Lăng Vân Tông của hắn. Nhưng dù Hàn Trần có đích thân đến, chỉ e cũng chẳng thể mang người đi được.\nNhớ tới Kim Tịch Ninh trong Hoàng Tuyền Cốc, tâm tư Tống Minh Việt chợt phiêu du.\n\"Nếu Hàn Trần c.h.ế.t trong Lăng Vân Tông, ta phải giải thích với Linh Thú Tông thế nào đây…\"\nLẩm bẩm được một nửa, Tống  Tông Chủ bỗng nhiên xóa bỏ ý nghĩ này.\n\"Tốt nhất là không để Tịch Ninh gặp Hàn Trần.\" Hắn lập tức gọi: \"Vãn Tranh!\"\nVừa dứt lời, một nữ tu mặc y phục đen phi thân từ ngoài điện vào.\n\"Chưởng môn có gì phân phó?\"\n\"Ngươi hãy đi một chuyến đến Thượng Vi Tông, bảo chưởng môn Vu của họ bớt viết về Lăng Vân Tông trên Nguyệt Báo. Những chuyện liên quan đến Sở Lạc cũng đừng nhắc đến.\"\n\"Tuân lệnh.\"\nVãn Tranh nhận lệnh chuẩn bị rời đi, nhưng Tống Minh Việt đột nhiên gọi giật lại.\n\"Khoan đã, còn một chuyện nữa, hãy tuyên bố ra ngoài rằng ta đang bế quan, bất cứ khách nào cũng không tiếp.\"\n\"Chưởng môn, e là đã muộn rồi.\" Vãn Tranh quay đầu nhìn hắn. \"Trưởng lão Hàn Trần của Linh Thú Tông đã đến ngoài tông môn rồi.\"\nNgay sau câu nói đó, một bóng đen khác phi thân vào đại điện.\n\"Bẩm chưởng môn, trưởng lão Hàn Trần cầu kiến.\"\nSau khi người này báo tin xong, Vãn Tranh lại bổ sung: \"Chúng ta phát hiện trưởng lão Hàn Trần trong thời gian này đã lần lượt viếng thăm ba tiên môn khác, hiện tại, ở phương Bắc chỉ còn lại Lăng Vân Tông.\"\n\"Haizz, thứ nên đến vẫn không tránh được.\"\nTống Ming Việt thu lại tờ Thượng Vi Nguyệt Báo, một lần nữa bất lực xoa xoa ấn đường.\n\"Mời Hàn Trần vào đi.\"\nNhững người trong Ám Bộ đều đã rời khỏi đại điện. Họ hầu như không bao giờ lộ diện, nhưng những nhiệm vụ họ gánh vác đều là những nhiệm vụ tuyệt mật và quan trọng nhất của Lăng Vân Tông.\nNgay cả trong nội môn, cũng có rất nhiều người không biết đến sự tồn tại của Ám Bộ.\nCàng không ai biết rằng, các đời chưởng môn của Lăng Vân Tông hầu hết đều xuất thân từ Ám Bộ.\nĐây mới thực sự là lực lượng tinh nhuệ nhất trong nội bộ Lăng Vân Tông.\nKhông lâu sau, bên ngoài đại điện vang lên tiếng long ngâm, âm thanh từ xa đến gần, dần trở nên rõ ràng.\nCác đệ tử trong Lăng Vân Tông đồng loạt ngẩng đầu nhìn lên bầu trời, chỉ thấy một thần thú có đầu rồng thân cá đang sải cánh bay lượn giữa thiên không bao la.\nTrên lưng thần thú là một nam tử trẻ tuổi vận trường sam màu nguyệt bạch lạnh lùng. Hắn có dung mạo tuấn mỹ, giữa đôi mày phảng phất nét xa cách, lúc này đang cúi mắt nhìn xuống các đệ tử Lăng Vân Tông.\nThần thú đáp xuống Phủ Vân Đảo, trưởng lão Hàn Trần hạ thân, thu lại linh thú vào bảo giới, sau đó sải bước đi vào đại điện.\n\"Hàn Trần đạo hữu đến Lăng Vân Tông, sao không báo trước một tiếng?\" Tông chủ Tống Minh Việt đã tươi cười bước ra nghênh đón. \"Ta chưa kịp chuẩn bị gì, thật là thất lễ!\"\n\"Tống chưởng môn,\" trưởng lão Hàn Trần hơi hành lễ, giọng mang theo vài phần áy náy, \"lần này ta đến đây không phải để bái phỏng, mà là để tìm giúp đồ nhi mới thu nhận của ta một người thân đã mất tích từ lâu. Không biết trong Lăng Vân Tông có ai tên là 'Sở Lạc' không?\"\nTống chưởng môn lắc đầu cười đáp: \"Sợ rằng chuyến này đạo hữu phải thất vọng rồi, trong Lăng Vân Tông không có đệ tử nào tên là Sở Lạc.\"\nChỉ thấy trưởng lão Hàn Trần nhíu mày. Khi đến các tiên môn khác, dù chỉ là một việc nhỏ, chưởng môn các tông cũng đều cố gắng hỗ trợ tra xét. Dù không tìm thấy Sở Lạc thực sự, nhưng ít nhất cũng có vài người trùng tên.\nThế mà ở Lăng Vân Tông, chưởng môn Tống thậm chí không buồn kiểm tra mà đã trực tiếp khẳng định không có. Thái độ này quả thực có chút khinh mạn.\nNghĩ lại thì, có lẽ đây cũng là hậu quả của việc Lăng Vân Tông từng là tiên môn đứng đầu, khiến cho chưởng môn của họ sinh ra thứ kiêu ngạo vô dụng này.\nĐáy mắt Hàn Trần lóe lên một tia chế giễu khó nhận ra, hắn nhàn nhạt nói tiếp: \"Mong rằng Tống chưởng môn có thể kiểm tra kỹ lưỡng lại kim sách đệ tử của Lăng Vân Tông. Ta đã hứa với đồ nhi rằng sẽ giúp nàng tìm lại tỷ tỷ thất lạc, không thể thất tín.\"\n\"Ha ha ha, không giấu gì đạo hữu,\" Tống Minh Việt chẳng hề tỏ ra tức giận, \"ta đã thấy chuyện này trên báo Vi Nguyệt, liền lập tức đối chiếu kim sách đệ tử, rồi mới nghiêm túc hồi đáp đạo hữu. Người ngươi tìm không có trong Lăng Vân Tông, ta hiểu lòng yêu thương đồ đệ của đạo hữu, nhưng người không có thì ta không thể bịa ra một người được.\"\nNói đến đây, nếu Hàn Trần trưởng lão tiếp tục truy vấn thì sẽ ảnh hưởng đến quan hệ hòa bình giữa hai phái.\nHắn trầm mặc một lát, vung tay gọi ra thần thú ban nãy.\n\"Tống chưởng môn, hôm nay quấy rầy rồi.\"\nDứt lời, hắn không nể mặt chút nào, trực tiếp leo lên lưng thần thú, rời khỏi Lăng Vân Tông.\nTrên bầu trời, tiếng long ngâm vang dội như thiên lôi cuộn trào, khiến lòng người bất an.\nTống chưởng môn nhìn theo bóng dáng dần khuất xa, hai tay chắp sau lưng, gương mặt vẫn giữ nguyên nụ cười không chê vào đâu được.\n\"Giả bộ cái rắm!\"\nTheo gió truyền đến một mùi rượu nồng đậm, kèm theo tiếng mắng, một đại hán thô kệch từ trên nóc đại điện Phủ Vân nhảy xuống. Y phục hắn lỏng lẻo, thấp thoáng lộ ra làn da màu đồng và những cơ bắp rắn chắc, nhưng bản thân hắn lại chẳng mảy may để tâm.\n\"Thôi nào,\" Tống chưởng môn không quay đầu lại, \"dù sao cũng ứng phó qua rồi, nhưng cứ tiếp tục thế này cũng không ổn. Phải tìm cách khiến nhà họ Sở từ bỏ ý định tìm kiếm Sở Lạc. Ta không ngờ đứa nhỏ mệnh bạc phúc mỏng kia lại có một tỷ tỷ phúc duyên kinh thiên như vậy, còn có thể nhờ đến cả Hàn Trần của Linh Thú Tông.\"\n\"Ta thấy hay là cứ nghe ta đi, để Cửu trưởng lão ra khỏi Hoàng Tuyền Cốc dạo một vòng, sau đó cùng Hàn Trần 'tâm sự' một chút, chẳng phải vấn đề sẽ được giải quyết sao?\"\n\"Haizz…\" Tống Minh Việt cúi đầu xoa trán, \"Nếu nàng ta lại động vào kết giới, ngươi có dám dùng chiêu lần trước để dỗ dành nàng không?\"\nNghe vậy, đại hán lập tức giật nảy mình, nấc một cái đầy hoảng sợ.\n\"Ngươi… nhận ra giọng ta rồi à?\"\n\"Không nhận ra.\"\n\"…\"\nTống Minh Việt quay đầu nhìn hắn: “Ngươi tin không?”\n“Hức…”\n【Linh căn tẩy luyện hoàn tất.】\nSở Lạc khoanh chân ngồi trên bồ đoàn trong phòng luyện công, nhắm mắt điều tức.\nHỏa linh khí xung quanh dường như càng thân cận với nàng hơn. Nàng tiện tay thi triển một chiêu Hỏa Cầu Thuật, quả nhiên cảm thấy linh lực vận chuyển mượt mà hơn trước rất nhiều.\nTốc độ tu luyện lại tăng thêm một bậc.\nVì trong quá trình tẩy luyện linh căn không thể hấp thu linh khí, Sở Lạc liền chuyên tâm vào rèn luyện thân thể, nghiên cứu trận pháp và các phương diện khác.\nTâm pháp rèn thể Phần Linh Quyết kết hợp với Tạo Vật Chi Cảnh khiến con đường luyện thể của nàng không còn đơn giản là chạy bộ hay giao đấu với yêu thú nữa.\nSau khi Tạo Vật Chi Cảnh thăng cấp thành Phần Linh Cảnh, ngay ngày đầu tiên bước vào đó, Sở Lạc đã bị giày vò đến mức sống dở c.h.ế.t dở.\nAi mà ngờ trong Phần Linh Cảnh, khắp nơi đều bốc cháy Tam Tịnh Nghiệp Hỏa chứ!\nNửa tháng trôi qua, nàng đã ghi nhớ toàn bộ những kiến thức cơ bản về trận pháp, lĩnh ngộ Phong Hỏa đến tầng thứ ba. Uy lực của nó giờ đây đã mạnh hơn Hỏa Cầu Thuật thông thường đến cả chục lần.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-54-truong-lao-han-tran-den-vieng-tham.html"
}