{
    "title": "Cửu Nãi Nãi - Chương 3.",
    "content": "3.\nTôi gật đầu, suy nghĩ một lúc rồi đưa mắt nhìn sang Lưu Minh.\n\"Đến lượt ngươi.\"\n\"Ta... ta tối qua chỉ ngủ trong phòng thôi. Nhưng thực ra ta cũng không ngủ được...\"\nLưu Minh vừa nói vừa lau mồ hôi trán, ánh mắt lộ vẻ bất an:\n\"Đặc biệt là nửa đêm, ta nghe thấy ngoài sân có động tĩnh, hình như có người nói chuyện. Trong đó có một giọng giống của phụ nữ, khiến ta càng không ngủ nổi.\"\nNói xong, anh ta vô thức liếc nhìn Lưu Thúy.\n\"Rồi ta cứ thức đến gần sáng, sau đó nghe thấy có người mở cửa, chắc là A Vượng về.\"\n\"Khoảng tám giờ hơn ta mới dậy rửa mặt, tiếp khách đến viếng, chỉ vậy thôi.\"\nTôi gật đầu, chuyển ánh mắt sang Lưu Thúy.\nNgười phụ nữ này từ đầu đến cuối không nói nhiều, nhưng cô ta dường như đang cố tình tách mình khỏi hai người anh.\nChắc chắn là biết chuyện gì đó.\n\"Ta cũng không ngủ được, gần như cả đêm đều lục tung phòng tìm một chiếc nhẫn vàng có khắc hoa mẫu đơn.\"\n\"Nhẫn?\"\nTôi khẽ nín thở, bàn tay trong túi vô thức siết chặt.\n\"Chiếc nhẫn đó là chồng ta tặng khi kết hôn, ta vẫn luôn đeo trên tay. Nhưng mấy ngày về đây chịu tang, ta tháo ra cất trong phòng. Tối qua phát hiện mất, ta lục lọi khắp nơi mà không thấy, nên gọi cho chồng đang ở khách sạn trên trấn hỏi xem có để nhầm ở đó không.\"\n\"Cuối cùng vẫn không tìm ra, ta đành đi ngủ. Sáng nay gọi nhị ca dậy để làm lễ tang, tiện thể hỏi xem có thấy nhẫn của ta không, chỉ vậy thôi.\"\nNghe xong, tôi nhìn ba người, thở dài, lòng trầm xuống đáy.\nChuyện này còn phức tạp hơn tôi tưởng.\nCó kẻ đang nói dối.\nVì chiếc nhẫn đó, hiện đang nằm trong tay tôi. Tôi tìm thấy nó sáng nay, bên trong quan tài.\nChiếc nhẫn nhuốm đầy m.á.u lợn, vân tay đã bị xóa sạch. Nhưng hoa mẫu đơn khắc trên đó cùng kích cỡ của nó cho thấy đây là nhẫn phụ nữ.\nNhà lão thôn trưởng phòng ốc chật hẹp, lại là đêm gọi hồn, nên ngoài ba người con, những người khác đều đi ngủ nhờ bên ngoài.\nVậy nên, ngay từ đầu, tôi đã nghi ngờ Lưu Thúy. Nhưng bây giờ…\nTôi cau mày, lại lần nữa nhìn về phía Lưu Vượng.\nLưu Vượng thường xuyên đánh bạc ở sòng bài tư nhân trong thôn, chuyện này ai cũng biết.\nHồi trẻ, hắn từng trộm cắp, bị bắt và lĩnh án ba năm tù. Sau khi ra tù, hắn chỉ loanh quanh trong thôn làm kẻ ăn chơi lêu lổng.\nCả ngày không rượu chè thì cũng bài bạc.\nGần đây nghe nói hắn lại thua rất nhiều tiền, nếu không phải vì lão thôn trưởng vừa mất, chắc chủ nợ đã tìm đến cửa mỗi ngày.\nNếu chính hắn gây ra chuyện này thì cũng hợp lý.\nKhông có tiền đặt cược, hắn thậm chí còn không bước vào nổi sòng bạc.\n\"Tiền đánh bạc của ngươi từ đâu ra?\" Tôi nhìn hắn, giọng trầm xuống.\n\"Liên quan gì đến ngươi? Bây giờ chúng ta đang nói về chuyện quan tài của cha ta cơ mà? Khoan đã... Ngươi nghĩ ta trộm nhẫn của em gái để đi đánh bạc à?\"\nHắn trợn mắt nhìn tôi, trong mắt tràn đầy phẫn nộ.\n\"Họ Vu kia! Ta nể mặt mới gọi ngươi một tiếng Cửu Nãi Nãi! Không nể ngươi, ngươi cũng chỉ là một con nhóc ranh! Ngươi **…\"\n\"Rầm!\"\nHắn còn chưa dứt lời, cả người đã bị hất văng ra, đập mạnh vào tường!\nHắn chửi một tiếng, định bò dậy, nhưng tôi đã rút một tờ giấy nhân ra khỏi túi, ném thẳng lên lưng hắn.\nGiấy nhân nhẹ như lông hồng, nhưng hắn lại bị đè đến mức ngón tay cũng không cử động nổi!\nSau đó, tôi đẩy xe lăn đến trước mặt hắn, một tay bóp lấy cổ, tay còn lại cầm một nén nhang, đầu nhang đỏ rực chỉ cách mắt hắn chưa đến nửa tấc!\nHắn sững người, sắc mặt lập tức tái mét, hoảng loạn đến tột độ!\nTôi đã khai pháp, song đồng hóa thành đôi mắt quỷ đen kịt!\n\"Ăn nói cho sạch sẽ một chút. Ta có thể g.i.ế.c quỷ, cũng có thể g.i.ế.c người. Hiểu chưa?\"\nLúc này, Lưu Minh và Lưu Thúy mới bàng hoàng phản ứng lại, cố gắng đè nén sự kinh hoàng trong lòng mà chạy tới can ngăn.\nLưu Vượng run rẩy môi: \"Hiểu… hiểu rồi, là ta sai, xin Cửu Nãi Nãi tha mạng.\"\nTôi lạnh lùng hừ một tiếng, buông tay ra, rồi chậm rãi lăn xe về bên quan tài.\n\"Lão thôn trưởng lúc sinh thời rất tốt với ta. Vậy nên, bất kể là ai đã đánh cắp t.h.i t.h.ể của ông ấy, ta mong rằng trước giờ Ngọ ngày mai, hãy trả lại.\"\n\"Tối nay ông ấy sẽ lại về hồn một lần nữa, vì tình xưa nghĩa cũ, ta sẽ để ông ấy đến thanh thản, đi thanh thản.\"\n\"Nhưng hãy nhớ, ta chỉ cho các ngươi một cơ hội duy nhất.\"\n\"Nếu không, chuyện này… không đổ máu, không có mạng người, sẽ không thể kết thúc!\"",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-3.html"
}