{
    "id": "29",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sep-that-biet-dua/phan-cuoi.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/1314.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/chuong-12.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/1011.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/89.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/67.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/345.html",
        "https://monkeyd.net.vn/sep-that-biet-dua/12.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4"
    ],
    "state": "Đã đủ bộ",
    "description": "Để kiếm tiền, tôi đã thành công yêu đương online với ông chủ độc miệng.\nNgoài đời...\nÔng chủ cười một cái, chuyện lớn chuyện nhỏ đều là điềm gở. Môi mỏng hơi hé, câu nào nói ra cũng cay đến mức rắn hổ mang còn phải cúi đầu bái phục.\nTrên mạng...\nĐội nick ảo lên, ngọt ngào yêu đương. Chỉ cần khẽ mở miệng là một câu: \"Vận Vận, thương thương anh~\"\nThương cái đầu anh ấy!\nĐồ cáo già!",
    "chapters": [
        {
            "title": "Sếp Thật Biết Đùa - Phần cuối:",
            "content": "15.\nBảy ngày sau, kỳ kinh nguyệt của tôi vừa kết thúc.\nSở Kỳ An thông báo với tôi anh đã đặt lịch hẹn bệnh viện cho tôi ba ngày sau đi kiểm tra.\nTôi không muốn đi: \"Ngày trước em đã đi kiểm tra mấy lần rồi, cũng uống thuốc điều trị, nhưng không có tác dụng, vẫn đau.\"\nMỗi lần đi với hy vọng, mỗi lần lại thất vọng. Hơn nữa, thuốc thì khó uống, đi bệnh viện lại tốn thời gian và công sức.\nTôi đã cảm thấy mệt mỏi.\n\"Chuyến đi này sẽ khác.\" Sở Kỳ An kiên nhẫn an ủi tôi.\n\"Bác sĩ phụ khoa này là bạn thuở nhỏ của tôi, cô ấy có tay nghề rất giỏi, đã nhận được nhiều giải thưởng, tôi đã nói với cô ấy về tình trạng của em, cô ấy nói chỉ cần tìm ra nguyên nhân gây đau, hoàn toàn có thể điều trị được.\" \nÁnh mắt của Sở Kỳ An đầy sự chân thành, chưa đầy một phút, tôi đã gật đầu đồng ý.\nSở Kỳ An cùng tôi đến bệnh viện.\nVừa nhìn thấy bác sĩ, tôi đã ngây người.\nCô ấy rất trẻ, rất xinh đẹp và có khí chất. Quả thật, những người xuất sắc luôn chơi với những người xuất sắc.\nĐiều đặc biệt là giọng nói của cô ấy cũng rất hay, khiến người ta cảm thấy thoải mái, như được tắm trong làn gió xuân.\n\"Hứa Vận Chúc?\"\nTôi gật đầu: \"Là tôi.\"\n\"Đau bụng kinh đã lâu chưa?\"\n\"Khoảng sáu bảy năm rồi.\"\n\"Thường ngày lượng m.á.u có nhiều không?\"\n\"Tôi cảm thấy lượng m.á.u ít hơn một chút so với bình thường.\"\n…\nCô ấy hỏi thêm một số câu hỏi, kiểm tra lưỡi tôi rồi cho tôi làm vài xét nghiệm.\nSau một hồi kiểm tra, ngoài một chỉ số vitamin D hơi thấp, các chỉ số khác đều bình thường.\nCô ấy chỉ vào số liệu trên báo cáo: \"Em xem này, vitamin D của em chỉ có 14.7.\"\n\"Người từ 14 tuổi trở lên, mức vitamin D bình thường phải nằm trong khoảng từ 30.0 đến 100.0.\"\nTôi không hiểu, \"Vitamin D có liên quan gì đến đau bụng kinh?\"\nTừ trước đến giờ tôi chưa nghe nói đến. Trước đây tôi đã đi kiểm tra nhiều lần, nhưng không có bác sĩ nào yêu cầu tôi kiểm tra vitamin D.\n\"Nhiều người đúng là không biết về vấn đề này.\"\n\"Thực tế, vitamin D có thể làm giảm sự tổng hợp prostaglandin, từ đó giảm đau liên quan đến kỳ kinh nguyệt và co thắt tử cung.\"\n\"Trước em đã kiểm tra các hạng mục khác, uống thuốc điều trị nhưng không hiệu quả. Sau khi loại trừ những nguyên nhân đó, có thể chắc chắn là do thiếu vitamin D.\"\n\"Tôi sẽ kê cho em thuốc bổ sung vitamin D, em nhớ về nhà phải chú ý ra ngoài nắng nhiều, tập thể dục và ăn các loại cá biển sâu, cũng có thể ăn các loại trái cây như nho và anh đào.\"\n\"Lần sau ngừng sử dụng ibuprofen xem sao.\"\n\"Nếu uống thuốc xong mà không đỡ, thì hãy quay lại tìm tôi.\"\nTôi vội vàng gật đầu cảm ơn: \"Vâng, tôi biết rồi, cảm ơn bác sĩ.\"\nTôi đứng dậy định đi lấy thuốc nhưng cô ấy lại lên tiếng trước: \"Kỳ An, anh đi giúp cô ấy lấy thuốc, tôi còn có vài điều dặn dò cô ấy.\"\nSau khi Sở Kỳ An đi, cô ấy nắm lấy tay tôi, rất thân thiết, hoàn toàn không giống vẻ công việc lúc nãy.\n\"Vận Vận.\" Cô ấy dừng lại một chút: \"Tôi có thể gọi em như vậy không?\"\nTôi ngạc nhiên gật đầu: \"Được ạ.\"\nCô ấy mỉm cười dịu dàng: \"Đừng để ý nhé, tôi nghe Kỳ An gọi như vậy nên mới gọi theo, nhân tiện, tôi tên là Lâm Hi Thụy, rất vui được gặp em.\"\nÔi trời, cách nói chuyện này, tôi là con gái mà còn thấy thích cô ấy.\nTôi cười lại: \"Tôi cũng rất vui được gặp chị.\"\n\"À, bác sĩ Lâm, chị có gì muốn dặn dò tôi không?\"\nChẳng bao lâu sau, Sở Kỳ An mang thuốc về. Cũng gần đến giờ ăn, anh ấy mời Lâm Hi Thụy cùng đi ăn.\nLâm Hi Thụy nhìn tôi rồi lại nhìn Chu Kỳ An, vẫy tay nói: \"Tôi không đi làm bóng đèn đâu, mà chiều tôi rất bận, tôi ăn qua loa rồi phải nghỉ trưa.\"\n\"Được, khi nào rảnh liên lạc với tôi, chúng ta lại gặp.\"\n16.\n\"Đang nghĩ gì vậy?\" Sở Kỳ An lại gần đụng vào tôi.\nTôi giảm bước chân, chăm chú nhìn anh ấy: \"Sở Kỳ An, anh thật sự thích em sao?\"\nAnh vẫn đi song song với tôi, nhưng vẻ mặt lại rất nghiêm túc: \"Vận Vận, anh rất nghiêm túc.\"\nTôi không hiểu: \"Nhưng tại sao anh lại thích em?\"\n\"Gia đình anh bình thường, tham tiền, tính tình cũng không tốt, lại còn mới chỉ thực tập…\" Tôi thật sự không hiểu, có gì đáng để yêu chứ?\nMột người xuất sắc như Kỳ An, đáng lẽ ra phải nên đôi nên cặp với người như Lâm Hi Thụy, một cô gái gia thế tương xứng?\n\"Tôi nghĩ ít nhất người như bác sĩ Lâm mới xứng đáng với anh.\" Vừa nói ra, tôi đã cảm thấy đau lòng.\nSở Kỳ An nắm chặt hai cánh tay tôi, xoay tôi lại đối diện với anh. Giọng nói không cho phép phản bác: \"Vận Vận, yêu một người là điều không thể kiểm soát.\"\n\"Anh thừa nhận, Lâm Hi Thụy rất xuất sắc, xung quanh anh còn có nhiều người xuất sắc hơn, nhưng đó không phải lý do anh yêu một người.\"\n\"Vận Vận, anh đã tìm hiểu về em, em cũng rất xuất sắc, chỉ là cần chút thời gian để trưởng thành, em không cần tự ti.\"\n\"Nhưng anh thích em, và tất cả những điều đó không liên quan.\"\n\"Có thể là duyên phận, đúng lúc anh gặp em, đúng lúc anh cảm thấy rung động.\"\n\"Yêu là một cảm giác, nó chỉ có phản ứng với một người đặc biệt.\"\n\"Anh chỉ muốn cùng người mình yêu trải qua cả đời.\"\n\"Anh hy vọng người đó là em, Vận Vận, em có đồng ý không?\"\nMé... người đàn ông này biết tung thính thật đấy,\nLời tỏ tình nghiêm túc này khiến trái tim tôi đập loạn xạ.\nTim tôi đập thình thịch, đầu óc ong ong. Lại nhớ đến những lời Lâm Hi Thụy đã lén nói với tôi lúc nãy.\nChắc là ngay khi biết tôi bị đau bụng kinh, Sở Kỳ An đã liên lạc với cô ấy. Lúc đó cô ấy đang trong kỳ nghỉ, nhưng bị Sở Kỳ An kéo đi tìm hiểu rất nhiều điều về những việc con trai nên làm khi bạn gái bị đau bụng kinh.\nBan đầu Lâm Hi Thụy đã lên kế hoạch nghỉ dài hạn ở nước ngoài, vừa nghỉ ngơi vừa tham gia hội thảo. Sau khi tham gia hội thảo xong, cô ấy không đi du lịch mà bị Sở Kỳ An ép phải quay lại.\nNếu không phải Lâm Hi Thụy nói với anh ấy dù vội cũng phải chờ đến khi kỳ kinh kết thúc thì chắc chắn anh đã bay qua đó gặp cô ấy rồi.\n\"Đừng nhìn Sở Kỳ An là một cậu công tử nhà giàu, lúc nào cũng thích nói lời chua ngoa, nhưng thực ra anh ấy rất đơn giản và rất chung tình.\"\n\"Em không nhìn lầm đâu, hai người phải thật hạnh phúc nhé, lúc đó nhớ mời tôi uống rượu.\"\n...\nBan đầu tôi hỏi anh ấy có thích tôi không chỉ để nghe anh ấy nói những lời này. Giờ thì tôi đã nghe được rồi, những gì cần nhìn cũng đã thấy, những gì cần cảm nhận cũng đã cảm nhận. Nếu giờ tôi vẫn do dự không trả lời, chắc chắn sẽ khiến người khác cảm thấy thật không thể chịu nổi.\nTôi nhìn anh bằng ánh mắt đầy yêu thương, tôi có phúc phận gì mà được trời ban cho một anh chàng đẹp trai như vậy.\nTừ từ mở miệng: \"Sở Kỳ An, chúng ta thử quen nhau đi.\"\nCó vẻ như không tin vào những gì vừa nghe, anh ấy lặp lại một lần nữa: \"Vận Vận, em thật sự đồng ý à?\"\nChẳng lẽ tỏ tình phải diễn như vậy sao?\nTôi bước đi, cố tình trêu anh: \"Cái gì? Em vừa nói gì đâu.\"\n\"Không được.\" Sở Kỳ An chạy nhanh tới, nắm c.h.ặ.t t.a.y tôi: \"Rõ ràng em đã đồng ý rồi.\"\nTôi thầm nghĩ, không phải vừa nghe rồi sao?\n\"Vậy thì bạn trai đẹp trai của tôi, chúng ta ăn gì để chúc mừng đây?\"\n\"Em thích ăn gì thì chúng ta ăn đó.\"\n\"Vậy thì… lẩu đi.\" Không có lửa cay không vui.\nSở Kỳ An âu yếm nói: \"Đều nghe em hết.\"\nTôi trêu anh: \"Thật sự nghe tất cả ý kiến của em à?\"\nAnh gật đầu như giã tỏi: \"Thật đấy.\"\n\"Vậy thì nghe lời, chúng ta chia tay đi.\"\n\"Không được.\" Anh mạnh tay nắm c.h.ặ.t t.a.y tôi, rất có khí chất đàn ông: \"Giờ chỉ có chia tay, sau này chỉ có ly hôn, những chuyện khác đều nghe em.\"\nThật sự là biết nói, nói đến tận đáy lòng tôi.\nTôi cũng nắm c.h.ặ.t t.a.y anh, khuôn mặt đầy hạnh phúc: \"Hợp tác vui vẻ, Sở Kỳ An.\"\n(Hoàn).",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/phan-cuoi.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 13+14:",
            "content": "13.\nRa khỏi nhà vệ sinh đã gần bảy giờ. Hôm nay là thứ Sáu, cả tòa nhà văn phòng không ai làm thêm nhiều.  \nSảnh lớn vắng vẻ. \n\r\n \n\r\nTôi cảm thấy chân mềm nhũn, đi cực kỳ chậm. Đột nhiên, dưới chân tôi trống rỗng, Sở Kỳ An bế tôi lên.  \nTôi phản xạ ôm lấy cổ anh ấy.  \nAnh ấy rất gần tôi, hơi thở ấm áp liên tục phả vào mặt tôi. Hơi thở ấy khiến tim tôi đập loạn.  \nThế nhưng, kẻ gây ra chuyện này lại hoàn toàn không nhận ra, ôm tôi mà chỉ lo đi về phía tầng hầm.  \nCuối cùng tôi cũng ngồi vào ghế phụ. Cảm giác ấm áp ở eo lập tức tan đi, nhưng mùi hương nam tính dễ chịu vẫn vương vất trên mũi.  \nCảm giác ấy thật riêng tư... trái tim tôi không khỏi d.a.o động.\n\"Đi bệnh viện không?\" Sở Kỳ An vừa lái xe vừa hỏi tôi: \"Em đau nhiều lắm.\"  \nTôi lắc đầu: \"Không sao, quen rồi.\"  \nTôi bổ sung, \"Nếu tiện, Sở tổng có thể đưa tôi đến tiệm thuốc mua ít ibuprofen được không?\"  \nSau khi uống thuốc, tôi mơ màng ngủ thiếp đi. Nửa đêm tỉnh lại, người tôi đẫm mồ hôi, nhớp nháp. Cơn đau bụng cũng không còn dữ dội nữa. Khát nước kinh khủng, tôi trở mình định bật đèn dậy.  \n\"Vận Vận, em tỉnh rồi à?\" Giọng Sở Kỳ An khàn khàn, xuyên qua đêm tối, văng vẳng vào tai tôi.  \nPhụt, đèn đầu giường sáng lên.  \n\"Đau không?\"  \nAnh ấy lại... không rời đi...  \nĐôi mắt anh còn buồn ngủ, mí mắt nặng trĩu. Tóc ở trán bị ép dính vì anh ấy ngủ dựa vào tay.  \nNgười đàn ông cau mày nhìn tôi, vô cùng lo lắng.  \nQuả đúng như người ta nói, khi người ta ốm, là lúc yếu đuối nhất, và cũng dễ dàng nhận ra người khác thực sự là ai.  \nDù đau bụng không phải là bệnh, nhưng cũng phần nào phản ánh được hành động vô thức của người ấy.  \nNgoài cửa sổ, gió đêm nhẹ nhàng thổi, ánh sáng trong phòng mờ ảo.  \nTrái tim tôi mềm nhũn, giọng nói cũng yếu ớt: \"Không còn đau nhiều, tôi muốn uống chút nước.\"  \nUống xong nước, tôi tiếp tục dựa vào đầu giường: \"Sở tổng, anh ra sofa nằm một lúc đi, tôi không sao rồi.\"  \n\"Vận Vận.\"  \n\"Ừ?\"  \n\"Ở ngoài không gọi tôi là Sở tổng nữa được không?\"  \n... Suy nghĩ này chuyển quá nhanh...  \n\"Cảm giác lạ lắm, lại không thân thiết.\"  \nÀ... có vẻ là hơi lạ, nhất là trong tình huống này, càng thấy lạ.  \n\"Vậy anh muốn tôi gọi anh là gì?\"  \n\"Baby.\" Sở Kỳ An lập tức trưng ra vẻ mặt đùa cợt: \"Hoặc gọi tôi là anh yêu, nếu gọi là chồng tôi thì...\"  \n\"Đừng có nói bậy.\" Tôi vội vàng cắt đứt chuỗi ý tưởng kỳ quái của Sở Kỳ An: \"Gọi anh là Sở Kỳ An đi.\"  \nLúc tôi gọi tên anh, người đối diện không vui mà cúi đầu, có vẻ như bị tổn thương. Lông mi dài rũ xuống tạo thành bóng mờ, làm anh ấy trông càng lẻ loi.  \nTôi giải thích: \"Vì cái tên này nghe rất hay, tôi rất thích.\"  \nQuả nhiên, đôi mắt ban đầu ảm đạm của anh ấy lập tức sáng lên như cả dải ngân hà.  \n\"Tôi cũng thích tên của mình, Kỳ An, Kỳ An, nguyện cầu bình an, một đời yên ổn.\"\n14.\nTôi ngủ dậy muộn, đến sáng hôm sau mới thức. Mở cửa phòng ngủ, thấy Sở Kỳ An đang dựa vào ghế sofa, đôi chân dài thõng, ngủ một lúc.\nMới vừa bước ra, anh đã tỉnh dậy. Có lẽ tối qua anh không ngủ ngon, trong mắt có vài tia máu.\nThấy tôi ra, anh lập tức đứng dậy và đi về phía bếp: \"Vận Vận, đói rồi phải không, chuẩn bị nấu cháo.\"\nCháo?\nTôi đuổi theo: \"Anh biết nấu cháo à?\"\n\"Không biết.\"\n\"Nhưng anh biết mua cháo.\"\nCó lý! Chủ tịch không biết nấu cháo, chuyện này là điều đương nhiên nhỉ?\nTôi uống một ngụm, rất thanh mát.\nAi hiểu được, ngay cả tôi, một người rất ít khi thích uống cháo, cũng thấy cháo này tôi có thể ăn hai bát. Còn ngon hơn cháo ăn kèm với lẩu nữa.\nTôi uống mà tay chân múa may.\nTrong bụng ấm áp, thật sự rất thỏa mãn.\nTôi không tiếc lời khen: \"Sở Kỳ An, trình độ mua cháo không tồi.\"\n\"Đương nhiên rồi, dù sao cũng qua tay kiểm duyệt gắt gao của Sở Kỳ An này mà.\"\nThật sự là lúc nào cũng tranh thủ cơ hội tự cao.\nUống xong một bát cháo, tôi đuổi Sở Kỳ An về nhà ngủ. Nhưng người đàn ông này cứ như miếng cao dán, hất cũng không đi.\nĐôi mắt đỏ ngầu, ươn ướt nhìn tôi.\nTôi nghi ngờ anh là giun trong bụng tôi, biết cách làm tôi đau lòng.\nĐược rồi, tôi nhượng bộ.\n\"Ở lại thì được, nhưng giờ anh phải đi vào phòng ngủ rồi ngủ một giấc cho đàng hoàng.\"\nNếu không tôi thật sự sẽ đau lòng đấy.\n\"Vâng ạ.\" Sở Kỳ An nhận lệnh, lập tức chạy về giường.\nÀ...\nTôi bỗng nhớ ra, bộ chăn đã là tôi dùng qua rồi.\nLấy bộ chăn mới sạch sẽ, chuẩn bị thay. Sở Kỳ An không chịu, nằm chán nản trên giường không chịu dậy.\nTôi biết làm gì đây? Không thay thì thôi.\nTôi đóng cửa đi ra ngoài, để anh nghỉ ngơi cho tốt.\nHai phút sau, điện thoại có tin nhắn: \"Vận Vận, khắp nơi đều là mùi hương của em.\"\n\"Trên chăn, trên gối.\"\nKhông thì còn gì nữa, còn có thể là mùi của người khác sao?\nTôi không nói gì, ra lệnh: \"Nhanh ngủ đi, nếu không tôi đuổi anh ra ngoài.\"\n\"Úi, Vận Vận dữ quá, An An sợ.\"\nTôi: \"...\"\n\"Vận Vận, tóc em rụng nhiều quá.\"\nĐừng có nói bậy.\n\"Được rồi, tôi ngủ đây.\"",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/1314.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - Chương 12:",
            "content": "Sở Kỳ An thật sự đã thay đổi, quay về con đường chính đạo. Anh dành cho tôi sự quan tâm đặc biệt, là người duy nhất trong công ty.  \nHọp xong, đồng nghiệp Hoa Hoa lại đến gần để hóng hớt: \"Vận Vận, cậu có nhận thấy gần đây Sở tổng không mắng cậu nữa không?\"  \nChẳng những không mắng, mà hắn ta còn thường xuyên liếc mắt đưa tình với tôi.  \n\"Nhưng hắn vẫn mắng bọn mình thảm hại như trước.\"  \n\"Chắc không phải...,\" Hoa Hoa nghi ngờ đoán: \"Sở tổng...?\"  \nTuyệt vời, tôi thót tim, mồ hôi tuôn ra.  \nTôi vội vã xua tay: \"Chúng tôi chẳng có chuyện gì cả.\"  \n\"Cậu nghĩ gì vậy?\" Hoa Hoa tiếp tục tám chuyện: \"Ý tôi là, cậu không bị sa thải đấy chứ?\"  \nTôi ngẩn ra: \"Hả?\"  \n\"Vì lần trước khi Chu tổng không mắng ai, cô thực tập sinh chẳng mấy chốc đã rời đi.\"  \nHoa Hoa nhìn tôi với ánh mắt đồng cảm: \"Ai da, cậu tự lo đi nhé.\" \n\r\n \n\r\n...  \nKhóe miệng tôi giật giật, Sở Kỳ An đúng là người có tính cách khó hiểu.  \nPhải biết rằng sau khi thêm bạn trên WeChat, Sở Kỳ An ngày nào cũng nhắn tin cho tôi, cứ như là tôi hồi trước tán tỉnh anh ấy trên mạng vậy.  \n\"Vận Vận, đừng để anh thấy em, nếu không mỗi lần gặp là lại yêu thêm một lần.\"  \n\"Vận Vận, em sờ vào bộ đồ hôm nay của anh xem, có xứng làm bạn gái anh không?\"  \n\"Vận Vận, ngoài chuyện yêu đương ra, anh không có gì để nói với em.\"  \n\"Làm gì cũng chắc chắn mười phần, chỉ thiếu một nụ hôn của em thôi.\"  \n...  \nKhông phải chứ? Lúc đó tôi có thể quê mùa và dẻo miệng đến thế sao?  \nTôi chẳng biết nói gì: \"Cút đi!\"  \n\"Vậy anh có thể cút vào lòng em không?\"  \nTôi: \"...\"\n\r\n  \n\r\n\"Hay là... em cứ nói những lời cay nghiệt với anh đi.\"  \nTôi không chịu nổi kiểu dẻo miệng này nữa!  \n\"Vận Vận sao lại nói vậy chứ, người ta... sợ quá đi.\"  \nĐừng cản tôi, tôi chỉ muốn đ.ấ.m cho anh ta một cái cho hả giận!  \nTay tôi giơ lên giữa không trung, nhưng đột nhiên bụng dưới đau nhói.  \nTôi thầm nghĩ không ổn, kỳ nguyệt san của tôi lại đến sớm. Mỗi lần đến kỳ, tôi cứ như mất nửa mạng vậy. Cơn đau bụng dưới ngày càng dữ dội, tôi phải cúi xuống để giảm bớt.  \nSở Kỳ An thấy sắc mặt tôi tái mét như thể tôi vừa ăn phải phân, không nói gì liền cúi xuống định bế tôi đi bệnh viện.  \nTôi yếu ớt đẩy anh ra, bây giờ điều quan trọng nhất là tôi đang mặc quần trắng, mà tôi chưa kịp dùng... băng vệ sinh.  \nDù tôi hiện tại đã cởi mở hơn nhiều, nhưng...  để ông chủ cũ nghiêm khắc của tôi đi mua băng vệ sinh cho thì cũng hơi... ngại.  \nMột làn sóng nóng ập đến...  \nCả lo lắng cũng không kịp, chẳng thể ngượng ngùng nữa rồi.  \n\"Sở tổng, anh có thể giúp tôi ra cửa hàng tiện lợi mua một gói băng vệ sinh được không?\"  \nSở Kỳ An ngẩn ra một lúc, rồi mới phản ứng, ấp úng nói: \"À à... được... thế... có yêu cầu gì không?\"  \n\"Không có, cứ mua đại một gói là được.\"  \n\"Ừ.\" Sở Kỳ An vừa nói vừa đỡ tôi dậy: \"Vậy cậu ngồi chờ ở sảnh một chút nhé.\"  \nTôi vừa khó khăn đứng lên thì ngay lập tức cảm thấy một chiếc áo khoác phủ lên vai mình.  \nLà chiếc vest đen cao cấp của Sở Kỳ An.  \nTôi quay lại nhìn anh, anh mặt đỏ như tôm, ánh mắt lúng túng: \"Quần bị bẩn rồi.\"  \nThái độ không thoải mái của anh làm tôi bật cười. Nhưng đau quá, tôi không thể cười nổi.",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/chuong-12.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 10+11:",
            "content": "10.\nSau bữa ăn hôm đó, tôi đã chặn cả hai tài khoản WeChat của Sở Kỳ An. Anh ta mượn cớ công việc gọi tôi vào văn phòng, hy vọng tôi sẽ kết bạn lại.  \nTôi không đồng ý.  \nDù sao thì công ty lớn bây giờ đều có phần mềm làm việc chuyên nghiệp hơn.  \nSở Kỳ An mỗi ngày đều gửi vô số tin nhắn yêu cầu thêm bạn.  \n\"Vận Vận, xin lỗi, anh không nên lừa em.\" \n\"Anh rất tiếc vì đã không để ý đến cảm xúc của em.\"  \n\"Anh không cố ý như vậy.\"  \n\"Em tha thứ cho anh được không?\"  \n\"Em đồng ý kết bạn với anh đi mà.\"  \n\"...\"\nAnh ta hoàn toàn biến đây thành cửa sổ chat một chiều. Đến lần thứ N không nhận được phản hồi của tôi, anh ta chặn tôi lại trước cửa công ty sau giờ tan làm.\nMười giờ tối, trong công ty chỉ còn lại hai chúng tôi.  \n\"Vận Vận, anh phải làm gì thì em mới chịu để ý đến anh?\"  \n\"Em chỉ cho anh một con đường sáng được không?\"  \n\"Anh thật lòng với em, anh thực sự thích em.\"  \nThích tôi? Thật nực cười.\nTôi và Sở Kỳ An ngoài việc tốt nghiệp cùng một trường đại học, chẳng có bất cứ điểm chung nào.  \nThích từ đâu ra?\nTôi bật cười: \n\"Nếu Sở tổng nói thích tôi, vậy anh thử nói xem, anh thích tôi ở điểm nào?\"  \n\"Chúng ta trước đây còn chưa từng gặp mặt, chẳng lẽ là yêu từ cái nhìn đầu tiên?\"  \n\"Hay là thích vẻ ngoài xinh đẹp của tôi?\"  \nTuy tôi không tệ, nhưng cũng chưa tự tin đến mức khiến một người từng trải như anh ta vừa gặp đã yêu.  \nSở Kỳ An tiến một bước, hơi thở đàn ông phả vào mặt tôi: \"Vận Vận, có thể em chưa từng gặp anh, nhưng anh đã biết em từ lâu rồi.\"\nGiọng nói anh ta vô cùng dịu dàng, cuốn tôi vào dòng hồi ức của anh ấy.  \n\"Học kỳ đầu năm tư, anh quay về trường để chia sẻ kinh nghiệm với tư cách cựu sinh viên xuất sắc.\"  \nCó chuyện này thật.  \nTôi nhớ lúc đó cũng muốn đi nghe, nhưng bận việc nên không đi được.  \n\"Sau khi buổi chia sẻ kết thúc, anh thấy em ở cổng trường.\"  \n\"Bạn em tỏ tình với người ta thì bị sỉ nhục, em không nhịn được mà đứng ra chửi hắn ta tơi bời.\"  \n\"Lúc đó, anh đã nghĩ—cô gái này đúng là mạnh mẽ.\"  \n\"Em biết không? Anh vừa nhìn đã thích em rồi.\"  \nKý ức dần hiện lên. Hồi đại học, bạn thân của tôi, Trương Bảo Nhi, luôn thầm mến nam thần của trường. Ban đầu chỉ là lặng lẽ theo dõi, sau dần dần cô ấy bắt đầu cố tình tạo cơ hội chạm mặt.  \nCho đến năm tư, cô ấy không thể kìm nén được nữa, quyết định bày tỏ tình cảm. Cô ấy không ngại nắng mưa, mỗi ngày đều tặng quà cho nam thần:  \nKhi thì thư tình, khi thì bữa sáng, khi thì kẹo ngọt, khi thì một câu chuyện thú vị.  \nMỗi lần đưa đồ cho nam thần, Bảo Nhi đều đỏ mặt rồi chạy mất.  \nBước ngoặt xảy ra sau một tháng. Hôm đó như thường lệ, cô ấy nhét một bó hoa vào tay nam thần.  \nNhưng lần này cô ấy không thể chạy thoát. Nam thần nắm chặt cổ tay cô ấy.  \nĐây là lần đầu tiên Bảo Nhi có tiếp xúc thân thể với cậu ta. Ngay khoảnh khắc ngắn ngủi ấy, mặt cô ấy đỏ bừng.  \nCô ấy cúi đầu, không dám nhìn đối phương, giọng nói lắp bắp: \"C-có… có chuyện gì sao?\"  \nNam thần nhìn Bảo Nhi từ đầu đến chân, trong mắt đầy sự khinh miệt: \"Trương Bảo Nhi, cậu nghĩ tôi là thùng rác à? Cái gì cũng dám nhét vào tay tôi?\"  \nNói xong, cậu ta vứt bó hoa xuống đất, dùng mũi chân dẫm nát.  \n\"Lần sau còn dám đưa rác rưởi cho tôi, tôi sẽ vứt cả cậu vào thùng rác luôn!\" Giọng nói cậu ta rất lớn, thu hút không ít người vây xem.  \nNhìn thấy có người chú ý, cậu ta càng hưng phấn.\n\"Cậu nhìn lại mình đi, quê mùa thế này mà cũng dám tán tỉnh tôi?\" \n\r\n \n\r\n\"Cứ nghĩ tùy tiện đưa mấy thứ rác rưởi là có thể theo đuổi tôi? Nực cười!\"  \nMọi người xung quanh bắt đầu bàn tán.  \nBảo Nhi cố gắng vùng vẫy nhưng không thể thoát khỏi kiềm chế của hắn ta. Chỉ có thể đứng chôn chân tại chỗ, giống như một con đà điểu. Nước mắt rơi từng giọt xuống đất.  \nHôm đó tôi vừa đi làm việc về thì tình cờ thấy được cảnh này.  \nTôi lao lên, dùng túi xách đập tay nam thần ra, kéo Bảo Nhi ra sau lưng. Giống hệt như một con gà mẹ bảo vệ gà con.  \n\"Lưu Nhất Lâm, cậu quá đáng lắm rồi đấy!\"  \nHắn vẫy vẫy bàn tay bị tôi đập trúng, hừ lạnh: \"Ồ, còn có người giúp đỡ cơ à? Đúng là rác rưởi thì hay tụ tập với nhau.\"  \nTôi bật cười vì tức giận.  \nNhướng mày khiêu khích: \"Chửi xong chưa?\"  \nHắn: \"?\" \nTôi bắt đầu một tràng công kích liên hoàn:  \n\"Đường đường là sinh viên đại học, cãi nhau chỉ biết nói mấy câu đó, trình độ này mà dám mở mồm?\"  \n\"Tôi đoán lúc loài người tiến hóa, chắc cậu trốn ở đâu đó đúng không?\" \n\"Cậu không phải thợ sửa nhà thì đừng có mà tỏ vẻ!\"  \n\"À, tôi hiểu rồi, cậu kiêu ngạo như thế chắc là vì có hội bảo vệ động vật che chở nhỉ?\"  \n\"Nếu thế thì có bệnh đi tìm bác sĩ thú y, chứ tìm tôi làm gì?\"  \n\"Tôi chửi người chứ không chửi cậu. Vì cậu đâu xứng được làm người?\"\n11.\n\"Xì ~ Mắng quả là sảng khoái thật.\" Tôi kéo tâm trí quay về hiện tại, nghi hoặc hỏi: \"Vậy tại sao anh lại dùng tài khoản phụ để tiếp cận tôi? Anh có hai bộ mặt, thật sự là rất khó chấp nhận đấy.\"  \nSở Kỳ An xấu hổ gãi đầu: \"Anh không biết cách theo đuổi con gái, nên học theo trên mạng.\"  \n\"Anh nghĩ em sẽ thích kiểu tiếp cận có chủ ý từ lâu như thế này chứ.\"  \nTôi: \"?\" \nTôi trợn mắt:  \n\"Học cũng giỏi đấy, nhưng lần sau đừng học nữa.\"  \n\"Muộn rồi, về nhà đi, Sở tổng.\"  \nSở Kỳ An bất ngờ nắm lấy tay tôi, giữ tôi lại tại chỗ.\n\"Thế em tha thứ cho anh chưa?\" Giọng anh ta trầm thấp, hoàn toàn khác với bình thường: \"Về lý, ý định ban đầu của anh là tốt mà…\"  \nNhìn dáng vẻ đáng thương của anh ta, tôi lại không kiềm được mà nghĩ đến câu \"Vận Vận, thương thương anh đi.\" \nLàm sao bây giờ? \nĐuôi mắt anh ta hơi đỏ, hốc mắt long lanh nước, khiến tôi thật sự muốn \"thương thương\" anh ta một chút.  \nTôi không để lộ cảm xúc: \"Ừm.\"  \nGiây tiếp theo, anh ta cười rạng rỡ. Đôi mắt ánh lên tia sáng vui vẻ.  \n\"Vận Vận, vậy em có thể thêm lại WeChat của anh không?\"  \nTốt lắm, đúng là được một tấc lại muốn tiến một thước.  \nThấy tôi không đáp, anh ta bắt đầu nũng nịu, lắc lắc cánh tay tôi:  \n\"Vận Vận, cầu xin em đấy~ Không liên lạc được với em, anh sẽ hao tổn nguyên khí mất!\"  \n\"Chỉ có lướt trang cá nhân của em mới giúp anh hồi phục thôi!\"  \n\"Anh hứa! Từ nay sẽ nghiêm túc theo đuổi em, tuyệt đối không chơi trò vòng vo nữa!\"  \n\"Còn nữa, anh cũng sẽ không độc miệng với em nữa, anh sai rồi!\"",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/1011.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 8+9:",
            "content": "8.\nBuổi tối, tôi mơ thấy Giang Trì. Giang Trì là bạn cùng lớp cấp ba với tôi. Cũng có thể coi là… người đầu tiên tôi chủ động theo đuổi.  \nThành tích của cậu ấy chỉ ở mức trung bình, nhưng lại sở hữu gương mặt điển trai khiến nữ sinh khó lòng từ chối.  \nTính cách hoạt bát, thích trêu đùa bạn bè. Kiểu lưu manh đẹp trai.  \nHồi đó tôi không hay nói chuyện nên không tiếp xúc với cậu ấy nhiều. Về sau đổi chỗ ngồi, cậu ấy ngồi ngay bàn bên cạnh tôi. Thỉnh thoảng lại mượn bút, mượn sách.  \nTrong đôi mắt trong veo ấy, lúc nào cũng lấp lánh ánh sao. Mỗi khi cậu ấy cười, má lúm đồng tiền lại hiện ra, tràn ngập sự tươi trẻ khiến tôi không thể cưỡng lại.  \nLâu dần, quan hệ của chúng tôi gần gũi hơn một chút. Cậu ấy hay nhét mấy món ăn vặt vào hộc bàn của tôi. Trong giờ học, cậu ấy chống cằm nhìn tôi chằm chằm, không chút e dè.  \nMỗi lần có ai trêu ghẹo chúng tôi, cậu ấy đều cười cười mặc nhận. Một lần tự học, cậu ấy chuyển cho tôi một tờ giấy nhỏ.  \n\"Cậu thích kiểu con trai như thế nào?\"  \nTôi: \"Sao tự nhiên lại hỏi vậy?\"  \n\"Tự học chán quá, nói chuyện phiếm đi. Cậu nói đi, tôi muốn biết.\"\nLúc ấy, tim tôi đập thình thịch. Mấy hành động của Giang Trì dạo gần đây, tôi không phải không nhận ra. Nhưng tôi không dám chắc…  \nTôi viết một câu trả lời mơ hồ: \"Cũng không có tiêu chuẩn gì đặc biệt, chỉ cần đối xử tốt với tớ là được.\"  \n\"Chỉ đơn giản vậy thôi?\" Cậu ấy kinh ngạc.  \n\"Ừm.\"  \n\"Vậy cậu có thích kiểu như tôi không?\" \nTôi không ngờ cậu ấy hỏi thẳng như vậy, tim bỗng chốc lỡ một nhịp. Thấy tôi mãi không viết gì, cậu ấy đẩy qua một tờ giấy khác.  \n\"Thôi được rồi, không thích thì thôi, đừng miễn cưỡng.\"\nÁnh mắt tôi dịch chuyển từ tờ giấy sang Giang Trì. Cậu ấy bĩu môi đầy bất lực rồi quay đầu đi, nằm úp xuống bàn, lặng lẽ nghịch bút.  \nTrông chẳng khác gì một chú cún nhỏ bị tổn thương.\nTôi lập tức mềm lòng, viết lại.  \n\"Kiểu như cậu, rất tốt. Tớ… sẽ thích.\" \nCậu ấy cười rạng rỡ, suốt cả buổi học tối hôm ấy.  \nTôi cứ nghĩ sau đêm đó, cậu ấy sẽ có động thái gì đó. Dù sao thì dám hỏi như vậy, chắc chắn cậu ấy cũng thích tôi đi? \nThế nhưng một tuần trôi qua, giữa chúng tôi vẫn không có bước tiến nào. Cho đến một buổi tự học khác, cậu ấy lại đẩy qua một tờ giấy.\n\"Nếu cậu thích một người, cậu có dám chủ động tỏ tình không?\" \nTôi viết thật lòng.  \n\"Tớ không biết.\" \nTừ nhỏ đến giờ, tôi chưa từng chủ động tỏ tình với ai.  \n\"Lý do cậu không dám tỏ tình là gì?\"  \nLý do?  \nTôi nghiêm túc suy nghĩ: \"Sợ bị từ chối.\"  \n\"Vậy nếu cậu chắc chắn người đó cũng thích cậu, cậu có dám không?\"\nTôi không biết Giang Trì đang thăm dò tôi hay thật lòng hỏi. Nhưng câu này, đúng thật khiến mặt hồ yên tĩnh trong lòng tôi gợn lên từng đợt sóng.  \nCậu ấy cho tôi cảm giác là thích tôi mà…  \nTôi nuốt nước bọt, bồn chồn viết.  \n\"Ví dụ như… ai?\" \nVẫn không dám trả lời thẳng.  \nCậu ấy viết một chữ duy nhất.  \n\"Tớ.\"  \nCơn sóng trong lòng tôi lập tức hóa thành bão tố. Cơn thủy triều khổng lồ ập đến, va vào lồng n.g.ự.c khiến tôi khó thở.  \nCậu ấy chống cằm nhìn tôi, dường như đang chờ câu trả lời.  \nTiếng quạt cũ kẽo kẹt kẽo kẹt.  \nLớp học không quá yên tĩnh.  \nNhưng trong khoảnh khắc này, thế giới xung quanh tôi dường như không còn âm thanh nào khác.  \nTôi bỗng nhiên nóng đầu, tỏ tình lần đầu tiên trong đời.  \n\"Giang Trì, tớ thích cậu.\"\n9.\nTôi cũng không biết liệu chúng tôi có được coi là đang hẹn hò không.\nCậu ấy vẫn như trước, nhét đồ ăn vặt vào hộc bàn tôi, trò chuyện với tôi. Nhưng ngoài những điều đó ra, không còn gì khác. Cứ như thể chuyện ngày hôm đó chưa từng xảy ra.  \nLúc đó tôi nghĩ rằng yêu đương chính là như vậy. Chỉ cần hai người thấu hiểu tình cảm của nhau là đủ.  \nCho đến một lần, trong giờ ra chơi, tôi tình cờ nghe thấy cuộc trò chuyện của cậu ấy với người khác ở góc cầu thang.  \nLúc ấy tôi mới hiểu... Tất cả chỉ là tôi tự đa tình mà thôi. Cậu ấy đối với tôi, chẳng khác gì những người khác. \nNhét đồ ăn vặt chỉ vì tôi ngồi gần, tiện tay cho. Còn những lời viết trên tờ giấy… Chẳng qua chỉ là vì chán mà tán gẫu, vì tò mò mà hỏi han.  \nCòn về lời tỏ tình của tôi…  \nCậu ấy căn bản chưa từng coi là thật, chỉ là một trò tiêu khiển vô vị để kiểm tra sức hút của bản thân.  \nTừ đầu đến cuối... Cậu ấy chưa từng thích tôi.  \nKhoảnh khắc ấy, tôi như bị sét đánh giữa trời quang.  \nTôi không nhớ mình đã vượt qua ngày hôm đó như thế nào. Sau này tôi có hỏi bạn thân của mình.  \nCô ấy nói: \"Nếu một người thực sự thích cậu, cậu ấy sẽ không đem cậu ra làm trò đùa như vậy.\"\n\"Cậu ấy cũng sẽ không thể nhịn được mà chờ cậu tỏ tình trước.\" \n\"Thích một người vốn dĩ chẳng có lý trí, mà là một thứ cảm xúc rất bồng bột.\"\nSau đó, tôi đổi chỗ ngồi, dần dần rời xa Giang Trì.  \nTỉnh mộng, trong lòng vẫn không nhịn được mà cảm thấy khó chịu.  \nCái cảm giác dâng cả trái tim chân thành rồi bị người ta đùa giỡn như một con khỉ, cả đời này tôi sẽ không bao giờ quên được.",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/89.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 6+7:",
            "content": "6.\nTôi chẳng nghĩ ra được cách nào cả. Ngược lại còn bị kéo đi làm cổ động viên.  \nNguyên nhân là do công ty IT bên cạnh có quá nhiều nam FA, mà công ty tôi lại có khá nhiều nữ FA.  \nThế là hai ông sếp vui vẻ quyết định: Chiều nay tổ chức một trận bóng rổ giao lưu, tối nay có tiệc kết bạn.  \nTheo nguyên tắc tự nguyện tham gia, ai muốn đi thì đi.  \nLẽ ra cuối tuần tôi chẳng muốn đến chút nào. Nhưng người bí ẩn lại bảo đây là cơ hội tốt để lấy lòng Sở Kỳ An.  \nHơn nữa… Lúc Sở Kỳ An chơi bóng, hắn sẽ vô thức vén áo lên lau mồ hôi...\nLộ ra cơ bụng tám múi.  \nTôi: … \nTôi nghiêm túc nghi ngờ người bí ẩn từng bị tổn thương trong tình yêu.  \n\"Chẳng lẽ cô là bạn gái cũ của Sở Kỳ An?\" \nNgười bí ẩn: \"Sao em nghĩ vậy?\" \nTôi giật giật khóe miệng. Cái này còn cần suy đoán à? Chẳng phải quá rõ ràng sao!\n\"Cô hiểu Sở Kỳ An quá rõ, từ sở thích uống nước đến thói quen sinh hoạt. Nếu không phải người yêu cũ thì còn có thể là ai?\"  \nTôi lại kinh ngạc bổ sung: \"Hay là… bạn trai cũ?\"  \nNgười bí ẩn:  \n\"Dẹp ngay trí tưởng tượng vô biên của em đi.\"\n\r\n  \n\r\n\"Sở Kỳ An chưa từng có bạn gái.\"\n\"Càng không có bạn trai cũ.\"  \n\"Vậy rốt cuộc cô là ai?\"  \nNgười bí ẩn: \"Sau này em sẽ biết.\" \n…  \nLúc tôi đến nơi, sân bóng đã đông nghẹt người. Cứ tưởng cuối tuần sẽ ít người tham gia.  \nĐược rồi, tôi tính sai rồi.  \nLúc này các cầu thủ hai bên đã thay đồ xong, chuẩn bị phát bóng. Bóng rổ được tung lên không trung, đội trắng - Sở Kỳ An chạm tay vào trước.  \nBóng rơi vào tay đồng đội đội trắng. Một trận chiến giành bóng gay cấn bắt đầu! Chạy chỗ, cắt bóng, tranh chấp, dẫn bóng, ném rổ…  \nKhông biết có phải do hôm nay quá nhiều nữ cổ vũ hay không, mà tôi thấy bọn họ chơi đặc biệt m.á.u lửa.  \nTiếng giày cọ sát trên mặt sân vang lên nhịp nhàng. Đây chính là thanh âm của tuổi trẻ.  \nCái này mà là trận giao hữu sao? Rõ ràng là sàn diễn phô bày hoóc-môn nam giới!  \nTôi lập tức phấn khích, gia nhập đội cổ động viên.  \n...\nChẳng mấy chốc, hiệp một kết thúc.  \nCông ty tôi tạm thời dẫn trước 10 điểm.  \nGiờ nghỉ giữa trận mười phút. Sở Kỳ An, vận bộ đồ thể thao trắng sải bước về phía tôi. Như một nam thần học đường, vừa xuất hiện đã khiến đám đông xung quanh phát cuồng.  \n\"Trời ơi, tổng giám đốc Sở đẹp trai quá!\"\n\r\n  \n\r\n\"Đúng vậy, còn đẹp hơn cả minh tinh!\"  \n\"Muốn làm bạn gái anh ấy quá!\" \nNgay cả vài cô gái ít ỏi bên công ty đối thủ cũng không rời mắt khỏi hắn.  \nCó một cô gái rất dũng cảm. Cô ấy cầm chai nước chạy đến trước mặt Sở Kỳ An, mặt đỏ bừng.  \n\"Tổng giám đốc Sở, em tên Phương Phương, anh uống nước của em đi~\" \nCả sân bóng lập tức náo nhiệt. Giữa đám đông ồn ào, Sở Kỳ An khẽ nhíu mày, nhìn về phía tôi.  \nLúc đó tôi đang nheo mắt xem kịch vui.  \nHắn ra hiệu tôi lại gần.  \nTôi: \"?\"  \nTôi ôm chai nước, chạy từng bước nhỏ đến, cười hì hì: \"Tổng giám đốc Sở, anh tìm tôi?\"  \nHắn nháy mắt ra hiệu. Tôi lập tức hiểu ý ngay.  \n\"À… xin lỗi chị gái xinh đẹp.\" Tôi vừa cười vừa giải thích: \"Tổng giám đốc Sở bị dị ứng với chanh, không uống được loại nước này đâu ạ.\"\nNghe vậy, cô gái kia có vẻ bối rối: \"A… em… em không biết… thật xin lỗi!\"  \nSở Kỳ An hài lòng, cầm chai nước từ tay tôi. Hiếm hoi lắm hắn mới nói chuyện nhẹ nhàng: \"Không sao, không biết thì không có tội.\"\nNói xong, hắn còn liếc nhanh về phía tôi một cái.  \n\"Dù sao, thói quen của tôi, cũng chẳng mấy ai biết.\"  \nHơ… Sao tự nhiên tôi thấy rờn rợn trên đầu thế này? Hắn đang ám chỉ tôi à?\nĐúng vậy, sao tôi lại biết rõ thói quen của hắn chứ?  \nTèo tồi... tèo rồi..\n7.\nBuổi tối lúc ăn tiệc, tôi vẫn đang nghĩ xem người bí ẩn rốt cuộc là ai.  \nSở Kỳ An nói rất ít người biết thói quen của hắn. Điều đó có nghĩa là người bí ẩn ít nhất từng rất thân thiết với hắn.  \nKhông phải người yêu cũ, chẳng lẽ là người thân hoặc bạn bè?  \nNhưng mà người thân hoặc bạn bè thì đâu có lý do đi tìm tôi để ghép đôi với hắn?  \nNghĩ mãi không ra, tôi đành lên MH hỏi thử. Nhìn câu trả lời của cư dân mạng, tôi hét lên một tiếng \"Hảo gia hỏa\".  \nĐúng rồi! Ngoài những người kia, còn có chính hắn biết mấy chuyện này chứ ai nữa!  \nTôi cầm điện thoại nhìn về phía đầu bên kia bàn ăn, nơi Sở Kỳ An đang cười nói vui vẻ với ông chủ công ty đối thủ.  \nKhông thể nào, không thể nào! Thế giới này vẫn chưa điên đảo đến mức đó đâu!  \nTôi vừa ăn vừa suy nghĩ. Một khi lòng hiếu kỳ đã trỗi dậy, muốn đè cũng không đè xuống được.  \nTôi lén nhắn cho người bí ẩn: \"Cậu đang làm gì thế?\"  \nSau đó tiếp tục ăn, tiện thể quan sát.  \nMười phút trôi qua ~  \nTin xấu: Sở Kỳ An không hề liếc điện thoại lấy một cái.\n\r\n  \n\r\nTin tốt: Người bí ẩn cũng chưa trả lời tin nhắn.\nTôi cau mày nhìn Sở Kỳ An. Mình đoán sai rồi sao? \nLúc này hắn đứng dậy, đi về phía nhà vệ sinh. Không lâu sau, màn hình điện thoại của tôi sáng lên.  \n\"Có chuyện gì?\"  \n\"Không có gì, chỉ muốn hỏi Sở Kỳ An có kiêng ăn gì không? Bọn tôi đang ăn tiệc, muốn tránh gọi món không hợp khẩu vị.\"  \nVừa nhắn xong, tôi lén lút đi theo hắn. Hắn vừa nhắn xong thì bước vào nhà vệ sinh.  \nĐiện thoại tôi sáng lên lần nữa.  \n\"Không ăn bơ.\"\nChỉ vỏn vẹn năm chữ, nhưng khiến mắt tôi đau nhói.  \nThật sự là hắn sao? Tại sao chứ?  \nTôi không cam tâm, liền call video. Ngay lúc đó, từ trong nhà vệ sinh, một âm thanh quen thuộc vang lên.  \nSở Kỳ An vừa rửa tay xong, lấy điện thoại ra. Hắn vừa quay người lại liền đối diện với tôi.  \nTôi giơ điện thoại lên, lắc lắc trước mặt hắn, cười đầy ẩn ý.  \n\"Đúng là mấy người nhà giàu các anh biết chơi thật đó.\"  \nTrong khoảnh khắc ngắn ngủi, hắn có vẻ hơi hoảng, nhưng sau đó lại thả lỏng, bật cười nhẹ nhõm.  \n\"Nhanh như vậy đã bị em bắt được rồi.\"  \nTôi nheo mắt, cười cười: \"Thật vinh hạnh khi được Tổng giám đốc Sở chọn tham gia trò chơi của giới nhà giàu.\"  \n\"Giờ trò chơi kết thúc theo cách này, tôi không hoàn tiền đâu.\" Nói xong, tôi quay người bỏ đi.  \nNhưng Sở Kỳ An lại nắm lấy cổ tay tôi, kéo tôi vào một góc khuất.  \nTôi giật tay ra: \"Tổng giám đốc Sở còn chuyện gì sao?\" \n\"Vận Vận, đây không phải trò chơi.\"  \nTôi hừ lạnh: \"Vậy nó là gì?\"  \nHắn thấp giọng nói: \"Là kế hoạch… tôi đã ấp ủ từ lâu.\" \nNghe vậy, tôi ngước lên, nhìn thẳng vào mắt hắn.  \nChúng tôi rất gần nhau.Gần đến mức, tôi thậm chí có thể thấy phản chiếu của chính mình trong mắt hắn.  \nẤp ủ từ lâu sao?  \nTim tôi đáng chết, đập loạn xạ.  \nNhưng tôi không hiểu. Nếu thích một người, thì không thể theo đuổi trực tiếp à? Sao phải lòng vòng bày ra cái trò này? Tại sao lại bắt tôi chủ động đuổi theo hắn? \nCó lẽ… chỉ là một cơn hứng thú nhất thời. Có lẽ… hắn vốn không thích tôi nhiều đến thế.\nMột cảm giác mơ hồ nhưng quen thuộc lan khắp cơ thể tôi. Nó nhấn chìm hoàn toàn tia rung động nhỏ nhoi trong lòng tôi.  \nTôi hít sâu, nở nụ cười nhạt.  \n\"Tổng giám đốc Sở nói đùa rồi.\"  \n\"Chúng ta chỉ là quan hệ hợp tác.\"  \n\"Bây giờ hợp tác kết thúc, ai về nhà nấy thôi.\"",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/67.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 3+4+5:",
            "content": "3.\nKhung chat của Sở Kỳ An hiện dấu chấm đỏ 20+ tin nhắn chưa đọc.  \nTôi mở ra xem.  \nKhông ngoài dự đoán, Sở Kỳ An độc miệng đã lập tức biến thành cún con Sở Kỳ An, đang làm nũng với tôi.  \n\"Vận Vận, chào buổi sáng~\"\n\"Em đang làm gì đó?\"\n\r\n  \n\r\n\"Anh đang uống cà phê nè~\"  \nCòn chu đáo gửi kèm một bức ảnh ngón tay khuấy cà phê.  \nNói một cách công bằng, bỏ qua khoản độc miệng thì đôi tay này, thực sự đẹp đến mức làm người ta muốn hít thở sâu mấy hơi.  \n\"Vận Vận, sao em không trả lời tin nhắn của anh?\"  \n\"Anh thấy em không còn yêu anh nữa rồi.\"  \n\"Đồ tra nữ! Có được rồi thì không trân trọng nữa!\"  \n\"Bị thực tập sinh trong công ty làm tức c.h.ế.t rồi.\" \n\"Vận Vận, thương thương anh~\"  \n…  \nTôi cũng phải đến ngày thứ hai sau khi hắn đồng ý yêu đương online mới biết bộ mặt thật này.  \nHối hận! Sớm biết hắn là một tên \"não tàn vì yêu\" thế này, lúc đó tôi đã trực tiếp tấn công rồi! Còn tốn công chơi trò yêu qua mạng làm gì chứ!  \n...\nTôi: \"Anh thấy thực tập sinh trong công ty thế nào?\" \nSở Kỳ An: \"Hơi ngu.\"\nTốt lắm! Còn muốn tôi thương anh? Thương cái đầu anh ấy!  \nYêu qua mạng thật sự quá tuyệt vời! Tôi có thể đội mặt nạ mà hành hạ hắn một cách danh chính ngôn thuận!  \nKhông phải hắn cũng suốt ngày mắng tôi sao? Được lắm, vậy đừng trách tôi không nương tay.  \nTôi đột nhiên hỏi: \"Anh thích em không?\" \nSở Kỳ An: \"Thích.\"  \nTôi: \"Thích bao nhiêu?\"  \nSở Kỳ An: \"Rất thích.\"  \nRất thích?  \nTim tôi khẽ rung lên một chút là sao?  \nChắc chắn chỉ là phản ứng căng thẳng.  \nNghĩ đến những ngày qua bị Sở Kỳ An hành hạ, ham muốn trả thù của tôi lập tức dâng cao. Nhìn thoáng qua phòng tổng giám đốc, hắn vẫn đang bận rộn.  \nTôi nhắn: \"Hôm nay tâm trạng em không tốt, anh chạy ba cây số giúp em xả giận đi.\"\nVừa gửi xong, tôi liền hối hận. Cố tình gây sự lộ liễu như vậy, lỡ làm hỏng nhiệm vụ thì sao?  \nĐang định thu hồi tin nhắn thì trên màn hình hiện lên một chữ duy nhất:  \n\"Được.\" \nĐược??? \nTôi còn đang đắm chìm trong hai chữ này, thì bỗng bị Sở Kỳ An thật đi ngang qua dọa giật cả mình.  \nLập tức tắt màn hình, mỉm cười chào hỏi: \"Chào tổng giám đốc Sở.\"\nSở Kỳ An nhíu mày: \"Sao cô không đi ăn trưa?\"  \n\"Chưa thấy đói, lát nữa ăn cũng được.\"  \n\"Không phải là bị tôi làm tức đến mức ăn không nổi chứ?\"  \nTim tôi giật thót một cái. Hắn còn biết bản thân rất đáng ghét à?  \n\"Sao có thể chứ.\" Tôi nặn ra một nụ cười tiêu chuẩn: \"Vừa vào công ty đã được tổng giám đốc Sở đích thân chỉ dạy nghiêm khắc, đây là cơ hội mà bao người cầu còn không được. Sao tôi có thể giận cho được?\"\nLời nịnh bợ này đủ vang chưa?  \nSở Kỳ An nhướng mày, khóe môi khẽ nhếch lên: \"Tốt nhất là như vậy.\"\n4.\nTôi nằm úp trên bàn, hoàn toàn không có chút hứng thú nào với bữa trưa.  \nĐịnh nhắm mắt nghỉ ngơi thì điện thoại vang lên. Là cuộc gọi video từ Sở Kỳ An.  \nCái này cái này cái này…  \nTôi nào dám nhận chứ, lập tức tắt máy ngay.  \nTin nhắn liền bật ra: \"Vận Vận, em không giám sát anh à?\"  \nGiám sát cái đầu anh ấy.  \n\"Không cần đâu, em tin anh.\" \n\"Nhưng anh muốn nhìn thấy em, không thì chạy ba cây số này chẳng còn ý nghĩa gì nữa.\"\nTôi trợn trắng mắt. Nếu anh biết người đang yêu đương trên mạng với anh chính là thực tập sinh ngốc nghếch mà anh khinh thường, đảm bảo anh còn thấy vô vị hơn.  \nNghĩ đến đây, tôi đọc nhưng cố tình trả lời lạc hướng: \"Nếu một ngày nào đó gặp nhau, anh phát hiện em là người anh ghét thì sao?\"\n\"Vận Vận, dù em không muốn gọi video, cũng không cần lấy cớ này ra mà~\" \nÔ hô.  \nTình huống tiếp cận trực tiếp xem ra bằng không.  \n...\nMười lăm phút sau, Sở Kỳ An gửi ảnh chụp màn hình từ một ứng dụng chạy bộ.  \n\"Nhiệm vụ hoàn thành, muốn Vận Vận thơm một cái~\"\nNăm phút sau, hắn quay lại.  \nĐi ngang qua tôi, lại là câu hỏi quen thuộc: \"Vẫn chưa ăn?\"  \nTôi ngẩng đầu nhìn hắn.  \nNếu không phải có một lọn tóc nhỏ trên trán bị mồ hôi làm ướt dính sát vào da đầu, thì với khuôn mặt tỉnh bơ không đỏ, hơi thở vẫn đều đặn kia, ai mà tin hắn vừa chạy bộ xong chứ?  \nTôi bịa bừa: \"Ăn rồi.\"  \nSở Kỳ An gần như không nhận ra mà hừ lạnh một tiếng, rồi rời đi.  \n...\nHậu quả của việc nói dối chính là, đến hai ba giờ chiều, bụng tôi bắt đầu phản đối kịch liệt. Lấy điện thoại ra định gọi đồ ăn thì lễ tân đẩy xe trà chiều vào.  \n\"Gần đây mọi người vất vả rồi, tổng giám đốc Sở mời mọi người trà chiều.\"\nTôi nhìn thoáng qua, mắt lập tức sáng lên. Có bánh ngọt tôi thích, còn có trà hoa quả tôi mê.  \nWow, một miếng bánh, một ngụm trà hoa quả.  \nCuộc sống quá tuyệt vời rồi!  \n5.\nBuổi tối, tôi ngồi trong ký túc xá chỉnh sửa PPT. Sở Kỳ An rảnh rỗi đến mức liên tục quấy rầy tôi.  \n\"Vận Vận, em lại không trả lời tin nhắn của anh.\"\n\r\n \n\r\n\"Trước đây ngày nào em cũng tán tỉnh anh, nhiệt tình lắm mà.\"\n\r\n  \n\r\n\"Phụ nữ thay lòng nhanh vậy sao? Mới bao lâu mà em đã hờ hững với anh rồi?\"\nTôi nghĩ thầm, hay là đổi vị trí đi? Anh bị chửi một trận, xem anh có chia tay ngay không?  \n\"Anh mới có được trái tim em, còn chưa có được con người em.\"  \n\"Anh cam tâm sao?\"\nSau đó, hắn gửi ngay một bức ảnh cận cảnh cơ bụng tám múi! Làm tôi kích động đến mức bật dậy khỏi ghế ngay lập tức.  \nCái này mà tôi được xem miễn phí sao?  \nThân hình này, chó nhìn cũng phải thở hổn hển.  \nTôi: \"Thích lắm, sau này gửi nhiều vào.\"  \nKhông nhìn thì phí lắm!  \nSở Kỳ An: \"Chỉ nhìn thì sao đủ, bao giờ đồng ý gặp anh đây? Lúc đó em muốn sờ thế nào cũng được~\"\nKèm theo một sticker ngại ngùng.  \nTôi: \"Anh muốn gặp em đến vậy à? Không sợ gặp rồi mất hết ảo tưởng sao?\" \nSở Kỳ An: \"Không sợ.\"\nNhưng tôi sợ đấy!  \nThế nhưng cứ mãi kéo dài thế này cũng chẳng phải cách.  \nXem ra, tôi phải tìm cách rồi.",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/345.html"
        },
        {
            "title": "Sếp Thật Biết Đùa - 1+2:",
            "content": "Để kiếm tiền, tôi đã thành công yêu đương online với ông chủ độc miệng.\nNgoài đời...\nÔng chủ cười một cái, chuyện lớn chuyện nhỏ đều là điềm gở. Môi mỏng hơi hé, câu nào nói ra cũng cay đến mức rắn hổ mang còn phải cúi đầu bái phục.  \nTrên mạng...\n\r\n \n\r\nĐội nick ảo lên, ngọt ngào yêu đương. Chỉ cần khẽ mở miệng là một câu: \"Vận Vận, thương thương anh~\"  \nThương cái đầu anh ấy!  \nĐồ cáo già!  \n1. \nCả phòng họp, giọng lớn nhất chính là của Sở Kỳ An. Đứng ngoài hành lang tôi còn nghe rõ mồn một. Còn tại sao trong giờ làm tôi vẫn còn lảng vảng ngoài hành lang à…  \nKhông cần nghi ngờ gì nữa, tôi đi trễ.  \nHít sâu lấy bình tĩnh, tôi rón rén gõ cửa.  \nCốc cốc cốc...\nTiếng người lập tức im bặt.  \nTôi thò đầu vào, cười tươi rói: \"Xin lỗi tổng giám đốc Sở, tôi có chút việc nên đến trễ.\"  \nMọi người đồng loạt quay sang nhìn tôi với vẻ mặt \"cầu cho cô may mắn\".  \nSở Kỳ An vẫn ngồi tựa lưng lười biếng trên ghế, xoay ghế lại đối diện tôi. Tay trái chống cằm, ánh mắt quét từ trên xuống dưới.  \nMôi mỏng nhếch lên cười nhạt:  \n\"Tôi thấy, đồng nghiệp Hứa còn đến sớm quá ấy chứ.\"  \n\"Mặt trời còn chưa lặn mà cậu đã vội vã đi làm, chăm chỉ ghê ta~\"  \nTôi đứng ở cửa, hơi lúng túng. Tôi biết mà, Kỳ An mà cười một cái, sống c.h.ế.t khó lường.  \nLần cuối tôi thấy ngượng ngùng như thế này… chắc là… tuần trước.  \nCắn răng tìm chỗ ngồi xuống, ghế chưa kịp ấm đã bị Sở Kỳ An gọi dậy. \nBắt tôi trình bày về bản PPT dự án mình làm. Tôi run như cầy sấy, nói xong mà cả phòng họp im phăng phắc.  \nĐứng trước màn chiếu, tôi dè dặt nhìn sang Sở Kỳ An.  \nAnh ta sững sờ.  \nHả? Phản ứng gì đây?  \nGiây tiếp theo, tiếng vỗ tay vang lên giòn tan. Mọi người xung quanh cũng không hiểu chuyện gì nhưng vẫn vỗ theo.  \nNói thật, tôi thấy tự hào ghê.  \nLà thực tập sinh, lần đầu làm PPT mà đã được khen. Nhất là còn được chính ông chủ độc miệng khen ngợi. Không ai mà không muốn vểnh đuôi lên tận trời.  \nTự dưng tôi đứng thẳng lưng hơn, mặt cũng phổng phao hẳn.  \n\"Cười?\" Tiếng cười lạnh của Sở Kỳ An kéo tụt khóe miệng tôi xuống.  \n\"Bạn Hứa làm PPT này chất lượng ghê nhỉ.\"  \n\"Màu sắc tinh tế, ngôn từ hoa mỹ.\"  \n\"Hermès đến cũng phải lui về hạng hai trong làng xa xỉ.\"  \n\"Tôi với cô đâu thù đâu oán, sao lại đem thứ này ra hại tuổi thọ của tôi?\"  \n\"Chẳng lẽ lúc Chúa rắc trí tuệ xuống trần gian, cô lại che ô à?\"  \nTôi: …\n2.\nTức đến mức tôi bỏ luôn bữa trưa.  \nNếu không phải vì anh ta nắm trong tay kinh tế và tiền đồ của tôi, thì tôi đã sớm dùng \"quốc túy\" mà chào hỏi anh ta vài câu rồi.  \n(*\"Quốc túy\" – ám chỉ những câu chửi thề điển hình của Trung Quốc.)  \nNhịn một chút mà đến ung thư v.ú cũng có thể phát triển.  \nTôi mở WeChat, lướt đến khung chat với \"Người bí ẩn\". Ngón tay lướt nhanh như bay: \"Đồng cảm với cậu 10 giây.\"  \nNgười bí ẩn: ?  \n\"Anh chắc chắn cũng từng bị Sở Kỳ An làm tức muốn bay lên trời đúng không?\"\n\r\n \n\r\n\"Bằng không sao lại nỡ bỏ ra từng ấy tiền để thuê tôi đi quyến rũ hắn?\"\n\"Tôi hiểu anh mà.jpg\"  \n\"Ban đầu tôi còn tưởng anh là kẻ ngu ngốc vung tiền vô tội vạ.\"\n\r\n  \n\r\n\"Giờ thấy người ngu thật ra là tôi mới đúng.\"  \nNgười bí ẩn: \"Cô hơi thiếu tôn trọng rồi đấy.\"  \n\"Nếu một ngày nào đó có tin tức nói Sở Kỳ An tức đến mức khiến người c.h.ế.t bật dậy sống lại, tôi chắc chắn là người đầu tiên tin luôn.\"\n\"A a a a a a a a!\"\n\"Tinh thần tôi bị tổn thương nặng nề, không cứu vãn nổi!\"  \nNgười bí ẩn: \"Vậy nên?\"  \n\"Phải tăng tiền!\" \nNgười bí ẩn: \"Thêm cho cô một số 0 nữa.\"  \nĐệt, khí phách ghê!\nTôi lập tức cúi đầu khom lưng: \"Sếp cứ yên tâm! Tôi đảm bảo hoàn thành nhiệm vụ vượt mức chỉ tiêu!\"\nThoát khỏi khung chat, tôi tìm đến cuộc trò chuyện với Sở Kỳ An.  \nLà một thực tập sinh còn chưa có bằng tốt nghiệp, đương nhiên tôi không có tư cách có WeChat của sếp.  \nNhưng, tôi bây giờ… là bạn gái trên mạng của hắn.  \n...\nChuyện này phải nói từ ba tháng trước.  \nMột buổi chiều bình thường, tôi đang trên đường từ giảng đường về ký túc xá, thì nhận được một tin nhắn kỳ quái.  \n\"Tin vui tin vui! Tuyển gấp một người theo đuổi, lương cao hấp dẫn. Nếu thành công, thù lao vô cùng hậu hĩnh!\"\nCười c.h.ế.t mất, thời đại này rồi, ai mà còn tin mấy tin nhắn rác như thế nữa?  \nTôi lơ đi, xóa luôn.  \nHai ngày sau, lại có tin nhắn y hệt. Rồi cứ thế liên tục trong nửa tháng, cuối cùng tôi không nhịn nổi nữa, tiện tay nhắn lại một câu: \"Thù lao nhiều không?\"\nĐối phương gần như trả lời ngay lập tức: \"Con số này.\"\nTôi trợn mắt, không tin nổi mà đếm đi đếm lại số 0 phía sau.  \nĐệch! Số 0 này sắp bằng cả dân số Tứ Xuyên rồi! Đây chẳng khác nào trúng số một đêm thành đại gia!  \nCám dỗ quá lớn, tôi lung lay.  \nSau nhiều lần xác nhận, đối phương còn trực tiếp chuyển khoản đặt cọc, thể hiện thành ý đầy đủ.  \nThế là, tôi và \"Người bí ẩn\" chính thức ký kết thỏa thuận.  \n...\nKế hoạch ban đầu là tôi sẽ vào công ty của Sở Kỳ An thực tập, sau đó nhân cơ hội mà tấn công mạnh mẽ. Nhưng vào rồi mới thấy chùn bước.  \nCái miệng của Sở Kỳ An, không biết đã làm bao nhiêu cô gái từng tỏ tình với hắn khóc sướt mướt. Dựa vào trình của tôi, đúng là hoàn toàn không có cửa.  \nKhông có kim cương, đừng dại ôm đồ sứ.  \nTôi nhát quá, định trả lại tiền, rút lui cho sớm.  \n\"Người bí ẩn\" cuống lên: \"Không cần gặp trực tiếp cũng được, lui một bước, trước tiên yêu qua mạng cũng ok, tiền vẫn giữ nguyên!\"\nTôi: ???  \nCái bánh từ trên trời rơi xuống này… nhất quyết muốn đập vào đầu tôi à?  \nTôi tò mò cũng hơi lo lắng: \"Sao cứ nhất định phải là tôi?\"  \nMột lúc lâu sau, \"Người bí ẩn\" mới trả lời: \"Chỉ có mỗi cô đăng ký.\"\nTôi: …  \nKhông biết rốt cuộc Sở Kỳ An thích ở tôi trên mạng điểm nào. Chỉ biết sau khi \"Người bí ẩn\" đưa WeChat của hắn cho tôi, tôi bắt đầu tấn công bằng đủ loại lời tán tỉnh sến súa, ngôn từ trà xanh, các thể loại câu thả thính hot trên mạng…  \nRồi hắn liền… đồng ý.",
            "url": "https://monkeyd.net.vn/sep-that-biet-dua/12.html"
        }
    ]
}