{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 1",
    "content": "1. \nTôi run b.ắ.n cả người, tay đang cầm quân bài khựng lại giữa không trung.\nHai pho tượng Thần Tài trên tường vẫn đứng im lìm ở đó, cứ như vừa rồi chỉ là tôi bị ảo giác.\nNhưng giọng nói đó rõ ràng như vậy, tôi không thể nào nghe nhầm được.\nTrên bàn mạt chược, bạn trai tôi Chu Hằng và hai người bạn nối khố của anh ta mặt không cảm xúc nhìn chằm chằm vào quân bài trên tay tôi.\nBọn họ... đều không nghe thấy giọng nói vừa rồi.\nGiữa ngày Tết thế này, sao lại tà môn như vậy chứ?\nTôi liếc nhìn quân bài trong tay, là một quân Tứ Vạn.\nTứ Vạn...\nChết hết!\nKhông hiểu sao, trong đầu tôi đột nhiên hiện lên từ đồng âm của nó.\nQuả thực có chút xui xẻo, thế là tôi bỏ quân Tứ Vạn xuống, đánh ra một quân Phát Tài.\nKhông ngờ, đánh một vòng, tôi lại ù luôn.\nĐây là ván đầu tiên tôi thắng kể từ khi ngồi vào bàn.\nTôi đắc ý liếc nhìn Chu Hằng, nhưng lại phát hiện sắc mặt anh ta có vẻ không vui lắm.\nTheo bản năng, tôi lại nhớ đến câu nói vừa nghe được.\n\"Hai con quỷ trên bàn, đều muốn vét sạch dương thọ của cô ta!\"\nDưới ánh đèn mờ ảo, khuôn mặt của ba người trên bàn đều có vẻ quỷ dị.\nTôi nuốt nước bọt, nhớ đến lời người lớn tuổi hay nói quỷ không có bóng.\nNhư ma xui quỷ khiến, tôi từ từ cúi người xuống, nhìn xuống dưới gầm bàn.\n2. \nDưới đất, bóng của ba người họ đều rõ mồn một.\nTôi thở phào nhẹ nhõm, trong lòng thầm mắng mình mấy câu.\nTết nhất đến nơi rồi, làm gì có ma chứ?\nXem ra tôi phải bớt đọc mấy cuốn tiểu thuyết trinh thám lại thôi, đọc nhiều quá nên bị ảo giác rồi.\nNhưng không ngờ, khi tôi đang xào bài, giọng nói đó lại xuất hiện.\nLần này tôi vểnh tai lên, nghe rõ ràng giọng nói phát ra từ pho tượng Thần Tài.\nMà ba người kia vẫn đang tập trung xếp bài, vẫn là bộ dạng không nghe thấy gì.\n\"Haiz, tiếc là chúng ta không thể lên tiếng nhắc nhở cô gái này, chỉ hy vọng cô ta có thể sớm phát hiện ra điều bất thường.\"\n\"Bàn gỗ âm, bài xương người, quỷ vực một khi đã vào là không ra được.\"\n\"Trong quỷ vực, quỷ đều không khác gì người thường.\"\n\"Cô ta chỉ là một cô gái bình thường, làm sao có thể nhìn ra được?\"\n\"Nói cũng phải, tiếc thật.\"\nSau khi giọng nói của Thần Tài biến mất, tôi run rẩy cả người.\nQuân mạt chược trong tay có màu vàng ố, sờ vào hơi thô ráp, giống như được làm từ bột xương nghiền rồi tạo hình.\nBên trong có vẻ như có một số mẩu xương chưa được nghiền nát hoàn toàn, tôi nheo mắt nhìn, lờ mờ thấy nửa chiếc răng người!\nLần này tôi sợ đến mức tay run rẩy, quân mạt chược rơi mạnh xuống đất.\nTrong nháy mắt, ba ánh mắt đồng loạt nhìn chằm chằm vào tôi.\nTôi cố gắng kìm nén nỗi sợ hãi trong lòng, vội vàng cúi xuống nhặt quân mạt chược lên.\nChiếc bàn mạt chược dày cộp âm khí nặng nề, vân gỗ trên mặt bàn giống như từng khuôn mặt quỷ.\nMu bàn tay vô tình chạm vào chân bàn, một luồng khí lạnh xộc vào người, khiến tôi rùng mình.\nĐột nhiên có một cơn gió lạnh thổi qua, khiến ngọn nến trong phòng lay động dữ dội.\nTôi mới nhận ra, loại nến trắng to này, chỉ khi có tang sự mới dùng!\nNến, là do mất điện nên mới thắp.\nNhưng tôi nhớ rõ ràng vừa rồi bên ngoài vẫn đèn đuốc sáng trưng, bàn mạt chược ngay từ đầu đã mất điện, làm gì có chuyện trùng hợp như vậy!\nLúc này, tôi nào còn dám không tin lời Thần Tài nói?\nVừa rồi Thần Tài nói trên bàn có hai con quỷ, vậy thì ngoài tôi ra còn có một người nữa.\nNgười đó, là ai đây?\n3. \nTheo bản năng, tôi nhìn về phía bạn trai Chu Hằng.\nỞ bên Chu Hằng lâu như vậy, anh ta hiện tại là người duy nhất tôi có thể tin tưởng và dựa dẫm.\nTôi hít sâu một hơi, cố gắng để giọng nói của mình nghe bình thường.\n\"Bảo bối, anh có buồn ngủ không?\"\nChu Hằng vùi đầu xếp bài, không thèm nhìn tôi lấy một cái.\n\"Giờ mới có mấy giờ, buồn ngủ cái gì chứ?\"\nTôi liếc nhìn hai người còn lại, hạ giọng.\n\"Em buồn ngủ quá, hay là chúng ta về nghỉ đi.\"\nChu Hằng ngẩng đầu trừng mắt nhìn tôi, lớn tiếng nói:\n\"Bình thường em ngủ muộn lắm cơ mà, giờ mới chơi có tí đã buồn ngủ rồi à?\n\"Chơi thêm mấy ván nữa đi, tết nhất rồi đừng có mà làm mất hứng.\"\nBạn của anh ta, Tôn Phong, ung dung xếp bài cười nói:\n\"Yên tâm, đánh một lát là hết buồn ngủ ngay.\"\nCô gái còn lại, Giang Như, cũng cười nói với tôi:\n\"Em gái cứ chơi với bọn chị thêm lát nữa đi, hiếm lắm mới tụ tập được.\"\nHai người họ tuy đều tươi cười, nhưng trong mắt tôi lại vô cùng đáng sợ.\nTôi cắn răng, đứng dậy kéo Chu Hằng.\n\"Chu Hằng, em thấy không khỏe, anh đưa em đi bệnh viện đi!\"\nChu Hằng nghi ngờ nhìn tôi nói:\n\"Vừa rồi không phải vẫn còn khỏe lắm sao, em không phải là giả vờ đấy chứ?\n\"Không phải đâu, Hạ Tư Văn, tết nhất cả rồi em có thể đừng có nổi điên?\n\"Khó khăn lắm mới gom đủ người chơi, bớt cái tính tiểu thư của em lại được không?\"\nTôi vừa tức vừa sốt ruột, chỉ vào Chu Hằng run giọng nói:\n\"Chu Hằng, em hỏi anh lần cuối, anh có nghỉ chơi không?\"\nChu Hằng không thèm để ý đến tôi, mặt mày ủ rũ tự mình xếp bài.",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-1.html"
}