{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 4",
    "content": "Rút kinh nghiệm, tôi cảnh giác lùi lại một bước, chất vấn anh ta:\n\"Tạm thời không nói anh có phải quỷ hay không, anh giải thích trước đi tại sao lại đưa tôi lên sòng bạc quỷ?\"\nChu Hằng thở dài, giọng nói trầm xuống:\n\"Mẹ em bị bệnh, phẫu thuật cần rất nhiều tiền.\n\"Hơn nữa anh trời sinh mệnh phá tài, căn bản không kiếm được tiền giúp em.\n\"Cho nên, anh mới nghĩ đến việc liều mạng, đi đánh bạc với quỷ, thắng một món tiền lớn.\n\"Nhưng số mệnh của anh quá kém, quỷ không chịu đánh bạc với anh, cho nên anh mới đưa em theo.\"\n\"Sở dĩ không cho em tiếp xúc với cờ bạc, là để bọn họ lơ là cảnh giác.\"\n\"Tại vì em đánh bài cũng được, mà nếu anh lại còn chơi hay nữa, thì bọn họ chắc chắn sẽ không cho chúng ta lên sòng đâu.\"\n\"Tư Văn, anh làm tất cả những chuyện này, đều là vì em cả!\"\nTôi nhìn Chu Hằng, trong lòng cảm thấy thật khó tả.\n\"Nhưng mà, dương thọ của em sắp hết sạch rồi.\"\n\"Nếu anh thực sự yêu em, thì có nỡ lòng nào đem mạng em ra đánh cược không?\"\nChu Hằng tiến lên một bước, ôm tôi vào lòng.\n\"Ngốc ạ, sao anh có thể làm chuyện như vậy chứ.\"\n\"Em còn nhớ, cái túi gấm mà anh đưa cho em không?\"\nTrước khi đi đánh bài, Chu Hằng quả thực có đưa cho tôi một cái túi gấm nhỏ buộc chỉ đỏ, bảo tôi cất kỹ bên người.\n\"Trong đó có một lá bùa anh đi xin đã được khai quang, một khi bọn họ muốn đoạt dương thọ của em, thì lá bùa sẽ có hiệu lực và gọi âm binh đến.\"\n\"Quỷ mở sòng bạc để thắng dương thọ là đi ngược lại ý trời, một khi bị âm binh phát hiện, sẽ bị bắt đến địa ngục Vô Gián, không được đầu thai.\"\n\"Đến lúc đó không những dương thọ của em không bị mất, mà số âm tài chúng ta thắng được cũng giữ lại được.\"\n\"Hê hê, anh đã sớm lên kế hoạch hết cả rồi, em cứ yên tâm đi!\"\nChu Hằng nói xong, tôi thở phào nhẹ nhõm, tức giận đ.ấ.m anh ta mấy cái.\n\"Sao anh không nói sớm cho em biết?\"\nAnh ta đắc ý cười:\n\"Nói sớm cho em, lỡ em lộ tẩy thì sao?\"\n\"Chúng ta vẫn nên nghĩ xem, số tiền này nên tiêu thế nào đi!\"\nTôi còn chưa kịp vui mừng, đã kể cho anh ta nghe chuyện nghe thấy tượng Thần Tài nói.\nChu Hằng bĩu môi, nhổ hai bãi nước bọt vào xác khô trên mặt đất.\n\"Tượng Thần Tài cái gì, đó chỉ là những con bạc trước kia thua sạch dương thọ trên sòng bạc quỷ, bị nhốt trong quỷ vực mà thôi!\"\n\"Bọn họ nói nhiều với em như vậy, chính là để lấy được lòng tin của em, lừa em đến đây đổi mạng với bọn họ, để bọn họ có thể đầu thai chuyển kiếp.\"\n\"May mà anh phát hiện không đúng, kịp thời đến ngăn cản em.\"\nNghe đến đây, tôi sợ đến toát mồ hôi, cả người cũng mềm nhũn ra.\nChu Hằng tiến lên, giơ chân lên giẫm nát hai cái xác khô.\nHai luồng khí đen bay lên từ xác khô.\nĐồng thời, hai tiếng kêu thảm thiết tuyệt vọng truyền vào tai tôi.\nTôi da đầu tê dại, vì tiếng kêu thảm thiết này giống hệt như tiếng tôi nghe được từ tượng Thần Tài.\n7\nTrở lại bàn đánh bạc, tôi thấy hai bức tượng Thần Tài trong phòng đã trở nên xám xịt, trên đó còn xuất hiện vô số vết nứt.\nVán bài tiếp tục, lần này tôi không nhìn ám hiệu của Giang Như nữa, mà tự mình đánh bài.\nNắm chặt túi gấm trong lòng, nỗi sợ hãi trong lòng tôi tan biến hết.\nCó lẽ là do tâm lý, mấy ván tiếp theo, tôi không những không thua, mà còn ù bài của Giang Như và Tôn Phong mấy ván.\nNhưng mà vận may xoay vần, cuối cùng tôi cũng bốc được một ván bài rất nát.\nKhông có đôi, cũng chẳng có sảnh, ván bài này xem ra không có hy vọng thắng.\nNgược lại Tôn Phong và Giang Như đã sớm bắt đầu chờ ù, hai đôi mắt nhìn chằm chằm vào tôi.\nGiang Như dường như đã biết thân phận của mình bị bại lộ, không còn che giấu ác ý nữa.\nMặc dù tôi biết trên người mình có bùa hộ mệnh, nhưng bị hai con quỷ nhìn chằm chằm như vậy, trong lòng không khỏi có chút căng thẳng.\nTrong lúc hoảng hốt, tôi còn nhìn thấy bộ dạng thật của bọn họ.\nMặt Tôn Phong đầy máu, đầu lõm vào một mảng, lộ ra bên trong một mảng trắng vàng.\nMà Giang Như mặt trắng bệch, tóc ướt sũng dính trên cái đầu sưng phù, cái lưỡi tím thè ra thật dài.\nTôi lắc lắc đầu, bọn họ lại khôi phục lại dáng vẻ ban đầu.\nTôi sợ hãi, lấy túi gấm trong lòng ra nắm chặt, chỉ có như vậy mới có thể cho tôi cảm giác an toàn.\n\"Ngẩn ra làm gì? Mau ra bài đi!\"\nTôn Phong gầm lên với tôi, đập mạnh một cái xuống bàn.\nTôi giật mình, túi gấm trong tay rơi xuống đất.\nKhi tôi luống cuống nhặt túi gấm lên, ngẩng đầu lên liền nhìn thấy khuôn mặt cười nham hiểm của Giang Như.\nCô ta đứng dậy cúi người, mặt gần như chạm vào đầu tôi.\nMắt Giang Như phát ra ánh sáng lạnh lẽo, nhìn chằm chằm vào túi gấm trong tay tôi, cười đến mức khóe miệng gần như muốn kéo đến mang tai.\n\"Em gái, không ngờ em lại chơi lớn như vậy.\"\n\"Còn mang theo cả bùa chuyển sinh, đây là chuẩn bị muốn tiêu hết dương thọ kiếp sau để chơi với bọn chị à.\"\nTôn Phong nhẹ nhàng vuốt ve quân bài mạt chược trước mặt, chậm rãi nói:\n\"Dương thọ kiếp này thua hết, bùa chuyển sinh sẽ rút dương thọ kiếp sau ra làm tiền đặt cược.\"\n\"Một khi thua hết, c.h.ế.t rồi không thể làm người, vĩnh viễn đọa vào đạo súc sinh.\"",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-4.html"
}