{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 2",
    "content": "Mỗi lần cãi nhau, chỉ cần anh ta tỏ ra lạnh nhạt như vậy, cuối cùng tôi đều ngoan ngoãn xuống nước làm lành với anh ta.\nNhưng lần này, đối mặt với nguy hiểm sinh tử, tôi thật sự không muốn nhượng bộ anh ta nữa.\nTôi quay người, không chút do dự bước nhanh về phía cửa.\nNhưng ngay khi tôi đi đến cửa, sau lưng vang lên ba tiếng hét lớn.\n\"Hạ Tư Văn, em không thể đi!\"\n\"Hạ Tư Văn, em không thể đi!\"\n\"Hạ Tư Văn, em không thể đi!\"\nBa người họ đứng dậy, mắt nhìn chằm chằm vào tôi, đồng thanh hét lên câu này.\nNgọn nến lay động, ánh sáng trên mặt ba người thay đổi, giống như ba bức tượng quỷ dị.\nTôi nổi hết cả da gà, da vịt, đầu cũng không dám quay lại, bước chân về phía cửa.\nNhưng ngay lúc này, pho tượng Thần Tài im lặng nãy giờ lại lên tiếng.\n\"Haiz, bước ra ngoài là cô ta c.h.ế.t chắc.\"\n\"Hừ, ván bài còn chưa kết thúc mà dám bước ra khỏi quỷ vực, hồn bay phách tán còn là nhẹ!\"\n4. \nChân tôi lơ lửng giữa không trung, tiến thoái lưỡng nan.\nĐi ra ngoài là chết, tiếp tục đánh thì tôi chắc chắn cũng chết.\nBởi vì trước hôm nay, tôi căn bản không biết đánh mạt chược, vẫn là vội vàng bổ sung kiến thức mạt chược mới có thể miễn cưỡng chơi cùng.\nNgay khi tôi không biết phải làm sao, Giang Như mặt tươi cười đi về phía tôi.\nCô ta khoác tay tôi, hòa giải.\n\"Tư Văn à, sắc mặt em trắng bệch như vậy, chắc chắn là đến kỳ rồi phải không?\n\"Chị đưa em đi uống cốc nước ấm nhé, uống viên giảm đau là ổn thôi.\"\nNói rồi, cô ta liền kéo tôi đi vào trong phòng.\nTôi vốn không muốn đi cùng cô ta, nhưng sức cô ta lớn đến đáng sợ, túm chặt lấy tôi.\nVào trong phòng, sắc mặt Giang Như đột nhiên trở nên nghiêm túc.\n\"Chúng ta gặp phải sòng bạc quỷ rồi.\"\n\"Ván bài còn chưa kết thúc, vừa rồi nếu em đi ra ngoài chắc chắn sẽ chết.\"\nTôi kinh ngạc trong lòng, há hốc miệng nhưng không biết phải nói gì.\nLẽ nào, Giang Như không phải quỷ?\nNếu không thì sao cô ta lại nói những điều này cho tôi biết?\nGiang Như hạ giọng, tiếp tục nói với tôi:\n\"Vừa rồi chị có tìm kiếm thông tin về Tôn Phong, em đoán xem chị phát hiện ra điều gì?\"\nCô ta đưa điện thoại cho tôi, trên đó là một bản tin.\nMột shipper bị một tài xế say rượu vượt đèn đỏ tông phải, c.h.ế.t ngay tại chỗ.\nTrong bản tin, mặt shipper m.á.u me be bét.\nNhưng vẫn có thể dễ dàng nhận ra, đó chính là Tôn Phong.\nNhìn thấy bức ảnh này, một cảm giác quen thuộc ập đến, trước đây hình như tôi cũng từng lướt qua bản tin này.\n\"Tôn Phong chắc chắn là quỷ.\"\n\"Đây chính là âm trạch của hắn, nếu không thì một shipper như hắn làm sao có thể mua được biệt thự được?\"\n\"Sòng bạc quỷ cần hai quỷ hai người mới có thể mở, mà con quỷ còn lại, chắc chắn là Chu Hằng!\"\nMặc dù bây giờ tôi đã tin lời Giang Như bảy, tám phần, nhưng tôi vẫn không thể chấp nhận được sự thật bạn trai mình là quỷ.\nTôi không nhịn được lên tiếng chất vấn cô ta:\n\"Chị có bằng chứng gì không? Biết đâu con quỷ còn lại chính là chị thì sao?\"\nGiang Như cười lạnh:\n\"Nếu chị đoán không nhầm, em căn bản không biết đánh bài đúng không?\n\"Hơn nữa, bình thường chỉ cần em tiếp xúc với những thứ liên quan đến đánh bài, Chu Hằng cũng sẽ tìm mọi cách ngăn cản em.\"\nTôi ngẫm nghĩ lại, lòng chợt lạnh lẽo.\nKhi mới quen Chu Hằng, anh ta đã hỏi tôi mấy lần có biết đánh bài không.\nSau khi xác nhận quan hệ với anh ta, một lần tôi lướt điện thoại thấy một livestream mạt chược, tò mò nên tôi xem một lúc.\nBị Chu Hằng nhìn thấy, anh ta đỏ mắt giật lấy điện thoại của tôi đập nát.\nSau đó anh ta xin lỗi tôi, nói rằng gia đình anh ta tan nát là do bố anh ta cờ bạc, nên khi thấy tôi tiếp xúc với những thứ này thì không nhịn được mà nổi giận.\nTôi mềm lòng tha thứ cho anh ta, sau đó không bao giờ tiếp xúc và tìm hiểu về kiến thức phương diện này nữa.\nThấy tôi im lặng không nói, Giang Như lộ ra vẻ mặt hiểu rõ.\n\"Bị chị nói trúng rồi đúng không?\n\"Hơn nữa, số mệnh của em hẳn là giống chị, là số mệnh tốt bẩm sinh.\n\"Loại số mệnh này, dễ bị quỷ thèm thuồng nhất.\n\"Cho nên Chu Hằng mới tìm đến em, đưa em đến sòng bạc quỷ.\n\"Anh ta vừa rồi cùng Tôn Phong gọi em lại, cũng là sợ em đi ra ngoài hồn bay phách tán bọn họ sẽ không thể thắng được dương thọ của em.\"\nNghe đến đây, tôi đã hoàn toàn tin tưởng Giang Như.\nMỗi câu cô ta nói, đều có thể khớp với tình huống của tôi.\nTôi lắc đầu, cố gắng lấy lại tinh thần.\nBây giờ điều quan trọng nhất, là làm sao để sống sót.\nNhìn thấy ánh mắt tin tưởng của tôi, Giang Như hài lòng gật đầu.\nCô ta tự tin nói:\n\"Tình huống này trước đây chị từng nghe người lớn trong làng nói qua, nếu không thì cũng không hiểu rõ như vậy.\n\"Trên sòng bạc quỷ, tiền cược của người là dương thọ, còn tiền cược của quỷ là âm tài.\n\"Từng có rất nhiều người vì muốn phát tài, liều mạng đi tham gia sòng bạc, phần lớn đều thua sạch dương thọ biến thành xác khô.\n\"Có người nghiên cứu ra cách phá giải, đó chính là hai người sống trên sòng bạc phối hợp với nhau, để đối phương thắng.\n\"Thắng thua giữa người sống với nhau, sẽ không tổn thất gì.\n\"Nếu chúng ta có thể phối hợp với nhau, không những không tổn thất dương thọ, mà còn có thể kiếm được một món âm tài!\"",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-2.html"
}