{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 8: FULL",
    "content": "Xong rồi, Tôn Phong nói chắc chắn sẽ cho tôi thắng, hoàn toàn là lừa tôi.\nTối nay, tôi như một con ngốc bị lừa hết lần này đến lần khác.\nCó lẽ, đây là quả báo mà tôi đáng phải nhận.\nChu Hằng cười một cách không kiêng dè, thèm thuồng nhìn số thẻ đặt cược trước mặt tôi.\n\"Bảy mươi năm dương thọ, ông đây phát tài rồi!\"\nGiang Như cũng sáng mắt lên, lẩm bẩm:\n\"Nhiều dương thọ như vậy, tu vi của mình chắc chắn sẽ tăng mạnh!\"\nTôi tuyệt vọng đưa tay định mở bài, nhưng đúng lúc này, bên ngoài đột nhiên vang lên một tràng pháo và tiếng chiêng trống.\nTiếng hò hét mơ hồ, truyền vào tai tôi.\n\"Mùng năm Tết vận may chiếu, năm vị Thần Tài cùng giá đáo.\n\"Vàng bạc châu báu đầy kho chạy, tiền lớn tiền nhỏ trong nhà ầm ĩ!\"\nTôi chợt nhớ ra, đã qua nửa đêm rồi, bây giờ là mùng năm Tết.\nMà mùng năm Tết đón Thần Tài, là một phong tục được lưu truyền.\nTôn Phong mỉm cười nhìn tôi:\n\"Tin vào bản thân mình, mở bài đi.\nTôi đưa tay ra, run rẩy lật bài lên.\n14\nTrong nháy mắt, nụ cười trên mặt Chu Hằng và Giang Như cứng đờ.\nTôi nhìn lá bài trước mặt mình, tim gần như ngừng đập.\n2, 3, 5.\nRõ ràng là ba lá bài nhỏ nhất, nhưng trong mắt tôi lại giống như thứ tuyệt vời nhất trên thế giới.\nTheo luật chơi, 235 có thể ăn bất kỳ bộ ba nào.\nNói cách khác, ván này...\nTôi thắng rồi!\nHai người họ chỉ kịp thốt lên hai tiếng kêu thảm thiết, liền hóa thành tro bụi bay đi.\nTôi ngây ngốc đứng đó, không dám tin mọi chuyện cứ thế kết thúc.\nVận may của tôi tốt đến vậy sao?\n235 ăn bộ ba, chuyện có xác suất nhỏ nhất trên bàn bài cũng bị tôi gặp phải.\nTôn Phong đi tới, mặt mày tươi cười nói:\n\"Hạ Tư Văn, có lẽ cô cũng không biết cô chính là mệnh Thần Tài trăm năm khó gặp đấy!\n\"Sau hai mươi tư tuổi, cô sẽ thức tỉnh mệnh cách của mình vào ngày mùng năm Tết đón Thần Tài.\n\"Từ đó về sau cô đánh đâu thắng đó, có cầu được ước thấy, tiền tài ùn ùn kéo đến, không bao giờ phải sống khổ sở nữa!\n\"Tôi biết điều này, nên mới để cô chơi trò này với họ.\"\nNiềm vui sướng tột độ, khiến tôi thở không ra hơi.\nĐầu óc tôi rối bời, nhưng tôi nhớ rất rõ một điều, tôi sắp phát tài rồi, tiền phẫu thuật của mẹ tôi không cần lo nữa!\nĐang định cảm ơn Tôn Phong, tôi lại nhìn thấy nụ cười quỷ dị trên mặt anh ta.\nGiây tiếp theo, tôi liền mềm nhũn cả người ngã xuống đất.\nTôn Phong nặn ra một giọt m.á.u từ ngón áp út, nhỏ lên người tôi.\n\"Ha ha, tôi giúp cô như vậy, không phải để báo đáp ân tình lúc trước của cô.\n\"Mệnh cách này của cô, tôi thèm lắm rồi.\n\"Bây giờ Giang Như đã hồn bay phách tán, không còn ai có thể tranh giành với tôi nữa!\"\nNói xong, anh ta liền bắt đầu niệm tên của mình.\nTôi sợ đến hồn bay phách tán, đây không phải là nghi thức đổi mệnh sao?\nXong rồi, lần này đúng là kêu trời trời không thấu, kêu đất đất chẳng hay.\nNgay khi tôi tuyệt vọng nhắm mắt lại, trên trời vang lên tiếng sấm quen thuộc.\nGiọng nói vừa kinh ngạc vừa tức giận của Tôn Phong vang lên:\n\"Sao có thể, chẳng phải Lôi Công đã đi rồi sao?\"\nBên tai, giọng nói của Ngô Đồng vang lên:\n\"Hạ Tư Văn, lần này tôi liều mạng cứu cô, chỉ mong cô có thể giúp em gái tôi!\"\nTiếng sấm nổ vang trong phòng, vô số tia điện chằng chịt tràn ngập khắp không gian.\nXem ra tôi thật sự nên ít đọc tiểu thuyết trinh thám lại, đọc đến mức xuất hiện ảo giác rồi.\nTrong tiếng hét tuyệt vọng của Tôn Phong, mắt tôi bỗng dưng tối sầm lại rồi ngất đi.\n15\nTỉnh lại, tôi phát hiện mình đang nằm trong một bãi tha ma.\nXung quanh, là những hố đen bị sét đánh cháy đen.\nMà chỗ tôi nằm lại hoàn hảo tránh được tất cả các tia sét.\nHai ngôi mộ bên cạnh bị sét đánh nứt toác, bia mộ khắc tên Tôn Phong và Giang Như vỡ làm đôi.\nCách đó không xa, là một cái xác cháy đen bốc mùi, tôi liếc mắt một cái liền nhận ra đó là Chu Hằng.\nLắc lắc đầu, cuối cùng tôi cũng nhớ ra Ngô Đồng là ai.\nTrong phòng bệnh của mẹ tôi có một cô bé tên là Ngô Lệ, Ngô Đồng chính là chị gái của cô bé.\nCô ấy vừa liều mạng để lộ khí tức của mình, thu hút sự chú ý của Lôi Công, cứu tôi khỏi tay Tôn Phong.\nNgô Đồng làm như vậy, là muốn tôi giúp em gái cô ấy phẫu thuật.\nTôi đoán cô ấy tham gia sòng bạc quỷ, cũng là để kiếm tiền chữa bệnh cho em gái.\n16\nTrên đường về nhà, tôi tiện tay mua một tờ vé số cào liền trúng năm trăm vạn.\nMấy cổ phiếu và quỹ trước đây thua lỗ, như phát điên mà tăng vọt.\nLố bịch hơn nữa là, tôi đi bộ về đến nhà, đế giày lại dính mấy cái nhẫn vàng.\nVề đến nhà suy nghĩ có tiền rồi định mua xe, vào xem livestream của một ngôi sao nào đó đang quay thưởng xe, tôi lại trúng thưởng, không nằm ngoài dự đoán.\nChưa kịp nghỉ ngơi, điện thoại tôi tràn ngập tin nhắn trúng thưởng và thăng chức.\nTôi chịu thua rồi, đúng là bá đạo quá thể mà.\nCảm giác như mình bị Thần Tài ôm chặt vào lòng, kiểu không thở nổi ấy.\nSau đó, tôi chi tiền cho mẹ và Ngô Lệ phẫu thuật.\nKhông có gì bất ngờ, phẫu thuật rất thành công, thậm chí còn đạt được xác suất một phần nghìn vạn là khỏi bệnh hoàn toàn.\nĐợi họ bình phục, ba chúng tôi đi du lịch vòng quanh thế giới, tìm đủ mọi cách để tiêu tiền.\nNhưng tiền tiêu không hết, căn bản là không thể tiêu hết.\nQuá chán nản, tôi quyết định biến trải nghiệm của mình thành một cuốn tiểu thuyết.\nCùng với tất cả những ai đọc nó, tôi muốn chia sẻ khả năng hút tài lộc bá đạo này!\n-Hết-",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-8-full.html"
}