{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 6",
    "content": "Hai năm trước vào một đêm mưa, tôi quả thực có giúp đỡ một anh shipper bị thương.\nNhưng mà chỉ là gặp thoáng qua, tôi đã sớm quên mất tướng mạo của anh ta.\nThảo nào vừa rồi Giang Như cho tôi xem tin tức đó, tôi lại cảm thấy có chút quen thuộc.\nNghĩ đến đây, tôi liền tức giận, chỉ vào Tôn Phong chất vấn:\n\"Anh biết rõ tôi đã giúp đỡ anh, tại sao anh còn hại tôi?\"\nTôn Phong lắng nghe tiếng sấm vẫn còn đang ầm ầm, đến gần tôi nhẹ giọng nói:\n\"Cô tin tôi đi, tôi Tôn Phong tuyệt đối không phải là loại người vong ân bội nghĩa.\"\n\"Khi Chu Hằng đưa cô đến đây, tôi đã nghĩ đến việc giúp cô.\"\n\"Nhưng tôi không thể quá lộ liễu. Vì Giang Như c.h.ế.t lâu hơn tôi, thực lực cũng mạnh hơn tôi, một khi trở mặt tôi không phải là đối thủ của cô ta.\"\n\"Cho nên, tôi mới nghĩ đến việc thắng cô nhiều một chút, đến lúc đó sẽ trả lại dương thọ đã thắng của cô cho cô.\"\n\"Nhưng không ngờ, phần lớn dương thọ của cô lại bị Giang Như thắng mất.\"\nTôi nhìn anh ta cười lạnh.\n\"Cho nên, anh đến đây chỉ là để nói cho tôi biết những điều này sao?\"\n\"Vậy anh có thể đi rồi, tôi không có gì để nói với anh cả.\"\nTôn Phong thở dài, lấy ra một chiếc gương từ trong lòng đưa cho tôi.\n\"Cô xem dáng vẻ của mình trước đi.\"\nTôi nhìn mình trong gương, sợ đến mức hồn bay phách lạc.\nTôi trong gương tròng mắt đục ngầu, mặt đầy nếp nhăn, mái tóc bóng mượt cũng trở nên khô ráp bạc trắng.\nLà một người phụ nữ, tôi hoàn toàn không thể chấp nhận được sự thay đổi này, ôm mặt hét lớn.\nTôn Phong nắm lấy tay tôi, tôi cảm thấy một luồng hơi ấm từ tay anh ta chảy vào cơ thể tôi.\nTôi trong gương, trẻ lại mấy chục tuổi bằng mắt thường.\nAnh ta buông tay tôi ra, tiếc nuối nói:\n\"Tôi đã trả lại hết dương thọ đã thắng của cô cho cô rồi, còn những thứ trong tay Giang Như thì tôi bất lực.\"\n\"Hơn nữa, chuyện trong túi gấm của cô là bùa chuyển sinh, là tôi cố ý để cô phát hiện ra chân tướng.\"\n\"Bây giờ, cô có thể tin tôi rồi chứ?\"\nTôi nhìn anh ta, do dự gật đầu.\n\"Cũng may nhân cơ hội Lôi Công tuần tra, tôi mới có thể đến tìm cô, nếu không sẽ bị Giang Như phát hiện.\"\n\"Chỉ cần có thể đợi đến khi gà trống gáy sáng, thì ván bài quỷ tự nhiên sẽ tan biến.\"\n\"Đến lúc đó cô tuy mất đi mấy chục năm dương thọ, nhưng ít nhất cũng coi như giữ được một mạng.\"\n\"Trừ phi...\"\nNói đến đây, Tôn Phong dừng lại.\nTôi nhìn mình trong gương vẫn còn vẻ mặt già nua, nắm c.h.ặ.t t.a.y Tôn Phong, sốt ruột nói:\n\"Đừng úp mở nữa, anh nói đi.\"\nTôn Phong nheo mắt, lạnh lùng nói:\n\"Trừ phi, chúng ta cùng nhau g.i.ế.c c.h.ế.t Giang Như!\"\n10\nTôi kinh ngạc, tim như muốn nhảy ra khỏi lồng ngực.\n\"Không phải anh nói anh không phải là đối thủ của cô ta sao?\"\n\"Chẳng lẽ thêm tôi thì có thể chiến thắng cô ta sao?\"\nTôn Phong giơ ngón tay lên, lắc lắc trước mặt tôi.\n\"Nếu đánh nhau thì tôi chắc chắn không phải là đối thủ của cô ta.\"\n\"Nhưng đây là trên bàn đánh bạc, quy tắc vượt lên trên tất cả, chúng ta có thể lợi dụng quy tắc để g.i.ế.c c.h.ế.t cô ta.\"\nThấy tôi vẻ mặt nghi hoặc, Tôn Phong tiếp tục giải thích cho tôi:\n\"Cô chỉ biết người thua hết dương thọ sẽ chết, mà không biết quỷ thua hết âm tài cũng sẽ hồn phi phách tán.\"\n\"Bởi vì, quỷ đi phát tài là sẽ tiêu hao nghiệp quả.\"\n\"Cô bảo tôi phát cho cô mấy trăm vạn tiền tài thì không thành vấn đề, nhưng nếu bảo tôi phát hơn trăm tỷ tiền tài, tôi không gánh nổi nghiệp lực lớn như vậy, sẽ lập tức hồn phi phách tán!\"\n\"Cho nên, chỉ cần cô có thể thắng hết âm tài của Giang Như, thì cô ta sẽ tan thành tro bụi.\"\nTôi kinh ngạc chỉ vào mình, lộ ra vẻ mặt khó tin.\n\"Tôi?\"\n\"Anh không biết trình độ đánh bài của tôi tệ đến mức nào sao?\"\nTôn Phong lắc đầu, tiếp tục nói:\n\"Một khi ván bài diễn ra hơn mười vòng, thì mỗi người có một lần quyền thay đổi ván bài.\"\n\"Đánh mạt chược cô không phải là đối thủ của cô ta, nhưng nếu chơi bài cào thì sao?\"\n\"Mỗi người ba lá bài hoàn toàn dựa vào vận may, sinh tử có số phú quý tại trời.\"\n\"Chỉ có chơi loại bài này, cô mới có cơ hội thắng cô ta!\"\n\"Thậm chí chỉ cần một ván, cô có thể thắng hết toàn bộ âm tài của cô ta!\"\nTôi còn muốn nói gì đó, nhưng Tôn Phong lại dứt khoát nói:\n\"Nếu cô tin tôi, tôi có cách chắc chắn sẽ giúp cô thắng!\"\nNhìn khuôn mặt anh ta, đầu óc tôi mơ hồ.\nĐã bị lừa nhiều lần như vậy, tôi thực sự không dám tin tưởng bất kỳ ai nữa.\nNhưng mà, tôi lại không cam lòng để cho vẻ ngoài xinh đẹp trẻ trung của mình biến thành bộ dạng già nua này.\nHơn nữa, vừa rồi anh ta trả lại dương thọ cho tôi, quả thực khiến tôi tạm thời buông bỏ sự đề phòng đối với anh ta.\nCắn răng, tôi gật đầu mạnh với Tôn Phong.\nAnh ta dặn dò tôi một số điều cần chú ý, rồi nhẹ nhàng rời đi.\nTôn Phong rời đi không lâu, giọng nói yếu ớt vừa rồi lại vang lên.\n\"Hạ Tư Văn, cô đừng tin anh ta.\"\n\"Anh ta đang lừa cô!\"",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-6.html"
}