{
    "id": "47",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/ngoai-truyen.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/18.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/17.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/16.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/15.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/14.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/13.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/12.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/11.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/10.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/9.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/8.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/7.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/6.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/5.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/4.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/3.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/2.html",
        "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Trịnh Tiểu Mặc Thuyết",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta bị tứ hôn rồi.\nPhu quân tương lai không ai khác, lại chính là Tạ Cửu Lang, vị hôn phu cũ của ta.\nNăm xưa, vì say mê một tiểu thư quyền quý, hắn đã nhẫn tâm vứt bỏ hôn ước với ta, chẳng đoái hoài đến tình nghĩa năm xưa.\nSự việc năm đó khiến ta trở thành trò cười cho thiên hạ, thân bại danh liệt, buộc phải rời kinh trong tủi nhục ê chề.\nNay thê tử hắn vừa khuất bóng, bỏ lại ba đứa con nhỏ dại.\nNào ngờ, hắn lại mặt dày vô sỉ dâng tấu cầu thú ta.\nHắn còn không biết xấu hổ, dâng tấu lên Hoàng Thượng, ca ngợi ta hiền lương thục đức, lại thêm tài hoa hơn người.\nHắn còn mạnh miệng tấu rằng, ta nhất định sẽ giúp hắn cai quản gia đình êm ấm, lại nuôi dạy đàn con nên người.\nMẫu thân nghe xong giận tím mặt, nước mắt lã chã tuôn rơi.\nTa ngoài mặt giả bộ kinh ngạc, trong lòng lại mừng rỡ khôn nguôi.\nThực ra, ta sớm đã mang long thai trong người, nay vừa vặn kiếm được một kẻ “đổ vỏ”.\nẤy vậy mà, sau khi hòa ly cùng Tạ Cửu Lang, ta đã trót dại cùng gã công tử văn nhược nhà tiểu lại nọ mây mưa một đêm.\nAi ngờ sau cơn hoan lạc, hắn khóc lóc thảm thiết hơn cả ta. Ta đành vội vã chỉnh trang y phục, vừa dỗ dành hắn.\nGã công tử kia mình trần như nhộng, mặt mày ửng hồng, e lệ thì thầm vào tai ta, nhất quyết đòi ta phải chịu trách nhiệm.\nNgoài miệng ta thuận lời hứa hẹn, gật đầu nói sẽ cưới hắn, nhưng trong lòng đã sớm tính đường chuồn êm.\nCho đến khi thánh chỉ ban hôn kia hạ xuống phủ Tướng Quân, ta mới bừng tỉnh ngộ.\nHóa ra, kẻ sập bẫy lại chính là ta.",
    "chapters": [
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - GIỚI THIỆU TRUYỆN MỚI",
            "content": "Tướng Quân Bá Đạo, Sủng Thê Vô Đối\nVăn án:\nTrên yến tiệc trong cung.\nTa say khướt ôm chầm lấy tướng quân bặm môi hôn một phát.\nMọi người đều điếng hồn!\n“Tổ tông à, hôn nhầm rồi, đó là Diêm Vương sống đấy!”\nVốn tưởng ta sẽ bị xử tử trước mặt quần thần thiên hạ, nào ngờ tên tướng quân lại kéo ta vào lòng.\nVẻ mặt hắn ta đăm chiêu:\n“Đích thị là hôn nhầm, đáng lý phải hôn môi!”",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - NGOẠI TRUYỆN",
            "content": "Ngoại truyện (Lâm Tu):\nNhị muội và tam muội thường chê ta là một kẻ mọt sách, không hiểu tình yêu chân thực.\n\r\nTa chỉ cười, không phản bác.\nTa sao lại không hiểu?\n\r\nTa hiểu rất rõ.\nTiếc rằng, người ta yêu đã có phu quân, mà phu quân của nàng lại là một kẻ lăng nhăng.\nTa chưa kịp buồn lâu, đã nghe tin nàng sắp theo đại quân trở về kinh.\n\r\nĐêm đó, ta phấn khích đến mức thức trắng.\n\r\nĐến khi ngủ dậy, nàng đã vào cung nhận thưởng.\nMặc Thư, người ta cử đi thám thính, mang về một tin vui.\n\r\nNàng đã hòa ly rồi.\nTa vui mừng đến mức đọc thêm một cuốn sách cổ quý.\nĐại muội đến chơi, thấy ta có biểu hiện lạ liền hỏi han.\n\r\nNàng dùng sách cổ để dụ dỗ, ta khai toàn bộ.\nĐại muội giận đến mức giậm chân:\n\r\n“Ngươi nói năm năm trước ở biên ải ngươi suýt bị bắt đi, là nàng đã cứu ngươi?”\nTa xấu hổ gật đầu.\n“Năm ba năm trước ngươi bị cướp, suýt bị thương, cũng là nàng cứu ngươi?”\nTa lại gật đầu.\nNàng vừa nói xong, cửa liền bị đá văng.\n“Ngươi làm sao mà vô dụng thế? Gặp hai lần mà nàng không nhớ nổi mặt ngươi?”\nTa sững sờ. Đúng nhỉ, tại sao nàng không nhớ ta?\nĐại muội lắc đầu:\n\r\n“Chắc là tại ngươi trông quá tầm thường.”\nTa soi gương, thấy mình đâu có xấu!\nĐại muội đi vòng quanh phòng ta, lẩm bẩm:\n\r\n“Không được, ta phải nghĩ cách.”\nCách của nàng thật hay.\n\r\nBảo ta lấy thân nhập cuộc, dùng mình làm mồi nhử.\n“Trước hôn nhân mà thất thân, không ổn đâu.”\nĐại muội gõ đầu ta:\n\r\n“Ngươi muốn cưới vợ, hay muốn giữ đạo đức?”\nTa chọn vợ.\nQuả nhiên, nàng mắc câu.\n\r\nCòn tốn trăm lượng bạc để mua chuộc Mặc Thư.\nHa, nàng không biết, những gì Mặc Thư nói đều là do đại muội dạy bảo trước.\nĐại muội bảo ta giả đáng thương để lấy lòng thương hại.\n\r\nTa làm theo, hiệu quả rất tốt, chiêu này có thể dùng thêm lần nữa.\nChiêu rơi “kim đậu” cũng không tồi, nhưng hơi tốn sức chân, mỗi lần diễn xong đùi ta đều tím ngắt vì bị nhéo.\nLời khuyên cho các vị: Không có mưu kế, không cưới được vợ đâu.\nHOÀN",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/ngoai-truyen.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 18",
            "content": "Mỗi lần như thế, Lâm Tu đều nghiêm túc nói:\n\r\n“Con ngoài vợ và sách, tuyệt đối không có bất cứ tâm tư nào khác.\n\r\n“Chuyện con cái, có thì tốt, không có cũng không sao. Cùng lắm, chúng ta sẽ nhận một đứa từ họ hàng về nuôi.”\nMay thay, nhờ vào sự nỗ lực không ngừng nghỉ của ta, cuối cùng ta cũng mang thai, hạ sinh một nữ nhi.\n\r\nVốn nghĩ rằng trước tiên sinh một đứa, sau đó có thể sinh thêm, ai ngờ Lâm Tu lại quyết tuyệt tự mình.\nLâm Tu không ngừng tâng bốc ta:\n\r\n“Nương tử, nàng vốn là chim ưng nơi trời cao, không nên vì ta mà bị giam cầm trong chốn hậu viện.\n\r\n“Nếu nàng muốn ra chiến trường, vi phu theo cùng nàng thì đã sao?\n\r\n“Phu xướng phụ tùy, cũng là một giai thoại đẹp.”\nTa không nhịn được mà bật cười qua nước mắt.\nKhi Lương Nhi năm tuổi, Hoàng đế băng hà, Thái tử kế vị, biên cương bắt đầu động loạn.\nTa cùng đại ca, nhị ca lên đường ra bắc.\n\r\nLâm Tu biết chuyện, tự mình xin theo, và được Tân Hoàng chấp thuận.\nĐi cùng chúng ta còn có Vệ Châu, nàng nay là phó tướng dưới trướng của ta.\n\r\nLâm Tu tỏ vẻ đầy bất mãn với Vệ Châu, người luôn ở bên cạnh ta.\n\r\nHắn không cãi nổi, không tranh thắng được, càng không đánh lại, nên chỉ biết cả ngày vẽ hình nhân sau lưng nàng.\nMột ngày nọ, Lâm Tu dẫn về một cố nhân.\n\r\nKhi vừa thấy Vệ Châu, Trần Thế Kiệt liền quỳ xuống cầu xin nàng.\n\r\nNhưng Vệ Châu hoàn toàn phớt lờ hắn.\nTa nhéo Lâm Tu, ép hắn phải khai thật.\n\r\nHắn nhìn ta, ánh mắt đầy đắc ý:\n\r\n“Nhà họ Trần ngày càng suy tàn, cần tìm một lối thoát chứ!\n\r\n“Trần Thế Kiệt nghe nói Vệ Châu trở thành phó tướng, liền mặt dày mày dạn đến cầu hòa, muốn cưới nàng.”\nTa tạt ngay một gáo nước lạnh:\n\r\n“Vậy ngươi có nghĩ tới không, ta cũng từng là phu nhân của Trần Thế Kiệt?”\nLâm Tu lập tức đứng hình, ngẩn ngơ hồi lâu, rồi lộ rõ vẻ hối hận.\nTa cười nhạt.\nCứ để hắn diễn kịch đi.\n\r\nTrần Thế Kiệt dám quỳ trước Vệ Châu, nhưng hắn không dám quỳ trước ta.\nVệ Châu có thể nể tình thân thích mà không so đo với hắn.\n\r\nNhưng ta thì khác, hắn mà dám làm ta không vui, ta sẽ khiến hắn khóc lóc ê chề.\nCó lẽ lần này Trần Thế Kiệt thật lòng hối cải.\n\r\nTrong chiến trường, đao kiếm không có mắt.\n\r\nHắn đã đỡ một mũi tên thay cho Vệ Châu.\nCũng phải nói hắn xui xẻo, khi đó Vệ Châu đang ngồi xổm, mục tiêu của tên b.ắ.n là đầu nàng, nhưng mũi tên lại xuyên đúng “đường dưới” của Trần Thế Kiệt.\nCảnh tượng thật thê thảm.\n\r\nMáu không ngừng chảy từ hạ thân của Trần Thế Kiệt. Hắn hoàn toàn trở thành phế nhân, và cũng tròn lời đồn trước đây hắn tự tạo về mình.\nHắn cũng khá giỏi.\n\r\nDựa vào công lao cứu mạng và sự mặt dày, hắn dọn vào ở trong phòng Vệ Châu.\nLâm Tu, vì bị ép chia phòng với ta, nhìn cảnh này mà đầy ghen tị.\n\r\nTa xoa đầu hắn, không nói ra sự thật.\nVệ Châu là một nhân tài mà ta nhắm trúng, làm sao dễ dàng tha thứ cho Trần Thế Kiệt như vậy.\n\r\nNàng là một tiểu đầu lĩnh, vì muốn mang lại lợi ích cho binh lính dưới trướng, nàng thường xuyên bắt Trần Thế Kiệt “giải khuây” cho họ.\nTốt lắm.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/18.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 17",
            "content": "Cứ như vậy lặp đi lặp lại suốt một tháng, cuối cùng ta cũng mở mắt được.\nCảnh đầu tiên ta nhìn thấy chính là khuôn mặt đầy râu ria, tiều tụy của Lâm Tu.\n\r\nXấu quá, xấu đến mức ta không muốn nhìn thẳng.\nLâm Tu vừa thấy ta mở mắt, liền nhảy dựng lên, cao đến ba thước.\n\r\nMọi dáng vẻ yếu đuối, văn nhược ngày thường biến mất sạch, giờ đây hắn hoạt bát như một con khỉ.\n10\nBa tháng sau, ta hoàn toàn bình phục.\nKhỏi bệnh rồi, tất nhiên phải hồi kinh.\n\r\nLâm Tu đã trở lại dáng vẻ thư sinh mọt sách mà ta yêu thích.\nNhưng lần này, có việc không có việc, hắn cứ thích trêu ghẹo ta.\n\r\nNói thật, nếu không có Lâm Nghiên và Lâm Chi ở đây, ta đã xử lý hắn từ lâu.\nThực sự mà nói, nhịn đến mức này, rất khó chịu.\nLúc đến, ta cưỡi ngựa như bay, nhưng lúc về, lại thong dong nhàn nhã.\n\r\nDưới sự cám dỗ của các món mỹ thực trên đường, ta tăng hẳn năm cân.\nKhi về đến kinh thành, đầu tiên ta vào cung bái kiến Hoàng thượng, sau đó mới về phủ họ Lâm.\nTa còn chưa kịp thỉnh an công công và bà bà, Lâm Tu đã kéo ta thẳng vào chính phòng.\n\r\nHiếm khi hắn chủ động, miệng thì thì thầm:\n\r\n“Nương tử, nàng thơm quá.”\nTa liếc nhìn hắn, hỏi:\n\r\n“Lâm công tử, chàng định bạch nhật tuyên dâm sao?”\nLâm Tu ngừng tay, rồi sau đó, hắn tự cởi sạch, không một mảnh vải, bắt đầu lấn lướt ta từ trên xuống dưới.\n“Phu thê ân ái, sao có thể dùng những lời lẽ ô uế ấy?”\nBên ngoài, tiếng bước chân của mấy bà tử lặng lẽ rời xa.\n\r\nTa nhắm mắt lại, mặc kệ hắn muốn làm gì thì làm.\nBa năm sau, ta sinh được một nữ nhi sau một ngày dài đau đớn.\nLâm Tu, người đã lâu không rơi “kim đậu”, trong ngày ta sinh nở lại khóc đến sưng cả mắt.\nSau khi ta ở cữ xong, hắn liền uống một chén thuốc tuyệt tử ngay trước mặt cả nhà.\n\r\nUống xong, hắn lau miệng, bình thản nói:\n\r\n“Nương tử, khổ sinh đẻ này, ta không muốn nàng phải chịu đựng thêm lần nữa.”\nTa lòng tràn đầy áy náy, không dám ngẩng đầu nhìn cha mẹ chồng.\nMẹ chồng mỉm cười an ủi:\n\r\n“Khóa Vi, nếu không có con, Lâm Tu nhà ta chưa chắc đã cưới được vợ.”\nCha chồng cũng cười tươi phụ họa:\n\r\n“Đúng vậy, rất đúng.”\nTa cảm động đến mức nước mắt rưng rưng.\n\r\nNhà họ Lâm, thật sự là một gia đình tốt.\nHai năm qua, vì mãi không mang thai, lòng ta đầy lo lắng.\n\r\nNhưng mẹ chồng không những không gán thêm tiểu thiếp vào phòng ta, mà còn thường xuyên nhắc nhở Lâm Tu phải nhất tâm với vợ, không được thay lòng.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/17.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 16",
            "content": "Không phải ta không thể dỗ, mà là ta không dám dỗ.\n\r\nVì ta sợ mình sẽ không nỡ, không nỡ rời xa Lâm Tu.\nNhà họ Lâm, và cả hắn, đều rất tốt. Ở lâu thêm chút nữa, ta sẽ không thể rời khỏi chốn ôn nhu này.\n\r\nĐây là điều kiêng kỵ nhất với một chiến sĩ.\nLâm Tu khiến ta giật mình một phen.\n\r\nSau một tháng xa cách, hai chúng ta lại gặp nhau ở Lĩnh Nam.\nAi có thể ngờ, đường đường là Lục Hoàng tử, lại lén lút đem theo người nhà, còn coi anh rể như một thái giám mà dùng.\nTa kéo Lâm Tu trong bộ y phục của nội thị về phòng mình.\n\r\n“Nói đi, ngươi đến đây làm gì?”\nLâm Tu như miếng cao dán bám lấy ta, không chịu buông.\n\r\nTa lẩn rất nhanh, hắn đuổi theo mãi không chạm được.\nCuối cùng, hắn nóng nảy, liền dùng chiêu lớn:\n\r\n“Một giọt nước mắt, một cuốn sách quý bị đốt!”\nCả thế giới lập tức yên tĩnh.\nLâm Tu đổi chiến thuật, nghiêm túc nhìn ta, nói:\n\r\n“Một ngày không gặp nàng, ta ăn không ngon, ngủ không yên.\n\r\n“Khóa Vi, ta thật sự không nỡ xa nàng.\n\r\n“Nhị muội nói, con người cần phải can đảm, dám theo đuổi tình yêu.”\nHắn vừa dứt lời, cửa phòng liền bị mở ra.\n\r\nĐứng ngoài cửa là Lâm Nghiên và Lâm Chi, cả hai đồng thanh nói:\n\r\n“Đại tẩu, đại ca nói đúng lắm!”\nTa thở dài.\n\r\nThôi, cả nhà họ Lâm đều đến đông đủ rồi.\nLoạn dân không đơn giản như ta nghĩ.\n\r\nNó không giống như đánh giặc, kẻ địch là ngoại bang xâm phạm lãnh thổ.\n\r\nLoạn dân là dân chúng đánh g.i.ế.c lẫn nhau, người c.h.ế.t là bách tính, và tổn thương chính là quốc bản.\nKẻ cầm đầu loạn dân tự xưng là hậu duệ hoàng thất triều trước.\nCười c.h.ế.t mất, bọn họ thật biết bịa chuyện.\nTriều trước sụp đổ chính là do hoang dâm vô độ, bị bách tính phế truất.\n\r\nKẻ đứng đầu bọn phản loạn có phải dư nghiệt triều trước hay không thì không rõ, nhưng hắn rất giỏi vẽ bánh vẽ cho người khác.\nĐúng vậy, vẽ bánh vẽ, như lời đại cô nói.\n\r\nHắn bịa ra những giấc mộng của các khai quốc công thần, dụ dỗ bọn họ theo mình.\nTừ khi chúng ta đến, bọn họ lặng yên một thời gian.\n\r\nNửa tháng sau, bọn phản loạn vẫn chưa rời khỏi núi.\n\r\nLĩnh Nam núi non hiểm trở, địa thế cheo leo, “một người thủ cửa, vạn người khó qua”. Việc vào núi bất lợi cho chúng ta, nên chỉ có thể đóng quân dưới chân núi, chờ thời cơ.\nLục Hoàng tử tuy không có kinh nghiệm tác chiến, nhưng chịu nghe lời, ngoan ngoãn làm linh vật may mắn.\nMột tháng sau, bọn phản loạn ôm tâm lý “liều c.h.ế.t cũng phải thắng” mà ra khỏi núi.\n\r\nChúng dùng người già, phụ nữ và trẻ em làm tiền tuyến, che chắn cho lực lượng chính.\nTa xông lên hàng đầu, nhìn thấy những bách tính yếu đuối ấy, lòng mềm nhũn, tay khựng lại. Không ngờ, ta trúng kế của chúng, hít phải không ít độc phấn, tại chỗ hôn mê.\nThực ra, ta chỉ ngất đi trong thời gian ngắn rồi tỉnh lại, nhưng toàn thân không nhúc nhích được.\nLâm Tu cứ luôn miệng lải nhải bên tai ta. Ta bực mình lắm, nhưng mắt không mở được, miệng không nói được, tay chân không động được để ngăn hắn lại.\nTừng câu nói của hắn, mang theo tiếng nghẹn ngào, khắc sâu vào tâm trí ta:\n\r\n“Nhạc phụ thật lợi hại, dẹp xong bạo loạn rồi.”\n\r\n“Nương tử, nàng bao giờ mới tỉnh đây?”\nBan đầu, hắn còn mơ mộng về tương lai khi ta tỉnh lại.\n\r\nNhưng khi ta mãi không tỉnh, hắn thậm chí nghĩ đến việc uống độc dược cùng ta đồng quy vu tận.\nĐúng là một kẻ ngốc.\nLâm Nghiên mắng hắn, bảo hắn tỉnh táo lại, nói nhất định sẽ cứu được ta.\n\r\nNhưng Lâm Tu không tin, cứ một mực đòi c.h.ế.t đòi sống.\nCuối cùng, Lâm Nghiên phải dùng thuốc mê hạ hắn, ném lên giường ta rồi mới rời đi.\nKhi tỉnh lại, Lâm Tu liền dùng miệng truyền thuốc cho ta.\n\r\nThuốc đắng, đắng vô cùng.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/16.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 15",
            "content": "Khi tin tức Hoàng thượng cử ta đi dẹp loạn Lĩnh Nam truyền đến nhà họ Lâm, Lâm Tu tức giận đến mức ném sách.\n\r\nHắn chỉ tay vào ta, lắp bắp “nàng… nàng… nàng” mãi không nói được gì, rồi dẫn theo Mặc Thư bỏ ra khỏi phủ.\nTa có chút chột dạ.\n\r\nBạo loạn vốn không liên quan đến ta, là ta chủ động xin đi.\n\r\nLâm Tu tức giận cũng là bình thường.\n\r\nNhưng ta không ngờ hắn lại giận đến mức như vậy.\nĐến tối, hắn được Mặc Thư dìu về phủ trong tình trạng say mèm, lần đầu tiên tự nguyện đến thư phòng ngủ.\n\r\nTa nằm một mình trên giường, trở mình không yên, mãi đến tận giờ Tý mới ngủ được.\nNgày hôm sau, vào giờ Mão, ta đã đến doanh trại huấn luyện.\n\r\nCòn năm ngày nữa sẽ xuất phát, ta phải tranh thủ làm quen, rèn luyện thân thể trước.\nVì sáng đi sớm, tối về muộn, ta không để ý nhiều đến động thái của Lâm Tu.\nĐêm trước ngày khởi hành, mẹ chồng chủ động đến gặp ta.\n\r\nPhía sau bà là mấy bà tử, trên tay mỗi người đều cầm một thứ gì đó.\nMẹ chồng chỉ vào bà tử cầm hộp thuốc, nói:\n\r\n“Đây là các loại thuốc A Nghiên mang từ nhà về, đủ mọi loại. Tầng dưới còn có cả phương thuốc.”\nRồi bà lại chỉ vào bà tử cầm vải:\n\r\n“Vùng Lĩnh Nam nhiều khí độc, đây là vải để che mũi miệng. Con phải cẩn thận.”\n…\nTa bảy phần cảm động, ba phần áy náy.\n\r\nCảm động vì nhà chồng không cần hỏi lý do, vẫn hết lòng ủng hộ ta.\nTa cảm thấy áy náy vì vẫn luôn giấu giếm họ về chuyện mình xin đi dẹp loạn.\n“Ngoài Tiểu Vi, con là một anh hùng, là niềm tự hào của cả nhà. Mẹ thật sự rất tự hào về con.”\nTa ôm chặt lấy mẹ chồng, nghiêm túc hứa:\n\r\n“Mẹ, người cứ yên tâm. Lần này trở về, con nhất định sẽ sinh cho người một cháu trai mập mạp.”\nMẹ chồng cười hiền hậu, đáp:\n\r\n“Được, mẹ sẽ đợi.”\nTiễn mẹ chồng rời đi, ta bước chầm chậm đến gõ cửa thư phòng.\n\r\nBên trong vọng ra giọng uể oải:\n\r\n“Ta đang ngủ, có gì để mai nói.”\nTa vốn định vào từ biệt, nghe thế liền xoay người rời đi.\n\r\nLy biệt vốn là chuyện khó chịu, nếu đã khó chịu, vậy thì không từ biệt trực tiếp, để lòng riêng tự buồn cũng được.\nSau khi tắt đèn đi ngủ, cửa phòng bị người đẩy nhẹ mở ra.\n\r\nTa mở mắt, liền thấy Lâm Tu lén lút bò lên giường.\nHắn ôm lấy ta, bắt đầu khóc lóc:\n\r\n“Sao nàng không thể dỗ ta thêm chút nữa?\n\r\n“Chỉ cần dỗ thêm một chút, ta liền tỉnh mà!”Ta ôm lại hắn, nhẹ nhàng vỗ lưng an ủi.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/15.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 14",
            "content": "“Ta mặc kệ, chỉ cần con nói thật, hai người đó có gây khó dễ cho con không?”\n\r\nMẹ lườm ta, nhỏ giọng hỏi.\n“Không, ngay ngày đầu tiên thỉnh an, đại cô tặng con áo giáp mềm dệt kim tuyến, tiểu cô thì tặng con một rương thuốc trị thương của hoàng gia. Mẹ nói xem, nhà nào lại có cô em chồng chu đáo đến vậy chứ?”\nMẹ ta nhìn ta đầy nghi hoặc:\n\r\n“Con nói thật không?”\n“Thật, thật hơn cả vàng ròng.”\nMẹ ta “ôi chao” một tiếng:\n\r\n“Vậy thì tốt. Nghe cha con nói, vùng Lĩnh Nam đang có bạo loạn, Hoàng thượng dạo gần đây muốn phái binh đi dẹp loạn.”\nTa nghe mà lòng phấn khởi:\n“Họ sẽ để con đi sao?\nMẹ ta lắc đầu:\n\r\n“Chưa nói chắc được.”\n\r\n“Chỉ là bạo loạn, có lẽ sẽ không để con đi.”\nTa xoa tay liên tục, ngứa ngáy không chịu nổi.\n\r\nĐã lâu không g.i.ế.c địch, đôi tay này có chút bức bối.\nMẹ thấy vậy liền vỗ tay ta một cái, trách yêu:\n\r\n“Con vừa mới thành thân, nếu con đi Lĩnh Nam, lại phải xa cách, chẳng tốt chút nào.\n\r\n“Ba năm trước ta không cho con đi, con nhất quyết đi. Nam nhân ấy à, chờ lâu rồi cũng sẽ đổi lòng.”\nTa phản bác ngay:\n\r\n“Vậy thì sao? Nếu hắn thay lòng, con lại hòa ly là được.\n\r\n“Nam nhân sao có thể so sánh với sự nghiệp của con!”\nMẹ khuyên không nổi, đành bỏ mặc.\nTa cùng Lâm Tu trở về nhà họ Lâm vào buổi tối.\nTrước lúc đi, cha đưa con d.a.o găm quý mà ông trân quý nhất tặng cho Lâm Tu.\n\r\nSự ghen tị khiến mặt mũi ta méo mó.\n\r\nCon d.a.o này ta đã nhiều lần cầu xin, cha đều không chịu cho.\nNhị ca nhìn Lâm Tu, buông một câu:\n\r\n“Muội phu, tự cầu phúc đi.”\nLâm Tu lập tức hiểu ý.\n\r\nTrên xe ngựa, hắn hai tay dâng d.a.o găm cho ta:\n\r\n“Nương tử, của ta cũng là của nàng.”\nTa hừ một tiếng, nhận lấy dao, trong lòng thầm khen hắn biết điều.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/14.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 13",
            "content": "Đến ngày về nhà mẹ đẻ, chân của Lâm Tu vẫn chưa khỏi.\n\r\nSợ cha mẹ biết chân hắn bị thương là do ta làm, rồi lại rút roi quất ta, ta quyết định giấu chuyện này và tự mình về.\nAi ngờ, còn chưa kịp bước lên xe ngựa, Lâm Tu đã được Mặc Thư đỡ lên xe trước.\n\r\nTên Mặc Thư này khôn ngoan hết mức, không dám nhìn thẳng vào mắt ta.\nĐợi ta vừa bước lên xe, Lâm Tu liền bắt đầu rơi “kim đậu”:\n\r\n“Nương tử, ngay cả về nhà mẹ đẻ cũng không cho ta đi cùng, có phải là vì ta làm gì không đúng không?\n\r\n“Hay là phụ mẫu nàng vốn không vừa ý ta?\n\r\n“Nương tử, nếu ta có chỗ nào chưa tốt, chỉ cần nàng nói, ta nhất định sẽ sửa.\n\r\n“Dẫu sao, ta… lần đầu làm con rể, chưa quen lắm…”\nTa liền đưa tay bịt miệng hắn:\n\r\n“Được rồi, được rồi, ngươi rất tốt, không thể nào tốt hơn.”\n\r\nChỉ cần đừng khóc rơi “kim đậu” là tốt hết cả.\nHai phủ cách nhau không xa, chẳng mấy chốc xe ngựa đã tới tướng quân phủ.\n\r\nNgoài cửa, cha mẹ, huynh trưởng và tẩu tẩu đã đứng đợi sẵn.\nLâm Tu được Mặc Thư đỡ xuống xe, cà nhắc từng bước đi về phía cha mẹ ta.\n\r\nTrên đường vào tiền sảnh, ánh mắt lạnh lùng của cha cứ lướt qua ta, làm ta chột dạ, không dám nhìn thẳng, chỉ dám liếc đông ngó tây.\n\r\nMẹ thì lại vô cùng quan tâm đến chàng rể mới.\nĐại ca liếc mắt ra hiệu cho ta, rồi bất ngờ vỗ mạnh một cái lên vai Lâm Tu, khiến hắn lảo đảo ngã xuống đất.\n\r\nCha ngay lập tức đá đại ca ngã nhào.\nXui xẻo thay, đại ca ngã đúng vào chân đau của Lâm Tu.\n\r\nLâm Tu đau đến mức mặt mũi đỏ bừng, mắt ngấn nước, khiến mẹ ta đau lòng không chịu nổi, liền mắng đại ca một trận te tua.\nĐược đỡ dậy, Lâm Tu vẫn hiểu chuyện, nhẹ nhàng khuyên mẹ ta đừng giận, còn nói chắc chắn đại ca không cố ý.\n\r\nĐại ca tức đến mức chỉ biết hừ hừ trong miệng.\nMẹ ta lại nắm lấy cơ hội, tiếp tục mắng đại ca thêm một hồi.\n\r\nTa phải cấu mạnh vào đùi mình để nhịn cười, không để lộ ra.\nXem ra không chỉ ta mà ngay cả cha mẹ cũng không chịu nổi chiêu trò của Lâm Tu.\n\r\nĐại ca thật sự quá thảm!\nĐến tiền sảnh, cha muốn Lâm Tu chơi cờ với ông, còn ta thì bị mẹ và các tẩu kéo vào hậu viện.\nMẹ ghé sát ta, thần bí hỏi:\n\r\n“Nhà họ Lâm đối xử với con có ổn không? Đặc biệt là hai cô em chồng của con, ta nghe nói hai người đó rất khó sống chung.”\nTa bất lực đáp:\n\r\n“Mẹ nghe ai nói vậy chứ!”\nHai vị tiểu cô của ta tốt đến mức không thể chê vào đâu được.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/13.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 12",
            "content": "Lâm Nghiên cười đầy mờ ám:\n\r\n“Đại ca, huynh không được việc nhỉ!”\nLâm Tu kêu lên một tiếng “ối chao”:\n\r\n“Chớ có nói bậy!”\nCả phòng bật cười rộ lên.\nTa nhìn quanh, ngoài công công và bà bà, chỉ còn hai vị đại tiểu cô đã có gia đình.\nSau khi dâng trà, ta nhận được một đống lễ vật.\n\r\nMột đôi vòng ngọc truyền gia, một con d.a.o găm nạm bảo thạch, một rương thuốc trị thương do hoàng gia ban, một chiếc áo giáp mềm dệt kim tuyến.\nMà quà đáp lễ của ta, chính là chiếc túi thơm do dân chúng biên ải tặng trước khi ta về kinh.\nTưởng rằng nhà họ Lâm ít nhiều sẽ có chút không hài lòng.\n\r\nAi ngờ, khi nghe ta kể về nguồn gốc chiếc túi thơm, Lâm Nghiên và mẹ chồng ta liền ôm nhau khóc nức nở:\n\r\n“Cầu cho thiên hạ không còn chiến tranh.”\n\r\n“Hu hu hu, đúng vậy, đúng vậy.”\nTa bị hành động của hai người họ làm cho sững sờ không biết nói gì.\nLâm Tu thì tỏ vẻ như chẳng có gì bất ngờ, vẫn kêu “ối chao ối chao”, “ừm hừm ừm hừm” như thường lệ.\nHắn được ta dìu đến, rồi lại được ta dìu về.\nĐến tối, lấy cớ chân đau không đi được, hắn mặt dày không chịu rời khỏi phòng hỷ.\nTa định ra thư phòng ngủ, hắn liền “ối chao ối chao” không ngừng:\n\r\n“Nương tử, vừa mới thành thân đã chê ta rồi sao?”\nTa nói không có.\n\r\nHắn liền rơi nước mắt.\nTa gật đầu.\n\r\nHắn lại khóc càng dữ dội hơn.\n“Là ta vô dụng, vừa thành thân đã bị nương tử chê bai.”\nNói xong, Lâm Tu lại bắt đầu tự trách bản thân.\n\r\nTa thật không biết phải làm gì với Lâm Tu mỗi khi hắn rơi “kim đậu”, đành phải cùng hắn ăn chung ngủ chung.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/12.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 11",
            "content": "Xuống khỏi kiệu hoa, Lâm Tu nắm tay ta dắt về phủ.\n\r\nLòng bàn tay hắn khô ráo, ấm áp. Nếu không phải vì tình huống không cho phép, ta thật muốn cho hắn một cú vật qua vai.\nDám tính kế ta, ta nhất định không để hắn vào được động phòng!\nSuy nghĩ kỹ càng, ta làm bộ ngoan ngoãn bái đường thành thân rồi bước vào động phòng.\nTrong phòng hỷ, Lâm Nghiên cùng nhóm người của nàng đã chờ sẵn, ồn ào huyên náo không ngừng.\n\r\nĐến gần giờ trưa, đám người ấy mới chịu rời đi.\nĐợi bọn họ vừa đi, ta liền vén khăn trùm đầu, bước mấy bước tới ghế ngồi, cầm lấy điểm tâm trên bàn mà ăn.\nĐói c.h.ế.t ta rồi!\nĂn no, uống đủ, ta bắt đầu thấy buồn ngủ. Sau khi chỉnh lại khăn trùm, ta ngả đầu nằm xuống ngủ.\nTa mơ một giấc mơ rất dài.\n\r\nTrong mơ, ta bị một con ch.ó lớn ép uống rượu, từ miệng nó truyền qua miệng ta. Sau khi ép rượu, nó cắn rách y phục của ta.\nCon chó thối ấy vừa l.i.ế.m vừa cắn khắp người ta, từ trên xuống dưới, lại còn dùng móng vuốt mà chà xát.\n\r\nTa giơ tay đập nó, nó liền thè lưỡi l.i.ế.m tay ta.\n\r\nThật ghê tởm!\nKhi ta hoàn toàn tỉnh lại, trời đã sáng rõ.\n\r\nQuay đầu sang, Lâm Tu vẫn đang ngủ rất say.\n\r\nNhìn xuống, kéo chăn ra, cảm giác lạnh buốt chạy dọc sống lưng.\nNgẩng đầu lên, ta lại trúng kế rồi!\nTrên bàn có điểm tâm và trà bị bỏ thuốc mê. Đây là bài học thứ hai mà Lâm Tu “dạy” cho ta.\nCàng nghĩ càng tức, ta vung tay tát mạnh vào mặt Lâm Tu.\n\r\nGương mặt trắng trẻo của hắn lập tức đỏ bừng. Hắn chỉ “ưm” một tiếng rồi lại tiếp tục ngủ.\nTa trực tiếp lay hắn tỉnh dậy.\n\r\nLâm Tu dụi mắt, vẻ ngái ngủ, quay sang nhìn ta, rồi e thẹn mỉm cười:\n“Nương tử, nàng tỉnh rồi à?”\nTa chỉ tay vào hắn, rồi chỉ vào mình:\n\r\n“Nói đi, chuyện giữa chúng ta là thế nào đây?”\nLâm Tu làm ra vẻ đáng thương, giống hệt một tiểu thê tử:\n\r\n“Hôm qua ta uống say, nương tử, chính nàng đã đè ngã ta.”\nTa ngủ mà có thể đè ngã một kẻ say rượu?\n\r\nNghe xem, đây là lời người có thể nói sao?\nThấy ta không tin, Lâm Tu lấy tay che má mình, nơi vừa bị ta tát đỏ ửng:\n\r\n“Sao ta cứ thấy mặt mình đau quá.”\nTa có chút chột dạ, quay mặt sang hướng khác:\n\r\n“Thôi đi, thôi đi.”\nTự trách mình, gan lớn như trời, lại tự nguyện bước vào cái bẫy người khác giăng sẵn.\nThu dọn chỉnh tề, ta đỡ Lâm Tu đi thỉnh an.\n\r\nHắn chân đi cà nhắc, dựa vào ta mà kêu rên suốt dọc đường.\nChân hắn bị thương, hoàn toàn là do tự mình chuốc lấy.\n\r\nLúc ta thay y phục, hắn bất ngờ ôm lấy eo ta.\n\r\nVì đề phòng, ta lập tức cho hắn một cú vật qua vai, thế là thành ra què chân.\nQuả nhiên, thư sinh đúng là vô dụng.\nCòn chưa đến chính viện, đã nghe tiếng cười nói vui vẻ từ bên trong.\n\r\nVừa bước vào, mọi người thấy hai chúng ta, liền lập tức im bặt.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/11.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 10",
            "content": "Việc ta cùng Lâm đại công tử thành thân đã lan truyền khắp kinh thành, khiến dư luận bàn tán xôn xao.\nĐúng lúc này, nhà họ Trần lại lan tin rằng kế thất của Trần Thế Kiệt đã mang thai, đồng thời bóp méo sự thật về việc ta hòa ly với Trần Thế Kiệt.\n\r\nHọ nói rằng vì ta bị thương tổn thân thể, không thể sinh con nên mới hòa ly.\nĐúng là mặt dày không biết xấu hổ!\nNgười trong kinh thành lại thích những chuyện bịa đặt.\n\r\nTin đồn càng truyền đi càng biến dạng, trở thành Lâm đại công tử cưới một nữ nhân bị nhà họ Trần ruồng bỏ, lại còn là kẻ không thể sinh con.\nLời đồn đại như d.a.o đ.â.m vào lòng.\n\r\nTa tức đến nỗi vò đầu bứt tai, nghĩ cách phá vỡ thế cục này.\nThế nhưng lời đồn lại thay đổi.\n\r\nTin mới nhất là ta, kẻ không thể sinh con, vừa về kinh đã đánh Trần Thế Kiệt thành phế nhân.\n\r\nTrong chốc lát, việc thiếu phu nhân nhà họ Trần mang thai trở thành một trong tám bí ẩn lớn của kinh thành.\nVài ngày sau, thiếu phu nhân nhà họ Trần bị nhà họ Trần đuổi về nhà mẹ đẻ, ngay cả của hồi môn cũng không mang đi.\nTa vốn định đi xem náo nhiệt, ai ngờ lại cứu được thiếu phu nhân nhà họ Trần – Vệ Châu, suýt chút nữa bị dìm lồng heo.\nTừ miệng Vệ Châu, ta biết được rằng lời đồn chính là do Trần Thế Kiệt tự mình lan truyền.\n\r\nNàng nói, sau khi bị ép gả cho Trần Thế Kiệt, vì ghê tởm hắn, nàng nghĩ đủ mọi cách để không phải cùng phòng.\n\r\nKhông ngờ, vì giữ thể diện, nhà họ Trần lại bịa rằng nàng đã mang thai.\nĐêm đó, Trần Thế Kiệt leo lên giường nàng, bị nàng đá bay xuống đất.\nMột cô nương tốt! Rất hợp khẩu vị của ta.\nTức giận đến mất lý trí, Trần Thế Kiệt lại nghĩ ra một kế độc địa khác..\n\r\nHắn muốn một mũi tên trúng hai đích, vừa bôi nhọ thanh danh của ta và Vệ Châu, vừa tham lam chiếm đoạt của hồi môn hậu hĩnh của Vệ Châu.\nTham lam thật, đúng là cái nhà họ Trần không biết chừng mực!\nTa rảnh rỗi liền gây khó dễ cho nhà họ Trần.\n\r\nSau khi Vệ Châu dưỡng thương xong, nàng cũng gia nhập “trận tuyến” của ta.\nKhi danh tiếng nhà họ Trần gần như bị chúng ta phá hoại không còn gì, người đứng đầu nhà họ Vệ lại ra mặt, ủng hộ nhà họ Trần.\n\r\nVệ Châu bị khai trừ khỏi gia tộc, nhà họ Trần đưa một phong hưu thư, nàng không nơi nương tựa.\nTa liền sắp xếp cho Vệ Châu ở tạm trang viên ngoài kinh thành, còn tìm người dạy nàng học võ.\n\r\nVệ Châu là một mầm tốt, không thể lãng phí được.\nCuối cùng, cũng đến ngày thành thân.\nLâm Tu run rẩy cưỡi ngựa đến đón dâu, bên cạnh có Tiểu Quốc cữu gia và Lục Hoàng tử, đội ngũ rình rang vô cùng.\n\r\nNhững người chặn cửa ở nhà ta vốn chẳng dám gây rối, nên rất nhanh, Lâm Tu đã được hai vị kia hộ tống vào tới viện của ta.\nSau khi bái biệt cha mẹ, ta được đại ca cõng lên kiệu hoa.\n\r\nĐại ca ghé sát tai ta, thì thầm:\n\r\n“Muội phu yếu ớt như vậy, không chịu nổi đánh đâu, nếu muội có giận, cố nhịn đi.”\nTa nhịn cái quái gì!\nThấy ta im lặng, đại ca tiếp tục khuyên nhủ:\n\r\n“Nhà họ Ngô chúng ta không thể đắc tội nhà họ Lâm.”\nKhông thể đắc tội? Từ hôm nay, ta đã là người nhà họ Lâm, người nhà đánh người nhà, có gì mà không thể?\n“Muội thực sự muốn đánh, thì đánh sao cho không ai nhìn ra vết.”\nTa…\n\r\nĐại ca, ngài đúng là cao nhân!",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/10.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 9",
            "content": "Thật lòng mà nói, nếu không phải thánh chỉ, ta thật sự muốn xé nát nó ra từng mảnh.\n\r\nHắn ta đúng là phiền phức!\nTa tìm đến cha mẹ cầu cứu, cha mẹ chỉ biết thở dài:\n\r\n“Ai bảo con gan to tày trời, lại đi ngủ cùng công tử nhà người ta?”\nTa tìm đại ca và nhị ca cầu xin, bọn họ đều lảng tránh.\n\r\nĐại ca chỉ vỗ vai ta:\n\r\n“Nhà họ Ngô chúng ta, không làm loại người ‘bỏ của chạy lấy người.'”\nNhị ca thì vỗ lưng ta:\n\r\n“Muội muội, ngoan ngoãn chuẩn bị làm tân nương đi.”\nTa nghẹn họng, không nói nổi lời nào.\n\r\nHôn sự này, xem ra không thể trốn thoát được.\nNgày thứ hai sau khi nhận thánh chỉ, nhà họ Lâm liền phái người mang sính lễ đến.\n\r\nTừng hòm sính lễ được đưa vào, khiến đại tẩu và nhị tẩu của ta nhìn mà đỏ cả mắt.\nĐại tẩu thở dài:\n\r\n“Hồi đại ca ngươi tới nhà ta cầu thân, sính lễ còn không bằng một nửa chỗ này.”\nNhị tẩu “ối chao” liên tục:\n\r\n“Ôi chao, ôi chao! Đại tẩu, chị còn nhiều hơn muội mà!”\nĐại ca và nhị ca xoa mũi, bối rối đáp:\n\r\n“Phủ nhà mình eo hẹp, chẳng lẽ các nàng không biết sao?”\nCha ta nhìn từng hòm sính lễ, ánh mắt lóe lên tia sáng tham lam:\n\r\n“Những thứ này nếu không dùng làm của hồi môn, chẳng biết có bao nhiêu huynh đệ ngoài chiến trường được ăn no.”\nTa…\n\r\nThật sự chịu không nổi nữa.\nMẹ ta lườm cha một cái sắc lẻm:\n\r\n“Sính lễ nhà họ Lâm đưa tới, ông cũng dám động tâm sao?”\nMẹ vừa dứt lời, cha lập tức im re.\nBà tử nhà họ Lâm đứng trước mặt toàn gia đình ta, bắt đầu đọc danh sách sính lễ.\n\r\nMột phần ba trong số đó đều là đồ Hoàng thượng ban tặng.\n\r\nKhông cần nghĩ cũng biết, chắc chắn là do hai vị tiểu thư nhà họ Lâm bù thêm vào.\nCái tên Mặc Thư c.h.ế.t tiệt!\n\r\nKhông phải hắn bảo rằng công tử nhà hắn không được sủng sao?\n\r\nĐây mà là không được sủng? Rõ ràng đang đùa cợt ta!\nKhi danh sách sính lễ được đọc xong, bà tử hai tay dâng danh sách lên cho ta:\n\r\n“Phu nhân nhà chúng tôi nói, đây là sính lễ dành cho thiếu phu nhân, mong thiếu phu nhân giữ gìn cẩn thận.”\nTa cầm danh sách như cầm phải củ khoai nóng bỏng tay.\nMẹ ta cười đến mắt cong thành vầng trăng, ra hiệu cho Ngô nhũ mẫu mang trà tới mời toàn bộ gia nhân nhà họ Lâm.\n\r\nCòn bà tử dẫn đầu thì được tặng một chiếc túi vải dày cộm.\nBà tử cười tươi nhận lấy, nói mấy lời tốt đẹp rồi dẫn đám người về phủ.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/9.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 8",
            "content": "Ở nhà thê tử mình, cần gì phải leo mái nhà?\nLục Hoàng tử biểu cảm thoáng u oán:\n\r\n“Ta lỡ lời, bị Vương phi đuổi ra khỏi viện.”\nQuả nhiên, chẳng bao lâu sau, từ trong phòng truyền ra giọng nói của một nữ tử, chính là Lâm Nghiên – người hôm nay đến nhà ta cầu thân.\n“Đại ca, huynh đừng làm cái bộ dạng mất giá trị ấy được không?\n\r\n“Nam nhân phải giữ chút kiêu ngạo, nữ nhân mới yêu.”\nLục Hoàng tử phi liền hùa theo:\n\r\n“Đúng vậy, đúng vậy, đại ca phải kiêu ngạo một chút.”\nLục Hoàng tử trên mái nhà trầm tư:\n\r\n“Vương phi chê bản vương không kiêu ngạo sao?\n\r\n“Xem ra từ nay bản vương phải học cách giữ mình rồi.”\nTa đảo mắt ngán ngẩm.\n\r\nLeo mái nhà nghe lén còn phải ăn thêm “cẩu lương.”\nTrong phòng, giọng Lâm công tử lại vang lên:\n\r\n“Nhị muội, tam muội, hai muội vất vả mưu tính cho ta, huynh đây có vài cuốn sách quý, hai muội nếu không chê thì có thể…”\nLâm Nghiên vội ngắt lời:\n\r\n“Đừng, huynh đừng! Chúng ta không xem mấy thứ đó đâu.”\nLục Hoàng tử phi cũng hùa theo:\n\r\n“Đúng vậy, đúng vậy, chúng ta không xem.”\nSau đó, bọn họ tiếp tục trò chuyện toàn chuyện vặt trong nhà, chẳng liên quan gì đến ta.\nTa và Lục Hoàng tử đạt thành một thỏa thuận quân tử, hứa sẽ không vạch trần bí mật của nhau, rồi ta tìm đến một khách điếm nghỉ qua đêm.\n\r\nTrước khi cha nguôi giận, ta tuyệt đối không dám về phủ.\nSau khi Trần Thế Kiệt lại bị người trùm đầu đánh một trận, ta cuối cùng cũng yên tâm trở về nhà.\n\r\nQuả nhiên, cơn giận của cha đã nguôi.\nXem ra ông cũng giống ta, tìm một cái “bao cát” để trút giận.\nCơn giận của cha đã tan, ta liền ung dung nằm dài ở nhà, chờ đợi nhà họ Lâm lần thứ hai tới cầu thân.\n\r\nTrong lòng ta cân nhắc rất lâu, lần này nhất định phải từ chối họ thật mạnh mẽ.\nNào ngờ, nhà họ Lâm không cho ta cơ hội từ chối.\n\r\nMười ngày sau, thánh chỉ ban hôn được đưa đến phủ.\nTa cùng Lâm đại công tử – Lâm Tu, được Hoàng thượng ban hôn, ngày thành thân định vào một tháng sau.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/8.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 7",
            "content": "Ta leo tường vào phủ họ Lâm, muốn xem kỹ thêm vài lần vị hôn phu tương lai của mình, mà càng muốn xử lý tiểu tư Mặc Thư đã lừa lấy ngân phiếu của ta rồi nói dối.\nMặc Thư nói không câu nào thật, bảo rằng công tử nhà hắn ở nơi kém nhất, nên ta cố ý tìm đến viện tốt nhất mà vào.\nQuả nhiên, vừa trèo lên mái nhà, ta đã nghe bên trong có người trò chuyện.\n“Thiếu gia, người nói kế này có ổn không?”\nNgười hỏi chính là Mặc Thư, kẻ đã lừa bạc của ta.\n\r\nCòn vị công tử hôm qua khóc lóc trong lòng ta, nay lại đầy vẻ đắc ý.\n“Sao lại không ổn?\n\r\n“Nàng đã hủy thanh danh của ta, còn có thể không gả cho ta sao?”\nMặc Thư lẩm bẩm:\n\r\n“Nam tử thì lấy đâu ra thanh danh chứ.”\nLâm công tử gõ một cái cốc lên đầu Mặc Thư:\n\r\n“Ngươi biết cái gì! Ta nói có là có!”\nThì ra, hôm qua hắn diễn kịch?\n\r\nCố ý giăng bẫy ta?\nTa tức đến bốc khói, không nhận ra có người tiến đến gần.\n“Tướng quân, ngài đang nghe lén à?”\nTa giật mình suýt ngã khỏi mái nhà.\n\r\nNgười nọ vội kéo ta lại, vẻ mặt như đang xem kịch hay.\nLiếc qua một cái, ta thấy người này thật quen, hình như đã gặp ở đâu đó.\n\r\nChưa kịp hỏi, hắn đã tự khai:\n“Tướng quân quả là gan lớn, bản vương bội phục.”\nBản vương?\n\r\nHỏi thử xem trong phủ họ Lâm này, có kẻ nào dám tự xưng “bản vương”?\nĐáp: Lục Hoàng tử.\nLục Hoàng tử cười như hồ ly:\n\r\n“Đại ca vợ trong sáng như đóa sen trắng, tướng quân đã chạm vào thì không thể bỏ rơi giữa chừng.”\nTa tức đến bật cười:\n\r\n“Hoàng tử nói gì vậy? Người cũng nghe được đoạn đối thoại kia rồi, Lâm đại công tử cần ta dây dưa chắc?”\nLục Hoàng tử giả vờ ngơ ngác:\n\r\n“Đại ca vợ thật xui xẻo, nơi nào không trò chuyện, lại cứ phải vào viện của vương phi ta mà nói.”\nCái gì? Viện này không phải của Lâm đại công tử?\nThấy ta ngờ vực, Lục Hoàng tử chỉ tay về phía viện tồi tàn nhất trong phủ họ Lâm.\n“Kìa, đó mới chính là viện của đại ca vợ.”\nTa nhướn mày hỏi:\n\r\n“Vậy, Lục Hoàng tử, vì sao người lại trèo lên mái nhà nghe lén?”",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/7.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 6",
            "content": "Trong lòng ta hả hê, cha ta đúng là hổ giấy, chẳng nỡ xuống tay thật với ta.\n\r\nNhưng một câu của cha liền dập tắt mọi ảo tưởng của ta:\n\r\n“Đừng tưởng ta không dám đánh ngươi! Nếu không phải phu nhân Quốc cữu gia còn chờ ngươi cho câu trả lời, hôm nay ta đã đánh c.h.ế.t ngươi rồi!\n\r\n“Nhanh đi rửa mặt chỉnh trang, ra tiền sảnh gặp khách!\n\r\n“Ở yên trong nhà, chờ ta đi xong việc triều chính trở về, ta sẽ tiếp tục quất ngươi!”\nTa lập tức lồm cồm bò dậy, như một đứa cháu ngoan, liên tục gật đầu đáp ứng:\n\r\n“Được, không vấn đề gì, người cứ đi làm việc, con đợi người về.”\nCha ta “hừ” một tiếng, thu roi lại, bước ra khỏi phòng.\nSau khi cha đi, mẹ ta phái người đến giục ta không dưới mười lần.\n\r\nNửa canh giờ sau, Ngô nhũ mẫu đích thân tới thúc giục.\n“Ta nhớ ra mình còn chưa rửa mặt.”\n\r\nNgô nhũ mẫu như làm ảo thuật, rút từ đâu ra một chiếc khăn tay:\n\r\n“Ướt cả đây, Đại tiểu thư, người dùng đi.”\nTa không cam tâm, tiếp tục viện cớ:\n\r\n“Ta còn chưa chải tóc.”\n\r\nNgô nhũ mẫu khoát tay:\n\r\n“Đại tiểu thư từ trước tới giờ chưa từng chải đầu.”\n“Bộ y phục này không đẹp.”\n\r\nNgô nhũ mẫu bĩu môi:\n\r\n“Tủ quần áo của người chỉ có đúng một bộ nữ trang này thôi.”\nTa…\n\r\nKhông còn lý do để trốn tránh, chỉ đành cam chịu theo Ngô nhũ mẫu ra tiền sảnh.\nTiền sảnh so với phòng ta thì náo nhiệt hơn nhiều.\n\r\nNữ tử cao ráo gặp hôm qua đang nói chuyện vui vẻ với mẹ ta, trên tay ôm một bé gái.\n\r\nĐứa trẻ ấy, mặt mũi hồng hào, đáng yêu như một bức tượng ngọc chạm khắc.\nNhìn kỹ lại, đứa bé ấy có đến năm phần giống với công tử ta đã ngủ cùng.\n\r\nNghĩ đến đây, chân ta như nhũn ra, suýt nữa ngã quỵ tại chỗ.\nThấy ta tới, nữ tử cao ráo liền đặt bé gái xuống, đứng dậy chào hỏi:\n\r\n“Tẩu tử, Tướng quân.”\nTa khẽ gật đầu đáp lễ.\nĐợi ta ngồi xuống, nữ tử cao ráo mỉm cười giới thiệu:\n\r\n“Hôm qua chuyện xảy ra đột ngột, chưa kịp giới thiệu với Tướng quân.\n\r\n“Ta họ Lâm, khuê danh một chữ Nghiên, trong nhà có một ca ca, một muội muội. Ta cùng muội muội đều đã xuất giá.\n\r\n“Ca ca thích đọc sách, trong lòng chỉ có sách, là một mọt sách chính hiệu. Mong Tướng quân đừng ghét bỏ.”\nTrong lòng ta thầm hừ lạnh.\n\r\nCả hai đã bị bắt gian tại giường, ta còn dám ghét bỏ sao?\n“Ca ca giữ mình trong sạch nhiều năm, hôm qua…”\nBiết rõ tình thế bất ổn, ta lập tức ngắt lời nàng:\n“Phu nhân có lời gì cứ nói thẳng, nhà võ tướng chúng ta không ưa mấy chuyện vòng vo.”\nLâm Nghiên cười tươi như hoa:\n\r\n“Việc cầu thân vốn nên để trưởng bối ra mặt, nhưng đêm qua mẫu thân ta vì quá vui… không, là buồn bã đến mức suốt đêm không ngủ, nên mới để ta thay mặt.\n\r\n“Ôi, ca ca nhà ta tính tình đơn thuần, chưa từng nắm tay nữ tử nào, ta…”\n“Người đừng nói nữa, ta đồng ý, đồng ý là được chứ gì!”\n\r\nTa cầu nàng đừng nói thêm gì nữa.\nMỗi câu Lâm Nghiên nói ra, ánh mắt sắc bén của mẫu thân lại như d.a.o phóng về phía ta.\nMột khắc sau, Lâm Nghiên đặt lại một đống lễ vật, cười rạng rỡ rồi rời đi.\n\r\nCòn ta, bị phạt quỳ cả buổi chiều trong từ đường.\nTrước lúc cha ta tan triều trở về, nhân lúc không ai để ý, ta liền chuồn.\n\r\nNực cười, mẹ cùng lắm chỉ phạt ta quỳ, nhưng roi của cha thì thật sự sẽ quất lên chân ta.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/6.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 5",
            "content": "Ngô nhũ mẫu lau mồ hôi (thật ra chẳng có mồ hôi nào) trên trán, rồi nói:\n\r\n“Đại tiểu thư, trước khi khinh bạc người ta, người không tìm hiểu về đại công tử nhà họ Lâm sao?”\nTa làm sao không tìm hiểu chứ! Ta đã tiêu hẳn trăm lượng bạc để tìm hiểu mà!\n“Nhà họ Lâm ở kinh thành chỉ là một tiểu môn tiểu hộ, nhưng hai vị tiểu thư trong nhà gả rất tốt.\n“Một người là phu nhân của tiểu Quốc cữu gia, người kia là Thê tử của Lục Hoàng tử.\n“Trong nhà chỉ có hai con rồng phượng ấy, đều bị nhà họ Lâm ôm trọn.\n\r\n“Đại tiểu thư, người không khinh bạc ai, lại nhất định phải khinh bạc đại công tử nhà họ Lâm.”\nTa cứng miệng, cố biện minh:\n“Tiểu tư nhà họ nói hai vị tiểu thư đều gả cho đạo sĩ, ta không nghĩ nhiều như vậy.”\nNgô nhũ mẫu lại thở dài:\n“Tiểu Quốc cữu gia và Lục Hoàng tử vốn là đạo sĩ, chỉ là xuống núi rồi thành gia thất mà thôi.\n“Không trách người, người từ nhỏ lớn lên ở biên ải, không biết sự hiểm ác trong kinh thành.\n“Nếu người chịu hỏi thêm một người nữa, đã rõ chuyện nhà họ Lâm rồi.”\nNgô nhũ mẫu càng nói, ta càng mất tự tin, đầu cúi thấp xuống tận ngực.\n“Hiện giờ người đừng lo nhà họ Lâm nữa, khi lão nô đến, tướng quân đã giận đến mức đi vào từ đường lấy roi rồi.”\nVậy nên, vì sao người không nói với ta sớm hơn chứ!\nNgô nhũ mẫu vừa dứt lời, ta liền tùy tiện khoác tạm ngoại bào, tung mình lên xà nhà, chuẩn bị gỡ ngói trốn đi.\nNgô nhũ mẫu liền hướng ra cửa lớn kêu to:\n“Người đâu, Đại tiểu thư không muốn chịu trách nhiệm, định bỏ trốn!”\nCửa phòng liền “rầm” một tiếng bị đá tung, cha ta tay cầm roi xông vào.\nTa mạng này coi như xong rồi!\n \nTa bị cha, trong bộ triều phục, quất một roi rơi thẳng xuống đất, ngã chổng vó như chó gặm bùn.\n\r\nNgô nhũ mẫu liền len lén chuồn dọc theo chân tường.\nCha giận đến mức vung roi quất mạnh xuống cạnh ta, bụi đất tung bay mù mịt.\n\r\n“Khụ khụ khụ… Có gì thì nói rõ, cha, người muốn làm gì vậy?”\nCha ta không chút nể tình, lại thêm một roi quất tới:\n\r\n“Ta bảo ngươi tự tìm người mà tái giá, không phải đi ép uổng nam tử lương thiện!”\nTrời đất chứng giám, ta thật không ép uổng gì cả. Thậm chí cả thuốc ta cũng không dùng.\n\r\n“Con không có…”\n“Không cái gì mà không! Phu nhân của Quốc cữu gia nói rồi, Lâm… Lâm công tử…”\nCha ta như không thể thốt nên lời, liền chuyển chủ đề, mắng thẳng vào mặt ta:\n\r\n“Đồ nghiệt nữ! Xem hôm nay ta không đánh ngươi một trận ra trò!”\nRoi cha quất mạnh đến mức vang “chát chát”, nhưng chẳng lần nào đánh trúng ta.\n\r\nTội nghiệp mấy cái ghế trong phòng ta, đều bị cha ta quất cho gãy chân, đứt tay hết cả.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/5.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 4",
            "content": "Tìm? Ta biết tìm đâu ra?\n\r\nCộng tất cả thời gian, ta ở kinh thành chưa tới ba tháng, làm sao quen biết được ai?\nKhông còn cách nào, ta đành cả ngày ngồi trên lầu hai trà quán, nhìn ra cửa sổ tìm phu quân.\n\r\nQuả thật, ta đã tìm được một người.\nVị công tử ấy môi đỏ răng trắng, trông có vẻ ngây ngô, ngày nào cũng đi ngang qua phố một vòng.\n\r\nĐến ngày thứ ba, ta bám theo hắn, tận mắt thấy hắn cùng tiểu tư bước vào một hiệu sách.\n\r\nHóa ra là một kẻ đọc sách.\nNhà ta trọng võ, đã quen nhìn các võ phu, ta lại đặc biệt thích những thư sinh văn nhược.\n\r\nNói là làm, ta lập tức đánh ngất tiểu tư của hắn, tra hỏi cho rõ ràng.\nTiểu tư thấy ngân phiếu trong tay ta thì ánh mắt lấp lánh, quay cuồng theo từng động tác của ta.\n\r\nDưới sự gợi ý của ta, hắn liền dụ công tử đến gặp ta.\nTa mặc nam trang, tay cầm một cuốn sách hiếm, chờ công tử xuất hiện.\n“Một chén rượu, đổi lấy một cuốn sách quý.”\nCông tử mắt sáng rực, hào hứng uống cạn.\nChén rượu vào bụng, công tử choáng váng, không còn tỉnh táo.\nTiểu tư lách mình ra ngoài, giao vị công tử nhà mình lại cho ta.\nRượu làm người thêm can đảm, ta liền ngủ cùng công tử.\n\r\nAi ngờ, giấc ngủ ấy lại sinh ra một rắc rối lớn.\nSáng hôm sau, khi ta còn đang trong giấc mộng, liền bị nhũ mẫu thân cận của mẹ đánh thức.\n\r\nNgô nhũ mẫu ghé sát tai ta, thì thầm nói:\n\r\n“Đại tiểu thư, người gây họa lớn rồi!”\nTa giật mình tỉnh hẳn, hỏi:\n\r\n“Họa lớn gì chứ?”\n“Nhà họ Lâm phái người đến cầu hôn.”\nNhà họ Lâm? Thật sự đến cầu hôn sao?\n\r\nTa nhìn ra ngoài cửa sổ, trời còn chưa sáng hẳn.\n“Trời còn tờ mờ, ai lại đi cầu hôn sớm như vậy?”\nNgô nhũ mẫu thở dài:\n\r\n“Nhà họ Lâm đấy!”\nTa ngáp một cái, hỏi tiếp:\n\r\n“Sao họ lại tới sớm như vậy để cầu hôn?”\nNgô nhũ mẫu khoát tay:\n“Ai mà biết được, cố ý cả thôi!\n“Giờ Mão vừa qua, họ tới cửa, gặp ngay lão gia đang chuẩn bị lên triều.\n“Nếu nói không phải cố ý, lão nô cũng không tin.”\nTa trợn trắng mắt, hỏi tiếp:\n\r\n“Vậy sau đó thì sao?”\nNgô nhũ mẫu lại thở dài:\n\r\n“Haiz…”\n“Người đừng ‘haiz’ nữa, nói vào trọng điểm!”",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/4.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 3",
            "content": "Trần Thế Kiệt im lặng hồi lâu, không nói một lời.\n\r\nTa cho rằng hắn đã ngầm đồng ý, liền khoác lên mình khôi giáp, theo đại quân ra chiến trường.\n\r\nMột lần đi, chính là ba năm.\nKhi ta khải hoàn trở về kinh thành, Trần Thế Kiệt ôm một đứa trẻ trong tay, phía sau là mấy tiểu thiếp, đứng trước cửa chào đón ta.\n\r\nTa tức đến mức đầu óc quay cuồng.\n\r\nNhững chiếc mũ xanh lớn cứ thế xoay vòng trên đầu ta.\nTa còn chưa kịp tận hưởng niềm vui trở về, hắn đã biến thành rãnh nước hôi thối.\n\r\nVừa phi thân xuống ngựa, ta giật lấy đứa trẻ trong tay Trần Thế Kiệt, giao cho phó tướng, rút roi quất hắn một trận thê thảm.\n\r\nMấy tiểu thiếp thấy tình hình không ổn, lập tức bước lùi từng bước nhỏ.\nTrần Thế Kiệt bị ta đánh đến mức khóc lóc thảm thiết, kêu trời gọi đất.\n\r\nKhi y phục hắn gần như bị roi của ta xé thành từng mảnh, người hầu nhà họ Trần mới dám chạy tới ngăn cản.\nCha của Trần Thế Kiệt chỉ vào ta, giận dữ mắng:\n\r\n“Độc phụ! Độc phụ! Nhà họ Trần chúng ta không cần ngươi!”\nTrần Thế Kiệt chưa bị đánh ngất, liền hùa theo:\n\r\n“Đúng vậy, báo quan! Bắt nàng lại!”\nQuan được báo, nhưng ta không bị bắt.\n\r\nVừa lập chiến công lớn, ta là nữ tướng quân được Hoàng thượng thân phong.\n\r\nKinh Triệu Doãn chỉ còn cách xử lý qua loa, không đắc tội cả hai bên.\nCuối cùng, vụ án bị phán hòa ly.\n\r\nNhà họ Trần không chịu, vẫn mơ tưởng đến tước vị tướng quân của ta.\n\r\nTa liền quất Trần Thế Kiệt thêm mấy trận nữa.\nHắn bị ta đánh đến mức kinh hồn bạt vía, lén lút giấu gia đình viết giấy hòa ly cho ta.\n\r\nCầm giấy hòa ly, ta thu lại toàn bộ sính lễ, phong thái hùng hổ trở về nhà.\nCha ta, người cùng ta trở về kinh, vừa nghe tin ta hòa ly liền xông đến nhà họ Trần đòi công lý.\n\r\nTrần Thế Kiệt lại bị cha ta đánh đến mức liệt nửa người.\nTừ đó, nhà họ Trần và nhà ta trở thành kẻ thù không đội trời chung.\nNửa tháng sau, Trần Thế Kiệt thành thân, cưới biểu muội của hắn.\n\r\nGia đình hắn thì thầm sau lưng, nói ta là một kẻ ghen tuông, không ai dám cưới.\nMẹ ta tức đến mức đuổi ta ra khỏi nhà, mắng:\n\r\n“Đi tìm một chàng rể về cho ta!\n\r\n“Không tìm được thì để lại một đứa cũng được!”",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/3.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 2",
            "content": "Hai vị tiểu thư trong nhà đều đã gả cho đạo sĩ, còn công tử là một kẻ mọt sách chỉ biết đọc sách.\nTa hỏi hắn, công tử trong nhà địa vị thế nào.\nMặc Thư tỏ vẻ sầu muộn, thở dài một tiếng rồi đáp:\n“Đại tiểu thư ngang ngược kiêu ngạo, nhị tiểu thư mượn oai làm càn, lão gia phu nhân lại trọng nữ khinh nam, công tử nhà ta sống cảnh lay lắt qua ngày.”\nTa nghe thế cũng thở dài theo, hỏi hắn công tử đã từng bàn chuyện hôn nhân chưa.\nMặc Thư lập tức lau nước mắt, nghẹn ngào nói:\n“Lão gia phu nhân không thích công tử, công tử lại chẳng mấy bận tâm đến hôn sự, đến nay vẫn chưa nói thân. Công tử sạch sẽ lắm, ngay cả thông phòng cũng không có.”\nSạch sẽ đến thế, chẳng lẽ là đoạn tụ?\nMặc Thư giật mình hét lên:\n“Công tử nhà ta tuyệt đối không phải loại người thích long dương! Tiểu nhân đã thành thân rồi, tướng quân, xin đừng nhìn ta bằng ánh mắt đó!”\nKhi đó, nghe Mặc Thư nói, lòng ta thương xót không thôi. Chỉ muốn lập tức gả cho Lâm công tử.\nSo với Lâm công tử, gia thế nhà ta tốt hơn không chỉ một chút.\nGia tộc ta cắm rễ ở kinh thành đã nhiều năm, xem như là một tiểu thế gia.\nCha ta là tam phẩm tướng quân, đại ca là tứ phẩm, nhị ca là ngũ phẩm.\nĐại tẩu là con gái độc nhất của đại tướng quân, nhị tẩu là thứ nữ của hầu phủ.\nTrong nhà chỉ có mình ta là nữ nhi, cha mẹ cùng huynh trưởng, tẩu tẩu đều đối xử với ta vô cùng tốt.\nVề phần ta, nhờ vào chiến công dũng mãnh g.i.ế.c giặc, được Hoàng thượng tự tay ban chiếu phong làm chính ngũ phẩm Cân Quắc tướng quân.\n\r\nPhải biết rằng, ta chính là nữ tử đầu tiên được phong tướng quân trong triều đại này.\nTính cách Lâm công tử mềm yếu, còn ta lại mạnh mẽ, chúng ta quả là một đôi xứng đôi vừa lứa.\n\r\nNói thật, ta thậm chí còn tính sẵn cách làm sao ngăn Lâm công tử nảy sinh nhị tâm, làm sao giúp hắn giành được sự sủng ái trong gia đình, làm sao đối phó với hai vị tiểu cô hung ác kia.\nNhưng không ngờ, cái tên c.h.ế.t tiệt Mặc Thư lại nói dối!\n\r\nAi đó nói cho ta biết, rốt cuộc ta đã ngủ với cái loại người gì!\nTất cả đều tại Trần Thế Kiệt!\n\r\nNếu không phải hắn cưới thiếp để chọc tức ta, ta đã không hòa ly.\n\r\nNếu ta không hòa ly, mẹ ta sẽ không thúc ép ta tái giá.\n\r\nNếu ta không tái giá, đã không tùy tiện dây dưa với Lâm công tử.\nVội vàng trốn khỏi căn phòng, ta liền leo tường nhà họ Trần, trùm đầu Trần Thế Kiệt, đánh hắn một trận tơi bời.\nTrần Thế Kiệt là phu quân trước của ta.\n\r\nChúng ta là hôn ước từ trong bụng mẹ, vừa đến tuổi cập kê, mẹ đã thúc giục ta hồi kinh thành thành thân.\nTa quay về kinh, nhưng là để từ hôn.\n\r\nNào ngờ nhà họ Trần khi ấy đã sa sút, không chịu từ hôn, mà Trần Thế Kiệt lại có dáng vẻ nho nhã thư sinh, đúng kiểu ta thích.\n\r\nLà kẻ mê sắc, ta đồng ý với lời cầu thân của nhà họ Trần.\nKết quả, vừa chuẩn bị cởi áo động phòng, tin chiến sự khẩn cấp đã truyền đến ngoài cửa.\n\r\nTrần Thế Kiệt nhẹ nhàng giúp ta mặc lại y phục, hứa sẽ đợi ta trở về kinh.\nTa cũng dặn hắn phải giữ mình trong sạch mà đợi ta.\nNhững phụ nhân ở biên ải thường nói, nam nhân nếu đã nhơ bẩn còn khó chịu hơn cả rãnh nước hôi thối.\n\r\nTa không muốn ngủ cùng nam nhân dơ bẩn.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/2.html"
        },
        {
            "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 1",
            "content": "Sau khi hòa ly, ta đã ngủ cùng một công tử văn nhược của tiểu quan gia.\nSau chuyện ấy, hắn còn khóc lớn hơn cả ta. Ta đành mặc lại y phục, vừa dỗ dành hắn.\nLúc này hắn trần như nhộng, e lệ thì thầm vào tai ta, yêu cầu ta chịu trách nhiệm.\nBề ngoài, ta thuận miệng đáp rằng sẽ gả cho hắn, nhưng trong lòng lại thầm tính kế chạy trốn.\nCho đến khi thánh chỉ ban hôn tới phủ tướng quân, ta mới bừng tỉnh.\nHóa ra, ta mới là người bị sập bẫy.\nTa, Ngô Tỏa Vi, đã ngủ cùng nam nhân thì cũng thôi đi, vậy mà còn phải dỗ dành hắn. Đầu đau như búa bổ, ta mặc y phục, cố an ủi công tử.\nCông tử khóc đến nức nở:\n“Ta, ta… ta không còn trong sạch nữa.”\nTa vội trấn an hắn:\n“Còn, còn, cả hai chúng ta đều trong sạch.”\nCông tử vẫn không ngừng khóc:\n“Cha mẹ vốn đã ghét bỏ ta vì không tìm được thê tử, nay e rằng sau này càng chẳng có ai chịu gả nữa.”\nChẳng phải rất trùng hợp sao? Ta đây cũng tìm không nổi phu quân.\nÁnh mắt ta thoáng động, tiếp tục dỗ dành hắn:\n“Không sao, ta lấy… à không, ta gả cho ngươi.”\nDù sao cũng chỉ là lời nói miệng, trước hết trấn an người ta rồi tính sau.\nCông tử nghẹn ngào thốt lên một tiếng:\n“Thật ư?”\nTa liền đáp:\n“Thật hơn cả vàng ròng, ta thề đó!”\nLời vừa dứt, cửa phòng đã bị đá tung ra. Công tử phản ứng nhanh nhạy, lập tức chui tọt vào chăn.\nTa ác ý kéo một chút mái tóc dài của hắn lộ ra bên ngoài. Công tử bèn đưa bàn tay trắng nõn mảnh khảnh ra, cuốn hết tóc giấu vào trong chăn. Đúng là một tiểu công tử ngại ngùng.\nTa quay đầu nhìn hai nữ tử búi tóc kiểu phụ nhân lao vào từ ngoài cửa, trong lòng sinh nghi. Chẳng phải tiểu tư của công tử bảo rằng hắn chưa thành thân sao?\nNữ tử cao ráo nhướn mày cười với nữ tử mặc cung trang đứng cạnh:\n“Thời cơ đúng lúc.”\nNữ tử cung trang khẽ gật đầu.\nNữ tử cao ráo tiến lên, nắm lấy tay ta, thân mật nói:\n“Tẩu tử, người chính là thân tẩu tử của chúng ta.\n“Cảm tạ người đã chịu hạ mình cứu vớt thanh niên lớn tuổi này.”\nLời lẽ của vị phu nhân cao ráo dồn dập đến mức ta không thể chen vào.\n“Người đừng lo, ngày mai ta sẽ tới phủ để đề thân.\n“Người yên tâm, ca ca ta hoàn toàn tình nguyện.\n“A Chi, ngươi nói đúng không?”\n“Đúng vậy, đại ca chắc chắn đã cảm mến tẩu tử.\n“Dẫu không cảm mến, chúng ta vẫn có cách để hai người thành thân.\n“Cùng lắm thì để lão Lục thỉnh phụ hoàng ban hôn.”\nNữ tử cao ráo nheo mắt cười:\n“Nói rất đúng.”\n“Nếu Hoàng thượng không ban hôn, ta sẽ vào hậu cung, cầu Hoàng hậu nương nương hạ chỉ.\nDù thế nào, hôn sự này cũng phải thành!”\nSắc mặt ta từ đỏ chuyển sang trắng bệch.\nHai người họ đang nói gì vậy? Cái gì mà phụ hoàng mẫu hậu, ta nghe không hiểu chút nào!\nLời nói của họ hoàn toàn khác xa với những gì tiểu tư Mặc Thư của Lâm công tử kể cho ta.\nNgày hôm qua, Mặc Thư cầm lấy ngân phiếu trăm lượng của ta, vỗ n.g.ự.c đảm bảo từng câu đều là sự thật.\nHắn nói rằng chủ nhân nhà mình xuất thân từ gia đình cần cù học tập, hiện đang nhậm chức nhàn tản tứ phẩm.",
            "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/1.html"
        }
    ]
}