{
    "id": "137",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-7-het.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-6.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-5.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-4.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-3.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-2.html",
        "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "神探长探案",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/5638"
    ],
    "state": "Đã đủ bộ",
    "description": "Trong phòng treo đầy những tấm màn trắng, ở giữa đặt một chiếc giường gỗ lớn màu trắng.\n \nTrên giường lại đặt một cỗ quan tài lớn màu đỏ m//áu.\n \nĐầu giường dán chữ Hỷ, vây quanh một vòng người giấy mặt trắng không mắt.\n \nMiệng tôi bị khâu bằng chỉ, bố mẹ tôi đứng bên cạnh đầy mong đợi: “Con gái ngoan, mau chui vào đi, chui vào rồi con sẽ có em trai!”",
    "chapters": [
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 7 - Hết",
            "content": "9.\n\"Tao thật sự không hiểu nổi, chuyện này thì liên quan gì đến mày? Nó là con gái tao, đây là chuyện gia đình tao. Tại sao mày cứ hết lần này đến lần khác cản trở? Mấy người làm nghề bói toán rảnh rỗi lắm sao?\"\n \nCó lẽ là có chỗ dựa nào đó, khi đối diện với tôi, bà ta tuy có sợ hãi nhưng lại rất tự tin.\n \n\"Cái kiểu âm hôn sống này ngoài hại người ra thì chẳng có lợi ích gì, bà mở miệng ra thì nói cô ấy là con gái bà, giờ bà quay đầu nhìn kỹ cô ấy xem!\" Tôi gần như nghiến răng nói ra những lời này.\n \nLúc này Mã Hoán Nam đã chẳng còn hình dáng con người.\n \nTrên làn da trắng nõn có những vết m//áu chằng chịt, mắt sưng húp vì khóc, khóe miệng cắn chặt đến mức rỉ m//áu, miệng bị khâu bằng chỉ, tóc tai rũ rượi, trong mắt tràn đầy tuyệt vọng.\n \nRõ ràng là một người sống, nhưng lại còn giống qu//ỷ hơn cả qu//ỷ.\n \n\"Không quan tâm đến cảm nhận của người sống, đi chiều lòng ý nguyện của người ch//ết, bà có xứng đáng làm một người mẹ không? Có xứng đáng làm người không? Bà hỏi tôi tại sao phải xen vào, chính là vì những yêu ma qu//ỷ quái như các người, bà nghĩ pháp luật không quản được bà, vậy thì Trần Hành Chi này sẽ thay trời hành đạo! Đồ chó má gây họa cho nhân gian, gặp một con gi3t một con! Lục Lễ, đập nát cái quan tài đó cho tôi!\"\n \nMẹ của Mã Hoán Nam vội vàng ngăn cản: \"Mày dám!\"\n \nTiếc là Lục Lễ căn bản không nghe bà ta.\n \nChỉ thấy Lục Lễ thoăn thoắt tiến lên, nắm đ.ấ.m như hổ mang theo lôi kích mộc, vung ra tạo thành tiếng gió rít, một quyền nặng nề đ.ấ.m lên chiếc quan tài đỏ chót kia!\n \nChiếc quan tài đỏ chót vỡ tan tành trong nháy mắt, lộ ra bên trong là bộ xương khô mặc trang phục tân lang!\n \n\"Ch//ết mấy trăm năm rồi còn không an phận, ngươi cũng tạo nghiệp quá rồi.\"\n \nLục Lễ túm lấy đầu bộ xương khô, hung hăng đ.ấ.m một quyền!\n \n\"Bốp!\"\n \nBộ xương khô vỡ vụn ngay lập tức!\n \nBà lão kia kêu quái dị một tiếng, dường như vẫn còn muốn kháng cự, móc từ trong túi ra một nắm hình nhân giấy dùng sức tung ra!\n \n\"Sắc kỳ luật lệnh! Chiến!\"\n \nTôi giận dữ quát một tiếng, địa ngục bách qu//ỷ phía sau tôi hung hãn xông ra, những hình nhân giấy đạo hạnh không đủ kia chạm vào là vỡ tan!\n \nMẹ của Mã Hoán Nam gần như phát điên, chỉ vào tôi giận dữ hét: \"Lần nào cũng phá chuyện tốt của tao, gi3t chúng cho tao, một người năm mươi vạn!\"\n \nMà lúc này những người bình thường kia thấy thân thủ của Lục Lễ thì đã sớm sợ vỡ mật, đâu dám phản kháng, ném cả kèn sona và những đồ nghề khác, chỉ biết cắm đầu bỏ chạy!\n \n\"Đập quan tài linh thiêng của ta, nghiền nát linh cốt của ta, ngươi thật là uy phong quá!\"\n \nĐột nhiên, một giọng nói quái dị phát ra từ miệng mẹ của Mã Hoán Nam.\n \nTôi nheo mắt lại, nhìn về phía bà ta.\n \nLúc này bà ta toàn thân khí thế bừng bừng, hai mắt đỏ ngầu.\n \nTôi trong lòng đã hiểu rõ.\n \nĐây là mộ chủ nhập vào người rồi.\n \nDời tầm mắt, tôi thấy bà già kia đang ngồi xổm trên mặt đất, trong miệng nước bọt hòa lẫn với vết m//áu, trong tay lại kết ấn, miệng lẩm bẩm không biết đang nói cái gì, đây là nghi thức gọi hồn của thầy cúng.\n \n\"Ở đây còn có một bà đồng biết làm thật đây.\"\n \nLục Lễ con hồ ly tinh này nhếch mép, không hề để ý đến việc mẹ của Mã Hoán Nam đã bị mộ chủ nhập vào người, dùng sức một chân giẫm nát bộ xương khô kia thêm lần nữa!\n \n\"Ngươi muốn ch//ết?!\"\n \nMẹ của Mã Hoán Nam thét lên một tiếng chói tai, hai tay vung lên, vô số đá vụn lơ lửng trên không, nặng nề nện xuống Lục Lễ!\n \n10.\nTôi dùng lệnh bài điều động cờ vàng, khi cờ bay đi, những tiếng kêu than ai oán biến thành chữ \"Sát\" bao trùm lên người của mẹ Mã Hoán Nam.\n \nNhững mảnh đá vụn kia cũng bị Lục Lễ dễ dàng hóa giải.\n \nKhi cờ vàng phát uy, con qu//ỷ nhập vào người mẹ Mã Hoán Nam cũng phát ra từng tràng kêu la thảm thiết.\n \n\"Rốt cuộc các ngươi là ai?\"\n \n\"Bọn ông là ông nội mày! Quỳ xuống!\"\n \nTôi trợn mắt giận dữ, đồng tử dựng đứng tràn đầy lửa giận!\n \nÂm thanh vang vọng khắp trong mộ thất, khí thế cuồn cuộn!\n \nQu//ỷ Vương lệnh xuất, tất cả qu//ỷ quái đều phải quỳ gối hành lễ, không quỳ chính là bất kính với Qu//ỷ Vương!\nNhưng mẹ của Mã Hoán Nam nghiến răng kiên quyết không quỳ, bà cắn chặt răng, tức giận nói:\n \n\"Ta là An Lan Hầu! Quỳ trời đất, quỳ thiên tử, tuyệt đối không quỳ thứ dân! Ngươi chỉ là một tên hạ cửu lưu thảo dân học được vài ba đạo pháp mà muốn ta quỳ xuống, ch//ết đi!\"\n \nTôi không còn nói nhảm với bà ta nữa, lệnh điều động cờ đỏ, địa ngục trăm qu//ỷ tiến lên mượn uy cờ vàng, nuốt sống đối phương.\n \nChưa đến nửa nén hương, tên tàn dư triều Tống tự xưng là An Lan Hầu này đã bị triệt để xóa sổ.\n \nMẹ của Mã Hoán Nam lúc này cũng trở lại bình thường, nhưng lại như mất hồn, ngã xuống đất, hai mắt trống rỗng vô thần.\n \nVào lúc này, bà đồng xem tướng bị Lục Lễ bắt giữ ném tới.\n \nBà ta quỳ trên mặt đất, không ngừng dập đầu với tôi, cầu xin:\n \n\"Đại sư, chuyện này không liên quan đến tôi... ngài đại nhân đại lượng tha cho tôi, là bà ta, tất cả đều là bà ta làm...\"\n \nTrong mắt bà ta lúc này, có sự sợ hãi sâu sắc.\n \nVẻ mặt đau khổ khóc lóc của bà ta khiến tôi cảm thấy ghê tởm vô cùng: \"Ngươi đã làm nghề âm, đáng lẽ phải hiểu quy tắc của nghề này, chính vì có những kẻ làm nghề âm như các ngươi, vì tiền mà không màng đến giới hạn, không cần quy tắc, hủy hoại niềm tin đạo đức trong lòng người! Các ngươi không phải là qu//ỷ, nhưng lòng các ngươi còn ác hơn cả qu//ỷ!\"\n \nĐối mặt với sự mắng nhiếc giận dữ của tôi, bà ta chỉ không ngừng dập đầu.\n \nThế tục có luật pháp, bà ta là người, cho nên tôi gi3t bà ta là không thỏa đáng, nhưng tôi có thể phế bỏ bản lĩnh của bà ta.\n \nMà đến giờ phút này, tôi cuối cùng cũng đã biết được tất cả sự thật, không khác gì những gì Mã Hoán Nam nói.\n \nBố mẹ cô ấy, từ đầu đến cuối chưa từng từ bỏ ý định muốn có con trai, bà đồng xem tướng này, chính là do họ tìm đến.\n \nBà đồng xem tướng hứa với cha mẹ Mã Hoán Nam, chỉ cần hiến dâng thân thể con gái, nhất định có thể đổi được một đứa con trai.\n \nÂm hôn, chỉ là cái cớ bề ngoài.\n \nThực ra An Lan Hầu còn có mưu đồ lớn hơn, hắn ta ý đồ sống lại.\nHắn ta sớm đã biết mệnh cách của Mã Hoán Nam rất tốt, dùng mệnh cách này làm mồi dẫn, chỉ cần cùng Mã Hoán Nam đồng quan cộng tồn, hắn ta có thể dung hợp linh hồn và tinh huyết của Mã Hoán Nam để sử dụng cho mình, đến lúc đó lại dùng bà đồng xem tướng làm dây dẫn, hắn ta có thể tránh khỏi luân hồi đầu thai làm người, mượn bụng mẹ của Mã Hoán Nam để trùng sinh.\n \nNhưng như vậy, cả Mã Hoán Nam, lẫn mẹ cô ấy, đều sẽ ch//ết.\n \nKhi chúng tôi đến, họ đã bắt đầu khâu miệng thực hiện chấp phong hình.\n \nChỉ cần chậm trễ thêm một chút nữa, đợi Mã Hoán Nam nhập quan, bị âm khí của An Lan Hầu xâm nhập, cô ấy chắc chắn sẽ ch//ết.\n \n\"Đại sư!\"\n \nNgay khi dây thừng được cởi ra, nước mắt Mã Hoán Nam rơi lã chã, cô ấy ô ô khóc nức nở, khóc đến thương tâm vô cùng.\n \nCô ấy là một người đáng thương.\n \nNhiều người dùng tuổi thơ để chữa lành cả cuộc đời, tôi nghĩ, cô ấy cần dùng cả cuộc đời để chữa lành tuổi thơ.\n \n……\n \nToàn bộ bản lĩnh của bà đồng xem tướng bị tôi thay mặt Qu//ỷ Vương thu hồi, cả đời này bà ta hại người vô số, biết rõ mình không còn bản lĩnh này, tuổi lại cao, liền không thể sống tiếp được nữa, cho nên đã tự tìm đến cái ch//ết, đ.â.m đầu vào mộ thất mà ch//ết.\n \nCòn mẹ của Mã Hoán Nam, đã được chúng tôi đưa đến bệnh viện.\n \nTrên xe, Mã Hoán Nam đắp áo khoác của Lục Lễ, gối lên đùi tôi ngủ thiếp đi.\n \nLúc này, trời vừa hửng sáng.\n \nNgoài cửa sổ xe có đồng cỏ xanh, có sương mù loãng trên những ngọn núi xa, có người chăn bò ngồi trên lưng trâu ngậm cọng cỏ, có khói bếp bốc lên từ mỗi gia đình.\n \nNhững người bác, người chú, người thím vác sọt trên lưng chào hỏi nhau, tay xách cuốc hoặc gánh gồng, dường như muốn xuống ruộng làm việc.\n \nNhân gian này, thật đẹp thật tốt!\n \n–Hết–",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-7-het.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 6",
            "content": "8.\n\"Chuyện gì vậy?\"\n \nTôi có chút bực mình, đề phòng kỹ thế này rồi mà vẫn xảy ra chuyện, con hồ ly tinh kia có phải là ăn không ngồi rồi không vậy?\n \nLục Lễ hổ thẹn nói: \"Vừa nãy ở dưới lầu, tôi đột nhiên cảm thấy âm khí, liền quay đầu lại xem xét một chút, tôi đảm bảo, chỉ một chút thôi, rồi cô Mã đã biến mất!\"\n \nNghe anh ta nói xong, tôi vội vàng xuống lầu.\n \nNhưng bệnh viện này người đông như kiến, nhìn một cái thấy đen nghịt một mảng, tìm người không hề dễ dàng.\n \nTìm kiếm mấy lần không có kết quả, tôi cảm thấy không thể kéo dài thêm nữa, thế là liền cùng Lục Lễ bắt xe đi đến một thôn trang hẻo lánh ở ngoại ô thành phố.\n \nXuất phát vào buổi chiều, đến nơi thì đã tối.\n \nỞ đầu thôn còn đỗ một chiếc Toyota Prado.\n \nTrong thôn không có nhiều người, lúc này mới chỉ có chín giờ tối, nhưng trong thôn đã tắt hết đèn, tĩnh lặng như tờ.\n \nChỉ có mấy con ch.ó thấy tôi thì không ngừng sủa.\n \nTôi dùng một tay kết ấn, dùng m//áu ngón giữa chấm mạnh vào giữa trán.\n \nLập tức, trong tầm mắt của tôi xuất hiện mấy hồn phách nđang trốn trong góc tối.\n \nTôi không có thời gian để ý đến chúng.\n \nLục Lễ tò mò hỏi: \"Đại sư, chúng ta đến đây làm gì?\"\n \n\"Anh có cảm thấy gì không?\" Tôi không trả lời anh ta ngay, chỉ là không ngừng đi về phía rìa thôn, sau thôn là núi lớn.\n \nLục Lễ hít hít mũi, nhíu mày nói: \"Âm khí rất nặng, nặng một cách dị thường.\"\n \nVừa nói, chúng tôi vừa đi đến bìa thôn, rất nhanh, một mảnh giấy rơi vào lòng bàn tay tôi.\n \nLà người giấy tôi thả ra ở trước khu chung cư của Mã Hoán Nam, có nó chỉ đường, chúng tôi đi sâu vào núi lớn.\n \nTrên đường đi, chúng tôi phát hiện một số dấu vết chặt cây mở đường bằng d.a.o phay, còn có một số dấu chân lộn xộn.\n \nRất nhanh, chúng tôi đến một bãi đất trống.\n \nTrên bãi đất trống dựng năm tượng đá, mỗi bên có năm tượng, giữa tượng đá, có một con đường kéo dài về phía trước.\n \n\"Văn võ mã hổ dương thạch tượng sinh, thần đạo, tử sơn ngọ hướng, đây có mộ, nhìn trang phục của tượng đá này, còn là mộ thời Tống?\"\n \nLục Lễ đi theo sau tôi nhìn xung quanh, đột nhiên có chút kinh ngạc nói một câu.\n \n\"Anh còn biết cả Tầm Long Phân Kim?\"* \n(Tầm long có nghĩa là tìm kiếm long mạch, Phân kim là thuật ngữ chỉ công việc định hướng của thầy phong thủy mà thường là tiến hành ngay trên thực địa.)\n \nTôi liếc anh ta một cái, anh ta lập tức rụt cổ lại: \"Không có không có, học lỏm thôi, anh đừng nhìn tôi như vậy, ánh mắt đó còn thú tính hơn cả tôi, tôi thấy ớn lạnh, yên tâm, tôi chưa từng xuống đấu, kiếm toàn tiền sạch.\"\n \nThật ra anh ta nói không sai, thời Tống trọng văn khinh võ, thần đạo gần mộ nhất là tượng văn quan, văn trên võ dưới, là có thể biết được niên đại của ngôi mộ này, và thân phận lúc còn sống của chủ mộ.\n \nTrong lúc nói chuyện, chúng tôi đến trước cửa mộ, nhưng phát hiện cửa mộ mở toang, bên trong có ánh lửa, còn có tiếng kêu thảm thiết nhỏ xíu, nghe có vẻ là Mã Hoán Nam.\n \nLục Lễ vừa muốn xông vào bên trong, bị tôi một tay ngăn lại.\n \nTôi nhìn anh ta trịnh trọng dặn dò: \"Anh phải tu hành, lát nữa đừng làm tổn thương đến tính mạng, tất cả lấy cứu người làm đầu, qu//ỷ quái hồn phách anh không cần quản.\"\n \nLục Lễ gật đầu, móc ra một chiếc găng tay đ.ấ.m bốc làm bằng gỗ bị sét đánh đeo vào, nắm nắm tay, khí thế bắt đầu tăng vọt, sau lưng mọc ra từng cái đuôi.\n \nThấy anh ta lấy ra trang bị, tôi cũng lại tế ra pháp bảo Tam Sắc Kỳ: \"Sắc Kỳ Luật Lệnh!\"\n \nSau đó dùng cờ vàng mở đường.\n \n\"A!\"\n \nTiếng kêu thảm thiết của Mã Hoán Nam càng thêm thê lương, vang vọng dưới khu rừng già núi sâu này, nghe có chút rợn người.\n \nMột cô gái tốt như vậy, lại sắp bị tra tấn thành qu//ỷ.\n \nTạo nghiệt a!\n \nMay mà ngôi mộ này không lớn, rất nhanh chúng tôi đã nhìn thấy mộ thất.\n \nNhưng cảnh tượng trước mắt, lại khiến tôi suýt chút nữa nổi giận.\n \nMộ thất đã được trang trí lại, lụa đỏ thẫm in ra những bóng quái dị dưới ánh lửa, trên quan tài lớn màu đỏ buộc hoa đỏ, hình nhân thế mạng, ngựa giấy, nến, pháo đầy đủ, thậm chí còn có cả đội kèn trống!\n \nTại hiện trường có tận mười mấy người, một người phụ nữ tay cầm kim chỉ đang chuẩn bị khâu miệng của Mã Hoán Nam lại, đó là mẹ cô ta!\n \n\"Lại là mày!\"\n \nMẹ của Mã Hoán Nam nhìn thấy tôi, ánh mắt âm độc.\n \nNgười phụ nữ này lúc này đã hoàn toàn ma chướng, không còn thuốc chữa.\n \nNgay sau đó, một bà lão chống gậy từ phía sau quan tài bước ra, mái tóc bẩn thỉu che khuất đôi mắt, nhưng tôi vẫn có thể nhìn thấy sự thờ ơ bên trong.\n \nTôi lạnh lùng liếc nhìn bọn họ một cái, nhẹ nhàng thốt ra hai chữ: \"Thả người.\"\n \nCờ đỏ sắc sau lưng đã vút lên cao, từng vòng từng vòng khí tức đỏ như m//áu như biển cả cuồn cuộn dâng trào, từng con từng con chiến qu//ỷ đến từ mười tám tầng địa ngục bỗng nhiên xuất hiện sau lưng tôi!",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-6.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 5",
            "content": "6.\nTrong cơn mơ màng, tôi thấy mình đang ở trong một tòa điện nguy nga tráng lệ, ở giữa là một tượng Địa Tạng Vương Bồ Tát khổng lồ.\n \nĐịa Tạng Vương nhìn tôi với ánh mắt từ bi và gật đầu.\n \nTôi giật mình tỉnh dậy, nhìn thấy trần nhà trắng xóa và một chai dịch truyền đang treo.\n \n\"Đại sư tỉnh rồi.\"\n \nMã Hoán Nam bưng một chậu nước từ ngoài cửa bước vào, trên mặt lộ vẻ mừng rỡ, rồi dần chuyển thành áy náy.\n \nCô ấy rót cho tôi một cốc nước, điều chỉnh độ cao của giường và giúp tôi uống.\n \nKhoảnh khắc này, tôi cảm thấy dễ chịu hơn nhiều.\n \n\"Đại sư, xin lỗi ngài. Bố mẹ tôi... Haizz. Cũng may có anh báo cảnh sát, tôi mới thoát được kiếp nạn, họ đã bị cảnh sát bắt rồi...\"\n \nKhi Mã Hoán Nam nói điều này, tôi không thấy cô ấy nhẹ nhõm hơn chút nào.\n \nTừ lời cô ấy, tôi biết mình đã ngủ hai ngày.\n \nBố của Mã Hoán Nam đã bị tạm giam vì tội dùng d.a.o gây thương tích cho người khác. Ông ta không chống cự, nhưng có vẻ tinh thần không ổn định, từ ngày bị bắt, ông ta thỉnh thoảng lại nói mình nhìn thấy qu//ỷ, hỏi gì cũng không nói rõ được.\n \nNhưng mẹ cô ấy rất khôn ngoan, đã bắt đầu lên kế hoạch để ông ta thoát tội với lý do thần kinh không bình thường.\n \nVề việc gả Mã Hoán Nam cho người ch//ết, mẹ của Mã Hoán Nam kiên quyết phủ nhận, còn nói con gái bà có vấn đề về thần kinh, là do tôi, tên lừa đảo giang hồ, dụ dỗ, còn đánh cả mẹ của Mã Hoán Nam, bố cô ấy trong lúc nóng giận mới cầm d.a.o c.h.é.m tôi.\n \nCòn bà ta, cũng kiên quyết tuyên bố mình tự vệ chính đáng.\n \nCũng may là Mã Hoán Nam ra mặt làm chứng, khẳng định mình không hề bị tâm thần, còn đưa ra những giấy khen và thành tích mà cô ấy đạt được ở trường và công ty, cũng như lời khai của bạn học và đồng nghiệp, chứng minh rằng cô ấy không hề có vấn đề về thần kinh.\n \nNếu không có cô ấy, cái quầy bói toán và cần câu cơm của tôi đã bị tịch thu rồi.\n \nTôi không có sức để nói, cô ấy kiên nhẫn kể cho tôi nghe từng câu từng chữ.\n \nTrong những ngày nằm viện, hầu như đều do cô ấy chăm sóc tôi, bà Cửu, đồng nghiệp hành nghề cúng bái, đến hai lần, hầm cho tôi một nồi canh gà.\n \nTrong những ngày này, tôi cũng dần hiểu ra, tại sao bố mẹ của Mã Hoán Nam lại muốn gả cô ấy cho người ch//ết.\n \nSuy cho cùng, tất cả đều là do tư tưởng trọng nam khinh nữ, hai người họ muốn có một đứa con trai.\n \nHọ không biết nghe ngóng từ đâu một loại tà thuật, chỉ cần gả con gái cho người ch//ết kết âm hôn, họ có thể mang thai con trai, hơn nữa, âm hôn cũng chỉ tồn tại trong năm năm, sau năm năm con gái sẽ được tự do.\nNhưng tôi quá hiểu những mánh khóe trong đó, Mã Hoán Nam nếu thật sự lấy, còn sống được năm năm sao?\n \nSống qua được năm ngày, cũng phải đội ơn trời đất rồi.\n \n7.\n“Đại sư, chuyện này không phải lần đầu xảy ra với tôi.”\n \nMã Hoán Nam thở dài, ánh mắt buồn bã.\n \nTừ nhỏ, cô đã không được yêu thương gì mấy, trong nhà trọng nam khinh nữ rất nặng, bố không thương mẹ không yêu, ông bà lại càng không xem cô ra gì, chỉ vì muốn một viên kẹo cũng phải trả một cái giá rất lớn.\n \nCô luôn bị xem là tội đồ đã cướp mất vị trí thai nhi của em trai.\n \nLà kẻ tội đồ không thể tha thứ trong mắt ông bà.\n \nKhi đó, điều kiện gia đình không tốt, bố mẹ đi làm ăn xa, cô chỉ có thể sống với ông bà.\n \n“Lần đầu tôi có kinh nguyệt, tôi không hiểu tại sao mình lại chảy m//áu, tôi nói chuyện này với bà, bà nhìn tôi với vẻ ghê tởm, ném năm đồng vào mặt tôi, bảo tôi tự đi mua băng vệ sinh.”\n \n“Lúc đó tôi không có nhiều quần áo, tôi chỉ có thể lấy áo lót vào quần, để mình không quá khó coi, rồi tự đi siêu thị mua băng vệ sinh.”\n \n“Trên đường đi, rất nhiều người nhìn tôi, đến siêu thị tôi mới biết, quần và áo lót bên trong đều đã ướt đẫm m//áu. Phía sau tôi đỏ rực một mảng, ánh mắt của những người đó khiến tôi cảm thấy vô cùng xấu hổ.”\n \n“Đến siêu thị, tôi mới phát hiện năm đồng không đủ mua, may mắn là bà chủ siêu thị tốt bụng, bà ấy cho tôi một gói, còn dạy tôi cách dùng.”\n \nÔng bà đối xử với cô, còn hơn những gì cô nói ra ba câu hai lời.\n \nKhi đó, cô thậm chí còn không dám khóc trước mặt ông bà, điện thoại của bố mẹ rất khó gọi.\n \nNơi duy nhất có thể trút bỏ cảm xúc, chỉ có chiếc chăn rách nát thủng lỗ chỗ.\n \nĐể sinh con trai, bố mẹ cô gần như đã thử đủ mọi cách từ khoa học đến huyền học, đủ loại đường chính đạo lẫn tà môn, đến nỗi Mã Hoán Nam cũng phải chịu không ít khổ sở.\n \nVí dụ như bố mẹ rút m//áu của cô để tế lễ, trải đường cho em trai; ví dụ như phải đến miếu Bà Đá nào đó, ở trong một cái hang đá tồi tàn với một đống tượng đá đáng sợ cả tuần trời, vân vân.\n \nTên hồi nhỏ của cô cũng không phải Mã Hoán Nam, mà là Mã Chiêu Đệ, Mã Hoán Nam là cái tên cô tự đặt khi lớn lên.\n \nNhưng dù có giày vò thế nào, bụng của bố mẹ vẫn không có động tĩnh gì.\n \nMãi đến khi ông bà qua đời, bố mẹ cô mới yên phận hơn nhiều, Mã Hoán Nam kết thúc mười sáu năm dài đằng đẵng bị hành hạ.\n \nCó lẽ là sự ra đi của ông bà đã khiến mẹ Mã Hoán Nam nghĩ thông suốt, thái độ đối với Mã Hoán Nam thay đổi rất nhiều.\n \nHỏi han ân cần, gửi tiền đúng hạn, mua quần áo mới giày dép mới, tan học sẽ đến đón cô, vân vân.\n \nĐiều này khiến Mã Hoán Nam, người đã lâu không cảm nhận được tình mẫu tử, rất trân trọng, trong cuộc sống hàng ngày đều cẩn thận từng li từng tí, sợ mình làm sai điều gì, những tình yêu này sẽ lại rời bỏ cô.\n \nAi ngờ, năm nay cô mới 22 tuổi, tuổi xuân phơi phới, khó khăn lắm mới bước ra khỏi bóng ma tuổi thơ, lại suýt chút nữa bị bố mẹ kéo xuống vực sâu một lần nữa.\n \n“Tôi không ngờ họ vẫn chưa từ bỏ ý định, nếu không có đại sư đến cứu tôi, tôi thật sự không biết mình sẽ ra sao, có lẽ đang ở trong quan tài nào đó, làm bạn với một bộ xương khô rồi!”\n \nMã Hoán Nam nở một nụ cười có chút tự giễu, khiến người ta xót xa.\n \nTôi rất ít khi an ủi người khác, nên cũng không biết nên an ủi cô ấy thế nào.\n \nChỉ khẽ nói bây giờ không sao là tốt rồi.\n \nNhưng thật sự có thể không sao được sao?\n \nTrong thời gian rảnh rỗi ở bệnh viện, tôi đã bói cho Mã Hoán Nam ba quẻ.\n \nBa quẻ không giống nhau, nhưng cả ba quẻ đều chỉ đến tử cục.\n \nCô ấy sắp gặp đại nạn.\n \nMà bây giờ tôi vẫn đang nằm viện dưỡng thương, đến lúc đó có kịp giúp cô ấy phá giải cục diện này không?\n \nLẽ nào, thật sự là số mệnh?\n \nTôi có chút không cam tâm, cô gái này gặp quá nhiều bất hạnh, đây không nên là số phận của cô ấy.\n \nĐể Mã Hoán Nam không xảy ra chuyện gì, tôi gọi Lục Lễ đến bệnh viện giúp luân phiên canh giữ, và bảo Mã Hoán Nam đừng rời khỏi tầm mắt của chúng tôi.\n \nLục Lễ là một con hồ ly tinh tu luyện ở nhân gian, giống đực, tôi đã giúp hắn, nên rất nể mặt tôi.\n \nMã Hoán Nam dường như cũng có thể dự cảm được điều gì đó, luôn rất nghe lời chúng tôi.\n \nThời gian trôi qua, đến ngày thứ bảy, tôi sắp xuất viện.\n \nHôm đó, cảnh sát đến bệnh viện lấy lời khai của tôi.\n \nLục Lễ đi cùng Mã Hoán Nam làm thủ tục xuất viện cho tôi.\n \nMà cảnh sát vừa đi, Lục Lễ đã vội vàng chạy về phòng bệnh: “Đại sư! Cô Mã biến mất rồi!”",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-5.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 4",
            "content": "5.\nĐối phương hầu như không có cơ hội phản kháng, chạm vào là vỡ!\n \nCon qu//ỷ kỵ sĩ này vĩnh viễn mất đi tư cách luân hồi, tan biến hoàn toàn.\n \nTôi vừa giơ cờ lệnh đỏ định triệu hồi trăm qu//ỷ dưới địa phủ ra hành sự, thì đội rước dâu kia đồng loạt quay đầu bỏ chạy, biến mất không dấu vết, chỉ để lại những cơn gió âm thổi lạnh.\n \nTôi hừ lạnh một tiếng, lấy từ trong túi vải ra một hình nhân giấy, dùng m//áu đầu ngón tay vẽ một đạo phù chú, hình nhân giấy liền tự động vặn vẹo, tò mò nghiêng đầu nhìn xung quanh.\n \n“Đi.”\n \nTôi chỉ tay về phía xa, hình nhân giấy bay vút đi về phía đội rước dâu, biến mất cùng với đám qu//ỷ hồn cuối cùng.\n \nLàm xong những việc này, tôi mới thu cờ lệnh về, vội vàng lên lầu.\n \nVừa đến trước cửa, đã nghe thấy tiếng tranh cãi bên trong.\n \n“Thật không công bằng! Dựa vào cái gì?! Con cũng là người mà!”\n \n“Dựa vào cái gì? Dựa vào việc con là con của chúng ta! Chúng ta nuôi con ăn học, cho con lên đại học, con không thể báo đáp chúng ta một chút sao?”\n \n“Ba con nói đúng đấy, Nam Nam à, con cũng biết, đây là tâm nguyện bao lâu nay của chúng ta. Nghe lời mẹ đi, chắc chắn sẽ không sao đâu, chỉ năm năm thôi mà.”\n \n“Ba mẹ bắt con kết hôn với người ch//ết, đây là phạm pháp!”\n \n“Pháp? Cái thứ luật pháp nào quản được chuyện nhà của tao?!”\n \nNghe thấy trong nhà bắt đầu vang lên tiếng xé quần áo và tiếng kêu cứu, tôi vội vàng gọi điện báo cảnh sát, sau đó dùng sức đạp cửa!\n \nĐạp hai cái, cánh cửa đột nhiên bị kéo ra, mẹ của Mã Hoán Nam xuất hiện trước mắt tôi, khoảnh khắc nhìn thấy tôi, trên mặt bà ta lộ ra một tia kinh ngạc, rồi ngay lập tức chuyển thành vẻ cực kỳ chán ghét.\n \n“Sao lại là mày? Nửa đêm nửa hôm đạp cửa nhà tao, bị điên à?!” Bà ta chỉ vào mũi tôi bắt đầu chửi rủa.\n \nTôi thở dài: “Người sống kết hợp với người ch//ết vốn đã trái với lẽ thường đạo trời, nếu thật sự gả Mã Hoán Nam cho người ch//ết, con cháu đời sau của các người dính phải nhân quả này, không ai sống yên ổn đâu.”\n \n“Đây là chuyện nhà của tao! Tao thích thì tao làm, liên quan đéo gì đến mày! Giờ cút ngay cho tao!”\n \n“Đám tiểu qu//ỷ đến đón dâu đã bị tôi đuổi đi rồi, mọi việc vẫn còn kịp trước khi xảy ra, các người đừng nên cố chấp nữa. Bất kể vì mục đích gì, giao dịch với qu//ỷ hồn, nghiệp chướng các người không trả, đều phải do con cháu gánh chịu!”\n \n“Mày nói gì?!”\n \nNghe tôi nói vậy, Mã Hoán Nam hét lên một tiếng, tức giận như phát cuồng, hung hăng lao về phía tôi!\n \n“Vì lần đón dâu này bà đây đã bỏ ra ba mươi vạn! Cái thằng thầy bói chó má như mày có biết ba mươi vạn là cái đéo gì không hả?”\n \nNgười phụ nữ này tuôn ra đủ thứ lời lẽ bẩn thỉu, dùng móng tay cào cấu tôi điên cuồng, vẻ mặt dữ tợn, như thể không c.h.ế.t không thôi!\n \nTôi không muốn dây dưa với bà ta, một tay nắm chặt cổ tay bà ta, dùng sức hất lên, vẻ mặt dữ tợn của bà ta lập tức trở nên đau đớn.\n \nĐang định đẩy bà ta ra, thì phía sau bà ta vang lên một tiếng quát giận dữ:\n \n“Đệt mẹ mày! Dám đánh vợ tao?! Ông đây gi3t ch//ết mày!”\n \nGiây tiếp theo, tôi nhìn thấy lưỡi d.a.o sáng loáng, c.h.é.m thẳng vào đầu tôi!\nTrong tình thế cấp bách, tôi không kịp nghĩ có làm bị thương người khác hay không, chỉ đành đá một cú vào người mẹ của Mã Hoán Nam, thoát khỏi sự kìm kẹp, nhưng nhát d.a.o đến quá bất ngờ, tôi không thể tránh kịp!\n \nLưỡi d.a.o c.h.é.m thẳng vào thịt trên vai tôi.\n \nTôi đau đến hít một ngụm khí lạnh.\n \nNgười đàn ông trung niên kia còn muốn rút d.a.o c.h.é.m tiếp.\n \n“Sắc Lệnh Kỳ Lệnh!”\n \nCơn đau trên vai, nửa bên vai nhuộm đầy m//áu, khiến ngọn lửa giận trong lòng tôi không thể kìm nén được nữa!\n \nGiây phút này, đồng tử trong mắt tôi biến thành hình dọc, cờ hộ mệnh màu vàng phía sau lưng tôi trỗi dậy, lưỡi d.a.o không thể đến gần tôi nửa bước!\n \nMà phía sau tôi, là tiếng khóc than từ những hồn ma hóa thành từ mười tám tầng địa ngục!\n \n“Mày….”\n \nCon d.a.o phay trong tay người đàn ông trung niên rơi xuống đất, sắc mặt đột nhiên trắng bệch, toàn thân không ngừng run rẩy!\n \nHắn… vừa nhìn thấy địa ngục!\n \nMà lúc này, dưới lầu truyền đến những tiếng bước chân dày đặc.\n \nCảnh sát đến rồi.\n \nTôi thu công, dựa vào tường, từ từ ngồi xuống.\n \nKhông biết có phải do mất m//áu quá nhiều hay không, một cảm giác hoa mắt chóng mặt ập đến, đến nỗi tôi không nghe rõ cảnh sát đến trước mặt hỏi gì.\n \nÝ thức của tôi dần dần mơ hồ.",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-4.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 3",
            "content": "4.\nTôi liếc nhìn người phụ nữ mặc đồ đỏ, rồi lại nhìn thoáng qua Mã Hoán Nam, trầm giọng nói: \"Việc không làm xong, tôi không lấy tiền, cô Mã, nếu có chuyện gì cứ gọi cho tôi bất cứ lúc nào, như vừa rồi đã nói.\"\n \nNói xong, tôi nghiêng người lách qua người phụ nữ, đi xuống lầu.\n \n\"Con, đừng có dẫn những người không ra gì về nhà.\"\n \n\"Mẹ... mẹ đừng nói vậy... anh ấy tốt lắm mà....\"\n \n\"Tốt cái gì mà tốt! Vào nhà! Không được phép liên lạc gì với anh ta! Đưa điện thoại cho mẹ!\"\n \nTheo tiếng cửa đóng sầm lại, bước chân xuống lầu của tôi khựng lại, vừa rồi tôi để ý thấy lá bùa vàng trên cửa đã bị xé xuống.\n \nĐể an toàn, tôi không đi xa, ngồi yên trong một cái đình ở dưới lầu khu dân cư.\n \nTừ đây, có thể nhìn thấy ban công nhà Mã Hoán Nam và cửa khu nhà, đợi một hồi, đợi mãi cho đến nửa đêm mười hai giờ tôi vẫn không nhận được điện thoại của Mã Hoán Nam.\n \nĐèn nhà cô ấy vẫn sáng, lẽ nào, là tôi đa tâm rồi sao?\n \nĐang do dự có nên rời đi hay không thì tôi thấy một người đàn ông béo phì đi vào cổng khu dân cư.\n \nTrong màn đêm, tôi nhìn không rõ mặt anh ta, chỉ cảm thấy anh ta có vẻ béo, trên tay hình như cầm cái gì đó, vừa đi vừa rải, miệng còn lẩm bẩm nói gì đó, người này cũng đi lên khu nhà của Mã Hoán Nam.\n \nĐợi anh ta đi xa, tôi tiến lên nhặt đồ trên đất lên xem, phát hiện ra là tiền giấy trắng.\n \nThứ này là chuyên dùng để mở qu//ỷ lộ!\n \nChắc chắn là kẻ muốn hại Mã Hoán Nam phát hiện ra hương dẫn hồn bị tôi ngắt, nghĩ ra chiêu sau!\n \nTôi móc bật lửa trong túi ra, chuẩn bị đốt hết từng tờ tiền giấy vương vãi trên đất.\n \nĐúng lúc này, tôi mơ hồ nghe thấy từ xa vọng lại một tràng tiếng kèn đám ma!\n \nTôi đơn tay kết ấn mở thiên nhãn, xông ra cổng khu dân cư, móc hai lá bùa vàng dán lên tường.\n \nVừa dán xong, liền quay đầu nhìn thấy trên con đường âm u, có một đạo ánh sáng đỏ như m.á.u đột ngột xuất hiện.\n \nDưới ánh sáng đỏ đó, là từng người chập chờn đang đánh chiêng, gõ trống, thổi kèn, rải kẹo hỷ.\n \nĐồng nam đồng nữ bưng giỏ hoa mở đường, kiệu hoa đỏ tám người khiêng ở chính giữa đám người.\n \nNhìn kỹ lại, bên cạnh kiệu hoa đỏ, còn có một cỗ quan tài lớn màu đỏ!\n \nTrên quan tài lớn buộc một bông hoa lụa đỏ tươi.\n \nNgoài ra, còn có sáu con tuấn mã hộ vệ đi kèm, trên ngựa không có người cưỡi, nhưng áo giáp lại tựa như có người ngồi vậy.\n \nĐội khách kỳ dị này âm khí bao quanh, thậm chí ngay cả ánh trăng cũng mang theo một tia đỏ m//áu.\n \nCảnh tượng này vui mừng đến tột độ, nhưng vào lúc nửa đêm mười hai giờ, cũng rùng rợn đến tột độ, bởi vì những thứ này, tất cả đều là làm bằng giấy.\n \nBám vào bên trên, tất cả đều là qu//ỷ!\n \n\"Sắc kỳ luật lệnh!\"\n \nTôi quát lớn một tiếng, từ trong tay áo ba lá cờ đỏ vàng lam bay lên lơ lửng sau lưng!\n \nTay áo bào không gió mà tự động lay động, con ngươi tròn trong mắt biến thành con ngươi dọc, dưới mắt Qu//ỷ Vương, không thể giấu được bất kỳ yêu ma qu//ỷ quái nào!\n \nTôi tay cầm sắc lệnh, đứng ở cổng khu dân cư, một người đã đủ giữ ải.\n \nCờ đỏ cờ vàng ngửi thấy khí tức của qu//ỷ hồn đã rục rịch, tùy thời nghe theo điều lệnh của tôi.\n \nLúc này, đội đón dâu ở đối diện cũng đều dừng bước, tĩnh lặng không một tiếng động.\n \n\"Các ngươi mau mau lui đi!\"\n \nTôi tay cầm sắc lệnh, chỉ cờ vàng lam, đối với đội qu//ỷ đón dâu giận dữ quát!\n \nViệc cấp bách là Mã Hoán Nam ở trên lầu, tôi không thể ở lại đây lãng phí quá nhiều thời gian.\n \nAi ngờ những qu//ỷ hồn này không những không lui, trong đó sáu con tuấn mã hộ vệ càng xông lên phía trước đội hình, giáp trụ rục rịch, nhìn động tác thì dường như đang lấy xuống binh khí gì đó.\n \nThấy cảnh này, ánh mắt tôi lạnh đi: \"Thấy sắc lệnh như thấy Qu//ỷ Vương, không kính Qu//ỷ Vương lệnh giả ch//ết!\"\n \nBa lá cờ sau lưng cùng xuất hiện, khí thế của ba màu cờ sắc lệnh đỏ vàng lam tăng vọt!\n \nTrong khoảnh khắc, trên cờ vàng tiếng khóc than từ mười tám tầng địa ngục hóa thành chữ \"Sát\" lơ lửng trên không trung, lao thẳng về phía một con ngựa xông tới!",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-3.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 2",
            "content": "3.\nNghe tôi nói vậy, mắt Mã Hoán Nam lập tức đỏ hoe, nước mắt lã chã rơi xuống, không biết từ lúc nào đã nắm chặt lấy tay áo tôi, bất lực nhìn tôi.\n \nTiểu qu//ỷ dẫn đường tới, đồng nghĩa với việc Mã Hoán Nam cũng không sống được nữa.\n \nNhưng có tôi ở đây, chắc chắn không thể để bọn chúng dẫn Mã Hoán Nam đi.\n \n\"Trong hành lang có camera không?\"\n \nHương dẫn hồn và tiền giấy vàng mã chắc chắn cần có người đặt, muốn phá giải cục diện này, cách đơn giản nhất là bắt đầu từ người đó.\n \nVà ngay khi Mã Hoán Nam vừa lắc đầu chuẩn bị nói...\n \nNgoài cửa vang lên tiếng gõ cửa.\n \nCộc cộc cộc!\n \nMã Hoán Nam như bị dọa sợ, ch//ết trân nhìn chằm chằm vào cửa, đến thở mạnh cũng không dám.\n \nTôi nheo mắt lại, thò tay vào túi quần, nắm chặt lệnh bài.\n \n\"Cài 110 thành một nút gọi khẩn cấp, chỉ cần cảm thấy không ổn, lập tức bấm gọi. Đừng mở cửa, hỏi xem ai, nếu không trả lời, thì hỏi ba lần.\"\n \nTôi vỗ nhẹ tay cô ấy, ra hiệu cho cô ấy đi, cô ấy vội vàng gật đầu, lau nước mắt, lấy điện thoại ra hít sâu một hơi, đi về phía cửa. Còn tôi ngồi trên ghế sofa, nhìn chằm chằm vào cửa.\n \n\"Cộc cộc cộc\"\n \nTiếng gõ cửa vẫn không ngừng.\n \n\"Ai... ai vậy?\"\n \nMã Hoán Nam liếc nhìn tôi, lấy hết can đảm hô một tiếng, tiếng gõ cửa đột ngột dừng lại nhưng lại không có ai trả lời.\n \nHỏi liền ba lần, đều không có ai đáp lại.\n \nTôi tiến lên kéo Mã Hoán Nam ra, nhìn qua mắt mèo.\n \nBên ngoài tối đen như mực, không nhìn thấy gì cả.\n \nTôi biết, người ngoài cửa có lẽ cũng đang nhìn vào trong, tôi ra hiệu cho Mã Hoán Nam tránh ra một chút.\n \nĐang chuẩn bị mở cửa ra thì điện thoại của Mã Hoán Nam vang lên.\n \nTrong căn phòng tĩnh lặng, tiếng chuông đặc trưng của điện thoại iPhone vang lên có chút chói tai. Cô ấy giật mình, suýt chút nữa làm rơi điện thoại, cô ấy nói là mẹ cô ấy gọi điện tới.\n \nTôi bảo cô ấy ra ban công nghe máy, đồng thời tôi nắm chặt lệnh bài, mở cửa ra, bước ra ngoài.\n \nLúc này trời đã tối, khu nhà cũ này không có đèn, hành lang cầu thang đều có chút tối, nhưng vẫn có thể nhìn rõ.\n \nĐang lúc tôi chuẩn bị đóng cửa lại, vô tình cúi đầu nhìn xuống cầu thang, thấy một chuỗi dấu giày in trên bụi.\n \nLà dấu giày mới, cỡ giày không lớn, khoảng 37, 38.\n \nNgười để lại dấu giày này, hẳn là một người phụ nữ, trong không khí còn vương lại một chút mùi sữa tắm.\n \nNgay khi tôi đứng dậy, chuẩn bị đóng cửa lại thì nghe thấy tiếng bước chân dưới lầu.\n \n\"Cộp, cộp, cộp, cộp...\"\n \nQua khe hở của tay vịn cầu thang, tôi thấy một người phụ nữ, ước chừng khoảng bốn mươi tuổi, mặc một chiếc váy đỏ, tóc xoăn.\n \nLúc này, Mã Hoán Nam nghe điện thoại xong đi ra, trên mặt có vẻ vui mừng khôn tả: \"Đại sư... mẹ tôi đến.\"\n \nMã Hoán Nam lúc này cũng thấy người phụ nữ mặc váy đỏ kia, cô ấy vẫy tay, mở cửa ra, hưng phấn chạy tới: \"Mẹ!\"\n \n\"Khu nhà của con khó đi quá, mẹ mua đồ đến nấu canh cho con. Ừm? Vị này là...\"\n \nMẹ của Mã Hoán Nam nghi hoặc nhìn tôi, trong mắt có sự thận trọng và cảnh giác, còn tôi, lại nhìn vào chiếc túi đỏ trong tay bà ấy, trong đó có mùi tanh nồng nặc, mùi này tôi rất quen thuộc, là m//áu gà trống.\n \nMã Hoán Nam nói với mẹ về lai lịch của tôi.\n \nMẹ cô ấy lập tức chua ngoa khinh bỉ: \"Chuyện này con cũng tin à? Ngủ nhiều vào thì sẽ không có chuyện gì cả. Đã đưa tiền cho người ta chưa? Tối bố con cũng đến, chúng ta ăn tối.\"\n \nVừa nói, bà ấy vừa lấy ví ra, rút một tờ tiền đỏ: \"Xin lỗi nha, làm phiền cậu một chuyến rồi, nhà chúng tôi không có chuyện gì đâu, cậu mau rời đi đi!\"\n \nTuy nhiên, khi bà ấy đưa tiền cho tôi, tôi lại ngửi thấy một mùi khác, là mùi sữa tắm còn vương lại ở cửa lúc nãy.",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-2.html"
        },
        {
            "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 1",
            "content": "1.\nTôi tên là Trần Hành Chi, là một thầy phong thủy không môn không phái, đồng thời cũng là một kẻ tàn tật.\n \nBẩm sinh đã bị mù một mắt, từ nhỏ không bố không mẹ, được sư phụ mù lòa thu nhận, học nghệ mười năm, nhập đạo ba mươi năm, dần dần kế thừa y bát của ông, tiếp quản quầy bói nhỏ này từ tay ông.\n \nÂm môn, nhập vào ắt phạm Ngũ Đế Tam Khuyết, góa bụa cô độc tàn tật ắt có một, tôi mệnh phạm Thiên Sát, kiếp trước tạo nghiệp quá nhiều, ứng với câu nói của sư phụ, kiếp này tôi đến trả nợ, sống qua 40 tuổi coi như ông trời ngủ gật rồi.\n \nHôm đó, tôi như thường lệ ra bày quầy, người đầu tiên đến hỏi quẻ là một thiếu nữ hơn hai mươi tuổi, tên là Mã Hoán Nam.\n \nCô gái này trán cao đầy đặn, cằm vuông vắn, xương lông mày hơi nhô ra, giữa lông mày có nốt ruồi, dái tai có sao rủ, pháp lệnh văn nhạt, là tướng phú quý điển hình.\n \nCô ta nói cô ta đã liên tục một tháng mơ thấy cùng một cảnh tượng.\n \n“Đại sư… đó là một nơi giống như căn phòng, treo đầy rèm trắng, giữa phòng có một chiếc giường gỗ lớn màu trắng!”\n \n“Trên giường, đặt một cỗ quan tài, là quan tài lớn màu đỏ, trên tường đầu giường, còn dán chữ Hỉ màu đỏ…”\n \n“Cuối giường có nến, bên cạnh giường còn có người giấy, bọn họ không có mắt, chỉ dùng tròng trắng mắt nhìn chằm chằm vào tôi.”\n \n“Miệng tôi bị khâu bằng chỉ!”\n \n“Bố mẹ tôi đầy mong đợi nói với tôi: Con gái ngoan, mau chui vào đi, chui vào rồi con sẽ có em trai!”\n \nKhi nói những lời này, sắc mặt Mã Hoán Nam rất tiều tụy, giọng nói có chút run rẩy.\n \nĐể không mơ thấy giấc mơ này, cô ta đã thử rất nhiều cách.\n \nThức trắng đêm, đi khám bác sĩ tâm lý, uống thuốc an thần, v.v.\n \nNhưng đều vô dụng.\n \nCô ta bắt đầu trở nên không dám ngủ, nhưng dù sao cô ta cũng là người, dù có thể thức đến đâu cũng có một ngày không chịu được.\n \nTối qua, cô ta hai ngày hai đêm không ngủ thực sự không chịu được nữa, liền ngủ thiếp đi, kết quả lại mơ thấy cảnh tượng tương tự.\n \nTôi gật đầu, rót cho cô ta một tách trà, cô ta uống xong, sắc mặt rõ ràng tốt hơn một chút.\n \nTôi vừa suy diễn bát tự của cô ta, vừa trò chuyện với cô ta.\n \n“Gần đây còn gặp phải chuyện kỳ lạ gì không?”\n \n“Không còn nữa… đại sư, tôi sẽ ch//ết sao? Cỗ quan tài đó có phải chuẩn bị cho tôi không?”\n \nTôi không nhìn cô ta, nhưng vẫn cảm nhận được cô ta rất câu nệ, rất căng thẳng.\n \nNghe cô ta nói, cảnh tượng này tám phần mười là âm hôn.\n \nCái gọi là âm hôn, chính là dùng thân thể người sống kết thành hôn sự với t.h.i t.h.ể người chết, dùng dương thọ của người sống, dưỡng hồn của người ch//ết.\n \nPhương pháp này tuy có lợi ích cực lớn đối với qu//ỷ hồn, nhưng đối với người dương mà nói, là cực kỳ tạo nghiệp.\n \nBởi vì khi âm hôn, người dương sẽ bị chấp phong hình, dùng kim khâu kín thất khiếu, sau đó đ//ánh g//ãy tứ chi, ném vào quan tài cùng với hài cốt người ch//ết, sống dở ch//ết dở, tàn nhẫn độc địa nhất.\n \nTôi im lặng một lát, tuy không nỡ, nhưng vẫn nói thật: “Cô đoán đúng rồi, cỗ quan tài đỏ đó là chuẩn bị cho cô!”\n \nCô ta bị dọa sợ, run rẩy cả người, hoang mang nhìn tôi.\n2.\nSau đó, tôi đưa cho cô ấy hai lá bùa vàng và số điện thoại của tôi, dặn cô ấy hễ thấy gì, nghe thấy gì, hoặc gặp phải chuyện gì, thì lập tức gọi điện cho tôi.\n \nCó bùa vàng hộ thân, tạm thời cô ấy sẽ không sao. Mã Hoán Nam thì hoàn toàn không biết gì, muốn trừ tận gốc mầm họa này đương nhiên là không thể, nhiều nhất chỉ có thể chờ thời cơ hành động sau này.\n \nNhưng, tại sao Mã Hoán Nam lại gặp phải chuyện này, tôi đại khái đoán được một vài nguyên nhân.\n \nLà vì mệnh cách của cô ấy quá tốt.\n \nCô ấy là mệnh \"Thiên nhân thiên tướng Tử Vi nhập mệnh\", kiếp trước là phu nhân cáo mệnh do hoàng đế ban, mệnh cách này rất hiếm thấy, kiếp này chỉ có một đại kiếp nạn, một khi vượt qua được, về sau sẽ có đại tạo hóa.\n \nTôi nghĩ vậy, tiếp tục suy đoán bát tự mệnh cách của cô ấy.\n \nĐột nhiên, ngòi bút của tôi dừng lại ở cung Huynh Đệ trong Mệnh cách thập nhị cung.\n \n......\n \nVốn tưởng rằng có bùa vàng hộ thân, Mã Hoán Nam ít nhất cũng phải hai ngày sau mới gọi điện cho tôi, nhưng không ngờ, cuộc gọi của cô ấy lại đến nhanh như vậy.\n \nVào buổi tối hôm đó, tôi đã nhận được cuộc gọi của cô ấy.\n \nChuyện cứu người là chuyện khẩn cấp, tôi không do dự mà lập tức đi đến địa chỉ mà cô ấy cung cấp.\n \nNơi Mã Hoán Nam ở cách xa đường lớn, vị trí khá tốt, yên tĩnh, không có nhiều bụi bẩn, nhưng có lẽ khu dân cư hơi cũ, hành lang chất đầy rác thải giấy vụn, trong khu chỉ thấy vài ông bà lão đi lại.\n \nKhi tôi thấy cô ấy dưới lầu, cô ấy rõ ràng rất hoảng loạn, vừa cầm điện thoại vừa nhìn xung quanh. Vừa thấy tôi, cô ấy vội vàng bước đến.\n \n\"Đại sư...\"\n \n\"Đừng vội, lên xem thử đã.\"\n \nTôi an ủi cô ấy, cô ấy gật đầu, dẫn tôi lên lầu, nhà cô ấy ở tầng ba, hành lang chất đầy chai nhựa và giấy vụn các loại. Thậm chí suýt chút nữa đã chất đến trước cửa nhà Mã Hoán Nam.\n \nMã Hoán Nam chỉ vào góc trước cửa nhà, lo lắng nói:\n \n\"Chính là cái này... Lúc tôi tan làm về thì thấy, bình thường tôi chưa bao giờ làm như vậy, không biết ai cắm ở trước cửa nhà tôi.\"\n \nLà hương vàng, tổng cộng ba cây, đã cháy được một nửa, cắm ở chân cửa.\n \nThấy vậy, tôi nheo mắt lại, nhổ phăng hương xuống bẻ gãy, rồi kéo mạnh đống giấy vụn bên cạnh ra.\n \nQuả nhiên giống như tôi nghĩ, bên dưới đống giấy vụn là một viên đá, dưới viên đá lót một xấp giấy vàng nhỏ và một xấp tiền giấy âm phủ!\n \n\"Gan lớn thật đấy.\"\n \nTôi cầm những thứ này lên, trầm giọng nói.\n \nThấy những thứ này, khuôn mặt nhỏ nhắn của Mã Hoán Nam trắng bệch: \"Đại sư, đây... đây là chuyện gì vậy...\"\n \nTôi nhìn xung quanh, lấy một lá bùa vàng dán lên cửa, rồi nói: \"Đây là hương dẫn hồn, còn có tiền giấy âm phủ và giấy vàng, nếu thật sự là âm hôn, những thứ này là để cho tiểu qu//ỷ đi đón dâu mở đường!\"",
            "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-1.html"
        }
    ]
}