{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 4",
    "content": "Thôi được rồi.\nGiằng co một lát, tôi vẫn quyết định đi mua cơm trước, vừa mới nhúc nhích, Tống Văn Cảnh cũng nhấc chân theo.\nAnh ấy theo sát gót tôi không lệch một bước, dừng lại cùng tôi ở cùng một quầy.\nSau đó, mua bữa sáng giống hệt tôi.\nCuối cùng, ngồi cùng bàn ăn với tôi.\n...\nTừ đầu đến cuối Tống Văn Cảnh không nói một lời nào, nhưng tiếng lòng của anh ấy cứ liên tục rót vào tai tôi.\n【Muốn ăn giống cô ấy.】\n【Trông cô ấy ngoan ghê.】\n【Lần sau tìm lý do gì để ăn cơm cùng nhau đây.】\nTôi cúi đầu ăn cơm, cảm thấy tai mình càng lúc càng đỏ.\nĂn xong, Lâm Hô Hô nhỏ giọng hỏi tôi:\n\"Sao rồi, nghe thấy không?\"\n\"...Nghe thấy rồi.\"\n\"??? Thật hay giả vậy?\" Lâm Hô Hô trợn tròn mắt, \"Có thể nghe thấy nội tâm của Tống Văn Cảnh á?\"\n\"Anh ta nghĩ gì thế?\"\n\"...\" Tôi im lặng hai giây.\n\"Anh ấy nói trông tớ rất ngoan.\"\nLâm Hô Hô: ?\n\"Phải nghĩ cách nào đó để sau này cùng ăn cơm với tớ.\"\nLâm Hô Hô: ??\nCậu có nghe nổi mình đang nói gì không?\n12\nLâm Hô Hô hét to đấy là hoang tưởng.\nCô ấy nghi ngờ tôi vì thầm mến mà sinh bệnh, đòi đưa tôi đến phòng y tế.\nTống Văn Cảnh trưng ra bộ mặt lạnh lùng như thế, trông giống người sẽ nói ra những lời này sao?\nQuả thực, Lâm Hô Hô nghi ngờ cũng là bình thường.\nNếu không phải tự tai nghe thấy, tôi cũng chẳng tin đâu.\nNhưng tại sao Tống Văn Cảnh lại phải tìm mọi cách để tiếp cận tôi chứ.\nĐang lúc trầm tư, điện thoại reo lên.\nLâm Hô Hô nói kết quả cuộc thi piano lần trước có rồi, tôi đạt giải nhất.\nĐúng như dự đoán.\nTôi vừa định cất điện thoại vào túi, đột nhiên nó lại rung lên.\nMột lời mời kết bạn được gửi tới.\nTôi nhìn thấy một ảnh đại diện quen thuộc không thể quen thuộc hơn.\nGhi chú 【Khoa máy tính - Tống Văn Cảnh】\n13\nẢnh đại diện Wechat của Tống Văn Cảnh tôi đã thấy từ lâu trên tường tỏ tình rồi.\nCó rất nhiều người tìm anh ấy xin phương thức liên lạc, nhưng nghe nói chẳng mấy ai được thêm bạn.\nTống Văn Cảnh không thích thêm bạn người lạ.\nTôi nhìn chằm chằm ảnh đại diện mấy giây, rồi cẩn thận đồng ý.\nNhìn cửa sổ chat với Tống Văn Cảnh, tim tôi đập thình thịch.\nTin nhắn của đối phương cũng hiện lên rất nhanh.\n[Chào em, anh là Tống Văn Cảnh.]\n[Lâm Phàm nói em chơi piano rất giỏi.]\n[Có thể phiền em dạy cho anh một chút được không?]\n[Anh không rành lắm.]\nTôi nuốt nước bọt ừng ực.\nTống Văn Cảnh, muốn tôi dạy anh ấy chơi đàn piano á.\n14\nKhông thể ngờ được, sở thích của tôi lại có ngày phát huy tác dụng trong chuyện tình cảm.\nBản nhạc Tống Văn Cảnh muốn học rất đơn giản. Lúc anh ấy cúi mắt nhìn bản nhạc, vẻ mặt rất thờ ơ.\nKhiến tôi đứng bên cạnh trông như người đi học hỏi vậy. Tôi cứng nhắc hướng dẫn: \"Tay anh thế này không đúng, không thể đặt hết lên phím đàn.\"\n\"Ồ, xin lỗi.\" Tống Văn Cảnh cụp mắt, lại đổi sang một tư thế còn kỳ quặc hơn.\nAnh ấy ngẩng đầu nhìn tôi: \"Thế này à?\"\n\"...Cũng không phải.\"\nNgón tay Tống Văn Cảnh thon dài, là một đôi tay rất hợp để chơi piano.\nNhưng tư thế của anh ấy luôn sai một cách kỳ lạ, như thể hoàn hảo né tránh mọi thế tay đúng.\nTôi nhức đầu thở dài, giây sau đã thấy Tống Văn Cảnh ngẩng lên.\n\"Xin lỗi,\" anh ấy cụp mắt, \"Tay anh hơi vụng.\"\n\"Không phải lỗi của anh đâu.\" Tôi vội xua tay, hai tay chạm vào nhau, tôi chợt nghĩ ra.\nCó thể chỉnh tay trực tiếp mà.\nTôi nhìn Tống Văn Cảnh, đắn đo hỏi: \"Vì mục đích dạy học, anh có ngại một chút tiếp xúc cơ thể không?\"\nDù tối hôm đó đã có hành động quá đáng hơn cả tiếp xúc cơ thể, nhưng dù sao cũng là chơi trò chơi.\nNghe bạn bè nói, Tống Văn Cảnh rất ghét bị người khác chạm vào.\nNói xong tôi hơi hối hận, vừa định nghĩ cách khác thì chợt thấy Tống Văn Cảnh gật đầu.\n\"Được.\"\nTống Văn Cảnh ngước mắt nhìn tôi, khẽ nói: \"Anh không ngại, em cứ yên tâm dạy đi.\"\nRất kỳ lạ, rõ ràng vẻ mặt Tống Văn Cảnh không có gì thay đổi.\nNhưng tôi cứ có cảm giác khó tả rằng anh ấy hình như đang cười.\nGiống như đêm đó trong phòng bao, khoảnh khắc môi chạm vào nhau.\nAnh nở một nụ cười rất nhẹ, gần như không thể nhận ra.\n15\nKhoảnh khắc ngón tay chạm vào Tống Văn Cảnh, cảm giác tê rần truyền đến từ đầu ngón tay, lan ra khắp người trong chớp mắt.\nTôi cảm giác tim mình như sắp nhảy ra ngoài.\nXét theo một ý nghĩa nào đó, đây có được coi là nắm tay nam thần không nhỉ?\nTôi nuốt nước bọt, ép mình phải tập trung.\nTống Văn Cảnh cụp mắt, ánh nhìn dừng trên hai bàn tay đang chồng lên nhau, mặc tôi chỉnh sửa.\nTrong phòng học rất yên tĩnh, lúc này tôi bỗng nghe thấy tiếng lòng của Tống Văn Cảnh.\n[Nắm được tay rồi.]\nBa chữ, rõ ràng rành mạch truyền vào tai tôi.\n?",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-4.html"
}