{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 6",
    "content": "21\nLúc ăn cơm, tôi và Lâm Hô Hô ngồi một bên, bọn họ ngồi đối diện.\nBàn bạc chuyện sinh nhật Lâm Phàm.\nLâm Phàm thích náo nhiệt, Lâm Hô Hô cũng thích hóng chuyện, hai người bàn bạc xem nên mời những ai.\nKhi nhắc đến tên một bạn nam cùng khóa khoa máy tính, Tống Văn Cảnh vốn đang im lặng đột nhiên lên tiếng.\n\"Đừng mời cậu ta.\"\n\"Hả?\" Lâm Phàm đang nói hăng say ngẩng đầu lên, \"Sao thế?\"\n\"Không thích.\" Tống Văn Cảnh cụp mắt, \"Cậu ta đi thì tôi không đi.\"\n\"Được được được.\" Lâm Phàm gật đầu, gạch tên cậu ta đi.\nGiây sau lại thấy có gì đó không đúng, \"Anh bạn này, tôi nhớ lần trước tụ tập chơi Thật hay Thách cậu ta cũng đòi đến, cậu cũng không đồng ý thì phải.\"\n\"Ừm.\" Tống Văn Cảnh lạnh lùng gật đầu, \"Tại sao phải đồng ý.\"\n\"Đông người cho vui chứ, với lại anh bạn này cũng đâu có chọc gì cậu đâu.\" Lâm Phàm cắn một miếng bánh bao, nhận ra có gì đó không ổn.\nAnh ta ghé sát vào Tống Văn Cảnh, \"Cậu không ổn rồi đó.\"\nTống Văn Cảnh nói ngắn gọn: \"Nhìn cậu ta thôi là thấy phiền rồi.\"\n22\nSau bữa sáng, tôi cứ mãi suy nghĩ về cái tên của bạn nam này, luôn cảm thấy đã nghe ở đâu đó rồi.\nMãi cho đến khi Lâm Hô Hô đập đùi một cái, vẻ mặt đột nhiên nặng nề.\n\"Kiều Bảo, tớ đột nhiên nhớ ra một chuyện.\"\n\"Chuyện gì?\"\nLâm Hô Hô lướt điện thoại, đột nhiên tìm ra một người từ danh sách WeChat.\nTôi liếc nhìn tên lưu, chính là cái tên khoa máy tính bị Tống Văn Cảnh thẳng thừng loại khỏi cuộc chơi.\n\"Sao cậu lại có WeChat của anh ta.\"\nLâm Hô Hô nghi ngờ nhìn tôi, \"Cậu thật sự không nhớ anh ta à, tớ đã nhắc với cậu rồi mà.\"\n\"...Không có ấn tượng gì.\"\nLâm Hô Hô nheo mắt, \"Trước đây anh ta định theo đuổi cậu đấy.\"\n\"?\"\n23\nTống Văn Cảnh đã một thời gian không tìm tôi học đàn.\nLúc tan học tình cờ gặp Lâm Phàm, mới phát hiện hôm nay chỉ có một mình anh ta.\nLâm Hô Hô thắc mắc đi một vòng quanh anh ta, \"Sao có mỗi mình anh thế.\"\n\"Người anh em của anh đi biểu diễn tài năng rồi.\"\n\"Biểu diễn tài năng gì cơ?\"\nLâm Phàm đút tay túi quần, hạ thấp giọng, \"Vốn dĩ cậu ấy không cho anh nói với người khác đâu.\"\n\"Nhưng quan hệ chúng ta tốt, nên anh mới lén nói cho em biết đấy.\"\n\"Cậu ấy đi chơi đàn rồi, hình như là cuộc thi gì đó.\"\n\"Nói chung là cậu ấy chơi đàn đỉnh lắm, có cơ hội anh sẽ chụp lén cho các em xem.\"\n\"Người khác không ai biết đâu.\"\n...\nNhững lời sau đó tôi đều không nghe rõ.\nNăm chữ [chơi đàn đỉnh lắm] cứ lặp đi lặp lại trong đầu tôi.\nTôi mở điện thoại, tìm lại đoạn chat ban đầu.\nTống Văn Cảnh: [Lâm Phàm nói em chơi piano rất giỏi.]\n[Có thể phiền em dạy cho anh một chút được không?]\n[Anh không rành lắm.]\n\"...\"\n24\nTôi trầm tư.\n25\nTống Văn Cảnh đã về.\nTrong giờ học, tôi ngồi cạnh cửa sổ liếc mắt xuống dưới.\nỞ dưới lầu, tôi thoáng thấy Tống Văn Cảnh, người mà dù đi vào từ cổng trường nào cũng không thể tiện đường đến đây được.\nAnh ấy cầm một chiếc hộp tinh xảo trong tay, dựa vào tường.\n[Trời nắng ghê.]\n[Bao giờ tan học trời.]\n[Muốn gặp cô ấy quá.]\nMấy chữ đơn giản, từng chút một rót vào tai tôi.\nTôi nghe mà cảm thấy tai mình dần dần nóng lên.\nLâm Hô Hô ghé lại gần, \"Cậu sốt à?\"\n\"Không.\"\n\"Thế sao mặt đỏ thế.\"\nTôi chột dạ dời mắt đi, \"Nắng chiếu đó.\"\n26\nTrong lúc chờ tan học, ánh mắt tôi luôn hướng xuống dưới lầu.\nDưới vẻ ngoài lạnh lùng thờ ơ của Tống Văn Cảnh, tiếng lòng lại rất nhiều.\nAnh ấy nghịch chiếc hộp trong tay, đang suy nghĩ làm sao để tặng chiếc hộp này cho tôi một cách \"vô tình\" mà không đường đột.\nĐang nghĩ ngợi thì anh ấy đột nhiên ngẩng đầu.\nTôi nhìn theo ánh mắt anh ấy, cách đó không xa, có một bạn nam cũng đang đi tới.\nLâm Hô Hô nhíu mày, \"Kiều Bảo, đó không phải là bạn nam muốn theo đuổi cậu sao?\"\n\"Tớ nghe bạn tớ nói, cậu ta vẫn chưa từ bỏ ý định đấy.\"\n\"Cậu ta định tìm cậu à?\"\n\"Ê!\" Lâm Hô Hô đột nhiên cao giọng, \"Sao Tống Văn Cảnh lại ở đây.\"\nTôi lặng lẽ ngó ra cửa sổ, người ở góc tường ban nãy đã biến mất.\nAnh ấy cầm hộp, đi thẳng về phía bạn nam kia một cách có chủ đích.\nSao Tống Văn Cảnh lại chủ động bắt chuyện với cậu ta chứ, tôi vểnh tai lên, nghe thấy Tống Văn Cảnh nói: \"Trùng hợp thật.\"",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-6.html"
}