{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 3",
    "content": "Tôi ở trong nhà vệ sinh bình tĩnh lại mất cả thế kỷ.\nVừa về đến phòng riêng, đã nghe thấy cuộc đối thoại giữa cậu bạn thân và Tống Văn Cảnh.\nCậu bạn thân Lâm Phàm ngờ vực nhìn Tống Văn Cảnh, \"Sao tôi cứ thấy từ nãy đến giờ cậu cứ cười suốt thế.\"\nTống Văn Cảnh ngẩng đầu, \"Có à?\"\n\"Có.\" Lâm Phàm khẳng định chắc nịch, bắt đầu trêu chọc, \"Ngay từ sau khi thua trò chơi lúc nãy ấy.\"\nAnh ta hí hửng chờ Tống Văn Cảnh phản bác.\n\"Ừm,\" Tống Văn Cảnh mí mắt cũng không thèm nhấc lên, \"Vậy thì chắc là thế.\"\nLâm Phàm: ?\nCảm xúc vừa được nước lạnh dội xuống lại trào dâng lên.\nTôi lặng lẽ hít sâu hai lần, tìm một góc ngồi xuống, chuẩn bị bình tĩnh lại chút.\nTrong phòng riêng ồn ào náo nhiệt, sau khi chơi đùa xong mọi người đều hơi mệt, dựa vào sofa tán gẫu câu được câu chăng.\nLúc này, tôi đột nhiên lại nghe thấy tiếng lòng của Tống Văn Cảnh.\n【Tìm lý do gì để lại gần đây.】\n【Cô ấy ngồi xa mình quá.】\n?\nTôi lén liếc Tống Văn Cảnh một cái, thấy anh ấy ngồi trên ghế trầm tư.\nĐang trầm tư, ánh mắt anh ấy dừng lại trên người Lâm Phàm bên cạnh.\nLâm Phàm vẫn còn đang một mình chìm đắm trong sự hoài nghi nhân sinh, đột nhiên bị vỗ nhẹ một cái.\nTống Văn Cảnh liếc anh ta, \"Sao cậu không hút thuốc?\"\nLâm Phàm: ?\n\"Sao tôi phải hút thuốc chứ.\"\nTống Văn Cảnh im lặng một lát, \"Dáng vẻ hút thuốc của cậu rất ngầu.\"\n\"Thật hả ha ha ha ha ha, tôi đây biết mà.\" Lâm Phàm tự mãn lôi ra một điếu thuốc, vừa mới châm lên, Tống Văn Cảnh đột nhiên ho một tiếng.\nÂm thanh không lớn không nhỏ, vừa đủ để người trong phòng nghe thấy.\nHo xong, anh ấy đứng dậy bỏ đi.\nLâm Phàm cứng đờ người kẹp điếu thuốc, \"Cậu làm cái quái gì vậy.\"\nTống Văn Cảnh, \"Không ngửi được mùi t.h.u.ố.c lá nên tránh xa cậu ra chút.\"\nLâm Phàm: ???\nDây thần kinh của tôi đột nhiên căng cứng.\nTrơ mắt nhìn Tống Văn Cảnh bình tĩnh đứng dậy, ngồi xuống đối diện tôi.\n...\n8\nĐêm đó, tôi mất ngủ.\nKhông ngủ được, tôi mò sang giường của Lâm Hô Hô.\nTôi hỏi Lâm Hô Hô, liệu người ta uống say có bị ảo giác không.\nVí dụ như nghe thấy ai đó nói gì đó chẳng hạn.\nLâm Hô Hô uống còn nhiều hơn tôi, ngã vật ra giường, uể oải ừ một tiếng.\n\"Kiều Bảo, cậu nghe thấy gì thế.\"\nTôi cầm điện thoại, ghé sát tai cô ấy thì thầm, \"Nghe thấy, giọng của Tống Văn Cảnh.\"\n\"Hả?\" Lâm Hô Hô cố gắng mở đôi mắt nửa tỉnh nửa say.\n\"Tớ nghe thấy anh ấy nói, phải nghĩ cách nào đó để hôn tớ.\"\nĐôi mắt Lâm Hô Hô đang cố mở to đột nhiên nhắm lại, cô nàng xoay người, yên bình chìm vào giấc ngủ.\n?\n\"Cậu có ý gì đây.\"\n\"Cậu không tin tớ à.\"\n\"...Không có,\" Lâm Hô Hô im lặng một lát, \"Ngủ đi, ban ngày rồi hẵng làm.\"\n\"Làm gì cơ?\"\n\"Mơ giữa ban ngày.\"\nTôi: ??\n9\nĐể xác minh xem đây có phải là mơ không, sáng sớm Lâm Hô Hô đã định lôi tôi đi lượn lờ trước mặt nam thần.\nNhưng vừa xuống dưới lầu, đã nghe thấy giọng oang oang của Lâm Phàm, \"Ủa, chúng ta nhất định phải đến nhà ăn này ăn sáng hả?\"\nLâm Phàm dụi mắt, vẻ mặt buồn ngủ như c.h.ế.t rồi, \"Cách ký túc xá của chúng ta cả vạn dặm đấy.\"\n\"Cũng ổn mà.\" Đuôi mắt Tống Văn Cảnh liếc qua ký túc xá nữ cách đó không xa, bình tĩnh đáp lại anh ta, \"Đồ ăn ở đây ngon.\"\nLâm Phàm: ?? Thật hả?\nTôi và Lâm Hô Hô đồng thời dừng bước, quay đầu nhìn lại, thấy hai người đang đi về phía nhà ăn.\n\"Chậc, đúng là chẳng phí công tìm.\" Lâm Hô Hô toe toét cười kéo tôi qua, giơ tay chào, \"Lâm Phàm, chào buổi sáng!\"\nLâm Phàm và Lâm Hô Hô cực kỳ hợp cạ, Lâm Phàm cũng vẫy tay theo, \"Ố, trùng hợp ghê.\"\nLúc Lâm Hô Hô kéo tôi qua, cô ấy ghé tai tôi dặn dò nhỏ, \"Lát nữa ăn cơm, cậu thử lại xem có nghe thấy không.\"\nSao lại ăn cùng nhau rồi?\nChưa đợi tôi hỏi xong, Lâm Hô Hô đã hấp tấp chạy tới, \"Trùng hợp nhỉ, vậy ăn chung không?\"\nLâm Phàm vừa định đồng ý, đột nhiên nhớ tới cậu bạn bên cạnh, tiếc nuối lắc đầu, \"Thôi vậy, Văn Cảnh không thích ăn cùng người khác lắm đâu.\"\n\"Để lần sau nhé.\" Lâm Phàm vỗ vỗ Lâm Hô Hô, \"Lần sau chúng ta ăn chung.\"\nGiọng nói vừa dứt, tôi liền thấy đuôi mắt Tống Văn Cảnh khẽ liếc về phía tôi một cái, \"Tôi không thích hồi nào.\"\nLâm Phàm: ?\nTống Văn Cảnh bình tĩnh nói, \"Tôi rất thích ăn sáng cùng người khác.\"\nLâm Phàm: ??\n10\nMãi cho đến khi vào nhà ăn, vẻ mặt Lâm Phàm vẫn cứng đờ.\nAnh ta kéo vai Tống Văn Cảnh, hỏi một cách tê dại, \"Cậu thích ăn cơm cùng người khác từ bao giờ thế.\"\nMà còn là con gái nữa?\nVẻ mặt Tống Văn Cảnh hết sức thản nhiên, \"Mới nãy.\"\n?\n11\nVào nhà ăn, Lâm Phàm và Lâm Hô Hô mỗi người chạy đến quầy mình thích.\nTôi đứng sau lưng Tống Văn Cảnh, âm thầm quyết định nam thần ăn gì tôi ăn nấy.\nNhưng nam thần cũng đứng yên tại chỗ không nhúc nhích, dường như cũng đang suy nghĩ xem ăn gì.\nTôi dũng cảm tiến lên bắt chuyện, \"Anh muốn ăn gì?\"\nTống Văn Cảnh ngước mắt, \"Vẫn chưa nghĩ xong.\"",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-3.html"
}