{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 2",
    "content": "Đang lúc suy nghĩ, đột nhiên lại vang lên một tràng hò hét ầm ĩ.\n\"Nào nào nào, anh Cảnh của tôi tới chơi đây, mau nhường chỗ nào.\"\nTôi trơ mắt nhìn bạn nam bên cạnh nhích sang, chừa ra một chỗ trống.\nTống Văn Cảnh đứng dậy từ cuối dãy, lại ngồi xuống ngay bên cạnh tôi lần nữa.\nTim tôi nhảy thót một cái, không hiểu sao lại đột nhiên nhớ đến tiếng lòng của Tống Văn Cảnh lúc nãy.\n【Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.】\n5\nSau khi trò chơi bắt đầu, Tống Văn Cảnh vậy mà thua liên tục, uống liền mấy ngụm rượu.\nNgay cả cậu bạn thân bên cạnh cũng thắc mắc, \"Cậu chơi tệ thế từ bao giờ vậy.\"\nTống Văn Cảnh vẻ mặt thờ ơ, \"Vận may kém thôi, tiếp tục đi.\"\nLần này không ngoài dự đoán, vẫn lại thua.\nNhưng anh ấy không chọn uống cạn, mà lại nhìn vào mấy thẻ bài.\nCậu bạn thân hiểu ý ngay, vung tay vứt bộ bài lên bàn.\n\"Nào, để tôi xem anh Cảnh chọn cái gì nào.\"\n\"Tốt nhất là sang phòng bên cạnh nhảy s.e.x.y dance ha ha ha ha!\"\nVẻ mặt Tống Văn Cảnh hoàn toàn bình tĩnh, anh ấy cúi mắt nhìn chằm chằm vào những thẻ bài trên bàn, dường như đang do dự chọn lá nào.\nGiây tiếp theo, tôi đột nhiên nghe thấy tiếng lòng của anh ấy.\n【Phải chọn lá bài có nếp gấp ở góc.】\nTôi nhìn theo ánh mắt anh ấy xuống những thẻ bài trên bàn.\nNếp gấp gì cơ?\nLá nào có nếp gấp?\nTống Văn Cảnh mãi không rút, cậu bạn thân huých nhẹ anh ấy, \"Nhanh lên nhanh lên.\"\nÁnh mắt Tống Văn Cảnh lướt một vòng qua các thẻ bài, cuối cùng dừng lại trên một lá.\nVẻ mặt anh ấy thả lỏng, giơ tay chỉ một cái, đầu ngón tay rơi xuống lá bài vừa nhìn lúc nãy.\nGiọng điệu tùy ý, \"Lá này đi.\"\nCậu bạn thân hấp tấp lật ra, đột nhiên bật cười thành tiếng.\n\"Ối dồi ôi.\"\n\"Ối dồi ôi đoán xem đây là gì nào!\"\nAnh ta cầm thẻ bài úp úp mở mở, mãi không chịu nói, Lâm Hô Hô bị chọc cho xù lông.\n\"Cái gì thế mau nói đi.\"\n\"Ối dồi, lá bài này, lá bài này...\"\nLâm Hô Hô mất hết kiên nhẫn, xắn tay áo lên, \"Nhanh lên không thì ăn đ.ấ.m đấy!\"\nCậu bạn thân bị đ.ấ.m mấy cái, cuối cùng cũng chịu lật bài ra.\nÁnh mắt anh ta đảo qua lại giữa tôi và Tống Văn Cảnh hai vòng, cười hề hề rồi tiết lộ bí mật.\nThẻ bài được lật ra, tôi nghển cổ nhìn sang, cứng đờ tại chỗ.\nTrùng hợp thế nào lại chính là lá bài tôi rút lúc nãy.\nDòng chữ 【Hôn sâu người bên cạnh】 quen thuộc lạ thường đập vào mắt.\nTôi nhìn chằm chằm vào thẻ bài, nhìn vết gấp rất rất mờ ở góc dưới bên phải, tim đột nhiên đập nhanh đến cực điểm.\nCậu bạn thân huých nhẹ Tống Văn Cảnh, giọng điệu không rõ ràng, \"Trùng hợp quá nhỉ, anh Cảnh.\"\n\"Ừm, khá là trùng hợp.\" Vẻ mặt Tống Văn Cảnh hoàn toàn bình tĩnh, anh liếc nhìn thẻ bài, rồi gật đầu theo.\nTống Văn Cảnh vừa đồng tình xong, giây tiếp theo đột nhiên ngẩng mắt lên, chạm phải ánh nhìn của tôi.\n\"...\" Đột nhiên, tim đập rất nhanh.\nĐáy mắt Tống Văn Cảnh đen láy, trong ánh đèn mờ ảo nhìn tôi chằm chằm mấy giây, rồi thờ ơ hỏi.\n\"Được không?\"\n6\nĐầu óc tôi trống rỗng ngay tức khắc.\nĐược... cái gì cơ?\nLà ý mà tôi đang nghĩ sao?\nLâm Hô Hô che miệng, ánh mắt đảo qua đảo lại giữa tôi và Tống Văn Cảnh.\nĐảo hai vòng xong cô nàng phá lên cười, ấn đầu tôi xuống thay tôi trả lời gấp, \"Được được, đương nhiên không vấn đề gì rồi.\"\n\"Chúng ta đều là những công dân tốt tuân thủ luật chơi!\"\nTống Văn Cảnh liếc cô ấy một cái, rồi lại quay ánh mắt nhìn tôi.\nIm lặng đợi tôi đáp lại.\nTrong lúc chờ đợi, Tống Văn Cảnh bình tĩnh bổ sung một câu, \"Vừa nãy tôi không để tâm đâu.\"\n\"...\"\nÝ tứ sâu xa là.\nTôi đã phối hợp với em, có qua có lại, em cũng phải phối hợp với tôi chứ?\n\"Không phải... em...\"\nLời còn chưa nói hết, vai đột nhiên bị ai đó đẩy một cái, cả người tôi lao về phía Tống Văn Cảnh.\nTrong lúc hoảng hốt, tôi cảm nhận được có một đôi tay đỡ lấy mình.\nGiây tiếp theo, chạm phải một đôi môi ấm nóng.\nTôi ngước mắt lên, bắt gặp ánh nhìn đang cụp xuống của Tống Văn Cảnh.\nLông mi anh ấy rất dài, nhìn từ góc độ này, có thể thấy rõ anh ấy khẽ chớp mắt.\nSau đó, đuôi mắt cong cong lên.\n7\nChết mất thôi!\nMột buổi tụ tập mà hôn được nam thần tới hai lần, tim tôi cứ đập thình thịch không ngừng.\nTỉnh cũng rượu hơn một nửa.\nTôi như cái lò sưởi nóng lên nhanh chóng, bỏng rát đến mức toàn thân nóng bừng.\nVừa tách khỏi người Tống Văn Cảnh, tôi vội vàng chạy vào nhà vệ sinh.\nỞ thêm một giây nữa thôi, chắc tôi nổ tung tại chỗ mất.\nXối nước lạnh vào tay, tôi mới dịu đi đôi chút, nhưng hơi ấm nơi bờ môi mãi không tan đi.\nCảm giác chạm vào lúc nãy cứ quanh quẩn mãi.\nĐôi môi của Tống Văn Cảnh, nụ cười của Tống Văn Cảnh.\nCòn có.\nKhông thể nghĩ tiếp được nữa...",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-2.html"
}