{
    "title": "Sau Khi Hôn Nam Thần Tôi Bỗng Có Thuật Đọc Tâm - Chương 7",
    "content": "Sắc mặt bạn nam hơi cứng lại, có lẽ không ngờ Tống Văn Cảnh lại chủ động bắt chuyện với mình.\nCậu ta nhất thời hơi sững sờ.\nNhưng rõ ràng Tống Văn Cảnh không định nghe cậu ta trả lời, ánh mắt anh thờ ơ, tiếp tục nói: \"Cậu cũng đang đợi người à?\"\nBạn nam ngẩn ra, \"Cũng? Cậu cũng đang đợi à, vậy thì trùng hợp thật đấy.\"\nTống Văn Cảnh xoay chiếc hộp trong tay, thản nhiên gật đầu, \"Ừm, đợi bạn gái.\"\nTống Văn Cảnh có bạn gái từ bao giờ thế.\nTôi cứng đờ cả người ra.\nVẻ kinh ngạc trên mặt bạn nam càng rõ hơn, cậu ta không nhịn được hỏi: \"Bạn gái cậu là...\"\nTống Văn Cảnh mặt không đổi sắc: \"Bạch Kiều.\"\nHai chữ vừa thốt ra, sắc mặt bạn nam lập tức sa sầm.\nTống Văn Cảnh liếc cậu ta một cái, như thể không nhìn thấy, giọng điệu vẫn bình thản không chút gợn sóng.\n\"Còn cậu?\"\n\"Đợi ai vậy?\"\nBạn nam: ...\nTống Văn Cảnh: \"Có muốn đợi cùng không?\"\nBạn nam: ...\nMẹ nó, có phải cậu cố ý không hả?\n27\nBạn nam bỏ đi.\nĐuôi mày Tống Văn Cảnh hơi nhếch lên.\nVừa ngẩng đầu lên, đã chạm phải ánh mắt của tôi ở cửa sổ.\nTống Văn Cảnh: ...\n28\nTan học, tôi tức tốc lao xuống lầu, muốn hỏi rõ xem lời Tống Văn Cảnh vừa nói có ý gì.\nNhưng lao nhanh quá, chân trái vấp chân phải, ngã nhào về phía trước.\nTrước khi mặt chạm đất, một đôi tay đã vững vàng đỡ lấy tôi.\nTống Văn Cảnh thở phào: \"Không sao chứ?\"\nDù thời gian tiếp xúc không ngắn, nhưng ở cự ly gần, tim tôi vẫn đập rất nhanh.\nSau khi đứng vững, Tống Văn Cảnh đi thẳng vào vấn đề, lấy ra chiếc hộp quà nãy giờ vẫn cầm trong tay.\nHộp quà mở ra, bên trong là một chiếc vòng tay cực kỳ tinh xảo.\nCó lẽ do nắng bên ngoài gắt quá, vừa ra ngoài mặt tôi đã bắt đầu nóng bừng.\nNóng đến mức tôi không dám nhìn thẳng vào Tống Văn Cảnh, chỉ ngây người hỏi: \"Tặng cho em à?\"\nLý do \"trùng hợp thật\" của Tống Văn Cảnh buột miệng thốt ra.\n\"Ừm, tình cờ thấy nên nghĩ khá hợp với em.\"\nTống Văn Cảnh lại dừng một chút, thăm dò không để lại dấu vết: \"Em vừa nãy ở cửa sổ nhìn gì thế.\"\n\"Ngắm cảnh.\"\n\"Ồ.\" Tống Văn Cảnh thở phào.\n\"Anh cũng tình cờ đi ngang qua.\"\n\"Nên tiện mang đến cho em luôn.\"\n??\nThật không?\nGiờ tôi không tin nữa rồi.\n29\nTống Văn Cảnh mặt không đổi sắc mà diễn trước mặt tôi.\nÝ muốn vạch trần anh ấy ngày càng mãnh liệt.\nĐang đi, tôi đột nhiên lên tiếng: \"Mấy ngày nay anh bận gì thế?\"\nTống Văn Cảnh: \"Tham gia một cuộc thi.\"\nTôi dừng bước, quyết định phải làm cho ra lẽ với anh ấy.\n\"Cuộc thi gì?\"\nTống Văn Cảnh đột nhiên khựng lại, anh không nói gì, tiếng lòng bay ra ngoài.\n[Sắc mặt em ấy lạ quá.]\n[Sao lại thấy lạnh sống lưng thế này.]\nVẻ ngoài Tống Văn Cảnh vẫn bình tĩnh, lựa lời nói: \"Một, cuộc thi nhỏ.\"\n\"Thật à?\"\n[Không phải.]\nTống Văn Cảnh: \"Phải.\"\n\"Ồ.\" Tôi gật đầu, \"Một cuộc thi piano nhỏ.\"\n\"?\"\n\"Đúng không.\"\nTống Văn Cảnh im lặng một lát.\n\"Tống Văn Cảnh,\" tôi ngước mắt nhìn anh, khẽ hỏi, \"Vậy là anh biết chơi piano đúng không?\"\nTống Văn Cảnh bị vạch trần, cố gắng giữ bình tĩnh: \"Biết một chút.\"\nThế này mà là một chút à?\n\"Nhưng bản nhạc anh bảo em dạy là bản cơ bản nhất mà.\"\n\"Ừm,\" Tống Văn Cảnh cụp mắt, \"Đúng lúc bản đó anh không biết.\"\n\"Ngay cả thế tay của anh cũng sai.\"\nTống Văn Cảnh: \"...\"\n\"Lúc đó anh quên mất.\"\nVẻ mặt Tống Văn Cảnh vẫn coi như bình tĩnh.\nNhưng tiếng lòng đã dậy sóng rồi.\n[Tổ tông ơi.]\n[Đừng hỏi nữa.]\n[Giờ tìm lý do gì đó để lảng sang chuyện khác đây trời.]\nTôi thuận theo tiếng lòng của Tống Văn Cảnh hỏi thẳng: \"Đừng lảng sang chuyện khác nữa.\"\nTống Văn Cảnh: ?\n\"Tống Văn Cảnh.\" Tôi ngước mắt nhìn anh, \"Hay là, chúng ta nói chuyện đi.\"\n30\nTôi nói thẳng với Tống Văn Cảnh về thuật đọc tâm.\nTrên mặt Tống Văn Cảnh, hiếm hoi xuất hiện vẻ mặt vỡ vụn.\n\"Thuật đọc tâm... là có ý gì?\"\n\"Chính là từ khoảnh khắc hôn nhau trong trò Thật hay Thách, em đã có khả năng đọc được suy nghĩ của anh.\"\nTống Văn Cảnh: \"?\"\n\"Trong lòng anh nghĩ gì, em đều nghe được hết.\"\n\"Cái gì... cũng nghe được hết á?\"\nTống Văn Cảnh như đột nhiên nhớ ra điều gì đó, sắc mặt hơi tê dại.\nAnh mím chặt môi vùng vẫy: \"Anh không tin.\"\nTôi thử liệt kê cho Tống Văn Cảnh nghe,\n\"Lúc đó anh nghĩ...\"\nVừa mới mở lời, Tống Văn Cảnh đột nhiên căng cứng người.\n\"Phải nghĩ cách nào đó để cô ấy hôn mình lần nữa mới được.\"\n?\nTống Văn Cảnh cứng đờ tại chỗ.\nÁnh mắt từ từ nhìn sang, đáy mắt có cảm xúc không nói nên lời.\nGiống như... bí mật sâu thẳm trong lòng đột nhiên bị phơi bày ra ánh sáng.\n\"Còn nữa...\"\nTống Văn Cảnh mặt không cảm xúc nuốt nước bọt.\n\"'Tìm lý do gì đó để bắt chuyện.'\"\n\"...\"\n\"'Trời mưa, em không mang ô, vừa hay đến đón em.'\"\n\"'Mang rồi thì mình vứt cái ô trên tay này đi...'\"\n\"Còn nữa...\"\n\"Kiều Kiều,\" Tống Văn Cảnh đột nhiên ngắt lời.\nAnh tiến lại gần hơn một chút, giọng hơi trầm.\n\"Đừng nói nữa...\"\nTống Văn Cảnh cụp mắt nhìn tôi, \"Anh thua.\"",
    "url": "https://monkeyd.net.vn/sau-khi-hon-nam-than-toi-bong-co-thuat-doc-tam/chuong-7.html"
}