{
    "id": "68",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/19het.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/18.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/17.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/16.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/15.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/14.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/13.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/12.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/11.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/10.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/9.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/8.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/7.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/6.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/5.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/4.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/3.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/2.html",
        "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm ta vừa tròn mười lăm trăng tròn, Lục Vân Thâm đã đón ta về phủ, an bài cho ta thân phận ngoại thất không hơn không kém.\nMang danh phận ngoại thất đằng đẵng hai năm, hắn nói, vì đại nghiệp chấn hưng gia tộc, hắn cần phải cưới một vị quý nữ môn đăng hộ đối. Nhưng hắn lại thề thốt với ta, rằng đợi đến khi vị quý nữ kia hạ sinh đích tử, liền sẽ danh chính ngôn thuận nạp ta vào cửa làm thiếp.\nKiếp này, ta đã quyết không dại khờ chờ đợi hắn thêm nữa. Ta vờ chết, lặng lẽ rời khỏi vòng tay hắn, trở về Hầu phủ. Sau đó… ta ung dung gả cho vị đại thiếu gia ốm yếu, bệnh tật của Lục gia – chính là huynh trưởng ruột thịt của hắn.\nTa thản nhiên đứng nhìn Lục Vân Thâm vì cái chết của ta mà ngày đêm cùng tân nương cãi vã không ngừng. Trong lòng ta chỉ thấy hả hê.\nCho đến một ngày, hắn bàng hoàng phát hiện ra, ta không những không chết, mà còn nghiễm nhiên trở thành tẩu tẩu tôn kính của hắn…",
    "chapters": [
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - GIỚI  THIỆU TRUYỆN MỚI",
            "content": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM\nTác giả: Quan Sơn Nguyệt\nVăn án:\nTa đang trên núi lễ Phật, bỗng một công tử vô duyên vô cớ xông vào.\nHắn đỏ mặt, cúi đầu tạ tội.\nTa lại nghe được tiếng lòng của hắn:\nNghe nói công chúa nhân hậu, không biết liệu nàng có trách phạt ta hay không.\nTa chỉ là không muốn bị đại ca hãm hại, nên mới lạc bước vào nơi này.\nTa nên tạ lỗi thế nào để khiến công chúa vui lòng?",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 19/HẾT",
            "content": "Trước ngày Lục Vân Thâm bị xử trảm, ta đã đến gặp hắn.\n \nHắn tiều tụy đi nhiều, đôi mắt đầy tơ máu, như một con thú bị nhốt kéo mạnh song cửa lao ngục, ánh nhìn chằm chằm khóa chặt trên người ta:\n \n“Tại sao? Ta đối với nàng không tốt sao? Tại sao nàng lại rời bỏ ta mà gả cho người khác?”\n \nTa bỗng thấy buồn cười, cái mà hắn gọi là tốt với ta, chính là coi ta như một con thú để đùa giỡn?\n \nChính là dạy ta phải nhẫn nhịn chịu đựng, để mặc người khác sỉ nhục?\n \nThấy ta cười, hắn bỗng cúi đầu, lẩm bẩm trong miệng:\n \n“Đêm qua ta mơ một giấc mơ. Mơ thấy nàng làm thiếp của ta, mơ thấy Nguyệt Như nhục mạ nàng.\n \nTa còn mơ thấy nàng đi theo Lục Vân Cảnh, ta nói với nàng rằng hắn đã chết, rồi nàng treo cổ ngay trước mặt ta…”\n \nNói rồi, hắn ngẩng đầu lên, ánh mắt nhìn thẳng vào ta:\n \n“Nàng cũng từng mơ giấc mơ này, đúng không Nguyễn Nguyễn?\n \nVậy nên nàng mới không chịu gả cho ta, nàng chọn Lục Vân Cảnh.”\n \n“Phải chăng trong mộng ta đã làm nàng tổn thương, nên nàng mới… nàng mới hận ta?”\n \nTa nhìn hắn, ánh mắt phức tạp, hồi lâu mới lên tiếng:\n \n“Lục Vân Thâm, hiện giờ ta không hận ngươi nữa.”\n \n“Bởi vì, ngươi không đáng.”\n \n“Hiện tại, ta chỉ muốn dành cả đời để yêu một người khác.\n \nPhần đời còn lại của ta, không còn liên quan đến ngươi.”\n \nĐôi tay hắn nắm chặt song cửa, gân xanh nổi lên, ánh mắt đầy ghen tuông và nhục nhã.\n \nMáu từ khóe miệng hắn chậm rãi chảy ra, hắn gần như cắn đứt một mảnh thịt trên môi mình.\n \nHắn l.i.ế.m môi, nhổ ra một ngụm máu, nét mặt không nói nên lời bi thương và đau đớn:\n \n“Được lắm, Nguyễn Nguyễn, nàng giỏi lắm.”\n \nKhi ta xoay người rời đi, bất chợt bị hắn gọi lại.\n \nGiọng nói hắn rất nhẹ:\n \n“Nếu bây giờ nàng là đại tiểu thư của Hầu phủ, nếu người cầu cưới nàng là ta, nàng sẽ đồng ý sao?”\n \nGiọng nói phía sau nhẹ đến không thể nghe rõ, mang theo chút mong đợi, như đang chờ đợi một tia hy vọng cuối cùng.\n \n“Sẽ không.”\n \nTa không quay đầu lại, dứt khoát bóp nát tia hy vọng cuối cùng của hắn.\n \nKhông hề dừng lại, ta bước nhanh về phía ánh sáng phía trước.\n \nỞ cửa lao, Lục Vân Cảnh đứng đó, hai tay chắp sau lưng, nghe thấy tiếng bước chân của ta, hắn quay đầu, nở nụ cười khẽ.\n \nTa cũng cười rạng rỡ, chạy về phía ánh sáng của đời mình.\n \n**** Hoàn chính văn ***",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/19het.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 18",
            "content": "Phía sau Hoàng đế, ánh mắt của Lục Vân Cảnh lướt qua ta, hắn lặng lẽ chớp mắt, khẽ động môi:\n \n“Khổ cực cho nàng rồi, nương tử.”\n \nBên này, Công chúa Xương Bình như không tin nổi vào mắt mình, hoảng loạn lật giở từng lá thư.\n \nĐó chính là những bức thư qua lại giữa nàng và Nhị hoàng tử.\n \nHoàng đế đau lòng mà nói:\n \n“Nếu không phải trẫm đích thân đến Hầu phủ Cảnh Dương, trẫm còn không nghĩ rằng ngươi lại cấu kết với Lục gia, tham gia vào việc tranh đoạt ngôi vị, âm mưu đoạt lấy ngai vàng của trẫm. Ngươi đây là mong trẫm c.h.ế.t hay sao?”\n \nNói đoạn, ánh mắt Hoàng đế lại nhìn về phía ta, biểu cảm có chút quái lạ:\n \n“Cảnh Hồi, nha đầu này, đã cùng Hầu gia nhận thân qua giọt máu. Giờ ngươi lại nói với trẫm rằng nàng không phải đại tiểu thư Hầu phủ, ngươi coi trẫm là kẻ ngốc sao?”\n \n“Hoàng huynh…”\n \nCông chúa Xương Bình sợ đến tái mặt, ngã khuỵu xuống đất.\n \nBên cạnh, Cảnh Nguyệt Như run rẩy không thốt nên lời.\n \nCòn Lục Vân Thâm, khi thì nhìn ta, khi thì nhìn Lục Vân Cảnh, ánh mắt ngây dại, bộ dạng như kẻ mất trí, ôm đầu :\n \n“Không thể nào, không thể nào…”\n \nTa và Lục Vân Cảnh nhìn nhau cùng nở một nụ cười.\n \nChúng ta chia ra hành động: ta giả vờ bị bắt, dẫn dụ Công chúa đến đối đầu với ta, còn Lục Vân Cảnh thì nhân cơ hội đó cùng Hoàng thượng vi hành đến Hầu phủ, vạch trần âm mưu hỗ trợ Nhị hoàng tử đoạt ngôi của Hầu phủ.\n \nSau chuyện đó, ta tựa vào người Lục Vân Cảnh, hỏi hắn :\n \n“Kế phu nhân nàng ta thân đã là Công chúa rồi, sao còn tham gia tranh đoạt ngôi vị?”\n \n“Còn Cảnh Nguyệt Như vừa bị hưu kia, tại sao nàng ta vẫn nguyện ý hợp tác với Lục Vân Thâm?”\n \nHắn khẽ thở dài:\n \n“Chắc là lòng tham không đáy. Với họ, tình cảm nhi nữ làm sao quan trọng bằng quyền lực?”\n \nNói đoạn, ánh mắt hắn trở nên thâm sâu, nhìn ta:\n \n“Nhị hoàng tử gần đây rất được lòng người, Lục Vân Thâm cũng nhờ đó mà trở nên kiêu ngạo, không biết rằng đó là cái bẫy của Hoàng thượng.\n \nHoàng thượng cố tình thả lỏng để thuận tiện nhổ cỏ tận gốc.”\n \n11\n \nNăm Chính Hòa thứ chín, Nhị hoàng tử bị xử trảm vì tội mưu phản.\n \nToàn bộ phe cánh của hắn đều bị thanh trừng.\n \nHầu phủ Cảnh Dương bị tịch biên và lưu đày, Công chúa Xương Bình bị đày đến chùa Quảng Lăng, sống đời tu hành bên ánh đèn xanh.\n \nChi thứ hai của nhà họ Lục vì tội ác chồng chất, bị tước bỏ tư cách kế vị, toàn bộ bị tống giam chờ ngày hành hình.\n \nChi thứ nhất của Lục Vân Cảnh, nhờ không tham gia tranh đoạt, lại lập công trong vụ án của Nhị hoàng tử, được Hoàng thượng đặc cách kế thừa tước vị Quốc công, trở thành Quốc công trẻ tuổi nhất Đại Lương.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/18.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 17",
            "content": "“Lục nhị công tử?”\n \nLục Vân Thâm hơi nheo mắt, cười nhạt:\n \n“Nguyễn Nguyễn, sao nàng lại xa cách như vậy? Ta vốn nghĩ nếu nàng ngoan ngoãn nhận lỗi, ta còn có thể cầu xin giữ lại mạng sống rẻ mạt của nàng.\n \nNhưng nàng lại dám mơ đến Hầu phủ Cảnh Dương cứu mình?”\n \nKhóe môi hắn nhếch lên một đường cong kỳ dị:\n \n“Nàng nghĩ chỉ cần Hầu phủ nhận nàng là mọi chuyện đã xong xuôi sao? Ha ha—”\n \nNói rồi, hắn cúi người chào về phía một cánh cửa nhỏ:\n \n“Thỉnh mời Công chúa.”\n \nCùng với lời nói rơi xuống, một nữ nhân y phục sang trọng ung dung bước vào, chính là kế phu nhân của Hầu phủ, Công chúa Xương Bình.\n \nBên cạnh nàng là Cảnh Nguyệt Như, lâu rồi không gặp.\n \nNữ nhân khẽ liếc qua ta, giọng nói thản nhiên:\n \n“Nói cho cùng, đây là chuyện gia đình bổn cung, không ngờ lại phải làm phiền đến nha môn, thật khiến đại nhân đây khó xử.”\n \nKinh Triệu phủ doãn, vốn luôn giữ thái độ lạnh nhạt, lập tức tiến lên cúi đầu khom lưng:\n \n“Công chúa có gì chỉ giáo, xin cứ nói.”\n \nCông chúa Xương Bình cười nhạt, nụ cười như có như không:\n \n“Hầu gia nuôi một cô nương ở quê, bổn cung vốn nghĩ rằng đến tuổi thì gả đi, ai ngờ bọn bà tử trong nhà to gan lớn mật, lại dám tìm một kẻ giả mạo tiểu thư để lừa gạt bổn cung.\n \nMà đích nữ thật sự của Hầu phủ thì đã bị hành hạ đến c.h.ế.t từ lâu.”\n \nNói rồi, nàng chỉ tay về phía ta, giọng nói càng thêm lạnh lẽo:\n \n“Kẻ giả mạo thì thôi, lại còn là một ngoại thất mất danh tiết, khiến Nguyệt Như phải hòa ly.\n \nNàng nói xem, đây là loại người gì?”\n \nToàn thân ta lạnh toát, ánh mắt không thể tin nổi nhìn nàng.\n \nHầu phủ lẽ nào cũng đã bị Lục Vân Thâm mua chuộc? Hay bọn họ đang âm mưu điều gì?\n \nTa liếc về phía Lục Vân Thâm, hắn ngạo nghễ nhướng cằm, nụ cười âm trầm mà đắc ý:\n \n“Ta đã nói rồi, lần này không ai cứu được nàng.”\n \nTa cúi đầu, giọng nói nhẹ bẫng:\n \n“Ý của Công chúa là, ta không phải đại tiểu thư Hầu phủ, Cảnh Hồi?”\n \nNàng nửa khinh bỉ, nửa chế nhạo:\n \n“Một kẻ giả mạo như ngươi, xứng đáng sao?”\n \nLông mi ta khẽ chớp, che đi ánh nhìn trong đáy mắt.\n \nTính thời gian, cũng sắp đến rồi.\n \nQuả nhiên, không đợi Kinh Triệu phủ doãn đưa ra phán quyết, một giọng nói phẫn nộ đột nhiên vang lên:\n \n“To gan!”\n \nBóng áo vàng rực từ xa tiến lại gần, không đợi mọi người quỳ xuống hô “vạn tuế”, Hoàng đế đã mạnh tay ném xuống một chồng thư tín, giọng đầy căm hận:\n \n“Xương Bình, trẫm coi ngươi như ruột thịt, vậy mà ngươi lại đối xử với trẫm như thế này sao?”",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/17.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 16",
            "content": "10\n \nCó sự hỗ trợ của Thang thần y, đôi chân của Lục Vân Cảnh ngày càng hồi phục, dần dần không khác gì người thường.\n \nTa không rõ hắn đã làm gì, nhưng không còn ai nhắc đến cuộc xung đột trước cổng Quốc công phủ nữa.\n \nĐến nay, Lục Vân Thâm vẫn chưa quay về.\n \nNgoại trừ Lục nhị phu nhân ngày ngày lo lắng, những người khác gần như xem hắn không tồn tại.\n \nVề phần Lục Nhị gia, hắn bị Hoàng thượng trách phạt, cấm túc đã lâu không lộ diện.\n \nÁnh mắt của Lục lão phu nhân khi nhìn ta ngày càng phức tạp.\n \nHầu như tất cả mọi người đều nhận ra rằng, Quốc công phủ đang dần thay đổi.\n \nTrong một buổi trưa bình yên, Lục Vân Thâm cuối cùng cũng xuất hiện.\n \nSau lưng hắn là Kinh Triệu phủ doãn và một đội quan binh.\n \nHắn giơ tay chỉ vào ta, nụ cười đầy độc ác:\n \n“Giang đại nhân, đây chính là ngoại thất từng bỏ trốn của ta.\n \nKhông biết nàng ta đã dùng thủ đoạn gì để giả làm đại tiểu thư Hầu phủ Cảnh Dương, lừa gạt Hầu phủ và cả huynh trưởng ta.\n \nKính mong đại nhân bắt nàng lại và xét xử nghiêm minh.”\n \nTa biết đại sự không ổn, cố gắng đè nén nỗi sợ hãi, ra hiệu cho Lâm bà bà đi tìm Đại công tử.\n \nLục Vân Thâm nhìn ta đầy hứng thú, dường như đang chờ xem trò hay.\n \n“Nguyễn Nguyễn, lần này sẽ không ai cứu được ngươi.”\n \nTa bị giải đến phủ nha, nơi đó ta gặp lại phu thê nhà Lâm gia đã lâu không thấy.\n \nHai người họ quỳ dưới đất, toàn thân run rẩy:\n \n“Nguyễn Nguyễn, con mau cúi đầu xin lỗi Lục công tử, mau cầu xin Lục công tử tha cho chúng ta đi, làm ơn!”\n \nLâm phu nhân bò đến bên chân ta, nước mắt nước mũi giàn giụa:\n \n“Chúng ta bán con cho Lục công tử cũng là vì muốn tốt cho con. Sao con lại dám bỏ trốn, lại còn mạo danh đại tiểu thư Cảnh Dương hầu phủ, đây là tội tru di cửu tộc đó!”\n \nTa sững sờ.\n \nHầu phủ Cảnh Dương rõ ràng đã tìm đến nhận ta, bọn họ nhất định biết điều này, làm sao có thể như vậy?\n \nTa liếc nhìn Lục Vân Thâm đang đắc ý, thì ra hắn đã sớm tìm được phu thê Lâm gia và mua chuộc bọn họ.\n \n“Ta không quen biết họ.”\n \nTa giữ bình tĩnh, chậm rãi lên tiếng:\n \n“Ta là đại tiểu thư Hầu phủ, từ nhỏ được nuôi ở trang viên. Hầu phủ Cảnh Dương có thể chứng minh điều này, ta không phải ngoại thất của Lục nhị công tử.”\n \nLục Vân Cảnh từng nói với ta, nếu chuyện ngoại thất bị phanh phui, ta chỉ cần khăng khăng mình là đích nữ được nuôi ở trang viên, những việc khác không cần biết, mọi thứ còn lại để hắn xử lý.\n \nHầu phủ rất coi trọng danh dự, làm sao có thể để đích nữ của mình trở thành ngoại thất?\n \nCòn về phía Lục Vân Thâm, nếu hắn muốn giữ ta làm thiếp, vậy ta không thể là đích nữ Hầu phủ.\n \nDù thế nào, cả hai đều phải ngầm thừa nhận một sự thật: đại tiểu thư Hầu phủ và ngoại thất của Lục Vân Thâm tuyệt đối không thể là cùng một người.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/16.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 15",
            "content": "“Nguyễn Nguyễn, ngươi có thể yên ổn một chút cho ta không? Ta mặc kệ ngươi là ai, đời này ngươi chỉ có thể ở đây, cho đến chết.”\n \nTa quen biết Lục Vân Cảnh tại nơi này.\n \nChính xác hơn, là ta đã cố tình thiết kế để tiếp cận hắn.\n \nPhụ thân của Lục Vân Thâm là Quốc công tương lai, nhưng người mà lão Quốc công khi lâm chung chọn làm người kế vị lại chính là Lục Vân Cảnh.\n \nVì chuyện này mà vị trí Quốc công của Lục Nhị gia vẫn chưa được phê chuẩn.\n \nNếu có ai đó đủ sức đối đầu với Lục Vân Thâm, thì chỉ có thể là Lục Vân Cảnh.\n \nTa hận Lục Vân Thâm, ta phải tìm một người giúp ta báo thù.\n \nLục Vân Cảnh đã đồng ý.\n \nTa không biết hắn có bao nhiêu con bài trong tay, cũng không rõ hắn sẽ làm cách nào, nhưng ta chỉ có thể tin hắn.\n \nHắn là ánh sáng trong đêm tối của ta, mang đến cho ta hy vọng được sống sót.\n \nĐáng tiếc, Lục Vân Thâm đã phát hiện ra.\n \nHắn nhìn thấy chúng ta ôm nhau, giận dữ như một con sư tử điên cuồng.\n \nNét mặt ấy thực sự khiến ta hả hê, nếu không phải vì Lục Vân Cảnh bị hắn đ.â.m một nhát dao.\n \nTa khóc lóc van xin hắn cứu Lục Vân Cảnh, nhưng hắn lại ném linh chi thảo có thể cứu mạng chàng ném vào lò lửa.\n \nÁnh mắt đầy căm hận của hắn như muốn xé nát ta.\n \nChúng ta bị đưa đến từ đường nhà họ Lục, Lục Vân Cảnh bị phế bỏ danh dự, đuổi khỏi gia tộc.\n \nCòn ta, vì từ lâu đã bị coi là kẻ điên, lại được Lục Vân Thâm cầu xin nên giữ được mạng sống.\n \nNhưng ta không muốn tiếp tục sống nữa.\n \nÂn oán, thù hận, mọi thứ đều vô nghĩa.\n \nKhi Lục Vân Thâm nói với ta rằng t.h.i t.h.ể của Lục Vân Cảnh được vớt lên từ sông, ta quyết định từ bỏ.\n \nMột đoạn lụa trắng đã kết thúc cuộc đời đầy bi thương và lầm lạc của ta.\n \n“Vậy là nàng cứ thế mà tìm đến cái chết?”\n \nLục Vân Cảnh đột nhiên cất lời, cắt ngang dòng suy nghĩ của ta.\n \nTa gật đầu.\n \nHắn nắm lấy tay ta, cười khổ:\n \n“Ngốc nghếch, vì sao nàng không thể chờ ta thêm một chút?”\n \nTa lúc này mới biết, t.h.i t.h.ể dưới sông không phải của hắn, hắn vốn chưa từng chết.\n \n“Xin lỗi, là ta không tốt, đã không thể cứu được nàng.”\n \nHắn ôm chặt ta, giọng nói có chút run rẩy:\n \n“Nhưng ta đã báo thù cho nàng rồi. Dù mất một thời gian dài, nhưng ta đã làm được.”\n \n“Lục Vân Thâm đã chết, Cảnh Nguyệt Như cũng chết, Hầu phủ Cảnh Dương bị tịch thu gia sản.\n \nChỉ là, nàng không nhìn thấy được. Nguyễn Nguyễn, nàng không biết ta đã vui sướng nhường nào khi thấy nàng còn sống.”\n \nHắn ôm ta chặt hơn, như muốn hòa ta vào trong xương tủy.\n \nÁnh mắt ta bất giác cay xè, nhưng ta cố chớp mắt, ngăn lại những giọt lệ sắp rơi.\n \nThì ra, hắn thật sự đã làm được.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/15.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 14",
            "content": "Hắn căm hận ta vì một nam nhân khác mà cầu xin, ngay trước mặt Lục Vân Cảnh, hắn ném linh chi thảo có thể cứu mạng vào hỏa lò.\n \nLoại thảo dược này vốn là sính lễ của Cảnh Nguyệt Như, nên sau khi trọng sinh, ta sớm đổi lấy nó, đặt vào trong của hồi môn của mình.\n \nHắn khẽ mỉm cười, bàn tay nhẹ nhàng vuốt qua gương mặt ta.\n \n“Nguyễn Nguyễn, cảm ơn nàng vì tất cả những gì nàng đã làm cho ta. Ta rất vui mừng.”\n \n“Nhưng Nguyễn Nguyễn, về sau nàng định thế nào?”\n \n“Lục Vân Thâm thân bại danh liệt, vậy còn nàng sẽ có kết cục ra sao? Nàng muốn cùng hắn đồng quy vu tận, nàng làm như vậy liệu có đáng không?”\n \nTa nhắm mắt lại.\n \nCó lẽ, thật sự là không đáng.\n \nNhưng ta không còn cách nào tốt hơn.\n \nĐây đã là cách tốt nhất mà một nữ tử yếu đuối như ta có thể làm được.\n \nMột hơi ấm bao phủ lấy ta, Lục Vân Cảnh cẩn thận kéo ta vào lòng.\n \n“Hãy tin ta thêm một lần nữa, được không?”\n \n“Mối thù của chúng ta để ta trả, đừng dùng cách hy sinh chính mình nữa, được không?”\n \nTa nghẹn ngào, hồi lâu sau mới khẽ gật đầu.\n \n09\n \nĐêm ấy, chúng ta đã nói rất nhiều, từ kiếp trước cho đến kiếp này.\n \nKiếp trước, sau khi biết được thân thế của mình, ta ôm tràn đầy hy vọng mong đợi Hầu phủ đến đón.\n \nNhưng đến khi ta được gả vào Lục gia, vẫn không một ai tìm đến ta.\n \nVề sau, ta mới biết phu thê nhà Lâm gia vì sợ bị truy cứu, không chỉ che giấu việc bán ta làm ngoại thất, mà còn lặng lẽ bỏ trốn .\n \nTa ngày ngày đối mặt với người muội cùng phụ khác mẫu, chịu đủ mọi nhục nhã từ nàng.\n \nCuối cùng, khi Lục Vân Thâm lại một lần nữa vì nàng mà sỉ nhục ta, ta không nhịn được, khóc lóc vạch trần thân thế của mình.\n \nTa biết làm như vậy có rủi ro, nhưng không ngờ bọn họ sau một hồi kinh ngạc liền lập tức nhốt ta lại.\n \nĐợi đến khi Cảnh Nguyệt Như từ Hầu phủ quay về, một chén rượu độc được đặt trước mặt ta.\n \nHầu phủ không thể dung chứa một đại tiểu thư từng làm ngoại thất, lại làm thiếp, ta chỉ có một con đường là chết.\n \nNàng ta nhìn ta, nở nụ cười băng giá:\n \n“Hóa ra lại là tỷ tỷ, chỉ là nếu tỷ có thể nhẫn nhịn tiếp tục sống như trước thì cũng có thể sống yên ổn. Nhưng giờ đây, chỉ còn một con đường c.h.ế.t mà thôi.”\n \nNhưng ta vẫn không c.h.ế.t được, bởi Lục Vân Thâm đã cứu ta.\n \nSắc mặt của Cảnh Nguyệt Như rất khó coi, hai người xảy ra một trận cãi vã kịch liệt.\n \nCuối cùng, Lục Vân Thâm thắng.\n \nHắn tuyên bố ra bên ngoài rằng ta đã phát điên, nhốt ta vào Lãnh Minh Viện hẻo lánh, cả đời không được bước chân ra ngoài.\n \nĐêm ấy, hắn rất tức giận, hành động thô bạo suýt đoạt đi nửa mạng của ta.\n \nHắn bóp cằm ta, ánh mắt đầy sự tàn nhẫn:",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/14.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 13",
            "content": "Hắn mím chặt môi mỏng, không nói thêm lời nào.\n \nMột lát sau, ta do dự mở miệng:\n \n“Nếu chàng muốn hòa ly, có thể chờ thêm một thời gian nữa được không? Ta hứa sẽ không làm chàng phải đợi lâu.”\n \nHắn nhìn thẳng vào ta, lặp lại câu nói ban nãy:\n \n“Eo của nàng không có vết bớt.”\n \n“Vậy nên, nàng không phải là nàng ấy.”\n \n“Nàng là Cảnh Hồi, không phải Nguyễn Nguyễn.”\n \nTrong lòng ta dâng lên một cảm giác khó tả, khẽ cười khổ:\n \n“Lục Vân Cảnh, ta không muốn lừa chàng.”\n \nTa không muốn chàng tự dối mình, cũng không muốn khi mọi chuyện lắng xuống, chàng phải chịu đau đớn khôn nguôi.\n \nTa chỉ hy vọng chàng coi như chưa biết gì, chờ ta xử lý xong mọi chuyện.\n \nHắn nhìn ta chăm chú, biểu cảm trên gương mặt không rõ vui buồn, một lúc lâu sau mới khẽ thở dài:\n \n“Nàng có phải cảm thấy ta yếu đuối bất tài, không giúp được gì cho nàng hay không ?Hoặc là nàng nghĩ ta dù có giúp, cũng chỉ chuốc lấy kết cục không ra gì phải không ?”\n \nTa ngẩn người, ngơ ngác nhìn hắn.\n \nHắn cúi đầu, ánh sáng xuyên qua tán cây lốm đốm rơi trên gương mặt hắn, ánh sáng và giọng nói hắn đều trở nên mơ hồ:\n \n“Giống như… kiếp trước?”\n \nToàn thân ta cứng lại, đôi mắt mở to đầy kinh ngạc.\n \nHắn đứng dậy, không cần dùng gậy cũng đã có thể chậm rãi bước đi.\n \nHắn dừng lại trước mặt ta, hơi cúi xuống, ánh mắt giao với ta:\n \n“Nàng nhờ ta đi tìm Thang thần y, lại tìm mọi cách thuyết phục mẫu thân ra khỏi phủ, tất cả đều để làm những việc này sao?”\n \n“Nàng sắp đặt để Lục Vân Thâm hưu thê, sau lại khiến hắn nhận ra nàng, rốt cục nàng đang muốn làm gì?”\n \nHắn nhìn thẳng vào mắt ta, từng chữ rõ ràng:\n \n“Nàng muốn khiến Lục Vân Thâm rơi vào tội đoạt thê của huynh trưởng, bị người đời phỉ nhổ, muốn hắn thân bại danh liệt, tay trắng chẳng còn gì, giống như kiếp trước ta đã từng.”\n \n“Nàng muốn báo thù cho chính mình ở kiếp trước, cũng muốn báo thù cho ta, đúng không?”\n \n“Bốp!”\n \nChén trà bên cạnh không biết từ lúc nào đã rơi xuống đất, trái tim trong lồng n.g.ự.c ta đập mạnh đến nỗi muốn nứt ra.\n \nTa há miệng, nhưng không thể thốt nên lời.\n \nMột lúc lâu sau, ta mới tìm lại được giọng nói của mình:\n \n“Chàng… cũng đã trọng sinh?”\n \nHắn khẽ gật đầu.\n \n“Từ khi nào?”\n \n“Từ ngày bái đường.”\n \n“Vậy chàng đã sớm nhận ra ta cũng trọng sinh?”\n \nHắn lắc đầu:\n \n“Ban đầu chỉ là nghi ngờ, đến vài ngày sau khi nàng nhờ ta đi tìm Thang thần y, lại đưa cho ta linh chi thảo mà nàng lấy từ Hầu phủ, ta mới thực sự chắc chắn.”\n \nKhuôn mặt ta thoáng nóng bừng.\n \nKiếp trước, Thang thần y xuất hiện quá muộn.\n \nKhi ấy bệnh tình của Lục Vân Cảnh đã trầm trọng, không chỉ đôi chân, ngay cả mạng sống cũng khó giữ được.\n \nTa vì hắn mà cầu thuốc, nhưng Lục Vân Thâm điên cuồng như dã thú.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/13.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 12",
            "content": "Ngón tay ta run rẩy bám lấy tường, tránh ánh mắt của hắn:\n \n“Ngươi nhận nhầm người rồi, ta không phải Nguyễn Nguyễn gì đó. Ngươi nhìn kỹ đi, ta là tẩu tẩu của ngươi.”\n \nHắn cúi đầu, kéo nhẹ dây lưng của ta, cười lạnh đầy đáng sợ:\n \n“Vậy sao?”\n \n“Không biết eo của tẩu tẩu có phải cũng giống Nguyễn Nguyễn của ta, có một vết bớt hay không?”\n \nTa cố sức đẩy hắn ra nhưng vô ích, lại bị hắn dùng một tay giữ chặt trên đỉnh đầu, không thể nhúc nhích, mắt mở to nhìn hắn dùng tay kia kéo dây lưng của ta.\n \nTa cắn môi đến bật máu, tuyệt vọng nhắm chặt mắt.\n \nMột lúc lâu sau cái lạnh lẽo như ta dự liệu lại không xảy ra, chỉ nghe thấy một tiếng “bốp” sau đó có thứ gì đó đổ xuống đất.\n \nMở mắt ra, ta đối diện với đôi mắt đen sâu thẳm của Lục Vân Cảnh.\n \nHắn đứng không vững lắm, một tay hơi vịn vào tường, ánh mắt chăm chú nhìn ta.\n \nCách đó không xa, Lục Vân Thâm ngã xuống đất, bên cạnh là chiếc gậy đầu rồng mà Lục Vân Cảnh thường dùng.\n \nTâm trí ta khẽ động, thì ra Lục Vân Cảnh chàng biết võ công.\n \nLục Vân Thâm chậm rãi đứng lên, ánh mắt lạnh lẽo lướt qua chúng ta, cười khẩy:\n \n“Huynh trưởng đội mũ xanh có phải, đội đến nghiện rồi chăng ? Huynh có biết thê tử của huynh không chỉ không còn trong trắng, mà còn…”\n \n“Câm miệng !”\n \nLục Vân Cảnh nhíu mày, lạnh lùng ngắt lời hắn:\n \n“Nương tử của ta thế nào, không cần người khác xen vào. Nếu ngươi còn ăn nói hàm hồ, đừng trách ta không khách khí!”\n \nLục Vân Thâm nghẹn họng, đứng im nhìn hắn một hồi lâu mới lên tiếng:\n \n“Tốt!… rất tốt.”\n \nÁnh mắt hắn chuyển sang ta, đôi mắt lạnh lẽo đầy mỉa mai:\n \n“Nguyễn Nguyễn của ta giờ đây thật lợi hại, không chỉ tính toán Quốc công phủ lẫn Hầu phủ, còn học được cách quyến rũ nam nhân khác. Quả thật là rất tốt!”\n \nNói xong, hắn lau vệt m.á.u nơi khóe môi, ném lại ánh nhìn lạnh lùng đầy quyết liệt khẽ cười khẩy rồi rời đi.\n \nKhi ta rửa mặt xong trở lại phòng, Lục Vân Cảnh đã ngồi đó đọc sách.\n \nGương mặt hắn điềm tĩnh, ôn hòa, nhìn qua không có gì khác biệt với ngày thường.\n \nNhưng ta nhận ra, hắn đang tức giận.\n \nTa thở dài, lặng lẽ ngồi xuống bên cạnh hắn.\n \nHắn tức giận là lẽ đương nhiên, bất kỳ nam nhân nào gặp phải chuyện này cũng sẽ nổi trận lôi đình.\n \n“Xin lỗi, là ta đã lừa dối chàng.”\n \nTa chủ động nhận sai.\n \nHắn ngẩng đầu, thốt ra một câu không liên quan:\n \n“Eo của nàng không có vết bớt.”\n \nTa hơi sững sờ, rồi khẽ gật đầu:\n \n“Trước khi đến đây, ta đã tìm cách xóa nó đi.”\n \n“Ta cũng thực sự từng là… của Lục Vân Thâm. Tóm lại, xin lỗi chàng.”",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/12.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 11",
            "content": "“Đừng nói ta không đụng đến ngoại thất của ngươi, kể cả ta đã thiêu c.h.ế.t nàng thì đã sao? Ngươi không sợ ta làm lớn chuyện này đến tận hoàng cung sao?”\n \nSân viện rộng lớn chỉ còn nghe thấy tiếng gào thét của nàng, ngay cả Lục lão phu nhân cũng trầm mặc không nói.\n \nMột nhi tức ngông cuồng như thế, giữ lại trong phủ e rằng chỉ gây thêm sóng gió.\n \nVì danh tiếng của Hầu phủ, Cảnh Nguyệt Như cuối cùng chọn cách hòa ly.\n \nNgày nàng rời khỏi phủ, Quốc công phủ phái ta đi tiễn.\n \nThấy nàng ta vươn cổ nhìn vào trong, ta nhẹ giọng nói:\n \n“Đừng nhìn nữa, nhị công tử sẽ không đến tiễn ngươi đâu.”\n \nCảnh Nguyệt Như thu lại ánh mắt, hận thù nhìn chằm chằm ta:\n \n“Quốc công phủ không có kẻ nào tốt đẹp cả. Chờ đấy, phu quân tàn tật kia của ngươi cũng chẳng sống được bao lâu đâu.”\n \nSắc mặt ta thoáng trầm xuống, sau đó khẽ nhếch môi cười ghé sát tai nàng cố tình nói:\n \n“Lục Vân Thâm vì một ngoại thất mà bỏ rơi ngươi, nhị muội à, đây là chuyện cười đầu tiên ở kinh thành đó.”\n \n“Ngươi——” nàng nghiến răng, mắt rực lửa.\n \nNàng vốn yêu Lục Vân Thâm sâu đậm, nay bị người trong lòng nhục mạ như vậy, nỗi đau của nàng đã không thể diễn tả bằng lời.\n \nLời nói của ta như một nhát d.a.o chí mạng đ.â.m thẳng vào tim nàng.\n \nNàng giận đến toàn thân run rẩy, ánh mắt như mãnh thú, dường như muốn xé nát ta.\n \nCuối cùng, nàng không nhịn được nữa, lao tới tát ta một cái.\n \nTa nghiêng đầu tránh, nàng ta vồ hụt lại càng thêm tức giận, động tác lại càng dữ dội.\n \nTa lùi một bước, nha hoàn phía sau lập tức khống chế nàng, nhét thẳng vào trong xe ngựa.\n \nĐến khi xe ngựa đi xa dần, ta khẽ nhún vai, tiện tay tháo xuống chiếc khăn voan bị móng tay nàng cào rách, chỉnh lại mái tóc dài hơi rối, giọng nói đầy phấn khởi:\n \n“Đi thôi, chúng ta đến Tú Bảo Các dạo một vòng.”\n \nKhông ngờ vừa xoay người, lại đụng phải một gương mặt đầy vẻ không thể tin nổi.\n \nLục Vân Thâm đứng bất động tại chỗ, ánh mắt nhìn chằm chằm vào ta, tràn ngập nghi hoặc lẫn vui mừng, rất nhanh liền chuyển thành giận dữ và oán hận.\n \nĐôi mắt hắn đỏ ngầu, ánh nhìn như khóa chặt trên người ta, lồng n.g.ự.c phập phồng dữ dội, gần như gằn từng chữ qua kẽ răng:\n \n“Tẩu——tẩu?”\n \n08\n \nGiọng điệu khàn khàn tựa rắn độc làm ta toàn thân run lên.\n \nTa cắn chặt môi suy nghĩ cách thoát thân.\n \nThật không ngờ, hắn lại đột ngột quay về.\n \nHắn như con thú bị chọc giận, không màng nha hoàn xung quanh, kéo mạnh ta vào góc tường, áp ta chặt lên bức tường, gương mặt đầy dữ tợn:\n \n“Nguyễn Nguyễn, nàng dám dấu ta mà gả cho người khác sao?”",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/11.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 10",
            "content": "07\n \nTin tức Lục Vân Thâm muốn hưu thê đến bất ngờ khiến toàn gia không kịp chuẩn bị.\n \nKhi đó, ta đang chải tóc thì Lâm bà bà hốt hoảng chạy đến:\n \n“Đại nãi nãi mau ra xem, phía trước náo loạn dữ lắm!”\n \nTay cầm lược của ta khựng lại, khuôn mặt trong gương đồng mang theo nụ cười nhẹ, bên môi hiện lên một đường cong mỏng manh:\n \n“Được.”\n \nGiọng nói của Lâm bà bà dồn dập, rõ ràng:\n \n“Nhị công tử phát hiện trên tay hầu gái Hồng Tú của huyện chủ có một chuỗi ngọc trai đông châu.”\n \n“Chuỗi ngọc đó giống hệt với chuỗi được tìm thấy ở nơi cố nhân đã mất của nhị công tử.”\n \n“Nhị công tử nghi huyện chủ đã sớm phát hiện cố nhân của mình, không chỉ đem nàng sống sờ sờ thiêu chết, còn quay lại giả vờ diễn kịch trong phủ.”\n \n“Cố nhân kia là người mà nhị công tử yêu quý nhất, từ sau khi nàng qua đời, nhị công tử như mất hết tinh thần. Nay phát hiện chuyện này là do huyện chủ làm, hắn không thể nhịn nữa nên nhất quyết đòi muốn hưu thê.”\n \nKhi ta đến nơi, trước mắt là cảnh tượng hỗn độn.\n \nĐúng như lời Lâm bà bà, mọi chuyện đã rối loạn hết lên.\n \nLục Vân Thâm mặt mày u ám nói :\n \n“Ta đã cho người điều tra qua, Hồng Tú thời điểm đó có đến Thanh Vân trấn, nàng ta đến đó làm gì? Chuỗi ngọc của nàng ta tại sao lại ở trong sân viện của Nguyễn Nguyễn ?”\n \n“Rõ ràng là ngươi, đồ đàn bà độc ác vì ghen tuông mà hại c.h.ế.t Nguyễn Nguyễn của ta!”\n \nTa cúi mắt, chuỗi ngọc đó là do ta cố tình lấy từ Hồng Tú sau khi trở về Hầu phủ, sau đó bỏ lại trong sân viện ở Tứ Quý Hẻm để Lục Vân Thâm tìm thấy.\n \nCòn việc Hồng Tú đến Thanh Vân trấn là bởi sau lưng nàng có chủ nhân khác sai bảo, yêu cầu nàng làm vài chuyện mờ ám.\n \nHồng Tú không thể biện bạch, chỉ quỳ xuống đất liên tục kêu oan.\n \nCảnh Nguyệt Như nổi điên, không ngừng đánh nàng ta:\n \n“Tiện nhân, ngươi không phải nói là về quê sao? Ngươi đến Thanh Vân trấn làm gì, ngươi muốn hại c.h.ế.t ta sao!”\n \n“Ngươi nói đi, rốt cuộc ngươi làm gì ở đó?”\n \nBị ép đến đường cùng, Hồng Tú không thể khai ra chủ nhân đứng sau, đột nhiên cắn răng, lao đầu vào cây mà chết.\n \nCái c.h.ế.t của nàng ta càng làm vững chắc tội danh của Cảnh Nguyệt Như.\n \nMặt Lục Vân Thâm tái nhợt, khóe môi lạnh như băng, ánh mắt đen như mực, vằn lên tia m.á.u kinh hãi, lạnh lùng thốt ra hai chữ:\n \n“Độc phụ!”\n \nCảnh Nguyệt Như nghe vậy hét lên:\n \n“Lục Vân Thâm, ngươi dám bỏ ta sao? Ta còn chưa chê ngươi nuôi ngoại thất ngược lại bây giờ ngươi lại dám ruồng bỏ ta?”",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/10.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 9",
            "content": "Cảnh Nguyệt Như là huyện chủ lại vừa mới tân hôn, lẽ nào lại có chuyện nàng khóc lóc đòi về nhà ngoại gia?\n \nHuống chi, vốn dĩ là Lục Vân Thâm có lỗi trước.\n \nDù hắn có không cam lòng đến đâu thì chuyện này cũng chỉ đành nhịn xuống mà thôi.\n \nQuả nhiên, chẳng bao lâu sau, Lâm bà bà báo tin, nhị công tử đã mời huyện chủ quay về.\n \nDựa vào hiểu biết của ta về Lục Vân Thâm, trong lòng hắn nhất định đang nén một cơn tức giận.\n \nHắn đã quen sống theo ý mình, giờ bị ép buộc cúi đầu dù là vì tân nương, chắc chắn hắn vẫn cảm thấy vô cùng khó chịu.\n \nCơn giận không có chỗ xả, làm sao hắn chịu nổi?\n \nTa tất nhiên phải giúp hắn một tay rồi.\n \nNhìn những khóm hoa hồng ngoài cửa sổ, môi ta khẽ nở một nụ cười nhạt.\n \nGần đây Quốc công phủ yên ắng hơn, không còn xảy ra chuyện gì kỳ quặc, ngay cả phu thê nhị công tử cũng đã yên ổn hơn nhiều.\n \nChỉ nghe nói huyện chủ quá mức đeo bám, khiến nhị công tử dường như có phần không chịu nổi.\n \nMột chiều tà nọ, ta dẫn theo nha hoàn ra ngoài mua sắm, vừa hay gặp Lục Vân Thâm đang bước ra từ phủ.\n \n“Tẩu tẩu?”\n \nHắn nghiêng đầu, giọng nói hơi khàn khàn.\n \nVài ngày không gặp, trông hắn tiều tụy đi nhiều.\n \nTa khẽ gật đầu, đáp: “Nhị công tử.”\n \nHắn chăm chú nhìn chiếc khăn che mặt của ta, ánh mắt nóng bỏng:\n \n“Tẩu tẩu, mặt của người đã khá hơn chưa?”\n \nTa lùi lại một bước:\n \n“Khá hơn rồi, nhưng vẫn không thể gặp gió.”\n \nNói rồi, ta ngước lên nhìn hắn:\n \n“Nhị công tử, có việc gì sao?”\n \nHắn ngẩn người trong giây lát, tựa như có chút thất vọng.\n \n“Vừa thấy tẩu tẩu, ta liền nhớ tới một cố nhân.”\n \nTa khẽ cười, giọng nói như gió thoảng:\n \n“Nhị công tử nghi ngờ ta là cố nhân của người sao?”\n \nHắn lắc đầu, trong ánh mắt mang chút đắc ý xen lẫn tự mãn:\n \n“Đương nhiên không phải, cố nhân kia trong lòng chỉ có ta, chỉ cần nàng còn sống, tuyệt đối không thể gả cho người khác.”\n \n“Tẩu tẩu chớ trách, ta chỉ là hỏi một chút mà thôi, giờ cũng không còn sớm, tẩu tẩu trở về nghỉ ngơi đi.”\n \nTa đưa tay vỗ lên trán, chuỗi ngọc trai nơi cổ tay phát ra tiếng vang khẽ khàng:\n \n“Đúng là ta sai, ở Tú Bảo Các có một ít bảo vật, ta chọn mãi mới được chuỗi ngọc này, lại phí mất không ít thời gian.”\n \nHắn không nói, ánh mắt thoáng lướt qua chuỗi ngọc trên tay ta, giữa chân mày khẽ nhíu lại một cách khó phát giác.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/9.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 8",
            "content": "Hôn lễ được tổ chức vô cùng náo nhiệt, đồ cưới của huyện chủ kéo dài cả nửa con phố.\n \nGiữa tiếng chiêng trống rộn ràng, ta và Cảnh Nguyệt Như chính thức trở thành tẩu muội cùng phu gia.\n \nNàng ta vốn khinh thường xuất thân của ta, nay lại càng không thể vì gả vào Lục gia làm tẩu tẩu của nàng mà được nàng xem trọng hơn được.\n \nTa không tính toán với nàng ta bởi vì nàng ta có lẽ chưa biết những ngày tốt đẹp của mình vẫn còn ở phía trước.\n \nQuả nhiên, ngay trong ngày đại hôn, hai người đã cãi nhau một trận.\n \nNguyên do là vì chuyện Lục Vân Thâm thay huynh trưởng cùng ta bái đường, hai người lời qua tiếng lại, nhắc tới cả việc hắn đột ngột rời đi có phải vì để gặp kẻ không ra gì.\n \nLúc đầu, Lục Vân Thâm nhẫn nhịn dỗ dành, nhưng khi nhắc đến chuyện ấy, hắn không kiềm chế được, sắc mặt thay đổi.\n \nCảnh Nguyệt Như càng thêm chắc chắn phán đoán của mình là đúng, khóc lóc đòi hắn cho một lời giải thích.\n \nLục Vân Thâm phiền không chịu nổi, giận dữ bỏ sang thư phòng ngủ.\n \nSáng sớm hôm sau, Cảnh Nguyệt Như liền đòi về Hầu phủ.\n \nTất cả những chuyện này đều do Lâm bà kể lại cho ta.\n \nLâm bà là người mà bà bà ta ban cho ta, Lâm bà từ nhỏ sống trong phủ nên mọi việc trong phủ bà luôn rõ ràng.\n \nBà cười tủm tỉm nói:\n \n“Đại nãi nãi, nhị tiểu thư của người quả thật là một người giỏi gây chuyện.”\n \n“Giờ đây nàng đang khóc lóc trong phòng lão phu nhân, người có muốn đi xem náo nhiệt không?”\n \nTa khẽ lắc đầu.\n \nChuyện Lục Vân Thâm nuôi ngoại thất rồi c.h.ế.t đi chỉ có Quốc công phủ biết, Cảnh Nguyệt Như không hay lại vô tình chạm vào nỗi đau của hắn, chẳng trách hắn không vui.\n \nKiếp trước, bọn họ chưa từng gây ồn ào như vậy.\n \nLúc đó, không có chuyện thay bái đường, Cảnh Nguyệt Như dồn hết tâm tư vào ý trung nhân, Lục Vân Thâm cũng mãn nguyện cưới quý nữ, tình cảm giữa hai người họ vô cùng thắm thiết.\n \nCho đến khi Cảnh Nguyệt Như có thai, Lục Vân Thâm muốn nạp ta vào cửa, mối quan hệ giữa họ mới xuất hiện vết nứt.\n \nDù vậy, vì cảm giác tội lỗi, hắn vẫn hết mực chiều chuộng chính thất.\n \nNgay cả khi nàng bắt ta uống thuốc phá thai, hắn cũng khuyên ta nhẫn nhịn.\n \nHắn lặp đi lặp lại lời dạy bảo ta rằng, con người sinh ra đã phân chia giai cấp, số phận của ta là như vậy nên luôn bảo ta hãy nhận mệnh.\n \nVề sau, khi hắn có thê đẹp, thiếp ngoan, lại sinh được con trai trưởng, đang lúc đắc ý nhất, ta liền giáng cho hắn một đòn chí mạng, khiến hắn không thể chấp nhận nổi.\n \nKiếp này, có lẽ tình cảm của bọn họ lại khó mà tốt đẹp trở lại.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/8.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 7",
            "content": "Một cơn đau nhói trên má, hóa ra là gai của cành hoa hồng đ.â.m vào da thịt.\n \nChỉ trong chốc lát, bên má phải liền nổi lên những nốt mẩn dày đặc.\n \nNha hoàn thất thanh hét lên:\n \n“Đại nãi nãi, mặt của người làm sao vậy?”\n \nTin tức tân nương vừa mới vào cửa đã bị dị ứng trên mặt nhanh chóng lan truyền khắp Quốc công phủ như một cơn gió.\n \nKhi nghe được tin này, ngay cả lông mi của Lục Vân Thâm cũng không động chút nào.\n \nHắn đang lắng nghe lời trách mắng của Lục lão phu nhân và mẫu thân hắn.\n \nNhững ngày miệt mài tìm kiếm ngoại thất khiến hắn đứng không vững, tinh thần cũng hoảng hốt.\n \nKhi ta bước vào, liền thấy cảnh tượng ấy.\n \nLão phu nhân nhíu mày:\n \n“Sao rồi? Mặt có bị thương nặng không?”\n \nTa cúi đầu hành lễ:\n \n“Lão phu nhân chớ lo lắng, không có gì nghiêm trọng.”\n \n” Y sư trong phủ nói không thể để gió chạm vào, nên con mới dùng khăn che mặt.”\n \nCó lẽ vì sưng đỏ liên quan đến cổ họng, giọng nói của ta cũng trở nên khàn khàn.\n \nLục Vân Thâm liếc ta một cái, rồi lập tức quay đi, tiếp tục nhìn Lục nhị phu nhân:\n \n“Mẫu thân yên tâm, huyện chủ ta sẽ cưới, mọi lễ vật cứ chuẩn bị như thường.”\n \n“Nhưng đã hứa với Nguyễn Nguyễn cho nàng vào cửa, thì không thể phụ lòng nàng. Dù sống hay chết, cho dù chỉ là một bài vị, ta cũng phải đón nàng vào làm thiếp.”\n \n“Hoang đường!”\n \nLục lão phu nhân đập mạnh tay lên bàn, sắc mặt tối sầm:\n \n“Ngươi nuôi ngoại thất đã là sai lầm, nay người c.h.ế.t rồi còn muốn nạp nàng ta làm thiếp, ta thấy ngươi đúng là điên rồi!”\n \nLục nhị phu nhân giật mình, vội kéo tay Lục Vân Thâm mà tạ lỗi:\n \n“Mẫu thân bớt giận, Vân Thâm tính tình cố chấp, để con khuyên nhủ hắn, mẫu thân ngàn vạn lần đừng vì chuyện này mà hao tổn sức khỏe.”\n \nNói rồi, bà khẽ liếc mắt về phía ta:\n \n“A Hồi, con khuyên bảo một chút, để ta đưa Vân Thâm về tự suy ngẫm.”\n \nCảnh Hồi, đó là tên mới của ta, cũng là danh xưng đại tiểu thư Hầu phủ Cảnh Dương.\n \nTa gật đầu, ra hiệu bà cứ yên tâm.\n \nĐợi người đi khỏi, ta không khỏi thở dài một tiếng.\n \nGiả vờ sâu nặng đến thế hắn thật sự cần thiết sao?\n \nNếu không trải qua kiếp trước, ta thực sự đã bị hành động của hắn làm cho cảm động.\n \nĐáng tiếc, hiện giờ hắn chỉ có thể tự cảm động lấy mình mà thôi.\n \n06\n \nVài ngày sau, vết thương trên mặt ta đã thuyên giảm đôi chút, nhưng vẫn không thể gặp gió.\n \nChuyện Lục Vân Thâm nạp bài vị thế nào ta không rõ, nhưng hôn kỳ của hắn và nhị muội ta lại đúng hẹn mà đến.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/7.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 6",
            "content": "Ta thuận theo lực đẩy của hắn mà nằm xuống, trong lòng dấy lên chút nghi hoặc.\n \nChẳng lẽ tối qua hắn quá thô bạo, khiến ta bị thương?\n \nDù sao, cũng coi như là việc tốt.\n \nNhắm mắt lại, ta không còn vướng bận gì, rất nhanh chìm vào giấc ngủ.\n \nNơi ta không nhìn thấy, đôi mắt khép hờ của Lục Vân Cảnh bỗng mở ra, trong ánh mắt là một mảng tối đen, tỉnh táo lạ thường.\n \nBuổi sáng hôm ấy, khi làm lễ dâng trà, Lục Vân Thâm vẫn chưa trở về.\n \nSắc mặt Lục nhị phu nhân có chút gượng gạo.\n \nHôm qua, việc Lục Vân Thâm bất ngờ rời khỏi hỉ đường được giải thích là vì công việc, nhưng bà hiểu rõ nhi tử của mình, tám phần là liên quan đến chuyện phong hoa tuyết nguyệt.\n \nThậm chí, khi ta đến vấn an, bà vẫn chưa hoàn hồn.\n \nMột hồi lâu sau, bà mới cười gượng, lấy ra một chiếc vòng ngọc:\n \n“Không hổ là tiểu thư từ Hầu phủ, quả nhiên đều là người xuất chúng.”\n \nBà bà ta mặt mày đen lại, lạnh lùng liếc nhìn bà ta, giọng nói đầy mỉa mai:\n \n“Làm sao sánh được với huyện chủ, đó mới là chân chính thiên kim của Hầu phủ.”\n \nTa cắn môi, không nói lời nào.\n \nLục đại phu nhân khi gả vào đây cũng là chính thất của thế tử, nhưng đáng tiếc phu quân bà yểu mệnh, vị trí thế tử liền rơi vào tay Lục nhị gia.\n \nHơn nữa, nhi tử mà bà dốc sức nuôi lớn lại là một người tàn tật, những năm qua bà sống không dễ dàng gì.\n \nNếu không nhờ Lục lão phu nhân trông nom, e rằng đến cả thiên kim Hầu phủ cũng chẳng cưới nổi.\n \nAi ngờ đâu, cuối cùng lại cưới về một người được nuôi dưỡng ở ngoài trang viên .\n \nHôn ước giữa đại thiếu gia Lục gia và đại tiểu thư của Hầu phủ vốn là do lão gia đích thân định ra.\n \nDẫu không vừa lòng cũng chỉ có thể chấp nhận.\n \nLục nhị phu nhân há miệng định nói gì, nhưng cuối cùng lại im lặng.\n \nNhi tử bà đã làm sai, bà chỉ có thể nhẫn nhịn.\n \nHuống chi, chẳng bao lâu nữa huyện chủ sẽ vào cửa, bà không cần phải chấp nhặt với một quả phụ.\n \n05\n \nHôn sự của huyện chủ quả thật đã gần kề, đây cũng là lý do Hầu phủ vội vã gả ta ra ngoài.\n \nTa vừa chăm sóc hoa cỏ, vừa trầm tư suy nghĩ.\n \nĐi lâu như vậy, Lục Vân Thâm cũng nên trở về rồi.\n \nQuả nhiên, buổi chiều liền nghe được tiếng xì xào của các nha hoàn:\n \n“Nhị công tử đã trở về, nghe nói trên người đầy tro bụi, như vừa từ đống lửa chui ra. Lại còn giận dữ vô cùng, vừa vào cửa liền đá Lưu quản gia một cước.”\n \nTay ta khựng lại, khẽ nghiêng đầu.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/6.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 5",
            "content": "Sắc mặt Lục Vân Thâm biến đổi, đôi môi mím chặt mở ra, giọng nói khàn khàn:\n \n“Đi mời một con gà trống tới.”\n \nNói xong, hắn vòng qua người ta, nhanh chóng biến mất khỏi hỉ đường.\n \nTa khép mắt, hít sâu một hơi.\n \nTa thật không ngờ, hóa ra hắn lại để ý đến sống c.h.ế.t của ta đến vậy.\n \nCăn phòng bỗng chốc lặng thinh, không ai ngờ lại xảy ra chuyện như vậy.\n \nCũng không ai nghĩ, nhị công tử xưa nay luôn ôn hòa lễ độ lại để tẩu tẩu tương lai bẽ mặt ngay trong ngày đại hôn.\n \nBà bà ngồi trên cao mặt đã sầm lại, giọng nói gần như rít qua kẽ răng:\n \n“Đi mời một con gà trống tới.”\n \n“Không cần——”\n \nMột tiếng nói không lớn, nhưng rõ ràng vang lên giữa không gian tĩnh lặng, tựa như rơi xuống đất mà vang dội.\n \nTất cả ánh mắt hướng về phía cửa, nơi một nam tử khoác áo đỏ đứng đó.\n \nHắn chống một cây gậy, dáng vẻ có chút khôi hài, nhưng đôi mắt đen sáng tựa sao trời, ánh nhìn lặng lẽ dừng trên người ta, mang theo chút phức tạp khó tả.\n \n“Tân nương của ta, đương nhiên do ta tự mình đến đón.”\n \nToàn thân ta run lên.\n \nLà Lục Vân Cảnh.\n \n04\n \nHôn lễ này không hoàn hảo lắm, Lục Vân Cảnh thân thể bất tiện, suýt chút nữa ngã nhào trong lúc phu thê bái đường.\n \nMãi đến khi tiễn vào động phòng, hắn mới thở phào nhẹ nhõm.\n \nHắn không ra ngoài chiêu đãi khách khứa nên đợi mọi người đã rời đi, hắn liền tự tay vén khăn voan của ta.\n \nNến long phụng cháy sáng, ánh sáng mờ ảo bao phủ, ta cuối cùng cũng thấy rõ khuôn mặt như cách cả một đời của hắn.\n \nHắn khẽ mỉm cười, nhướng mày nhìn ta:\n \n“Phu nhân?”\n \nTa e thẹn cúi đầu, trong lòng trào lên nỗi áy náy.\n \nTa có quá khứ không mấy tốt đẹp, như vậy mà gả cho hắn, nghĩ lại thật là không công bằng với hắn.\n \nTuy nhiên, đã sống lại một đời, ta nhất định sẽ tìm cách cứu hắn và đôi chân này của hắn.\n \nHắn như nhìn thấu tâm tư của ta, nhẹ nhàng đưa tay kéo ta vào lòng.\n \nMàn giường buông xuống, căn phòng ngập tràn ấm áp.\n \nTrong lòng ta chất chứa tâm sự, sáng sớm hôm sau đã tỉnh dậy rất sớm.\n \nKhi nhìn thấy vết m.á.u trên ga giường, ta thoáng sững sờ.\n \nTa quay đầu lại, liền thấy Lục Vân Cảnh vừa tỉnh dậy, dường như hắn còn chưa hoàn toàn tỉnh táo, giọng nói khẽ khàn:\n \n“Xảy ra chuyện gì vậy?”\n \nTa điềm tĩnh giấu đi chén m.á.u gà đã chuẩn bị sẵn, khẽ lắc đầu:\n \n“Không có gì, chỉ là đổi nơi ở mới thiếp nhất thời chưa quen.”\n \nHắn bật cười, đưa tay ấn ta nằm xuống:\n \n“Rất nhanh nàng sẽ quen thôi, thời gian còn sớm, chúng ta ngủ thêm một chút đi.”",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/5.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 4",
            "content": "Đến gần giờ bái đường, ta vẫn chưa thấy Lục Vân Cảnh.\n \nBà bà ngồi trên cao, sắc mặt không mấy dễ chịu.\n \nLại chờ thêm một hồi, cuối cùng có người xuất hiện.\n \nVẫn là Lục Vân Thâm.\n \nHắn vẻ mặt tự nhiên:\n \n“Huynh trưởng thân thể không tiện, ta thay huynh ấy bái đường.”\n \nToàn thân ta cứng đờ.\n \nHắn liếc ta một cái đầy ẩn ý, giọng nói hạ thấp:\n \n“Huynh trưởng không thể đi lại, bá mẫu không muốn để huynh ấy mất mặt trước mọi người, nên mới nhờ cậy ta.”\n \nTa cúi đầu, lòng có chút chua xót.\n \nĐúng vậy, Lục Vân Cảnh xưa nay không thích xuất hiện trước mặt người khác.\n \nTục lệ huynh đệ thay bái đường ở Đại Lương từ lâu đã có.\n \nNếu tân lang không tiện, để tỏ lòng kính trọng với ngoại gia thì nhà phu gia có thể nhờ huynh đệ thay mặt bái đường.\n \nNếu không hài lòng với hôn sự, thậm chí có thể bái đường với một con gà trống.\n \nTa cũng không có gì để nói, nhưng nha hoàn sau lưng lại trừng lớn mắt.\n \nNàng bất ngờ lao tới bên Lục Vân Thâm, nhỏ giọng nói:\n \n“Không được đâu, công tử, huyện chủ đã dặn kỹ, không cho người bái đường với bất kỳ ai khác. Hay là mời một con gà trống cũng được?”\n \nHuyện  chính là nhị muội của ta.\n \nLục Vân Thâm mất kiên nhẫn:\n \n“Chỉ là một nghi thức mà thôi, ta đã đồng ý với bá mẫu. Còn về huyện chủ, ta sẽ tự giải thích.”\n \nNói đoạn, hắn đẩy tay nha hoàn đang cản đường ra sải bước tiến lên.\n \nTa khẽ vỗ tay vào tay hỉ nương, rồi cũng bước theo sau.\n \nLục Vân Thâm tự nhận là quân tử, tự nhiên không thể làm chuyện thất tín với người.\n \nHơn nữa, ta nhìn ra được, bà bà tương lai tuy không quá yêu thích ta, nhưng cũng không muốn khiến ta mất mặt.\n \nTa tự nhiên nguyện ý phối hợp.\n \nGiờ lành đã đến, lễ nhạc vang lên.\n \n“Nhất bái thiên địa——”\n \nTa cùng Lục Vân Thâm nắm lấy dải lụa đỏ, đồng loạt quỳ xuống đất.\n \n” Nhị bái cao đường——”\n \nTa mắt nhìn thẳng, để mặc hỉ nương dìu ta đứng lên, lại quỳ xuống.\n \nNgay lúc đó, một tiếng gọi kinh hoàng đầy lo lắng làm chân ta khựng lại.\n \n“Công tử!”\n \nCó người vội vã chạy tới, không màng quan khách đầy nhà, ghé sát tai Lục Vân Thâm nói nhỏ:\n \n“Biệt viện xảy ra hỏa hoạn, Nguyễn Nguyễn cô nương… không còn nữa!”\n \nQua lớp khăn voan, ta thấy rõ đồng tử hắn co rút, thân mình khẽ lảo đảo, gần như đứng không vững.\n \nTay hắn siết chặt dải lụa đỏ, sức nặng trong tay ta chợt nhẹ đi, hóa ra là hắn đã buông lơi sợi dây từ khi nào.\n \n“Vân Thâm?”\n \nLục đại nhân bên cạnh thoáng hiện vẻ nghi hoặc.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/4.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 3",
            "content": "Trong tiểu viện nhỏ hẻm Tứ Quý, hắn thường tựa đầu nằm nghiêng, lười biếng mà tùy tiện trêu đùa ta:\n \n“Nguyễn Nguyễn, múa một khúc cho gia xem nào.”\n \nKhúc múa chưa xong, tà váy đã bị xé loạn, người liền bị kéo lên giường.\n \nKiếp trước, sau khi ta gả cho hắn làm thiếp, hắn càng mặc kệ tân phu nhân  hành hạ ta.\n \nCoi ta như một vũ cơ mua vui, lúc ta khóc lóc nói không muốn, hắn nhíu mày trách mắng:\n \n“Nguyễn Nguyễn, ngươi thân là thiếp thất, sao có thể không kính trọng chính thất ?”\n \nThấy ta không đáp, hắn lại nhẹ giọng dụ dỗ:\n \n“Ngươi ngoan một chút, đừng ỷ vào sự sủng ái của gia mà làm càn, cũng đừng để gia khó xử, được không?”\n \nĐánh một bạt tai, lại cho một quả táo ngọt, hắn nhiều lần nhấn mạnh muốn ta nhận rõ thân phận.\n \nPhảng phất như kẻ thấp hèn như ta, sinh ra chút bất mãn đã là tội lớn.\n \nHồi ức trở lại, ta cúi đầu, lòng bàn tay đẫm mồ hôi.\n \nNghi thức rườm rà vẫn tiếp tục, sau khi dập đầu bái phụ mẫu, Lục Vân Thâm đưa ta lên kiệu hoa.\n \nKhi qua một góc đường, ta thấy nhị muội vội vã chạy tới.\n \nNàng là đích nữ do công chúa sinh ra, vốn là đại tiểu thư của Hầu phủ.\n \nVì muốn gả cho Lục Vân Thâm, nàng cam nguyện nhường lại danh phận đại tiểu thư.\n \nGiờ đây, nàng hoặc oán hận nhìn ý trung nhân, hoặc giận dữ lườm ta.\n \nNgười trong lòng mình lại đi rước dâu cho kẻ khác, quả thực không dễ chịu chút nào.\n \nQuả nhiên, Lục Vân Thâm nhìn ta đầy áy náy, rồi bước tới bên nàng.\n \nTai ta thính, nghe loáng thoáng những câu như “nuôi dưỡng ở trang viên”, “không xứng lộ diện”, “không sánh được với nàng dù chỉ một phần”….\n \nPhải rồi, Hầu phủ tuyên bố với bên ngoài rằng, ta là nữ nhi duy nhất của chính thất quá cố, sinh ra sức khỏe yếu nên được nuôi dưỡng ở trang viên ngoại ô .\n \nTiếp theo là những lời ngọt ngào của hắn thốt ra nhanh chóng khiến nhị muội thay đổi sắc mặt từ giận dữ đến ngại ngùng e thẹn.\n \nTa lặng lẽ di chuyển cách xa một chút, tài dỗ dành nữ nhân của Lục Vân Thâm ta đã sớm biết rõ.\n \nSự đời trớ trêu thay người Lục Vân Thâm muốn cưới chính là nhị muội của ta.\n \nKiếp trước khi biết chuyện này, ta hoàn toàn sụp đổ.\n \nHầu phủ vứt bỏ ta, Lục Vân Thâm cũng vứt bỏ ta, những gì họ trân trọng đều dành cho nhị muội của ta.\n \nCho đến khi ta không nhịn được nữa, vạch trần thân phận thật của mình, rốt cuộc tự đưa bản thân vào tuyệt cảnh.\n \nKhông biết kiếp này, ta thay đổi gả cho huynh trưởng của hắn, liệu hắn và nhị muội có còn ân ái như xưa chăng ?\n \n03\n \nKiệu hoa đến Quốc công phủ khi ánh nắng vừa rực rỡ.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/3.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 2",
            "content": "Ta nhìn dải lụa trắng tung bay ngoài cửa sổ, không chút do dự mà gật đầu đồng ý.\n \nViệc Hầu phủ bất ngờ thừa nhận ta đương nhiên không phải không có lý do.\n \nHôn sự này chắc chắn ẩn chứa vấn đề.\n \nTa biết rõ điều đó, nhưng ta không bận tâm.\n \n Ta có những mối thù cần báo, cũng có những ân tình cần phải trả.\n \n02\n \nNgười ta sắp gả là huynh trưởng của Lục Vân Thâm.\n \nĐến khi tới Hầu phủ, họ mới chịu nói rõ.\n \nHầu phủ và Quốc công phủ từ lâu đã có hôn ước.\n \nNgười được định là đại tiểu thư của Hầu phủ và đại thiếu gia của Lục gia.\n \nNhưng cơ ngơi Đại phòng của Lục gia suy yếu, đại thiếu gia lại ốm yếu bệnh tật, không thể đi lại.\n \nĐại tiểu thư liền nhắm đến nhị công tử trẻ trung tài giỏi, là người của chi nhỏ Lục gia .\n \nNhưng bị Lục gia đại phu nhân làm lớn chuyện nên phụ thân ta vì muốn tránh điều tiếng mới nhận lại ta, người Trưởng nữ này để gả cho Lục gia đại thiếu gia hoàn thành hôn ước .\n \nCông chúa kế mẫu quan sát ta từ trên cao xuống như thể đang quan sát một vật phẩm không đáng giá:\n \n“Dẫu là một kẻ tàn phế, cũng coi như là phúc phần cho ngươi.”\n \n“So với việc ngươi gả cho nông phu ở chốn thôn quê làm thiếp thì đây đã là tốt hơn nhiều.”\n \nTa cúi đầu, lời này quả không sai.\n \nGả cho Lục Vân Cảnh quả thực hơn làm thiếp cho Lục Vân Thâm rất nhiều.\n \nNghĩ đến người kia, lòng ta bỗng dâng lên từng cơn đau đớn.\n \nKiếp trước, ta làm thiếp cho Lục Vân Thâm đến đường cùng không lối thoát, đành phải bày mưu hại Lục Vân Cảnh.\n \nKhi ấy, chàng nhẹ nhàng khoác áo cho ta, ánh đèn mờ nhạt phủ lên dung nhan chàng một lớp bóng u buồn.\n \nChàng quay đầu, không dám nhìn ta, nhưng giọng nói vẫn dịu dàng như thuở nào:\n \n“Nguyễn Nguyễn, việc này chúng ta không nên làm.”\n \n“Ta sẽ giúp nàng, không cần nàng phải thế này.”\n \nVề sau, danh tiếng chàng bị hủy hoại, bị trục xuất khỏi Lục gia, tất cả điều này đều do ta mà ra.\n \nTa nhắm mắt, lòng thầm hứa kiếp này sẽ không để chàng bước vào vết xe đổ đó.\n \nNgày thành thân, người tới đón dâu là Lục Vân Thâm.\n \nLục Vân Cảnh không tiện đi lại, đệ thay huynh tiếp đón tân nương cũng là lẽ thường tình.\n \nTa đội khăn voan đỏ, nhìn nam tử trước mặt cao lớn lạ lẫm mà cũng quen thuộc.\n \nHắn chắp tay cúi chào, ôn tồn nói:\n \n“Huynh trưởng bất tiện nên tiểu đệ thay mặt tới đón dâu, vẫn mong tiểu thư chớ trách.”\n \nTa khẽ mím môi, nhẹ nhàng lắc đầu.\n \nDáng vẻ lễ độ thế này, ta chưa từng thấy ở hắn bao giờ.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/2.html"
        },
        {
            "title": "Tẩu Tẩu, Xin Dừng Bước! - 1",
            "content": "01\n \nVào ngày ta biết được thân thế của mình cũng là lúc ta được ông trời ưu ái cho ta cơ hội mở mắt trùng sinh lần nữa.\n \nTa là đại tiểu thư của Cảnh Dương Hầu phủ.\n \nChuyện này là do Lâm bà bà trước lúc lâm chung đã nói với ta.\n \nBà nói rằng phụ thân ta vì muốn cưới công chúa, không chỉ bức tử phụ mẫu ta mà còn định dìm c.h.ế.t ta ngay khi ta vừa lọt lòng.\n \nLâm bà bà thương cảm ta nên đã lén cứu ta rồi nuôi nấng như cháu ruột của mình .\n \nĐáng tiếc, bà bà tuổi cao sức yếu, nhi tử và tức phụ của bà không thích ta lại không ưa thích ta. Chúng dùng mười lượng bạc bán ta làm ngoại thất cho Lục Vân Thâm.\n \nNăm ta mười bảy tuổi, Lâm bà bà bệnh trở nặng, ta đến gặp bà lần cuối.\n \nTrước lúc xuôi tay, bà bà nắm c.h.ặ.t t.a.y ta, nước mắt lưng tròng :\n \n“Ta có lỗi với con, có lỗi với phụ mẫu con.”\n \nKhi ấy ta mới biết, hóa ra mình vốn là đại tiểu thư của Hầu phủ.\n \nLâm bà bà vốn là người của mẫu thân ta, nhưng đã bị phụ thân ta mua chuộc từ sớm.\n \nĐến khi phải tự tay dìm c.h.ế.t ta, bà bà thấy lương tâm cắn rứt nên cứu ta một mạng.\n \nBà nói bà đã gửi thư tín cho phụ thân ta, hy vọng ông niệm tình m.á.u mủ mà đón ta trở về Hầu phủ, như vậy ở dưới suối vàng bà mới có thể gặp lại mẫu thân ta.\n \nĐáng tiếc thay cho đến khi bà qua đời mà người Hầu phủ vẫn không đến, bà đành mang theo nỗi hận mà rời khỏi cõi trần.\n \nLúc bấy giờ, Lục Vân Thâm đang tất bật chuẩn bị lễ thành thân với vị quý nữ kia.\n \nLần này, ta sẽ không quay lại viện rồi chỉ biết ngây ngốc chờ đợi Lục Văn Thâm như kiếp trước nữa mà ta sẽ ở lại đây lo liệu hậu sự cho bà bà.\n \nKiếp trước, vì oán trách Lâm bà bà nên ta sớm rời đi để bỏ lỡ mất thời điểm Hầu phủ đến đón.\n \nNhi tử và tức phụ của bà sợ Hầu phủ truy cứu, liền bịa rằng ta đã gả cho một thương nhân giàu có ở phương xa.\n \nNgười Hầu phủ nghe vậy thất vọng liền không ở lại lâu mà rời đi.\n \nCòn ta, thực tế đang ngồi kiệu nhỏ đi vào cửa sau của Lục gia, bắt đầu một đời đau khổ.\n \nVậy nên kiếp này, vận mệnh của ta, ta nhất định tự mình làm chủ.\n \nVài ngày sau đó, người Hầu phủ quả nhiên đã tới.\n \nKhi thấy ta, quản gia đứng đầu tươi cười nói:\n \n“Đại tiểu thư mạnh khỏe chứ, phu nhân đã định cho tiểu thư một mối hôn sự tốt, mong tiểu thư trở về Hầu phủ chuẩn bị xuất giá.”\n \nPhu thê nhà Lâm gia sợ hãi đến nỗi run rẩy, nhưng không dám hé răng về chuyện từng bán ta làm ngoại thất.",
            "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/1.html"
        }
    ]
}