{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 6",
    "content": "8.\n\"Chuyện gì vậy?\"\n \nTôi có chút bực mình, đề phòng kỹ thế này rồi mà vẫn xảy ra chuyện, con hồ ly tinh kia có phải là ăn không ngồi rồi không vậy?\n \nLục Lễ hổ thẹn nói: \"Vừa nãy ở dưới lầu, tôi đột nhiên cảm thấy âm khí, liền quay đầu lại xem xét một chút, tôi đảm bảo, chỉ một chút thôi, rồi cô Mã đã biến mất!\"\n \nNghe anh ta nói xong, tôi vội vàng xuống lầu.\n \nNhưng bệnh viện này người đông như kiến, nhìn một cái thấy đen nghịt một mảng, tìm người không hề dễ dàng.\n \nTìm kiếm mấy lần không có kết quả, tôi cảm thấy không thể kéo dài thêm nữa, thế là liền cùng Lục Lễ bắt xe đi đến một thôn trang hẻo lánh ở ngoại ô thành phố.\n \nXuất phát vào buổi chiều, đến nơi thì đã tối.\n \nỞ đầu thôn còn đỗ một chiếc Toyota Prado.\n \nTrong thôn không có nhiều người, lúc này mới chỉ có chín giờ tối, nhưng trong thôn đã tắt hết đèn, tĩnh lặng như tờ.\n \nChỉ có mấy con ch.ó thấy tôi thì không ngừng sủa.\n \nTôi dùng một tay kết ấn, dùng m//áu ngón giữa chấm mạnh vào giữa trán.\n \nLập tức, trong tầm mắt của tôi xuất hiện mấy hồn phách nđang trốn trong góc tối.\n \nTôi không có thời gian để ý đến chúng.\n \nLục Lễ tò mò hỏi: \"Đại sư, chúng ta đến đây làm gì?\"\n \n\"Anh có cảm thấy gì không?\" Tôi không trả lời anh ta ngay, chỉ là không ngừng đi về phía rìa thôn, sau thôn là núi lớn.\n \nLục Lễ hít hít mũi, nhíu mày nói: \"Âm khí rất nặng, nặng một cách dị thường.\"\n \nVừa nói, chúng tôi vừa đi đến bìa thôn, rất nhanh, một mảnh giấy rơi vào lòng bàn tay tôi.\n \nLà người giấy tôi thả ra ở trước khu chung cư của Mã Hoán Nam, có nó chỉ đường, chúng tôi đi sâu vào núi lớn.\n \nTrên đường đi, chúng tôi phát hiện một số dấu vết chặt cây mở đường bằng d.a.o phay, còn có một số dấu chân lộn xộn.\n \nRất nhanh, chúng tôi đến một bãi đất trống.\n \nTrên bãi đất trống dựng năm tượng đá, mỗi bên có năm tượng, giữa tượng đá, có một con đường kéo dài về phía trước.\n \n\"Văn võ mã hổ dương thạch tượng sinh, thần đạo, tử sơn ngọ hướng, đây có mộ, nhìn trang phục của tượng đá này, còn là mộ thời Tống?\"\n \nLục Lễ đi theo sau tôi nhìn xung quanh, đột nhiên có chút kinh ngạc nói một câu.\n \n\"Anh còn biết cả Tầm Long Phân Kim?\"* \n(Tầm long có nghĩa là tìm kiếm long mạch, Phân kim là thuật ngữ chỉ công việc định hướng của thầy phong thủy mà thường là tiến hành ngay trên thực địa.)\n \nTôi liếc anh ta một cái, anh ta lập tức rụt cổ lại: \"Không có không có, học lỏm thôi, anh đừng nhìn tôi như vậy, ánh mắt đó còn thú tính hơn cả tôi, tôi thấy ớn lạnh, yên tâm, tôi chưa từng xuống đấu, kiếm toàn tiền sạch.\"\n \nThật ra anh ta nói không sai, thời Tống trọng văn khinh võ, thần đạo gần mộ nhất là tượng văn quan, văn trên võ dưới, là có thể biết được niên đại của ngôi mộ này, và thân phận lúc còn sống của chủ mộ.\n \nTrong lúc nói chuyện, chúng tôi đến trước cửa mộ, nhưng phát hiện cửa mộ mở toang, bên trong có ánh lửa, còn có tiếng kêu thảm thiết nhỏ xíu, nghe có vẻ là Mã Hoán Nam.\n \nLục Lễ vừa muốn xông vào bên trong, bị tôi một tay ngăn lại.\n \nTôi nhìn anh ta trịnh trọng dặn dò: \"Anh phải tu hành, lát nữa đừng làm tổn thương đến tính mạng, tất cả lấy cứu người làm đầu, qu//ỷ quái hồn phách anh không cần quản.\"\n \nLục Lễ gật đầu, móc ra một chiếc găng tay đ.ấ.m bốc làm bằng gỗ bị sét đánh đeo vào, nắm nắm tay, khí thế bắt đầu tăng vọt, sau lưng mọc ra từng cái đuôi.\n \nThấy anh ta lấy ra trang bị, tôi cũng lại tế ra pháp bảo Tam Sắc Kỳ: \"Sắc Kỳ Luật Lệnh!\"\n \nSau đó dùng cờ vàng mở đường.\n \n\"A!\"\n \nTiếng kêu thảm thiết của Mã Hoán Nam càng thêm thê lương, vang vọng dưới khu rừng già núi sâu này, nghe có chút rợn người.\n \nMột cô gái tốt như vậy, lại sắp bị tra tấn thành qu//ỷ.\n \nTạo nghiệt a!\n \nMay mà ngôi mộ này không lớn, rất nhanh chúng tôi đã nhìn thấy mộ thất.\n \nNhưng cảnh tượng trước mắt, lại khiến tôi suýt chút nữa nổi giận.\n \nMộ thất đã được trang trí lại, lụa đỏ thẫm in ra những bóng quái dị dưới ánh lửa, trên quan tài lớn màu đỏ buộc hoa đỏ, hình nhân thế mạng, ngựa giấy, nến, pháo đầy đủ, thậm chí còn có cả đội kèn trống!\n \nTại hiện trường có tận mười mấy người, một người phụ nữ tay cầm kim chỉ đang chuẩn bị khâu miệng của Mã Hoán Nam lại, đó là mẹ cô ta!\n \n\"Lại là mày!\"\n \nMẹ của Mã Hoán Nam nhìn thấy tôi, ánh mắt âm độc.\n \nNgười phụ nữ này lúc này đã hoàn toàn ma chướng, không còn thuốc chữa.\n \nNgay sau đó, một bà lão chống gậy từ phía sau quan tài bước ra, mái tóc bẩn thỉu che khuất đôi mắt, nhưng tôi vẫn có thể nhìn thấy sự thờ ơ bên trong.\n \nTôi lạnh lùng liếc nhìn bọn họ một cái, nhẹ nhàng thốt ra hai chữ: \"Thả người.\"\n \nCờ đỏ sắc sau lưng đã vút lên cao, từng vòng từng vòng khí tức đỏ như m//áu như biển cả cuồn cuộn dâng trào, từng con từng con chiến qu//ỷ đến từ mười tám tầng địa ngục bỗng nhiên xuất hiện sau lưng tôi!",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-6.html"
}