{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 1",
    "content": "1.\nTôi tên là Trần Hành Chi, là một thầy phong thủy không môn không phái, đồng thời cũng là một kẻ tàn tật.\n \nBẩm sinh đã bị mù một mắt, từ nhỏ không bố không mẹ, được sư phụ mù lòa thu nhận, học nghệ mười năm, nhập đạo ba mươi năm, dần dần kế thừa y bát của ông, tiếp quản quầy bói nhỏ này từ tay ông.\n \nÂm môn, nhập vào ắt phạm Ngũ Đế Tam Khuyết, góa bụa cô độc tàn tật ắt có một, tôi mệnh phạm Thiên Sát, kiếp trước tạo nghiệp quá nhiều, ứng với câu nói của sư phụ, kiếp này tôi đến trả nợ, sống qua 40 tuổi coi như ông trời ngủ gật rồi.\n \nHôm đó, tôi như thường lệ ra bày quầy, người đầu tiên đến hỏi quẻ là một thiếu nữ hơn hai mươi tuổi, tên là Mã Hoán Nam.\n \nCô gái này trán cao đầy đặn, cằm vuông vắn, xương lông mày hơi nhô ra, giữa lông mày có nốt ruồi, dái tai có sao rủ, pháp lệnh văn nhạt, là tướng phú quý điển hình.\n \nCô ta nói cô ta đã liên tục một tháng mơ thấy cùng một cảnh tượng.\n \n“Đại sư… đó là một nơi giống như căn phòng, treo đầy rèm trắng, giữa phòng có một chiếc giường gỗ lớn màu trắng!”\n \n“Trên giường, đặt một cỗ quan tài, là quan tài lớn màu đỏ, trên tường đầu giường, còn dán chữ Hỉ màu đỏ…”\n \n“Cuối giường có nến, bên cạnh giường còn có người giấy, bọn họ không có mắt, chỉ dùng tròng trắng mắt nhìn chằm chằm vào tôi.”\n \n“Miệng tôi bị khâu bằng chỉ!”\n \n“Bố mẹ tôi đầy mong đợi nói với tôi: Con gái ngoan, mau chui vào đi, chui vào rồi con sẽ có em trai!”\n \nKhi nói những lời này, sắc mặt Mã Hoán Nam rất tiều tụy, giọng nói có chút run rẩy.\n \nĐể không mơ thấy giấc mơ này, cô ta đã thử rất nhiều cách.\n \nThức trắng đêm, đi khám bác sĩ tâm lý, uống thuốc an thần, v.v.\n \nNhưng đều vô dụng.\n \nCô ta bắt đầu trở nên không dám ngủ, nhưng dù sao cô ta cũng là người, dù có thể thức đến đâu cũng có một ngày không chịu được.\n \nTối qua, cô ta hai ngày hai đêm không ngủ thực sự không chịu được nữa, liền ngủ thiếp đi, kết quả lại mơ thấy cảnh tượng tương tự.\n \nTôi gật đầu, rót cho cô ta một tách trà, cô ta uống xong, sắc mặt rõ ràng tốt hơn một chút.\n \nTôi vừa suy diễn bát tự của cô ta, vừa trò chuyện với cô ta.\n \n“Gần đây còn gặp phải chuyện kỳ lạ gì không?”\n \n“Không còn nữa… đại sư, tôi sẽ ch//ết sao? Cỗ quan tài đó có phải chuẩn bị cho tôi không?”\n \nTôi không nhìn cô ta, nhưng vẫn cảm nhận được cô ta rất câu nệ, rất căng thẳng.\n \nNghe cô ta nói, cảnh tượng này tám phần mười là âm hôn.\n \nCái gọi là âm hôn, chính là dùng thân thể người sống kết thành hôn sự với t.h.i t.h.ể người chết, dùng dương thọ của người sống, dưỡng hồn của người ch//ết.\n \nPhương pháp này tuy có lợi ích cực lớn đối với qu//ỷ hồn, nhưng đối với người dương mà nói, là cực kỳ tạo nghiệp.\n \nBởi vì khi âm hôn, người dương sẽ bị chấp phong hình, dùng kim khâu kín thất khiếu, sau đó đ//ánh g//ãy tứ chi, ném vào quan tài cùng với hài cốt người ch//ết, sống dở ch//ết dở, tàn nhẫn độc địa nhất.\n \nTôi im lặng một lát, tuy không nỡ, nhưng vẫn nói thật: “Cô đoán đúng rồi, cỗ quan tài đỏ đó là chuẩn bị cho cô!”\n \nCô ta bị dọa sợ, run rẩy cả người, hoang mang nhìn tôi.\n2.\nSau đó, tôi đưa cho cô ấy hai lá bùa vàng và số điện thoại của tôi, dặn cô ấy hễ thấy gì, nghe thấy gì, hoặc gặp phải chuyện gì, thì lập tức gọi điện cho tôi.\n \nCó bùa vàng hộ thân, tạm thời cô ấy sẽ không sao. Mã Hoán Nam thì hoàn toàn không biết gì, muốn trừ tận gốc mầm họa này đương nhiên là không thể, nhiều nhất chỉ có thể chờ thời cơ hành động sau này.\n \nNhưng, tại sao Mã Hoán Nam lại gặp phải chuyện này, tôi đại khái đoán được một vài nguyên nhân.\n \nLà vì mệnh cách của cô ấy quá tốt.\n \nCô ấy là mệnh \"Thiên nhân thiên tướng Tử Vi nhập mệnh\", kiếp trước là phu nhân cáo mệnh do hoàng đế ban, mệnh cách này rất hiếm thấy, kiếp này chỉ có một đại kiếp nạn, một khi vượt qua được, về sau sẽ có đại tạo hóa.\n \nTôi nghĩ vậy, tiếp tục suy đoán bát tự mệnh cách của cô ấy.\n \nĐột nhiên, ngòi bút của tôi dừng lại ở cung Huynh Đệ trong Mệnh cách thập nhị cung.\n \n......\n \nVốn tưởng rằng có bùa vàng hộ thân, Mã Hoán Nam ít nhất cũng phải hai ngày sau mới gọi điện cho tôi, nhưng không ngờ, cuộc gọi của cô ấy lại đến nhanh như vậy.\n \nVào buổi tối hôm đó, tôi đã nhận được cuộc gọi của cô ấy.\n \nChuyện cứu người là chuyện khẩn cấp, tôi không do dự mà lập tức đi đến địa chỉ mà cô ấy cung cấp.\n \nNơi Mã Hoán Nam ở cách xa đường lớn, vị trí khá tốt, yên tĩnh, không có nhiều bụi bẩn, nhưng có lẽ khu dân cư hơi cũ, hành lang chất đầy rác thải giấy vụn, trong khu chỉ thấy vài ông bà lão đi lại.\n \nKhi tôi thấy cô ấy dưới lầu, cô ấy rõ ràng rất hoảng loạn, vừa cầm điện thoại vừa nhìn xung quanh. Vừa thấy tôi, cô ấy vội vàng bước đến.\n \n\"Đại sư...\"\n \n\"Đừng vội, lên xem thử đã.\"\n \nTôi an ủi cô ấy, cô ấy gật đầu, dẫn tôi lên lầu, nhà cô ấy ở tầng ba, hành lang chất đầy chai nhựa và giấy vụn các loại. Thậm chí suýt chút nữa đã chất đến trước cửa nhà Mã Hoán Nam.\n \nMã Hoán Nam chỉ vào góc trước cửa nhà, lo lắng nói:\n \n\"Chính là cái này... Lúc tôi tan làm về thì thấy, bình thường tôi chưa bao giờ làm như vậy, không biết ai cắm ở trước cửa nhà tôi.\"\n \nLà hương vàng, tổng cộng ba cây, đã cháy được một nửa, cắm ở chân cửa.\n \nThấy vậy, tôi nheo mắt lại, nhổ phăng hương xuống bẻ gãy, rồi kéo mạnh đống giấy vụn bên cạnh ra.\n \nQuả nhiên giống như tôi nghĩ, bên dưới đống giấy vụn là một viên đá, dưới viên đá lót một xấp giấy vàng nhỏ và một xấp tiền giấy âm phủ!\n \n\"Gan lớn thật đấy.\"\n \nTôi cầm những thứ này lên, trầm giọng nói.\n \nThấy những thứ này, khuôn mặt nhỏ nhắn của Mã Hoán Nam trắng bệch: \"Đại sư, đây... đây là chuyện gì vậy...\"\n \nTôi nhìn xung quanh, lấy một lá bùa vàng dán lên cửa, rồi nói: \"Đây là hương dẫn hồn, còn có tiền giấy âm phủ và giấy vàng, nếu thật sự là âm hôn, những thứ này là để cho tiểu qu//ỷ đi đón dâu mở đường!\"",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-1.html"
}