{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 2:",
    "content": "Tôi nằm viện hai ngày thì xuất viện.\n\r\n\n\r\nChuyện tự làm hại bản thân được giấu kín không cho Lục lão gia tử biết chút nào.\n\r\n\n\r\nTôi và Lục Lệ Đình giả vờ làm vợ chồng son sắt, đến thăm Lục lão gia tử sau phẫu thuật.\n\r\n\n\r\nNgay khi vừa ra khỏi cửa phòng bệnh, anh liền gạt tay tôi đang khoác tay anh ra.\n\r\n\n\r\nLục Lệ Đình sợ nhất là tôi ngựa quen đường cũ, lại bám riết lấy anh không buông.\n\r\n\n\r\nNhưng tôi không còn bám dai như đỉa đói như trước nữa, mà ngoan ngoãn rút tay về, còn lùi ra xa anh một bước.\n\r\n\n\r\nAnh liếc tôi một cái, nói: \"Hôm nay cô biểu hiện không tệ, tôi sẽ bảo Quý Nhiên dẫn cô đi chọn xe.\"\n\r\n\n\r\nTôi vội cười nói: \"Cảm ơn Lục tổng! Lục tổng, anh đúng là người tốt!\"\n\r\n\n\r\nAnh nhìn tôi, khẽ nhướng mày kiếm, nhưng cuối cùng không nói gì.\n\r\n\n\r\nSau khi xuống lầu, chúng tôi đường ai nấy đi.\n\r\n\n\r\nTôi không quên nhiệt tình vẫy vẫy kiểu Nhĩ Khang: \"Lục tổng, tạm biệt nha~\"\n\r\n\n\r\nKhông biết có phải hoa mắt không, tôi cứ cảm thấy bước chân anh hơi khựng lại...\n\r\n\n\r\nHai ngày sau, trợ lý đặc biệt của Lục Lệ Đình, Quý Nhiên, đưa tôi đi chọn xe.\n\r\n\n\r\nTôi đã có được chiếc Lamborghini thể thao yêu thích như ý nguyện.\n\r\n\n\r\nNhưng Lục Lệ Đình cũng phòng sẵn một nước cờ.\n\r\n\n\r\nQuý Nhiên lấy ra một bản thỏa thuận ly hôn đưa cho tôi: \"Lục tổng nói, cô Lý muốn có xe thể thao thì phải ký vào bản thỏa thuận này.\"\n\r\n\n\r\nTôi mở ra xem.\n\r\n\n\r\nThỏa thuận ly hôn sau nửa năm.\n\r\n\n\r\nTheo yêu cầu của thỏa thuận ly hôn, tôi phải nói trước mặt Lục lão gia tử rằng mình đã thay lòng đổi dạ và đề nghị ly hôn với Lục Lệ Đình.\n\r\n\n\r\nSau đó, tôi sẽ nhận được một trăm triệu tệ tiền cấp dưỡng ly hôn và căn biệt thự ở khu Đông mà tôi và Lục Lệ Đình đang \"ở chung\" trên danh nghĩa.\n\r\n\n\r\nLy hôn thực ra là xu thế tất yếu.\n\r\n\n\r\nNam nữ chính mới là duyên phận trời định.\n\r\n\n\r\nLà một người xuyên sách, tôi chỉ muốn nằm yên hưởng thụ.\n\r\n\n\r\nTôi cầm tiền cấp dưỡng cả trăm triệu, ở biệt thự lớn, không thơm sao?\n\r\n\n\r\nHuống chi, tôi vốn không phải Lý Tư Tư thật.\n\r\n\n\r\nTôi không mê muội Lục Lệ Đình, càng không phải dạng não yêu đương.\n\r\n\n\r\n\"Ký, tôi ký!\"\n\r\n\n\r\nKệ Lục Lệ Đình đẹp trai đến mấy, sau khi ly hôn có một trăm triệu, tôi có thể bao nuôi mười anh chàng đẹp trai hơn!\n\r\n\n\r\nMột tháng sau, tôi nhận được xe, tự lái đi du lịch, check-in các điểm tham quan nổi tiếng, ăn hết các món ngon nức tiếng.\n\r\n\n\r\nCòn tôi và ông chồng kim chủ của mình, mỗi tháng gặp nhau hai lần, giả vờ làm vợ chồng son sắt đến thăm Lục lão gia tử.\n\r\n\n\r\nĐối với Lục Lệ Đình, điều anh sợ nhất là tình cũ của tôi đối với anh lại trỗi dậy.\n\r\n\n\r\nNhưng qua ba bốn lần như vậy, tôi đều cực kỳ phối hợp, và không hề tỏ ra lưu luyến anh thêm chút nào.\n\r\n\n\r\nĐại lão cuối cùng cũng yên tâm, thỉnh thoảng tâm trạng tốt, còn định mời tôi ăn cơm.\n\r\n\n\r\nNhưng tôi từ chối.\n\r\n\n\r\nTôi biết anh đang thử dò xét tôi, xem tôi có phải vẫn còn tơ tưởng đến anh, đang diễn kịch hay không.\n\r\n\n\r\nTôi hoàn toàn không có thời gian để diễn kịch với anh.\n\r\n\n\r\nTháng trước, tôi tình cờ gặp một cô nàng nóng bỏng tên Lương Nhạc.\n\r\n\n\r\nChúng tôi cùng nhau uống rượu, nói chuyện rất hợp ý.\n\r\n\n\r\nCô ấy muốn mở một quán bar thanh lịch độc đáo, nhưng không có tiền.\n\r\n\n\r\nTôi hào phóng nói, tiền này tôi lo!\n\r\n\n\r\nTôi bỏ tiền, cô ấy bỏ sức, sau này kiếm được tiền thì chia năm năm.\n\r\n\n\r\nTại sao tôi lại tin tưởng cô ấy như vậy?\n\r\n\n\r\nBởi vì, tôi biết cốt truyện gốc.\n\r\n\n\r\nLương Nhạc là người mà sau khi nữ chính trở thành Lục phu nhân đã hào phóng giúp đỡ, cuối cùng trở thành bạn thân, kiêm luôn nhà gái của cặp phụ.\n\r\n\n\r\nQuán \"Hà Đường Dạ Sắc\" do cô ấy kinh doanh sẽ nổi tiếng khắp cả nước.\n\r\n\n\r\nTôi may mắn quen biết Lương Nhạc trước một bước.\n\r\n\n\r\nĐôi bên cùng ngưỡng mộ nhau.\n\r\n\n\r\nĐập tay hợp tác.\n\r\n\n\r\nTôi cần tiền, nhưng thẻ kim cương không thể mua xe mua nhà, không thể dùng như tiền mặt.\n\r\n\n\r\nNhưng điều này cũng chẳng làm khó được tôi.\n\r\n\n\r\nTôi cầm thẻ của ông chồng kim chủ, điên cuồng mua sắm trang sức hàng hiệu, đồng hồ... trị giá hàng triệu, hàng chục triệu.\n\r\n\n\r\nCàng đắt tiền, lúc bán ra càng giữ giá.\n\r\n\n\r\nTôi không làm mấy chuyện lách luật như rút tiền mặt.\n\r\n\n\r\nHơn nữa, tiền của ông chồng từ trên trời rơi xuống, bây giờ tôi không tiêu, chẳng lẽ để dành cho nữ chính tiêu sao?\n\r\n\n\r\nTôi đâu có ngốc!\n\r\n\n\r\nĐương nhiên, sau này tôi phát hiện ra, tuy thẻ này không giới hạn tổng mức tiêu dùng, nhưng hạn mức tiêu dùng trong ngày là dưới mười triệu.\n\r\n\n\r\nNgoài điểm này ra, Lục tiên sinh vẫn rất tốt.\n\r\n\n\r\nChỉ trong hai tháng ngắn ngủi, tôi đã tiêu của anh hơn một trăm triệu, anh không nói một lời nào.\n\r\n\n\r\nTôi đem những món đồ đắt giá đó, thông qua giới nhà giàu mà Lương Nhạc giới thiệu, lần lượt bán ra với giá cao.\n\r\n\n\r\nCó tiền rồi, tôi chọn vị trí tốt nhất, mặt bằng lớn nhất trong thành phố, bắt đầu gây dựng sự nghiệp.\n\r\n\n\r\nBa tháng sau, \"Hà Đường Dạ Sắc\" chính thức khai trương.\n\r\n\n\r\nTrong các tiết mục biểu diễn khai trương, có một tiết mục là múa cột, nhưng vũ công lại gặp tai nạn đúng ngày hôm đó, bị gãy chân.\n\r\n\n\r\nLương Nhạc là ca sĩ hát chính, không biết nhảy.\n\r\n\n\r\nNhững người khác cũng không biết múa cột.\n\r\n\n\r\nMay mắn thay, còn có tôi.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-2.html"
}