{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 12:",
    "content": "Ăn xong, tôi nghĩ ngợi rồi nói một câu: \"Đồ ăn ngon lắm.\"\n\r\n\n\r\nAnh nhìn tôi, nhướng mày, hỏi: \"Thích à?\"\n\r\n\n\r\n\"Ừm, khá thích.\" Tôi chỉ khách sáo chút thôi.\n\r\n\n\r\nKhông ngờ anh lại hỏi vậy.\n\r\n\n\r\nĐương nhiên, đồ ăn đúng là rất ngon, cũng chẳng kém gì tài nấu nướng của tôi.\n\r\n\n\r\nNgười ta vẫn bảo trong chuyện bếp núc, đàn ông có năng khiếu hơn phụ nữ.\n\r\n\n\r\nXem ra câu này không sai.\n\r\n\n\r\nĂn cơm xong, tôi đang định dọn dẹp thì thấy anh đã nhanh tay hơn, thu dọn bát đũa, lau bàn ăn.\n\r\n\n\r\nTôi cứ có linh cảm...\n\r\n\n\r\nTối nay anh có chuyện muốn nói với tôi.\n\r\n\n\r\nĐương nhiên, chắc là chuyện ly hôn.\n\r\n\n\r\nTôi thấy anh lo xa rồi, tôi rất sẵn lòng ly hôn với anh, nên anh thật sự không cần phải nấu một bữa cơm lấy lòng tôi trước làm gì.\n\r\n\n\r\n\"Emlên phòng sách với tôi một chuyến.\" Anh nói.\n\r\n\n\r\nTôi thầm nghĩ, cuối cùng cũng vào chuyện chính.\n\r\n\n\r\n\"Được.\" Tôi gật đầu.\n\r\n\n\r\nTôi đi theo sau anh, nhưng sao cứ cảm giác anh đi chậm thế nhỉ?\n\r\n\n\r\nPhòng sách của anh ở trên tầng hai.\n\r\n\n\r\nTôi vào trong, anh liền bảo tôi ngồi vào ghế chủ tọa.\n\r\n\n\r\nTôi cũng không biết anh định làm gì, cứ nghe lời ngồi xuống.\n\r\n\n\r\nAnh đi sang bên cạnh, cầm một chiếc cặp tài liệu màu đen, lấy ra một xấp giấy tờ dày cộp.\n\r\n\n\r\n\"Ký hết đi.\" Anh đặt chồng tài liệu đó trước mặt tôi.\n\r\n\n\r\n\"Gì vậy?\" Tôi cầm một tờ lên xem.\n\r\n\n\r\nGiấy chuyển nhượng quyền sở hữu nhà đất.\n\r\n\n\r\nTôi nhíu mày khó hiểu.\n\r\n\n\r\nLật sang tờ tiếp theo.\n\r\n\n\r\nGiấy chuyển nhượng cổ phần công ty...\n\r\n\n\r\nTờ nữa, cũng là giấy chuyển nhượng tài sản.\n\r\n\n\r\nLinh tinh các loại, hơn chục bản.\n\r\n\n\r\nTôi ngẩng mắt nhìn anh đầy kinh ngạc, \"Lục Lệ Đình, anh sắp c.h.ế.t à?\"\n\r\n\n\r\nAnh nhíu mày, \"Gì cơ?\"\n\r\n\n\r\nTôi nói: \"Vậy là anh điên rồi?\"\n\r\n\n\r\nAnh nhìn tôi chằm chằm, mấy giây sau mới nói: \"Tôi muốn đứa bé này.\"\n\r\n\n\r\n\"Gì cơ?\"\n\r\n\n\r\n\"Em có thai rồi.\"\n\r\n\n\r\nTôi giật nảy mình, \"Sao anh biết?\"\n\r\n\n\r\n\"Em đến bệnh viện của Lý Uy.\"\n\r\n\n\r\nLý Uy, ai vậy?\n\r\n\n\r\nỒ, tôi nhớ ra rồi, anh có bạn thân làm bác sĩ.\n\r\n\n\r\nXui thật... Không lẽ mình đến đúng bệnh viện đó à?\n\r\n\n\r\n\"Đúng, em có thai, thì sao chứ?\" Tôi đưa tay nhẹ nhàng xoa bụng, nhìn thẳng vào anh, \"Lục Lệ Đình, đứa bé này, em không thể đưa cho anh!\"\n\r\n\n\r\nTôi hít sâu một hơi, nhấn mạnh lần nữa: \"Thật đấy, Lục Lệ Đình, em không thể giao con cho anh được. Anh... anh có thể có con với người khác mà!\"\n\r\n\n\r\nCó con với Dương Vi Vi ấy.\n\r\n\n\r\nNgoài Dương Vi Vi ra, với thân phận, gia thế của anh, không sợ không có người sinh con cho.\n\r\n\n\r\nViệc gì phải tranh giành với tôi?\n\r\n\n\r\n\"Đừng ly hôn.\" Cuối cùng anh cũng lên tiếng.\n\r\n\n\r\nTôi ngạc nhiên nhìn anh, \"Gì cơ?\"\n\r\n\n\r\nKhông ly hôn, vậy anh làm sao ở bên Dương Vi Vi được?\n\r\n\n\r\nAnh định ngoại tình à?\n\r\n\n\r\nTôi lắc đầu, \"Không được, em muốn ly hôn.\"\n\r\n\n\r\nNgoại tình, tôi sẽ phát điên mất.\n\r\n\n\r\nBởi vì... tôi thích anh.\n\r\n\n\r\nChỉ có ly hôn, chỉ có tránh xa, tôi mới có thể đảm bảo rằng mình có thể quên anh, có thể buông bỏ anh.\n\r\n\n\r\nLòng tôi chợt thấy chua xót.\n\r\n\n\r\nTôi chớp mắt mấy cái, xoa dịu cảm giác cay xè trong mắt, nhìn anh đầy tủi thân, \"Lục Lệ Đình, em xin anh, em chỉ còn đứa bé này thôi, anh đừng tranh giành với em, được không?\"\n\r\n\n\r\n\"Anh không tranh giành với em, ý anh là...\" Lục Lệ Đình nhìn tôi, mày nhíu chặt, nói: \"Lý Tư Tư, chúng ta không ly hôn, tất cả tài sản của anh đều là của em, con là của em, và anh... cũng là của em.\"\n\r\n\n\r\n\"Gì, gì cơ?\"\n\r\n\n\r\nCái gì mà anh cũng là của tôi?\n\r\n\n\r\nAnh lại hỏi tôi: \"Em không hiểu à?\"\n\r\n\n\r\n\"Anh muốn đứa bé này? Muốn cuộc hôn nhân này? Vậy người phụ nữ bên ngoài của anh thì sao?\" Tôi lắc đầu, \"Lục Lệ Đình, em không chấp nhận ngoại tình, anh không yêu em, anh yêu người khác, anh có thể cùng người khác sinh con mà, cớ gì phải...\"\n\r\n\n\r\n\"Không có người khác, chỉ có em! Lý Tư Tư, có phải em sống c.h.ế.t cũng không nhận ra là anh thích em không hả?\" Anh đột nhiên nói lớn.\n\r\n\n\r\nThích... thích ai?\n\r\n\n\r\nLý Tư Tư?\n\r\n\n\r\nTôi?\n\r\n\n\r\nTôi kinh ngạc hỏi: \"Không phải anh thích Dương Vi Vi sao?\"\n\r\n\n\r\n\"Ai?\" Lục Lệ Đình trừng mắt nhìn tôi.\n\r\n\n\r\n\"Là... nữ minh tinh tháng trước nhận giải Kim Ưng, khoác tay anh đi thảm đỏ đó.\"\n\r\n\n\r\n\"Đó là nghệ sĩ của công ty.\"\n\r\n\n\r\n\"Anh thích cô ấy.\"\n\r\n\n\r\nAnh tức đến bật cười, \"Anh thích em.\"\n\r\n\n\r\n\"Anh không có...\" Tôi nói.\n\r\n\n\r\nAnh bước tới, cúi người xuống, nâng mặt tôi lên, rồi cứ thế hôn xuống...\n\r\n\n\r\nThật kỳ diệu nhỉ.\n\r\n\n\r\nNữ phụ như tôi đây, đã nghịch tập thành công rồi.\n\r\n\n\r\nNgười phụ nữ Lục Lệ Đình thích, lại biến thành tôi?\n\r\n\n\r\nNhưng mà, tôi không tin.\n\r\n\n\r\nNhỡ đâu tình tiết truyện chỉ bị trì hoãn thì sao?\n\r\n\n\r\nCó điều, tôi cũng không ngốc.\n\r\n\n\r\nNếu anh thật sự thích tôi, vậy tại sao tôi cứ phải đẩy anh ra?\n\r\n\n\r\nAnh đẹp trai như vậy, lại giàu có thế kia, khoản kia kia... lại còn đỉnh như vậy, quan trọng nhất là tôi cũng thích anh, tại sao tôi lại không cần chứ?\n\r\n\n\r\nNhưng, tôi cũng phải đề phòng bất trắc.\n\r\n\n\r\nCho nên, những giấy tờ anh đưa tôi ký, tôi đều ký hết.\n\r\n\n\r\nSau này, nếu có ly hôn, không còn tình yêu, tôi vẫn sẽ có rất nhiều tiền.\n\r\n\n\r\nNgười của anh là của tôi, tiền của anh cũng là của tôi.\n\r\n\n\r\nQuá là keo!\n\r\n\n\r\nLục Lệ Đình gặng hỏi tôi, có phải tôi thật sự thích Tô Thụ không?\n\r\n\n\r\nTôi thành thật khai báo, chỉ là diễn kịch thôi.\n\r\n\n\r\nMãi sau này, Lục Lệ Đình mới nói cho tôi biết, thằng nhóc Tô Thụ đó, hôm ấy chạy nhanh như vậy, là vì cậu ta phát hiện ra, chồng tôi chính là ông chủ công ty mà cậu ta vừa nộp hồ sơ xin việc.\n\r\n\n\r\nNgày hôm sau, Tô Thụ tự mình tìm đến Lục Lệ Đình, khai sạch sành sanh từ đầu đến cuối.\n\r\n\n\r\nThằng nhóc này, đúng là chơi không đẹp gì cả!\n\r\n\n\r\nTôi mang thai đôi.\n\r\n\n\r\nÔng nội Lục biết chuyện, cười không khép được miệng, cảnh cáo Lục Lệ Đình nhất định phải đối xử tốt với tôi, đừng làm chuyện gì có lỗi với tôi.\n\r\n\n\r\nMà trên thực tế, mãi cho đến khi cặp công chúa song sinh chào đời, tôi mới biết, quả không hổ là nam chính trong truyện, đúng là quá hoàn hảo!\n\r\n\n\r\nCuồng chiều vợ, người chồng toàn năng!\n\r\n\n\r\nXuyên sách một lần, vớ được ông chồng hoàn hảo, tôi lời to rồi!",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-12.html"
}