{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 8:",
    "content": "Chắc là do tâm lý bất ổn, tôi cứ có cảm giác Lục Lệ Đình đang nhìn mình thì phải?\n\r\n\n\r\nTôi vụt quay sang trái nhìn, nhưng chỉ thấy người ta đang chăm chú xem tài liệu.\n\r\n\n\r\nThế nhưng, chỉ một lát sau, tôi lại có cảm giác ấy...\n\r\n\n\r\nTôi lại bất thình lình quay đầu sang, nhưng lần nào cũng thấy anh đang tập trung làm việc.\n\r\n\n\r\nHừm... Sao dạo này mình ảo tưởng sức mạnh thế nhỉ?\n\r\n\n\r\nTôi cố gắng lờ đi cảm giác đó, tập trung xem TV. Đến đoạn hài hước, tôi cười đến mức gọi là... cười như nắc nẻ?\n\r\n\n\r\nPhòng khách rộng quá, tôi còn có cảm giác tiếng cười \"Ha ha ha, khà khà khà\" đầy ám ảnh của mình đang vang vọng khắp cả căn phòng.\n\r\n\n\r\n\"Lục tổng, em có làm phiền anh không ạ?\"\n\r\n\n\r\nSao anh vẫn chưa đi nữa vậy?\n\r\n\n\r\n\"Không.\" Lục Lệ Đình còn chẳng thèm liếc tôi một cái.\n\r\n\n\r\n\"Lục tổng, em lên phòng rửa mặt đây, chuyện anh muốn nói với em, lúc nào anh xong việc thì gọi cho em một tiếng, em xuống lại sau, được không ạ?\"\n\r\n\n\r\nCuối cùng anh cũng ngẩng lên, đôi mắt sâu thẳm với đường viền mắt cong vào trong, rõ ràng là ánh nhìn lạnh nhạt thờ ơ, thế mà lại ánh lên một cảm giác... như đang dịu dàng nhìn mình vậy.\n\r\n\n\r\n\"Được.\" Anh nói.\n\r\n\n\r\nTôi vội vàng ôm iPad chuồn lẹ.\n\r\n\n\r\n\"Đúng là dở hơi...\" Ý tôi là nói chính mình ấy.\n\r\n\n\r\nCái nhìn cuối cùng đó, hình như tôi thấy Lục Lệ Đình thoáng cười thì phải?\n\r\n\n\r\nSao lại thế được? Anh ghét Lý Tư Tư đến vậy cơ mà.\n\r\n\n\r\n\n\r\nLục Lệ Đình bảo có chuyện muốn nói với tôi. Nhưng rồi lại chẳng nói gì cả.\n\r\n\n\r\nTôi về phòng, đang cày phim thì ngủ quên lúc nào không hay.\n\r\n\n\r\nTôi hay bị thế lắm, cứ xem phim là lăn ra ngủ.\n\r\n\n\r\nCái nết ngủ dễ như ăn kẹo này của tôi được biết bao nô lệ tư bản quanh năm mất ngủ vì áp lực nhìn mà ngưỡng mộ.\n\r\n\n\r\nQuả nhiên, vài ngày sau, tôi lại đang nằm xem phim trên cái \"giường\" sô pha ở phòng khách thì ngủ quên trời đất.\n\r\n\n\r\nĐến lúc tỉnh dậy, lại thấy mình đang ở trong phòng ngủ.\n\r\n\n\r\nTâm trạng của tôi lúc ấy là: Đờ phắc...\n\r\n\n\r\nLục Lệ Đình bế tôi về phòng?\n\r\n\n\r\nTôi ngồi trong phòng, mãi không xuống lầu.\n\r\n\n\r\nTôi không biết nên thẳng thắn đối mặt, hay là ngượng ngùng đi cảm ơn một tiếng đây?\n\r\n\n\r\nHay là, tránh mặt luôn?\n\r\n\n\r\nThế nhưng, anh lại gọi điện thoại, bảo tôi xuống lầu xem anh làm bữa sáng.\n\r\n\n\r\nĐúng vậy, xem anh làm bữa sáng.\n\r\n\n\r\nBạn học Lục học được một tuần, gần đây đã biết: chiên trứng ốp la, nấu mì bò, nấu các loại cháo nồi đất.\n\r\n\n\r\nChỉ trong một tuần ngắn ngủi, tôi đã nhận được năm trăm nghìn tệ tiền \"phí đào tạo\" khổng lồ.\n\r\n\n\r\nVì món phí đào tạo c.ắ.t c.ổ mà ngon nghẻ thế này, tôi đành phải xuống lầu thôi.\n\r\n\n\r\nĐã gặp mặt rồi thì cũng nên nói chuyện rõ ràng nhỉ?\n\r\n\n\r\nTôi do dự một lát, rồi vẫn hỏi: \"Tối qua, anh vác em về phòng à?\"\n\r\n\n\r\n\"Không phải vác.\" Anh quay đầu, liếc tôi một cái, \"Là bế về.\"\n\r\n\n\r\nTránh cũng không được mà...\n\r\n\n\r\nTôi cười gượng một tiếng, \"Thật ra không cần đâu. Trước khi anh về, thỉnh thoảng em vẫn ngủ ở đó...\"\n\r\n\n\r\n\"Sẽ bị cảm lạnh.\" Anh nói.\n\r\n\n\r\nTôi: ?\n\r\n\n\r\nTrời tháng sáu, cảm lạnh cái gì chứ?\n\r\n\n\r\nNghĩ đến nhà bật điều hòa suốt, tôi không phản bác nữa.\n\r\n\n\r\n\"Vậy... cảm ơn Lục tổng nhiều.\"\n\r\n\n\r\n\"Không có gì, cô mà cảm cúm, ông nội sẽ trách tôi không chăm sóc tốt cho cô.\"\n\r\n\n\r\n\"Ồ.\" Tôi gật đầu, kiên quyết không phản bác.\n\r\n\n\r\nĐại ca nói gì thì là cái đó vậy.\n\r\n\n\r\nThực đơn bữa sáng kiểu Lục thị hôm nay: Nước cam ép tươi, trứng ốp la, mì hải sản, bánh bao chiên nước.\n\r\n\n\r\nAnh hỏi tôi: \"Ngon không?\"\n\r\n\n\r\nTôi gật đầu, \"Ngon, ngon.\"\n\r\n\n\r\nTôi không thể thừa nhận học trò mình dạy dở tệ được!\n\r\n\n\r\n\"Mấy hôm trước, không phải anh nói có chuyện muốn nói với em sao?\"\n\r\n\n\r\nTôi thấy anh mãi không nhắc tới, nên không nhịn được hỏi luôn.\n\r\n\n\r\nLục Lệ Đình đặt đũa xuống, uống một ngụm cà phê, nói: \"Ông nội muốn chúng ta về nhà cũ, ở với ông một thời gian.\"\n\r\n\n\r\n\"Rồi sao nữa?\" Tôi nhanh chóng nhẩm tính... không đúng, chúng ta chỉ còn nửa tháng nữa là ly hôn rồi mà!\n\r\n\n\r\n\"Nhưng ông sợ cô không quen bên đó, nên ông nói sẽ qua đây ở vài ngày.\"\n\r\n\n\r\nTôi hỏi: \"Vậy hai chúng ta thì sao?\"\n\r\n\n\r\nCứ phải diễn cảnh yêu đương thắm thiết trước mặt ông nội à?\n\r\n\n\r\nNhưng mà, sắp đến màn tôi diễn cảnh thay lòng đổi dạ đòi ly hôn rồi!\n\r\n\n\r\nThế này thì phải làm sao?\n\r\n\n\r\nLục Lệ Đình dường như cũng đang suy nghĩ vấn đề này, anh im lặng vài giây rồi nói: \"Ông nội chỉ ở vài ngày thôi, cô... cứ diễn tiếp đi.\"\n\r\n\n\r\nDiễn tiếp?\n\r\n\n\r\nHậu quả của việc \"diễn tiếp\" này là, hai ngày sau, ông nội đến thật.\n\r\n\n\r\nLục Lệ Đình buộc phải dọn về phòng cưới.\n\r\n\n\r\nTôi nói với Lục Lệ Đình: \"Trong phòng khách không phải có cái giường nước sao? Em khá thích nó đấy, chúng ta lén chuyển lên đây đi, em ngủ giường nước, anh ngủ giường lớn.\"\n\r\n\n\r\nNhưng anh lắc đầu, \"Không cần, tôi ngủ dưới đất.\"\n\r\n\n\r\nNói ngủ dưới đất là ngủ dưới đất thật.\n\r\n\n\r\nTôi thấy anh khá tự nguyện, nên cũng yên tâm thoải mái tiếp tục độc chiếm chiếc giường lớn ba mét của mình.\n\r\n\n\r\nNhưng ai mà ngờ được, hôm sau lúc người giúp việc theo giờ đến dọn dẹp, ông nội đi ngang qua, vào xem một cái, liền thấy chỗ Lục Lệ Đình ngủ dưới đất...\n\r\n\n\r\nLập tức nổi trận lôi đình, gọi cả Lục Lệ Đình đang đi làm và tôi đang tung tăng bên ngoài về nhà.\n\r\n\n\r\nÔng nội chất vấn hai chúng tôi, rốt cuộc là có chuyện gì?",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-8.html"
}