{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 13: NGOẠI TRUYỆN",
    "content": "Ngoại truyện 1\n\r\n\n\r\nNếu không phải ông nội lấy bệnh tật ra ép, tôi thật sự không muốn cưới Lý Tư Tư.\n\r\n\n\r\nCô gái nhỏ này, ánh mắt nhìn tôi, quá là sến súa.\n\r\n\n\r\nTôi không chịu nổi.\n\r\n\n\r\nCho nên, trước khi kết hôn, tôi đã nói rõ với cô ấy, tôi sẽ không yêu cô ấy, càng không có chuyện vợ chồng thực sự.\n\r\n\n\r\nCô ấy đã đồng ý, nhưng lại đổi ý sau khi cưới.\n\r\n\n\r\nKhóc lóc, làm loạn, đòi treo cổ.\n\r\n\n\r\nĐể ép tôi về nhà, cô ấy thậm chí còn gây chuyện tự tử.\n\r\n\n\r\nMay mà người được cứu sống.\n\r\n\n\r\nHôm đó, tôi nhắc nhở cô ấy, tôi cứ ngỡ cô ấy sẽ lại khóc lóc om sòm, nhưng cô ấy đột nhiên thốt ra một câu: \"Còn có chuyện tốt thế này sao?\"\n\r\n\n\r\nLúc đó tôi đã rất kinh ngạc.\n\r\n\n\r\nCô ấy mất trí nhớ sao?\n\r\n\n\r\nNhưng sau đó cô ấy đã giải thích.\n\r\n\n\r\nTự tử một lần, nghĩ thông suốt rồi, m.á.u đó cũng không chảy vô ích.\n\r\n\n\r\nNgược lại, cô ấy trở nên biết điều và phóng khoáng hơn, tôi lại khá là ngưỡng mộ cô ấy.\n\r\n\n\r\nChỉ là ngưỡng mộ, thế thôi.\n\r\n\n\r\nBắt đầu thay đổi từ khi nào nhỉ?\n\r\n\n\r\nCó lẽ là từ khi người phụ nữ mà tôi luôn cho là rất trong sáng, đột nhiên có một ngày, như một vũ nữ quyến rũ, nhảy điệu nhảy nóng bỏng đầy mê hoặc trước mặt tôi.\n\r\n\n\r\nĐêm đó, thật ra tôi không tức giận.\n\r\n\n\r\nPhần nhiều là, tôi phát hiện, tôi đã nhìn rõ cô ấy.\n\r\n\n\r\nChính là cái cảm giác... có những người, trong ý thức của bạn, rất mơ hồ, vì không quan trọng.\n\r\n\n\r\nNhưng, đêm đó, cô ấy cứ thế khắc sâu vào tầm mắt, in đậm vào tâm trí tôi.\n\r\n\n\r\nCô ấy rất không phục.\n\r\n\n\r\nCô ấy mặt đối mặt cãi nhau với tôi, cô ấy còn dám lớn tiếng quát tôi?\n\r\n\n\r\nCô ấy thay đổi rồi, thay đổi hoàn toàn.\n\r\n\n\r\nNhưng, tôi không cảm thấy mình thay đổi.\n\r\n\n\r\nTôi vẫn vậy, vẫn không có tình cảm gì với cô ấy.\n\r\n\n\r\nKhi đó, tôi nghĩ, cuộc hôn nhân của chúng tôi kết thúc là chuyện sớm muộn.\n\r\n\n\r\nThế nhưng, đêm tiệc mừng thọ ông nội, cô ấy đã hôn tôi.\n\r\n\n\r\nMang theo hương rượu thoang thoảng.\n\r\n\n\r\nLúc tôi bế cô ấy về phòng, cô ấy níu lấy tôi, quấn lấy tôi.\n\r\n\n\r\nCả người mềm mại, yếu đuối như không xương.\n\r\n\n\r\nĐêm đó, tôi trằn trọc mãi, trong đầu lại toàn là hình ảnh cô ấy nhắm mắt, hôn lên...\n\r\n\n\r\nTôi như phát điên vậy.\n\r\n\n\r\nTôi ngồi xe, họp hành, xem tài liệu... bất cứ đâu, bất cứ lúc nào, cũng đều có thể nghĩ đến cô ấy.\n\r\n\n\r\nHình như... tôi rung động rồi?\n\r\n\n\r\n39. Ngoại truyện 2\n\r\n\n\r\nTôi bắt đầu tìm lý do để tiếp cận cô ấy, ở bên cô ấy.\n\r\n\n\r\nTôi phát hiện, cô ấy thật sự rất đáng yêu.\n\r\n\n\r\nLúc cười lên.\n\r\n\n\r\nNgay cả lúc cau mày cũng đáng yêu như vậy.\n\r\n\n\r\nTôi như trúng độc, mà độc tính ngày càng ăn sâu, ngày càng không thể thoát ra.\n\r\n\n\r\nThú thật, đó là một cảm giác rất đáng sợ.\n\r\n\n\r\nPhân tích bằng lý trí, cô ấy thật sự không phải người phụ nữ xuất sắc đến thế.\n\r\n\n\r\nPhân tích bằng tình cảm, phát hiện ra mấy chữ: đáng yêu, muốn hôn!\n\r\n\n\r\nThế nhưng, cô ấy lại quẩy tưng bừng trong phòng karaoke, còn tuyên bố muốn bao trai bao?\n\r\n\n\r\nNực cười! Người cô ấy yêu, không phải là tôi sao?\n\r\n\n\r\nTôi hơi tức giận.\n\r\n\n\r\nYêu tôi, sao không thể chuyên tâm một chút?\n\r\n\n\r\nThế mà, đêm đó, cô ấy lại từ chối về nhà cùng tôi.\n\r\n\n\r\nKhoảnh khắc cô ấy lướt qua vai tôi, tôi đột nhiên thấy hoảng hốt...\n\r\n\n\r\nTôi cảm giác, tôi sắp mất cô ấy rồi.\n\r\n\n\r\nNgày hôm sau, cô ấy đi tìm ông nội.\n\r\n\n\r\nCô ấy nói muốn ly hôn với tôi.\n\r\n\n\r\nCô ấy nói: \"Con chưa bao giờ thực sự thích Lục Lệ Đình.\"\n\r\n\n\r\nĐó là lần đầu tiên, tôi cảm nhận được thế nào là tim vỡ nát.\n\r\n\n\r\nTim đau như bị xoắn lại.\n\r\n\n\r\nTôi hận không thể g.i.ế.c c.h.ế.t tên tiểu bạch kiểm của cô ấy!\n\r\n\n\r\nĐương nhiên, tôi sẽ không làm chuyện phạm pháp.\n\r\n\n\r\nNgay hôm đó, tôi liền đi tìm tên Tô Thụ kia.\n\r\n\n\r\nTôi bảo cậu ta rời xa vợ tôi, giá cả tùy cậu ta ra.\n\r\n\n\r\nCậu ta vừa nộp hồ sơ vào công ty tôi, làm sao dám cướp vợ tôi chứ.\n\r\n\n\r\nTôi mới biết, đó là một chuyện hiểu lầm, nhưng tôi rất vui.\n\r\n\n\r\nTôi bảo cậu ta ngày mai đến công ty làm việc.\n\r\n\n\r\nĐiều kiện là, đừng để Lý Tư Tư biết tôi đã tìm cậu ta.\n\r\n\n\r\nCô ấy một lòng muốn ly hôn.\n\r\n\n\r\nTôi vừa tức, vừa không biết phải làm sao với cô ấy.\n\r\n\n\r\nCô ấy luôn có cách chọc tôi tức c.h.ế.t đi được, nhưng tôi lại không nỡ to tiếng với cô ấy.\n\r\n\n\r\nTôi chỉ có thể trốn tránh.\n\r\n\n\r\nCho đến ngày hôm đó, tôi nhận được điện thoại của bạn thân, cậu ấy nói, nhìn thấy Lý Tư Tư đến khoa phụ sản ở bệnh viện, sau đó, đi kiểm tra thì biết cô ấy đến khám thai.\n\r\n\n\r\nCô ấy có thai rồi.\n\r\n\n\r\nTôi vô cùng vui mừng.\n\r\n\n\r\nTôi cảm thấy, đứa bé chắc chắn đến để báo ơn, thời khắc mấu chốt đã giúp tôi giữ cô ấy lại.\n\r\n\n\r\nThế nhưng, cô ấy lại tưởng rằng, tôi thích người phụ nữ khác?\n\r\n\n\r\nAi?\n\r\n\n\r\nDương Vi Vi?\n\r\n\n\r\nTôi nghĩ một lúc lâu mới nhớ ra cô ấy đang nói đến ai.\n\r\n\n\r\nLý Tư Tư căn bản không biết, tôi thích cô ấy, còn thích nhiều hơn, nhiều hơn nữa so với những gì cô ấy nghĩ...\n\r\n\n\r\nThích đến mức chỉ cần nghe giọng nói, nhìn thấy cô ấy thôi là lòng tôi đã vui sướng.\n\r\n \n-Hết-",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-13-ngoai-truyen.html"
}