{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 6:",
    "content": "Tôi đã hứa với Lục Lệ Đình, trước khi ly hôn sẽ tuyệt đối không ra mặt quản lý chuyện ở quán bar Hà Đường Dạ Sắc, kẻo bị người quen trông thấy, làm mất mặt anh.\n\r\n\n\r\nThế nên, hôm nay lại là một ngày nằm dài ở nhà lười chảy thây.\n\r\n\n\r\nTôi vào bếp, tự tay chuẩn bị một bữa sáng thịnh soạn.\n\r\n\n\r\nNấu nồi cháo cua yêu thích, hấp một xửng há cảo thịt heo cải thảo tự tay gói, rồi dùng máy làm bữa sáng chuẩn bị thêm cái sandwich thơm ngon nữa.\n\r\n\n\r\nRồi lấy chỗ đậu nành ngâm qua đêm ra xay nấu thành sữa đậu nành thơm phức.\n\r\n\n\r\nTôi làm hơi nhiều một chút, định bụng lát nữa vừa cày phim vừa nhâm nhi cùng ít trái cây với đồ ăn vặt, thế là khỏi cần nấu bữa trưa luôn.\n\r\n\n\r\nAi ngờ, tôi vừa làm xong xuôi thì Lục Lệ Đình lại xuất hiện...\n\r\n\n\r\nAnh nhìn tôi, rồi lại nhìn bữa sáng thịnh soạn trên bàn.\n\r\n\n\r\n\"Dạo này cô toàn tự nấu ăn à?\" Anh hỏi.\n\r\n\n\r\nTôi nhớ ra nguyên chủ vốn không biết nấu nướng, bèn cười gượng hai tiếng, đáp: \"Tại rảnh rỗi quá không có gì làm nên tập nấu ăn cho đỡ suy nghĩ linh tinh, đỡ nhớ tới người không nên nhớ ấy mà...\"\n\r\n\n\r\nÝ tứ của tôi rõ ràng như thế. Đi đi chứ. Còn không đi là tôi yêu anh thật đấy! Đây chẳng phải là điều Lục Lệ Đình sợ nhất hay sao?\n\r\n\n\r\nẤy thế mà tôi đã nói vậy rồi, anh vẫn đứng trơ ra đó.\n\r\n\n\r\n\"Hay là... Lục tổng ăn cùng chút đi? Hình như em chưa bao giờ ăn sáng cùng anh thì phải, nghĩ thôi... cũng thấy lãng mạn ghê!\"\n\r\n\n\r\nTôi không tin nói thế mà anh còn không sợ chạy mất dép!\n\r\n\n\r\nThế nhưng... anh lại sải bước đi tới, ngồi thẳng xuống ghế.\n\r\n\n\r\n\"Được thôi, thử xem.\"\n\r\n\n\r\n????\n\r\n\n\r\nTôi đơ toàn tập.\n\r\n\n\r\nTôi đã nói đến mức nghĩ thôi cũng thấy lãng mạn rồi, thế mà anh còn dám ngồi xuống à?\n\r\n\n\r\n\"Sao vậy?\" Anh ngước lên nhìn tôi, khẽ cười, \"Tiếc à? Hay là cô ăn hết được một mình?\"\n\r\n\n\r\nNhìn nụ cười của anh, tôi chợt có chút... à, hiểu ra vì sao nguyên chủ lại yêu anh đến điên cuồng mê dại rồi.\n\r\n\n\r\nKhuôn mặt của Lục Lệ Đình đúng là đẹp trai xuất sắc, giọng nói lại còn hay như thế, rõ ràng chẳng có tình cảm gì mà nghe cứ trầm ấm từ tính, quyến rũ c.h.ế.t người.\n\r\n\n\r\nMột cô gái mà biết mình có hôn ước với một anh đẹp trai thế này... bảo không rung động đúng là hơi khó nhỉ?\n\r\n\n\r\nMay mà tôi biết tỏng, anh là nam chính, nữ chính định mệnh của anh chỉ có thể là cô nàng Dương Vi Vi trong truyện mà thôi.\n\r\n\n\r\nCho dù anh có đẹp trai đến mấy đi nữa, tôi cũng không bao giờ có ý định chiếm anh làm của riêng.\n\r\n\n\r\n\"Sao thế được? Lục tổng nói đùa rồi, một mình em sao ăn hết được, ăn chung đi anh.\" Tôi đi lấy thêm một bộ chén đũa cho anh.\n\r\n\n\r\nTrước khi xuyên sách, tôi là trẻ mồ côi.\n\r\n\n\r\nSau này may mắn được nhà hảo tâm tài trợ nên tôi mới được đi học đại học, học múa. Ra trường kiếm được tiền, nhưng phần lớn tôi đều gửi về cô nhi viện đã nuôi dưỡng mình suốt mười mấy năm trời.\n\r\n\n\r\nCuộc sống rất tằn tiện. Thường ngày, tôi gần như toàn tự nấu ăn. Tay nghề bếp núc này cũng vì thế mà thành thạo thôi.\n\r\n\n\r\nNồi cháo cua, tôi ăn một chén, Lục Lệ Đình ăn hẳn hai chén, uống một ly sữa đậu nành, lại còn ăn hết nửa cái sandwich và bốn cái há cảo của tôi...\n\r\n\n\r\nTôi còn đếm thầm trong bụng đấy chứ. Xem ra bữa sáng này rất hợp khẩu vị của anh.\n\r\n\n\r\nChắc là muốn có qua có lại, anh nói: \"Cô có thể đến Hà Đường Dạ Sắc, tôi chỉ không muốn cô đến chỗ đó nhảy mấy điệu nhảy kiểu đấy thôi.\"\n\r\n\n\r\nAnh liếc tôi một cái rồi nói thêm: \"Còn những chuyện khác, tôi không có ý định cấm cản.\"\n\r\n\n\r\n\"Vâng vâng.\" Tôi là người biết điều, thấy có lợi là dừng ngay.\n\r\n\n\r\nThế nhưng, lúc chuẩn bị đi, anh còn hỏi: \"Bữa tối cô ăn ở đâu?\"\n\r\n\n\r\nTôi buột miệng đáp theo phản xạ: \"Hôm nay em không muốn ra ngoài, ăn ở nhà thôi.\"\n\r\n\n\r\nLục Lệ Đình: \"Vậy được rồi, tối nấu nhiều một chút, tôi về ăn.\"\n\r\n\n\r\nTôi: Hả???\n\r\n\n\r\nAnh về ăn?\n\r\n\n\r\nKhoan đã, tại sao mình phải nấu cho anh ăn chứ?\n\r\n\n\r\nNhưng mà cũng không đúng... Đây là nhà của anh cơ mà!\n\r\n\n\r\nThế thì, bữa cơm này, có nên cho anh ăn ké không nhỉ?\n\r\n\n\r\nCho ăn ké.\n\r\n\n\r\nĐó là quyết định của tôi trước khi chuẩn bị bữa tối.\n\r\n\n\r\nTuy tôi chẳng mong vớt vát được gì thêm từ Lục Lệ Đình sau ly hôn, nhưng giữ mối quan hệ tốt đẹp với ông lớn này, thì cũng chẳng thiệt đi đâu.\n\r\n\n\r\nHơn nữa, theo như cốt truyện gốc hiện lên trong đầu tôi, Lục Lệ Đình thực ra cũng khá đáng thương.\n\r\n\n\r\nNăm tuổi bố mẹ đã qua đời vì tai nạn giao thông. Anh được ông nội nuôi lớn, nhưng sau khi bố mẹ mất, ông nội lại luôn bù đầu với việc công ty, thời gian ở bên cạnh anh không nhiều. Về sau sức khỏe ông nội không tốt, anh mới mười sáu tuổi đã phải gánh vác Tập đoàn Lục thị.\n\r\n\n\r\nHơi ấm gia đình mà anh cảm nhận được có lẽ cũng chẳng hơn một đứa mồ côi như tôi là bao.\n\r\n\n\r\nThậm chí, cũng vì hoàn cảnh gia đình mà anh chỉ biết chúi đầu vào học hành, công việc, đến nấu ăn cũng chẳng biết nốt.\n\r\n\n\r\n\"Lục Lệ Đình chắc chắn là ghen tị vì mình biết nấu ăn đây mà...\" Tôi tự an ủi, cười khúc khích.\n\r\n\n\r\nTự biên tự diễn trong đầu cho vui.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-6.html"
}