{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 4:",
    "content": "Cũng phải. Lý Tư Tư tính tình mềm yếu, lại yêu anh, chỗ nào cũng lấy lòng anh, anh đã bao giờ thấy biểu cảm nào khác ngoài nụ cười dịu dàng của cô ấy đâu?\n\r\n\n\r\nTôi nhìn anh, giọng điệu bình tĩnh mà xa cách nói: \"Lục tiên sinh, giữa tôi và anh, chỉ còn hơn một tháng quan hệ hôn nhân nữa thôi. Tôi không ra ngoài kiếm kế sinh nhai, chẳng lẽ chờ lấy một trăm triệu tiền cấp dưỡng của anh rồi sống một cuộc đời hoang phí sao?\"\n\r\n\n\r\n\"Cô có thể đầu tư vào những thứ khác.\"\n\r\n\n\r\n\"Tôi chỉ thích đầu tư cho bạn tôi thôi.\" Tôi lắc đầu, cười cười, nói: \"Nhưng tôi đảm bảo, trong hơn một tháng quan hệ hôn nhân còn lại, tôi sẽ không ra mặt nữa, sẽ không làm Lục tiên sinh mất mặt, như vậy được chưa?\"\n\r\n\n\r\nAnh nói: \"Nếu tôi nói không được thì sao?\"\n\r\n\n\r\n\"Không được cũng phải được! Tôi không còn là Lý Tư Tư của trước kia nữa, không thể lấy sở thích của Lục tiên sinh để ràng buộc bản thân.\" Tôi đứng dậy, đi về phía cầu thang, chuẩn bị lên lầu.\n\r\n\n\r\nGiọng nói của Lục Lệ Đình vang lên từ phía sau: \"Cô không sợ tôi khóa thẻ kim cương của cô lại sao?\"\n\r\n\n\r\nBước chân tôi khựng lại, tôi quay người nhìn anh, nói: \"Đó là thẻ của anh, tùy anh thôi. Mặc dù chúng ta đôi bên cùng có lợi, nhưng tôi tiêu tiền của anh cũng không phải là chuyện đương nhiên, yên tâm thoải mái gì. Lục tiên sinh, số tiền tôi đã tiêu của anh, sau này tôi sẽ trả lại cả vốn lẫn lãi cho anh.\"\n\r\n\n\r\n\"Lý Tư Tư.\" Anh quay đầu lại, dùng một ánh mắt đặc biệt xa lạ, nhìn tôi chằm chằm một lúc lâu, sau đó, anh nói: \"Cô thật sự đã thay đổi.\"\n\r\n\n\r\nNói xong, anh đứng dậy rời đi.\n\r\n\n\r\nLần gặp lại Lục Lệ Đình đã là nửa tháng sau, vào dịp mừng thọ 80 tuổi của Lục lão gia tử.\n\r\n\n\r\nTrong khoảng thời gian này, anh không hề khóa thẻ kim cương mà tôi đang dùng.\n\r\n\n\r\nPhải nói rằng, người này vẫn có chút khí chất.\n\r\n\n\r\nBá đạo, ngông cuồng, nhưng chưa đến mức khiến người ta ghét.\n\r\n\n\r\nNgười kính tôi một thước, tôi kính người một trượng.\n\r\n\n\r\nTôi và anh gặp lại nhau, chung sống vẫn khá hòa hợp.\n\r\n\n\r\nLục Lệ Đình lái xe đến đón tôi tới nhà cũ của Lục gia, trên đường nói với tôi: \"Hôm nay, chủ yếu là làm ông nội vui.\"\n\r\n\n\r\n\"Hiểu rồi. Bất kể ông nội nói gì, em đều thuận theo ý ông, nhất định dỗ cho ông cụ cười vui vẻ!\"\n\r\n\n\r\nLục Lệ Đình hài lòng gật đầu.\n\r\n\n\r\nLão gia tử không thích phô trương, tiệc mừng thọ chỉ có vài người bạn bè thân thiết lâu năm của ông, và ba năm người bạn chí cốt của Lục Lệ Đình cùng đến chúc thọ ông.\n\r\n\n\r\nNgười nhà tôi đều ở thành phố khác xa xôi, không có mặt.\n\r\n\n\r\nTrên bàn ăn, vì đều là người quen biết, nên bớt khách sáo, thêm phần thoải mái, mọi người nói nói cười cười, không khí vui vẻ hòa thuận.\n\r\n\n\r\nLão gia tử nhìn tôi và Lục Lệ Đình, nói: \"Hai đứa kết hôn nửa năm rồi, còn định để ông già này đợi đến bao giờ mới được bế cháu vàng cháu bạc đây?\"\n\r\n\n\r\nChủ đề lập tức chuyển sang màn giục đẻ.\n\r\n\n\r\nTôi và Lục Lệ Đình ăn ý nhìn nhau.\n\r\n\n\r\nÁnh mắt anh đầy ẩn ý.\n\r\n\n\r\nTôi lập tức hiểu ý, cười đáp: \"Ôi, ông nội, yêu cầu của ông thấp thật đấy! Tuy không nói sinh bảy tám đứa, nhưng với người tài giỏi như Lục tổng nhà ta, gia nghiệp lớn thế này, ít nhất cũng phải sinh ba năm đứa mới gánh vác được trọng trách gia tộc chứ ạ! Đến lúc đó, mấy đứa cháu trai cháu gái vây quanh ông đòi lì xì, ông không được tiếc tiền đâu đấy!\"\n\r\n\n\r\n\"Haha, được! Cứ sinh ba năm đứa!\" Lão gia tử hài lòng cười lớn, nói: \"Hai đứa phải cố gắng thêm chút nữa, năm nay nhất định phải có tin vui!\"\n\r\n\n\r\n\"Đó là chắc chắn rồi! Chúng cháu nhất định sẽ không làm ông thất vọng đâu ạ!\" Tôi dỗ cho lão gia tử vui đến mức cười không khép được miệng.\n\r\n\n\r\nCười c.h.ế.t mất!\n\r\n\n\r\nHai mươi ngày nữa thôi, tôi và cháu trai ông ấy sẽ ly hôn rồi, ông cụ có mà bế được chắt mới lạ!\n\r\n\n\r\nTôi đến cả người già cũng lừa, thật là tội lỗi quá...\n\r\n\n\r\n\"Lệ Đình, cứ nhìn vợ cháu mãi thế làm gì?\" Lục lão gia tử cười, quay sang hỏi nó: \"Có phải không hài lòng chuyện nó nói sinh ba năm đứa không?\"\n\r\n\n\r\n\"Không có đâu ạ.\" Đối diện với ông nội Lục, Lục Lệ Đình thoáng cười, nói: \"Cứ chiều theo ý cô ấy, cô ấy bảo sinh ba năm đứa thì cứ sinh ba năm đứa thôi ạ.\"\n\r\n\n\r\nNghe thế, tôi nhìn sang Lục Lệ Đình, bắt gặp anh cũng đang nhìn tôi chằm chằm.\n\r\n\n\r\nÁnh mắt ấy chẳng hề tỏ vẻ khó chịu, cũng chẳng giống đang giận.\n\r\n\n\r\nNó sâu thẳm, bí ẩn như lỗ đen giữa vũ trụ bao la, chỉ cần nhìn thêm vài giây là có thể bị cuốn vào, chìm đắm, nhấn chìm hoàn toàn...\n\r\n\n\r\nTôi vội thu lại ánh nhìn.\n\r\n\n\r\nChuẩn ánh mắt rồi, Lục tổng đúng là người đàn ông tôi không thể nào đoán nổi.\n\r\n\n\r\nTrong tiệc mừng thọ, tôi có uống vài ly.\n\r\n\n\r\nÔng nội Lục không cho tôi uống, bảo trước đây tôi có bao giờ động đến rượu đâu, học đâu ra thói này vậy.\n\r\n\n\r\nLời này lại nhắc nhở tôi.\n\r\n\n\r\nTôi không phải Lý Tư Tư.\n\r\n\n\r\nVà trong mắt họ, tôi cũng không còn là Lý Tư Tư của ngày xưa nữa.\n\r\n\n\r\nNhân lúc không khí đang vui, tôi làm vài chén.\n\r\n\n\r\nRượu trên bàn tiệc đúng là loại hảo hạng, nhưng cũng thuộc dạng dễ ngấm.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-4.html"
}