{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 1",
    "content": "Nghe tôi nói vậy, người đàn ông trước mặt sững sờ!\n\r\n\n\r\nCùng lúc này, hàng loạt ký ức tràn vào đầu tôi.\n\r\n\n\r\nTôi xuyên sách rồi.\n\r\n\n\r\nCơ thể này tên là Lý Tư Tư, là nữ phụ não tàn trong cuốn tiểu thuyết \"Co Vợ Tái Hôn Của Nhà Giàu Số Một\".\n\r\n\n\r\nTừ nhỏ, cô ta đã mê đắm đuối nam chính Lục Lệ Đình, si tình đến mức phát rồ, phát dại, thậm chí đập đầu vào tường.\n\r\n\n\r\nÔng nội của nam chính và ông nội của Lý Tư Tư là bạn bè vào sinh ra tử, từng đính hôn cho cháu trai cháu gái từ khi còn bé.\n\r\n\n\r\nNhưng Lục Lệ Đình là người đàn ông hô mưa gọi gió trên thương trường, chưa bao giờ thừa nhận hôn ước này.\n\r\n\n\r\nNgười lớn tuổi thì trọng lời hứa.\n\r\n\n\r\nMột tháng trước, Lục lão gia tử đổ bệnh, dùng chuyện này ép cháu trai cưới Lý Tư Tư thì ông mới chịu vào phòng phẫu thuật.\n\r\n\n\r\nLục Lệ Đình từ nhỏ đã sống nương tựa vào ông nội nên đành phải đồng ý.\n\r\n\n\r\nLúc này, Lục Lệ Đình vẫn chưa gặp nữ chính, trong lòng cũng chưa có người thương.\n\r\n\n\r\nNhưng anh cũng chẳng ưa gì Lý Tư Tư.\n\r\n\n\r\nKết hôn một tháng mà cứ để Lý Tư Tư một mình lẻ bóng phòng không.\n\r\n\n\r\nNữ phụ não yêu đương lại dùng đủ chiêu từ khóc lóc, làm loạn đến dọa tự tử.\n\r\n\n\r\nNgay hôm qua, cô ấy đã c.ắ.t c.ổ tay tự sát.\n\r\n\n\r\nLý Tư Tư, người sống không quá ba chương, đáng lẽ hôm qua đã bay màu rồi.\n\r\n\n\r\nNhưng bây giờ, tình tiết đã thay đổi.\n\r\n\n\r\nTôi, một người c.h.ế.t ngoài ý muốn đã xuyên sách.\n\r\n\n\r\nSau khi Lý Tư Tư tự tìm đường chết, tôi đã trở thành chủ nhân mới của cơ thể này.\n\r\n\n\r\n\"Cô vừa nói gì?\" Lục Lệ Đình nheo mắt.\n\r\n\n\r\nTrong truyện, gã này thâm trầm lại khôn ngoan.\n\r\n\n\r\nTôi sợ anh nhìn ra điều gì đó, siết chặt thẻ kim cương trong tay, tôi rơm rớm nước mắt: \"Trước đây đầu óc em đúng là có vấn đề mới ảo tưởng tình yêu của anh. Tối qua c.h.ế.t đi sống lại một lần, nước vào não đã bị ép hết ra ngoài rồi... Bây giờ em cực kỳ tỉnh táo. Em thấy, nếu đã không có được tình yêu của anh, chúng ta cứ đôi bên cùng có lợi đi!\"\n\r\n\n\r\nLục Lệ Đình hơi ngạc nhiên, nhưng lại tỏ vẻ tán thưởng: \"Không ngờ cô có thể tỉnh ngộ nhanh như vậy.\"\n\r\n\n\r\nNgay sau đó, anh lại lạnh lùng nói: \"Nếu đã vậy, cô cũng không cần vì tôi mà đau lòng nữa, nín khóc đi.\"\n\r\n\n\r\n\"Vâng.\" Tôi gật đầu.\n\r\n\n\r\nĐây là thẻ kim cương không giới hạn hạn mức đó!\n\r\n\n\r\nCả đời trước tôi còn chưa thấy bao giờ, vậy mà giờ nó lại nằm trong tay tôi!\n\r\n\n\r\nTôi đưa tay lên, lau đi giọt nước mắt mừng đến phát khóc...\n\r\n\n\r\n\"Nếu cô đồng ý cùng tôi diễn cảnh vợ chồng hòa thuận trước mặt ông nội. Cô muốn gì, tôi có thể sắp xếp thêm cho cô.\"\n\r\n\n\r\nTôi ngước mắt nhìn anh, vẻ mặt chân thành: \"Ông nội Lục là người tốt, em thật lòng mong ông khỏe mạnh, sống lâu trăm tuổi... Một chiếc Lamborghini thể thao, được không ạ?\"\n\r\n\n\r\nNói xong, tôi chạm phải ánh mắt của Lục Lệ Đình.\n\r\n\n\r\nĐôi mắt đen sâu thẳm của anh nhìn tôi chằm chằm, dường như mang theo chút dò xét và nghi hoặc.\n\r\n\n\r\nTôi đưa tay lên, quệt vội giọt lệ thực ra đã khô từ lâu, làm bộ đau khổ: \"Tình yêu và siêu xe, em phải có được một thứ chứ?\"\n\r\n\n\r\nQuả nhiên, Lục Lệ Đình gạt bỏ nghi ngờ trong lòng: \"Được.\"\n\r\n\n\r\nAnh quay người rời đi.\n\r\n\n\r\nTôi vừa thở phào nhẹ nhõm, anh lại dừng bước, quay đầu nhìn tôi: \"Lần trước ông nội hỏi cô, cô nói cô thích xe Wrangler.\"\n\r\n\n\r\n\"Lục tổng, tình yêu là thứ có thể thay đổi mà.\" Mắt tôi sáng rực, nhìn anh thẳng thắn: \"Trước ngày hôm qua em còn nghĩ, không có anh em sẽ không sống nổi cơ đấy!\"\n\r\n\n\r\nLục Lệ Đình nghe vậy, vội vàng sải bước rời đi.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-1.html"
}