{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 6",
    "content": "Sau khi được giải cấm túc, ta đã cực kỳ cao ngạo chọn tám tên sủng nam ở Nam Phong quán và đem về phủ Công chúa.\nPhụ hoàng giận dữ nói: \"Con là nhi nữ của trẫm, tự nhiên phải làm gương cho mọi phụ nữ trong thiên hạ.\n\"Ở nhà theo cha, xuất giá theo chồng. Dù là hoàng gia hay dân thường, từ xưa đến nay đều là đạo lý này, đó gọi là 'Tam cương ngũ thường'.\"\n“Trẫm đã rất dung túng con rồi, nhưng sự sủng ái của trẫm không phải để con dùng để nhiều lần chống lại trẫm!”\nTa thẳng lưng, ánh mắt không một chút né tránh.\n“Sự sủng ái của người chỉ là dùng gấm vóc lụa là để nuôi dưỡng một nữ nhi ngoan ngoãn, tuân thủ lễ nghi, tốt nhất là trở thành người trinh tiết nhất thiên hạ, sống như một tấm bia đền.”\n“Nếu nàng nói ra điều gì người không thích nghe, thì liền lấy giáo điều luân lý ra để bịt miệng nàng.”\n“Cho nên, tam cương ngũ thường do nam nhân viết, những chữ trắng mực đen đó, ràng buộc chỉ có nữ nhân.”\n“Từ trước đến nay là như vậy, thì đó là đúng sao?”\nTa nhìn người, nỗi bi ai vô tận trào dâng trong lòng.\nNếu không phải vì sự cổ hủ như vậy, giang sơn nhà họ Tiêu sao có thể để Phí Giang Chiếu lợi dụng sơ hở?\nPhụ hoàng tức đến nỗi râu cũng run lên, dùng tay chỉ vào ta.\n“Con...”\nNgười chưa nói hết, ta đã bước tới trước, cầm lấy nghiên mực trên bàn đập vào đầu mình.\nMột trận đau nhói, mực hòa lẫn với máu, chậm rãi chảy xuống trán.\nPhụ hoàng ôm ngực, kinh hãi trừng to mắt.\nTa ném nghiên mực xuống đất, lạnh lùng nói:\n“Tiêu Vũ Nhất không giữ cương thường, không nghe lời cha, nên bị phạt.”\n“Lần này, không cần phiền đến người ra tay.”\nVừa bước ra khỏi cửa điện.\nTa thấy Tạ Thức Ngôn một thân bạch y, đứng dưới cây đào.\nY đứng khoanh tay, như đang chờ ai đó, ngẩng đầu lên, lưng thẳng tắp như một con hạc cô đơn.\nKhoảnh khắc ánh mắt chạm nhau, ta theo phản xạ muốn quay đi, không muốn y thấy tình cảnh nhếch nhác của ta.\nNhưng y lặng lẽ ngẩng đầu, sớm đã thu hết sự chật vật của ta vào trong mắt.\nĐã vậy, ta đưa tay ra, đường hoàng nói: “Cho ta mượn khăn tay.”\nTạ Thức Ngôn khẽ sững sờ.\nTay ta đưa tới trước một chút: “Đừng giả vờ nữa.”\n“Ta biết ngươi đã nghe thấy hết, ta cũng biết ngươi quen để khăn tay ở ống tay áo bên trái.”\nCuối cùng, y vẫn đưa khăn tay cho ta.\nĐồng thời, còn có một vật gì đó cũng được đưa đến cùng.\nTa nhìn kỹ, đó là dải ngọc của ta.\nCó lẽ do cuộc xô xát ở yến tiệc, vật nhỏ này mới mắc vào người y.\nTạ Thức Ngôn thực ra là đến để trả lại vật này cho ta.\nTa dùng khăn tay che đầu, sóng vai cùng y bước tới, giọng nói mang đầy sự chua xót:\n“Chậc chậc, nhanh chóng trả lại cho ta như vậy, chắc chắn là sợ vị tiểu thư trong nhà khóc nhè rồi.”",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/6.html"
}