{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 10",
    "content": "Vị diện thủ đó ở lại rất lâu.\nSau khi hắn rời đi, ta vẫn đắm chìm trong suy nghĩ của mình, vừa suy ngẫm vừa cầm bút viết vẽ trên giấy.\nCửa bỗng nhiên có tiếng động.\nTa thầm kêu không ổn, định đè lại tờ giấy tuyên trên án, liền thấy Tạ Thức Ngôn đã bước vào.\nY cầm theo đèn, tay là một cuốn sách, như là đến để trả lại.\nChúng ta không kịp đề phòng, va vào nhau.\nĐúng vậy, y đã trở thành thống lĩnh thị vệ của ta.\nTrước đây, thống lĩnh thị vệ là người không biết chữ, nhưng Tạ Thức Ngôn lại không giống vậy, y thích đọc sách nhất. Sao ta lại quên mất điều này?\nLỡ như y phát hiện ra điều gì, rồi báo lại cho phụ hoàng thì sao?\nTa đang cảm thấy phiền muộn, muốn mượn cớ để nổi giận, đuổi y ra ngoài.\nÁnh mắt của Tạ Thức Ngôn lướt nhẹ qua vật gì đó đang bị ta giấu dưới tay áo rộng thùng thình.\n“Vừa nãy, vị công tử bước ra từ thư phòng của ngài chính là con trai út của gia đình họ Quách năm xưa.”\nRốt cuộc thì Tạ Thức Ngôn biết được bao nhiêu?\nMặc dù y từng ký tên vào một bản thư ẩn danh, nhưng nếu sau này y thay đổi thì sao?\nKhông ai có thể chắc chắn được rằng Tạ Thức Ngôn có phải là người được phụ hoàng phái đến để giám sát ta hay không.]\n[Ta không dám suy nghĩ sâu xa, chỉ cảm thấy lo lắng và hồi hộp.\n“Năm xưa, gia tộc họ Quách là những thợ thủ công giỏi nhất ở Kinh đô trong việc sửa chữa đình đài lầu các, nhưng vì đứng sai phe mà bị lưu đày, chỉ còn lại đứa trẻ Quách Tử Ban này, bị biến thành nô lệ.”\n“Trong phủ của công chúa, tám vị sủng nam kia... e rằng không một ai đơn giản cả.”\nĐôi mắt đen láy của người ấy sâu không thấy đáy.\nBí mật đã che giấu từ lâu, vậy mà đã bị y khám phá từ trước.\nTạ Thức Ngôn cầm đèn, chậm rãi tiến về phía ta.\nTa thở ra một hơi dài, vung tay áo rộng che đi bàn.\nTrên bàn chính là bản vẽ mà Quách Tử Ban để lại trong thư phòng của ta ngày hôm nay.\nĐây cũng chính là mục đích thật sự của ta khi đến hành cung hôm nay.\nTa đã luôn có ý định biến hành cung thành một thư viện, chỉ dành cho nữ giới đến học chữ.\nNhưng kiếp trước, ta bị mê hoặc bởi Phí Giang Chiếu, sống nửa đời người trong mơ hồ, đến khi c.h.ế.t cũng chưa thể hoàn thành tâm nguyện này.\nĐôi mắt ta trở nên lạnh lẽo, cầm bút lông sói trong tay.\nĐầu bút vô tình chạm vào cổ họng của Tạ Thức Ngôn, cũng là để ngăn cách khoảng cách giữa chúng ta, cấm y tiến thêm.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/10.html"
}