{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 14",
    "content": "Quả nhiên, Phí Giang Chiếu rất tàn nhẫn với chính mình.\nDù là làm diện thủ của ta hay nô lệ, hắn như đã đoán chắc ta sẽ trở thành bàn đạp để hắn tiến lên ngai vàng, lại lần nữa giả vờ tiếp cận ta.\nTa vuốt dải ngọc bên hông, trên mặt hiện lên nụ cười châm biếm.\nTạ Thức Ngôn tiến lên một bước, rút kiếm ra, đặt lên vai Phí Giang Chiếu.\nY biết ta ghét Phí Giang Chiếu đến mức nào.\nTa nhẹ nhàng đặt tay lên cánh tay Tạ Thức Ngôn, lắc đầu.\nTa định giải quyết chuyện quan trọng trước, rồi mới xử lý hắn.\nNếu Phí Giang Chiếu đã muốn diễn, ta cũng sẵn lòng chơi cùng.\nTa cúi người xuống.\nLần này, ngón tay ta mơn trớn qua khóe mắt đầy phong tình của Phí Giang Chiếu.\n“Phí công tử lần này đến, bỏ nhà bỏ nghiệp, nguyện vì ta từ bỏ mọi thứ, ta rất cảm động.\nA Cấu, đưa Phí công tử vào phủ.\nBan phong diện thủ.\nSau khi Phí Giang Chiếu vào phủ, ta như trở thành một người khác.\nKhông chỉ sắp xếp hắn ở căn phòng gần ta nhất, ta còn không tiếp bất cứ ai, mỗi ngày chỉ cùng hắn trò chuyện, uống rượu, thật là vui vẻ.\nTình cảnh này kéo dài mấy ngày liền.\nCho đến đêm trước sinh thần của ta, khi ta đang ngồi trước gương, Tạ Thức Ngôn tìm đến.\nHôm nay y dường như có gì đó khác lạ, trên người còn phảng phất mùi rượu.\n“Ngươi uống rượu à?” Ta nhíu mày hỏi.\nY chỉ nhìn ta chăm chú.\n“Hôm yến tiệc trong cung, rõ ràng điện hạ rất chán ghét Phí Giang Chiếu.”\n“Hắn vô tài vô năng, không giống bất kỳ ai trong phủ công chúa của ngài… Mấy ngày trước, sao ngài lại thu nạp hắn?”\nTa không thể giải thích với y, chỉ có thể nói dối: “Phí Giang Chiếu trông cũng không tệ, miễn cưỡng coi như là một bình hoa, đặt trong phủ để làm đẹp mắt.”\nGiọng nói của Tạ Thức Ngôn càng lúc càng lạnh.\n“Điện hạ, ngài đã bốn ngày liền không ra khỏi phủ, suốt ngày từ chối mọi người trong phủ, chỉ ở cùng hắn.”\nTrên mặt y lướt qua một thoáng biểu cảm phức tạp đáng ngờ.\nTa thấy khó hiểu.\nHôm nay Tạ Thức Ngôn lại kỳ lạ đến thế này.\n“Những ngày này, Phí công tử trong mắt người khác trong phủ luôn tự coi mình là phò mã, hành xử kiêu ngạo.”\n“Chuyện này tuy là việc nội bộ của công chúa, nhưng thần cảm thấy, không ổn.”\nTa hiểu rồi.\nHóa ra là y đến để cáo trạng.\n“Ta thích hắn, cho hắn chút đặc quyền, dường như cũng không có gì sai.”\n“Thích.”\nTạ Thức Ngôn nhẹ nhàng lặp lại từ này, cười lạnh nói: “Khi nào thì điện hạ cũng từng nói những lời tương tự với ta.”",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/14.html"
}