{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 11",
    "content": "“Tạ Thức Ngôn, bản cung ra lệnh cho ngươi, dừng lại.”\n“Ta thích ngươi, nhưng nếu ngươi dám tiến thêm một bước, ta cũng sẽ g.i.ế.c ngươi.”\nThân hình của người đó quả thật dừng lại tại chỗ.\nÁnh đèn mờ ảo từ tay Tạ Thức Ngôn phản chiếu trong đôi mắt của y.\nY bỗng hạ giọng, trong chân mày hiện lên sự bất đắc dĩ:\n“Điện hạ, có lẽ ngài đã hiểu lầm điều gì đó.”\n“Ta không phải là người của hoàng thượng. Nhiệm vụ này, là do ta tự mình cầu xin mà có.”\nCái gì?\nĐộng tác trong tay ta khựng lại.\nÁnh mắt của Tạ Thức Ngôn sáng rực, dường như còn rực rỡ hơn cả ánh đèn trong tay y.\n“Ta biết con đường ngài muốn đi, nhưng ta luôn cảm thấy rằng cũng nên có người đi bên cạnh ngài, để soi sáng cho ngài.”\n“Ngươi—”\nTrong lúc ta ngập ngừng, ta nhớ lại bức thư khuyên can mà ta đã đốt.\nTên đầu tiên được viết trên đó bắt đầu bằng chữ “Tạ”, nét chữ mạnh mẽ như rồng bay.\n“Hiện nay Thánh thượng vừa khỏi bệnh nặng, Thái tử thì mê muội, các thế lực trong triều đang âm thầm chuyển động.”\n“Bức thư khuyên can ấy viết rằng, trên đời này, nhiều chuyện vốn dĩ không nên phân biệt nam nữ, chỉ nên xét tài đức.”\n“Vậy nên, điện hạ vẫn muốn kiên trì làm điều mình muốn sao?”\nGiọng y kiên định.\nTa và Tạ Thức Ngôn quen biết hai kiếp, lại thành quỷ hồn, quẩn quanh bên y nhiều năm.\nChỉ có lúc này, ta mới ngỡ ngàng nhận ra, Tạ Thức Ngôn là người duy nhất hiểu ta.\n“Tạ Thức Ngôn, ngươi nhớ kỹ từng chữ hôm nay đã nói với ta.”\nY chầm chậm giãn mày, khẽ mỉm cười.\n“Phụng chỉ bất vi, vĩnh bất phản bội.”\nTim ta, theo câu hứa hẹn này mà rơi nặng nề xuống, không còn chút do dự nào nữa.\nTạ Thức Ngôn hiếm khi bộc lộ nét mặt này trước mặt ta.\nThì ra, y cười lên lại đẹp đến vậy.\nTrong đầu ta bỗng nảy ra một ý nghĩ không hợp thời—\nTrước mặt người trong lòng của y, y có thường xuyên cười như vậy không?\nÝ nghĩ này như một mũi kim, đ.â.m vào tim ta đau nhói.\nTa đột nhiên rất muốn nói với Tạ Thức Ngôn, tất cả những gì đã xảy ra giữa chúng ta.\nCòn cả những năm tháng lang thang bên cạnh y, y dùng m.á.u tim mình chiêu hồn cho ta, ngày đêm không ngủ, chỉ mong gặp lại ta một lần nữa.\nBây giờ, ta đã trở về.\nCòn y, kẻ nhỏ nhen này, lại quên ta hoàn toàn.\nChỉ còn mình ta với nỗi hối hận và tình yêu chưa trọn vẹn, không kịp chuẩn bị, bị bỏ lại tại chỗ.\nTạ Thức Ngôn.\nNhững năm tháng ta không quay đầu lại, ngươi cũng nhìn ta như thế sao?",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/11.html"
}