{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 16",
    "content": "Đến khi hoàng thượng tỉnh lại, Phí Giang Chiếu đã cởi nửa quần.\nKhông chỉ vậy, thị vệ còn tìm thấy trùng trên người hắn.\nNghe đồn, hoàng thượng vô cùng phẫn nộ, đạp Phí Giang Chiếu đến mặt mũi đầy máu, còn trị tội Phí tướng quân vì quản giáo không nghiêm.\nSử dụng phép thuật tà đạo từ xưa đến nay luôn là đại sự, một khi phát hiện, chỉ có thể nghiêm trị.\nTrước khi bị lôi đi, Phí Giang Chiếu như phát điên.\nHắn luôn miệng la hét những lời như “tái sinh”, còn nói những câu hoang đường như “ta rốt cuộc sai ở đâu?”“rõ ràng trẫm mới là hoàng đế”.\nTrưởng công chúa Tiêu Vũ xuất hiện, đề nghị giam con trai thứ của Phí gia trong phủ công chúa, dẹp yên vụ bê bối hoàng thất này, và để phủ công chúa toàn quyền xử lý.\nHoàng thượng đồng ý.\nSau đó, không ai còn thấy Phí công tử nữa.\nChỉ thỉnh thoảng có dân chúng xung quanh đồn đại, nói rằng biệt viện của trưởng công chúa Hàm Chương, dường như luôn có chuyện quái lạ xảy ra.\nChẳng hạn, biệt viện trống trải đó rõ ràng không có ai ở, nhưng lại có tiếng kêu thảm thiết vào ban đêm.\nRốt cuộc là người hay quỷ… ai mà biết được?\nTuy nhiên, lấy Phí Giang Chiếu làm manh mối, Tạ Thức Ngôn nhân cơ hội lần ra, bắt được những đảng viên ẩn sâu nhiều năm của Phí gia.\nY điều tra suốt một năm trời.\nTừ tham ô mua quan đến cướp bóc dân nữ, từ U Châu đến Phụng Châu, liên quan đến hơn hai trăm người.\nTrong triều đình, những vị lão thần vốn dĩ ngạo mạn giờ đây đều phải thu lại ánh hào quang, sống kiêm tốn như xưa.\nDưới sự lãnh đạo của Tạ Thức Ngôn, tân phái trong triều đã khởi xướng phong trào thanh lọc.\nNgoài ra, Thánh Thượng cũng đã phế bỏ những điều luật khắc nghiệt đối với nữ tử, vốn do Bùi tướng đề xuất, sau đó tuyên bố cho toàn thiên hạ.\nGần như cùng lúc đó, phủ Công chúa cũng dán cáo thị, thông báo rằng sẽ mở rộng tiếp nhận các cô gái từ kinh đô vào Đông Sơn Thư Viện học chữ và học văn.\nDân chúng kinh thành ai nấy đều cảm thán, vỗ tay khen ngợi.\nHọ nói rằng, trời cuối cùng cũng sẽ sáng.\nNgày mà Tạ Thức Ngôn được phong làm Hữu Thị Lang, thời tiết thật tốt.\nNhưng vị Tạ đại nhân này vẫn mặc bộ áo bào giản dị của thống lĩnh thị vệ, đứng nghiêm chỉnh trong đại điện.\n“Chức vị này, người khác cầu cũng không được, ngươi lại không muốn sao?” Hoàng đế ngồi trên ngai vàng, biểu cảm phức tạp.\nTạ Thức Ngôn lắc đầu, hành lễ với thiên tử.\n“Thần e sợ, có một việc khác muốn cầu xin.”]",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/16.html"
}