{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 17",
    "content": "[Hoàng đế vuốt râu, đột nhiên hiểu ra điều Tạ Thức Ngôn muốn xin.\nChức quan quá cao, thì không thể làm phò mã.\nRõ ràng người trước mắt muốn lấy trưởng công chúa.\nQuả nhiên, chỉ nghe thân hình như tùng hạc của vị đó, giọng nói chân thành:\n“Thần đã ngưỡng mộ Trưởng công chúa Hàm Chương từ lâu, mong bệ hạ tác thành.”\n“Nếu có ngày nào đó ngươi hối hận, thì lúc đó e là không kịp nữa đâu.” Hoàng thượng như thể vô tình nhắc nhở, đồng thời ánh mắt còn liếc nhìn một góc sau bức bình phong trong điện.\n“Thần, không hối hận.” Tạ Thức Ngôn mở rộng chân mày, cúi đầu cảm tạ thánh ân.\nCâu trả lời của ông dõng dạc vang vọng.\nSau bức bình phong trong điện, một nữ tử mặc áo bào quan màu nhạt, khẽ nhếch môi cười.\n“A Vũ, con có hài lòng chưa?” Giọng nói của hoàng thượng mang theo ý cười.\nNữ tử sau bức bình phong, mày mắt như vẽ, mỗi nụ cười đều là tuyệt sắc.\nVẻ phong lưu như thế, không phải Tiêu Vũ thì còn ai?\nHiện giờ, nàng cũng là nữ quan đầu tiên trong triều đình.\nDù chức quan nhỏ bé, nhưng đảm nhiệm việc tổ chức kỳ thi khoa cử cho nữ giới, cũng được coi là đạt đến vị trí của mình.\nCó lẽ, một ngày nào đó, những người phụ nữ trong thiên hạ này không còn bị ràng buộc trong một mảnh trời nhỏ.\nHọ có thể mặc trang phục tươi sáng, cưỡi ngựa tung hoành, cũng có thể không quan tâm đến thế tục, mỗi người tỏa sáng theo cách riêng của mình.\nHọ không còn là phu nhân của ai đó, cũng chẳng phải là nhi nữ của ai đó.\nHọ sẽ dùng chính tên mình để viết nên câu chuyện của riêng mình.\nNhất định sẽ có ngày đó.\nTiêu Vũ nở một nụ cười nhẹ nhàng.\nNàng chỉ nhìn về phía bóng dáng như tùng hạc kia.\nĐúng lúc đó, Tạ Thức Ngôn ngước nhìn về phía nàng.\nBất chợt nàng nhớ lại, đêm qua Tạ Thức Ngôn phong trần mệt mỏi về kinh, việc đầu tiên là đến thẳng phủ công chúa.\nTạ Thức Ngôn đứng ngoài cửa, nhẹ nhàng bày tỏ nỗi nhớ của mình.\n“A Vũ, ta nhớ nàng.”\nY còn nói.\n“Từ nay về sau, nàng chỉ cần một mạch vươn lên, ta sẽ là gió dưới cánh nàng, là thang mây cho nàng bước lên.”\n“Lần này, sẽ không có bất kỳ điều gì chia cắt chúng ta nữa.\n“A Vũ, chúng ta hãy thành thân đi.”",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/17.html"
}