{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 9",
    "content": "Ta đang định bước tới, nhớ ra điều gì đó, vội vàng ghé tai A Cấu:\n“Ngươi trước hết đưa tám vị mỹ nam kia lên xe, ta đi nói vài lời với phò mã tương lai của phủ chúng ta.”\nA Cấu trợn mắt há mồm, tìm kiếm xung quanh: “Phò mã? Ở đâu cơ?”\nTa cười tủm tỉm, đi về phía Tạ Thức Ngôn lớn tiếng nói:\n“Ngươi đến đúng lúc, cùng ta đến hành cung nào.”\nY nhìn chằm chằm vào vết thương trên đầu ta còn chưa lành hẳn: “Hành cung phía đông nổi tiếng với suối nước nóng, điện hạ lần này đi, e là không ổn.”\nQuả nhiên, Tạ Thức Ngôn vẫn là người quân tử lễ nghĩa, đầy quy tắc kiềm chế.\n“Sao lại không? Hành cung phía đông đông ấm hè mát, lần này ta đi, là để cùng các vị lang quân vui chơi thỏa thích.”\nTa cố ý kéo dài âm cuối, gợi người mơ màng.\nY im lặng.\nTạ Thức Ngôn trong bộ y phục huyền thanh, dường như đôi tai có chút ửng đỏ.\nTa ngồi trong xe diễm trạch, lại nhấc rèm lên, nhẹ nhàng gọi y.\n“Tạ đại nhân.”\nTạ Thức Ngôn không hiểu ý, ngẩng đầu nhìn lên, vẻ mặt thanh tú như hoa nở giữa rừng.\nTa đưa cánh tay ngọc trắng từ cửa sổ xe ra, khẽ vẫy tay với y.\n“Đường xa, ngồi một mình thật sự rất chán.”\nThấy Tạ Thức Ngôn dường như không động đậy, lòng trêu chọc của ta lại nổi lên.\n“Hay là, ngươi ngồi vào bên cạnh ta.”\nTạ Thức Ngôn nổi tiếng giữ gìn danh tiết, mà ta vừa rồi lại có hành vi khinh bạc, hơn nữa còn nổi danh mê nam sắc.\nLúc này, ta đoán chắc y không dám đến gần.\nTa tiếp tục giả vờ đáng thương, muốn xem khuôn mặt thánh nhân của Tạ Thức Ngôn sẽ bị xé rách thế nào.\n“Thôi được.”\n“Tạ đại nhân chắc là đang sợ.”\n“Thần sợ gì?” Y hỏi lại ta.\n“Tạ đại nhân sợ ta sẽ ăn thịt ngươi, cũng sợ chính mình sẽ thích ta.”\nTa đắc ý nhếch môi, như thể mình đã thắng cuộc trong trận chiến không lời này.\nChỉ thấy bóng dáng huyền thanh đã vén rèm lên, khom người bước vào trong xe.\n“Đã là ý tốt của điện hạ—”\n“Thần xin lĩnh ân tạ ơn.”\nTạ Thức Ngôn miệng nói khách sáo, hành động cũng tiến thoái có chừng mực.\nĐợi y ngồi ngay ngắn trước mặt ta, đôi mắt lạnh lùng nhìn vào ta, ta mới thấy trong đó ẩn chứa chút ý cười.\n“Điện hạ, còn cần thần ngồi gần thêm chút nữa không?”\nMặt ta nóng bừng.\nCắn răng nói với y: “Tạ Thức Ngôn, ngụy quân tử!”\nXe diễm trạch hoa lệ rực rỡ, xuyên qua những con đường phồn hoa nhất của thành Thượng Kinh.\nĐến hành cung phía đông, ta chỉ giữ lại một vị diện thủ vào tàng thư các hầu hạ.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/9.html"
}