{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 15",
    "content": "“Không ngờ rằng, tình cảm của điện hạ có thể chia thành nhiều phần như vậy.”\nLời này sao nghe có chút kỳ lạ?\nTa quay lại, nhìn kỹ y.\nGương mặt đẹp như ngọc bỗng ửng hồng, Tạ Thức Ngôn thật không phải là người giỏi uống rượu.\nY dường như nhận ra mình lỡ lời, liền quay mặt đi.\n“Thần chỉ là nhắc nhở ngài mà thôi.”\n“Không phải người trong tộc, lòng dạ ắt sẽ khác.”\n“Hơn nữa, Bùi gia nắm giữ quyền lực lớn, điện hạ nên cẩn trọng.”\nTa đi vòng quanh Tạ Thức Ngôn một vòng, cuối cùng nhón chân lên, ngửi thử, quả thật mùi rượu nồng nặc.\n“Tạ Thức Ngôn, ngươi uống rượu hay là ghen đây?”\nTa bất ngờ nói ra câu này, Tạ Thức Ngôn vẫn đứng im.\nY hạ mi mắt, cố tình che giấu mọi cảm xúc.\n“Thần không hiểu lời điện hạ nói.”\nTa tiến lại gần y, tiếp tục hỏi: “Ngươi nói xem, cô gái trong giấc mơ của ngươi, nếu biết ngươi có tình ý với ta, liệu nàng có khóc không?”\nDưới sự truy hỏi từng bước của ta, Tạ Thức Ngôn trông có vẻ lúng túng.\nY nắm chặt cổ tay ta, toàn thân toát lên khí chất nguy hiểm.\nMặt y hơi ửng đỏ, không biết là vì say rượu hay vì lý do khác.\n“Điện hạ nếu không có ý, cũng không cần đùa giỡn ta như vậy!”\nGiọng y mang theo chút tức giận.\nTa ghé sát tai y, nhẹ nhàng ôm lấy eo y.\n“Ta từng là một kẻ nhỏ nhen, tửu lượng cũng kém như ngươi bây giờ. Có lần, ta say rượu, nhân cơ hội ép buộc một người, còn nói với y, không được thích người khác.”\n“Khi đó y đã hứa với ta, nhưng ta lại nuốt lời.”\nTạ Thức Ngôn bất ngờ ngẩng đầu lên.\n“Sau đó ta c.h.ế.t ở chợ, mới biết mọi chuyện bỏ lỡ... vốn dĩ là có người gây ra.”\n“Còn ta, Tiêu Vũ, từ đầu đến cuối, chỉ thích mỗi một người.”\nY, người luôn lạnh lùng, cuối cùng biểu cảm cũng có chút biến đổi.\n“A Vũ?”\nTạ Thức Ngôn mấp máy môi, nhưng càng nắm c.h.ặ.t t.a.y ta hơn.\nTa hít sâu một hơi, kìm nén sự cay xè nơi khóe mắt.\n“Ngươi nói ngươi không tin vào tiền kiếp, nhưng người mà ngươi hai lần gặp đều là ta.”\n“Tạ Thức Ngôn, xin lỗi ngươi.”\nTrong tiệc sinh nhật của trưởng công chúa Hàm Chương, cuối cùng cũng xảy ra một chuyện gây chấn động Thượng Kinh.\nKể từ cung yến lần đó hoàng thượng và trưởng công chúa bất hòa, luôn muốn nhân cơ hội này để hòa giải, liền ngự giá thân chinh đến phủ công chúa.\nNhưng ai mà ngờ được.\nKhi hoàng thượng say rượu nghỉ ngơi, con trai thứ của Phí tướng quân, Phí Giang Chiếu, lại dám bò lên giường!",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/15.html"
}