{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 5",
    "content": "\"Nhưng nếu làm nô lệ Phiên bang, có lẽ cũng tạm ổn.\"\nCảnh tượng hoàn toàn bị đóng băng, không biết ai đó đã hít một hơi lạnh.\nNô lệ Phiên bang.\nTrong các công tử quyền quý tại Kinh đô, ai ai cũng tranh giành những nô lệ đến từ Phiên bang, những kẻ có giá trị cao ngất ngưởng. Sở hữu những nô lệ mang dòng m.á.u hiếm hoi này là một biểu tượng của quyền lực và địa vị.\nCòn ta, là trưởng nữ của đương kim Thánh thượng, cũng là công chúa đầu tiên từ khi khai triều được miễn lễ bái, được xây cung điện riêng.\nSự yêu thương và quyền lực mà phụ hoàng dành cho ta khiến ta chưa bao giờ thèm muốn chứng minh điều gì theo cách này. Nhưng lần này, ta mỉm cười chờ đợi câu trả lời của Phí Giang Chiếu.\nThấy hắn không nói gì, ta vỗ nhẹ vào vai hắn:\n\"Thôi nào, chỉ là nói đùa thôi mà. Phí công tử chắc sẽ không giận chứ?\"\nHắn trầm giọng, quay mặt đi, đáp: \"Không.\"\nĐạp đổ lòng tự trọng của hắn, quả thực thú vị biết bao. Trong lòng ta trỗi dậy cảm giác thỏa mãn, nhẹ nhàng quay người đi. Nhưng bất ngờ lại bắt gặp ánh mắt thăm dò của Tạ Thức Ngôn.\nSau khi yến tiệc tại cung kết thúc, phụ hoàng triệu ta đến điện bên.\n\"A Vũ, hôm nay con thật quá đáng!”\n\"Dạo trước, con còn đem mấy tên sủng nam vào phủ Công chúa, việc này đã truyền khắp Kinh thành rồi.”\n\"Phí Giang Chiếu là một chàng trai tốt, xứng đôi với con, lại không để ý đến danh tiếng của con. Con rốt cuộc không hài lòng điều gì mà lại khiến hắn bẽ mặt như vậy?\n\"Con nhìn trúng vị tân khoa trạng nguyên đó từ khi nào? Hôm nay con gây chuyện như vậy, e là từ mai tin đồn sẽ lan khắp thành, danh tiết của con càng không tốt hơn.\"\n\"Danh tiết?\"\nTa vuốt chiếc vòng tay.\n\"Nhi thần chỉ biết rằng, muốn có người mình yêu thì phải mạnh dạn tranh giành, nếu hắn vô tình thì nhi thần sẽ từ bỏ.\"\nPhụ hoàng tựa lưng vào ghế, thở dài nặng nề.\nTa không biểu lộ cảm xúc, nhếch môi.\n\"Nhi thần vì sao phải nạp sủng nam, người còn nhớ chứ?\"\nTrong triều có người dâng sớ kiến nghị cấm nữ tử tự đề xuất việc cưới gả và ly hôn.\nKhông ngờ, chủ trương này lại nhận được sự ủng hộ.\nKiếp trước, đêm trước khi pháp lệnh ban hành, ta vào cung ngăn cản, nhưng phụ hoàng lại quở trách ta can dự chính sự, thậm chí còn ném mực vào mặt ta.\nLúc đó ta mới hiểu, sự yêu thương mà phụ hoàng dành cho ta chỉ giới hạn trong danh xưng \"công chúa\" mà thôi. Chỉ cần ta có chút hành động vượt quá giới hạn, thì sự yêu thương ấy sẽ như mực nước đổ lên mặt, khiến người ta không thể che giấu được.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/5.html"
}