{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 1",
    "content": "[Ta là Trưởng công chúa phong lưu thành tính, nhưng lại bị nam sủng lột da.\nNgày ta chết, mọi người vỗ tay vui mừng.\nChỉ có phò mã vốn luôn không có tình cảm tốt với ta, một đêm bạc đầu, m.á.u và nước mắt tuôn trào.\nSau này, Tạ Thức Ngôn vì ta mà vạch tội, c.h.é.m tay tân vương, g.i.ế.c sạch một trăm lẻ tám người đã chứng kiến cảnh hành hình năm đó.\nTrọng sinh một lần nữa, ta hối hận rồi.\nTa nắm chặt áo của y, nhưng bị Tạ Thức Ngôn từng ngón từng ngón bẻ tay ra.\n“Công chúa, thần đã có người trong lòng, xin tự trọng.”\n“Nếu công chúa nghe không rõ, thần có thể nói lại lần nữa.”\n“Xin ngài, tự trọng.”\nTạ Thức Ngôn khẽ nhấn mạnh hai chữ cuối cùng.\nTa không thể tin vào mắt mình, gần như dùng cả tay chân để níu lấy y.\nHoặc nói đúng hơn, là ôm lấy.\n“Hàm Chương! Con buông tay cho trẫm! Làm loạn cái gì!”\nGiọng nói kinh ngạc và giận dữ của phụ hoàng cũng từ phía sau vọng tới.\nNhưng ta không thể quan tâm gì nữa.\nNhìn vào Tạ Thức Ngôn trước mắt, ta âm thầm quyết định.\nLần này, bất kể xảy ra chuyện gì, ta cũng phải giữ chặt Tạ Thức Ngôn.\nGiống như bây giờ.\nTa không muốn bỏ lỡ y một lần nữa.\nQuan trọng nhất, ta còn muốn thực hiện những ước nguyện chưa hoàn thành trước kia. Dù khó khăn đến đâu, ta cũng phải cố gắng thử.\nNếu có thể, những đau khổ đè nặng lên ta, ta cũng sẽ từng cái trả lại.\nChỉ có như vậy, mới không uổng phí kiếp sống mới.\nNhưng, trong mắt Tạ Thức Ngôn trước mặt, tình ý đã biến mất.\nTrên khuôn mặt ấm áp ấy, khi nhìn ta, không còn chút nụ cười nào.\nNgược lại, chỉ còn lại sự chán ghét mơ hồ.\nTa trong đôi mắt ấy, thấy chính mình hoảng loạn không biết làm sao.\n“Ta không.”\n“Dù ngươi có nói một trăm lần nữa, lần này, ta cũng sẽ không buông tay.”\nKhó khăn lắm mới sống lại lần nữa.\nKhó khăn lắm... cuối cùng ta cũng gặp lại y, làm sao ta có thể dễ dàng buông tay?\nTạ Thức Ngôn dường như rất bất lực.\nVì ống tay áo bị ta nắm chặt, y phải lùi lại phía sau, như thể cũng rất phản cảm với sự chạm vào của ta.\nY lịch sự nhưng lại lạnh lùng xa cách:\n“Người trong lòng thần, là một người nhỏ nhen, lại rất hay khóc.”\n“Công chúa lần này kéo thần, khi trở về, e rằng nàng sẽ lại làm loạn với thần rất lâu.”\n“Xin công chúa, nương tay buông tha.”\nNói xong, Tạ Thức Ngôn lạnh lùng nhìn ta.\nThấy ta không động đậy, cuối cùng y mất hết kiên nhẫn, từng ngón từng ngón bẻ ra tay ta.\nY mạnh mẽ lắm.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/1.html"
}