{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 2",
    "content": "Đau đến nỗi ta rơi nước mắt.\nTạ Thức Ngôn lại có người trong lòng.\nNàng là ai?\nCổ họng ta nghẹn lại.\nTừng cùng Tạ Thức Ngôn làm phu thê ba năm trời.\nRõ ràng là người đầu gối tay ấp, vậy mà ta lại không biết y thích gì, ghét gì.\nKhi ấy ta bị Phí Giang Chiếu lột da, c.h.ế.t thảm thiết. Lại bị dân chúng châm biếm, chế giễu, trở thành một hồn ma cô đơn lạc loài.\nTrôi nổi giữa không trung những năm đó, ta mới lần đầu nhìn rõ, Tạ Thức Ngôn rốt cuộc là người thế nào.\nTa không cam lòng, tiếp tục hỏi:\n“Ngươi... từ khi nào đã yêu người khác?”\n“Ngươi yêu ai?”\nTạ Thức Ngôn sững sờ một lúc.\n“Điều này dường như không liên quan đến công chúa.”\nTa nhìn vào khóe môi căng thẳng của y, cười mà có chút gượng gạo.\n“Tại sao lại không liên quan?”\n“Bổn công chúa đã để ý ngươi rồi.”\nDưới ống tay áo rộng, tay ta nắm chặt thành quyền.\n“Tạ Thức Ngôn, ngươi phải cưới ta.”\n“Trưởng công chúa là đệ nhất mỹ nhân của Thượng Kinh, dung mạo tuyệt trần, yêu thích nam sắc, tính tình dâm đãng, phong lưu tuyệt đỉnh.”\nKiếp trước, mỗi khi dân chúng chốn thị phi nhắc đến ta, đều không ngoài những câu này.\nKhi đó, Tạ Thức Ngôn liên tiếp đạt ba hạng đầu trong các kỳ thi, vẻ ngoài lại cực kỳ xuất chúng, nhất thời trở thành tiêu điểm của Thượng Kinh.\nPhụ hoàng tại Thái Hòa Điện điểm trạng nguyên.\nNgày hôm đó, Tạ Thức Ngôn dung nhan tuyệt mỹ, một thân bạch y, đứng đó như ánh mặt trời sau cơn mưa, như thần tiên giáng thế.\nY chưa kịp nhận thánh chỉ bổ nhiệm, lại nhận được chỉ hôn.\nTrưởng công chúa Hàm Chương nổi danh tai tiếng lại gả cho lang quân đệ nhất Thượng Kinh, phá tan biết bao giấc mộng xuân.\nTa và Tạ Thức Ngôn, giống như sợi dây thừng bị cưỡng ép buộc vào nhau.\nĐêm tân hôn, Tạ Thức Ngôn cầm gối, dọn ra khỏi tẩm cung của ta.\n“Nghe nói trong phủ công chúa có nhiều nam sủng. Đêm dài cô quạnh, ba mươi hai vị mãnh tướng chắc hẳn sẽ làm người vui vẻ hơn.”\n“Điện hạ, nhất định phải chú ý sức khỏe.”\nY cười nhạo rời đi.\nTa nghĩ, đây là đang mắng ta không biết xấu hổ.\nTa và Tạ Thức Ngôn từ đó kết oán.\nTa luôn nghĩ y rất ghét ta.\nKhi ấy ta không ngờ, sau này cũng chính là người này, vì ta thu nhặt thi thể, vì ta nâng đỡ quan tài đưa tiễn.\nY tại chợ rau ôm lấy thân thể ta đầy m.á.u thịt, khóc xé lòng.\nNước mắt của Tạ Thức Ngôn rất nóng.\nNhững giọt nước mắt nóng bỏng ấy, toàn bộ đều rơi trên người ta.\nY đã nói gì nhỉ?",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/2.html"
}