{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 26",
    "content": "Ha ha ha, hình như ta đang nói những lời vô nghĩa rồi.”\n \nTa cười vui vẻ, không biết đã bao lâu rồi ta không cười sảng khoái như vậy.\n \nNhìn Thẩm Triệt, ta lim dim mắt:\n \n“Dù sao, ngươi nhớ kỹ, ta không phải Hoàng hậu, không phải Thái hậu, cũng không phải A Dao.\n \nTa là Chu Thế Dao.\n \nCon đường sau này, ngươi phải tự bước đi.”\n \nTa cười hồn nhiên, như thể ta đã quay lại những ngày đầu mới đến nơi này.\n \nKhông sợ trời, không sợ đất, gặp ai cũng chọc, ngày ngày điên cuồng tìm đường chết.\n \nHoàng quyền, phú quý, ta đều không để tâm.\n \n“Vâng… nhi thần sẽ ghi nhớ.”\n \nGiọng nói của Thẩm Triệt nghẹn ngào.\n \nTa khẽ cười, nhưng chẳng bao lâu, ta không cười nổi nữa.\n \n“Ôi, ta sắp đi rồi. Tạm biệt, Tiểu Triệt của ta.”\n \nTa khép mắt, mãi mãi yên nghỉ tại Tư Dao Điện.\n \nHoàn toàn biến mất khỏi thế gian này.\n \nThẩm Triệt cúi đầu bên giường ta, theo tiếng thái giám tuyên truyền: “Thái hậu băng hà…”\n \nMắt nó dần đỏ hoe.\n \nTừ xa, Thẩm Kỳ nghe được động tĩnh, ngã quỵ xuống đất, toàn thân mềm nhũn, cố gắng bò về phía cửa cung.\n \nHắn gõ từng nhịp, từng nhịp lên cánh cửa:\n \n“Người đâu, người đâu!\n \nTa muốn gặp nàng, ta muốn gặp nàng!”\n \nNắm đ.ấ.m đập lên cánh cửa nặng nề, để lại những vệt m.á.u dài.\n \nThẩm Kỳ không còn chút phong thái điềm tĩnh thường ngày, mà trở nên nhếch nhác, thảm hại như một kẻ hề.\n \nNhưng chẳng ai bận tâm đến điều đó.\n \nCũng không có ai mở cửa.\n \nThẩm Triệt biết được chuyện này, đã là ba ngày sau.\n \nNó bước vào nơi sâu thẳm của hoàng cung, lặng lẽ nhìn vị phụ hoàng đang nằm bệt trên mặt đất, toàn thân lấm lem, đôi tay đầy máu.\n \nÁnh mắt nó chất đầy thắc mắc:\n \n“Mẫu hậu đã c.h.ế.t rồi, ngươi làm thế này để ai xem?\n \nSống thì không biết trân trọng, c.h.ế.t rồi mới hối hận. \n \nThẩm Kỳ, sao ngươi hèn hạ đến vậy?”\n \nÁnh mắt Thẩm Kỳ khẽ động, đôi tay run rẩy đưa lên che kín mắt.\n \nNước mắt dần thấm qua lớp tay áo.\n \n“Nó lừa ta, nó lừa ta!\n \nRõ ràng đã nói, không phải như thế này.\n \nKhông nên là như thế này!”\n \n…\n \nNhững lời đầy hối hận vang vọng trong cung điện.\n \nNhưng tất cả những điều này, giờ đây chẳng còn liên quan gì đến ta nữa.\n \nKhi ta mở mắt, ta đã trở lại thế giới cũ, trở lại làm đứa trẻ mồ côi không ai quan tâm.\n \n“Hệ thống khốn nạn này, đúng là đã đưa ta về.”\n \nTa nhìn quanh căn phòng quen thuộc, ngôi nhà quen thuộc, khẽ bật cười, nhưng chẳng cười nổi nữa.\n \nTa nghĩ đến hoàng cung xa xăm kia.\n \nNghĩ đến những gì ta đã trải qua trong kiếp sống đó, ta dường như đạt được rất nhiều, nhưng lại chẳng thực sự sở hữu gì cả.\n \nDù sao, mọi chuyện cũng đã qua.\n \nTa sẽ bắt đầu một cuộc sống mới, bắt đầu một chặng đường mới, và nỗ lực hết mình!",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/26.html"
}