{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 4",
    "content": "Nếu ta không biết sự thật, chắc chắn ta sẽ không chịu nổi sự lạnh nhạt của hắn mà chủ động làm hòa. Một khi như vậy, quyền chủ động sẽ trở lại trong tay hắn.\n \nHắn càng khiến ta sa lầy sâu hơn, thì hắn càng dễ dàng khai thác bí mật về thế giới hiện đại từ ta, hoàn thành nhiệm vụ của hắn.\n \nĐến khi ta không còn giá trị lợi dụng, cái c.h.ế.t của ta chỉ là chuyện sớm muộn.\n \nTrước đây ta đã từ bỏ nhiệm vụ.\n \nHiện tại, dù có thể tiếp tục, Thẩm Kỳ cũng không đời nào tự tay g.i.ế.c ta.\n \nHắn không g.i.ế.c ta, ta chẳng thể rời đi, trở về nhà.\n \nKết cục cuối cùng của ta, định sẵn là cái c.h.ế.t thảm thương ở nơi đây.\n \nNghĩ đến đó, toàn thân ta lạnh buốt như bị dội nước đá, cơn đau âm ỉ từ bụng cũng dần lan ra.\n \n“Đứa bé à, mẫu thân phải làm sao đây?”\n \nHiện tại, ta đã có mối ràng buộc, càng không thể dễ dàng buông bỏ. Chẳng lẽ ta thực sự phải chờ c.h.ế.t ở nơi này?\n \nTa tràn ngập bức bối mà đứng dậy, một mình đi đến Ngự Hoa Viên. Tại góc rẽ, ta nghe thấy giọng nói nũng nịu của Lý Quý phi.\n \n“Hoàng thượng, người thật đáng ghét!\n \nĐừng ở đây, sẽ có người thấy mất… a…”\n \nÁi phi đừng sợ, không ai dám lại gần.”\n \nTa nghe giọng nói trầm thấp đầy vui vẻ của Thẩm Kỳ, cả người liền cứng đờ.\n \nHóa ra, đây mới là bộ mặt thật của hắn sao?\n \nMột cơn buồn nôn không thể kiểm soát dâng lên từ dạ dày, ta ôm miệng, bật ra một tiếng nôn khan.\n \nTiếng nôn bất ngờ cắt ngang cảnh tình tứ trong Ngự Hoa Viên.\n \nTheo sau là tiếng sột soạt mặc lại y phục, Lý Quý phi và Thẩm Kỳ hiện ra trước mắt ta.\n \nTa dựa vào thân cây, sắc mặt tái nhợt, khó chịu đến cùng cực.\n \nLý Quý phi che mũi, phất tay: “Thật khó ngửi quá. Hoàng hậu nương nương, đây là Ngự Hoa Viên, không phải Tư Dao Điện.\n \n Những đóa hoa ở đây thật đáng yêu, sao nương nương lại có thể nôn bừa bãi như vậy?\n \n Nương nương có biết làm thế sẽ khiến chúng bị tổn hại không?”\n \nVừa nói, nàng vừa yếu ớt tựa vào người Thẩm Kỳ, dáng vẻ như đang khoe khoang.\n \nTa là Hoàng hậu, mà nàng dám dùng thái độ này đối với ta, hiển nhiên là vì…\n \nTa mím môi, nhìn sang Thẩm Kỳ.\n \nHắn đứng đối diện, nét mặt không chút biểu cảm, không hề có ý quan tâm, cũng chẳng trách cứ Lý Quý phi lấy một lời.\n \nĐúng lúc ấy, âm thanh quen thuộc từ hệ thống vang lên bên tai ta:\n \n“Chủ nhân, ngươi còn một cơ hội cuối cùng.\n \n“Ngươi có muốn lựa chọn tiếp tục hoàn thành nhiệm vụ, rời khỏi nơi này không?”",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/4.html"
}