{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 8",
    "content": "“Chỉ cần ngươi đồng ý, ta có thể dạy ngươi cách khiến hắn hoàn toàn say mê ngươi.”\n \nSự hấp dẫn của danh tiếng “yêu tinh mê hoặc lòng người” quả nhiên rất lớn.\n \nLý Quý phi cắn môi, chẳng mấy chốc đã gật đầu đồng ý:\n \n“Không cần đánh cược, bạc ta sẽ bảo phụ thân ta sắp xếp. Nhưng ngươi phải giữ lời!”\n \n“Đương nhiên rồi.”\n \nSau khi đạt được thỏa thuận với Lý Quý phi, ta rời khỏi Ngự Hoa Viên.\n \nTrở về Tư Dao Điện, ta ngẩng đầu nhìn tấm biển treo trên tẩm cung.\n \nĐó là tên mà Thẩm Kỳ tự mình đặt, tự tay viết, tự mình giám sát người khác khắc thành.\n \nTa đứng ngắm một lúc, Tiểu Quất nhẹ nhàng choàng áo choàng lên vai ta.\n \n“Nương nương, đừng để bị lạnh. Hiện tại thân thể nương nương rất quý giá.\n \nĐợi đến khi nương nương sinh hạ Hoàng tử, Hoàng thượng nhất định sẽ trở về.\n \n Lý Quý phi chẳng qua chỉ là một kẻ nhảy nhót vô nghĩa, nương nương không cần bận tâm.”\n \nTiểu Quất đã theo ta nhiều năm. Ngày ta xuyên không tới đây, người đầu tiên ta gặp chính là nàng.\n \nNàng đối xử với ta rất tốt, luôn trung thành tận tụy.\n \nTính nàng thẳng thắn, ở bên ta luôn nói năng không kiêng dè gì.\n \nKhi ta còn được sủng ái vô hạn, ta chẳng sợ những lời nói không cẩn trọng bị người ngoài nghe được.\n \nNhưng hiện giờ…\n \n“Ngươi ăn nói không suy nghĩ. Nếu còn để ta nghe thấy những lời như vậy, ngươi sẽ không được ở lại Tư Dao Điện nữa!”\n \nTiểu Quất giật mình hoảng sợ.\n \nĐợi đến khi ta bước vào trong cung, nàng vẫn đứng ngây ra đó.\n \nTa khẽ thở dài.\n \n Tính cách bộc trực như vậy, nếu sau này ta rời đi, nàng làm sao có thể sống sót trong chốn thâm cung hiểm ác này?\n \nĐêm đó.\n \nTiểu Quất bày bánh điểm tâm trước mặt ta, lè lưỡi nghịch ngợm:\n \n“Nương nương, đừng giận nữa. Tiểu Quất đã làm món bánh hoa đào mà nương nương thích nhất.\n \nTiểu Quất hứa sau này sẽ cẩn thận hơn, nương nương bảo làm gì, Tiểu Quất nhất định nghe theo.”\n \nTa bật cười trước vẻ mặt trẻ con của nàng.\n \nCô nhóc này, sao có thể đáng yêu đến thế.\n \nNếu là ở hiện đại, nàng lại cần gì phải…\n \nTa khẽ cau mày, ánh mắt rơi trên lá thư trong tay.\n \nHiện tại, nếu muốn phá vỡ cục diện, chỉ có thể mượn sức từ ngoại lực, phản bội Thẩm Kỳ.\n \nThế lực triều đình phức tạp, rối ren, lúc này người duy nhất có khả năng giúp ta, chỉ có Hạc Thân Vương.\n \nNhưng, làm thế nào để đưa thư đến tay hắn?\n \nKhi trước quá mức tin tưởng Thẩm Kỳ, ngoài Tiểu Quất ra, ta chưa từng nghĩ đến việc bồi dưỡng thêm tâm phúc khác.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/8.html"
}