{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 11",
    "content": "Bắt đầu trách móc ta không có năng lực giúp hắn.\n \nNếu ta vẫn còn ngu ngốc như trước, không hiểu được toàn bộ câu chuyện, chắc chắn ta sẽ mắc bẫy.\n \nTa sẽ làm đúng như hắn dự đoán, nói rằng: “Ta có thể giúp ngươi, ta chắc chắn có thể giúp ngươi!”\n \nSau đó, dâng toàn bộ kiến thức hiện đại mà ta biết để giúp hắn đạt được mục đích.\n \nThẩm Kỳ thấy ta im lặng, đôi mắt hắn dần đỏ hoe:\n \n“Trước đó ở Ngự Hoa Viên, trẫm biết ngươi đến, trẫm cố tình làm vậy.\n \nTrẫm chỉ muốn ngươi cúi đầu, nhượng bộ trẫm một lần, thấu hiểu trẫm một lần. Tại sao ngươi không thể?”\n \nTa nhìn hắn, từng lời từng chữ lạnh lùng thốt ra:\n \n“Nếu ngươi thật sự muốn Lý Quý phi ra tay, ngươi có đến vạn cách để làm.\n \nNhưng ngươi lại chọn cách bán thân. Ngươi đã khiến ta ghê tởm đến mức này rồi, lại còn dùng đạo đức để ép buộc ta, muốn ta cúi đầu trước ngươi?\n \nThẩm Kỳ, ngươi không thấy mình quá hèn hạ sao?\n \nNếu ngươi thật sự có gan, thì ngay bây giờ phế bỏ ta, g.i.ế.c ta đi, ngươi sẽ không phải khổ sở thế này nữa.”\n \nTa từng bước tiến lên, hắn lại từng bước lùi về sau.\n \nCho đến khi không còn đường lui, Thẩm Kỳ giữ chặt vai ta, gằn giọng: “Đừng hòng!”\n \nHắn nghiến răng, mắt hằn lên tia giận dữ: “Đừng tưởng trẫm không biết ngươi và Hạc Thân Vương liếc mắt đưa tình. Ngươi muốn trẫm thành toàn cho các ngươi? Không bao giờ!\n \nNgươi đã mang long thai của trẫm, ngươi là Hoàng hậu của trẫm, vĩnh viễn là vậy!”\n \n9\n \nNhìn Thẩm Kỳ như thế, ta chỉ cảm thấy thất vọng.\n \nÝ nghĩ muốn rời khỏi nơi này, đến giờ phút này, đã triệt để nảy sinh và lan rộng trong lòng ta.\n \nTrước đây, ta vẫn chưa quyết định xem có nên giữ lại đứa trẻ trong bụng hay không.\n \nNhưng giờ nghĩ lại, nếu đứa trẻ được sinh ra, tương lai của nó sẽ thế nào?\n \nMẫu thân không còn, phụ thân không thương. \n \nTrong hoàng tộc hiểm ác này, liệu nó có thể sống sót trưởng thành hay không vẫn là một ẩn số.\n \nNếu vậy, chi bằng…\n \nSau lần tranh cãi không vui với Thẩm Kỳ, ta cứng rắn hạ quyết tâm, bảo Tiểu Quất tìm cách đem thuốc phá thai về.\n \nTiểu Quất hành động rất nhanh.\n \nNgay ngày hôm sau, nàng đã mang thuốc đến cho ta.\n \nThứ thuốc này đen như mực, nặng mùi đắng chát đến nôn nao.\n \nTa nâng chén thuốc lên, không một chút do dự.\n \nChỉ tiếc, khi ta vừa định uống cạn, Thẩm Kỳ đã vội vàng xông đến, hất văng chén thuốc xuống đất.\n \n“Chu Thế Dao, ngươi đang làm gì vậy!”\n \nThấy hắn, ta thoáng ngạc nhiên.\n \nNhưng ngẫm lại cũng không khó hiểu, dù đây là Tư Dao Điện, nhưng vẫn nằm trong hoàng cung.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/11.html"
}