{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 21",
    "content": "Trước đây, khi chúng ta chưa xác định tình cảm, hắn đã nghĩ ra chiêu này.\n \nHắn nói rằng, quá khứ của ta hắn chưa từng tham dự, vì vậy hắn chuẩn bị quà sinh nhật cho ta, gom góp đủ cho hơn mười năm, từng món từng món gửi tặng.\n \nHắn nói:\n \n“Mỗi năm một món quà, mỗi tấc đều là niềm vui.\n \nA Dao của ta, mỗi năm đều phải sống thật hạnh phúc như thế này.\n \nNhững ngày tháng về sau, ta cũng sẽ luôn bên cạnh ngươi, cùng ngươi mừng sinh thần, tặng quà cho ngươi.”\n \nỞ kiếp trước, đừng nói đến sinh nhật, ngay cả ngày thường ta cũng khó mà sống đủ đầy.\n \nHuống chi có ai đó chủ động tặng quà sinh thần cho ta.\n \nVì vậy, khi Thẩm Kỳ làm thế, ta rất dễ dàng rung động, rẻ mạt như một kẻ hề.\n \nBây giờ nghĩ lại, ta không khỏi nghi ngờ, liệu khi đó hắn có cười nhạo trong lòng vì ta quá dễ lừa không.\n \n“Mang về đi.”\n \n“Nương nương, xin người đừng làm khó nô tài.”\n \nGương mặt hắn thoáng vẻ khó xử, khiến ta không nhịn được bật cười:\n \n“Ngươi không mang về, ta sẽ tự mình vứt đi!”\n \nTa từng chữ từng câu, nói rất rõ ràng.\n \nRất lớn tiếng.\n \nTiếng ta lớn đến mức khiến Thẩm Kỳ, người đang ẩn mình gần đó, không thể không nghe thấy.\n \nQuả nhiên, lời ta vừa dứt, hắn không nhịn được mà bước ra.\n \nÁnh mắt hắn mang theo vẻ cô quạnh, thất thần:\n \n“Nếu A Dao không thích, muốn vứt đi, thì vứt đi cũng được.”\n \n“Nhưng chiếc trâm này là do chính tay Hoàng thượng làm ra…”\n \nMột câu thốt ra từ tên thái giám bên cạnh khiến sắc mặt Thẩm Kỳ thoáng thay đổi.\n \nHắn bối rối giấu tay vào trong tay áo, nhưng khi thấy ta chẳng có lấy một chút phản ứng, gương mặt hắn càng trở nên u ám.\n \nPhải rồi.\n \nNgày trước, hắn chỉ cần bị một chút thương tổn, ta đã lo lắng cả ngày.\n \nKhi thì năn nỉ hắn bôi thuốc, khi thì đồng ý những yêu cầu hết sức vô lý như “cắt đất, bồi thường”.\n \nKhi thì ta bận tâm đến mức ăn không ngon, ngủ không yên.\n \nCòn bây giờ, hắn chắc chắn không thể quen với việc này.\n \nNhưng những điều ấy giờ chẳng liên quan gì đến ta nữa.\n \n“Thẩm Kỳ, ngươi không cần phải giả vờ, cũng không cần nhờ một thái giám nói những lời này.”\n \n“Ta không giả vờ!”\n \nHắn định giải thích, nhưng phía sau lại truyền đến tiếng khẩn báo.\n \n“Quân địch xâm phạm—”\n \n“Cái gì?”\n \n“Tại sao đến khi quân địch đã áp sát kinh thành mới thông báo, bọn vô dụng đó ăn không ngồi rồi sao!”\n \nThẩm Kỳ nôn nóng, nắm lấy tay ta:\n \n“A Dao, đi theo trẫm, nơi này giờ không an toàn.”\n \nTa không phản kháng, mặc hắn dẫn vào mật thất.\n \nSau một hồi tìm kiếm, Thẩm Kỳ rút ra một con d.a.o găm sắc bén, tinh xảo, đặt vào tay ta.\n \n“Nếu gặp nguy hiểm, đừng sợ, cứ đ.â.m thẳng vào.”",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/21.html"
}