{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện hai: Thẩm Kỳ",
    "content": "Ngoại truyện hai: Thẩm Kỳ\n \nTa là Thái tử, nhưng không được yêu thương.\n \nTrong lòng phụ hoàng có một bóng hình bạch nguyệt quang. \n \nVới người, mẫu hậu của ta chẳng qua chỉ là công cụ để đối phó với quần thần.\n \nMẫu hậu vui mừng gả cho người, nhưng cuối cùng, ngoài danh hiệu Hoàng hậu, bà chẳng nhận được gì.\n \nDù chỉ là một ánh nhìn.\n \nMột sự quan tâm.\n \nMẫu hậu không hề oán trách, bà rất bình tĩnh, bình tĩnh nói với ta:\n \n“Tình yêu trên thế gian này chẳng đáng tin cậy, chỉ có quyền lực trong tay mới giúp chúng ta sống tiếp.”\n \nDưới sự giáo dục của bà, ta dần trưởng thành thành một người vì quyền lực mà không từ thủ đoạn.\n \nĐể thu hút sự chú ý của phụ hoàng, ta đã làm rất nhiều việc, nhưng kết quả đều không như mong muốn.\n \nCho đến khi Chu Thế Dao xuất hiện.\n \nVà cả… hệ thống.\n \nTa đã nắm lấy cơ hội để xoay chuyển vận mệnh.\n \nTa thừa nhận, ban đầu ta lợi dụng Chu Thế Dao.\n \nNhưng rồi, ta đã yêu nàng.\n \nKhi mẫu hậu biết chuyện, bà nổi trận lôi đình, nhưng ta vẫn mặc kệ tất cả, đưa người trong lòng ta lên tận trời xanh.\n \nThế nhưng, vào ngày ta đăng cơ, hệ thống nói với ta:\n \n“Khi nhiệm vụ hoàn thành, Chu Thế Dao sẽ chết.”\n \nĐó là hậu quả của việc nhiệm vụ chiến lược thất bại.\n \nTa yêu nàng như vậy, sao có thể chịu được việc nàng phải chết?\n \nVì thế, ta đã lợi dụng sự ngờ vực của hệ thống đối với ta, khiến nó dần nghiêng về phía A Dao.\n \nHệ thống mở chức năng đọc tâm, để A Dao nghe được nhiệm vụ mà nó giao cho ta.\n \nKhi nhìn thấy vẻ mặt ngỡ ngàng của nàng, lòng ta đau nhói.\n \nThành thật mà nói, ta chưa từng nghĩ sẽ bằng cách này mà để lộ sự lợi dụng của mình đối với nàng.\n \nNhưng khi thấy A Dao cuối cùng đã quyết tâm, chọn đi đúng con đường, ta cũng bắt đầu kế hoạch của mình.\n \nTa bắt đầu đối xử tệ bạc với nàng.\n \nNhẫn nhịn nỗi đau, ta ép nàng vào đường cùng.\n \nKhi thấy nàng dính dáng đến hoàng đệ, ta không kiềm chế được cảm xúc, đã đi chất vấn nàng.\n \nTa có thể chịu được việc nàng không yêu ta, nhưng không thể chịu được việc nàng yêu người khác.\n \nVì thế, ta sắp đặt mọi chuyện.\n \nTa g.i.ế.c Tiểu Quất, dùng hình phạt tàn nhẫn nhất là mỹ nhân ôn, ly gián nàng và Hạc Thân Vương, buộc nàng phải trưởng thành.\n \nKhi nàng muốn đoạt quyền, cướp ngôi, ta cũng âm thầm giúp đỡ nàng một tay.\n \nTa không phải người tốt, cũng không phải một quân vương mẫu mực, càng không phải một người chồng tốt.\n \nNhưng ta sẵn sàng dùng mạng sống hèn mọn này để đổi lấy một đời bình an cho nàng.\n \nThế nhưng, hệ thống đã lừa ta.\n \nRõ ràng nó nói, chỉ cần A Dao ghét ta, không còn yêu ta, nàng sẽ sống sót.\n \nTa đã làm tất cả.\n \nVì sao, vẫn mất nàng?\n \nNếu biết những gì ta làm chỉ là lãng phí thời gian, ta nhất định sẽ không lặp lại sai lầm này.\n \nĐáng tiếc, tất cả đã muộn màng.\n \nTa phải trả giá đắt cho sự ngu muội của mình.\n \nA Dao của ta đã chết.\n \nTa sẽ không bao giờ gặp lại nàng nữa.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-hai-tham-ky.html"
}