{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 15",
    "content": "Quầng thâm dưới mắt nàng rõ ràng nói lên rằng chuyện này thực sự khiến nàng phiền muộn không ít.\n \nTa nhấp một ngụm trà nóng: “Hắn làm sao?”\n \n“Hắn rất tức giận!”\n \nLý Quý phi trừng mắt nhìn ta: “Hắn còn chất vấn ta, tại sao lại mặc như thế này!\n \nHắn bắt ta phải cởi đồ ngay trước mặt mọi người!\n \nNgươi chẳng phải nói hắn thích váy trắng sao?”\n \n“Là thích thật.”\n \nTa nhíu mày: “Ta biết ngươi đang nóng lòng, nhưng đừng vội. Ngày mai, ta sẽ đưa ngươi một tài liệu mới.”\n \n“Ta không tin ngươi nữa! Ngươi trả lại tiền cho ta!”\n \nTrả lại?\n \nTiền đã tiêu hết, làm sao mà trả.\n \nTa chỉ cười nhạt nhìn nàng, không nói lời nào.\n \nLý Quý phi tức tối, vừa đứng dậy định nói vài câu, thì bất ngờ một nhóm thị vệ xông vào Tư Dao Điện.\n \n“Thứ lỗi, Hoàng hậu nương nương, thuộc hạ phụng mệnh đến để tìm chứng cứ.”\n \n“Chứng cứ gì?”\n \nTa ngạc nhiên, Lý Quý phi cũng không hiểu chuyện gì đang xảy ra.\n \nNgay sau đó, Thẩm Kỳ bước vào, lạnh lùng cho chúng ta câu trả lời:\n \n“Thái hậu đã đau đầu suốt nửa tháng mà không thấy đỡ. Sáng nay, trong cung tìm được độc vật. Có cung nữ chỉ ra rằng, độc vật này được lấy từ Tư Dao Điện.\n \n“Hoàng hậu, ngươi lại dám mưu hại Thái hậu?”\n \nÁnh mắt Thẩm Kỳ nhìn ta đầy vẻ đau lòng. Dù ta có thờ ơ đến đâu, cũng biết đây là tội danh không thể gánh vác.\n \n“Ta không làm. Ta mưu hại Thái hậu thì có lợi gì cho ta?”\n \n“Thái hậu trước nay không hài lòng với ngươi. Ngươi sinh lòng thù oán, muốn hại bà, cũng không phải là không thể.”\n \n“Thẩm Kỳ!”\n \nTa siết chặt nắm tay, giận dữ nói: “Ngươi suy nghĩ thông suốt rồi hãy nói chuyện!”\n \n“Láo xược! Nương nương sao có thể gọi thẳng tên Hoàng thượng!”\n \nTiếng quát lớn của thái giám kéo ta về thực tại, khiến ta lập tức bình tĩnh lại.\n \nHiện tại, Thẩm Kỳ không còn là người trước kia. Hắn không cần phải diễn trò nữa.\n \nTa lại quên mất điều này.\n \nGiờ đây tình thế rất bất lợi cho ta.\n \nTa phải nghĩ cách thoát thân.\n \nNhưng chưa kịp nghĩ ra, thị vệ đã lục soát và tìm thấy độc vật trong cung của ta.\n \n“Hoàng hậu, ngươi còn gì để nói?”\n \nThẩm Kỳ nhìn ta chằm chằm, ta cũng nhìn thẳng vào hắn:\n \n“Ta không làm.\n \nRõ ràng có người hãm hại ta.”\n \nThẩm Kỳ không biểu lộ cảm xúc: “Hãm hại ngươi? Vậy ngươi có chứng cứ không? Ngươi biết ai đã làm không?\n \nNgươi không có gì cả, chỉ bằng một câu nói, trẫm làm sao tin ngươi?”\n \nLàm sao… tin ta?\n \nTa nhìn hắn, không thể tin nổi những gì mình vừa nghe.\n \nDù là diễn kịch, nhưng năm năm bên nhau, chẳng lẽ hắn thực sự không hiểu ta sao?",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/15.html"
}