{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 16",
    "content": "Nếu ta thật sự bất mãn với Thái hậu, cớ gì phải đợi đến bây giờ mới ra tay?\n \n“Người đâu, giam Hoàng hậu vào lãnh cung!”\n \nKhi lệnh vừa ban ra, thị vệ lập tức bao vây ta.\n \nTa nghiến chặt răng, định dùng bí mật trong tay để đổi lấy một cơ hội sống sót, thì bất ngờ Tiểu Quất lao ra chắn trước mặt ta.\n \n“Là Tiểu Quất! Hoàng thượng, là Tiểu Quất làm!\n \n“Không liên quan đến nương nương, tất cả là do Tiểu Quất…”\n \nNghe những lời ấy, toàn thân ta khựng lại: “Đừng nói bậy, ngươi có biết rằng…”\n \n“Nương nương, là Tiểu Quất!”\n \nNàng quay lại, ngắt lời ta.\n \nĐôi mắt vốn luôn rạng rỡ của nàng lúc này ngập tràn nước mắt, lấp lánh ý chí quyết tử.\n \nTa đột nhiên hiểu được ánh mắt ấy.\n \nNàng muốn thay ta chịu tội.\n \nKhông được, cô bé này là tất cả của ta, ta còn phải tìm cho nàng một gia đình tốt.\n \n“Đừng làm loạn nữa, được không…”\n \n“Ta không cho phép nương nương nói vậy!”\n \nTiểu Quất bị thị vệ giữ chặt, kéo rời khỏi ta.\n \nTa cũng bị thị vệ cản lại, chỉ có thể trơ mắt nhìn nàng bị lôi đi.\n \nTa vùng vẫy thoát ra, quỳ xuống trước mặt Thẩm Kỳ, gần như cầu xin:\n \n“Ta có thể nói cho ngươi một bí mật. Ngươi thả nàng ra, ta sẽ nói cho ngươi biết!\n \nPhạm tội thì phải chịu phạt, nếu không, trẫm làm sao khiến mọi người tâm phục khẩu phục?”\n \nThẩm Kỳ từng chút từng chút gỡ tay ta ra, đột nhiên hắn cười lạnh:\n \n“Ngươi xưa nay cao ngạo, trẫm đây là lần đầu thấy ngươi sợ hãi đến thế.\n \nNàng ta thật đáng để ngươi làm vậy sao?”\n \nHắn bóp lấy cằm ta, cơn đau nhói lan khắp toàn thân.\n \nThẩm Kỳ không hề có ý nhẹ tay. Hắn cúi đầu, ánh mắt từ trên cao nhìn xuống, tràn ngập băng giá.\n \n“Trẫm có thể không g.i.ế.c nàng, nhưng từ nay về sau nàng không được phép ở bên cạnh ngươi nữa.\n \n“Còn nữa, ngươi cũng không được nghĩ đến chuyện phá thai.”\n \n“Chỉ cần ngươi không động đến nàng, thế nào cũng được.”\n \nTa nghiến răng đứng dậy, sau đó, dưới ánh mắt của hắn, ta vẽ ra một bản thiết kế.\n \nĐó là bản thiết kế cải tiến của cung tên, một lần có thể b.ắ.n ra năm mũi tên.\n \nNếu được sản xuất hàng loạt, lãnh thổ quốc gia mà Thẩm Kỳ muốn mở rộng sẽ không còn xa vời.\n \nHắn cầm lấy tờ giấy, không nói thêm lời nào, quay người rời đi.\n \nCánh cửa Tư Dao Điện đóng sầm lại, để lại một không gian đầy hỗn độn.\n \nDù nhiệm vụ của Thẩm Kỳ đã tiến triển, nhưng ta cũng thở phào nhẹ nhõm.\n \nChỉ cần Tiểu Quất không sao là được.\n \nNhưng ta không ngờ rằng, ba tháng sau, từ miệng Hạc Thân Vương, ta lại nghe được tin tức về nàng.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/16.html"
}