{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 10",
    "content": "Dung mạo tuấn tú, đôi mắt hoa đào đầy vẻ đa tình, nhưng sâu trong đó lại là ánh nhìn lạnh lẽo đen tối, đặc trưng của hoàng tộc.\n \nHắn cũng là một người xuất sắc.\n \nThẩm Kỳ, cũng như Hạc Thân Vương, đều mang một vẻ đẹp phi phàm, thoát tục, không giống chốn nhân gian.\n \n“Thú vị thật. Hoàng tẩu làm vậy, chẳng lẽ không sợ Hoàng huynh nổi giận sao?”\n \nHắn hơi tiến gần, giọng nói trầm thấp, mang theo một chút run rẩy, đuôi câu còn phảng phất nét mê hoặc.\n \nHạc Thân Vương quả thực diễn xuất rất khá, nhưng so với Thẩm Kỳ, hắn vẫn còn non tay.\n \nTa không bị lay động, chỉ nhẹ nhàng lùi lại vài bước.\n \n“Ngươi đang làm gì ở đây?”\n \nGiọng nói của Thẩm Kỳ bất ngờ vang lên.\n \n7\n \nTa quay đầu, thấy hắn đứng trong bóng đêm, tựa như một u linh thoắt ẩn thoắt hiện.\n \n“Trẫm tìm ngươi khắp nơi, hóa ra ngươi lại ở đây nói chuyện với hắn?\n \n“Các ngươi vừa nói gì?\n \nVì sao phải đứng đây mà nói?”\n \nSự lạnh lẽo trên gương mặt Thẩm Kỳ biến mất, thay vào đó là cơn giận dữ mà ta rất quen thuộc. \n \nTrong lời nói của hắn, còn phảng phất sự chua xót.\n \nMột lần nữa chứng kiến dáng vẻ này của hắn, ta vẫn không thể ngăn mình cảm thán.\n \nDiễn xuất của hắn sao có thể đạt đến mức hoàn hảo như vậy.\n \nThu phát tùy ý, nhuần nhuyễn như lửa hồng.\n \n“Ngươi không đi làm diễn viên, quả thực uổng phí.”\n \nLời cảm thán bất chợt, không đầu không đuôi của ta khiến sắc mặt Thẩm Kỳ càng khó coi hơn.\n \nHạc Thân Vương thì lại đầy hứng thú nhìn chúng ta, ánh mắt không giấu nổi vẻ tò mò.\n \nThẩm Kỳ kéo tay ta, vội vàng rời khỏi, không thèm để ý đến yến tiệc, trực tiếp đưa ta về Tư Dao Điện.\n \nHắn như muốn chứng minh điều gì đó, nôn nóng đến mức không kìm được, lập tức bắt đầu kéo lấy y phục của ta.\n \n8\n \nTa mặc hắn xé rách, kéo tuột.\n \nĐến cuối cùng, ta lạnh lùng nhếch miệng cười:\n \n“Ngươi có biết không? Ngươi thực sự rất bẩn thỉu.\n \nBẩn đến mức bây giờ nhìn ngươi, ta chỉ muốn buồn nôn.”\n \nĐộng tác của Thẩm Kỳ chợt khựng lại.\n \nHắn ngẩng đầu lên, ánh mắt không thể tin nổi nhìn ta:\n \n“Ngươi vẫn còn tức giận sao?\n \nTrẫm đã giải thích rồi mà. Trẫm sủng ái Lý Quý phi, là bất đắc dĩ.\n \nTrẫm là Hoàng đế, không phải Thái tử, trẫm phải chịu trách nhiệm với thân phận này, phải suy nghĩ cho bách tính.\n \nNếu ngươi có thể giúp trẫm, trẫm sẽ không cần làm như vậy. \n \nNhưng ngươi không giúp được trẫm, nên trẫm chỉ có thể chọn Lý Quý phi.”\n \nTa bật cười.\n \nRốt cuộc thì hắn cũng lộ sơ hở.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/10.html"
}