{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 3",
    "content": "“Ta đã thất hứa.”\n \n“Vùng Giang Hạc đang chịu đại hạn, cấp thiết cần cứu trợ nạn dân. \n \nTrẫm vừa đăng cơ, vì đại hôn mà quốc khố cạn kiệt. Lý Quý phi là nhi nữ duy nhất của Lý Thủ Phú, nếu nàng ta mở lời, phụ thân nàng ắt sẽ không ngoảnh mặt làm ngơ chuyện này.”\n \nTa đẩy hắn ra, bật cười lạnh lùng: “Vì mấy đồng bạc vụn, liền thị tẩm.\n \n Hoàng thượng làm vậy thì có khác chi những cô nương bán mình nơi thanh lâu?”\n \n“Chu Thế Dao! Ngươi lại dám đem trẫm so với kỹ nữ?”\n \nSắc mặt Thẩm Kỳ tối sầm lại: “Vì nàng, trẫm đã nhiều năm không chạm vào nữ nhân khác, mẫu hậu vì chuyện này mà nổi trận lôi đình.\n \nNay, trẫm vì bách tính Giang Hạc, bất đắc dĩ phải lật thẻ bài của Lý Quý phi, vậy mà nàng lại ghen tuông đến thế!”\n \n“Vậy nếu thần thiếp cùng nam nhân khác nằm chung giường, Hoàng thượng liệu có thể thờ ơ được chăng?\n \nHẳn là không thể, đúng không? Nếu Hoàng thượng còn không làm được, thì dựa vào đâu lại yêu cầu thần thiếp phải nhẫn nhịn?\n \nCòn nữa, nếu Hoàng thượng đã không vừa ý thần thiếp, vậy sao không phế bỏ ngôi vị Hoàng hậu?”\n \nTa nhìn thẳng vào hắn, không né tránh.\n \nĐây vừa là khiêu khích, vừa là thử thách giới hạn của hắn.\n \nSắc mặt Thẩm Kỳ càng thêm lạnh lẽo: \n \n“Ngươi lớn mật! Ngôi vị Hoàng hậu không phải ngươi muốn làm thì làm, không muốn làm thì không làm! Đừng ỷ vào sự sủng ái của trẫm mà dám buông lời ngông cuồng, tùy ý hành động!”\n \n“Là Hoàng thượng từng nói, trước mặt người, thần thiếp có thể nói hết lòng mình. Nay làm vua rồi, lời nói ngày trước chẳng lẽ không còn giá trị?”\n \nTa siết chặt lòng bàn tay, đang ép hắn.\n \nÉp hắn g.i.ế.c ta.\n \nNhưng hắn không làm.\n \nThẩm Kỳ chỉ lạnh lùng liếc ta một cái, rồi quay người rời đi.\n \nTa nhìn theo bóng lưng hắn khuất xa, đôi mắt dần đỏ hoe.\n \nChỉ để củng cố ngai vàng, hắn thậm chí có thể nhẫn nhịn cả những lời nghịch đạo như vậy.\n \nSự thử thách của ta, chẳng qua chỉ là tự chuốc nhục vào thân.\n \n4\n \nThẩm Kỳ rời đi.\n \nLần đi này, suốt một tháng không trở lại.\n \nKhông lật thẻ bài.\n \nKhông gặp mặt.\n \nThẩm Kỳ thậm chí còn không cho bất kỳ ai nhắc đến tên ta.\n \nMỗi đêm, hắn đều ở bên Lý Quý phi. Từ xa, ta vẫn nghe rõ tin tức về sự sủng ái mà nàng ta được hưởng.\n \nTrong cung dần dần lan truyền tin đồn rằng ta đã thất sủng.\n \nTa biết, những lời đồn đó là do Thẩm Kỳ cố ý tung ra.\n \nHắn đang ép ta cúi đầu.\n \nBất kể ta có buông lời xúc phạm hay không, hắn cũng sẽ tìm cớ, buộc ta phải nổi giận.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/3.html"
}