{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 19",
    "content": "17\n \n“Thẩm Kỳ, ngươi rốt cuộc có tim không!”\n \nTa gào lên, lao về phía hắn, cắn mạnh vào vai hắn. Nhưng ngay khoảnh khắc đó, hệ thống vang lên tiếng cảnh báo.\n \nCơ thể ta lập tức bị tê liệt, ngã xuống đất.\n \nThẩm Kỳ ôm lấy ta, ánh mắt lóe lên vẻ hoảng loạn:\n \n“A Dao!\n \nA Dao, ngươi không sao chứ? \n \nTrẫm sai rồi, ngươi đừng giận nữa. Trẫm sẽ tìm cho ngươi.\n \nMột Tiểu Quất, hai Tiểu Quất, ba Tiểu Quất, dù ngươi muốn bao nhiêu, trẫm cũng sẽ tìm cho ngươi!”\n \n“Nàng ấy là người, không phải đồ vật!”\n \nTa dồn hết sức lực đẩy hắn ra.\n \nTrong mắt ta, hắn lúc này chẳng khác gì một kẻ điên.\n \nTa rốt cuộc đã ngu ngốc đến mức nào, mới nghĩ rằng mình có thể thay đổi tư tưởng của hoàng quyền này.\n \nNhững kẻ như Thẩm Kỳ, từ trước đến giờ, chưa bao giờ coi nô tỳ là con người.\n \nTrong mắt hắn chỉ có quyền thế, chỉ cần có quyền thế, mọi chuyện đều có thể giải quyết.\n \nTa chợt nhận ra, giữa ta và hắn, không chỉ đơn giản là khoảng cách của yêu và hận.\n \nMà còn là một vực sâu ngăn cách bởi quan niệm khổng lồ.\n \n“Ta đổi ý rồi.”\n \n“Ta không muốn rời đi nữa.”\n \nHệ thống nghe vậy thì ngẩn người: “Ý ngươi là gì?”\n \n“Ta muốn đoạt quyền, ta muốn hủy diệt Thẩm Kỳ, ta muốn hắn mất đi thứ hắn quý trọng nhất, ta muốn g.i.ế.c hắn.”\n \nTa siết chặt nắm tay.\n \nTrước đây, ta chỉ nghĩ đến việc dùng hành động phản bội để kích thích hắn g.i.ế.c ta.\n \nNhưng giờ, quên chuyện phản bội đó đi.\n \nTa muốn kéo hắn xuống khỏi thần đàn, khiến hắn mất ngôi báu!\n \nTa muốn hắn nếm trải cảm giác mất đi thứ quý giá nhất là như thế nào.\n \n“Tổn hại long thể, ngươi sẽ lập tức biến mất, xin cân nhắc kỹ.”\n \n“Vậy nếu không phải do chính tay ta làm thì sao?”\n \n“…”\n \nHệ thống im lặng một lúc, rồi đáp: “Đây quả thật là một lỗ hổng của quy tắc.”\n \nNghe xong, ta hiểu ra.\n \nTa chạm lên bụng mình, ánh mắt lóe lên một tia lạnh lùng.\n \nHạc Thân Vương không thể dựa vào cũng không sao.\n \nMay thay, ta vẫn còn con át chủ bài khác.\n \n18\n \nTrong triều đình, ngoài Hạc Thân Vương và Thẩm Kỳ, vẫn còn vài thế lực khác.\n \nTa tiếp cận một trong số đó.\n \nHạc Thân Vương vốn là lựa chọn hàng đầu của ta, cũng là chiêu hư trương thanh thế.\n \nTa từng nghĩ, nếu hắn không bị phát hiện, ta sẽ không cần dùng đến con bài tẩy.\n \nNhưng không ngờ, ta vẫn phải đi đến bước này.\n \nNếu ban đầu ta quyết đoán hơn, có lẽ Tiểu Quất đã không phải mất mạng.\n \nSau sự việc ở căn nhà nhỏ, Thẩm Kỳ đưa ta trở lại Tư Dao Điện.\n \nHắn nói gì, ta làm nấy, ngoan ngoãn nghe lời như một con rối.\n \nHắn rất hài lòng, nhưng đôi lúc lại thốt ra những lời kỳ lạ.\n \nTa không để tâm, chỉ càng thêm cẩn thận.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/19.html"
}