{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 9",
    "content": "Đến khi cần dùng người, mới cảm thấy thấm thía sự thiếu thốn.\n \nĐang lúc phiền lòng, hệ thống lên tiếng:\n \n“Nhắc nhở: Ba ngày nữa sẽ có yến tiệc, Hạc Thân Vương sẽ tham dự.”\n \nCái hệ thống này, quả thật đang chơi trò hai mặt.\n \n Bất kể cuối cùng là ta hay Thẩm Kỳ hoàn thành nhiệm vụ, nó đều không chịu thiệt thòi.\n \nTính toán của nó, thật sự còn nhanh hơn bất kỳ ai.\n \nBị nó lợi dụng như vậy, trong lòng ta ít nhiều cảm thấy khó chịu, nhưng ta vẫn giữ nét mặt bình thản, khẽ gật đầu.\n \nBa ngày sau, yến tiệc đúng giờ bắt đầu.\n \nLà Hoàng hậu, đương nhiên ta phải có mặt.\n \nTa ngồi bên cạnh Thẩm Kỳ, khoảng cách rất gần, gần đến mức có thể ngửi thấy mùi hương trầm thoang thoảng trên người hắn.\n \nHắn liếc qua, ánh mắt lạnh nhạt dừng lại trên người ta.\n \nTa không để ý, chỉ tập trung nhìn xuống phía dưới.\n \nTìm một vòng, cuối cùng cũng thấy được bóng dáng Hạc Thân Vương trong góc khuất.\n \nHạc Thân Vương khi tiên hoàng còn tại thế, rất được sủng ái. Ngược lại, Thái tử Thẩm Kỳ lại không được tiên hoàng yêu thích.\n \nNăm ấy, không ít người cho rằng Hạc Thân Vương sẽ thay thế Thái tử, bước lên ngai vàng.\n \nNhưng cuối cùng, sự việc đã xảy ra ngoài ý muốn.\n \nSau khi tiên hoàng băng hà, Hạc Thân Vương thu lại những suy nghĩ không nên có, trở thành một vị vương gia sống tiêu dao.\n \nTa biết rõ ý định của Thẩm Kỳ.\n \nHắn muốn sau khi đứng vững ngai vàng, sẽ lấy danh nghĩa trấn giữ biên cương mà đẩy Hạc Thân Vương đến đất phong.\n \n“Hoàng hậu đang nhìn gì vậy?”\n \nGiọng nói của Thẩm Kỳ bất ngờ vang lên, cắt ngang suy nghĩ của ta.\n \nTa cười khẩy: “Ngươi từng nghe qua câu ‘Lưỡng ngạn viên thanh đề bất trụ, khinh chu dĩ quá vạn trùng sơn’ chưa?\n \n“Ngươi biết câu ấy có nghĩa là gì không?\n \n“Nghĩa là, ngươi đang sủa bậy.”\n \nSắc mặt Thẩm Kỳ lập tức đen lại.\n \nKhông đợi hắn kịp nói thêm, Lý Quý phi đã nhanh chóng quấn lấy hắn.\n \nTa nhân cơ hội đứng dậy rời đi, tìm được Hạc Thân Vương đang lặng lẽ uống rượu một mình trong góc không người.\n \n“Muốn hợp tác không?”\n \nTa nhìn hắn, đi thẳng vào vấn đề, hạ thấp giọng, nói ra mục đích của mình.\n \nHạc Thân Vương thoáng bất ngờ: \n \n“Ngươi muốn ta đưa bạc cứu nạn? Hoàng huynh không còn ai khác sao?”\n \n“Ngươi chỉ cần nói có muốn hay không.”\n \nTa nhìn thẳng vào hắn, ánh mắt nghiêm nghị: “Đừng nói với ta rằng ngươi đã quen sống tự do tự tại, không muốn dính vào những chuyện này. Nếu thực sự quen rồi, vậy sao ngươi lại ở đây uống rượu buồn?”\n \nSắc mặt Hạc Thân Vương khẽ biến, chẳng mấy chốc, hắn nở một nụ cười.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/9.html"
}