{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 6",
    "content": "Hắn có hệ thống, sẽ không dễ dàng làm tổn thương ta thêm lần nữa.\n \nTa trầm ngâm suy nghĩ.\n \nLúc này, Lý Quý phi lên tiếng.\n \n“Hoàng hậu hẳn là nhớ Hoàng thượng đến phát cuồng, mới chặn đường bọn ta ở đây.\n \nNhưng cũng may có Hoàng hậu nương nương xuất hiện, nếu không, thân thể yếu ớt này của thiếp sợ là không chịu nổi.”\n \nNàng che miệng cười khẽ, vẻ mặt rạng rỡ đầy đắc ý, lông mày mềm mại mang nét kiêu ngạo của một nữ nhân được sủng ái.\n \nĐó là dấu hiệu của người được yêu thương.\n \nCũng là sự chế nhạo ta vì đã từng đắm chìm trong tình yêu.\n \nNghĩ đến những thanh âm vừa rồi, cảnh xuân tình bị giấu trong hoa viên, sắc mặt ta chợt trở nên tái nhợt.\n \nThẩm Kỳ, sao hắn có thể làm ra những hành động hoang đường như vậy?\n \nCho dù ta đã quyết định buông bỏ hắn, nhưng ngay giờ khắc này, trái tim ta vẫn không thể ngăn được cơn đau đớn.\n \nTa cần thêm thời gian, thêm một chút thời gian nữa. \n \nNhưng ta không thể thua, không thể đánh mất niềm kiêu hãnh của mình.\n \nTa là Chu Thế Dao, là một Chu Thế Dao dũng cảm, người có thể tự mình nuôi sống chính mình bằng hai bàn tay.\n \nTa bình thản thu lại cảm xúc, nở nụ cười nhạt: “Bổn cung chẳng qua là ra ngoài dạo một vòng giải khuây mà thôi. Lý Quý phi yên tâm, loại nam nhân như Hoàng thượng, ai cũng có thể lên giường, bổn cung khinh thường tranh đoạt với ngươi!”\n \n“Sao ngươi dám nói Hoàng thượng như vậy!”\n \nLý Quý phi nhìn ta, ánh mắt như đang nhìn một kẻ ngu xuẩn.\n \nNàng cong môi cười nhẹ: “Hoàng thượng, Hoàng hậu nương nương nói chuyện thật khó nghe. Nếu lời này truyền ra ngoài, Hoàng thượng ngài còn mặt mũi nào nữa?”\n \nSắc mặt Thẩm Kỳ sa sầm lại, dường như hắn không ngờ ta lại dám nói những lời như vậy trước mặt Lý Quý phi, không chút giữ thể diện cho hắn.\n \n“Cút về Tư Dao Điện, không có lệnh của trẫm, không được bước ra ngoài!”\n \nLý Quý phi nghe thấy vậy, ánh mắt thoáng biến đổi.\n \nNàng lườm ta một cái, sau đó kéo nhẹ tay áo của Thẩm Kỳ, giọng nói nũng nịu:\n \n“Hoàng thượng, hình phạt này có phải quá nhẹ rồi không? Nếu để Thái hậu biết, e rằng lại nổi giận lần nữa.”\n \n“Đủ rồi!”\n \nThẩm Kỳ vung tay áo, suýt chút nữa đẩy ngã Lý Quý phi.\n \nHắn nhìn ta thật sâu một cái, sau đó xoay người rời đi.\n \nChỉ để lại Lý Quý phi đứng ngơ ngác, thất thần nhìn bàn tay bị vung ra của mình.\n \nMột lúc sau.\n \nNàng bừng tỉnh, ánh mắt oán độc nhìn về phía ta:\n \n“Ngươi đừng đắc ý, thời thế đã khác xưa.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/6.html"
}