{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 1",
    "content": "1\n \nHắn cũng bị ràng buộc bởi hệ thống sao?\n \nNghe tiếng nói ấy, ta lập tức sững người.\n \nTrên triều đình, dưới ngai vàng, hắn khẽ nở nụ cười nhàn nhạt, giữa đông đảo bá quan, không hề kiêng dè mà nhìn thẳng về phía ta.\n \nHắn lúc nào cũng như vậy.\n \nLà người đầu tiên nhận ra sự bất thường của ta.\n \nÁnh mắt thâm tình, sự cưng chiều độc nhất vô nhị ấy, cùng bàn tay nóng rực đang lén nắm lấy ta.\n \nKhiến ta sinh ra một thoáng mộng tưởng.\n \nCó lẽ, vừa rồi ta nghe nhầm.\n \nNhưng ngay lập tức, âm thanh đó lại vang lên lần nữa:\n \n“Hoàng thượng, ngài đã mở khóa nhiệm vụ cường quốc mới: Mở rộng lãnh thổ thiên hạ, khám phá bí mật của người xuyên không.”\n \nKhông phải nghe nhầm.\n \nLà hệ thống.\n \nChính là hệ thống từng ràng buộc ta.\n \nVậy ra, người nhận nhiệm vụ, không chỉ có ta…\n \nMà còn có… Thẩm Kỳ.\n \nÂm thanh hệ thống vừa dứt, ta nhận ra đầu ngón tay hắn khẽ run lên nhè nhẹ.\n \n“Ái khanh mệt rồi sao?\n \nHay là muốn về trước nghỉ ngơi?”\n \nThẩm Kỳ nhẹ nhàng nắm lấy tay ta, hành động thân mật như chốn không người.\n \nQuần thần bên dưới trông thấy cảnh này, ánh mắt hướng về ta càng thêm phần bất mãn.\n \nThân phận nguyên chủ vốn thấp kém.\n \nNgày xưa, nguyên chủ được nạp làm thiếp của Thái tử, chẳng qua vì mẫu thân của Thẩm Kỳ thấy nguyên chủ hiền lành, không tranh đoạt hay gây rối. \n \nVì thế mới làm chủ, cho nàng vào phủ làm tiểu thiếp.\n \nSau này, ta xuyên đến.\n \nTiếp nhận tất cả.\n \nBan đầu ta cứ ngỡ rằng, chỉ cần tự mình tìm đường chết, liền có thể trở về nhà.\n \nNhưng chẳng ngờ, Thẩm Kỳ lại nói rằng hắn thích ta vì sự khác biệt ấy. \n \nDưới sự công kích mãnh liệt của Thẩm Kỳ, ta từng bước gục ngã.\n \nHắn bất chấp mọi áp lực, yêu chiều ta đến tận mây xanh.\n \nThái tử phi yêu Thẩm Kỳ đến điên cuồng.\n \nNhưng bất luận nàng ta làm gì, cũng không thể đổi lại được ánh mắt Thẩm Kỳ dành cho nàng.\n \nTrước khi hòa ly, nàng từng tức giận nói với ta:\n \n“Ngươi quả thật là tai họa, là kẻ vong ân bội nghĩa!\n \nNgươi đừng vội đắc ý, hôm nay hắn đối xử với ta thế nào, ngày sau cũng sẽ đối xử với ngươi y hệt như vậy. \n \nNgươi sẽ bước lên con đường cũ của ta!\n \nNgươi sẽ không được c.h.ế.t tử tế!”\n \nKhi đó, ta không tin, chỉ nghĩ rằng nàng đã bị kích động quá mức.\n \nNhưng bây giờ, quả báo thật sự đã đến.\n \nThái tử mà ta từng yêu sâu đậm, nay đã là Hoàng thượng, cũng chính là người ta yêu nhất – Thẩm Kỳ, hắn đang lừa dối ta, đang lợi dụng ta để hoàn thành nhiệm vụ của hắn.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/1.html"
}