{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 25",
    "content": "Vì vậy, hắn từng nói, đợi đứa con của chúng ta chào đời, hắn sẽ để nó sống một cuộc đời hạnh phúc nhất.\n \nTa không biết những lời này là thật hay giả, nhưng khi nhìn thấy toàn thân hắn khẽ run lên, ta biết mình đã đánh cược đúng.\n \nThẩm Kỳ để tâm đến đứa trẻ này, hắn để tâm đến Thẩm Triệt!\n \nTa cười lớn, rời khỏi nơi đó.\n \nTừ ngày ấy, ta dành mười lăm năm nuôi dưỡng con trai, dốc hết tình yêu để bù đắp.\n \nTa nhìn nó lớn lên, trở thành một minh quân được muôn dân yêu mến.\n \nTa nhìn nó, khi biết được toàn bộ sự thật.\n \nTa nhìn nó, đưa ra lựa chọn.\n \nNó không g.i.ế.c Thẩm Kỳ, chỉ giam hắn vào nơi sâu nhất của cung đình, mãi mãi không được rời khỏi hoàng cung.\n \nCâu chuyện tình kéo dài hai mươi năm giữa ta và Thẩm Kỳ cuối cùng cũng khép lại.\n \nNói thật, việc Thẩm Kỳ không c.h.ế.t khiến ta có chút thất vọng.\n \nNhưng trải qua mười mấy năm tôi luyện, ta cũng đã buông bỏ được nhiều điều.\n \nDù Thẩm Triệt chọn thế nào, ta cũng sẽ ủng hộ nó.\n \nNhìn triều đại họ Thẩm đang hưng thịnh, thấy quê hương của Tiểu Quất thay đổi hoàn toàn, thấy Thẩm Kỳ sống trong đau khổ tột cùng, ta cũng buông bỏ được những day dứt cuối cùng trong lòng.\n \nKhi mọi chấp niệm đã tan biến, ta ngã bệnh.\n \nHệ thống nói với ta rằng, ta sắp chết.\n \nTa hỏi nó:\n \n“Sau khi ta chết, có thể trở về nhà không?”\n \nHệ thống im lặng.\n \nTa ho dữ dội, không còn sức để bận tâm những chuyện này nữa.\n \nDù có trở về hay không, ta vốn dĩ cũng chỉ là một kẻ cô độc.\n \nChết đi chẳng qua chỉ là một nắm tro, gió thổi qua liền tan biến.\n \nTa cầm cự được một tháng, nhưng cuối cùng vẫn không vượt qua nổi.\n \nNhững ngày cuối cùng, Thẩm Triệt luôn ở bên ta, lặng lẽ nhìn ta.\n \nThẩm Triệt thật giống Thẩm Kỳ.\n \nGiống đến mức gần đây, ta luôn ngỡ người trước mặt mình là hắn.\n \n“Thật xui xẻo, sao ta cứ nghĩ đến tên cặn bã đó mãi.”\n \nTa đột nhiên lẩm bẩm, đưa tay nắm lấy tay Thẩm Triệt.\n \nDường như nhận ra điều gì, nó siết c.h.ặ.t t.a.y ta:\n \n“Mẫu hậu…”\n \n“Triệt Nhi, ngươi nhất định phải nhớ kỹ… mẫu hậu ngươi chính là Chu Thế Dao.\n \nChu trong Chu Thế Dao, Thế trong Chu Thế Dao, Dao trong Chu Thế Dao.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/25.html"
}