{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 22",
    "content": "“Nghe rõ chưa?”\n \n“Thế này sao?”\n \nTa mỉm cười, đưa d.a.o găm kề sát cổ hắn.\n \nHắn hoàn toàn không đề phòng, cho đến khi cảm nhận được hơi lạnh, cơ thể mới khẽ cứng đờ như vừa nhận ra điều gì.\n \n“A Dao, đừng đùa giỡn.”\n \n“Ngươi thấy ta giống đang đùa sao?”\n \nTa hơi nhấn dao, vừa đúng mức để không gây thương tổn, tránh để hệ thống trừng phạt.\n \n“Tại sao?”\n \nÁnh mắt hắn thoáng hiện vẻ tổn thương, câu hỏi thốt ra khiến ta chỉ muốn bật cười.\n \n“Tại sao, tại sao ư? Tất cả không phải đều do ngươi ép ta sao!”\n \nNếu hắn có thể thẳng thắn hơn, không lợi dụng ta, không ra tay tàn độc với Tiểu Quất, chúng ta đã chẳng đến mức này.\n \n“Ngọc tỷ ở đâu?\n \nNếu không nói, mạng ngươi sẽ chẳng giữ được.”\n \nVì muốn bảo vệ ta, khi vào mật thất, Thẩm Kỳ không đem theo thuộc hạ.\n \nGiờ đây, nơi này chỉ có ta và hắn.\n \nKhông ai cứu nổi hắn.\n \n“Những kẻ đó, là do ngươi sắp đặt đúng không?\n \nNgươi muốn đoạt quyền cướp ngôi?”\n \n“Đừng phí lời, kéo dài thời gian!”\n \nNgay khi lời ta vừa dứt, cánh cửa mật thất ầm ầm mở ra.\n \nNghe thấy tiếng bước chân nhẹ nhàng tiến vào, sắc mặt Thẩm Kỳ càng thêm khó coi.\n \n“Lý Quý phi, ngay cả ngươi cũng tham gia vào chuyện này sao?”\n \nThẩm Kỳ nhìn thấy nàng xuất hiện, gương mặt lộ rõ vẻ kinh ngạc.\n \nTa mỉm cười, vỗ nhẹ lên mặt hắn:\n \n“Không ngờ phải không? Nữ nhân, cũng có bản lĩnh lớn đấy.”\n \nNhà họ Lý vốn đã mang lòng oán giận triều đình từ lâu. \n \nLà gia tộc giàu nhất, cây to đón gió, trước đây đã không ít lần bị triều đình cưỡng chế bóc lột.\n \nNhà họ Lý tuy phẫn nộ nhưng không dám nói gì.\n \nSau đó, họ đưa Lý Quý phi vào phủ Thái tử như một biểu hiện lòng trung thành, cho triều đình thấy thái độ của mình.\n \nThế nhưng, khi Thẩm Kỳ lên ngôi, hắn lại tiếp tục thực hiện những trò bóc lột táo bạo.\n \nNhà họ Lý, dù muốn im hơi lặng tiếng, cũng đã không chịu nổi nữa và dần sinh lòng oán hận đối với vị tân đế này.\n \nQua mối quan hệ với Lý Quý phi, ta nắm rõ thái độ của họ và từng bước thúc đẩy việc âm thầm khởi binh tạo phản.\n \nNhà họ Lý không có tham vọng lớn, họ chỉ muốn an phận kinh doanh kiếm tiền, không hứng thú với quyền lực.\n \nChúng ta đạt được thỏa thuận:\n \nTa giúp họ kiếm nhiều tiền hơn, còn họ giúp ta lật đổ ngai vàng của Thẩm Kỳ.\n \nTa hứa không bao giờ bóc lột họ nữa, họ cũng vui vẻ giúp ta tạo thế.\n \nThế lực của Thẩm Kỳ đã bị bào mòn từng chút một cho đến khi cạn kiệt.\n \nHiện giờ, hắn chẳng qua chỉ là một hoàng đế bù nhìn vô dụng.\n \n“Ngai vàng này, là của ta rồi!”\n \nTa đá mạnh vào Thẩm Kỳ, hắn ngồi bệt xuống đất, ngơ ngác, dường như vẫn chưa thể phản ứng lại với sự thay đổi thân phận này.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/22.html"
}