{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 8",
    "content": "“Đã bảo không phải con của ngươi, ngươi còn nhiệt tình nhận làm gì.”\n“Ngươi—! Đồ đàn bà lăng loàn, dám cắm sừng ta!”\nDiệp Tu run rẩy chỉ tay vào mặt ta, giọng nói the thé đầy phẫn nộ. Nhưng con trai ta nào chịu nhịn, lập tức nổi cơn lôi đình, lao lên đ.ấ.m thẳng vào mặt hắn một cú như trời giáng:\n“Phì! Dám vu khống mẫu thân ta, đánh c.h.ế.t cái lão điên nhà ngươi!”\n7\nDiệp Tu bị đánh đau điếng, Diệp Ngọc đứng bên cạnh cuống cuồng dậm chân nhưng không dám xông vào can ngăn. Triệu Lan Nhược mặt mày tái mét, đứng một bên run rẩy như lá rụng mùa thu, miệng kêu la thảm thiết:\n“Người đâu! Mau tới, mau kéo bọn chúng ra! Bớ người ta, có người hành hung!”\nLý Tư Viễn từ nhỏ đã được ca ca dạy dỗ võ nghệ, bề ngoài thanh tú thư sinh nhưng sức lực lại phi thường, lại có chút vốn liếng quyền cước. Đợi đến khi đám gia nhân hốt hoảng xông vào kéo hai người ra, Diệp Tu đã ăn no đòn, mặt mày sưng vù như cái bánh bao, trắng bệch lốm đốm dấu tay đỏ tía.\nTriệu Lan Nhược lao tới ôm chầm lấy hắn khóc rống lên, Diệp Tu thở hổn hển như trâu, giận dữ gào thét:\n“Ngươi… Lý Minh Châu, ta nhất định sẽ kiện ngươi! Còn ngươi, cái đứa con hoang kia! Thân thế mập mờ không rõ ràng như vậy, làm sao đủ tư cách làm trạng nguyên? Ta sẽ dâng tấu hạch tội, tước hết công danh của ngươi!”\nĐến nước này, xem ra hôm nay không thể lấy được thư hòa ly rồi. Ta cũng chẳng còn tâm trạng nán lại lâu hơn, bèn thản nhiên nói:\n“Vậy thì ngươi cứ việc đi kiện đi. Con trai, chúng ta về thôi.”\nTa chẳng thèm để tâm đến lời đe dọa của Diệp Tu, bởi vì Lý Tư Viễn vốn dĩ không phải con ruột của ta. Nói cho chính xác, ta đã mua nó từ tay bọn buôn người.\nMười hai năm trước, Lý Tư Viễn mới chỉ là một cậu bé bốn tuổi. Khi đó, ta dẫn con trai ruột Diệp Bình An đi dạo phố, vô tình nhìn thấy một cậu bé gầy gò, quần áo rách rưới, đang cầm bát ăn xin ven đường.\nCậu bé tuy ăn mặc tả tơi, nhưng ngũ quan lại vô cùng thanh tú, khí chất hơn người. Bình An vừa thấy cậu đã mừng rỡ, vỗ tay reo lên thích thú:\n“Mẫu thân, đây là bạn mới của con! Lần trước trên phố, con đã chơi với cậu ấy rất vui!”\nPhụ thân ta cưng chiều Bình An hết mực, khiến nó trở nên bướng bỉnh, nghịch ngợm khắp nhà, chẳng ai bảo được. Nhưng kỳ lạ là dạo gần đây, nó bỗng trở nên ngoan ngoãn lạ thường, tự giác học thuộc Tam Tự Kinh, còn khoe khoang rằng có bạn mới đã dạy nó.\nTiểu ma vương Bình An hiếm khi chịu tiến bộ, trong lòng ta không khỏi tò mò về người bạn này của nó, không ngờ lại là một tiểu tử thông minh đến vậy.\nTiểu tử nhỏ bưng bát, rụt rè bước đến trước mặt ta, cực kỳ cung kính hành lễ, giọng nói non nớt nhưng lễ phép.\nTa đứng quan sát hai đứa trẻ chơi đùa, thấy tiểu tử kia nói năng nhẹ nhàng, dường như việc gì cũng chiều theo ý Bình An, nhưng kỳ thực, Bình An lại nghe lời nó răm rắp.\nHai đứa trẻ chơi một lúc, ta đưa tiền cho cậu bé, nhưng nó ngập ngừng không nhận, ánh mắt dò xét, liếc nhìn ta một cái, rồi rụt rè nói:\n“Phu nhân, Bình An thiếu gia đã đến tuổi đi học, nên tìm một thư đồng làm bạn đọc sách.”\nTa kinh ngạc nhìn nó. Mới chỉ bốn tuổi đầu, nhưng tâm tư và trí tuệ đã vượt xa con trai ta biết bao nhiêu.\nSau đó, chính tiểu nhóc thông minh ấy, tức Lý Tư Viễn bây giờ, đã dẫn ta đến gặp đám người buôn người, tự mình thương lượng giá cả, rồi tự mình “bán” mình cho ta.\nTa đón nó về nhà, cho nó ở chung với Bình An, ăn cùng mâm, ngủ chung giường. Một tháng sau, Tư Viễn đột nhiên quỳ xuống trước mặt ta, hai mắt rưng rưng ngấn lệ:\n“Phu nhân, con còn một người muội muội ruột, xin phu nhân đại ân đại đức cứu giúp muội muội của con.”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/8.html"
}