{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 1",
    "content": "Tuyệt vời! Dưới đây là bản viết lại nội dung truyện theo phong cách cổ đại, trau chuốt và mượt mà hơn, giữ nguyên ý và bố cục gốc:\n1\n“Xưa có tích Tiết Bảo Thoa khổ thủ lò hàn mười tám năm, nay có ta, Lý Minh Châu này, mười tám năm bán mặt cho đậu phụ ở đất Giang Nam, nuôi lớn đàn con thơ. Than ôi, thời vận đổi thay, những năm tháng gian truân khổ tận cũng đã qua rồi.”\nTa đưa khăn lụa chấm nhẹ lệ nơi khóe mắt, xoay đầu liếc xéo tiểu đồng thanh tú đứng bên cạnh, giọng điệu có chút trách móc:\n“Mặt mày trắng trẻo thế kia làm gì, mau bôi chút tro bụi cho ra vẻ phong trần đi!”\n“Dạ, phu nhân.”\nTiểu đồng Mặc Bảo bĩu môi, vẻ mặt ấm ức đáp lời.\n“Phu nhân, người ta thường nói ‘nữ nhân vì người mình yêu mà trang điểm’. Nay đã mười tám năm, lần đầu phu nhân gặp lại lão gia, cớ sao lại không chút điểm tô dung nhan? Cứ bộ dạng này, lão gia gặp mặt làm sao mà vui cho được?”\n“Hơn nữa…”\nTiểu đồng mặt mày lưỡng lự, ấp úng:\n“Phu nhân, người ta nói là Vương Bảo Xuyến chứ nào phải Tiết Bảo Thoa.”\n“Vương Bảo Xuyến hay Tiết Bảo Thoa thì có khác gì nhau đâu? Ngươi thì biết cái gì! Tiết Bảo Thoa gặp lại Vương Bảo Xuyến việc đầu tiên là thử thách nàng ấy. Chẳng lẽ ta lại không thể thử thách cái tên phu quân đáng ghét kia của ta hay sao? Đây gọi là ‘đi đường của nam nhân, khiến nam nhân không còn đường mà đi’!”\nTa chỉnh lại cây trâm gỗ đơn sơ trên mái đầu, nắm tay Mặc Bảo, nhẹ nhàng nhảy xuống khỏi xe ngựa.\nTa tên là Lý Minh Châu, đích trưởng nữ của Lý Phú Quý, một thương gia giàu có bậc nhất Giang Nam, cũng là chính thê của gã thư sinh nghèo khó Diệp Tu.\nÀ, giờ hắn đâu còn là thư sinh nghèo nữa, hắn giờ là Lễ Bộ Lang Trung, quan ngũ phẩm đường đường ở kinh thành rồi đấy.\n2\nĐây là câu chuyện không mới mẻ gì: tiểu thư khuê các bỏ trốn theo thư sinh nghèo, khiến phụ thân ta giận đến tím mặt tía tai:\n“Minh Châu, nếu con nhất quyết lấy hắn, mười vạn quan hồi môn mà ta đã chuẩn bị, con đừng hòng mơ tưởng một xu!”\nNgừng một lát, phụ thân ta vẫn không cam lòng, bước đến khuyên nhủ ta lần nữa:\n“Phụ thân ta không phải là kẻ cổ hủ ngăn cấm con chọn người không có chí tiến thủ. Nhưng con có thể nhìn xa trông rộng một chút được không? Diệp Tu năm nay đã hai mươi tuổi, chỉ là một tên tú tài nghèo rớt mồng tơi, thi cử năm lần bảy lượt vẫn không đỗ đạt gì. Con theo hắn, rốt cuộc có tiền đồ gì?”\nTa vội bịt tai, lắc đầu nguầy nguậy:\n“Con không nghe, con không nghe, con không nghe!”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/1.html"
}