{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 19",
    "content": "Hôm đó, Triệu Lan Nhược đích thân tới tìm ta.\nKhóe mắt nàng ta vẫn còn một mảng bầm tím, dù đã dùng phấn che lại nhưng vẫn trông mờ mờ xám xịt.\n“Lý Minh Châu, ngươi ký cái này, ta sẽ cho ngươi vào cửa Diệp gia.”\nTriệu Lan Nhược ném cho ta một bản khế ước, ta cầm lên xem, suýt chút nữa thì bật cười.\nChỉ thấy trên khế ước viết rằng, Diệp gia sẽ cấp cho ta một căn viện nhỏ để ở, bên ngoài sẽ xưng ta là phu nhân Diệp gia, nhưng quyền quản lý trong phủ sẽ thuộc về Triệu Lan Nhược.\nDù Diệp Bình An là trưởng tử của Diệp gia, nhưng chi phí hôn sự sau này của nó phải do ta tự chi trả, không liên quan đến Diệp gia.\nNgoài ra, toàn bộ bổng lộc của Bình An cũng phải nộp vào công quỹ do Triệu Lan Nhược quản lý.\n“Nghe nói hôm qua Khánh Thân Vương đưa cho ngươi một đống lễ vật?”\n“Những thứ này đâu rồi, lát nữa ta sẽ sai người đến chuyển đi, sau này để dành cho An Bình làm của hồi môn.”\nTriệu Lan Nhược vừa nói xong, ta liền ném khế ước trả vào mặt nàng ta.\n“Tiễn khách!”\nTriệu Lan Nhược điên rồi hay sao, nghĩ rằng cái danh phu nhân Diệp gia là thứ gì đó quý giá lắm ư?\nChẳng lẽ nàng ta nghĩ ta thật sự muốn gả cho Diệp Tu?\nTa gọi người đuổi Triệu Lan Nhược ra ngoài, nàng ta vừa đi vừa gào thét điên cuồng:\n“Ngươi còn muốn gì nữa, ngươi là đồ tham lam vô độ!”\nĐúng lúc con trai ta, Lý Tư Viễn, vừa hạ triều về, nhặt khế ước lên đọc, cười nói:\n“Diệp Tu muốn cưới mẫu thân ta? Được thôi, nhưng điều kiện phải sửa lại.”\n“Như thế này đi, để hắn thực hiện đầy đủ tam môi lục sính, đón mẫu thân ta về làm chính thất, và nàng ta tự xin ra khỏi cửa, chuyện này mới có thể bàn tiếp.”\nLý Tư Viễn sai người đưa Triệu Lan Nhược về, đồng thời trước mặt Diệp Tu, lặp lại điều kiện vừa nói.\nNghe đâu hai vợ chồng họ tại chỗ liền đánh nhau.\n“Mẫu thân, người cũng đừng ngồi yên, hãy đi gặp Diệp Tu, cho hắn một chút hy vọng, như vậy hắn mới vì người mà liều mạng.”\nTa biết Lý Tư Viễn đang muốn giở trò, nhưng với loại người như Diệp Tu, ta thật sự chẳng muốn tốn công sức.\nBao năm qua, ta ăn ngon, ở tốt, có ba đứa con đáng yêu bên cạnh, bạc cũng kiếm được, tâm thái nhìn mọi việc đã thoáng hơn nhiều.\nTa không mong Diệp Tu có kết cục tốt, nhưng cũng không đáng để bản thân phải bận lòng trả thù hắn.\nThấy vậy, Lý Tư Viễn tự mình ra tay, hẹn Diệp Tu đến tửu lâu, không biết hai người đã nói những gì, chắc hẳn là vẽ ra cả một giấc mộng đẹp, khiến Diệp Tu lâng lâng rời đi.\nChỉ vài ngày sau, khắp kinh thành đều truyền tai nhau chuyện nhà họ Diệp.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/19.html"
}