{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 25",
    "content": "“Lão gia, phu thê nghĩa nặng tình thâm nhiều năm như vậy, xin ngài “rộng lượng” cho mẹ con chúng tôi một con đường sống!”\n \nNói xong, nàng ấy run rẩy lấy từ trong n.g.ự.c ra một tờ giấy đã được chuẩn bị từ trước, trên giấy trắng mực đen viết rõ ràng nguyện vọng muốn hòa ly với Diệp Tu, còn ghi chú thêm ba đứa con đều sẽ theo nàng về nhà mẹ đẻ họ Triệu.\n \nDiệp Tu trừng mắt nhìn Triệu Lan Nhược, hai môi run rẩy bần bật một hồi lâu, rồi đột nhiên sắc mặt tối sầm lại như tro tàn, thân thể mềm nhũn ngã vật xuống đất, ngất lịm đi.\n \n“Về sau thì sao nữa, bọn họ có hòa ly thành công không?”\n \nTa vừa nhàn nhã cắn hạt dưa, vừa tò mò hỏi Lý Tư Viễn, miệng nhai tóp tép.\n \nHắn gật đầu, khóe môi khẽ nhếch lên một nụ cười giễu cợt.\n \n“Tất nhiên là ly hôn rồi, Triệu Lan Nhược mang theo tất cả những gì có thể “vơ vét” được trong nhà, chỉ để lại cho Diệp Tu một cái vỏ rỗng tuếch. Nghe nói ngay cả đến một cái giường tử tế nàng ta cũng không nỡ để lại cho hắn.”\n \n“Chậc chậc, hai đứa các ngươi bày ra một màn kịch lớn như vậy, làm loạn đến “long trời lở đất” cả kinh thành, sau này thu dọn tàn cuộc thế nào đây?”\n \n“Mẫu thân, người cứ yên tâm “an tọa”, đừng lo lắng gì cả, tất cả đã có phụ thân con gánh vác, “mưu cao kế sâu”.”\n \nKhanh Nhiên tinh nghịch nháy mắt với ta, cười tươi như con chuột sa chĩnh gạo, vẻ mặt đắc ý vô cùng.\n \n“Tóm lại, từ giờ trở đi, chúng ta và cái nhà đó, chẳng còn chút quan hệ dây dưa nào nữa!”\n \n“Khánh Thân Vương thật sự quá cưng chiều con rồi, chuyện lớn “tày trời” như thế này, cũng để mặc con tùy ý “tung hoành ngang dọc”, làm loạn cả lên à?”\n \n“Sơn nhân tự hữu diệu kế, mẫu thân cứ chờ xem kịch hay là được.”\n \nKhanh Nhiên đắc ý ghé sát vào tai ta, thì thầm nhỏ nhẹ.\n \n“Con đã hứa với phụ thân, sau khi mọi chuyện thành công tốt đẹp, con sẽ dẫn ông ấy đến gặp ca ca. Mẫu thân nhớ kỹ, đừng có “lỡ miệng” tiết lộ chuyện này ra ngoài nhé.”\n \nTa mỉm cười lắc đầu, nhìn hai đứa con tinh quái, trong lòng tràn đầy yêu thương và tự hào.\n \n“Hai huynh muội nhà ngươi, cộng lại cũng phải có đến tám trăm mưu kế, không ai bì kịp.”\n \n22\n \nVụ án “kinh thiên động địa” kéo dài đằng đẵng rất lâu mà vẫn chưa có kết quả cuối cùng, khiến lòng người kinh thành hoang mang, thấp thỏm không yên.\n \nCòn hành động tuyệt tình tuyệt nghĩa đoạn tuyệt quan hệ cha con với con ruột của Diệp Tu, dĩ nhiên bị các đại thần trong triều đình xì xào bàn tán, dè bỉu không ngớt lời.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/25.html"
}