{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 26",
    "content": "Trước đây hắn “vênh váo” khoe khoang về đứa con trai “rồng phượng” này bao nhiêu, giờ đây người ta lại “thêu dệt” nói xấu sau lưng hắn bấy nhiêu, thậm chí còn “thêm mắm dặm muối” kể lể những chuyện “thâm cung bí sử” không ai hay.\n \nHắn bây giờ chẳng khác nào con chuột chạy qua đường, ai ai cũng muốn “giơ gậy đánh chó”, chửi mắng xua đuổi.\n \nTriệu Lan Nhược thì dẫn theo mấy đứa con “chui lủi” trốn trong nhà mẹ đẻ họ Triệu, mặc kệ “thế sự xoay vần”, chẳng còn thiết tha quan tâm đến chuyện bên ngoài nữa.\n \nChỉ thỉnh thoảng nàng ta vẫn “cố tình” đi ngang qua cửa nhà ta, muốn “ngó nghiêng” xem náo nhiệt, chờ ngày ta “thân bại danh liệt”, “tan cửa nát nhà”.\n \n“Sao ngươi còn dám “mặt dày” mặc áo mới nữa? Phì, cũng đúng thôi, dù sao cũng sắp “chết đến nơi” rồi, “vui được ngày nào hay ngày ấy”, tranh thủ “ăn chơi trác táng” cho thỏa thích.”\n \n“Ngươi chẳng phải vẫn luôn “mơ tưởng” muốn gả cho Diệp Tu sao? Bây giờ ta đã “rộng lượng” hòa ly với hắn rồi, ngươi “toại nguyện” rồi chứ hả.”\n \n“Cả nhà các ngươi ba người, cứ việc “ngửa mặt lên trời” mà chờ ngày cả nhà cùng nhau “lên đoạn đầu đài”, ra pháp trường chịu tội đi, ha ha ha ha ha—”\n \nTriệu Lan Nhược cười ha hả đầy đắc ý, giọng điệu chua ngoa, thâm độc đến rợn người, bên cạnh nàng ta đột nhiên có người vỗ nhẹ vào vai nàng, lịch sự nhắc nhở.\n \n“Thưa đại thẩm, phiền người tránh ra một chút, đừng chắn lối đi của chúng tôi.”\n \nTriệu Lan Nhược tức giận quay phắt người lại, định “mở miệng” mắng chửi cho hả dạ, nhưng khi nhìn rõ người vừa lên tiếng, lập tức hai mắt trợn tròn như mắt cá chết, kinh hãi đến mức hồn vía lên mây.\n \n“Diệp Bình An! Sao… sao ngươi lại có thể ở đây?”\n \nDiệp Bình An thản nhiên bước tới, thân mật khoác tay qua vai ta, giọng điệu thong dong, tự đắc.\n \n“Vụ án đã được điều tra rõ ràng, Hoàng thượng biết ta bị oan khuất, bị người khác vu oan giá họa, tất nhiên là ta được tự do “về nhà đoàn tụ” rồi. Sao nào, ngươi “mặt dày mày dạn” đến tận cửa nhà ta xin ăn mày à? Người đâu, bố thí cho bà ta hai đồng bạc lẻ, “vớt vát” chút lòng thương hại.”\n \nTriệu Lan Nhược nghe xong, hoàn toàn không thể tin nổi vào mắt mình, như người mất trí, điên dại chỉ thẳng tay vào mặt Diệp Bình An, giọng nói lạc điên cuồng.\n \n“Ngươi nhất định là vượt ngục, vượt ngục bỏ trốn! Người đâu, người đâu, có người vượt ngục, mau bắt lấy hắn—”\n \nNàng ta gào thét khản cả giọng mấy tiếng, lát sau, từ phía xa bỗng xuất hiện vài bóng người mặc phi ngư phục Cẩm Y Vệ, uy nghiêm bước tới, cung kính hành lễ với Diệp Bình An, giọng điệu kính cẩn, đầy vẻ nể phục.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/26.html"
}