{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 15",
    "content": "“Lý muội muội, triều đình ta coi trọng nhất là kỷ cương phép tắc, lễ nghĩa. Diệp Bình An dù sao cũng là con riêng, về sau trên đường quan lộ sẽ khó mà “thăng quan tiến chức” được. Ngươi có hiểu điều đó không?”\n— 13 —\nMột vị phụ nhân khác đứng bên cạnh cũng “thêm dầu vào lửa”, “hùa theo” khuyên nhủ:\n“Nàng ta chỉ là một “mụ nhà quê” “mắt chữ a, mồm chữ o”, “chân lấm tay bùn”, vừa mới “chân ướt chân ráo” nhìn thấy gia đình giàu sang quyền quý như các ngươi, đương nhiên chỉ muốn “trèo cao vọng nguyệt”, làm sao mà có kiến thức, hiểu biết như chúng ta được?”\n“Đúng vậy, chỉ cần nhìn cái dáng vẻ “hám hư vinh” của người phụ nữ này là biết ngay, chẳng rõ “bằng ma xui quỷ khiến” nào mà nàng ta lại có thể “lọt” được vào chốn này.”\n“Đây là tửu lâu của An Bình Quận Chúa tôn quý, hôm nay người có thể bước chân vào đây đều là những gia đình danh giá bậc nhất kinh thành. Triệu muội muội, đừng chấp nhặt với loại người “vô học” như nàng ta, cứ bảo người đuổi nàng ta ra ngoài là xong. Tránh để nàng ta “làm ầm ĩ” lên, mất hết thể diện của chúng ta.”\nMột nhóm người “rối rít như chợ vỡ” bàn bạc, chỉ huy đám người hầu “mặt mày hung dữ” muốn xông lên đuổi ta ra ngoài. Ta đương nhiên không chịu “khoanh tay chịu trói”, vùng vẫy giãy giụa quyết liệt. Đúng lúc đôi bên đang “cãi nhau ỏm tỏi”, Khanh Nhiên dẫn theo một đám người vội vã chạy tới, vẻ mặt đầy vẻ lo lắng, sốt ruột.\n“Đây là chuyện gì vậy, đã xảy ra chuyện gì thế?”\n“Bẩm Quận Chúa, trong tửu lâu có một “ả đàn bà nhà quê” “vô danh tiểu tốt” trà trộn vào đây.”\nTriệu Lan Nhược vội vàng “khúm núm” hành lễ, “nịnh nọt” nhìn Khanh Nhiên, giọng điệu “thêm mắm dặm muối” nói:\n“Người này “vô lễ vô phép”, dám “xúc phạm” đến Quận Chúa, nô tỳ sẽ lập tức sai người “tát cho nàng ta vài cái” vào miệng rồi đuổi ra ngoài ngay tức khắc ạ.”\nKhanh Nhiên phất tay áo, ra hiệu cho hai tên nô tài to lớn “vai u thịt bắp” bước lên phía trước, sau đó nàng ta liếc mắt nhìn ta một cái, thản nhiên hỏi, giọng điệu lạnh lùng:\n“Tát bao nhiêu cái?”\nTa còn chưa kịp mở miệng lên tiếng, Triệu Lan Nhược đã lập tức “nhanh nhảu” nhích tới gần, vẻ mặt đắc ý “nhếch mép” nhìn ta, giọng điệu “đắc thắng”:\n“Tát năm mươi—không, một trăm, một trăm cái cho hả dạ!”\nTa gật đầu, khóe môi khẽ nhếch lên một nụ cười lạnh.\n“Được thôi, vậy thì cứ tát một trăm cái.”\nLời vừa dứt, hai tên nô tài lập tức “hùng hổ” tiến đến. Một tên “nhanh tay lẹ mắt” giữ chặt hai vai Triệu Lan Nhược, tên còn lại “không thương tiếc” vung tay lên, “giáng” mạnh xuống khuôn mặt nàng ta một cái tát “nặng như búa bổ”.\n“Chát!”\nTiếng tát vang dội “xé tan” không gian yên tĩnh, tất cả mọi người có mặt tại đó đều “há hốc mồm” sững sờ, “mắt chữ o, mồm chữ a”.\nTriệu Lan Nhược bị cái tát “trời giáng” đánh choáng váng đầu óc, ngơ ngác nhìn ta rồi lại nhìn Khanh Nhiên, đang định “mở miệng” giải thích vài câu thì người nô tài kia chẳng hề cho nàng ta cơ hội “trở mình”, liên tiếp vung tay “tả xung hữu đột”, “chát chát” mấy cái liền, khiến khuôn mặt nàng ta lập tức sưng vù lên như đầu heo, “xấu xí không còn từ nào để tả”.\n“Quận Chúa—Quận Chúa có phải là đã “hiểu lầm” chuyện gì rồi không ạ?”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/15.html"
}