{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 17",
    "content": "“Mẫu thân, nếu con đoán không sai, chỉ e ngày mai Diệp Tu sẽ tự mình mang kiệu tám người khiêng đến đón người về làm chính thất, bắt Triệu Lan Nhược làm thiếp.”\n“Cái gì? Ai muốn làm chính thất của hắn, ta muốn hòa ly mà!”\nTa gấp gáp, nhưng Lý Tư Viễn vẫn giữ dáng vẻ ung dung, chậm rãi phe phẩy quạt.\n“Mẫu thân, cứ xem kịch thêm vài ngày. “\n“Con sẽ khiến nhà họ Diệp trở thành trò cười lớn nhất kinh thành. “\n“Phu thê bọn họ trở mặt, cả hai thân bại danh liệt, chẳng phải so với việc người chỉ cần một tờ thư hòa ly còn hả hê hơn sao?”\nÁnh mắt Lý Tư Viễn híp lại, ta biết chắc chắn sẽ có người gặp xui xẻo.\nBa đứa trẻ ghé đầu vào bàn bạc, Diệp Bình An hăng hái nhất, hô lên:\n“Xử c.h.ế.t tên Diệp Tu kia, không cần nể mặt ai hết!”\nPhải công nhận, Lý Tư Viễn rất giỏi nhìn thấu lòng người.Loại người như Diệp Tu, cả đời chỉ biết ích kỷ.\nNăm đó thấy nhà ta giàu có, liền dùng lời ngon ngọt dụ dỗ ta. Sau này thi đỗ tú tài, lập tức tìm cách trèo cao, nghĩ cách rũ bỏ ta.\nNếu không phải những năm qua ta yên phận ở Dương Châu, không lên kinh tìm hắn, cũng không viết thư cho hắn, chỉ e hắn đã tìm cách trừ khử ta từ lâu.\nLần này Lý Tư Viễn đỗ trạng nguyên, trong lòng hắn đã có chút d.a.o động.\nNhưng trạng nguyên dù sao cũng chỉ là quan lục phẩm Hàn Lâm, so với nhạc phụ quan tứ phẩm của hắn thì vẫn còn kém xa.\nGiờ lại có thêm một An Bình Quận Chúa, tình thế hoàn toàn khác.\nPhải biết rằng, Khánh Thân Vương là em ruột của Hoàng thượng, cùng mẹ sinh ra.\nHoàng thượng rất mực yêu quý đệ mình, ba ngày năm bữa lại ban thưởng.\nHiện tại có thể kết thân với phủ Thân Vương, làm sao hắn có thể bỏ qua.\nSau khi hạ triều, Triệu Lan Nhược khóc lóc kể lể với hắn, vốn định lấy lòng thương để được an ủi.\nNhưng Diệp Tu lần này lại không giống mọi khi, không dỗ dành nàng, ngược lại mặt mày sa sầm, ánh mắt như muốn c.h.é.m Triệu Lan Nhược:\n“Ngươi đúng là đồ đàn bà ngu xuẩn, ngươi muốn hại c.h.ế.t cả nhà chúng ta sao!”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/17.html"
}