{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 22",
    "content": "“Nàng ta ấy à—rời khỏi Diệp Tu thì không sống nổi.”\nNói xong, nó lén nhìn ta, một chân bước lên phía trước.\n“Giống như người hồi đó mê muội vì tình vậy.”\n“Thằng nhãi, ngươi ngứa da rồi phải không!”\nTa nhấc chân đuổi theo nó.\nSau khi Triệu Lan Nhược làm thiếp, Diệp Tu càng gấp gáp hơn, vội vàng muốn Diệp Bình An nhận tổ quy tông, mở từ đường tế tổ, và ghi tên Diệp Bình An vào gia phả.\nCác đại thần trong triều cũng thường xuyên thúc giục:\n“Diệp tướng quân, phụ thân ngài làm tất cả những việc này đều vì tiền đồ của ngài. Những chuyện cũ coi như bỏ qua, từ nay về sau ngài phải hiếu kính ông ấy đấy.”\nĐàn ông đối với những chuyện phong lưu của đồng loại mình, từ trước đến nay đều xem nhẹ, chẳng đáng gì. Bị mọi người nói mãi, lại thêm sự ủng hộ của Lý Tư Viễn, Diệp Bình An gật đầu đồng ý.\nVào ngày hắn được ghi tên vào gia phả nhà họ Diệp, Diệp Tu mặt mày hớn hở, đặc biệt gửi một phần lễ đến phủ ta.\n“Minh Châu, từ nay về sau cả nhà chúng ta hãy sống hòa thuận. Lan Nhược trước đây đã đắc tội với nàng, tính tình nàng ta vốn nhỏ mọn, nàng nể mặt ta, đừng so đo với nàng ta nữa.”\nTa lườm một cái rồi bước qua một bên. Diệp Tu đứng ngượng ngùng trong sảnh một lúc, rồi thất vọng rời đi.\nHắn vừa đi, Diệp Bình An liền thở phào nhẹ nhõm, ngả người ra ghế như thể toàn thân rã rời.\nTư Viễn nói:\n“Cái cảnh cha con nhận nhau này  sắp diễn đến phát nôn rồi, bao giờ mới kết thúc?”\n“Sắp rồi, sứ giả Điền Nam chẳng phải ngày mai sẽ tới kinh sao?”\n“Ừ, tính theo ngày cũng gần tới rồi.”\nHai người lại ghé đầu vào bàn bạc thêm một lúc, Lý Tư Viễn mỉm cười, nháy mắt với ta.\n“Mẫu thân, vài ngày nữa có một màn kịch lớn, người chớ có bị dọa sợ.”\nLý Tư Viễn gan thật lớn, ta không ngờ nó lại diễn đến mức này.\nHôm đó, Diệp Tu mặt dày ở lì trong phủ ta, hỏi khi nào ta mới chịu về phủ hắn.\nTa không muốn gặp, liền bảo quản gia đuổi hắn ra ngoài.\nĐúng lúc đó, một tiểu nô tì vội vã lao vào, quỳ xuống đất bật khóc:\n“Không xong rồi, phu nhân—đại thiếu gia—đại thiếu gia bị bắt vào ngục rồi! Bị Bắc Trấn Phủ Ti bắt đi, giam vào Chiêu Ngục!”\n“Cái gì?”\nDiệp Tu nhảy dựng lên. Bắc Trấn Phủ Ti chính là Cẩm Y Vệ, không phạm phải tội tày đình thì không thể vào Chiêu Ngục được.\n“Hu hu, phu nhân, phải làm sao đây? Nói là đại thiếu gia g.i.ế.c dân đoạt công, ép dân phản loạn. Hoàng đế nổi giận lôi đình, đang sai người thẩm vấn!”\nDiệp Tu không thể ngồi yên, vội vàng chạy thẳng đến triều đình nghe ngóng tình hình.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/22.html"
}