{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 28/HẾT",
    "content": "Khánh Thân Vương nghe xong, gật đầu lia lịa như gà mổ thóc, miệng không ngớt lời tán dương:\n \n“Xuất sắc, xuất sắc! Đứa trẻ này đôi lông mày rậm rậm rất giống cô mẫu nó, mũi miệng lại có nét giống Vương phi, đứa trẻ này quả là khôi ngô tuấn tú, “tài mạo song toàn”.”\n \nTan triều xong, hoàng đế thân thiện giữ Khánh Thân Vương lại cùng dùng bữa trưa, lúc ăn cơm, thái tử cũng được gọi đến ngồi cùng. Khánh Thân Vương đặt đũa xuống, giọng điệu thân tình hỏi han thái tử:\n \n“Húc ca nhi, lần trước Thái phó giao cho con bài văn, con đã viết xong chưa?”\n \nThái tử nghe vậy, tay cầm đũa run lẩy bẩy, mặt mày tái mét, sợ hãi liếc trộm nhìn hoàng đế đang ngồi ở vị trí chủ tọa.\n \n“Dạ… viết được một nửa rồi ạ, ngày mai, ngày mai nhất định sẽ giao cho Thái phó.”\n \nKhánh Thân Vương gật đầu hài lòng, từ trong tay áo lấy ra một cuộn giấy được cuộn tròn cẩn thận, đưa cho hoàng đế, giọng điệu đầy vẻ tự hào, khoe khoang:\n \n“Viết chưa xong thì “chưa đâu vào đâu” đâu. Tư Viễn nhà ta viết mấy bài khác nhau rồi, hoàng huynh cầm về cho Húc ca nhi tham khảo thêm, “học hỏi kinh nghiệm” xem sao.”\n \n“Ôi, đứa trẻ này, tư duy nhanh nhạy như dòng suối tuôn trào, cũng không biết đầu óc làm bằng gì mà lại giỏi giang đến thế. Hoàng huynh, trong số đám con cháu nhà chúng ta, có đứa trẻ nào thông minh, tài giỏi được như nó không?”\n \nHoàng đế nghe xong, mặt mày tối sầm lại như muốn “đóng băng” cả không gian: …\n \nKhông thể chịu nổi cái dáng vẻ đắc ý “ra mặt” của hắn, hoàng đế lạnh lùng đáp trả một câu, giọng điệu chẳng chút nể nang:\n \n“Trẫm thấy mấy đứa con thứ của ngươi có đứa nào “ra hồn” đâu, đứa trẻ này được như ngày hôm nay, e rằng phần lớn là nhờ Lý Minh Châu dạy dỗ giỏi giang.”\n \nThái tử ngồi bên cạnh nghe vậy, vội vàng gật đầu lia lịa như chim sẻ mổ thóc, miệng không ngớt lời phụ họa:\n \n“Dạ đúng, đúng thế ạ! Thần nhi cũng nghĩ như vậy!”\n \nKhánh Thân Vương nghe xong, khựng lại một chút, trong lòng bỗng dâng lên một cảm xúc khó tả. Hai đứa con thất lạc vất vả lắm mới tìm về được đều thông minh, tài giỏi hơn người như vậy, xem ra khả năng giáo dục con cái của Lý Minh Châu quả thật không hề tầm thường, “không thể xem thường”.\n \nKể từ sau khi lạc mất hai đứa con, hắn đã “giải tán” phần lớn cơ thiếp trong phủ, chỉ giữ lại hai người đã sinh được con trai thứ. Hiện tại trong phủ cũng chẳng có người nữ chủ nhân nào “đứng mũi chịu sào”.\n \nKhánh Thân Vương vuốt cằm, ánh mắt xa xăm nhìn về phía chân trời, chìm sâu vào trầm tư suy nghĩ miên man…\n \n-HOÀN TOÀN VĂN-",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/28het.html"
}