{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 14",
    "content": "Một vị phụ nhân có vẻ lớn tuổi hơn đứng bên cạnh, nghe vậy không nhịn được bước lên phía trước hai bước, ánh mắt lạnh lùng như d.a.o cau nhìn ta, giọng điệu đầy vẻ lên mặt dạy đời:\n“Người xưa có câu, “làm cha mẹ thật là khó”. Ngươi đã là phận nữ nhi “chân yếu tay mềm”, nếu thật lòng nghĩ cho tương lai tiền đồ của con trai mình, thì tốt nhất nên “ngậm bồ hòn làm ngọt”, ghi tên Tuyên Vũ tướng quân vào danh nghĩa con trai của Triệu muội muội đây này”.\n“Để nàng ta làm mẹ đích danh chính ngôn thuận. Sao có thể vì chút lòng ích kỷ nhỏ nhen của bản thân mà “hủy hoại tiền đồ” của con trai mình được chứ?”\nMấy người thay nhau “lời qua tiếng lại”, mỗi người một câu, cuối cùng ta cũng đã hiểu rõ ngọn ngành. Triệu Lan Nhược này đúng là “cao tay ấn”, biết cách “dựng chuyện như thật”!\nHóa ra chỉ trong vòng vài ngày ngắn ngủi, khắp kinh thành đã “nổi như cồn” tin đồn thất thiệt rằng ta là “ngoại thất” của Diệp Tu ở Dương Châu, “lén lút” sinh cho hắn một đứa con trai.\nGiờ đây, thấy con trai “công thành danh toại”, có tiền đồ sáng lạn, ta liền “mặt dày vô sỉ” ép hắn phải “rũ bỏ” Triệu Lan Nhược, cưới ta về làm chính thất phu nhân.\nTriệu Lan Nhược được “thêu dệt” thành một người vợ hiền thục, đức hạnh, tính tình rộng lượng, đã khuyên nhủ Diệp Tu nên nạp ta làm quý thiếp, lại còn “đại lượng” đề nghị ghi tên Diệp Bình An vào danh nghĩa con trai của nàng, để hắn có được một danh phận “danh chính ngôn thuận”.\nTừ đó, cả gia đình có thể sống “cơm lành canh ngọt”, “trong ấm ngoài êm”, ai ngờ ta lại “tham lam vô độ”, “lòng lang dạ thú”, kiên quyết không chịu đồng ý, còn “xúi giục” Diệp Bình An “vô phép vô tắc”, hành hung cả cha ruột.\nTa nghe xong mà tức đến mức muốn bật cười thành tiếng. Triệu Lan Nhược này đúng là “tính toán hơn người”, đến mức phụ thân ta ở tận Dương Châu chắc cũng phải “nghe thấy tiếng tăm” rồi.\n“Thiếp? Nghĩa là sao đây, chẳng lẽ ta tự tay ký giấy bán thân, tự “bán mình” cho các ngươi, nuôi đứa con trai “khôn lớn trưởng thành” cũng phải “dâng hiến” cho các ngươi, để nó “kiếm chác” được chút danh phận cáo mệnh về “vinh quy bái tổ” cho các ngươi hay sao?”\n“Hóa ra tất cả lợi lộc tốt đẹp trên đời này đều là để một mình ngươi “ôm trọn vào lòng”, mặt ngươi sao có thể “dày như thành trì” đến thế?”\nTa chẳng hề khách khí mà đảo mắt khinh bỉ một lượt, đám phụ nhân xung quanh lập tức ngẩn người ra như “gà mắc tóc”.\nTriệu Lan Nhược tức đến mức mặt mày tái mét như “tàu lá chuối”, nhưng vẫn cố gắng “gượng gạo” giữ hình tượng đoan trang, hiền thục, rộng lượng trước mặt mọi người.\nNàng ta vặn chặt chiếc khăn tay trong tay, nghiến răng nghiến lợi nhìn ta, giọng điệu “giả lả” đến “ghê răng”:",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/14.html"
}