{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 16",
    "content": "Một vị phụ nhân “gan dạ” hơn đánh bạo bước tới khuyên can, Khanh Nhiên liếc mắt lạnh lùng nhìn bà ta một cái, rồi bước nhanh tới ôm lấy cánh tay ta, giọng điệu vừa nũng nịu vừa kiêu hãnh:\n“Dám “xấc xược” xúc phạm đến mẫu thân của ta, đáng đánh chính là nàng ta! Còn các ngươi nữa! Mỗi người lát nữa tự giác “tát vào miệng mình” mười cái cho ta!”\nNói xong, nàng ta quay đầu nhìn ta, khuôn mặt đang lạnh lùng như băng tuyết bỗng “biến hóa” thành một nụ cười tươi rói như hoa mùa xuân:\n“Hì hì, mẫu thân, hôm nay phụ thân ta cũng đến đây chung vui, phụ thân nói muốn gặp người một lát.”\nKhanh Nhiên kéo ta đi về phía trước, phía sau là tiếng khóc lóc cầu xin của một đám người quỳ rạp dưới đất.\nTa kể hết chuyện của Diệp Tu cho Khanh Nhiên nghe, nàng nghe xong vỗ tay cười sảng khoái.\n“Chuyện này thật thú vị, sao ca ca ta lại không nói gì với ta chứ. Mẫu thân, người đừng bận tâm, nuôi ba đứa con là để làm gì? Chuyện này cứ giao cho chúng con lo liệu.”\nKhanh Nhiên dẫn ta đi gặp Khánh Thân Vương. Khánh Thân Vương phong thái cao quý,\nkhóe mắt có chút phong sương, nhưng ngũ quan vẫn xuất chúng, chẳng trách lại phong lưu thành tính.\nÔng ta tiếp đón ta bằng thái độ cực kỳ thân thiện, đưa cho ta một danh sách lễ vật dày cộp, nói là để cảm tạ ta đã nuôi dạy Khanh Nhiên tốt đến vậy.\n“Tiếc là nhà ta Tư Viễn không có phúc phận như thế, giờ chẳng biết đang chịu khổ ở góc nào.”\nVừa nói, Khánh Thân Vương vừa đỏ hoe mắt, ngay trước mặt ta mà suýt rơi lệ.\nTa ngạc nhiên nhìn ông ta, Khanh Nhiên lập tức ho khan khẽ bên cạnh, còn lườm ta một cái, ra hiệu không được tiết lộ.\nTrên đường đưa ta về phủ, Khanh Nhiên nói với ta:\n“Mẫu thân đừng bị ông ta lừa. Năm đó mẫu phi của con bị hại chết, chúng con cũng bị đám nữ nhân trong phủ ông ta hãm hại.”\n“Ca ca con luôn nhớ chuyện này, chắc chắn không dễ dàng tha thứ cho ông ta đâu!”\nChuyện trong vương phủ, ta nào dám xen vào, chỉ biết nghe theo lời Khanh Nhiên.\nVề đến phủ, ta kể lại mọi chuyện, Diệp Bình An tức giận đến mức lại muốn đi đánh người.\nNhưng Lý Tư Viễn giữ chặt lấy nó, nheo mắt cười như một con cáo gian xảo nói:\n“Đệ đã cho người tung hết chuyện hôm nay ra ngoài, cứ chờ xem kịch hay thôi.”\nNói xong, nó còn nháy mắt với ta:",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/16.html"
}