{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 24",
    "content": "Cuối cùng, trước khi vụ án được đưa ra ánh sáng, Diệp Tu đã vội vàng triệu tập tộc nhân, mở cửa từ đường, long trọng tuyên bố trục xuất Diệp Bình An ra khỏi tông tộc, đoạn tuyệt quan hệ cha con.\n \nHắn vội vã ký xong giấy hòa ly, mang theo cả tờ tuyệt giao thư vội vã chạy đến phủ ta, muốn “rũ sạch” mọi liên quan.\n \n“Lý Minh Châu, ngươi là đồ tiện nhân, lại nuôi ra một đứa con bất hiếu đến như vậy, suýt nữa thì làm liên lụy đến cả ta!”\n \n“Ta và Diệp Bình An từ nay ân đoạn nghĩa tuyệt, từ nay về sau coi như người dưng nước lã, ngươi đừng hòng mơ tưởng bám lấy ta nữa.”\n \nTa liếc mắt nhìn hai tờ giấy nhàu nhĩ trong tay, ngoài giấy hòa ly của ta, còn có thêm một tờ tuyệt giao thư với Bình An, đúng là một niềm vui bất ngờ ngoài ý muốn.\n \nCó thứ này trong tay, về sau hắn muốn “mặt dày mày dạn” bám víu vào Bình An, tuyệt đối không thể được nữa.\n \n“Phì, Lý Minh Châu, ta đã sớm nói với ngươi rồi, đừng có mà ngông cuồng tự đắc như thế.”\n \n“Phong thủy luân hồi, quả báo nhãn tiền, ngươi làm chuyện ác, báo ứng đến nhanh như chớp mắt đấy!”\n \nTriệu Lan Nhược đắc ý vênh mặt lên, giọng điệu hả hê, cười trên nỗi đau của người khác:\n \n“Đến ngày bị tịch thu gia sản, thân bại danh liệt, ta nhất định sẽ đến “tiễn biệt” ngươi một đoạn đường!”\n \nTư Viễn đã nói đúng, Triệu Lan Nhược, loại người này quả nhiên không đáng để người khác thương cảm, xót xa.\n \n21\n \nDiệp Bình An vẫn bị giam trong ngục tối tăm, những tin đồn từ triều đình mỗi ngày một thêm phần ly kỳ, rùng rợn.\n \nTheo lời Chỉ huy sứ Cẩm Y Vệ tiết lộ, Bình An không chỉ liên quan đến một vụ án cực kỳ nghiêm trọng, mà còn có dính líu đến vụ mưu phản kinh thiên động địa của Điền Nam Vương mấy năm về trước, nếu không cẩn thận, nhẹ thì cũng bị tru di tam tộc, nặng thì có khi còn bị “lăng trì xẻo thịt”, “bêu đầu thị chúng”.\n \nDiệp Tu nghe xong mà sợ đến đờ người, tam tộc! Bản thân hắn là cha ruột của Bình An, quan hệ huyết thống rành rành như thế, làm sao có thể tránh khỏi liên lụy, thoát thân?\n \n“Lan Nhược, bây giờ phải làm sao đây, mau bảo nhạc phụ đại nhân đi vận động, dò la thêm tin tức, tìm đường sống đi!”\n \nPhu thê vốn như chim cùng rừng, lúc hoạn nạn đến thì mỗi người tự lo thân mình.\n \nĐến nước này, dù Triệu Lan Nhược trong lòng vẫn còn chút tình cảm với Diệp Tu, cũng lập tức trở nên tỉnh táo, “tính toán chi li” cho tương lai của bản thân và các con.\n \nNàng ta mắt đỏ hoe, nước mắt lưng tròng, đột nhiên quỳ sụp xuống trước mặt Diệp Tu, giọng điệu bi thương, ai oán:",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/24.html"
}