{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 3",
    "content": "6.\nTôi vừa giận vừa sợ.\nChỉ cần chút nữa thôi, viên đạn nhựa của khẩu s.ú.n.g đồ chơi đó đã có thể b.ắ.n trúng mắt tôi.\nChuyện này không thể đùa được!\nNhưng nhìn hành động nguy hiểm này, Hồ Chí Bình chẳng những không ngăn cản, thậm chí còn giơ ngón tay cái lên khen ngợi.\n“Đúng là con trai của bố! Giỏi lắm!”\nTôi tức đến mức muốn ngay lập tức dạy cho cậu bé hư hỏng này một bài học.\nNhưng vợ của Hồ Chí Bình nhanh chóng chạy ra, ôm chầm lấy cậu bé để bảo vệ.\nHồ Chí Bình chỉ tay vào mặt tôi: “Làm gì? Tôi cảnh cáo cậu, đừng có đụng vào con trai tôi!”\nTôi giận đến run người.\nNếu g.i.ế.c người không vi phạm pháp luật, ngay lúc này tôi sẽ ra tay rồi.\nThấy tôi đã sắp mất bình tĩnh, giọng của Hồ Chí Bình bỗng dịu lại: “Anh bạn, nói thật nhé, dù sao thì con trai tôi đã học được 1 năm rồi, luật giáo dục quy định trước 9 năm không cho phép học sinh nghỉ học, cậu có không vui cũng chẳng làm gì được. Thôi thì thế này, tôi bồi thường cho cậu chút tiền, coi như xong chuyện. 2 vạn, không ít đâu.”\n2 vạn.\nĐúng là nói mà không biết ngượng.\n“Ông đang nằm mơ à!”\nSắc mặt Hồ Chí Bình tối sầm: “Sao, chẳng lẽ cậu còn muốn 20 vạn?”\nVợ hắn nhổ nước bọt vào tôi: “Trông có vẻ tử tế, hóa ra lại là loại người ngang ngược đòi tiền!”\nTrước khi đến đây, tôi đã tưởng tượng ra rất nhiều tình huống, nhưng không ngờ đối phương lại lật ngược tình thế như vậy.\nDám nói tôi đến đây là để vòi tiền?\nTôi nói: “Tôi đã báo cảnh sát, cũng đã thuê luật sư rồi!”\n“Cứ tự nhiên, con trai tôi có hộ khẩu ở nhà cậu, dùng suất học của nhà cậu là chuyện hợp lý hợp tình! Dù có tìm đến Ngọc Hoàng cũng vô ích!”\n“Thôi nào anh, đừng phí lời với hắn nữa, đã cho mặt mũi rồi còn không biết điều.”\nCả nhà họ đóng sầm cửa lại.\nTôi phải mất một lúc mới không tức giận mà ngất đi.\nGặp phải loại người mặt dày không biết xấu hổ thế này, có vẻ chỉ dùng pháp luật thôi là không đủ.\nHồ Tiểu Long bây giờ đúng là không thể bị buộc thôi học.\nNhưng “Luật Giáo dục” không nói rằng, cậu bé không thể chuyển trường.\nSáng hôm sau, tôi lập tức đến Công an phường để in sổ hộ khẩu mới.\nTừ góc độ pháp lý, tôi hiện là người giám hộ hợp pháp của Hồ Tiểu Long.\nNgười giám hộ muốn cho đứa trẻ hư hỏng này đến vùng núi xa xôi để trải nghiệm cuộc sống khó khăn một chút, cũng không quá đáng chứ?\n7.\nTôi nhanh chóng nhờ người liên hệ với trường học mới.\nYêu cầu chỉ có một: Càng xa càng tốt.\nCuối cùng tôi chọn một ngôi trường nằm ở vùng núi, cách thành phố A hơn 1000 cây số, nằm giữa 4 tỉnh.\nGiao thông vô cùng bất tiện, điều kiện học tập cũng hết sức khó khăn.\nHiệu trưởng của trường nghe nói tôi muốn chuyển học sinh từ thành phố về đây, vô cùng ngạc nhiên.\nÔng ấy đã hỏi đi hỏi lại liệu tôi có nhầm không.\n“Anh phải suy nghĩ kỹ nhé, chính sách ở đây rất đặc biệt, một khi đã chuyển học bạ vào đây, muốn chuyển ra cũng không dễ đâu.”\nĐây chính xác là điều tôi đang mong muốn!\nTôi dứt khoát nói: “Chuyển!”\nĐể tiện cho việc làm thủ tục chuyển trường, tôi còn thuê tạm 1 căn nhà ở 1 thị trấn nhỏ trong khu vực, dùng hợp đồng thuê nhà, giấy chứng nhận hộ khẩu, và đơn xin chuyển trường để dễ dàng lấy được thư chấp thuận tiếp nhận từ trường.\nLúc này đã gần đến ngày khai giảng.\nDù tôi và vợ cố gắng che giấu, nhưng cuối cùng mẹ tôi vẫn phát hiện ra điều gì đó không ổn.\n“Thời gian này hai đứa sao cứ cau mày vậy?”\n“Còn nữa, mẹ của Lạc Lạc trên tầng vừa đi họp phụ huynh về, hai đứa không nhận được thông báo à?”\nCon gái ôm chầm lấy tôi, nũng nịu: “Bố ơi, con học ở lớp nào thế ạ? Con muốn học chung lớp với Lạc Lạc!”\nTrong lòng chợt dâng lên cảm giác nghẹn ngào.\nVợ tôi nói: “Anh à, chuyện này cứ giấu bố mẹ mãi cũng không phải cách, hay là anh kể ra đi.”\nMẹ tôi lập tức lo lắng: “Rốt cuộc hai đứa đang giấu mẹ chuyện gì?”\nTôi lúng túng đáp: “Mẹ à, Tiểu Khê có thể tạm thời không được đi học.”\n“Con nói cái gì?!”\nMẹ tôi hét lên.\nCon gái vừa nghe thấy liền òa khóc: “Bố ơi, sao con không được đi học? Con đã nói với Lạc Lạc là sẽ học chung rồi mà!”\nNghe tôi kể lại toàn bộ sự việc, mẹ lập tức đòi đi tìm nhà Hồ Chí Bình để tính sổ, còn nói sẽ kéo họ cùng đến Sở Giáo dục để đòi lại công bằng.\nCon gái tôi thì khóc đến khàn cả giọng.\nTôi và vợ phải dỗ dành mãi đến tận khuya, cả hai người mới chịu đi ngủ.\n8.\nNgày hôm sau, mang đôi mắt thâm quầng vì thiếu ngủ, tôi đi đến trường tiểu học A với tư cách là người giám hộ của Hồ Tiểu Long để nộp đơn chuyển trường cho nó.\nTôi đã điều tra qua.\nThằng nhóc này không chỉ nghịch ngợm ở nhà, mà tại trường cũng nổi tiếng với đủ loại hành vi xấu xa.\nNgoài có thành tích tệ hại, Hồ Tiểu Long còn ỷ vào thể hình lớn để bắt nạt bạn bè, thậm chí ngang nhiên cãi lại giáo viên, không chịu sửa đổi.\nKhông ít lần nó bị gọi phụ huynh lên trường.\nNhưng Hồ Chí Bình và vợ chẳng bao giờ nghĩ đến việc nghiêm chỉnh dạy dỗ con mình.\nMỗi lần bị nhà trường gọi lên, họ đều cãi cọ, bảo rằng đã gửi con đến trường thì việc giáo dục hoàn toàn thuộc về trách nhiệm của nhà trường và giáo viên.\nVì vậy, trường học từ lâu đã mong muốn tống khứ đứa học sinh có vấn đề này đi càng sớm càng tốt.\nTuy nhiên, thủ tục chuyển trường khá phức tạp, không thể hoàn thành chỉ trong một, hai ngày.",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-3.html"
}