{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 6",
    "content": "“Tôi thật không dám tin là trường học chúng ta lại có một phụ huynh vô văn hóa thế này!”\n“Có lẽ ông chưa biết thằng con trai mình ở trường suốt ngày bắt nạt bạn bè đâu! Hôm nay xem ra đúng là giống hệt nhau, theo tôi thì hai người họ bị chuyển đi là đúng rồi! Mau đi nhanh đi!”\nHồ Chí Bình bị bảo vệ khống chế, không thể động đậy, đành buộc phải nghe lời mọi người bàn tán, mặt mày xanh lè.\nHắn cố nén cơn giận, mỡ mặt rung bần bật.\n“Tao mới là bố của Hồ Tiểu Long, không có sự đồng ý của tao, làm sao tụi mày có thể chuyển học bạ của con tao được? Chúng mày nhận tiền của nó đúng không?!”\nCô giáo kia vẫn còn hoảng sợ: “Ba của Tiểu Long, học bạ của cháu bây giờ thực sự đã được chuyển đi rồi, tất cả các thủ tục đều hợp pháp và hợp lệ.”\nLời vừa dứt, cảnh sát cũng đến.\nHồ Chí Bình bị bắt đi vì tội gây rối ở cổng trường.\nCòn Hồ Tiểu Long vẫn đang ngơ ngác được cô giáo dẫn về chờ mẹ đến đón.\nHồ Chí Bình khi bị đưa đi vẫn không ngừng chửi bới.\nHắn lớn tiếng đe dọa chắc chắn sẽ cho tôi biết tay.\nNhững ngày tiếp theo, tôi thuê người theo dõi Hồ Chí Bình.\nQuả nhiên hắn không chịu yên phận.\nNhiều lần đến trường gây sự, còn chạy lên cả Sở Giáo dục.\nTiếc là sau mấy ngày bận rộn, mọi thứ đều công cốc.\nTrong khoảng thời gian đó, hắn còn báo cả cảnh sát.\nNhưng tôi có lý, lại thêm bằng chứng rõ ràng, chẳng có gì phải lo lắng.\nCuối cùng, Hồ Chí Bình cũng nhận ra rằng mọi thứ đã an bài, hắn không thể thay đổi gì.\nKhông biết hắn lấy số điện thoại của tôi từ đâu rồi gọi đến.\n“Chẳng phải mày cần tiền sao? Chỉ cần mày chuyển học bạ của con tao về, tao đưa mày 10 vạn, được chưa?”\n14.\nTôi cười khẩy mấy tiếng, không đáp lại.\n“Mày suy nghĩ kỹ đi, nhiều người bôn ba cả năm vẫn không kiếm nổi 10 vạn, mày đừng có mà không biết điều!”\nTôi vẫn không nói gì.\nHồ Chí Bình không chịu nổi nữa: “Tao ghét nhất là bị người khác uy hiếp! Tao nói cho mày biết, mày càng như thế, tao càng không nhượng bộ! Con tao không học được ở trường này, thì con gái mày cũng đừng hòng!”\nTôi lạnh lùng nói: “Con gái tôi dù không vào được trường tiểu học trực thuộc Đại học A, nhưng vẫn có thể học tại những trường khác ở thành phố A. Con trai mày bây giờ đã phải chuyển học vị ra ngoại tỉnh, hoặc là thôi học, hoặc là phải ra tận đó. So với mày, tao rõ ràng lợi thế hơn hẳn.”\nHồ Chí Bình tiếp tục không kiềm chế được.\n“Đ.mẹ mày!”\nTiếng vợ hắn kích động vang lên từ điện thoại: “Nhà mày chỉ có một đứa con gái, mày cho nó học giỏi đến đâu thì sao? Cuối cùng không phải cũng đi lấy chồng, làm nội trợ thôi à? Nhà tao có con trai, có thằng nối dõi! Khác hoàn toàn với nhà mày! Tụi tao đương nhiên phải cho nó điều kiện tốt nhất. Mày bắt nó đi học ở nơi xa như thế không phải đang hủy hoại cuộc đời nó à?”\nĐúng là bị tâm thần giai đoạn cuối rồi.\n“Mày muốn cho con mày điều kiện tốt nhất thì tự mà cố gắng đi chứ? Dựa vào gì mà đi chiếm suất học của nhà tao rồi nói mấy câu vô lý đó? Sao không đi cướp ngân hàng luôn đi!”\nKhông cùng tư tưởng, nói nhiều cũng vô ích.\nTôi cúp máy, lập tức gọi điện cho Sở Giáo dục.\n“Xin chào, tôi muốn tố cáo một phụ huynh cố tình không cho con mình đi học, vi phạm quy định của Luật Giáo dục. Ông ta tên Hồ Chí Bình, số điện thoại là...”\nNhững ngày sau đó, người của cơ quan chức năng liên tục đến nhà hắn.\nYêu cầu Hồ Chí Bình phải sửa đổi ngay lập tức, cho con nhanh chóng đi học, nếu không sẽ phải chịu biện pháp cưỡng chế của cơ quan công an.\nKhông ngờ Hồ Chí Bình vì không muốn để Hồ Tiểu Long đi học ở vùng núi xa xôi, còn nhờ người làm giả giấy chẩn đoán trầm cảm.\nHắn mang giấy này để xin cho Hồ Tiểu Long nghỉ học.\nHồ Chí Bình nhắn tin cho tôi:\n“Muốn tao nhường suất học à? Đừng mơ! Tao sẽ đấu với mày đến cùng, xem ai chịu không nổi trước!”\n15.\nTrái ngược với việc vợ chồng Hồ Chí Bình ngày càng nóng nảy, lo âu, Hồ Tiểu Long lại vui sướng vô cùng.\nKhông ai quản lý, không cần đi học, thằng nhóc này hoàn toàn tự do.\nNgoài ăn và ngủ, thời gian còn lại nó đều chạy rong ngoài đường.\nNhưng vì bạn bè đồng trang lứa đều phải đi học, không ai chơi cùng, nên chỉ sau vài ngày, Hồ Tiểu Long bắt đầu cảm thấy chán nản.\nTôi chỉ cần dùng một hộp thẻ bài siêu nhân là dụ được nó ra ngoài.\nTôi đã đặc biệt để lại thông tin cho chú bảo vệ trong khu.\nKhi cảnh sát dẫn vợ chồng họ đến tìm tôi, tôi đã đưa Hồ Tiểu Long vào khu vui chơi, đã chơi 5, 6 tiếng đồng hồ, ăn thêm một phần KFC lớn.\nTôi còn mua cho nó cả một bộ quần áo mới.\nHồ Chí Bình mặt mày lo lắng, vợ hắn thì đã khóc như mưa.\nKhi Hồ Chí Bình nhìn thấy Hồ Tiểu Long đang chìm đắm trong máy chơi game cầm tay, miệng cười toe toét, hắn liền bế nó lên và đánh tới tấp.\n“Đồ nhãi ranh, vì tìm mày mà tao đã khổ sở bao nhiêu mày có biết không!”\nHồ Tiểu Long bị bố đánh thì kêu to, nhưng vẫn không quên lo lắng cho máy game.\n“Bố, đừng làm hỏng đồ mà bố Chu cho con!”\nHồ Chí Bình không thể tin nổi nhìn Hồ Tiểu Long: “Mày gọi hắn là gì?”\nTôi giả vờ tức giận: “Mày đánh con làm gì? Mày không đau lòng, tao đau lòng đấy!”\nHồ Chí Bình càng thêm tức giận.\nHắn túm chặt lấy cổ áo tôi, gào lên: “Rốt cuộc mày muốn bắt cóc con trai tao để làm gì? Mày muốn c.h.ế.t à? Nếu muốn chết, tao không ngại giúp một tay đâu!”\nVợ hắn nhìn tôi với ánh mắt như muốn b.ắ.n ra tia lửa.\n“Các chú cảnh sát, mau bắt thằng buôn người này lại đi!”\nTôi khó chịu nói: “Đừng vu khống, tôi chỉ đang chơi với con trai mình thôi, sao lại thành kẻ buôn người được?”\nCảnh sát ngẩn ra: “Con trai của anh?”\nTôi nói một cách chắc nịch: “Đúng vậy, đây là con trai tôi, còn chung cả sổ hộ khẩu với tôi, rõ ràng thế cơ mà.”\nCặp vợ chồng kia như vừa nuốt phải cả trăm con ruồi, mặt mũi lập tức khó coi vô cùng.\n16.\n“Vào tháng 7 năm ngoái, chính vợ chồng họ đã chuyển hộ khẩu của đứa trẻ sang cho tôi.”\n“Tôi không phải là bố ruột của đứa trẻ, nhưng hiện tại tôi coi thằng bé như con ruột của mình, có vấn đề gì không?”\nHồ Chí Bình tức giận giậm chân: “Về chuyện hộ khẩu, tao đã nói là có sai sót rồi! Mày đang cố tình làm khó tao, lợi dụng con trai để trả thù tao!”\n“Thú vị ghê, vậy thì mày nói xem, tại sao tao phải trả thù mày?”\n“Vì…”\nLúc này, người qua đường ngày càng nhiều.\nNhiều người còn giơ điện thoại lên quay phim.\nTôi càng nói to: “Căn hộ trị giá hàng trăm vạn, tôi còn dùng cho thằng bé! Nếu không coi như con ruột, ai làm được điều đó chứ?”\n“Mọi người nói tôi bắt cóc trẻ con, tôi đã làm gì? Tôi có làm hại đứa trẻ không? Ai đời là kẻ buôn người mà lại đưa trẻ con đến trung tâm thương mại để ăn uống vui chơi?”\n“Hồ Chí Bình, sống ở đời đừng quá đáng như vậy!”\nHồ Chí Bình không thể tranh luận, chỉ biết phun ra những lời tục tĩu.\nCảnh sát không thể chịu đựng nổi, bảo hắn im miệng.\nÂm thanh thảo luận của người qua đường ngày càng lớn.\n“Rốt cuộc có chuyện gì vậy? Có phải bắt cóc trẻ em không? Đứa trẻ là của ai?”\n“Rõ ràng mà, người mập mạp kia chính là bố ruột, người gầy là bố kế! Đứa trẻ hiện giờ thân thiết với bố kế, bố ruột không vui thôi!”\n“Thật ra, có thêm một người bố cũng tốt, cần gì phải đi gây sự?”\n“Chuyện nhỏ như vậy cũng gọi cảnh sát, thật là lãng phí công sức lực lượng chức năng.”",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-6.html"
}