{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 2",
    "content": "Luật sư nói rằng trường hợp bị chiếm suất học này không phải hiếm.\nDù có khiếu nại và xác nhận bên kia đã chiếm dụng trái phép, khả năng lớn người bị ảnh hưởng cũng chỉ nhận được số tiền bồi thường thấp hơn rất nhiều so với thiệt hại thực tế.\n“Việc kiện tụng không phải ngày một ngày hai là có kết quả, tôi khuyên các anh nên tìm một trường học khác cho con gái trước, ít nhất là để bé có chỗ học đã.”\nTôi im lặng.\nVợ tôi đã phải chuyển sang một công việc vất vả hơn để giúp tôi gánh nợ.\nCòn con gái thì mỗi ngày đều mong chờ, tự hào nói rằng mình sắp trở thành học sinh tiểu học.\nCha mẹ hai bên cũng đã tiếc nuối đưa hết số tiền tiết kiệm của mình để hỗ trợ chúng tôi.\nBây giờ tôi phải giải thích với họ thế nào đây?\nLòng n.g.ự.c tôi như có một ngọn lửa dâng trào, nhưng chẳng biết trút vào đâu.\nDù rất khó chịu, nhưng việc cần làm thì vẫn phải thực hiện ngay.\nTôi gọi điện cho vợ.\n“Em à, có chuyện này không tốt lắm, anh muốn nói để em chuẩn bị tâm lý trước.”\nGiọng vợ tôi bên kia trở nên nghiêm túc: “Có chuyện gì vậy anh? Đừng làm em lo lắng.”\nTôi kể khái quát tình hình.\nVợ tôi cũng tức giận y như tôi hiện giờ: “Sao lại có chuyện như thế này được? Suất học rõ ràng là của mình mà! Sao người khác lại có thể dùng được chứ!”\n“Việc quan trọng bây giờ là giải quyết vấn đề đi học của con. Anh đã báo công an, cũng đã tìm luật sư, dù người chiếm dụng là ai, chúng ta cũng nhất định không bỏ qua.”\n4.\nTôi và vợ vội vàng liên hệ với ngôi trường công lập thuộc khu vực của nhà mình.\nNhưng kết quả lại một lần nữa khiến chúng tôi rơi vào tuyệt vọng.\nChỉ tiêu của trường đã nhận đủ.\nNgay cả những trường mà trước đây chúng tôi chưa từng cân nhắc, cũng đã ngừng tuyển sinh từ lâu.\nVợ tôi lo lắng đến mức bật khóc: “Anh ơi, con mình phải làm sao bây giờ?”\nTôi im lặng một lúc.\n“Thực ra vẫn còn một cách.”\n“Đó là để con chịu khó đợi thêm một năm nữa.”\nRồi không cần biết là kiện tụng hay tự dùng cách khác, chúng tôi nhất định sẽ bắt bên kia trả lại suất học.\nNhưng như luật sư đã nói, việc đòi quyền lợi sẽ mất rất nhiều thời gian và công sức, kết quả có thể cũng sẽ không như mong muốn.\nNếu thất bại, không những con gái tôi không thể vào trường học, mà còn lỡ mất 1 năm.\nMột cảm giác bất lực tràn ngập trong lòng.\nĐúng lúc này, bạn tôi gọi điện đến, nói rằng mình đã tìm ra địa chỉ nhà và phụ huynh của Hồ Tiểu Long.\nTôi phấn khích bật dậy: “Là ai thế?”\n“Bố cậu bé tên là Hồ Chí Bình, cả nhà sống ở tòa 5, phòng 301, khu dân cư Cầu Vồng.”\nKhu dân cư Cầu Vồng, chẳng phải ngay gần nhà tôi sao?\nĐược rồi.\nTôi phải xem thử, rốt cuộc là loại người thế nào mà có thể làm ra chuyện không biết xấu hổ như vậy.\nNén lại cơn giận, tôi nhanh chóng chạy đến khu dân cư Cầu Vồng.\nGõ cửa rất lâu, cuối cùng cũng có một người phụ nữ tóc xoăn, khuôn mặt trông vô cùng khó chịu ra mở cửa.\n“Ai đó? Cứ gõ gõ gõ mãi! Không nhìn xem bây giờ mấy giờ rồi à?!”\nTôi cố gắng giữ bình tĩnh hỏi bà ta: “Bà là phụ huynh của Hồ Tiểu Long phải không?”\n“Cậu là ai? Tìm chúng tôi làm gì?”\nTôi không nhịn nổi nữa, lớn tiếng quát: “Con bà đi học lại dùng suất của nhà chúng tôi! Bà nghĩ tôi tìm các người làm gì?”\nSắc mặt của người phụ nữ tóc xoăn đột nhiên thay đổi.\nNgay sau đó, bà ta lập tức đóng sầm cửa lại.\n5.\nTôi giận điên lên, đạp mạnh vào cửa.\n“Ra đây! Đừng tưởng rằng trốn tránh là xong chuyện! Đúng là thứ đồ không biết xấu hổ! Làm mấy chuyện này không sợ nhận lại quả báo sao!”\nTiếng hét của tôi khiến những người hàng xóm ở tầng 3 tò mò thò đầu ra xem.\nTôi cũng chẳng quan tâm nữa.\nChỉ trong vòng 10 phút, tôi đã chửi rủa nhiều hơn cả 30 năm qua cộng lại.\nCuối cùng, cánh cửa phòng 301 cũng mở ra.\nLần này là một gã béo mập với gương mặt đầy mỡ.\nHắn vừa bước ra, đã quay sang quát mấy người hàng xóm: “Nhìn gì mà nhìn? Ai còn nhìn nữa thì tôi không để yên đâu!”\nHàng xóm dường như rất sợ hắn, tất cả đều ngoan ngoãn đóng cửa lại.\nTôi trừng mắt: “Ông chính là Hồ Chí Bình đúng không? Các người không biết xấu hổ sao? Sao có thể ngang nhiên chiếm suất học của người khác chứ?”\nSo với sự kích động của tôi, Hồ Chí Bình lại tỏ ra rất bình thản.\n“Con tôi đi học là do tôi bỏ tiền nhờ người lo, còn người ta lo thế nào thì tôi không biết, cũng không quan tâm, cậu có ý kiến gì thì đừng có mà đến tìm tôi.”\nTôi không kìm được nữa, lập tức chửi rủa: “Ông nói vớ vẩn gì vậy! Con ông đã chuyển hộ khẩu vào nhà tôi, ông còn dám nói không biết à?”\nÁnh mắt lo lắng thoáng hiện lên trên gương mặt Hồ Chí Bình.\n“Vậy giờ cậu muốn thế nào?”\n“Chuyển ngay hộ khẩu của con ông ra khỏi nhà tôi! Và Trả lại suất học đây!”\nAi ngờ, hắn lập tức từ chối ngay: “Không thể, con tôi không thể không có chỗ học được.”\nTôi giận đến mức chỉ muốn đ.ấ.m cho hắn một cú.\nCon ông ta không thể không đi học, chẳng lẽ con gái tôi thì có thể sao?\nLúc này, phía sau Hồ Chí Bình xuất hiện một cậu nhóc mập mạp, nét mặt y hệt hắn.\nCó lẽ đây chính là Hồ Tiểu Long.\nHồ Tiểu Long cầm một khẩu s.ú.n.g đồ chơi mô phỏng, chĩa thẳng vào tôi.\n“Bố ơi, con sẽ giúp bố đánh bay kẻ xấu!”\nNgay sau đó, tôi cảm thấy một cảm giác đau nhói ở khóe mắt phải.\nThấy tôi theo phản xạ ôm lấy mắt, Hồ Tiểu Long phấn khích hét lên: “Woaaa, trúng rồi, trúng rồi! Bắn c.h.ế.t ngươi!”",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-2.html"
}