{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 1",
    "content": "Tôi đã mua một căn nhà 500 vạn để có suất học cho con gái, nhưng khi đi đăng ký mới phát hiện ra rằng, suất học đó đã bị chiếm mất từ lâu.\nMà trong hộ khẩu, cũng đột nhiên có thêm một cậu bé bảy tuổi lạ hoắc.\nTôi vội vàng tìm gặp phụ huynh của cậu bé để đối chất, đối phương lại ngang ngược trả lời: “Dù sao thì con trai tôi đã đi học được 1 năm rồi, anh không vui cũng chẳng còn cách nào, cùng lắm chúng tôi bồi thường cho anh 2 vạn là được chứ gì.”\nTôi tức điên lên.\nVừa chuẩn bị tài liệu để khởi kiện, vừa dùng danh nghĩa người giám hộ chuyển hộ khẩu của con trai họ đến một trường học ở vùng núi, cách xa ngàn dặm.\nLần này, lại đến lượt hai người họ tức điên lên.\nTôi càng ngang ngược hơn, nói: “Cùng hộ khẩu với tôi thì chính là con của tôi, mà chuyện của con tôi thì liên quan gì đến các người!”\n1.\nĐơn xin nhập học của con gái tôi bị nhà trường từ chối, lý do là suất học của căn nhà đã được đăng ký, không thể sử dụng lại.\nLàm sao có thể như vậy được?!\nNhà là của tôi, suất học này đã sử dụng hay chưa tôi còn không biết sao?\nTôi vội vàng cầm hợp đồng mua nhà đến trường tiểu học trực thuộc Đại học A, yêu cầu xem xét lại hồ sơ đăng ký.\nKết quả trả về khiến tôi như tự tát vào mặt mình.\nHồ sơ cho thấy, suất học thực sự đã được sử dụng từ năm ngoái.\nNgười khác đã dùng suất học của nhà tôi để đi học được cả một năm nay rồi.\nVậy mà tôi lại không hề hay biết gì về chuyện này!\nThật sự tức muốn phát điên.\nVợ chồng tôi đã tằn tiện nhiều năm, thêm vào sự giúp đỡ từ hai bên cha mẹ, mới đủ tiền đặt cọc để mua căn nhà 500 vạn ở trung tâm thành phố với suất học này.\nTất cả điều này, chỉ để mang đến cho con gái được hưởng một sự giáo dục tốt nhất.\nVậy mà giờ họ lại nói với tôi rằng suất học đã không còn nữa?\nSuất học của mỗi căn nhà chỉ được sử dụng sáu năm một lần, tức là sẽ phải chờ thêm 5 năm nữa mới đến lần tới.\nVậy thì con gái tôi phải làm sao bây giờ?\nTôi kiên quyết yêu cầu nhà trường cung cấp thông tin phụ huynh của em học sinh kia.\nNhưng họ dứt khoát từ chối với lý do nhằm bảo mật thông tin.\n“Xin lỗi, chúng tôi không thể cung cấp trực tiếp thông tin của phụ huynh học sinh, nhưng nếu cần có thể thử liên hệ giúp anh.”\nTôi cố gắng kìm nén cơn giận.\nNhắc nhở bản thân phải bình tĩnh trước đã.\nMột lát sau, người phụ trách của trường nói với tôi rằng, phía bên kia từ chối nói chuyện với tôi.\n“Phụ huynh của em học sinh đó nói rằng con họ sử dụng suất học của nhà mình, không có nghĩa vụ phải giải thích với người khác.”\nThái dương tôi bắt đầu giật giật.\nSắc mặt dần trở nên âm u.\nNhưng may là giáo viên của trường học đồng thời nhắc nhở tôi rằng, chỉ cần nhà là của tôi, thì suất học cũng phải là của con tôi.\nTôi suy nghĩ rất nhiều, cuối cùng mới nảy ra một ý tưởng.\nThế là tôi lái xe thẳng đến Công an phường.\nKhi nhân viên lấy thông tin hộ khẩu ra, tôi c.h.ế.t lặng tại chỗ.\nThực sự có thêm một người trong hộ khẩu của tôi!\n2.\nĐó là một cậu bé bảy tuổi tên Hồ Tiểu Long.\nTôi ngay lập tức không thể giữ bình tĩnh được nữa.\nNhanh chóng hỏi nhân viên xem chuyện này là thế nào.\n“Hệ thống cho thấy, Hồ Tiểu Long đã được thêm vào hộ khẩu của anh từ tháng 7 năm ngoái.”\nTôi kích động: “Chuyện này là sao? Tại sao lại có thêm một người lạ đột nhiên xuất hiện trong hộ khẩu nhà tôi?”\nNhân viên trả lời: “Có lẽ là sai sót trong quá trình đăng ký.”\n“Sai sót? Các người có biết rằng sai sót này đã gây ra bao nhiêu ảnh hưởng và thiệt hại cho gia đình chúng tôi không?!”\nTôi đột ngột nói lớn khiến mọi người xung quanh đều nhìn về phía này.\nTôi buộc mình phải cố gắng bình tĩnh lại.\n“Giờ tôi yêu cầu các người chuyển hộ khẩu của Hồ Tiểu Long ra khỏi nhà tôi ngay!”\n“Việc này liên quan đến trẻ vị thành niên nên cần phải có sự đồng ý của người giám hộ mới có thể thực hiện được.”\nNghe vậy tôi càng bực bội hơn.\nNgười khác lẳng lặng chuyển hộ khẩu vào nhà tôi thì lại dễ dàng thông qua, còn hiện giờ tôi muốn chuyển ra thì lại không có quyền tự quyết?\nTôi lập tức báo công an, cung cấp tất cả chứng cứ cho họ.\nVà khẳng định rằng sự thay đổi trong thông tin hộ khẩu không hề được sự đồng ý từ gia đình chúng tôi.\nCác đồng chí công an yêu cầu tôi ở lại để họ liên hệ với gia đình của Hồ Tiểu Long.\nChỉ vài phút đồng hồ trôi qua mà tôi cảm thấy dài như cả thế kỷ.\nCuối cùng công an báo lại rằng, phụ huynh của Hồ Tiểu Long hiện đang ở ngoại tỉnh, phải đợi họ trở về mới có thể điều tra tiếp.\nSao có thể như vậy được?\nRõ ràng gia đình này đang cố tình trốn tránh tôi!\nCổng đăng ký nhập học sắp đóng rồi, làm sao tôi có thể chờ được?\nCơn giận của tôi gần như lập tức bùng nổ.\nRa khỏi đồn công an, tôi gọi ngay cho một người bạn làm trong ngành giáo dục.\nTôi không tin là dù đã biết tên học sinh cụ thể, còn biết cả tên trường mà vẫn không thể tìm ra phụ huynh của thằng bé.\n3.\nBạn tôi sau khi nghe chuyện này đã nhắc tôi nên liên hệ với luật sư trước, còn việc tìm người cứ để cậu ấy lo.\nTôi vội vàng đến văn phòng luật sư.\nNhưng sau khi tham khảo ý kiến, tôi như cảm thấy mất hết hy vọng.",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-1.html"
}