{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 5",
    "content": "Khi rời đi, hắn còn hằn học đe dọa tôi: “Ban đầu tao đã định bồi thường tiền cho mày, chờ con tao tốt nghiệp tiểu học thì tao tự động chuyển hộ khẩu. Nhưng giờ mày lại cố tình gây sự, nên đừng mong tao trả cho mày một xu nào, hộ khẩu tao cũng không chuyển, tao sẽ làm mày ghê tởm đến chết!”\nTrên đường về, mẹ tôi vẫn tức giận không ngừng, nước mắt cứ tuôn rơi.\n“Thật là đen đủi, hộ khẩu nhà mình sao lại có thể bị nhầm lẫn như vậy, để cho bọn lưu manh đó chiếm tiện nghi!”\nTôi an ủi bà: “Mẹ đừng buồn, con nhất định sẽ tìm cách lấy lại suất học cho con gái mình!”\n11.\nMột ngày trước hôm khai giảng, thủ tục chuyển trường của Hồ Tiểu Long đã hoàn tất.\nNhà trường thông báo tôi có thể đến lấy giấy chứng nhận chuyển trường bất cứ lúc nào.\nTuy nhiên, hộ khẩu của thằng quỷ đó vẫn còn ở chỗ tôi, suất học bị hủy, và con gái tôi vẫn không thể sử dụng nó.\nĐể làm con gái tạm quên đi chuyện này, và cũng để tránh việc mẹ tôi vì tức giận mà đi gây sự với nhà họ Hồ lần nữa, tôi đã tạm thời đưa cả mẹ và con gái về quê.\nSáng hôm sau, tôi đặc biệt đến sớm đứng đợi trước cổng trường tiểu học A.\nCổng trường đông đúc, toàn là các phụ huynh đưa con đi khai giảng.\nTôi nhanh chóng nhìn thấy Hồ Chí Bình và con trai hắn trong đám đông.\nHồ Chí Bình cũng nhận ra tôi.\nHắn tỏ vẻ khinh thường cười mỉa: “Sao? Mày định đến gây sự ở cổng trường à?”\nVì là ngày khai giảng đầu tiên, có khá nhiều bảo vệ và giáo viên đứng tại cổng trường để duy trì trật tự.\nHồ Chí Bình vỗ vai một trong số các bảo vệ.\n“Gã kia trông lén lút như vậy, không phải là người đưa con đi học, các anh phải chú ý đó!”\nQuả nhiên, bảo vệ lập tức cảnh giác nhìn tôi.\nHồ Chí Bình tự đắc liếc nhìn tôi, rồi lớn tiếng bảo Hồ Tiểu Long: “Con trai, mau vào đi! Học hành cho tốt nhé! Đừng để lãng phí suất học nhà chúng ta đã giành được!”\nDường như hắn chắc chắn rằng tôi sẽ vì tức giận mà lập tức gây sự.\nĐáng tiếc, đã làm hắn đã thất vọng rồi.\nTôi mỉm cười không nói gì, lặng lẽ nhìn theo bóng dáng Hồ Tiểu Long đi vào trường.\nVừa bước vào cổng trường, cậu nhóc gặp một cô giáo, cô ấy ngạc nhiên nói: “Hồ Tiểu Long, em đã chuyển trường rồi mà, sao còn đến đây?”\nHồ Chí Bình nghe thấy.\nHắn vội vàng vỗ vai cô giáo, cười nói: “Cô Trần, cô nhầm rồi đấy!”\nNhưng cô giáo kia chắc chắn nhắc lại: “Chuyện này không thể nhầm được, hôm qua nhà trường vừa thông báo với tôi, nói rằng Hồ Tiểu Long đã hoàn tất thủ tục chuyển trường, và còn là chuyển ra ngoại tỉnh nữa.”\n“Không thể nào!”\nHồ Chí Bình hét lên, làm mọi phụ huynh và học sinh khác xung quanh giật mình.\nHắn bất chấp ánh mắt của mọi người, lo lắng hỏi: “Cô Trần, tôi chưa bao giờ làm thủ tục chuyển trường cho con mình mà!”\nTôi khẽ hắng giọng.\n“Là tôi làm đó.”\n12.\nHồ Chí Bình quay lại, mặt đầy vẻ mơ hồ: “Mày nói cái gì?”\nTôi cao giọng: “Một tuần trước tôi đã liên lạc với trường học mới, bây giờ học bạ của Hồ Tiểu Long đã được chuyển đi một cách thuận lợi. Hôm nay tôi đến đây là để lấy giấy chứng nhận chuyển trường của nó.”\nSắc mặt Hồ Chí Bình ngay lập tức tái nhợt.\nHắn theo phản xạ hỏi lại: “Mày dựa vào cái gì mà có thể chuyển trường cho con tao?”\nTôi tự tin đáp: “Dựa vào việc tôi là người giám hộ của nó đấy!”\nHồ Tiểu Long như thiếu một dây thần kinh, đột nhiên hào hứng hỏi: “Bố ơi, vậy con không cần đi học nữa đúng không?”\nHồ Chí Bình vốn đã tức giận, nghe vậy càng thêm giận dữ.\nHắn tát mạnh vào đầu Hồ Tiểu Long: “Mày là thằng ngu à! Vậy mà còn cười được! Cứ thế có ngày bị người ta bán đi mà không biết đấy!”\nTôi dịu dàng nói với Hồ Tiểu Long: “Con à, mau ra đây, trường học này bây giờ không còn liên quan gì đến con nữa. Trường mới của con cách nhà mình hơn một nghìn cây số, về nhà nhanh chóng thu dọn đồ đạc nhé!”\nÁnh mắt của Hồ Chí Bình từ ngờ vực chuyển sang không thể tin được, rồi từ không tin nổi chuyển thành phẫn nộ.\n“Đ.mẹ mày!”\nHắn gào lên, lao thẳng về phía tôi.\nNhững học sinh xung quanh ngay lập tức bị dọa sợ, bỏ chạy tứ phía, tiếng la hét vang lên không ngừng.\nVẻ mặt các phụ huynh cũng lập tức biến sắc, vội vàng bảo vệ con mình.\nMay mắn là nhờ lời nhắc nhở ban đầu của Hồ Chí Bình, các bảo vệ đã luôn chú ý đến tôi.\nKết quả là khi thấy Hồ Chí Bình ra tay trước, bảo vệ phản ứng cực nhanh, tay của hắn chưa kịp chạm vào tôi đã bị họ khống chế.\nHắn giận dữ đến mặt mày méo mó, như một con ch.ó dữ bị xích lại, điên cuồng sủa:\n“Mày là cái thứ gì, mày có tư cách gì mà chuyển trường cho con tao! Đ.mẹ mày, lập tức chuyển học bạ của con tao về ngay!”\nTôi không để tâm, nói: “Tốt nhất mày nên hiểu rõ, Hồ Tiểu Long bây giờ ở chung sổ hộ khẩu với tao, trên sổ ghi rõ ràng là nó là con trai tao. Việc của con tao liên quan đếch gì đến mày!”\n13.\nHồ Chí Bình hoàn toàn bị kích động.\n“Đ.mẹ mày! Con trai cái gì! Thử nói thêm một câu nữa xem!”\nHồ Chí Bình vốn đã có ngoại hình dữ tợn.\nHắn hét to khiến không ít học sinh hoảng sợ bật khóc.\nTrẻ con khóc, phụ huynh liền bất mãn.\n“Ông phụ huynh kia, cẩn thận giữ hình ảnh chút ở cổng trường có được không?”\n“Đúng đó, trước mặt bọn trẻ mà ăn nói bậy bạ như thế à!”",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-5.html"
}