{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 22. Phiên ngoại – Anh Hai",
    "content": "22. Phiên ngoại – Anh Hai\n\r\n\n\r\nAnh cả tự tay ném Tần Nhu vào bệnh viện tâm thần.\n\r\n\n\r\nYêu cầu duy nhất: Bất cứ điều gì Noãn Noãn đã chịu đựng ở đây, Tần Nhu cũng phải trải qua một lần. Nếu cô ta không phát điên, nhà họ Tần sẽ thả cô ta tự do.\n\r\n\n\r\nKết quả, chưa đầy một tháng, cô ta đã hóa điên.\n\r\n\n\r\nTôi rất bất ngờ. Dù sao, tình cảm anh cả dành cho Tần Nhu vốn là vô điều kiện, không có giới hạn.\n\r\n\n\r\nNhưng lần này, anh ta lại tàn nhẫn đến vậy.\n\r\n\n\r\nMãi đến khi tôi điều tra ra những gì Noãn Noãn đã chịu đựng trong bệnh viện tâm thần, tôi cảm thấy trái tim mình gần như vỡ vụn.\n\r\n\n\r\nTôi đích thân đến gặp bác sĩ Kỳ.\n\r\n\n\r\nNghe nói, những người bị nhốt ở khu S đều đã từng g.i.ế.c người.\n\r\n\n\r\nNhưng bây giờ, họ lại ngoan ngoãn lau sàn, lau cửa sổ.\n\r\n\n\r\nCòn bác sĩ Kỳ, ông ta ngồi bên cửa sổ sát đất, uống trà.\n\r\n\n\r\nPhong thái nhã nhặn, cử chỉ lịch sự. Nếu không phải vì bộ quần áo bệnh nhân trên người, tôi hoàn toàn không thể tin rằng người đàn ông với nụ cười dịu dàng này lại là một kẻ tâm thần, hơn nữa còn là một tên sát nhân hàng loạt.\n\r\n\n\r\nTôi đã điều tra quá khứ của ông ta.\n\r\n\n\r\nÔng ta từng là một tiến sĩ y khoa du học nước ngoài, từ chối lời mời lương cao, kiên quyết trở về nước làm việc tại một bệnh viện danh tiếng.\n\r\n\n\r\nÔng ta có lòng nhân ái, không chỉ tìm ra phương án điều trị ít tốn kém nhất cho bệnh nhân mà còn tự bỏ tiền túi giúp đỡ những bệnh nhân nghèo không đủ khả năng chi trả.\n\r\n\n\r\nNhưng chưa đầy một năm, ông ta bị chèn ép, trở thành một bác sĩ hành lang.\n\r\n\n\r\nChưa đến mười năm, ông ta bị chính bệnh nhân mình từng cứu giúp kiện tụng đến tán gia bại sản, vợ con ly tán…\n\r\n\n\r\nChính vì ông ta từng là một bác sĩ có lương tri, tôi mới quyết định gặp ông ta.\n\r\n\n\r\nTôi biết Noãn Noãn trở thành như thế này, ít nhất một nửa là nhờ ông ta.\n\r\n\n\r\nNếu trên đời này có ai có thể chữa khỏi cho Noãn Noãn, thì chỉ có ông ta mà thôi.\n\r\n\n\r\nNhưng bác sĩ Kỳ chỉ mỉm cười nhìn tôi: “Như vậy chẳng phải rất tốt sao?”\n\r\n\n\r\nTôi cau mày: “Tôi chỉ muốn em ấy quay lại như trước, trở về làm một người bình thường!”\n\r\n\n\r\n“Cậu có biết chỉ số IQ của cô ấy là bao nhiêu không?”\n\r\n\n\r\nTôi sững sờ. Điều đó thì liên quan gì đến Noãn Noãn?\n\r\n\n\r\n“Một trăm sáu. Một con số mà người bình thường khó có thể đạt tới. Với trí thông minh này, cô ấy có thể lừa gạt bất cứ ai.”\n\r\n\n\r\nTôi vô cùng kinh ngạc: “Ý ông là… em ấy giả điên?”\n\r\n\n\r\n“Không, ý tôi là, cô ấy có thể tự lừa chính mình. Chỉ cần cô ấy muốn, cô ấy có thể thực sự phát điên! Trở thành một người hoàn toàn vượt trên đạo đức và pháp luật!”\n\r\n\n\r\nTôi bỗng nhớ lại tất cả những chuyện đã xảy ra từ khi Noãn Noãn trở về nhà họ Tần.\n\r\n\n\r\nNhớ đến dáng vẻ viện trưởng Lưu chạy trốn khi chúng tôi đến đón em ấy, như thể phía sau có quỷ đuổi theo.\n\r\n\n\r\nNhớ đến cái kết thảm của bảo mẫu.\n\r\n\n\r\nNhớ đến Tần Nhu rơi vào tuyệt lộ.\n\r\n\n\r\nThậm chí, tôi nhớ đến chính bản thân mình, cảm giác tâm tư bị em ấy kéo theo, chỉ muốn đối xử tốt với em ấy, muốn được em ấy công nhận.\n\r\n\n\r\nCòn có anh cả, người đã dần dần lún sâu trên con đường tìm kiếm sự công nhận của Noãn Noãn.\n\r\n\n\r\nCuối cùng, tôi hỏi: “Bác sĩ Kỳ, rốt cuộc ông đã dạy cô ấy những gì?”\n\r\n\n\r\nÔng ta không trả lời thẳng.\n\r\n\n\r\nÔng ta chỉ nói:\n\r\n\n\r\n“Trên đời này, ai cũng có bệnh. Chín mươi phần trăm bệnh tật bắt nguồn từ trái tim…\n\r\n\n\r\nCậu có biết điều đáng sợ nhất trên thế gian này là gì không?\n\r\n\n\r\nKhông phải là cậu có đủ quyền lực để khiến ai đó tán gia bại sản, biến mất khỏi thế giới chỉ sau một đêm.\n\r\n\n\r\nMà là—\n\r\n\n\r\nKhông hề hay biết, mình đã bị người khác điều khiển…”\n\r\n\n\r\nTôi bỗng nhớ đến mấy kẻ cặn bã bị bẻ móng tay, c.h.ặ.t t.a.y kia.\n\r\n\n\r\nBọn chúng từng bóp cổ Noãn Noãn, quấy rối Noãn Noãn trong bữa tiệc sinh nhật của em ấy.\n\r\n\n\r\nVậy nên, ngay khi vụ án xảy ra, cảnh sát đã lập tức tìm đến nhà họ Tần.\n\r\n\n\r\nCho đến tận bây giờ, tôi vẫn nhớ ánh mắt lạnh lùng của anh cả lúc đó.\n\r\n\n\r\nKhi rời khỏi bệnh viện tâm thần, tôi chỉ cảm thấy lòng bàn chân lạnh toát.\n\r\n\n\r\nTôi không biết mình đã về đến biệt thự ngoại ô bằng cách nào.\n\r\n\n\r\n“Anh hai, không thấy Đần Đần đâu!”\n\r\n\n\r\nNoãn Noãn nhào tới, gương mặt đầy vẻ lo lắng.\n\r\n\n\r\nĐần Đần là một chú chó Golden Retriever nhỏ.\n\r\n\n\r\nBác sĩ tâm lý nói rằng thú cưng có thể chữa lành mọi thứ.\n\r\n\n\r\nVậy nên tôi và anh cả đã tặng Noãn Noãn đi chọn một cún con.\n\r\n\n\r\nTừ khi có cún con bên cạnh, Noãn Noãn học được cách cười, học được cách dịu dàng. Cuối cùng, chúng tôi cũng nhìn thấy sự hồn nhiên, tươi vui đúng với lứa tuổi trên gương mặt em.\n\r\n\n\r\n“Noãn Noãn, đừng lo, anh hai giúp em tìm!”\n\r\n\n\r\nLúc này, anh cả ôm một con cún con ướt sũng quay về.\n\r\n\n\r\n“Noãn Noãn, tìm thấy rồi! Anh cả giúp em tìm thấy rồi!”\n\r\n\n\r\nAnh cả như đang khoe một món báu vật, đặt cún con vào tay Noãn Noãn.\n\r\n\n\r\nChú chó vừa được vớt lên từ dưới nước, rúc vào lòng Noãn Noãn, khẽ rên rỉ như đang khóc.\n\r\n\n\r\n“Ơ, sao con súc sinh này chưa c.h.ế.t đuối?”\n\r\n\n\r\n“Tôi đã dán thông báo từ lâu rồi, vợ tôi đang mang thai, khu này không được nuôi chó! Các người không nghe thấy à?”\n\r\n\n\r\nMột người đàn ông đỡ một người phụ nữ bước đến, thái độ ngạo mạn, hống hách.\n\r\n\n\r\nNgười phụ nữ kia ôm bụng, vẻ mặt đắc ý:\n\r\n\n\r\n“Tôi đang mang thai người thừa kế tương lai của nhà họ Lương, mau mang con súc sinh này đi ngay! Nếu tôi có chuyện gì, các người có gánh nổi hậu quả không?”\n\r\n\n\r\nNoãn Noãn tức giận đến mức mặt tái đi, giơ tay định rút thanh đại đao ba mươi mét của mình ra.\n\r\n\n\r\nAnh cả nắm lấy tay em, nhẹ giọng an ủi:\n\r\n\n\r\n“Tay của Noãn Noãn là để vẽ tranh, chơi đàn, vuốt ve cún con, sao có thể để những thứ dơ bẩn này làm bẩn chứ?”\n\r\n\n\r\n“Noãn Noãn muốn làm gì, cứ để anh cả làm thay em…”\n\r\n\n\r\nNoãn Noãn gật đầu, nở nụ cười ngọt ngào:\n\r\n\n\r\n“Anh cả, anh thật tốt.”\n\r\n\n\r\nNhìn cảnh này, tôi bất giác rùng mình.\n\r\n\n\r\nÁnh mắt anh cả nhìn đôi vợ chồng kia lạnh lẽo và đáng sợ đến cực điểm.\n\r\n\n\r\nLúc này, trông anh ấy giống như một kẻ biến thái!\n\r\n\n\r\nTừ khi nào anh ấy trở nên như vậy?\n\r\n\n\r\nKhông lâu sau, nhà họ Lương phá sản, đứa bé trong bụng người phụ nữ kia cũng không giữ được.\n\r\n\n\r\nLòng tôi run lên, cuối cùng tôi cũng hỏi ra nỗi nghi hoặc trong lòng mình.\n\r\n\n\r\n“Noãn Noãn, em có thích anh cả, anh hai không?”\n\r\n\n\r\nNoãn Noãn ôm cún con, đang bước lên lầu. Em quay đầu nhìn tôi, nghiêng đầu, khẽ mỉm cười:\n\r\n\n\r\n“Người mắc bệnh tâm thần không biết nói dối.”\n\r\n\n\r\nTôi: …\n\r\n\n\r\nEm ấy không còn yêu thương chúng tôi nữa.\n\r\n\n\r\nNgười em gái từng ngày đêm mong mỏi được chúng tôi quan tâm, giờ đây… em ấy không còn yêu chúng tôi nữa!\n\r\n\n\r\nLòng tôi quặn đau.\n\r\n\n\r\nTôi quay đầu, chạm phải ánh mắt của anh cả.\n\r\n\n\r\n“Anh cả, anh nghe thấy rồi chứ?” Tôi nhận ra giọng mình đang run rẩy.\n\r\n\n\r\nĐôi mắt anh cả hơi đỏ:\n\r\n\n\r\n“Là chúng ta có lỗi với em ấy…”\n\r\n\n\r\nTôi đã quên mất rằng anh cả có IQ 140, anh ấy chưa bao giờ là kẻ đần.\n\r\n\n\r\nBỗng dưng, tôi nhớ đến câu nói cuối cùng mà bác sĩ Kỳ từng nói với tôi:\n\r\n\n\r\n“Cậu nên cảm thấy may mắn vì bản chất cô ấy là người lương thiện. Chỉ cần không ai làm hại cô ấy, cô ấy cũng sẽ không làm hại ai.”\n\r\n\n\r\nMột nỗi bi thương vô tận dâng lên trong lòng.\n\r\n\n\r\n“Noãn Noãn, xin lỗi em… Thật lòng xin lỗi em…”\n\r\n\n\r\nChính chúng tôi đã khiến em trở thành như vậy!\n\r\n\n\r\nHôm ấy, tôi từ bỏ niềm đam mê hội họa của mình và chuyển sang học luật.\n\r\n\n\r\nChỉ mong một ngày nào đó, khi em cần đến tôi, IQ 120 này có thể bảo vệ em.\n\r\n\n\r\n[Bác sĩ Kỳ từng nói: Đối phó với những người thông minh, tuyệt đối đừng tự cho mình là khôn ngoan. Nếu bạn đưa cho họ bằng chứng, họ có cả ngàn cách để bác bỏ nó. Chỉ khi họ xuất phát từ tình cảm, tự mình điều tra, kết quả đó mới có thể khiến họ thực sự tin tưởng.]\n\r\n\n\r\n[Áy náy và tình yêu, mới là động lực mạnh mẽ nhất trên thế gian này.]\n\r\n\n\r\n— Tần Noãn\n\r\n\n\r\n___Hết___",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/22-phien-ngoai-anh-hai.html"
}