{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 16 + 17 + 18",
    "content": "16.\n\r\n\n\r\nVào ngày sinh nhật, sáng sớm Tần Nhu đã nói với hai anh trai rằng cô ta mời bạn học đến dự tiệc. Cô ta muốn giúp tôi hòa nhập với mọi người, để tôi có cơ hội quay lại trường. Nhưng nếu hai anh trai có mặt, các bạn sẽ cảm thấy gò bó.\n\r\n\n\r\nDạo gần đây, cô ta cố ý vun đắp tình cảm giữa tôi và cô ta trước mặt hai anh trai.\n\r\n\n\r\nAnh cả xoa nhẹ đỉnh đầu cô ta, vui vẻ đồng ý.\n\r\n\n\r\nTrước khi ra khỏi cửa, anh cả nhìn tôi: “Noãn Noãn, phải hòa đồng với các bạn nhé.”\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nThần kinh tôi bắt đầu hưng phấn.\n\r\n\n\r\nNhưng bác sĩ Kỳ từng nói, một thợ săn giỏi phải biết kiên nhẫn, mới có thể chính xác bắt được con mồi.\n\r\n\n\r\nVậy nên tôi ngoan ngoãn gật đầu, thậm chí còn nở một nụ cười nhẹ.\n\r\n\n\r\nAnh cả chợt sững người vì nụ cười ấy.\n\r\n\n\r\nĐây là lần đầu tiên tôi cười với anh ta.\n\r\n\n\r\nSợi dây căng thẳng trong lòng anh ta dần thả lỏng. Khi cất lời lần nữa, giọng anh ta nhẹ nhàng hơn hẳn.\n\r\n\n\r\n“Chút nữa anh cả mua quà cho Noãn Noãn nhé?”\n\r\n\n\r\nTôi hơi mất kiên nhẫn, vội vàng gật đầu để anh ta đi nhanh.\n\r\n\n\r\nThấy tôi nôn nóng như vậy, anh cả bất giác vui vẻ.\n\r\n\n\r\nThì ra, Noãn Noãn đang mong chờ quà của anh.\n\r\n\n\r\nAnh ta quay người kéo anh hai ra ngoài chọn quà cho tôi.\n\r\n\n\r\nHọ vừa đi chưa được mười phút, đám bạn học đã đến.\n\r\n\n\r\nKhông ngoài dự đoán, tất cả bọn họ đều từng bắt nạt tôi ở trường.\n\r\n\n\r\nTần Nhu cười rất to.\n\r\n\n\r\nCòn tôi, cuộc săn b.ắ.n của tôi cuối cùng cũng bắt đầu.\n\r\n\n\r\n17.\n\r\n\n\r\nTrong trung tâm thương mại, mí mắt anh hai giật liên hồi.\n\r\n\n\r\n“Anh cả, chọn xong chưa?”\n\r\n\n\r\nAnh cả đã đi qua hàng trăm quầy hàng, gần như dạo hết tất cả các trung tâm thương mại trong thành phố, vậy mà vẫn chưa chọn được món quà nào.\n\r\n\n\r\nAnh hai đi đến mức chán nản, còn anh cả thì vẫn đầy hứng thú.\n\r\n\n\r\n“Em nói xem, Noãn Noãn sẽ thích gì?”\n\r\n\n\r\nAnh hai không trả lời mà mở camera giám sát.\n\r\n\n\r\nAnh cả liếc nhìn một cái, m.á.u trong người lập tức lạnh toát.\n\r\n\n\r\nTrong biệt thự.\n\r\n\n\r\nTôi nhìn những kẻ nằm trên đất rên rỉ, cuối cùng cũng thu lại con d.a.o dài ba mươi mét của mình.\n\r\n\n\r\nBác sĩ Kỳ đã dạy tôi, nên cắt vào đâu để khiến họ đau đớn tột cùng nhưng không quá nặng, vẫn có thể khiến họ mất đi khả năng phản kháng.\n\r\n\n\r\nGiờ phút này, năm người kia nằm dưới đất, kêu gào thảm thiết, không ai có thể đứng dậy nổi.\n\r\n\n\r\nTần Nhu nhìn m.á.u loang lổ khắp sàn, kích động đến mức run rẩy.\n\r\n\n\r\n“Tần Noãn, lần này mày xong rồi, hahaha! Mày làm bị thương nhiều người như vậy, xem ai có thể bảo vệ mày nữa! Sau này mày sẽ phải sống trong bệnh viện tâm thần cả đời, hahaha…”\n\r\n\n\r\nCô ta vội vàng gọi điện cho phụ huynh của bọn họ.\n\r\n\n\r\n“Chú Lâm, Tiểu Kha gặp chuyện rồi! Cháu xin lỗi, cháu không trông được chị cháu, chị ấy bị tâm thần, đột nhiên cầm d.a.o c.h.é.m người…”\n\r\n\n\r\n“Dì Chu, hu hu hu, dì mau đến đi, Viên Viên sắp c.h.ế.t rồi…”\n\r\n\n\r\nKhi các anh tôi trở về, phụ huynh của bọn họ đã có mặt.\n\r\n\n\r\nAi nấy đều phẫn nộ, chỉ tay về phía tôi:\n\r\n\n\r\n“Tần tổng, cậu nhất định phải đòi lại công bằng cho chúng tôi! Chính con bé này đã làm con trai tôi bị thương…”\n\r\n\n\r\nHai anh trai nhìn tôi, sắc mặt đen kịt như đáy nồi.\n\r\n\n\r\nNgay cả chú Cảnh sát cũng đã đến.\n\r\n\n\r\n“Tần tiên sinh, đây là một vụ hành hung nghiêm trọng. Chúng tôi buộc phải đưa Tần Noãn về để thẩm vấn.”\n\r\n\n\r\nTần Nhu càng hưng phấn, nói như thể mình mới là người đau lòng nhất:\n\r\n\n\r\n“Anh cả, anh hai, hai anh không thể bao che cho chị ấy nữa. Chị ấy đã cầm d.a.o c.h.é.m người rồi!”\n\r\n\n\r\nCô ta giả vờ đau xót, ra vẻ chỉ muốn tốt cho nhà họ Tần.\n\r\n\n\r\nCòn tôi, lúc này lại ngoan ngoãn ngồi trên chiếc ghế nhỏ.\n\r\n\n\r\nHai tay đặt lên đầu gối, quần áo và tóc tai đều sạch sẽ, chỉnh tề.\n\r\n\n\r\nBác sĩ Kỳ đã từng dạy tôi: Chỉ cần ăn mặc đủ sạch sẽ, cử chỉ đủ tao nhã, thì dù có là kẻ điên, cũng không ai dám xem thường.\n18.\n\r\n\n\r\n“Bắt lấy cô ta, để cô ta ngồi tù suốt đời!\n\r\n\n\r\n“Loại người xấu như cô ta phải bị kết án tử hình!”\n\r\n\n\r\nNước miếng b.ắ.n tung tóe vào người tôi.\n\r\n\n\r\nAnh cả toàn thân toát ra khí lạnh, tôi nhìn anh ta, khóe miệng không thể kiểm soát mỉm cười.\n\r\n\n\r\nAnh cả, lần này, anh muốn tôi phải c.h.ế.t sao?\n\r\n\n\r\nTôi không nói gì, nhưng anh cả lại hiểu.\n\r\n\n\r\nTim tôi đột nhiên quặn thắt lại, đau đớn.\n\r\n\n\r\nAnh hai không để ý đến sự tức giận và chỉ trích của mọi người, lao đến trước mặt tôi, kiểm tra khắp nơi, “Noãn Noãn có bị thương không?”\n\r\n\n\r\nRõ ràng, hành động này khiến những người phụ huynh tức giận.\n\r\n\n\r\nAnh cả lạnh lùng liếc nhìn, lập tức những người đó rụt cổ lại như chim cút.\n\r\n\n\r\nNhưng đây rõ ràng là cơ hội tốt để tống tiền nhà họ Tần, họ không thể sợ hãi.\n\r\n\n\r\nNhưng anh cả không cho họ cơ hội đó.\n\r\n\n\r\nAnh ta nói với chú cảnh sát: “Em gái tôi bị bệnh tâm thần, mặc dù là bệnh tâm thần, nhưng em ấy chưa bao giờ làm tổn thương ai, trừ khi người khác ra tay trước…”\n\r\n\n\r\nCác phụ huynh:…\n\r\n\n\r\nTần Nhu:…\n\r\n\n\r\nMột cơn gió lạnh sắc nhọn lướt qua cổ tôi.\n\r\n\n\r\nAnh cả lấy điện thoại ra, đưa chú cảnh sát xem bằng chứng từ camera giám sát.\n\r\n\n\r\nMục đích ban đầu của những người này là thay cho tôi chiếc váy công chúa, nhưng thấy tôi rất ngoan ngoãn và nghe lời, các cô gái bắt đầu cởi đồ tôi, những cậu con trai đứng xung quanh lấy điện thoại quay phim, miệng thì thào những lời thô tục.\n\r\n\n\r\nTôi cứ đứng đó mặc cho họ làm gì thì làm.\n\r\n\n\r\nCho đến khi có người nhận ra hành động này không thể chọc giận tôi, các cô gái bắt đầu dùng móng tay cào tôi, các cậu con trai bắt đầu sờ soạng khắp người tôi, và rồi, tôi đã phản kháng…\n\r\n\n\r\nChú cảnh sát lập tức lấy điện thoại của những người quay phim, bằng chứng rõ ràng.\n\r\n\n\r\nCác phụ huynh hoảng sợ, không dám thở mạnh.\n\r\n\n\r\nMặt Tần Nhu tái mét.\n\r\n\n\r\nSao lại có camera giám sát?\n\r\n\n\r\nKhi nào lắp camera giám sát?\n\r\n\n\r\nSao cô ta lại không biết?\n\r\n\n\r\nCô ta nhìn về phía anh hai, anh hai cũng đang nhìn cô ta, lần đầu tiên ánh mắt không che giấu sự chán ghét.\n\r\n\n\r\nTần Nhu sợ hãi rùng mình, vội vàng cúi đầu xuống.\n\r\n\n\r\n“Dựa vào đây có thể xác định Tần tiểu thư là hành động phòng vệ chính đáng…”\n\r\n\n\r\nCuối cùng chú cảnh sát kết luận.\n\r\n\n\r\nMột cơ hội tốt để tống tiền nhà họ Tần như vậy, các phụ huynh sao có thể dễ dàng bỏ qua?\n\r\n\n\r\n“Các đồng chí, nhìn vết m.á.u trên đất, nhìn những vết thương trên người bọn chúng, dù là phòng vệ chính đáng, liệu có phải là phòng vệ quá mức không?”\n\r\n\n\r\nChú cảnh sát suýt nữa trợn mắt, trực tiếp chỉ vào những vết thương trên người đám súc sinh kia.\n\r\n\n\r\n“Nhìn có vẻ chảy nhiều m.á.u và nhiều vết thương, thực tế, chỉ là trầy xước ngoài da, liền một mũi khâu cũng không cần!”\n\r\n\n\r\nCác phụ huynh đều ngơ ngác.\n\r\n\n\r\nĐây là đao pháp gì? Lại chính xác đến như vậy!\n\r\n\n\r\nKhông có gì có thể uy h.i.ế.p nhà họ Tần, lúc này đối diện với anh cả, họ không thể không run sợ.\n\r\n\n\r\n“Đầu tư của nhà họ Lâm bị hủy, hợp tác với nhà họ Chu chấm dứt, còn có nhà họ Triệu…”\n\r\n\n\r\nTất cả những người có mặt đều bị liệt kê ra, không ai bị bỏ sót.\n\r\n\n\r\nHọ không dám nổi giận với anh cả, chỉ có thể giận dữ trút lên những đứa con hư hỏng gây chuyện.\n\r\n\n\r\n“Cái thằng nhãi này, làm tao mất cái hợp đồng lớn như vậy…”\n\r\n\n\r\nNhững đứa con hư hỏng ôm đầu chạy tán loạn.\n\r\n\n\r\n“Là do Tần Nhu sai khiến bọn tôi! Thật đấy, tôi có bằng chứng! Cô ta không chỉ bảo bọn tôi hôm nay đến đây bắt nạt Tần Noãn, mà ở trường, cô ta cũng xúi giục bọn tôi bắt nạt Tần Noãn—bôi keo lên ghế của Tần Noãn, đổ phân lên quần áo, xé bài tập và đề thi của Tần Noãn…\n\r\n\n\r\nBọn tôi không muốn làm vậy, nhưng cô ta đe dọa, nói rằng nếu không làm theo lời cô ta, anh cả của cô ta sẽ hủy bỏ hợp tác với nhà bọn tôi…”\n\r\n\n\r\nSắc mặt anh cả càng trở nên tái nhợt.\n\r\n\n\r\n“Mấy người nói cái gì? Mấy người nghĩ chỉ cần kéo Nhu Nhu xuống nước là tôi sẽ tha cho mấy người sao?”\n\r\n\n\r\n“Chúng tôi không nói dối, chúng tôi có bằng chứng!”\n\r\n\n\r\nCó người lấy ra đoạn ghi âm từ trước, ghi lại cảnh Tần Nhu xúi giục họ bắt nạt tôi ở trường.\n\r\n\n\r\nKhông ai là kẻ ngốc cả. Tần Nhu muốn dạy dỗ Tần Noãn, nhưng bọn họ không thể đắc tội với nhà họ Tần, cũng không dám cãi lời Tần Nhu, nên chỉ có thể giữ lại bằng chứng để bảo vệ bản thân.\n\r\n\n\r\nNiềm tin cuối cùng của anh cả hoàn toàn sụp đổ.\n\r\n\n\r\n“Nhu Nhu… sao em dám…?”\n\r\n\n\r\nAnh hai giận đến mức tóc dựng ngược, một cái tát giáng thẳng vào mặt Tần Nhu.\n\r\n\n\r\n“Cô chỉ là một đứa con nuôi của nhà họ Tần, lại dám đi lấy quyền thế của nhà họ Tần để ức h.i.ế.p em gái ruột của tôi sao?”\n\r\n\n\r\nCái tát ấy mạnh đến mức vang dội khắp không gian.\n\r\n\n\r\nAnh cả theo bản năng muốn ngăn lại, nhưng bước chân anh ta cứng đờ giữa chừng. Đột nhiên, anh ta quay sang nhìn tôi, và tôi cũng đang nhìn anh ta, khóe miệng vẫn giữ nguyên nụ cười.\n\r\n\n\r\nChỉ trong khoảnh khắc, tim anh cả bị bóp nghẹt đến đau đớn.\n\r\n\n\r\nAnh ta nhắm mắt lại, toàn bộ ý chí và tinh thần đều tan biến.\n\r\n\n\r\n“Tần Nhu, em dọn ra khỏi đây đi. Từ nay về sau, nhà họ Tần không có người như em nữa.”",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/16-17-18.html"
}