{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 1 + 2 + 3",
    "content": "Tôi đánh giả thiên kim, các anh trai liền tống tôi vào bệnh viện tâm thần.\n\r\n\n\r\nRa ngoài, tôi trở nên vô cùng ngoan ngoãn.\n\r\n\n\r\nCác anh bảo tôi đi về hướng đông, tôi không dám đi về hướng tây.\n\r\n\n\r\nNhưng mà… sao giả thiên kim lại còn ngoan ngoãn hơn cả tôi?\n\r\n\n\r\nBác sĩ Kỳ nói rằng, người khác không ra tay, thì tôi không thể đánh trả. Đây là hành vi cơ bản của bệnh nhân tâm thần.”\n\r\n\n\r\nTôi đã ba ngày không đánh ai rồi, tay ngứa ngáy quá!\n\r\n\n\r\nBất đắc dĩ, tôi bắt đầu mộng du.\n\r\n\n\r\nTôi mạnh tay cắm con d.a.o găm xuống đầu giường của giả thiên kim.\n\r\n\n\r\n“Tại sao cô còn không ra tay?”\n\r\n\n\r\nGiả thiên kim sợ đến run lẩy bẩy.\n\r\n\n\r\nCác anh trai cuối cùng cũng nhận ra tôi điên thật, hối hận không kịp.\n\r\n\n\r\n“Noãn Noãn, xin lỗi em, là anh sai rồi…”\n\r\n\n\r\nTôi nghiêng đầu, bây giờ mới nói lời này, có phải quá muộn rồi không?\n\r\n\n\r\n1.\n\r\n\n\r\nNgày anh hai đến bệnh viện tâm thần đón tôi, hôm đó, tôi mặc áo búp bê, quần yếm, hai tay ngoan ngoãn đan vào nhau trước người, cúi đầu rủ mắt, không còn chút kiêu ngạo ngang ngược như trước.\n\r\n\n\r\nAnh hai quan sát từ trên xuống dưới, cuối cùng hài lòng mở miệng.\n\r\n\n\r\n“Biết sai chưa?”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu, rồi lặp lại lời bác sĩ Kỳ đã dạy tôi.\n\r\n\n\r\n“Xin lỗi anh hai, là do em ghen tị với Tần Nhu, nên mới tìm đám côn đồ bắt nạt cô ta. Em sai rồi, sau này không dám nữa.”\n\r\n\n\r\nVẻ uất ức vừa đủ, hối hận vừa đủ, đôi mắt ngân ngấn lệ nhưng lại xấu hổ không dám để rơi xuống—tư thái này, tôi đã học theo Tần Nhu suốt một thời gian dài.\n\r\n\n\r\nQuả nhiên, anh hai tin rồi.\n\r\n\n\r\nAnh ta giơ bàn tay cao quý của mình lên, xoa đầu tôi như một sự bố thí.\n\r\n\n\r\n“Biết ngoan là tốt. Nếu không phải lần này em làm quá đáng như vậy, anh cả cũng sẽ không nhốt em vào bệnh viện tâm thần.”\n\r\n\n\r\n“Sau này, hãy hòa thuận với Nhu Nhu.”\n\r\n\n\r\nTôi lại bắt chước dáng vẻ mềm mại của Tần Nhu, dụi dụi vào lòng bàn tay anh ta.\n\r\n\n\r\nQuả nhiên, anh hai vui vẻ cười.\n\r\n\n\r\nKhông ai chú ý đến việc, viện trưởng Lưu, người đưa tôi ra ngoài, đã rùng mình một cái thật mạnh.\n\r\n\n\r\nTôi nghiêng đầu liếc qua, lập tức thấy mồ hôi lạnh chảy dài trên trán ông ta.\n\r\n\n\r\n“Tần - Tần tiên sinh, nếu không còn dặn dò gì khác, tôi sẽ không làm phiền hai anh em đoàn tụ nữa.”\n\r\n\n\r\nAnh hai gật đầu.\n\r\n\n\r\n“Ông làm tốt lắm. Khoản đầu tư của nhà họ Tần sẽ sớm được chuyển đến.”\n\r\n\n\r\n“C-Cảm ơn!”\n\r\n\n\r\nNói xong, viện trưởng Lưu vội vã quay người rời đi.\n\r\n\n\r\n“Viện trưởng chạy nhanh thật đấy…” Tôi nói.\n\r\n\n\r\nBịch!\n\r\n\n\r\nViện trưởng Lưu vấp ngã.\n\r\n\n\r\nSau đó, dưới ánh mắt kinh ngạc khó hiểu của anh hai, ông ta lập tức bò dậy rồi chạy như thể có quỷ đang đuổi theo sau lưng.\n\r\n\n\r\n“Anh hai, em có thể về nhà chưa?”\n\r\n\n\r\nNhìn thấy tôi ngoan ngoãn như vậy, anh hai gật đầu.\n\r\n\n\r\nNhưng anh ta không quên cảnh cáo tôi: “Nếu sau này còn dám bắt nạt Nhu Nhu, dù anh cả không nhốt em vào, anh cũng sẽ nhốt!”\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu.\n\r\n\n\r\n2.\n\r\n\n\r\nTrở về ngôi nhà quen thuộc ấy, tôi đứng trước cửa mà không dám tùy tiện bước vào.\n\r\n\n\r\nTần Nhu nói, đây là nhà của cô ta.\n\r\n\n\r\nBa mẹ là của cô ta, các anh trai cũng là của cô ta.\n\r\n\n\r\nCòn tôi, tôi mới là người ngoài.\n\r\n\n\r\nNhà của người khác, làm sao tôi có thể tùy tiện bước vào?\n\r\n\n\r\nChỉ đến khi anh hai nói: “Vào đi,” tôi mới nở nụ cười như thể được ban ân huệ, rụt rè hỏi: “Thật sự… có thể sao?”\n\r\n\n\r\nQuả nhiên, anh hai xót xa rồi, mắt anh ta còn hơi đỏ.\n\r\n\n\r\nNhưng vừa nghĩ đến sự ngang ngược, hống hách của tôi trước đây, anh ta nhanh chóng đè nén cảm xúc ấy xuống.\n\r\n\n\r\nKhông lâu sau, anh cả và Tần Nhu cũng trở về.\n\r\n\n\r\n“Anh cả, em đưa Noãn Noãn về rồi.” Anh hai nói.\n\r\n\n\r\n“Nhanh như vậy, đã nửa năm rồi sao?”\n\r\n\n\r\nNhanh sao?\n\r\n\n\r\nTôi sống trong đó không bằng chết, từng ngày dài như cả năm trời, vậy mà đối với họ, thời gian lại trôi qua quá nhanh.\n\r\n\n\r\n“Chứ còn gì nữa? Sáng nay viện trưởng Lưu còn gọi điện giục giã, lúc đó em mới nhớ ra, hình như còn quá hạn ba ngày rồi.”\n\r\n\n\r\nAnh cả không bày tỏ ý kiến gì, dường như việc để tôi bị lãng quên trong nơi đáng sợ ấy vốn chẳng có gì to tát.\n\r\n\n\r\nAnh ta nhìn tôi bằng ánh mắt dò xét.\n\r\n\n\r\nTôi lập tức ngoan ngoãn cúi người chào anh ta.\n\r\n\n\r\nTần Nhu vừa nhìn thấy tôi liền hoảng hốt, vội vàng trốn sau lưng anh cả.\n\r\n\n\r\nAnh cả vỗ nhẹ lên vai cô ta để trấn an: “Đừng sợ, có anh ở đây. Nếu nó dám bắt nạt em lần nữa, lần sau, anh đảm bảo nó sẽ c.h.ế.t già trong bệnh viện tâm thần đó!”\n\r\n\n\r\nAnh cả nhìn tôi như nhìn kẻ thù.\n\r\n\n\r\nTôi lặng lẽ đặt tay lên ngực, thì ra, trái tim của một kẻ tâm thần… cũng biết đau.\n\r\n\n\r\n“Em rất ngoan, rất biết nghe lời.” Tôi nhìn anh ta bằng ánh mắt chân thành, vẻ mặt có chút đáng thương.\n\r\n\n\r\nAnh cả nhìn tôi bằng ánh mắt ghét bỏ, sau đó đưa Tần Nhu đi rửa mặt và ăn cơm.\n\r\n \n3.\n\r\n\n\r\nBữa tối, không ngoài dự đoán, toàn là những món mà Tần Nhu thích.\n\r\n\n\r\nTần Nhu cố gắng kìm nén nỗi sợ hãi trong lòng, chủ động gắp một miếng thịt chiên giòn đặt vào bát tôi, “Chị, chị ăn đi.”\n\r\n\n\r\nHạt tiêu bọc hoa tiêu, hoa tiêu còn tẩm nước xoài… Miếng thịt này như thể nhắm trúng mọi điểm tôi không thể chịu được.\n\r\n\n\r\nAnh cả nhẹ nhàng đỡ lấy lưng cô ta, “Nhu Nhu, em là do chính tay anh nuôi lớn, không thua kém ai cả, em cũng không cần phải cố lấy lòng ai!”\n\r\n\n\r\nTần Nhu cúi đầu lặng lẽ ăn cơm, trong mắt ánh lên giọt lệ.\n\r\n\n\r\nTôi có chút khó hiểu—rõ ràng tất cả những gì tốt nhất đều dành cho cô ta, ngay cả món ăn mỗi ngày cũng là những món cô ta thích, tại sao mọi người lại cảm thấy cô ta đáng thương hơn?\n\r\n\n\r\nBác sĩ Kỳ từng nói, đứa trẻ biết diễn thì mới có kẹo ăn.\n\r\n\n\r\nTôi ngoan ngoãn ngồi đó, nhìn chằm chằm vào miếng thịt chiên giòn mà nuốt nước bọt.\n\r\n\n\r\nSau đó, tôi hỏi một câu khiến cả bàn mặt mày sa sầm.\n\r\n\n\r\n“Em… có thể ăn không?”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nAnh hai: …\n\r\n\n\r\nTần Nhu: Muốn nghiến răng.\n\r\n\n\r\nThấy không ai phản đối, tôi mới ngoan ngoãn cầm đũa lên, bắt đầu ăn.\n\r\n\n\r\nTôi thực sự đói đến mức sắp xỉu, đã rất lâu rồi tôi chưa được ăn một bữa cơm bình thường. Lúc này, tôi hận không thể nuốt cả cái bàn xuống bụng.\n\r\n\n\r\nNhìn dáng vẻ ăn uống không chút thanh lịch của tôi, sắc mặt các anh càng thêm u ám.\n\r\n\n\r\n“Noãn Noãn, ở trong đó em không được ăn gì à?” Anh hai hỏi.\n\r\n\n\r\nTôi lắc đầu, “Có chứ, chỉ là trong nước rửa bát không có thịt…”\n\r\n\n\r\nRầm!\n\r\n\n\r\nAnh cả ném mạnh đũa xuống bàn, “Tần Noãn, em muốn ghê tởm ai ở đây?”\n\r\n\n\r\n“Bệnh viện tâm thần đó là do nhà họ Tần tài trợ, dù Lưu Hải có gan lớn đến đâu cũng không dám ngược đãi em như vậy!”\n\r\n\n\r\n“Nói dối cũng phải có giới hạn chứ?”\n\r\n\n\r\nKhông dám sao?\n\r\n\n\r\nAnh cả, anh đã bao giờ thấy giường đóng đinh chưa? Đã thấy tra tấn bằng điện chưa? Đã từng chứng kiến cuộc thi tranh đồ ăn giữa người và chó chưa?\n\r\n\n\r\nAnh cả tất nhiên chưa từng thấy. Nhưng Tần Nhu, người luôn được anh ta bảo vệ, lại cười rồi.\n\r\n\n\r\nNếu không phải vì cô ta cúi đầu quá thấp, có lẽ nụ cười đó đã kéo dài đến tận mang tai.\n\r\n\n\r\nTôi hoảng hốt đứng đó, không dám nói lời nào, chỉ có thể tròn mắt đầy sợ hãi nhìn anh cả đang tức giận.\n\r\n\n\r\nAnh hai cau mày, khuyên nhủ, “Hôm nay Noãn Noãn mới về, cả nhà chúng ta không thể cùng nhau ăn một bữa cơm tử tế sao?”\n\r\n\n\r\nAnh cả cố kìm nén cơn giận, ánh mắt nhìn tôi càng tràn đầy chán ghét.\n\r\n\n\r\nAnh hai bất lực lắc đầu, đưa đũa cho tôi, “Noãn Noãn đói rồi thì ăn nhiều một chút.”\n\r\n\n\r\nTôi nở một nụ cười ngọt ngào, “Cảm ơn anh hai.”\n\r\n\n\r\nĐồng tử của anh hai khẽ co lại.\n\r\n\n\r\nEm gái anh… biết cười sao?\n\r\n\n\r\nHơn nữa còn cười đẹp đến vậy?\n\r\n\n\r\nTại sao bao năm qua, anh chưa từng thấy?\n\r\n\n\r\nThì ra, chỉ cần đối xử tốt với cô ấy một chút, cô ấy cũng sẽ nở nụ cười ngọt ngào như vậy, cũng sẽ gọi anh một tiếng “anh” đầy dịu dàng…\n\r\n\n\r\nTrong một khoảnh khắc, trái tim anh hai như bị ai đó siết chặt.\n\r\n\n\r\nÁnh mắt anh cả cũng khẽ d.a.o động, nhưng điều đó không làm thay đổi thái độ của anh cả đối với tôi.",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/1-2-3.html"
}