{
    "id": "163",
    "url": "https://monkeyd.net.vn/binh-an-do.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/binh-an-do/chuong-9.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-8.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-7.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-6.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-5.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-4.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-3.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-2.html",
        "https://monkeyd.net.vn/binh-an-do/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/1040"
    ],
    "state": "Đã đủ bộ",
    "description": "Phụ thân ta và An Viễn Hầu vốn là tri kỷ.\n \nNăm ấy, An Viễn Hầu gặp đại họa, gia tộc bị tịch thu tài sản. Phụ thân ta không màng nguy hiểm, liều chết cứu lấy cô con gái nhỏ của ông ấy và giấu kín trong nhà mình.\n \nĐể tránh tai mắt người đời, ông giật lấy ta – khi đó vừa tròn một tháng tuổi – từ tay mẫu thân, rồi gửi ta đến trước cửa một am ni cô.\n \nTừ đó, con gái của An Viễn Hầu sống dưới danh nghĩa của ta.\n \nCòn ta trở thành một tiểu ni cô sống trong am nhỏ giữa núi rừng.\n \nChớp mắt đã mười bốn năm trôi qua.\n \nMột ngày nọ, trước cửa am bỗng xuất hiện một phụ nhân điên dại. \n \nBà quấn lấy mọi người, không chịu rời đi, gặp ai cũng hỏi: \"Ngươi có biết Tiểu Bảo nhà ta ở đâu không?\"\n...",
    "chapters": [
        {
            "title": "Bình An Độ - Chương 9",
            "content": "Lúc bà trở nên mơ hồ, bà nắm lấy tay ta mà nói:\n \n\"Tiểu Bảo, con lớn thật rồi.\"\n \nĐó là nhũ danh của ta. Vì bị gửi đi quá sớm, ta chưa từng được đặt một cái tên chính thức.\n \n\"Tiểu Bảo, mẫu thân nợ con quá nhiều. Ép con phải chịu cảnh cô đơn khổ cực nhiều năm. Cứ việc hận ta đi, mẫu thân chịu được.\"\n \n\"Trước đây con luôn nghĩ, nếu có thể gặp lại mẫu thân, con sẽ trách, trách tại sao người lại bỏ con. Nhưng mà, mẫu thân ơi, bây giờ gặp được người rồi, con biết người không hề bỏ rơi con, người vẫn nhớ đến con. Như vậy là đủ rồi, rất đủ rồi.\"\n \nHơn nữa, ta cũng không cô độc.\n \nTa vẫn nhớ lần cuối cùng, khi mẫu thân dùng dây tơ đỏ buộc lại lọn tóc cuối cùng cho ta, Tĩnh Ngô đã nhìn thấy niềm vui sướng của ta.\n \nĐúng vậy.\n \nTa yêu thích sự yêu thương và quan tâm của những người lớn tuổi.\n \nTrong những năm tháng ở am ni cô, ta chưa từng tự mình chải tóc.\n \nTrước năm bốn tuổi, là ni trưởng giúp ta.\n \nSau năm bốn tuổi, đều là Tĩnh Ngô thay ta chải tóc.\n \nTrong những khoảnh khắc đầu ngày khi ánh sáng ban mai vừa hé lộ, ta đã từng vui sướng biết bao lần.\n \n…\n \nNăm Chinh Nguyên thứ hai mươi lăm, Hoàng đế băng hà.\n \nThái tử lên ngôi, trở thành tân Hoàng đế.\n \nThái tử lại là một vị Hoàng đế quyết đoán, hạ lệnh xử tử không ít những kẻ từng làm mưa làm gió trong triều.\n \nTrong số đó, có cả các huynh đệ của chính mình.\n \nKinh thành trở nên náo nhiệt.\n \nNhưng ở bên ngoài thành, am ni cô trên núi vẫn giữ được sự yên tĩnh hiếm có.\n \nMấy ngày nay, hương khách không nhiều, Tĩnh Ngô được rảnh rỗi, đứng bên vách núi nhìn xa xăm.\n \nKhi ánh mắt chạm tới hướng kinh thành, bà chợt nhớ đến mấy ngày trước, có người từ trong cung phi ngựa đến, mang theo ý chỉ khẩn cấp.\n \nNgười trong cung mời bà mau chóng hồi cung, gặp Hoàng đế lần cuối.\n \nHơn nữa, đó cũng là tâm nguyện duy nhất trước khi bệ hạ băng hà.\n \nNhưng bà cáo ốm, không thể gặp ai cả.\n \nVậy nên, lần cuối cùng ấy, rốt cuộc cũng không thể thành.\n \n\"Hoàng Quý Phi... không, Tĩnh Ngô sư thái, người thật sự không chịu đi sao? Sợ rằng Hoàng đế ra đi cũng không an lòng.\"\n \nỐm rồi, không đi.\n \nCũng chẳng độ.\n \nĐi an lòng hay không, tùy ông ấy.\n \nHiện giờ, bà chỉ là người lễ Phật, chứ chưa phải Phật.\n \nLàm sao có đạo lý độ hết tất cả mọi người?\n \nĐợi đến khi thành Phật rồi hãy nói.\n \nĐứng trên núi đón gió một lát, tinh thần bà trở nên thanh thản hơn nhiều.\n \nSau đó, từ xa vọng lại những bước chân đầy phấn khích, mỗi lúc một gần.\n \nBà nghiêng đầu nhìn xuống bậc thang.\n \nCó hai người.\n \nLà Tiểu Bình An của bà đã tới.\n \nKhông đúng, Tiểu Bình An giờ đã thành Đại Bình An rồi.\n \nNhưng có vẻ như nàng lại mang theo một đứa trẻ.\n \nĐứa bé còn nhỏ, nhưng cũng đã ba tuổi.\n \nĐứa nhỏ vừa nhảy nhót vừa đếm:\n \n\"Sáu mươi hai, sáu mươi ba, tám mươi bảy, chín mươi tám, bốn mươi lăm...\"\n \nKhi đứa bé nhảy đến bậc thang cuối cùng, nó quay đầu lại, khuôn mặt nhăn nhó:\n \n\"Mẫu thân gạt con, bảo là ba trăm chín mươi chín bậc, rõ ràng chỉ có một trăm hai mươi ba bậc thôi mà!\"\n \n\"Sao con không nói là mình đếm sai đi!\"\n \nHai mẹ con liền cãi cọ nhau.\n \nĐứa trẻ này nói chuyện thật lanh lợi, hoạt bát.\n \nSo với khi Bình An còn nhỏ, thật là khác một trời một vực.\n \nKhi Bình An bốn, năm tuổi, ngay cả vài từ đơn giản cũng khó mà thốt ra.\n \nNhững hương khách qua lại, có người không nhịn được buông lời chê là \"ngu độn.\"\n \nKhông, không phải như vậy.\n \nTĩnh Ngô từng nuôi con, bà hiểu những đứa trẻ mới tập nói thường được mẹ bế trong lòng, dịu dàng dạy cách gọi \"mẫu thân\", cách gọi \"phụ thân\".\n \nBên tai chúng, mẫu thân sẽ khẽ khàng chỉ bảo: \"Nhìn xem, hoa nở đẹp quá, đây là hoa gì, hoa mẫu đơn. Nào, đọc theo mẫu thân: mẫu—đơn.\"\n \nNhưng Bình An thì khác, nàng bị đưa đến đây từ rất sớm.\n \nCác ni cô trong am đều là người nhân hậu, nhưng họ phải tụng kinh, dâng hương, không thể lúc nào cũng kè kè bên nàng.\n \nVì thế, việc học nói của Bình An chậm hơn những đứa trẻ khác rất nhiều.\n \nNhưng nàng không hề ngu độn.\n \nMái tóc được buộc thành từng b.í.m nhỏ bằng dây tơ đỏ, nàng là sự sống động nhất trong am ni cô.\n \nNhìn nàng, thật đáng yêu biết bao.\n \nTĩnh Ngô chưa bao giờ xem Bình An là Huy Tuyết.\n \nChưa từng, dù chỉ một chút.\n \nBình An chính là Bình An, có lẽ sẽ khiến người ở xa thương nhớ khôn nguôi, nhưng không phải là một sự thay thế hư ảo.\n \nTiểu Bình An, con phải mau lớn, mau biết nói.\n \nVà ta mong con không gặp tai ương, sống một đời dài lâu.\n \nHết.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-9.html"
        },
        {
            "title": "Bình An Độ - Chương 8",
            "content": "Do nhiều năm sống trong chùa, kinh văn ta chép ra lại được nhiều người tìm đến xin.\n \nAi đến xin, ta đều tặng.\n \nNhững bản tặng cho Thái tử, đôi lúc ta còn lấy m.á.u mình để viết vào.\n \nThái tử vốn sức khỏe yếu kém, bây giờ khí sắc đã khá hơn.\n \nThật ra là nhờ thuốc quý mà hắn mới tìm được, nhưng bên ngoài lại đồn rằng là do ta Phật pháp cao siêu.\n \nKhi Hoài Vương hỏi xin ta chép kinh cho hắn, ta từ chối.\n \nHắn cau mày:\n \n\"Tại sao nàng chỉ chép kinh cho Thái tử, mà không chép cho ta?\"\n \n\"Vì Thái tử thành tâm.\"\n \n\"Hắn thành tâm?\"\n \n\"Ngày mồng một và ngày rằm mỗi tháng, Thái tử dầm tuyết tụng kinh, không hề sợ lạnh.\"\n \nHoài Vương cũng có thể làm được.\n \nHắn nói vậy, nhưng rồi lại bị cảm lạnh, làm tổn hại sức khỏe.\n \nTa vẫn thấy vậy chưa đủ.\n \nNhị Hoàng tử - Hoài Vương, năm xưa hắn sai thuộc hạ dụ Lục Hoàng tử dầm mưa đông, hậu quả khi ấy nghiêm trọng hơn thế này rất nhiều.\n \nHắn đáng bị lạnh đến chết, lục phủ ngũ tạng bị đóng băng, phải chịu sự giày vò sống không bằng chết.\n \nSủng phi năm đó vì không biết giữ mình, đã sớm mất đi.\n \nGiờ ta chỉ có thể nắm được hắn mà trả thù.\n \nSát khí trong ta càng ngày càng nặng.\n \nCho đến khi Tĩnh Ngô xuống núi, vận một thân áo vải xuất hiện trước mặt ta, ôm ta vào lòng:\n \n\"Không được làm những chuyện lừa bịp. Nếu không, ta sẽ bắt con về tụng kinh ba tháng. Ngoan.\"\n \n\"Con đã lừa người ta rồi, vậy nên cả nửa tháng nay, mỗi đêm con đều gõ mõ đến nửa đêm, Phật tổ sẽ tha thứ cho con.\"\n \n\"Bình An.\"\n \n\"Con biết rồi.\"\n \nNhưng rồi Thái tử cũng đến hỏi ta:\n \n\"Ta đã bao giờ dầm tuyết tụng kinh?\"\n \nTa lắc đầu, nói rằng từ nay sẽ không chép kinh tặng hắn nữa.\n \nSắc mặt hắn dịu lại, khẽ hỏi:\n \n\"Vậy, tại sao lại là Hoài Vương?\"\n \nTa không thể nói sự thật, cũng không muốn nói dối, lại trở thành kẻ câm.\n \n\"Có phải vì Diễu tiểu thư không?\"\n \nTa vẫn giữ im lặng.\n \nXem như hắn đã hiểu.\n \nSau đó, hắn thở dài, âm trầm nói:\n \n\"Đợi, tiếp tục đợi.\"\n \nTa ngẩng đầu nhìn, thấy gương mặt của hắn yên tĩnh đến lạ thường.\n \nTa nhớ Tĩnh Ngô từng nói, từ khi Thái tử mười tuổi, địa vị của hắn thường xuyên bấp bênh, nhưng hơn mười năm qua, hắn vẫn vững vàng không sụp đổ.\n \nLà bởi hắn biết cân nhắc.\n \nHắn đột nhiên ngắt mạch suy nghĩ của ta, hỏi:\n \n\"Nàng và Bùi Diễu tiểu thư được nuôi dưỡng ở hai nơi, nàng không oán trách gia đình sao?\"\n \nKhông bằng nói là uất ức.\n \nNếu không, b.í.m tóc dài kia đã chẳng bị cắt \"cạch\" một cái như thế.\n \nNhưng sự uất ức này không thể nói ra, lại càng không thể hóa thành lời trách cứ giận dữ.\n \nVì để cứu con gái của Tướng quân, giữ lại huyết mạch của tri kỷ mà không tiếc hy sinh cốt nhục của chính mình – đó là đại nghĩa, không dung được những lời than khóc ích kỷ của ta.\n \nNhững lời này, ta chưa từng nói với bất kỳ ai.\n \nChỉ có Bùi Hành từng nhắc qua đôi câu.\n \nNhưng giờ đây, chức vị của hắn ngày càng cao, sáng đi tối về, hiếm khi cùng ta trò chuyện tâm sự.\n \nRồi một ngày nọ, khoảng giờ Mùi, hắn bất ngờ bước nhanh vào nhà.\n \nViệc này rất lạ.\n \nCàng lạ hơn là sắc mặt tái nhợt của hắn.\n \nPhụ thân đã xảy ra chuyện.\n \nBùi Hành với quyền hạn hiện tại, đã điều tra lại vụ án năm đó, lật xem từng trang hồ sơ cũ.\n \nSau một năm trời truy cứu kỹ lưỡng, hắn tới nói với phụ thân:\n \n\"Vụ án của An Viễn Hầu, không tìm thấy bất kỳ dấu vết nào cho thấy là bị hãm hại.”\n \n\"Phán định không sai, không phải oan khuất.\"\n \n\"Phụ thân, khúc mắc của người đã được tháo gỡ chưa?\"\n \nBùi Hành nghĩ rằng đây là khúc mắc trong lòng phụ thân.\n \nKể từ ngày Bùi Diễu c.h.ế.t dưới lưỡi kiếm, lại thêm câu nói đau đớn của hắn ngày đó, phụ tử hai người đã âm thầm xa cách.\n \nNhưng trong lòng Bùi Hành, nỗi niềm vẫn chưa buông bỏ được.\n \nHắn nghĩ rằng giải được khúc mắc của phụ thân là đủ.\n \nChỉ không ngờ rằng, vị Thừa tướng oai phong lẫm liệt năm nào, nghe xong những lời này lại khóc không sao kiềm chế được.\n \n\"A Hành, năm đó mẫu thân con từng chỉ vào mặt ta mà nói: 'Bùi Tri Hiếu, ông thật cao thượng, thật đại nghĩa đúng không? Nhưng lại cưới phải một kẻ độc phụ như ta. Để ta nói cho ông biết, ta chính là ích kỷ, chính là độc ác. Nếu có gan, ông bỏ Trương Vân Nhu ta đi.”\n \n“A Hành, phụ thân con, mới là kẻ ích kỷ và giả dối nhất.\"\n \nSau khi để lại những lời này, trong đêm, ông uống một bát thuốc.\n \nĐến giờ Tỵ, khi lão nô bộc phát hiện, thì đã không thể cứu được nữa.\n \nÔng đi rồi, mẫu thân còn tỉnh táo được một thời gian ngắn, nhưng chẳng bao lâu cũng sắp rời xa nhân thế.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-8.html"
        },
        {
            "title": "Bình An Độ - Chương 7",
            "content": "Càng chạy về phía trước, con đường càng tối tăm, đến mức ta gần như không nhìn rõ được gì.\n \nĐúng lúc đó, ta bất ngờ nhìn thấy một ánh đèn sáng rực phía trước.\n \nÁnh sáng ấy chiếu rọi, để lộ ra bóng dáng của Tĩnh Ngô.\n \n\"Bình An, ta đến đón con.\"\n \n\"Con cứ tưởng người không cần con nữa, sư phụ.\"\n \nTĩnh Ngô khựng lại, khóe mắt hơi ướt, khẽ nói:\n \n\"Vậy là con nói trôi chảy lại rồi.”\n \n\"Bình An, ta không bỏ rơi con. Ta chưa từng rời khỏi thành.\"\n \n\"Nhưng sắc mặt con không tốt, ở nhà đã xảy ra chuyện gì sao?\"\n \nTa kể lại tất cả từ đầu đến cuối, thậm chí lấy cả hai tờ bát tự trong lòng ra.\n \n\"Bình An, đừng khóc. Đèn cầu an của Trương thị đã được thắp từ sớm, chỉ là ta chưa nói cho con biết. Còn chuyện của cô nương nhà họ Bùi, ngày mai lên núi rồi sẽ lo liệu.\"\n \nKhi trời sáng, Tĩnh Ngô muốn dẫn ta trở về am ni cô, nhưng ta lại do dự.\n \nLúc này, tâm ta hoàn toàn không thể an tĩnh để tu hành.\n \nChỉ sau một đêm, ta đã hiểu rõ vì sao Tĩnh Ngô luôn từ chối để ta thụ giới.\n \nNhững gì xảy ra trên công đường và trong Bùi phủ khiến ta nếm trải đủ cả tham, sân, si.\n \n\"Sư phụ, người nói đúng, con vẫn chưa dứt được lục căn.\"\n \n\"Bình An, con không cần vì vậy mà sinh lòng hổ thẹn. Cũng đừng lấy ta làm gương.”\n \n\"Quanh quẩn bên ánh đèn xanh cả đời là lựa chọn của ta, không phải của con.”\n \n\"Tuổi con còn nhỏ, phải thoải mái mà trải nghiệm trọn vẹn thất tình lục dục.”\n \n\"Đợi khi đã nếm trải đủ đầy, con chẳng cần hỏi đến Phật Tổ, cũng tự biết tâm mình hướng về đâu.\"\n \n\"Tiểu Bình An, con không giống như sư phụ.\"\n \n\"Sư phụ từng tranh giành, chỉ là không giành nổi nữa. Nói ra cũng là tự chuốc lấy khổ.”\n \n\"Ta từng ham vinh hoa phú quý, muốn vào cung làm Hoàng phi cao quý nhất.\"\n \n\"Năm Chinh Nguyên thứ hai, ta hạ sinh Tam Hoàng tử.\"\n \n\"Phong quang biết bao, đó là Hoàng tử đầu tiên sau khi Hoàng đế đăng cơ.\"\n \n\"Nhưng năm Chinh Nguyên thứ ba, Tam Hoàng tử mắc bệnh qua đời.\"\n \n\"Năm thứ tư, ta sinh Lục Hoàng tử, nhưng sau đó bị thuộc hạ của Nhị Hoàng tử dụ ra ngoài, để nhiễm mưa đông. Không chống nổi cơn bệnh.\"\n \n\"Đến năm Chinh Nguyên thứ sáu, ta hạ sinh Tam Công chúa Huy Tuyết.”\n \n\"Nhưng con bé lại c.h.ế.t đuối trong hồ sen.\"\n \n\"Cung nữ tận mắt chứng kiến, tố cáo rằng là do sủng phi mới nhập cung – Lâm thị gây ra.”\n \n\"Nhưng cung nữ bị kết tội vu cáo vô căn cứ, bị xử trượng hình đến chết.”\n \n\"Phụ thân của Lâm thị chính là Lâm Tướng quân.”\n \n\"Người duy nhất có thể thay thế An Viễn Hầu, đảm nhận trách nhiệm bảo vệ đất nước.\"\n \n\"Bình An, dù sư phụ đã rơi vào vực thẳm lớn đến thế, ta cũng không muốn con mù quáng mà từ bỏ những ham muốn của con người.\"\n \n\"Khi gặp được tình yêu, hãy vui mừng mà đón nhận.”\n \n\"Khi có nỗi đau và giận dữ, cứ để mình hận.”\n \n\"Muốn yêu thì cứ yêu, muốn hận thì cứ hận.\"\n \nTĩnh Ngô một mình trở về am ni cô.\n \nKhi rời đi, bà nhẹ nhàng xoay chuỗi tràng hạt, hơi cúi mình trước ta:\n \n\"Thí chủ đã gửi gắm, ta sẽ ghi nhớ thật kỹ.\"\n \nTừ đây, bà là vị tăng ni trên núi, còn ta là giọt nước rơi vào kinh thành.\n \nNhưng những chuyện xảy ra mấy ngày qua đã lan truyền ra ngoài, gió thổi khắp nơi.\n \nBên ngoài đều đồn rằng, ta không chỉ là con gái ruột của phủ Thừa tướng, mà còn là nghĩa nữ của Hoàng Quý Phi từng được sủng ái nhất lục cung.\n \nÀ đúng rồi, giờ không còn gọi là phủ Thừa tướng nữa.\n \nBùi Thừa tướng đã từ quan, đưa phu nhân về quê sinh sống.\n \nNgười nhậm chức Thừa tướng mới đã lên, cho nên bây giờ phủ Thừa tướng không còn mang họ Bùi.\n \nVề phần nhà họ Bùi, chỉ còn Bùi Hành là Hàn Lâm học sĩ vẫn làm quan trong triều.\n \nHắn không bị liên lụy, lại nhờ cần mẫn, thận trọng, được thăng liền hai cấp.\n \nHắn đón ta về sống cùng.\n \nNhìn thấy nguy cơ của nhà họ Bùi đã được xóa bỏ, mọi người không chỉ ra sức lấy lòng Bùi Hành, mà ngay cả đối với ta cũng tỏ ra cung kính, nhã nhặn.\n \nBùi Hành vẫn dặn dò ta không được tiếp cận quá gần gũi với một số người trong kinh thành.\n \nTa biết đó là Hoài Vương.\n \nTa cũng đã gặp hắn.\n \nNgay từ cái nhìn đầu tiên, ta đã hiểu tại sao Bùi Diễu lại bị hắn mê hoặc.\n \nVị Vương gia có phong thái tuấn tú này mang khí thế mạnh mẽ hơn nhiều so với sự dịu dàng ôn hòa của Thái tử.\n \nNhưng ta lại gần gũi với Thái tử hơn.\n \nThật ra, vốn dĩ ta không thể dính dáng đến những người như họ.\n \nTĩnh Ngô trong ngục ngày đó đã ôm chặt lấy ta và nói một câu, rốt cuộc lại để lại dấu ấn trong lòng quân vương.\n \nÔng từng nói với Thái tử:\n \n\"Nếu tam muội Huy Tuyết của ngươi còn sống, chắc cũng lớn chừng này. Nhưng Huy Tuyết thích náo nhiệt, chắc chắn không giống tiểu cô nương trầm lặng thế này.\"\n \nTa đúng là rất trầm lặng, thường xuyên ngồi trong phòng chép kinh, không ra ngoài.\n \nKhi còn nhỏ, ta không biết nói chuyện, chỉ dùng giấy bút để giao tiếp với Tĩnh Ngô và các sư cô, vì vậy chữ viết rất đẹp.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-7.html"
        },
        {
            "title": "Bình An Độ - Chương 6",
            "content": "Về đâu?\n \nTrong lòng ta có một câu trả lời mơ hồ, nhưng ta vẫn không yên tâm.\n \nTa giữ khoảng cách, không xa không gần, lặng lẽ ở bên cạnh Tĩnh Ngô, đợi đến khi bà bình ổn hơn mới tính tiếp.\n \nNhưng rồi Bùi Hành đến đón ta.\n \nHắn trông vô cùng tiều tụy, sắc mặt nhợt nhạt, chẳng còn vẻ hào hoa phong nhã như lần đầu gặp.\n \nTrên đường, hắn chỉ nói với ta đôi ba câu:\n \n\"Phụ thân và mẫu thân luôn nhớ đến muội, nhưng với thân phận và địa vị hiện tại, có rất nhiều điều bất đắc dĩ.\"\n \n\"Chuyện tráo đổi năm đó gần như giấu kín mọi người, ngay cả ta cũng không hề hay biết. Trước đây ta không hiểu vì sao mẫu thân khi tỉnh táo lại có thể chăm sóc Bùi Diễu suốt đêm khi nàng sốt cao, nhưng lúc phát bệnh lại nguyền rủa nàng cùng gia tộc đều c.h.ế.t không yên thân. Ta hỏi phụ thân, ông không chịu nói gì. Vì vậy, suốt mười mấy năm, ta chỉ có thể dựa vào những mảnh ghép rời rạc để suy đoán, cho đến hôm nay mới hiểu rõ.\"\n \nCuối cùng, hắn nói với ta:\n \n\"Sau khi về nhà, bất kể là khóc hay cười, muội cũng không cần ép mình.\"\n \nNhững lời còn lại, hắn không nói nữa.\n \nCỗ kiệu lặng lẽ, bầu không khí bên trong cũng đầy xa cách.\n \nTrong nhân gian, tình thân luôn được xem là sâu đậm, huyết mạch tương thông.\n \nNhưng nếu chưa từng gắn bó, thì chẳng thể nói đến ràng buộc.\n \nMối quan hệ ấy là sâu hay cạn, tất cả chỉ dựa vào may mắn mà thôi.\n \nKhi trở về Bùi phủ, nơi này đã rối loạn như một nồi cháo.\n \nBùi Thừa tướng đang soạn sẵn thư từ quan.\n \nViệc ta được trả về an toàn không có nghĩa rằng từ nay có thể cao gối mà ngủ yên.\n \nTrong lòng ai nấy đều phải tự hiểu rõ tình thế.\n \nDù chuyện tráo đổi không có chứng cứ xác thực, nhưng chỉ cần đặt ta và Trương thị cạnh nhau, người tinh mắt sẽ nhìn ra tất cả.\n \nHoàng đế lần này lựa chọn nhắm mắt làm ngơ, chẳng lẽ mọi chuyện thật sự có thể coi như chưa từng xảy ra?\n \nBùi Thừa tướng sẽ không đến mức ngu ngốc như vậy.\n \nKhi ông viết thư từ quan, Bùi Diễu quỳ dưới đất, liên tục dập đầu.\n \nNàng khóc lóc, kể rằng bản thân không nên ăn nói tùy tiện, bị người bên phía Hoài Vương dụ dỗ, rồi đem chuyện trong nhà kể hết ra ngoài.\n \nMột là phàn nàn về việc mẫu thân thường nói năng cay nghiệt với mình khi phát bệnh, làm như nàng chỉ là đứa trẻ được nhặt về.\n \nHai là kể về một tiểu ni cô dưới chân núi trông rất giống mẫu thân.\n \n\"Con cũng không ngờ người bên phía Hoài Vương lại nhạy bén đến thế, chỉ dựa vào hai việc nhỏ nhặt này mà đổ vấy tội lỗi lên đầu gia đình chúng ta.\"\n \nBùi Diễu khóc sướt mướt, nước mắt giàn giụa.\n \nNàng vẫn không biết thân thế của mình, chỉ nghĩ rằng đây là sự vu oan bịa đặt từ phía Hoài Vương.\n \nBùi Thừa tướng lặng lẽ nghe, tay cầm bút vẫn không ngừng lại.\n \nTrương thị thì nắm lấy tay nàng, vừa khóc vừa trách mắng:\n \n\"Sao con có thể ngu ngốc đến thế!\"\n \nNhưng Bùi Hành lại không đánh, cũng chẳng mắng.\n \nHắn cầm thanh kiếm, bước thẳng về phía Bùi Diễu.\n \nTrương thị toàn thân chấn động, không nhịn được quát lên:\n \n\"A Hành, con định làm gì?!\"\n \nBùi Diễu thét lên một tiếng, sợ hãi núp sau lưng Trương thị.\n \nBùi Hành không dừng lại, tất cả sự phẫn nộ và hận thù đều tập trung vào mũi kiếm sắc lạnh.\n \nKhi lưỡi kiếm lạnh như băng gần kề cổ trắng ngần của Bùi Diễu, cuối cùng Bùi Thừa tướng cũng lên tiếng:\n \n\"Nó là muội muội con.\"\n \nĐộng tác của Bùi Hành khựng lại.\n \nCuối cùng, hắn buông lỏng thanh kiếm.\n \nNhìn về phía Bùi Thừa tướng, hắn nở một nụ cười, trong đó mang theo sự giễu cợt:\n \n\"Phụ thân không tiếc lấy tiền đồ và mạng sống ra đánh cược chỉ để giữ lại huyết mạch của Hầu gia. Nay lại thua cược, khiến long nhan nổi giận, đành cắt bỏ mọi liên quan để giữ mạng. Như vậy là đạt được điều mong muốn, con chẳng có gì để trách.\"\n \nSắc mặt Bùi Thừa tướng tái xanh, cây bút trong tay run rẩy rơi xuống đất, phát ra tiếng \"cạch\".\n \nCùng lúc đó, m.á.u b.ắ.n tung tóe.\n \nBùi Diễu nghe rõ từng lời của Bùi Hành.\n \nKhi mọi người còn chưa kịp phản ứng, nàng đã đột ngột vươn cổ, lao mạnh về phía lưỡi kiếm.\n \nMáu nóng chảy tràn, thân thể mềm yếu của cô con gái nuôi ngã gục vào người Trương thị.\n \n\"Mẫu thân ——\"\n \nTa bất giác hét lên câu này, như thể có điều gì đó phá vỡ sự nghẹn ngào trong cổ họng ta.\n \nNhưng Trương thị không nghe thấy.\n \nÁnh mắt bà đờ đẫn nhìn chằm chằm vào t.h.i t.h.ể của Bùi Diễu.\n \nSau tiếng gào khóc xé lòng, ánh mắt bà hoàn toàn trở nên trống rỗng, thần trí cũng dường như sụp đổ hoàn toàn.\n \nBan đêm ở kinh thành không rực rỡ như ta từng tưởng tượng.\n \nCó lẽ vì tuyết lạnh và sương giá, các nhà đều đóng cửa từ sớm.\n \nTa tự mình chạy ra ngoài, trong lòng ôm chặt hai tờ giấy.\n \nLà bát tự của mẫu thân và Bùi Diễu.\n \nTờ của Bùi Diễu định mang đến chỗ sư cô để tụng kinh siêu độ.\n \nCòn của mẫu thân, ta luôn cảm thấy bản thân đã quên thắp đèn cầu an cho bà, khiến bà ngày càng bất an trong tâm trí.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-6.html"
        },
        {
            "title": "Bình An Độ - Chương 5",
            "content": "Chính bà là người đã kể lại chi tiết mọi chuyện năm xưa cho ta nghe.\n \nBùi Thừa tướng không nói sai, An Viễn Hầu thực sự là một vị tướng lập nhiều chiến công hiển hách.\n \nTước vị ấy không phải do cha truyền con nối, mà do chính ông liều mạng giành lấy giữa núi đao biển lửa.\n \nNhưng sau đó, ông bị tố giác nuôi dưỡng tư binh, đồng thời bí mật chuyển vũ khí từ kho binh khí của triều đình, bị nghi ngờ có ý đồ mưu phản.\n \nSau khi cuộc điều tra được kết luận, An Viễn Hầu bị phán tội chết.\n \nVụ án này ảnh hưởng sâu rộng, không chỉ những quan viên từng giao hảo với An Viễn Hầu đều bị điều tra, mà ngay cả Thái tử khi ấy chỉ mới mười tuổi cũng bị trách phạt liên đới.\n \nNguyên nhân là vì ngoại tộc của mẫu thân Thái tử cũng bị lôi vào vụ án.\n \nCuối cùng, dù xóa được hiềm nghi, nhưng uy thế của tiểu Thái tử từ đó ngày càng sa sút.\n \nVề sau, chính Hoài Vương lại nổi bật hơn cả.\n \nCuộc tranh đấu giữa hai vị Hoàng tử kéo dài suốt nhiều năm.\n \nTĩnh Ngô kể đến đây thì dừng lại, còn ta đã bị còng tay, áp giải lên công đường.\n \nBùi Thừa tướng và Trương thị đều có mặt.\n \nHọ ngồi, còn ta quỳ.\n \nQuan phủ hỏi ta: \"Ngươi có nhận ra họ không?\"\n \nTa lắc đầu.\n \n\"Nói chuyện!\"\n \nMột tiếng quát vang lên như sấm rền, làm ta cảm giác như hàng nghìn con kiến bò vào đầu, châm chích khắp nơi.\n \nTa lại mất giọng.\n \nTĩnh Ngô, tay cũng bị khóa, lê đầu gối tiến đến:\n \n\"Bình An bị câm, nhưng nó biết viết chữ.\"\n \nNghe vậy, Bùi Thừa tướng liếc ta một cái, chỉ một cái, rồi thu ánh mắt lại một cách tự nhiên, như cái liếc hờ hững trước cửa phủ ngày nào.\n \n\"Ngươi là gì của nàng ta?\"\n \nTĩnh Ngô đáp: \"Năm ta quy y, chính ta đã cưu mang đứa trẻ này.\"\n \n\"Khi nào?\"\n \n\"Năm Chinh Nguyên thứ chín.\"\n \nTĩnh Ngô đang giúp ta che giấu.\n \nNhưng quan phủ không tin.\n \nHắn ra lệnh tra tấn ép cung.\n \nBùi Thừa tướng đột ngột đứng bật dậy:\n \n\"Cẩu quan! Ngươi đang bức cung đấy!\"\n \n\"Không đánh, làm sao biết câm thật hay giả câm?\"\n \nMột chiếc roi dài và cứng giáng mạnh xuống miệng ta.\n \nMáu tanh từ khóe miệng trào ra, chảy vào trong khoang miệng, mùi tanh nồng nặc.\n \nCơn đau nhức buốt lan từng đợt, đến mức đầu ta cũng ong ong, mơ hồ không rõ mình đang ở thời khắc nào.\n \nCho đến khi bên cạnh vang lên một tiếng khóc thét đau đớn.\n \nTrương thị rốt cuộc không kìm được nữa.\n \nKhi quan phủ giam ta và Tĩnh Ngô, hắn trông vô cùng đắc ý.\n \nCòn Bùi Thừa tướng, chính miệng ông nói rằng, e rằng phải lên diện kiến Thánh thượng để giải thích.\n \nNhưng Tĩnh Ngô vẫn không chịu nhận, một mực khẳng định là năm Chinh Nguyên thứ chín.\n \nNgười thành tâm lễ Phật nhất, giờ đây vì ta mà nói toàn lời dối trá.\n \nDù ai đến thẩm vấn cũng không khiến bà d.a.o động.\n \nNgay cả khi nhìn thấy ngục tốt mang dụng cụ tra tấn đến, chuẩn bị kẹp gãy từng ngón tay mảnh khảnh của bà, bà vẫn không hề nao núng.\n \nTa muốn mở miệng nói rằng là năm Chinh Nguyên thứ năm, là năm thứ năm!\n \nNhưng mỗi khi mở miệng, chỉ có vị m.á.u tanh tứa ra, bất kể ta cố gắng thế nào, giọng vẫn khàn đặc, không thể thốt ra rõ ràng, trông đến buồn cười.\n \n\"Ngừng tay!\"\n \nGần như cùng lúc ấy, một giọng nói sắc bén, chói tai vang lên từ xa, như sấm rền giữa trời quang.\n \nMột người đàn ông trong trang phục thái giám hổn hển chạy vào, sau đó quỳ sụp xuống trước mặt Tĩnh Ngô.\n \nHắn gọi bà là Hoàng Quý Phi.\n \nTĩnh Ngô không đáp, chỉ nhếch môi cười lạnh lẽo.\n \nQuan phủ bị lôi đi không lâu sau đó, ngục tốt cũng biến mất không còn bóng dáng.\n \nKhi bậc cửu ngũ chí tôn bước vào nơi này, ngay cả gió cũng không dám len qua khe cửa.\n \nHoàng đế nhìn Tĩnh Ngô, hỏi:\n \n\"Nữ nhi mà nàng ôm trong lòng lúc này, rốt cuộc được nàng thu nhận từ khi nào?\"\n \n\"Ta vào am ni cô đó khi nào, thì thu nhận con bé khi đó.\"\n \nTĩnh Ngô trả lời rất bình tĩnh.\n \nBà hơi ngẩng đầu, nhìn thẳng vào mặt Hoàng đế. \n \nTư thế của bà, lưng thẳng tắp, không phải là tư thế cố ý đối đầu, mà là tư thế chưa từng khuất phục.\n \nGiọng nói của Hoàng đế lạnh lùng:\n \n\"Năm Chinh Nguyên thứ chín, cũng là năm nàng vào cái am đó, đã có hàng chục ám vệ canh gác bên ngoài. Đừng nói đến một đứa trẻ bị bỏ rơi, ngay cả một con chuột chui vào cũng không thể không bị phát hiện.\"\n \nLời nói dối lập tức bị vạch trần.\n \nThế nhưng, Tĩnh Ngô vẫn không hề hoảng loạn.\n \nBà khẽ vuốt tóc mai của ta, dịu dàng hỏi:\n \n\"Nếu như Huy Tuyết còn sống, chắc hẳn cũng trạc tuổi con, đúng không Bình An?\"\n \nRõ ràng bà đang hỏi ta.\n \nNhưng câu hỏi ấy lại lọt vào tai Hoàng đế, câu nói ấy tựa như một mũi kim đ.â.m vào tim.\n \nÁnh mắt sắc bén của ông đột nhiên trở nên trống rỗng, không biểu lộ cảm xúc.\n \nÔng không nói một lời, chỉ quay người rời khỏi nơi chật hẹp này.\n \nĐi thật xa, ông mới chậm rãi thốt ra hai chữ:\n \n\"Thả đi.\"\n \nTrong giọng điệu không nghe ra cảm xúc ấy là gì, nhưng ít nhất cũng không còn tức giận nữa.\n \nĐược tự do là một chuyện tốt.\n \nNhưng Tĩnh Ngô lại vịn vào cột, bật khóc.\n \nBà trách bản thân làm sao có thể lợi dụng cả đứa con gái đã khuất của mình.\n \nBà cũng không cho ta lại gần.\n \n\"Bình An, con hãy về nhà trước đi.\"",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-5.html"
        },
        {
            "title": "Bình An Độ - Chương 4",
            "content": "Nhưng đến chân núi, khi thấy có một chiếc xe ngựa lao tới, bàn tay đang nắm lấy tay ta bất ngờ rụt lại.\n \nChiếc xe ngựa cũng dừng lại.\n \nTấm rèm phía trước được vén lên, lộ ra một khuôn mặt nhỏ nhắn, trắng trẻo.\n \nHóa ra là Bùi Diễu.\n \nNàng bước lên ghế nhỏ xuống khỏi xe ngựa, vẻ mặt đầy lo lắng tiến lại gần:\n \n\"Mẫu thân, con tìm người mãi. Vừa nghe phụ thân và ca ca nói người bị kẹt trong chùa do tuyết lớn, con liền vội vã đến đón người.\"\n \nKhi nàng nói, giọng điệu thành khẩn và chân thật.\n \nNhưng Trương thị lại giữ khuôn mặt lạnh lùng.\n \nThế nhưng, khi Bùi Diễu bước tới đỡ tay bà, bà không hề giãy ra, để mặc nàng dìu mình lên xe ngựa.\n \nTrước khi lên xe, Bùi Diễu quay lại nhìn ta một cái, khẽ nói:\n \n\"A, thì ra là một vị tiểu sư thái còn để tóc.\"\n \nTa khẽ gật đầu, không nói gì thêm.\n \nNhưng Bùi Diễu lại tỏ ra có chút tò mò:\n \n\"Tiểu sư thái, tuổi tác của ngươi cũng xấp xỉ ta, sao lại vào nơi cắt đứt thế sự như vậy?\"\n \n\"Diễu nhi!\"\n \nTừ trong xe vang lên tiếng quát lạnh lùng của Trương thị.\n \nBùi Diễu lè lưỡi, vẻ mặt ngượng ngùng, ngoan ngoãn quay trở lại xe ngựa.\n \nTa kể cho Tĩnh Ngô nghe về những gì xảy ra dưới núi.\n \nBà khẽ nhíu mày, nói một câu thật kỳ lạ:\n \n\"Kỳ lạ thật.\"\n \n\"Kỳ lạ gì ạ?\"\n \n\"Con không có mặt ở đây, Trương thị luôn miệng nói với ta rằng, ngoài đứa con trai, bà ấy đã đoạn tuyệt quan hệ với tất cả những người trong nhà từ lâu. Vậy sao vị tiểu thư đó lại chịu đích thân đến đón bà ấy?\"\n \n\"Vì... bà ấy là mẫu thân của nàng ta.\"\n \nTĩnh Ngô trầm ngâm một lúc rồi nhẹ nhàng đáp:\n \n\"Đúng vậy. Ta đã đoạn tuyệt hồng trần quá lâu, dường như quên mất những tình cảm thường tình của con người. Dẫu có mâu thuẫn, tình mẫu tử vẫn không thể xóa nhòa.\"\n \nNghe vậy, ta bảo với Tĩnh Ngô rằng ta cũng muốn đoạn tuyệt hồng trần, chẳng bằng sớm cạo đầu đi.\n \nNhưng bà vẫn không đồng ý:\n \n\"Với thân phận của con, cạo đầu không thể cắt đứt hết thảy mọi ràng buộc thế gian.\"\n \nTa quay đầu đi, nói rằng ta chẳng có ràng buộc nào cả.\n \nTĩnh Ngô khẽ nheo mắt, mỉm cười nhìn ta:\n \n\"Khi mẫu thân con buộc tóc cho con, rõ ràng con rất vui mừng.\"\n \n\"Không, không phải.\"\n \nTĩnh Ngô không trêu ta thêm nữa, chỉ thêm than vào lò rồi tự mình ngồi chép kinh.\n \nBà chép đến rất muộn, đến mức ngọn nến cũng dần tối đi.\n \nNhưng chẳng bao lâu sau, căn phòng bỗng chốc sáng bừng lên.\n \nNếu không nhìn ra ngoài thấy bầu trời đỏ rực, ta còn tưởng rằng dầu trong đèn đã đổ tràn ra và làm ngọn lửa bùng cháy.\n \nKhông bị cháy, nhưng vì sao khi nhìn lên bầu trời bên ngoài, tay cầm bút của Tĩnh Ngô lại run rẩy không ngừng?\n \n\"Sư phụ.\"\n \nTĩnh Ngô quay lại ôm lấy ta:\n \n\"Bình An, có người lên núi rồi.\"\n \nTa hỏi:\n \n\"Là... là ai?\"\n \n\"Dám cầm đuốc tấn công trong đêm, nếu không phải sơn tặc thì là quan binh.\"\n \n\"Bình An, đừng sợ, đừng sợ. Có lẽ là chuyện cũ của ta lại bị đào lên, để ta ra ngoài xem thử.\"\n \n\"Con cũng muốn đi.\"\n \n\"Không được, gió lớn lắm.\"\n \nTĩnh Ngô không cho phép ta đi theo, một mình bà bước ra ngoài.\n \nTa nhìn bóng lưng bà, chợt nhớ rằng ta hoàn toàn không biết gì về quá khứ của bà.\n \nBà không kể, ở đây cũng không ai hỏi han.\n \nChỉ có ta, khi còn bảy tám tuổi, ngây ngô hỏi ni trưởng:\n \n\"Sư phụ con đẹp như vậy, lại xuất gia từ sớm, thật đáng tiếc.\"\n \nNi trưởng chỉ đáp:\n \n\"Tĩnh Ngô với dung mạo và tính cách như thế, chắc chắn không phải con gái của một gia đình tầm thường. Người chịu xuống tóc quy y, hẳn đã chịu đủ giày vò rồi. Đã đến đây, thì hãy an yên mà sống.\"\n \nNhưng liệu có người nào không muốn để bà yên ổn không?\n \nTa ngồi trên khung cửa lạnh lẽo, chống tay lên má, mải miết suy nghĩ.\n \nCho đến khi những bước chân gấp gáp tràn vào sân.\n \nCánh cửa bị đập mạnh đến nỗi làm ta ngã xuống đất.\n \n\"Quan phủ thẩm vấn, người bên trong lập tức ra ngoài!\"\n \nTa loạng choạng bò dậy, run rẩy chạm tay vào then cửa, định mở khóa thì bất chợt nghe thấy tiếng của một vị sư cô:\n \n\"Phòng này không có ai cả, là phòng của Tĩnh Ngô. Bà ấy đang ở bên ngoài, các vị cũng đã nhìn thấy.\"\n \n\"Vậy còn ai chưa ra không? Tất cả đều phải có mặt cho ta.\"\n \n\"Ta hỏi các người, vào năm Chinh Nguyên thứ năm, ngoài cửa chùa này có phải đã bị bỏ lại một đứa trẻ sơ sinh không?\"\n \nĐó chính là năm ta được mang tới đây.\n \nĐứa trẻ sơ sinh ấy, chính là ta.\n \nNhững người này, không phải đến tìm Tĩnh Ngô.\n \nMà là đến tìm ta.\n \nDù các sư cô đồng thanh phủ nhận, nói rằng không còn nhớ chuyện từ hơn mười năm trước, nhưng ta vẫn bị lôi ra.\n \nBởi vì có người đã chứng kiến rõ ràng sự tồn tại của ta, không cách nào chối cãi được.\n \nChuyện tráo đổi thân phận, cuối cùng cũng không thể giấu mãi dưới lớp vỏ bọc.\n \nLý do mà chuyện này sau hơn mười năm vẫn gây sóng gió là bởi tội danh của An Viễn Hầu năm đó quá nghiêm trọng – liên quan đến việc cầm quân tạo phản.\n \nKhi ta bị áp giải xuống núi, Tĩnh Ngô kiên quyết đi theo.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-4.html"
        },
        {
            "title": "Bình An Độ - Chương 3",
            "content": "Ta nhớ lại lời của Trương thị từng nói, trong Bùi phủ có hai người con.\n \nTrưởng tử là Bùi Hành.\n \nThứ nữ là Bùi Diễu, chính là cô gái mặc váy hồng vừa rồi.\n \nNàng ấy cùng năm sinh và tháng sinh với ta.\n \nKhi Bùi Hành đến, Bùi Thừa tướng lập tức dùng tay áo lau nhanh khóe mắt còn vương nước mắt.\n \nNhưng Bùi Hành không nhìn ông, ánh mắt hắn lại chăm chú nhìn ta, cất giọng hỏi:\n \n\"Cô nương là ai?\"\n \n\"Là một tiểu ni cô trong chùa,\" Bùi Thừa tướng vội vàng đáp trước khi ta kịp mở miệng.\n \nBùi Hành nhìn ta hồi lâu, rồi khẽ nói: \"Thoạt nhìn, có vài phần giống... giống mẫu thân ta.\"\n \nLời nói của hắn bỗng dưng khựng lại.\n \nKhuôn mặt thanh tú của hắn bỗng chốc tái nhợt như tuyết, đôi mắt sáng ngời chợt nhuốm tia đỏ.\n \nMôi khẽ mấp máy, cuối cùng hắn run giọng thốt lên:\n \n\"Không, không phải. Là ta nhìn nhầm rồi.\"\n \nQuả nhiên không nên giống.\n \nBùi Hành vội dời ánh mắt, quay sang Bùi Thừa tướng:\n \n\"Phụ thân, Diễu nhi lại mất tích rồi.\"\n \nBùi Thừa tướng vừa mới bình ổn hơi thở, sắc mặt liền biến đổi, gấp gáp nói:\n \n\"Lại đến chỗ Hoài Vương rồi phải không? Ta đã dặn con bé bao nhiêu lần, không được phép đến gần người bên đó...\"\n \nNhững lời của ông dần bị ta bỏ lại phía sau.\n \nKhi bước ra khỏi cổng thành, Bùi Hành thúc ngựa đuổi theo, lớn tiếng gọi:\n \n\"Tiểu ni cô, xin hãy dừng bước.\"\n \nHắn cúi người với dáng vẻ cung kính, nhét vào tay ta một thỏi vàng.\n \n\"Mẫu thân ta tâm thần bất ổn, hiện đã rời khỏi nhà, không rõ tung tích. Mong ni cô có thể thắp cho bà một ngọn đèn cầu phúc.\"\n \nThắp đèn chỉ là cái cớ.\n \nGiúp đỡ mới là mục đích thật sự.\n \nTa vốn nên ngẩng cao đầu mà quát: \"Ta không cần sự bố thí của nhà họ Bùi!\"\n \nNhưng ta lại không làm thế.\n \nThứ bố thí này, đủ để am ni cô của ta trải qua một mùa đông ấm áp.\n \nKhi ta lên núi, Tĩnh Ngô nghe thấy động tĩnh, khoác áo bước ra giữa trời tuyết để đón ta.\n \n\"Đầu tóc con làm sao thế này?\"\n \nTa nghẹn ngào vài tiếng, nước mắt vừa tuôn ra đã bị hơi lạnh làm đông cứng trên mặt, khiến ta đau buốt.\n \nTĩnh Ngô nhìn ta, khuôn mặt đầy ưu sầu, nhưng lại không nhịn được mà bật cười khẽ.\n \nKhi ta định thần lại, đã thấy mình ngồi trong căn phòng ấm áp với lò than đỏ rực.\n \nMái tóc chỉ còn đến ngang vai, qua đôi tay khéo léo của Tĩnh Ngô, được chia thành từng lọn, rồi buộc gọn bằng dây tơ đỏ.\n \nĐó chính là kiểu tóc thường thấy của trẻ nhỏ.\n \nKhi còn bé, tóc ta cũng được buộc như vậy.\n \nNhững dây tơ đỏ này là do Tĩnh Ngô xin từ một vị hương khách.\n \nKhi ấy, bà chép kinh cho họ và chỉ nhận lại thứ đồ nhỏ bé này làm quà đáp lễ.\n \nSắp xong, Tĩnh Ngô khẽ nói bên tai ta:\n \n\"Từ khi con xuống núi, Trương thị lại không được tỉnh táo, luôn miệng nói những lời mơ hồ.\"\n \n\"Nhưng vừa thấy con về, bà ấy lại yên lặng, nằm co ro trên chõng, không nói một lời nào.\"\n \nTĩnh Ngô giữ lại một lọn tóc, rồi gọi Trương thị lại buộc cho ta.\n \nBà vội vàng bước xuống chõng, thậm chí chẳng kịp xỏ giày.\n \nSau khi buộc xong, ta cất giọng nhỏ như tiếng muỗi kêu:\n \n\"Cảm ơn.\"\n \n\"Con…!\"\n \nCó lẽ vì ta hiếm khi mở miệng, Trương thị vừa nghe thấy tiếng ta, cơ thể liền run rẩy.\n \nTĩnh Ngô cũng ngoảnh lại nhìn, mỉm cười nói:\n \n\"Đã lâu lắm rồi con không nói chuyện.\"\n \nTa chậm rãi thốt ra từng chữ một:\n \n\"Ừm, nói… chuyện.\"\n \nTrương thị mở to mắt nhìn ta, có chút ngơ ngác.\n \nTĩnh Ngô giải thích với bà:\n \n\"Hồi nhỏ, Bình An nói rất muộn. Đến bốn, năm tuổi vẫn chưa mở miệng, ai cũng nghĩ nó là đứa câm. Nhưng hai năm sau, tự nhiên có thể nói vài câu, chỉ là không trôi chảy, nên ít khi mở lời.\"\n \nTrước mặt Bùi Thừa tướng, ta thật sự không biết nên nói gì.\n \nTa nhìn Trương thị, chậm rãi nói từng chữ: \"Họ... đang tìm... tìm bà.\"\n \nNghe xong, bà thoáng ngẩn người. \n \nÁnh mắt vốn u ám của bà bỗng phủ lên một tầng cảm xúc phức tạp.\n \nBà khẽ cúi người về phía ta và Tĩnh Ngô:\n \n\"Khi ta còn trẻ đã gặp vận xui, từ đó mắc phải tật hay nói năng lẩm cẩm. Nếu mấy ngày nay có nói điều gì thất lễ, mong hai vị rộng lòng bỏ qua, đừng để bụng.\"\n \nSự thay đổi của bà quá đột ngột, khiến ta nhất thời không biết phải làm sao.\n \nTĩnh Ngô đặt tay lên vai ta, nhẹ nhàng đáp:\n \n\"Khúc mắc trong lòng của thí chủ quá nặng, cần phải tháo gỡ mới mong được thanh thản. Đã tìm đến chùa cầu giải thoát, bần ni nhất định tận lực.\"\n \nHọ nói qua nói lại, duy chỉ có ta là không hiểu được gì.\n \nSau đó, ta hỏi Tĩnh Ngô, bà bảo:\n \n\"Khi con người tỉnh táo, họ phải cân nhắc rất nhiều điều. Đường đường là một phủ Thừa tướng, bất kỳ chuyện nhỏ nhặt nào cũng có thể làm chấn động toàn cục.”\n \n“Chuyến đi đến chùa lần này, chỉ có thể nhằm tháo gỡ khúc mắc trong lòng, không thể vì chuyện khác.\"\n \nVì vậy, khi Trương thị muốn rời đi, ta cũng không giữ bà lại, chỉ dìu bà xuống núi.\n \nĐường tuyết trơn trượt, thế nên ta có thể công khai nắm lấy tay bà mà không ai dị nghị.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-3.html"
        },
        {
            "title": "Bình An Độ - Chương 2",
            "content": "Bà lại đưa ta mặc chiếc áo trắng mà bà đã từng mặc khi quy y.\n \nThoạt nhìn, ta quả thực chẳng giống một tiểu ni cô, mà giống một cô gái trẻ đến dâng hương.\n \nNhưng ta không nhìn vào mình trong gương nhiều.\n \nTa vắt b.í.m tóc ra sau, mang theo một cái túi nhỏ rồi chạy xuống núi.\n \nTúi đồ rất nhẹ, chỉ có giấy bút, một cây kéo phòng thân và một tấm bái thiếp.\n \nNhưng khi ta tìm đường đến kinh thành, bái thiếp lại chẳng thể gửi đi.\n \nChỉ cần tiến gần đến cửa phủ Thừa tướng, lập tức có người ra chặn ta lại.\n \nHọ còn hất bái thiếp của ta ra thật xa.\n \nTa đành phải đợi ở gần đó, chờ Thừa tướng tự mình xuất hiện.\n \nNgồi chờ quá lâu, tai ta dần nhạy bén hơn.\n \nTa nghe được rất nhiều chuyện từ những người xung quanh.\n \nHọ nói, Thừa tướng phu nhân - Trương thị đã mất tích.\n \nPhủ Thừa tướng tìm kiếm suốt nhiều ngày, nhưng đến giờ vẫn không thấy tung tích.\n \nThế nhưng giọng điệu của họ chẳng hề mang chút xót xa nào, chỉ đầy vẻ khinh thường:\n \n\"Không biết phủ Thừa tướng phí công đi tìm mụ đàn bà độc ác đó làm gì, khi thì cầm d.a.o đ.â.m phu quân, lúc thì chửi bới con gái ruột, đúng là một kẻ điên không hơn không kém.\"\n \nTa nghe những lời đó mà trong lòng không thoải mái, liền ngẩng đầu lên, trừng mắt nhìn ông chủ tiệm mì vừa nói.\n \nKhông ngờ, hành động của ta lại bị ông ta phát hiện.\n \n\"Nhìn cái gì mà nhìn? Không ăn thì mau cút đi!\"\n \nTa chậm rãi dịch chân, bước đi vài bước, thì bỗng nghe tiếng vó ngựa vang lên rền rĩ và mạnh mẽ.\n \nTa quay đầu lại, nhìn thấy hai người đàn ông mặc y phục đỏ thẫm, một trước một sau, thúc ngựa tiến về phía phủ Thừa tướng.\n \nTa đứng khựng lại, quên mất mình định làm gì tiếp theo.\n \nChỉ trong khoảnh khắc do dự ấy, người đàn ông đi đầu như bị điều gì đó thu hút, ngoảnh đầu nhìn thẳng về phía ta.\n \nKhuôn mặt ông ta đầy vẻ uy phong và nghiêm nghị.\n \nTa mơ hồ đoán ra được thân phận của người này.\n \nÔng ta là Thừa tướng đương triều, họ Bùi.\n \nNhưng ông ta chỉ liếc nhìn ta một cái, rồi nghiêng người xuống ngựa.\n \n\"Phụ thân! Hôm nay phụ thân hạ triều sớm vậy!\"\n \nMột bóng dáng yểu điệu với sắc hồng phấn, được người hầu dìu, bước ra từ cửa phủ Thừa tướng.\n \nNhìn cảnh đó, là hình ảnh cha con hòa thuận yên vui.\n \nTa cúi người lùi lại, không dám nhìn thêm.\n \nNhưng khi vừa quay người định rời đi, một người bỗng hổn hển chạy đến chặn trước mặt ta:\n \n\"Cô nương, có phải cô muốn diện kiến Thừa tướng Bùi đại nhân không?\"\n \nTa ngẩn người, vội rút ra bái thiếp dính đầy bụi bặm từ trong túi đồ.\n \nChưa kịp đưa ra, bái thiếp đã bị đẩy ngược trở lại:\n \n\"Không cần đâu, mời cô nương theo ta.\"\n \nTa lặng lẽ đi theo.\n \nBăng qua những con đường lớn, rồi đến những con ngõ nhỏ, rẽ hết lối này đến lối khác, cho đến khi xung quanh tĩnh lặng đến mức không nghe thấy chút tiếng người nào.\n \nKhi Bùi Thừa tướng xuất hiện, ông hỏi thẳng ta:\n \n\"Vậy là bà ấy đã lên núi tìm con rồi, đúng không?\"\n \n\"Bà ấy?\" Có lẽ ý ông đang nói đến Thừa tướng phu nhân Trương thị.\n \nNhưng câu hỏi lại không rõ ràng, ta cũng chẳng biết phải trả lời thế nào.\n \nTa không gật đầu, cũng không lắc đầu, chỉ nhìn chằm chằm vào ông ta.\n \nTừ lúc bước vào, cảm xúc của Bùi Thừa tướng vốn luôn bình ổn, bỗng dưng gương mặt ông đỏ bừng, hơi thở gấp gáp:\n \n\"Bao năm qua, ta và mẫu thân con năm nào cũng đến thăm con, năm nào cũng dâng tiền nhang đèn cho am. Chỉ là... không thể nhận lại con. Không phải không muốn, mà là không thể.\"\n \nTa vẫn im lặng.\n \n\"Tiểu Bình An, con nói đi... Con xuống núi lần này, có phải mẫu thân con đã xảy ra chuyện gì rồi không?\"\n \n\"Nói gì đi chứ!\"\n \nGiọng ông càng lúc càng gấp gáp.\n \nKhi mở miệng lần nữa, giọng nói đã run rẩy:\n \n\"Ta biết trong lòng con trách ta. Nhưng An Viễn Hầu từng liều mạng cứu tổ phụ con, bất kể thế nào, nhà họ Bùi cũng phải bảo vệ được dòng m.á.u cuối cùng của ông ấy.\"\n \nBùi Thừa tướng dừng lại một lúc, như đang tự thuyết phục ta, cũng như tự thuyết phục chính mình:\n \n\"An Viễn Hầu... An Viễn Hầu từng là một vị công thần lừng lẫy trên chiến trường, mở mang bờ cõi. Nếu không phải bị vu oan hãm hại, tuyệt đối không đến mức bị tuyệt hậu.\"\n \n\"Tiểu Bình An, Tiểu Bình An... Con khoan đi đã.\"\n \nThấy ta không nói một lời, chuẩn bị quay người rời đi, Bùi Thừa tướng luống cuống.\n \nNhưng ta xuống núi là để tìm ra sự thật.\n \nĐến giờ, chẳng cần hỏi, ta đã hiểu tất cả.\n \nCũng đến lúc ta nên trở về.\n \nNhưng lần trở về này, sẽ không còn là một vị khách của am ni cô nữa.\n \nTa rút cây kéo trong bọc đồ, ngay trước mặt Bùi Thừa tướng, \"cạch\" một tiếng, cắt phăng b.í.m tóc dài.\n \nTrong ánh mắt kinh hoàng của Bùi Thừa tướng, ta nhìn thấy từng lọn tóc rơi xuống, phủ đầy bờ vai, lởm chởm như bị chó cắn.\n \n\"Tiểu Bình An!\"\n \n\"Phụ thân!\"\n \nHai tiếng kêu cùng lúc vang lên.\n \nLà người thanh niên đã thúc ngựa theo sau Bùi Thừa tướng khi nãy.\n \nHắn nhìn mái tóc rơi lả tả trên mặt đất, sững sờ đến há hốc miệng.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-2.html"
        },
        {
            "title": "Bình An Độ - Chương 1",
            "content": "Gió tuyết ngập trời, phủ trắng con đường lên núi.\n \nKhông có hương khách, đáng lẽ am phải đóng cửa.\n \nNhưng không hiểu sao, bỗng dưng xuất hiện một phụ nhân bám chặt cánh cửa mãi không chịu buông.\n \nTrên người bà đầy tuyết, lời nói điên loạn. \n \nBất kỳ ni cô nào đi ngang qua, bà ấy đều nắm chặt lấy, khàn giọng hỏi: \"Ngươi có biết Tiểu Bảo nhà ta ở đâu không? Ta tìm mãi không thấy.\"\n \nKhông ai trả lời được câu hỏi của bà. Bà đứng đó, ngây dại, không biết phải làm sao.\n \nCuối cùng, Tĩnh Ngô sư phụ của ta đã đưa bà vào trong am, tạm thời bố trí cho bà một chỗ nghỉ ngơi.\n \nKhông rõ bà đã lên núi bằng cách nào.\n \nÁo quần bà ướt sũng, mặt mũi và đôi tay bám đầy bụi đất. \n \nChắc hẳn trên đường đi, bà đã bị ngã trong tuyết không biết bao nhiêu lần.\n \nDùng nước nóng lau sạch gương mặt của bà, cuối cùng mới thấy rõ dung mạo.\n \nTa nhận ra bà.\n \nBà từng đến đây trước kia.\n \nKhi đó, bà là một quý phu nhân đến từ kinh thành, có người mở đường phía trước, kẻ theo hầu phía sau, vô cùng cao quý.\n \nThế nhưng, lần đầu nhìn thấy ta, bà đã phá tan đám đông, lao đến ôm chặt lấy ta, khóc lóc, nằng nặc đòi đưa ta về nhà.\n \nBà còn nói, ta mới là con gái của bà.\n \nNgười trong phủ kia chỉ là kẻ giả mạo.\n \nNhưng ta còn chưa kịp hiểu rõ lời bà nói, bà đã bị người ta bịt miệng và mạnh tay kéo đi.\n \nHôm nay gặp lại, ta không ngờ lại gặp trong hoàn cảnh như thế này.\n \nTa nghe ra được, dường như bà đã đánh mất đứa con của mình.\n \nKhi trong lòng vẫn còn ngổn ngang nghi vấn, Tĩnh Ngô sư phụ lại ra hiệu cho ta đừng vội hỏi gì.\n \nTa định lui ra ngoài, nhưng người phụ nữ ấy bất chợt hoảng hốt lao đến, ôm chặt lấy ta, liên tục lẩm bẩm: “Mẫu thân đây, con đừng đi.”\n \nSau đó, khi thân thể đã được sưởi ấm, thần trí bà dần trở nên tỉnh táo.\n \nNhìn vào mắt ta, bà tràn đầy tuyệt vọng.\n \nBà kéo ta ngồi xuống, ép ta lặng lẽ nghe hết câu chuyện mà bà chậm rãi kể ra.\n \nĐó là một câu chuyện về việc tráo đổi thân phận.\n \nTa vô thức muốn hỏi Tĩnh Ngô liệu chuyện này có phải sự thật hay không.\n \nNhưng rồi đột nhiên ta nhớ ra, ta đến am này còn sớm hơn cả Tĩnh Ngô.\n \nLúc được mang tới, ta bé như một chú mèo con, co ro trong tấm tã lót.\n \nTrên người không hề có vật gì làm tín vật.\n \nNi sư không nói một lời, đã ôm ta vào trong am ni cô, dùng cháo loãng nuôi ta lớn, đặt tên là Bình An.\n \nCòn Tĩnh Ngô, bà vào am vào năm Chinh Nguyên thứ chín, khi ấy ta đã bốn tuổi.\n \nKhi bà đến, tuổi bà khoảng chừng hai mươi lăm, mái tóc đen dài như thác đổ, đôi mắt đẹp tựa dòng suối xuân.\n \nNhưng ánh mắt ấy lại lặng lẽ đến mức không gợn chút sóng nào.\n \nNgay cả khi cạo tóc, bà cũng không hề tỏ ra chút nuối tiếc nào.\n \nNhưng bà không phải là người lạnh lùng băng giá. Ngược lại, bà thường xuyên mỉm cười, nói năng lúc nào cũng dịu dàng, nhẹ nhàng.\n \nVì vậy, ta rất thích gần gũi bà, thậm chí coi bà như sư phụ của mình.\n \nThế nhưng, Tĩnh Ngô chưa từng truyền kinh pháp cho ta.\n \nBà còn bàn bạc với ni sư, quyết không ban pháp hiệu cho ta, cũng không cho ta cạo tóc.\n \nTa hỏi tại sao.\n \nBà nói, những ni cô ở đây đều là tự mình quyết tâm đoạn tuyệt hồng trần rồi mới bước chân vào cửa Phật.\n \nCòn ta thì khác, ngay từ đầu đã không có sự lựa chọn.\n \nVì không phải tự nguyện, nên cần để lại một con đường cho ngày hoàn tục.\n \nKhi đó, ta chẳng mấy bận tâm.\n \nMột đứa trẻ bị bỏ rơi từ khi mới lọt lòng như ta, thì còn có hồng trần nào đáng để lưu luyến?\n \nNhưng Tĩnh Ngô chỉ nhẹ nhàng xoa đầu ta, dịu dàng nói:\n \n\"Tiểu Bình An, nếu không phải đường cùng, thế gian này chẳng có phụ mẫu nào nỡ lòng từ bỏ cốt nhục của mình. Chắc chắn họ đã gặp biến cố.\"\n \nBiến cố sao?\n \nNhưng trong câu chuyện kia, Thừa tướng không hề gặp biến cố.\n \nLà tri kỷ của ông, An Viễn Hầu, đã phạm tội tử hình, bị triều đình ra lệnh tru di.\n \nThừa tướng liều mạng, bất chấp mọi nguy hiểm để bảo vệ đứa trẻ mới chào đời của An Viễn Hầu.\n \nBởi vì là con của tội thần, nên đứa trẻ chỉ có thể được giấu trong nhà.\n \nNhưng nếu trong phủ Thừa tướng đột nhiên xuất hiện một đứa bé, ắt sẽ khiến người khác nghi ngờ.\n \nVì vậy, Thừa tướng đành hy sinh chính con gái mình, đứa trẻ cùng tháng cùng năm sinh với đứa bé kia, để thực hiện kế hoạch đánh tráo.\n \nTa không thực sự tin vào câu chuyện đó.\n \nCảm thấy nó gượng ép quá mức.\n \nNếu thật sự phải gửi đi, thì gửi cho bất kỳ gia đình nào cũng được, sao nhất định phải đưa vào cửa Phật?\n \nTa nói với Tĩnh Ngô rằng, chuyện này thật hoang đường.\n \nNhưng Tĩnh Ngô lại ngẩn người rất lâu, sau đó khẽ nói:\n \n\"Gửi đến nhà dân thường, chỉ sợ vô tình trao cho người khác một thứ có thể trở thành điểm yếu của mình để họ nắm lấy. Nếu thân phận bị bại lộ, kết cục cũng sẽ là tru di cả nhà. Nhưng gửi vào am ni cô thì khác, từ đó coi như đã cắt đứt với thế giới bên ngoài.\"\n \nTa vẫn không hiểu.\n \nTa nói với Tĩnh Ngô rằng, ta muốn tự mình đi hỏi cho rõ ràng.\n \nBà không ngăn cản, còn giúp ta tết một b.í.m tóc dài.",
            "url": "https://monkeyd.net.vn/binh-an-do/chuong-1.html"
        }
    ]
}