{
    "title": "ƯỚC MƠ: CƯỚI EM - 9",
    "content": "Là tin nhắn từ một người bạn:\n \n\"Cậu vào xem vòng bạn bè của Thẩm Chi đi.\"\n \n\"Cô ấy công khai rồi.\"\n \nCố Thâm lập tức mở vòng bạn bè của cô.\n \nThẩm Chi rất ít khi chơi mạng xã hội, vòng bạn bè của cô thậm chí mấy năm cũng chẳng đăng một lần.\n \nBị cô chặn số, nhưng vòng bạn bè thì không.\n \nVà hôm nay, vừa mở ra, anh đã thấy ảnh chụp chung của cô và một chàng trai.\n \nChàng trai mặc áo sơ mi trắng, quần tây đen, mái tóc đen trước trán mang theo nét ngông cuồng.\n \nCậu ta cúi mắt, nhìn cô gái bên cạnh—người mặc chiếc váy trắng tinh khôi.\n \nHai người đứng dưới gốc cây đa lớn, cực kỳ xứng đôi.\n \nDòng trạng thái của cô là:\n \n\"Nhật ký của cún con.\"\n \n20\n \nKhi Giang Dã đưa tôi về đến dưới nhà, tôi đã ngủ quên trên xe.\n \n\"Em yêu, đến nơi rồi.\"\n \nTôi mở mắt, dưới ánh đèn mờ nhạt, thấy chiếc cổ thon dài trắng trẻo của anh ấy, yết hầu khẽ chuyển động.\n \nBất giác, tôi muốn để lại gì đó trên đó.\n \nThế là, tôi cúi xuống hôn lên.\n \nCả người anh ấy bỗng chốc cứng đờ, hơi thở cũng trở nên gấp gáp hơn.\n \nMột lúc sau, tôi mới phản ứng lại, buông ra.\n \nTrên làn da ấy đã để lại một dấu vết ửng đỏ.\n \nĐôi mắt Giang Dã tối sẫm lại, sâu thẳm như muốn nuốt chửng tôi.\n \nChợt nhớ đến một câu từng đọc trong một bài viết nào đó.\n \nCon trai ở tuổi mười tám, mười chín, trong đầu đều là những thứ không thể kiểm soát.\n \nChỉ cần một tia lửa là bùng cháy ngay.\n \nTôi lập tức mở cửa xe, nhảy xuống, chạy về nhà.\n \nGiang Dã cũng bước xuống theo, nắm lấy tay tôi, kéo tôi trở lại.\n \nĐôi mắt anh ấy vẫn mang màu sắc như cũ.\n \n\"Giang Dã, anh muốn làm gì?\"\n \nAnh ấy nhìn tôi chằm chằm.\n \nLâu thật lâu không lên tiếng.\n \nCuối cùng, anh ấy cúi đầu, đặt một nụ hôn lên cổ tôi.\n \n\"Anh chỉ đáp lễ thôi.\"\n \nSau đó, anh ấy mới thả tay tôi ra.\n \nVừa định quay người rời đi, thì từ đằng xa, có người khẽ gọi tên tôi bằng giọng khàn khàn:\n \n\"Thẩm Chi.\"\n \n21\n \nTôi nhìn về phía phát ra giọng nói.\n \nDưới ánh đèn vàng mờ nhạt, Cố Thâm đứng đó với gương mặt trắng bệch.\n \nĐôi mắt anh ta dường như hơi đỏ, chậm rãi bước về phía tôi.\n \n\"Chúng ta nói chuyện đi.\"\n \nTôi không ngờ lại gặp Cố Thâm lần nữa. Sau khi bố tôi nghỉ việc, cả nhà tôi chuyển đi, tôi và anh ta không còn bất kỳ mối quan hệ nào nữa.\n \nTôi thở dài:\n \n\"Không cần đâu, giữa chúng ta chẳng còn gì để nói.\"\n \nNói xong, tôi xoay người đi lên lầu.\n \nAnh ta bước lên trước, giọng nói mang theo sự cầu xin:\n \n\"Chỉ một lát thôi, được không?\"\n \n\"Chi Chi, anh xin lỗi, được không?\"\n \n\"Anh không nên ép em chuyển trường sang Thập Trung ngay trước kỳ thi đại học.\"\n \n\"Anh và Phương Diểu đã chia tay rồi, anh chỉ nghĩ rằng em sẽ không đi, anh chỉ là bị cảm giác mới mẻ cuốn lấy thôi.\"\n \n\"Anh và cô ấy chưa bao giờ chính thức bắt đầu, bọn anh đã chấm dứt rồi.\"\n \n\"Chúng ta quay lại được không? Em về đi, chúng ta có thể như trước đây.\"\n \n22\n \nCố Thâm vốn là người mang sự kiêu hãnh tận trong cốt tủy.\n \nTôi chưa bao giờ thấy anh ta với dáng vẻ đầy mong đợi và cầu xin như thế này.\n \n\"Không thể quay lại được nữa, Cố Thâm.\"\n \nKhông muốn tiếp tục nghe nữa, tôi kéo tay áo Giang Dã.\n \nAnh ấy cúi xuống, xoa nhẹ mái tóc tôi:\n \n\"Em lên nhà trước đi.\"\n \nTôi gật đầu, sải bước rời đi.\n \nCố Thâm định đuổi theo, nhưng bị Giang Dã giữ chặt lấy vai.\n \nTôi nghe thấy tiếng giằng co giữa hai người họ.\n \nNhưng tôi không dừng lại.\n \nMột thiếu niên từng có thể một mình chống chọi với mười người trong con hẻm nhỏ, thì có gì đáng để tôi lo lắng?\n \nChỉ là tôi vô tình nghe thấy cuộc đối thoại giữa hai người họ.\n \n\"Mày là cái thá gì?\"\n \n\"Tao và Thẩm Chi lớn lên bên nhau từ bé, mày biết không?\"\n \nTiếng Giang Dã lạnh lùng vang lên:\n \n\"Oh.\"\n \n\"Nhưng thì sao chứ? Bạn trai cô ấy là tao.\"\n \n\"Còn về chuyện thanh mai trúc mã ấy à, tao với Thẩm Chi...\"\n \nCửa thang máy khép lại.\n \nTôi không nghe thấy phần còn lại nữa.\n \n23\n \nCố Thâm không nói gì nữa.\n \nKhóe môi anh ta bầm tím.\n \nTên nhóc đó ra tay đúng là tàn nhẫn thật.\n \nAnh ta nghe thấy tiếng Thẩm Chi lên lầu, gọi điện cho Giang Dã.\n \nGiọng cô ấy mềm mại vang lên từ đầu bên kia:\n \n\"Anh không bị thương chứ?\"\n \n...",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/9.html"
}