{
    "title": "ƯỚC MƠ: CƯỚI EM - 1",
    "content": "Trước kỳ thi đại học, cô bạn học mà Cố Thâm thầm yêu lại giận dỗi.\n \nChỉ vì một câu: \"Không muốn nhìn thấy tôi.\"\n \nAnh bảo tôi chuyển trường rời đi:\n \n\"Trường Thập Trung cũng không tệ, đợi cô ấy nguôi giận, tôi sẽ đón cậu về.\"\n \n\"Đừng làm khó tôi, Thẩm Chi.\"\n \nTôi gật đầu đồng ý.\n \nThu dọn đồ đạc chuẩn bị rời đi.\n \nAnh bạn thân của anh khuyên nhủ:\n \n\"Cậu quên Thẩm Chi bị khiếm thính rồi sao? Một mình cô ấy đến trường khác, lỡ bị bắt nạt thì sao?\"\n \n\"Hai người lớn lên bên nhau từ nhỏ, trước kia cậu thích cô ấy như vậy, thực sự nỡ đuổi cô ấy đi à?\"\n \nCố Thâm nhướn mày:\n \n\"Đó là chuyện trước kia rồi. Thanh mai sao có thể đấu lại thiên giáng, cậu không biết à?\"\n \n\"Với lại, không quá ba tháng, tôi sẽ đưa cô ấy về.\"\n \nBa tháng sau, khi Cố Thâm gọi điện bảo tôi quay về.\n \nBên tai tôi, một thiếu niên ngông nghênh cười khẽ, sát bên máy trợ thính:\n \n\"Bảo bối, hôn thì phải nhắm mắt.\"\n \n\"Còn nữa, không được nghe điện thoại của đàn ông khác.\"\n \n01\n \nNgày công bố kết quả thi thử, tôi từ hạng năm toàn khối vươn lên hạng ba. \n \nCòn Phương Diểu lại từ hạng hai mươi rớt xuống ngoài ba mươi.\n \nCó người lên tiếng:\n \n\"Phương Diểu sao lại tụt nhiều thế?\"\n \n\"Thẩm Chi lại tiến thêm hai hạng nữa kìa.\"\n \nCô ấy lập tức đỏ hoe mắt, nhìn tôi chằm chằm.\n \n\"Thẩm Chi, bây giờ cậu hài lòng rồi chứ?\"\n \n\"Cậu ngày nào cũng chăm chỉ học như thế, chẳng phải chỉ để mọi người thấy rằng ánh mắt của Cố Thâm không tốt khi chọn tôi sao?\"\n \nNói xong, cô ấy lao ra khỏi lớp.\n \nChuông vào học vang lên, cô ấy vẫn chưa quay lại.\n \nKhông rõ đầu đuôi câu chuyện, thầy giáo liền bảo tôi – lớp trưởng – đi tìm cô ấy.\n \nNửa tiếng sau.\n \nTôi thấy Phương Diểu đang ngồi trên bồn hoa cạnh sân bóng rổ.\n \nĐối diện cô ấy, Cố Thâm đang cúi người, nhẹ giọng dỗ dành.\n \nKhông biết anh nói gì, nhưng Phương Diểu nhanh chóng bật cười.\n \nÁnh nắng xuyên qua tán cây, phủ lên hai người họ, đẹp tựa cảnh trong phim thần tượng học đường.\n \nThấy tôi đến, Cố Thâm hơi nheo mắt, như để giúp Phương Diểu trút giận, anh ném quả bóng rổ về phía tôi.\n \nNhưng không ngờ lại đập trúng máy trợ thính của tôi.\n \nSau tiếng ù ù bên tai, tai trái tôi hoàn toàn mất đi thính giác.\n \nCố Thâm rõ ràng không ngờ đến điều này, ánh mắt lướt qua tia kinh ngạc nhưng rất nhanh biến mất.\n \nSau đó, anh bước về phía tôi.\n \n\"Thẩm Chi, cậu chuyển trường đi.\"\n \n\"Phương Diểu nóng tính, vì cậu mà suốt ngày giận dỗi với tôi.\"\n \nRõ ràng một tháng trước, anh còn hỏi tôi:\n \n\"Chi Chi, sau kỳ thi đại học, cậu làm bạn gái tôi nhé?\"\n \n…\n \nKỳ thi cận kề, tôi vô thức muốn từ chối.\n \nNhưng Cố Thâm lại nói:\n \n\"Thẩm Chi, đừng làm khó tôi.\"\n \n\"Cậu ở đây ngày nào, Diểu Diểu sẽ không vui ngày đó.\"\n \n\"Cậu cũng không muốn chú bị làm khó, đúng không?\"\n \nBa tôi làm việc tại Cố thị.\n \nVì Phương Diểu, anh dùng công việc của ba để ép buộc tôi.\n \nTôi biết ba đã cống hiến cho Cố thị từ năm hai mươi hai tuổi đến bốn mươi lăm tuổi, tôi không thể để ba thất nghiệp khi đã trung niên.\n \n\"Được.\"\n \nCố Thâm dường như thở phào nhẹ nhõm.\n \n\"Đợi cô ấy hết giận, tôi sẽ đưa cậu về.\"\n \nPhương Diểu dường như nghe thấy, kiêu ngạo kéo tay Cố Thâm:\n \n\"A Thâm, em thấy trường Thập Trung cũng không tệ đâu.\"\n \nTrường Thập Trung là trường cấp ba xếp hạng cuối cùng ở Hải Thành.\n \nCố Thâm đương nhiên biết rõ điều đó.\n \nNhưng anh chỉ cười lơ đễnh:\n \n\"Được, nghe em.\"\n \nTôi siết chặt mảnh vỡ của máy trợ thính trong lòng bàn tay, nó đ.â.m sâu vào da thịt.\n \nRất đau, nhưng lại giúp tôi kiềm chế mong muốn bật khóc.\n \nMột lúc lâu sau, tôi ném mảnh vỡ vào thùng rác.\n \nRồi xoay người rời đi.\n \n02\n \nCố Thâm nhanh chóng giúp tôi hoàn tất thủ tục chuyển trường.\n \nTin tôi sắp chuyển đi lan truyền khắp trường.\n \nKhi tôi thu dọn đồ đạc, xung quanh không ngừng bàn tán:\n \n\"Không thể nào, Cố Thâm thực sự vì Phương Diểu mà đuổi Thẩm Chi đi ư? Hai người họ chẳng phải là thanh mai trúc mã lớn lên bên nhau sao?\"\n \n\"Haizz, mới nói thanh mai không bằng thiên giáng đấy. Trước đây Cố Thâm tốt với Thẩm Chi như thế, từ khi Phương Diểu xuất hiện, anh ấy không còn đi về cùng cô ấy nữa.\"\n \n\"Tiếc thật, thành tích của Thẩm Chi tốt vậy, vốn có khả năng đỗ Thanh Bắc. Chuyển trường lúc này chắc chắn sẽ ảnh hưởng lớn lắm.\"\n \n\"Nghe nói là chuyển đến trường Thập Trung, nơi đó nổi tiếng toàn học sinh cá biệt. Nếu Thẩm Chi đến đó, e rằng bao năm cố gắng của cô ấy sẽ đổ sông đổ bể.\"\n \n…",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/1.html"
}