{
    "title": "ƯỚC MƠ: CƯỚI EM - NGOẠI TRUYỆN",
    "content": "1.\n \nGiang Dã chưa từng nói cho Thẩm Chi biết.\n \nLúc cô đứng trên bục giảng tự giới thiệu, anh ngẩng đầu lên liền nhìn thấy cô.\n \nĐôi mày mắt quen thuộc.\n \nCòn có giọng nói mềm mại của cô gái:\n \n\"Chào mọi người, mình tên là Thẩm Chi, Chi trong hoa dành dành.\"\n \nTrong ký ức, cô bé mặc quần yếm xanh lam đi theo sau anh:\n \n\"Mình tên là Thẩm Chi, Chi trong hoa dành dành.\"\n \nVề sau, anh và Thẩm Chi trở nên thân thiết.\n \nTiền tiêu vặt đều dùng để mua kẹo cho Thẩm Chi.\n \nAnh nói: \"Kẹo anh mua, phải để vợ anh ăn.\"\n \nAnh ngây thơ hiểu rằng vợ là người sẽ ở bên cạnh cả đời.\n \nThẩm Chi nói: \"Vậy em làm vợ anh nhé.\"\n \n...\n \nNhờ có anh, Thẩm Chi sáu tuổi đã bị sâu răng trước khi thay răng sữa.\n \nNhìn cô đứng trên bục giảng trong bộ đồng phục váy kẻ sọc đỏ sẫm và áo sơ mi trắng.\n \nAnh rung động ngay từ cái nhìn đầu tiên.\n \nKhóe môi không kìm được mà cong lên.\n \nVợ anh, đã tự mình trở về rồi.\n \nCó người nhận ra biểu cảm của anh, mặt đầy kinh ngạc.\n \nAnh trừng mắt nhìn người đó, sau đó úp mặt xuống bàn giả vờ ngủ.\n \nKhông ngờ Thẩm Chi lại được sắp xếp ngồi ngay phía trước anh.\n \nNghe thấy cuộc trò chuyện giữa cô và Vương Mỹ Mỹ.\n \nTrong mũi tràn ngập hương thơm từ cô gái phía trước.\n \nSau giờ học, anh không rời đi.\n \nĐợi đến khi Thẩm Chi học bài xong.\n \nAnh chắc chắn Thẩm Chi sẽ đánh thức mình, vì Vương Mỹ Mỹ đã bảo cô rằng trường sẽ khóa cửa.\n \nQuả nhiên.\n \nAnh không kìm nén được, nhìn gương mặt xinh đẹp gần trong gang tấc, khẽ nói:\n \n\"Cảm ơn vợ nhé.\"\n \nNhìn thấy đôi mắt ngây ngốc của cô, anh cong môi, che giấu cảm xúc rồi đứng dậy rời đi.\n \n2.\n \nVề đến nhà.\n \nAnh mơ thấy quá khứ.\n \nNăm bảy tuổi, anh và mẹ trở về nhà, nghe thấy tiếng của cha cùng giọng làm nũng của một người phụ nữ.\n \nSau đó, bên tai anh là tiếng cầu xin kinh hãi của người phụ nữ đó, cùng tiếng mẹ anh gào thét đầy tuyệt vọng.\n \nTiếng xin lỗi của cha xen lẫn sự giận dữ.\n \n...\n \nAnh lao vào, đứng chắn trước mẹ, muốn bảo vệ bà.\n \nNhưng lại bị cha ném vào phòng, khóa cửa lại.\n \nBên ngoài vang lên tiếng đập phá.\n \nCuối cùng, mọi âm thanh đều biến mất.\n \nCánh cửa được Thẩm Chi đẩy ra.\n \nCô ôm lấy anh, người đang co ro trong góc.\n \nThẩm Chi mang theo rất nhiều kẹo, thứ mà cô yêu thích nhất lúc bấy giờ.\n \nCô không biết đã xảy ra chuyện gì, nhưng cô biết những chuyện đó đủ để khiến mọi đứa trẻ sợ hãi.\n \nĐến chiều tối, cha mẹ anh trở về.\n \nTrong tay mỗi người cầm một quyển sổ đỏ cùng nhiều giấy tờ.\n \nMẹ anh mắt đỏ hoe thu dọn đồ đạc, mua vé máy bay ra nước ngoài.\n \nCha anh cười lạnh rồi ôm lấy thư ký rời đi.\n \nNgôi nhà này, chỉ còn lại một mình anh.\n \nTận đến đêm khuya, ông bà nội mới đến đón anh về nhà cũ.\n \nNgồi trên xe, anh cố gắng ghi nhớ con đường này.\n \nNhưng đến sáng hôm sau tỉnh dậy, anh lại quên mất.\n \nSau đó, anh đã thử quay lại. Nhưng ông bà nội nghĩ rằng anh muốn tìm cha mẹ, liền thở dài ngăn cản.\n \nAnh chỉ là muốn tìm Thẩm Chi.\n \nAnh biết, mình đã bị cha mẹ bỏ rơi.\n \n3.\n \nHải Thành rất lớn.\n \nLớn đến mức dù mỗi tuần anh đều lần theo ký ức để tìm kiếm, vẫn không thể tìm lại con đường đó.\n \nHải Thành rất nhỏ.\n \nNhỏ đến mức anh lại một lần nữa gặp được Thẩm Chi.\n \nLà thanh mai trúc mã.\n \nCũng là tiếng sét ái tình.\n \nMùa hè chưa từng biến mất, anh và em rồi sẽ tái ngộ.\n \n-Hết-",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/ngoai-truyen.html"
}