{
    "title": "ƯỚC MƠ: CƯỚI EM - 3",
    "content": "Tôi đột nhiên lên tiếng, cắt ngang lời ba:\n \n\"Ba, con ủng hộ ba khởi nghiệp.\"\n \nTôi hiểu rõ năng lực của ba.\n \nÔng có kinh nghiệm, đã làm trong ngành nhiều năm, cũng có đủ nguồn lực.\n \nNhững năm qua, vì sức khỏe của ông bà nội không tốt, nhà tôi không tiết kiệm được bao nhiêu.\n \nBa chắc chắn đã khao khát khởi nghiệp từ lâu, cũng đã suy tính kỹ, nếu không ông sẽ không nói ra vào lúc này.\n \n\"Hãy làm điều ba muốn đi.\"\n \nMắt ba đỏ hoe.\n \nMẹ cũng gật đầu:\n \n\"Chi Chi trưởng thành thật rồi.\"\n \n\"Lão Thẩm, vậy ông cứ làm đi!\"\n \n…\n \nSau khi quyết định, mẹ lập tức liên hệ môi giới nhà đất.\n \nDù căn nhà cũ kỹ, nhưng vì nằm ở trung tâm thành phố, thêm vào đó, ba ra giá hợp lý, nên rất nhanh đã ký hợp đồng.\n \nChủ nhà mới đồng ý cho chúng tôi ở thêm vài ngày.\n \nBa mẹ sau giờ làm đều đi xem nhà ở ngoại ô.\n \nCho đến ngày sinh nhật tôi.\n \nMẹ tan làm sớm, bảo tôi mang vài phần bánh sinh nhật sang nhà họ Cố.\n \nTôi do dự một lúc.\n \nNhưng dưới sự thúc giục của mẹ, tôi vẫn bước đến cửa nhà Cố Thâm.\n \nMẹ không biết chuyện tôi chuyển trường là do Cố Thâm ép buộc.\n \nBởi lẽ, anh luôn nói rằng đó là quyết định của tôi.\n \nMẹ không đồng tình, nhưng khi thấy thông báo chuyển trường đã được xử lý, bà chỉ thở dài, không nói thêm gì.\n \n05\n \nNgười mở cửa là dì Cố.\n \nNhìn thấy tôi, bà rất vui:\n \n\"Chi Chi đến rồi à.\"\n \n\"Vâng, mẹ cháu bảo mang bánh sinh nhật sang ạ.\"\n \nVừa dứt lời, tôi nghe thấy tiếng cười đùa từ phòng Cố Thâm.\n \nLà giọng của Phương Diểu.\n \nQuả nhiên, cánh cửa bật mở, Phương Diểu bước ra từ phòng Cố Thâm, trên người là chiếc váy ngắn mát mẻ.\n \nDì Cố lộ vẻ khó xử:\n \n\"Chi Chi, cô ấy là bạn A Thâm dẫn về...\"\n \nTôi biết bà muốn nói gì, chỉ lắc đầu:\n \n\"Không sao đâu ạ, dì, cháu chỉ đến đưa bánh, giờ cháu về đây.\"\n \nDứt lời, tôi quay người rời đi.\n \nSau lưng, tôi nghe thấy giọng trách móc của dì Cố:\n \n\"A Thâm, con làm thế có quá đáng không? Trước đây con chẳng phải thích Chi Chi sao? Con làm vậy, con bé sẽ buồn lắm đấy.\"\n \n\"Chi Chi chắc chắn đang giận rồi.\"\n \nTiếp theo là giọng điệu thờ ơ của Cố Thâm:\n \n\"Mặc kệ cô ấy.\"\n \n…\n \nHôm sau, từ sáng sớm, tôi cùng bố mẹ theo xe chuyển nhà đến nơi ở mới.\n \nVì vấn đề tài chính, bố chọn một căn nhà cũ nhưng còn mới và đã được trang trí đầy đủ.\n \nTrùng hợp là, nơi này nằm rất gần Thập Trung.\n \n06\n \nHôm đến trường, tôi từ chối đề nghị của bố mẹ muốn đưa tôi đi.\n \nTôi biết bố đang khởi nghiệp, còn nhiều việc phải làm.\n \nVậy nên tôi tự mình khoác cặp, lên đường đến trường mới.\n \nChủ nhiệm lớp là một người đàn ông hói đầu, béo tròn, vừa nhìn thấy tôi đã cười tươi rói.\n \nĐến cửa lớp, tôi nghe thấy bên trong ồn ào như chợ vỡ.\n \nVì tai trái bị điếc, nên tai phải của tôi lại đặc biệt nhạy.\n \nKhông biết ai đột nhiên ném ghế, tiếng va đập mạnh đến mức khiến tôi giật mình.\n \nThầy chủ nhiệm vỗ vai tôi trấn an, rồi chống hông, xắn tay áo, bước vào lớp, hét lớn:\n \n\"Tất cả im lặng cho tôi!\"\n \nKhông ai thèm để ý.\n \nMặt thầy đỏ bừng, gân cổ quát lên:\n \n\"Không im, gọi phụ huynh hết!\"\n \nLúc này, lớp học mới yên tĩnh trở lại.\n \n\"Hôm nay, lớp ta có bạn mới chuyển đến.\"\n \nTôi bước vào, đứng trên bục giảng, giới thiệu ngắn gọn:\n \n\"Chào mọi người, mình tên là Thẩm Chi, Chi trong Chi Tử Hoa (hoa dành dành).\"\n \nBên dưới bỗng nổ tung:\n \n\"Trời ơi, chuyển trường gì mà xinh thế này!\"\n \n\"Mau nhìn hộ tao, tóc tao có rối không?!\"\n \nGóc lớp, có người lên tiếng đầy khó chịu:\n \n\"Ồn ào c.h.ế.t đi được.\"\n \nKhoảnh khắc đó, cả lớp bỗng chốc im bặt.\n \nTôi thoáng kinh ngạc.\n \nThầy chủ nhiệm hơi đau đầu, suy nghĩ một lát rồi chỉ vào chỗ ngồi trước mặt người kia:\n \n\"Em ngồi ở đó đi.\"\n \nTôi có chút do dự.\n \nThầy chủ nhiệm vỗ vai tôi, cười cười:\n \n\"Không sao, thằng nhóc đó không đánh con gái đâu.\"\n \nTôi: ………\n \nCòn biết đánh người?\n \nThật đáng sợ.\n \n07\n \nBạn cùng bàn là một nữ sinh, tự giới thiệu với tôi:\n \n\"Tớ tên là Vương Mỹ Mỹ, biệt danh là Mỹ Muội, cậu cứ gọi tớ là Mỹ Muội là được.\"\n \nTôi gật đầu.\n \nGiáo viên bước vào lớp, tôi nhanh chóng lấy sách ra.\n \nTiến độ học tập ở Thập Trung quả thật không giống với Nhất Trung.",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/3.html"
}