{
    "title": "ƯỚC MƠ: CƯỚI EM - 2",
    "content": "Trước ánh mắt thương hại của mọi người, tôi ôm đồ chuẩn bị rời đi.\n \nĐi đến cầu thang, tôi nghe thấy bạn thân của Cố Thâm đang khuyên anh:\n \n\"Cậu quên Thẩm Chi bị khiếm thính rồi sao? Một mình cô ấy đến trường khác, lỡ bị bắt nạt thì sao?\"\n \n\"Hai người lớn lên bên nhau từ nhỏ, trước kia cậu thích cô ấy như vậy, thực sự nỡ đuổi cô ấy đi à?\"\n \nCố Thâm dựa vào tường, khẽ cười:\n \n\"Có gì mà không nỡ? Trước kia là trước kia, thanh mai sao đấu lại thiên giáng, cậu chưa nghe qua à?\"\n \n\"Với lại, ba tháng sau, tôi sẽ đưa cô ấy về.\"\n \nNói xong, như thể nhận ra điều gì, anh ngẩng đầu lên.\n \nVà nhìn thấy tôi đứng ở bậc cầu thang.\n \nÁnh mắt anh dừng lại trên tai tôi – nơi đã hơi sưng đỏ – rồi khẽ nhíu mày.\n \nVô thức tiến lên, nắm lấy tay tôi:\n \n\"Đi thôi, tôi dẫn cậu đi mua máy trợ thính mới.\"\n \n\"Xem như tôi bồi thường cậu.\"\n \nTôi lắc đầu:\n \n\"Không cần đâu, cái đó vốn cũng là cậu tặng tôi.\"\n \n\"Giờ thì, coi như huề nhau.\"\n \nKhoảnh khắc anh làm vỡ máy trợ thính của tôi, cơn đau nhói bên tai đã giúp tôi hạ quyết tâm.\n \nKhông muốn có bất cứ liên quan gì đến Cố Thâm nữa.\n \n03\n \nCố Thâm sững người.\n \nChiếc máy trợ thính ấy là món quà sinh nhật năm mười bảy tuổi anh tặng tôi.\n \nNhà họ Cố chưa từng dạy con cái tiêu xài hoang phí, tiền tiêu vặt của Cố Thâm cũng chẳng nhiều. Để mua chiếc máy trợ thính này, anh đã làm thêm suốt hai tháng hè năm ngoái, thậm chí bỏ hết tiền tiêu vặt của mình.\n \nKhi đó, chàng trai mười bảy tuổi ấy đã lén đeo máy trợ thính cho tôi lúc tôi ngủ.\n \nĐến khi tỉnh dậy, tôi sững sờ bật khóc, anh lại cuống quýt dỗ dành.\n \nCố Thâm từng rất tốt với tôi, tốt đến mức dì Cố đã vô số lần bảo tôi làm con dâu bà.\n \nKhi đó, Cố Thâm cười rạng rỡ:\n \n\"Còn cần mẹ nói sao? Vợ mà con nuôi từ bé, chẳng lẽ để người khác hưởng à?\"\n \nMọi người đều tin chắc rằng chúng tôi sẽ cùng nhau lên đại học, yêu đương, rồi kết hôn.\n \nCố Thâm từ nhỏ sống cùng ông nội, nhà anh ngay cạnh nhà tôi. Chúng tôi lớn lên bên nhau, mỗi sáng anh gọi tôi dậy, mỗi ngày mang cặp sách giúp tôi.\n \nAnh tỏ tình, tôi đỏ mặt gật đầu đồng ý.\n \nNhưng rồi Phương Diểu xuất hiện, tất cả thay đổi.\n \nLúc cô ấy đến với tư cách học sinh chuyển trường, Cố Thâm – người vẫn luôn ngồi cạnh tôi – nhìn cô ấy thật lâu.\n \nKhi ấy, tôi đã biết, có điều gì đó không còn như trước nữa.\n \nQuả nhiên, về sau, Cố Thâm và Phương Diểu càng lúc càng thân. Anh không còn đi học, tan học cùng tôi, yên sau xe đạp của anh cũng trở thành vị trí riêng của cô ấy.\n \nDù tôi chủ động giữ khoảng cách với Cố Thâm, Phương Diểu vẫn không thích tôi.\n \nCô ấy trách móc rằng tôi cố gắng học tập là để người khác nghĩ rằng Cố Thâm chọn sai người.\n \nDần dần, ngay cả Cố Thâm cũng tin như vậy và cực kỳ chán ghét tôi.\n \nAnh nắm tay Phương Diểu, ngay trước cả lớp quát tôi mưu mô, tâm cơ.\n \nPhương Diểu vừa khóc vừa tố cáo tôi không biết giữ khoảng cách, cố chen vào giữa bọn họ.\n \nNhưng rõ ràng, tôi và Cố Thâm lớn lên bên nhau, là anh tỏ tình trước, là anh nói sau kỳ thi đại học chúng tôi sẽ ở bên nhau.\n \nThế mà Cố Thâm chỉ đứng im, không hề giải thích.\n \nTôi hoàn toàn thất vọng.\n \nNghĩ rằng rời xa anh, mọi chuyện sẽ êm đẹp.\n \nCho đến hôm nay.\n \n…\n \nCố Thâm há miệng, như muốn nói gì đó.\n \nNhưng Phương Diểu lên tiếng trước:\n \n\"A Thâm, đi thôi, chúng ta về nào.\"\n \nAnh nhìn tôi một cái.\n \nCuối cùng, vẫn quay người rời đi.\n \n04\n \nVề đến nhà, trong bữa cơm, ba tôi dè dặt nhắc đến chuyện muốn nghỉ việc để tự mở một công ty nhỏ.\n \nÔng cẩn thận hỏi ý kiến tôi và mẹ:\n \n\"Nếu khởi nghiệp, cuộc sống sẽ không còn ổn định như bây giờ.\"\n \n\"Hơn nữa, tiền tiết kiệm của chúng ta không nhiều, ba định bán căn nhà này, rồi mua một căn ở ngoại ô.\"\n \n\"Hai mẹ con thấy sao?\"\n \nMẹ tôi nhíu mày:\n \n\"Lão Thẩm, hay là thôi đi? Chi Chi sắp vào đại học rồi, sau này tốt nghiệp còn phải chuẩn bị của hồi môn, lỡ như...\"\n \n\"Chúng ta cũng lớn tuổi rồi.\"\n \nBa tôi im lặng.\n \nÔng biết chuyện giữa tôi và Cố Thâm, vì thế bao năm qua, dù có nhiều người muốn mời ba rời khỏi Cố thị, ông vẫn không d.a.o động.\n \nThậm chí, vì Cố Thâm là con trai duy nhất, ông càng tận tâm tận lực với công việc ở Cố thị, lại càng không dám chủ động từ chức.\n \nBa mím môi:\n \n\"Cũng phải... Vậy thì...\"",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/2.html"
}