{
    "id": "121",
    "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-10-hoan.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-9.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-8.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-7.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-6.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-5.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-4.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-3.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-2.html",
        "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Trạch Ân zern",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36055"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án:\nTôi là một cây nấm.\n \nNhưng chủ nhân của tôi không nghĩ vậy.\n \nMỗi khi tôi bảo mình là một cây nấm thành tinh, anh lại thường thở dài não nề.\n \nNgoài chuyện đó ra, anh đối với tôi rất tốt, thường xuyên nấu cho tôi ăn, mua quần áo mới cho tôi, cùng tôi đi xem những bộ phim nghệ thuật chán ngắt…\n \nVào mỗi đêm tối, tôi thường cuộn tròn trong góc tường, anh đi làm về muộn, vẫn sẽ lặng lẽ bế tôi lên giường.\n \nThậm chí còn nói với tôi: Anh muốn có con với tôi.\n \nNghe vậy, tôi ôm bụng cười phá lên: “Xin anh đấy, người và nấm tinh làm sao có con với nhau được?”\n \nChúng tôi sinh sản bằng bào tử, cách ly sinh sản đấy hiểu không hả ?\n \n…\n \nCho đến một ngày, nhìn que thử thai hiện lên hai vạch rõ ràng, tôi như chết lặng.",
    "chapters": [
        {
            "title": "Tôi Là Một Cây Nấm - Chương 10 - Hoàn",
            "content": "21\n \nTrên sân khấu và dưới khán đài, mọi người đều c.h.ế.t lặng.\n \nVideo vẫn tiếp tục phát.\n \nTrên màn hình, Thôi Vượng mặt đỏ bừng, gãi đầu gãi tai.\n \nNhưng trong video, hắn phẩy tay, vẻ mặt đầy bất cần: \n \n\"Con gái nhà mình, thà để mình hưởng còn hơn cho người khác! Tôi chỉ sờ mó nó thôi, có làm gì đâu! Tôi sờ nó, mẹ nó còn tôi giúp giữ chân tay nó lại nữa! Có sao đâu!\"\n \nLời vừa dứt, cả hội trường ồ lên!\n \nĐạo diễn từ kinh ngạc hoảng loạn ban đầu giờ đã chuyển sang trạng thái tê liệt. Người sản xuất bên cạnh vội thúc giục: \n \n\"Đạo diễn Lưu, vấn đề đã được xử lý, không thể tắt video nhưng có thể dùng hình ảnh mặc định của hệ thống để thay thế!\"\n \n\"Vậy mau làm đi, còn hỏi cái gì nữa!\"\n \n\"Nhưng... nhưng lượng người xem đang tăng chóng mặt! Hiện đã gần hai triệu người xem trực tuyến rồi!\" \n \nNgười sản xuất sốt ruột.\n \n\"Xin đạo diễn quyết định, tiếp tục phát sóng hay dừng lại?\"\n \nĐạo diễn Lưu bắt đầu chửi thề:\n \n\"Má nó ….\"\n \nChửi được nửa câu, hắn đưa tay lau mặt:\n \n\"Tiếp tục phát sóng!\"\n \nTrên màn hình, Thôi Vượng vẫn lắc đầu: \n \n\"Ôi, tôi già rồi, chỉ muốn sờ mó đỡ thèm thôi, chuyện cũ rồi, anh đừng nhai đi nhai lại nữa! Đừng đổ lỗi cho mình tôi, so với đám đàn ông khác trong làng, tôi đâu phải loại xấu xa?\"\n \nHắn không biết rằng, buổi phát sóng này đang bị khán giả sốc nặng chia sẻ ầm ầm trên mạng xã hội.\n \nSắp lập kỷ lục lượt xem hàng chục triệu.\n \nNhờ đó, cả cái huyện kia cũng nổi tiếng luôn.\n \nCùng lúc đó, camera lia sang Viên Tiểu Nữ mặt đỏ bừng. MC hiểu ý, cố tình đặt câu hỏi hóc búa: \n \n\"Mẹ Viên, đó là con gái của bà, sao bà nỡ để nó chịu thiệt thòi như vậy?\"\n \nKhông ngờ, Viên Tiểu Nữ ấp úng mãi mới thốt ra một câu:\n \n\"Đâu phải chịu thiệt của người khác! Đó... đó là bố nó, nó làm quá lên thôi!\"\n \n22\n \nSau khi sự việc bùng nổ, nó thu hút sự quan tâm của toàn xã hội.\n \nChính quyền địa phương quê tôi thậm chí thành lập tổ công tác đặc biệt, điều tra sâu vào các vùng quê hẻo lánh.\n \nCòn vợ chồng Thôi Vượng vì những lời khai không che giấu của mình mà lại bị bắt giữ. Do tôi là người hạn chế năng lực hành vi dân sự, công an địa phương đã khởi tố vụ án với cáo buộc gây thương tích và giam giữ người trái phép, gửi thẳng lên tòa án cấp trên.\n \nTôi, kẻ đang ở trong cơn bão dư luận, hoàn toàn không biết gì về những chuyện này.\n \nMột ngày nọ, Cố Vũ Thư đột nhiên xin nghỉ cả ngày, nói sẽ đưa tôi đi gặp một người.\n \nVừa gặp mặt tôi đã nhớ ra ngay.\n \nĐó là bác sĩ tâm lý Vân Lộc, cố vấn của sở cảnh sát.\n \nTruyện do nhà dịch Tia Nắng Sau Mưa chuyển ngữ. Ủng hộ và theo dõi nhà dịch tại fanpage fb Tia Nắng Sau Mưa nhé.\n \nNhưng khi vào phòng khám, bác sĩ Vân không vội quan sát tôi, mà đưa tôi vào sau bình phong, còn mình thì trò chuyện nhỏ với Cố Vũ Thư bên ngoài: \n \n\"Tinh thần anh không ổn, cần được tư vấn.\"\n \n\"Tôi vẫn ổn.\"\n \nNgười đàn ông nói, giọng đột nhiên đầy phẫn nộ: \n \n\"Nếu không phải vì chuyện đó, cô ấy đã không như thế này!\"\n \n\"Tiểu Cố, trước hết anh phải chăm sóc tốt cho bản thân đã.\"\n \n\"Cảm ơn bác sĩ Vân.\"\n \nGiọng Cố Vũ Thư trầm thấp, chất chứa nỗi đau sâu thẳm: \n \n\"Mặc dù trong thâm tâm tôi biết, người tôi thực sự không thể tha thứ, là chính \n \nmình. Nếu lúc đó tôi đi cùng em ấy về quê, nếu tôi hiểu hoàn cảnh gia đình em ấy, \n \nnếu tôi hỏi thêm một câu nữa…\"\n \nVân Lộc gật đầu: \n \n\"Sự việc này đã gây tổn thương sâu sắc cho cả hai người. Nhưng vết thương nào rồi cũng sẽ lành.\"\n \nBình tĩnh lại, người đàn ông trước mặt ngẩng lên, đôi mắt đỏ ngầu.\n \n\"Bác sĩ Vân, em ấy có thể khỏi không?\"\n \n\"Anh đang lo em ấy không khỏi? Hay anh còn điều gì khác?\"\n \n\"Không, tôi không có ý đó.\" \n \nCố Vũ Thư đau đớn úp mặt vào lòng bàn tay.\n \n\"Cho dù em ấy thực sự đã bị vấy bẩn đi chăng nữa, tôi cũng không quan tâm. Người không trong sạch đâu phải cô ấy.\"\n \nLời vừa dứt, đằng sau tấm bình phong mỏng, tim tôi như bị ai bóp nghẹt, suýt nữa làm đổ chiếc ghế bên cạnh.\n \nCố Vũ Thư quay sang nhìn tôi, nhạy cảm phát hiện hai dòng nước mắt trên mặt tôi.\n \n\"Sao thế, sao đột nhiên lại khóc?\"\n \nTôi lau hai dòng nước mắt không ngừng chảy: \n \n\"Không biết nữa, chỉ là đột nhiên rất buồn!\"\n \nBuồn vì anh, cũng buồn vì chính mình.\n \n\"Buồn thì cứ khóc đi, khóc xong sẽ hết buồn.\"\n \nCố Vũ Thư ôm lấy tôi, để tôi dựa vào vai anh mà khóc cho thỏa thuê.\n \nVân Lộc nhìn tôi, ánh mắt đầy suy tư.\n \nTưởng làm phiền bác sĩ, Cố Vũ Thư định dắt tôi đi, nhưng bị cô ấy giữ lại:\n \n\"Em ấy có thể hồi phục, nhưng cũng có thể không. Dù tương lai thế nào, người sống vẫn phải tin vào phép màu, tin rằng phép màu nhất định sẽ xảy ra.\"\n \nCố Vũ Thư nghe xong, gật đầu sâu sắc.\n \n\"Tôi hiểu rồi, cảm ơn bác sĩ.\"\n \nTrước khi rời đi, Vân Lộc lại liếc nhìn tôi: \"Cứ khóc đi, cho đến khi trút hết nỗi đau.\"\n \nĐược khóc thoải mái trên vai người mình yêu.\n \nĐó đã là một loại hạnh phúc rồi.\n \n23\n \nBản án của tòa được tuyên nhanh chóng và dứt khoát.\n \nTheo điều tra hiện trường và thu thập chứng cứ địa phương, do Thôi Vượng dùng bạo lực dài ngày khiến con riêng của vợ bị thương tật nặng, thủ đoạn đặc biệt tàn ác, tòa tuyên phạt hơn mười hai năm tù. \n \nViên Tiểu Nữ là tòng phạm, phạm tội xúi giục, bao che, cố ý gây thương tích, bị tuyên bảy năm tù.\n \nVợ chồng họ lớn tiếng kháng cáo, nhưng do chứng cứ rõ ràng nên bị bác bỏ đơn ngay ở phiên phúc thẩm.\n \nNgày bản án được tuyên, tôi và Cố Vũ Thư đang ăn mừng chuyển nhà.\n \nVì tôi thích phơi người dưới ánh trăng, Cố Vũ Thư bán luôn căn hộ cũ, thêm chút tiền mua một căn nhỏ có sân vườn.\n \nNgày chuyển nhà, anh mời rất nhiều bạn bè đến chung vui.\n \nTheo anh, rất nhiều người trong số này là bạn học chung của chúng tôi. Nhìn những gương mặt đầy thương cảm và ngậm ngùi, một luồng hơi ấm chảy qua tim tôi, tôi thậm chí gọi đúng tên vài người.\n \nĐiều này khiến anh vui không tả xiết.\n \nTối hôm đó, anh còn để tôi xếp cờ trên cơ bụng, chơi cờ caro với tôi suốt buổi.\n \nAnh ít khi rảnh rỗi như vậy, nên tôi vô cùng phấn khích: \n \n\"Vui quá, vui quá đi!\"\n \nCố Vũ Thư nhìn tôi cười, ánh mắt đầy bao dung và dịu dàng.\n \n\"Em thích là được.\"\n \nChúng tôi chơi rất lâu, cho đến khi hoàng hôn dần buông, mới kê vài chiếc ghế ra sân nằm ngắm trời.\n \nTrong ánh chiều tà, gương mặt ngọt ngào của anh dưới nắng có chút trong suốt.\n \nTrông như củ nấm truffle* đầu tiên trong buổi sáng sớm vậy.\n \nThấy anh thoải mái duỗi chân tay, không hiểu sao lòng tôi trào lên nỗi xót thương: \n \n\"Cố Vũ Thư, anh có mệt không?\"\n \n\"Sao em hỏi vậy?\"\n \n\"Có lẽ em cũng nên đi làm, không nên để anh nuôi nữa.\"\n \nNghe vậy, anh nghiêng đầu nhìn tôi, cười khẽ: \n \n\"Thật sao? Một cây nấm đi làm?\"\n \n\"Anh là nấm mà vẫn đi làm được, em cũng là nấm, sao không được?\" \n \nTôi ngang nhiên nói: \n \n\"Chỉ cần không để họ phát hiện em là nấm là được! Vì vậy em cũng phải đi làm!\"\n \nDưới ánh nắng, anh nheo mắt nhìn tôi, bỗng cười.\n \n\"Được, anh sẽ giúp em.\"\n \n\"Thật sao?\"\n \n\"Tất nhiên!\"\n \nAnh hạ giọng: \n \n\"Nhưng em phải giả làm người thật giỏi, đừng để lộ nhé.\"\n \n\"Không thành vấn đề!\"\n \nThấy tôi gật đầu lia lịa, anh nghiêng người lại gần.\n \nTrong chớp mắt, đôi tay dài của anh đã ôm chặt lấy tôi.\n \nLúc này, mặt trời dần khuất sau chân trời, vầng trăng lưỡi liềm treo lơ lửng trên sân, bầu trời là những đám mây bông xốp như kẹo bông.\n \nBỗng, một cơn gió nhẹ lướt qua.\n\r\nNhững lời thủ thỉ của hai người càng lúc càng xa, dần dần, không còn nghe rõ nữa.\n \n---HOÀN---",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-10-hoan.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 9",
            "content": "Tiểu Châu hài lòng, giơ ngón cái: \n \n\"Được! Đàn ông chính hiệu. Nhưng tôi nhắc trước, nhà này như keo dính, dính vào là không gỡ ra được đâu!\"\n \nCố Vũ Thư mỉm cười, không đáp lại.\n \nTiểu Châu đưa số tài khoản, bỏ đi thẳng.\n \nViên Tiểu Nữ còn muốn nói gì, bị Thôi Vượng tát một cái, lập tức co rúm như chim cút bị đánh.\n \nThôi Vượng đánh vợ xong, lại cười thô kệch với Cố Vũ Thư: \n \n\"Đã là một nhà rồi, đừng để mất hòa khí! Vậy đi, tôi không nói nhiều, cậu đưa hai mươi tám vạn, giống nhà họ Châu, tôi cho hai đứa kết hôn! Được không?\"\n \nKhông suy nghĩ lâu, Cố Vũ Thư gật đầu.\n \nThấy anh đồng ý quá nhanh, Thôi Vượng ánh mắt thoáng hối hận, hình như tiếc vì đã ra giá quá rẻ.\n \nNhưng hắn nhanh chóng thấy đáng.\n \nBởi Cố Vũ Thư tỏ ra rất kính trọng: \"Bố, hai người mới lên thành phố, nếu chưa có chỗ ở, có thể tạm ở nhà con.”\n \nThấy họ nghi ngờ, anh còn gọi xe, đưa thẳng họ về nhà mới.\n \nThôi Vượng được đãi ngộ, mặt mũi hớn hở: \"Được lắm, có rượu trắng không? Bố thích uống vài chén!\"\n \n\"Có chứ, tha hồ uống.\"\n \nĐược con rể phụng dưỡng, Thôi Vượng hoàn toàn phục: \"Tốt! Biết điều!\"\n \nHắn cười nhạt: \n \n\"Biết thế trước kia không nghe nó, gả con gái cho cậu, hai bố con mỗi ngày nhấm rượu, sướng biết mấy!\"\n \nViên Tiểu Nữ im thin thít.\n \nNửa tiếng sau.\n \nCố Vũ Thư bận rộn tiễn hai người, lại gọi xe đưa tôi về căn hộ cũ, nhờ hàng xóm trông nom.\n \nCô hàng xóm mở cửa đón tôi, nghi hoặc: \n \n\"Anh Cố đi đâu?\"\n \nAnh khẽ cười: \"Tôi đi mua rượu cho bố vợ.\"\n\r\n \n20\n\r\n \nHai tháng sau, đoàn làm chương trình lại tìm đến.\n \nTheo lời Cố Vũ Thư, chính anh là người chủ động liên hệ họ.\n \nĐể thể hiện thành ý, anh còn cung cấp một số tư liệu, nói rằng nếu phát những video này tại hiện trường, hiệu ứng sẽ càng xúc động hơn.\n \nNhững video này hoàn toàn không có vấn đề gì, toàn là cảnh sinh hoạt thường ngày của vợ chồng Thôi Vượng, họ chăm chỉ làm việc, tràn đầy năng lượng tích cực. Đoàn làm phim nhanh chóng thông qua, biên kịch thậm chí soạn kịch bản, nâng tầm ý nghĩa của chương trình tìm kiếm người thân này.\n \nTheo lời Cố Vũ Thư, do phần mềm phát video có vấn đề về độ ổn định, anh còn kiêm luôn vai trò cố vấn kỹ thuật.\n \nKhi mọi thứ đã sẵn sàng, tôi bị bịt mắt dẫn lên sân khấu.\n \nCố Vũ Thư luôn ở bên tôi.\n \nXung quanh, bản nhạc đầy cảm xúc chầm chậm vang lên.\n \nTheo đoàn làm chương trình, lượng người xem livestream lần này rất lớn, ước tính có hơn 800.000 người đang theo dõi. Nếu hiệu ứng tốt, con số này có thể vượt mốc một triệu.\n \nNhờ phần dẫn truyền cảm của MC và cuộc phỏng vấn vợ chồng Thôi Vượng, khán giả dưới sân khấu rất mê câu chuyện tìm kiếm đứa con gái bị bệnh tâm thần không ngừng nghỉ này. \n \nKịch bản của Viên Tiểu Nữ chưa kết thúc, vài khán giả hàng đầu đã khóc nức nở.\n \nThấy hiệu ứng tốt, đạo diễn trưởng ra hiệu cho quay phim.\n \nỐng kính đột nhiên chuyển hướng, tập trung vào gương mặt thật thà kia. MC lặp lại lời dẫn như thường lệ, rồi buổi phát sóng bắt đầu chiếu đoạn phỏng vấn Thôi Vượng.\n \nNhưng khác với video Cố Vũ Thư mang đến, trên màn hình lớn lại là một khuôn mặt đỏ lừ vì rượu.\n \nHắn giơ ly lên, miệng sùi bọt mép: \n \n\"Con rể, đừng trách bố! Bố đâu biết chỉ nhốt nó dưới hầm vài tháng mà đã điên rồi?\"\n \nHiện trường lập tức c.h.ế.t lặng.\n \nMọi người đối mặt với khuôn mặt trơ trẽn khác hẳn này, đều rơi vào trạng thái choáng váng.\n \nĐạo diễn nhanh chóng tỉnh táo, vội ra hiệu cho đoàn làm phim chuyển kênh.\n \nNhưng người phụ trách kỹ thuật loay hoay mãi không được, đành bất lực: \"Không được! Quy trình đã bị khóa bằng mật khẩu rồi!\"\n \nThôi Vượng và Viên Tiểu Nữ đầu óc đơn giản, không hiểu chuyện gì đang xảy ra, vẫn ngồi thừ ra trên ghế. Trong khi đó, khán giả bắt đầu xôn xao bàn tán.\n \nNhư cảm nhận được nỗi sợ nào đó, tôi lùi dần về phía sau. Cố Vũ Thư bên cạnh nhận ra, vội nắm lấy tay tôi.\n \nTôi nhanh chóng bình tĩnh lại.\n \nTrên vai anh cũng gắn mic thu nhỏ, nên khi anh mở miệng, giọng nói vang khắp sân khấu: \n \n\"Tôi và Thôi Văn là tình nhân thời đại học, từ cấp ba đến đại học, rồi đi làm… Chúng tôi đã bên nhau tròn mười năm. Điều này, rất nhiều bạn học có thể làm chứng. Ba năm trước, tôi cầu hôn Thôi Văn, cô ấy vui vẻ đồng ý, nhưng nói phải về quê lấy hộ khẩu, thế rồi một đi không trở lại.\"\n \nAnh bình tĩnh kể lại, trong khi tiếng xì xào dưới khán đài dần im bặt.\n \nMọi người kìm nén ham muốn bàn tán, nhìn người đàn ông đang nắm c.h.ặ.t t.a.y người phụ nữ điên kia.\n \n\"Không còn cách nào khác, tôi cầm ảnh cô ấy về ngôi làng hẻo lánh mà cô ấy từng nhắc đến, hỏi thăm từng nhà, tìm kiếm khắp nơi. Cuối cùng sau hơn một tháng, tôi đã tìm thấy cô ấy. Các bạn có tưởng tượng được không?\"\n \nGiọng anh đột nhiên run lên: \n \n\"Cô ấy bị nhốt trong cái hầm tối suốt ba tháng trời! Nơi đó chất đầy gỗ mục, mọc đầy nấm dại. Khi tôi tìm thấy Thôi Văn, cô ấy đang nằm giữa đống nấm thối rữa, một chân bị đánh gãy xương, sưng tấy không thể đi lại! Ngày hôm đó, tôi đe dọa báo cảnh sát, họ mới chịu đưa cô ấy ra khỏi cái hầm đó… Một con người sống bị nhốt trong hầm tối ba tháng trời, ai mà không điên chứ? Cô ấy không phải kẻ điên bẩm sinh! Cô ấy bị ngược đãi đến phát điên! Ở nơi tôi không nhìn thấy… Vợ tôi, người tôi yêu, bị người ta bức đến mức điên loạn!\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-9.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 8",
            "content": "\"Mỗi lần em không chịu ăn cơm, anh sẽ mấy ngày không nói chuyện với em.\"\n \nTôi nhớ lại từng chi tiết, ngại ngùng: \n \n\"Nhưng chỉ cần em ăn hết đồ anh nấu, anh sẽ hết giận ngay, còn ôm em, hôn em nữa~~~~\"\n \nNhững cảnh sát vừa tỏ ra phấn khích: \"...\"\n \nThấy vụ án lại bế tắc, mọi người đều mệt mỏi, Vân Lộc đột nhiên đề nghị triệu tập nghi phạm, quan sát phản ứng của tôi.\n \n\"Nhưng đầu óc cô ấy…\"\n \nVị cảnh sát chỉ vào đầu mình, Vân Lộc bình thản: \"Cô ấy điên, không phải ngốc.\"\n \n\"Rõ ràng đây là PTSD sau chấn thương, kèm theo tâm thần phân liệt và ảo giác. Nhưng ngay cả vậy, phản ứng bản năng của cô ấy cũng không thể che giấu, thậm chí nhạy cảm và chính xác hơn người bình thường.\"\n \nSau thảo luận, cảnh sát triệu tập nghi phạm liên quan.\n \nĐầu tiên là mẹ tôi.\n \nSau vài ngày thẩm vấn, bà ta tiều tụy, thậm chí có chút thần kinh. Cảnh sát gọi hai lần bà mới tỉnh lại.\n \n\"Viên Tiểu Nữ, qua kiểm tra, trong thức ăn và nước uống tại hiện trường không phát hiện chất gây mê hay an thần. Theo lời hàng xóm, anh ta cũng không nhốt nạn nhân, Thôi Văn thường xuyên được nhìn thấy đi lại dưới tầng. Nghĩa là cáo buộc Cố Vũ Thư kiểm soát nạn nhân là không có cơ sở.\"\n \nVị cảnh sát nói vài câu, thấy mẹ tôi thẫn thờ, đành nâng giọng:\n \n\"Nhưng sau can thiệp y tế, chúng tôi phát hiện vài năm trước, vùng trán cô ấy có vết thương do va đập…\"\n \nKhông ngờ, mẹ tôi nghe đến đây liền bùng nổ: \n \n\"Vết thương gì!\"\n \n\"Trong làng có đầy đàn bà điên! Ai biết căn bệnh điên này là do ngược đãi hay di truyền?\"\n \nVân Lộc lập tức phát hiện điểm nghi vấn: \"Chúng tôi không hề đề cập đến ngược đãi.\"\n \nMẹ tôi há hốc miệng, còn muốn nói gì đó, một cảnh sát giơ tay ra hiệu im lặng.\n \n\"Triệu tập Thôi Vượng.\"\n \n18\n \nSau đó, một người đàn ông da đen, nụ cười thô kệch bị dẫn vào phòng thẩm vấn.\n \nCùng lúc, tôi hét lên và trốn dưới bàn.\n \nVân Lộc vội kéo tôi, nhưng phát hiện tôi đã tự cào mặt mình đến chảy máu!\n \nThấy vậy, cô ra hiệu cho cảnh sát: \"Tôi đưa nạn nhân ra ngoài trước.Các đồng chí tiếp tục.\"\n\r\n \nMọi người nhìn thấy trạng thái hoảng loạn của tôi, ánh mắt nhìn Thôi Vượng trở nên nghiêm trọng.\n \nVân Lộc che mắt tôi, đưa tôi sang phòng bên cạnh. Qua bức tường, cuộc thẩm vấn vẫn tiếp diễn.\n \n\"Thôi Vượng, bốn mươi tuổi chưa vợ. Mười năm trước, anh qua mai mối, sống chung với Viên Tiểu Nữ - người có con gái riêng, hai người còn có một con trai chung, đúng không?\"\n \nThôi Vượng gật đầu lia lịa, nụ cười nịnh nọt như những rãnh cày trên đồng ruộng.\n \nNhưng cảnh sát đối diện vẫn lạnh lùng: \n \n\"Anh có biết về chứng tâm thần phân liệt của Thôi Văn không?\"\n \nMột lúc sau, Thôi Vượng mở miệng.\n \n\"Tôi không biết.\"\n \n\"Theo lời khai của Cố Vũ Thư, anh ta nói gia đình các người từng nhốt và ngược đãi Thôi Văn, khiến cô ấy tâm thần bất thường, có đúng không?\"\n \nThôi Vượng phủ nhận ngay: \n \n\"Làm gì có! Do di truyền! Làng tôi phong thủy xấu! Đàn bà điên rất nhiều, thì bệnh di truyền, cũng không có gì lạ!\"\n \nThấy hắn phủ nhận, cảnh sát tấn công từ góc độ khác.\n \nMột bức tường ngăn cách, Vân Lộc thấy không dỗ được tôi, đành gọi Cố Vũ Thư đến.\n \nNhìn tôi khóc lóc trong vòng tay anh, bác sĩ Vân cảm thán: \"Ba năm trước anh đến khám, tôi không biết bệnh tình cô ấy ẩn chứa nhiều uẩn khúc như vậy.\"\n \nCố Vũ Thư cúi mắt: \"Lúc đó bác sĩ nói không nên kích động cô ấy.\"\n \n\"Không trừng phạt hung thủ?\"\n \n\"Có thử, nhưng không đủ chứng cứ.\"\n \nAnh lấy vạt áo lau nước mắt cho tôi, giải thích: \n \n\"Ngôi làng đó rất bảo thủ... Lúc đó tôi cầm ảnh cô ấy hỏi từng nhà, mất hơn một tháng mới tìm được Văn Văn. Nơi đó mọi người đều có quan hệ họ hàng, không ai dám làm chứng.\"\n \nVân Lộc lắc đầu: \"Vậy cứ thế bỏ qua sao?\"\n \n\"Không vội, hấp tấp rất dễ hỏng việc.”\n \nAnh vừa nói vừa chải tóc rối cho tôi, đôi mắt thoáng mệt mỏi: \"Hơn nữa, cô ấy không chịu được thêm kích thích nữa.\"\n \n19\n \nDo vụ án phức tạp, thời gian kéo dài, khó thu thập chứng cứ, nên tạm thời bị đình chỉ.\n \nChiều ngày thứ ba, chúng tôi làm xong lời khai, được thông báo có thể về nhà.\n \nNhưng vừa ra khỏi cổng công an, đã gặp phải kẻ khó chịu.\n \nHắn thấy tôi ôm c.h.ặ.t t.a.y người đàn ông khác, lập tức đỏ mặt, xông lên kéo tôi.\n \nCố Vũ Thư giơ tay ngăn lại.\n \n\"Anh làm gì?\"\n \nHắn nóng giận: \n \n\"Đây là vợ tôi! Mẹ nó nhận mười vạn tiền đặt cọc rồi!\"\n \nCố Vũ Thư bình tĩnh: \n \n\"Ý anh là gì, muốn trước cổng đồn công an giở trò buôn người sao?\"\n \n\"Tôi! Chết tiệt!\"\n \nHắn bực tức nhưng không dám đánh Cố Vũ Thư cao lớn, đành quay sang kéo cặp vợ chồng đang lấm lét: \"Các người tự nói đi!\"\n \nTôi thò đầu ra, thấy đôi mắt vàng đục của Thôi Vượng như móc câu dí vào tôi, toàn thân run rẩy.\n \nCố Vũ Thư che chở tôi: \"Chỉ là tiền thôi mà? Nói giá đi, tôi trả.\"\n \nNghe vậy, Viên Tiểu Nữ mắt sáng rực: \n \n\"Cậu có bao nhiêu?\"\n \n\"Bà muốn bao nhiêu?\"\n \n\"Vậy cậu phải tìm việc cho Tiểu Căn, còn phải kiếm vợ cho nó, cậu có chịu không?\"\n \n\"Ừm\"\n \n\"Vậy... tám mươi tám vạn!\"\n \nCố Vũ Thư cười: \n \n\"Tôi không có nhiều tiền thế. Nhưng cô ấy đã có thai con của tôi, bà hỏi xem hắn còn muốn không?\"\n \nQuả nhiên, Tiểu Châu nghe xong đỏ mặt, quay sang Viên Tiểu Nữ: \n \n\"Bắt tôi gần ba mươi vạn cưới đồ second-hand? Dì ơi, cùng làng mà dì lừa tôi thế?\"\n \nViên Tiểu Nữ há hốc miệng, chưa kịp nói, Tiểu Châu đã lạnh mặt.\n \n\"Thôi, trả lại mười vạn tiền cọc, tôi đi kiếm người khác!\"\n \n\"Tôi làm gì có tiền, tiền đều…\"\n \nBà ta liếc nhìn Thôi Vượng, rõ ràng sợ bị đánh.\n \nBất ngờ, Cố Vũ Thư lần này rất dễ tính: \"Không sao, tôi trả.\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-8.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 7",
            "content": "Lúc này, tôi không biết rằng trong thời gian ngắn ngủi hôn mê, tình tiết vụ án đã trở nên kỳ lạ và hỗn loạn hơn.\n \nThậm chí, người bị bắt khẩn cấp đã đổi thành bố mẹ tôi.\n \n14\n \nTỉnh lại lần nữa, trước mắt tôi là một màu trắng xóa.\n \nTrong tầm nhìn mờ ảo, xuất hiện bóng dáng mờ ảo của một người đàn ông. Anh ta đứng cạnh giường, dường như đang cắm một bó hoa lớn vào bình.\n \nNỗi sợ hãi vô biên trào dâng, tôi suýt nữa hét lên!\n \nNgười đó vội bịt miệng tôi, thì thầm bên tai: \"Đừng hét. Anh biết bí mật của em.\"\n \n\"Cái gì...?\"\n \n\"Em là một cây nấm, phải không?\"\n \n\"...\"\n \nCâu nói này dường như có ma lực kỳ lạ, khiến tôi dần bình tĩnh lại, thậm chí ngẩng đôi mắt đẫm lệ lên, cố gắng quan sát đường nét của người đó.\n \n\"...Cố Vũ Thư?\"\n \n\"Là anh.\"\n \n\"Hu hu!\"\n \nTôi lập tức khóc nức nở, dụi đầu vào n.g.ự.c anh: \n \n\"Sao anh nỡ bỏ em cho người khác? Sao anh lại như thế? Sao anh có thể?\"\n \nTrước những lời trách móc lộn xộn của tôi, Cố Vũ Thư đáp lại bằng nụ cười chua xót: \n \n\"Xin lỗi, tất cả là lỗi của anh. Là anh không chăm sóc tốt cho em, tất cả đều tại anh.\"\n\r\n \nVốn dĩ trong lòng đầy oán giận, nhưng khi bắt gặp vẻ hậu họa sâu sắc trên mặt anh, tất cả đều biến thành bất an.\n \n\"Cố Vũ Thư, anh đang sợ gì vậy?\"\n \n\"Không có gì.\"\n \n\"Nhưng ánh mắt của anh trông rất sợ hãi.\"\n \nNgười đàn ông đưa hai ngón tay dài mát lạnh, lau đi dòng nước mắt trên mặt tôi: \n \n\"Sợ hãi là điều ai cũng có. Chỉ là có nỗi sợ vì hận... có nỗi sợ vì yêu. Vì yêu một người, anh chỉ có thể sống trong nỗi sợ như thế.\"\n \nAnh nói, giọng dần trầm xuống.\n \nTôi thậm chí nghi ngờ anh khóc, nhưng nhìn kỹ, đôi mắt ấy vẫn như cũ, bình lặng và yên bình.\n \nCố Vũ Thư, quả là một người đàn ông kỳ lạ.\n \n15\n \nThời gian ở riêng không kéo dài lâu.\n \nRất nhanh, bác sĩ bước vào, gọi Cố Vũ Thư ra ngoài. Hai người nói chuyện nhỏ trong hành lang một lúc lâu.\n \nKhi quay lại, anh mặt đỏ bừng, thậm chí có chút kích động nhìn tôi, ngập ngừng không nói. \n \nTôi đang tò mò muốn biết anh định nói gì, thì đúng lúc có người đẩy xe đồ ăn đến.\n \nCố Vũ Thư liếc nhìn đồng hồ.\n \n\"Mười hai giờ rồi.\"\n \nVì vậy, anh dừng lời định nói, lập tức đi lấy đồ ăn cho tôi.\n \nKhông hiểu sao, tôi vốn ghét ăn uống, nhưng sâu trong cơ thể đột nhiên trào lên một cảm giác kỳ lạ, thậm chí chỉ ngửi mùi đã chảy nước miếng.\n \n\"Nhanh lên, em muốn ăn!\"\n \nCố Vũ Thư miệng bảo tôi đừng vội, tay đã nhanh chóng trộn canh cá với cơm.\n \nSau đó, tôi xúc một muỗng lớn, nhai nuốt ừng ực. Anh ngồi cạnh hỏi nhỏ: \"Ngon không?\"\n \n\"Ngon, nhưng tanh quá... ọe!\"\n \nNhưng tôi đói đến mức ngay cả mùi tanh của cá cũng không ngăn được tôi ăn, vừa ăn vừa nôn khan, trông thật thảm hại.\n \nCố Vũ Thư nhìn thấy khó chịu, vội sang phòng bên cạnh xin ít quýt để tôi đỡ buồn nôn.\n \nKhi cơn buồn nôn qua đi, tôi ôm bụng no căng dựa vào giường: \"Cố Vũ Thư, em có bị bệnh không?\"\n \nAnh im lặng một lúc lâu.\n \n\"Có khả năng em có thai không?\"\n \n\"Hả!\"\n \nNghe vậy, tôi suýt cười bể bụng: \"Phải nói bao nhiêu lần nữa đây! Người và nấm làm sao có con được?\"\n \nCố Vũ Thư thở dài liên tục, sau đó nhờ y tá mang cho mấy que thử thai.\n \nNửa tiếng sau, tôi ngây người nhìn hai vạch đỏ chót.\n \n\"Không, cái này có khoa học không vậy?\"\n \n\"Đương nhiên là khoa học rồi.\"\n \nCố Vũ Thư cúi xuống ghé tai tôi, thì thầm: \n \n\"Nói cho em biết một bí mật. Thực ra, anh cũng là một cây nấm.\"\n\r\n \n16\n\r\n \nTôi tuyệt đối không nghi ngờ Cố Vũ Thư.\n \nBởi vì khi tôi còn nằm lẻ loi giữa đám nấm, chính anh là người đã hái tôi từ cái hố đen tối đó.\n \nSau đó, anh ân cần vỗ về, chăm sóc dịu dàng...\n \nCho đến khi tôi dần có thể đi lại, dần có thể tự chăm sóc bản thân.\n \nTình yêu thương là dưỡng chất xa xỉ nhất anh dành cho tôi.\n \nChỉ có ở bên anh, tôi mới có thể sống như một con người, với nhân phẩm và thể diện.\n \n17\n \nSau khi tình trạng cảm xúc và thể chất của tôi ổn định, chúng tôi lại bị công an triệu tập.\n \nLần này, tại hiện trường thẩm vấn còn có một phụ nữ trung niên mặc áo blouse trắng, tóc búi cao, trông rất tri thức.\n \nCảnh sát giải thích: \n \n\"Vì Thôi Văn là người hạn chế năng lực hành vi, nên chúng tôi mời tiến sĩ tâm lý học Vân Lộc làm cố vấn, xác nhận cho vụ án này.\"\n \nTôi liếc nhìn Cố Vũ Thư.\n \nKhông hiểu sao, anh dường như quen biết người phụ nữ đó, hai người thậm chí gật đầu chào nhau.\n \nSau đó, dưới ánh đèn neon sáng trắng, cảnh sát tách chúng tôi vào các phòng riêng, bắt đầu quá trình thẩm vấn dài dòng.\n \n\"Thôi Văn, bố mẹ em cáo buộc Cố Vũ Thư đã kiểm soát thân thể và tinh thần em, có đúng không?\"\n \nTôi lắc đầu: \"Em không hiểu.\"\n \nNgười phụ nữ áo trắng dịu dàng hỏi: \n \n\"Nói cách khác, trong thời gian sống chung, anh có đánh em, nhốt em không?\"\n \nNghe vậy, tôi lắc đầu mạnh hơn.\n \n\"Không, anh chưa bao giờ đánh em, ngay cả đóng cửa cũng nhẹ nhàng!\"\n \nCác cảnh sát bên cạnh lập tức ghi chép.\n \nNgười phụ nữ lại hỏi: \"Không đánh em, vậy có bạo lực ngôn ngữ hay tinh thần không? Anh có hay quát mắng hoặc đe dọa em?\"\n \nTôi ngập ngừng một lúc: \"Có... có chứ.\"\n \nTưởng tìm được manh mối, ánh mắt cảnh sát bỗng sáng lên: \"Kể chi tiết xem?\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-7.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 6",
            "content": "Trên cao, người phụ nữ trùm khăn cũng đang giận dữ nhìn tôi, có vẻ rất ghét tôi vì đã gây rắc rối cho bà.\n \nNhìn kỹ, bà ta quả thực có chút giống tôi. Nhưng tôi chỉ cảm thấy xa lạ.\n \nNhìn vào góc màn hình lớn, đồng hồ đang nhảy số. \n \nLúc này đúng 9:00 sáng.\n \nĐầu óc tôi chợt trở nên tỉnh táo, thậm chí chưa bao giờ minh mẫn như thế: \n \n\"Từ hôm qua đến giờ, em chưa ăn gì cả. Bà không phải là mẹ em sao? Sao bà không hỏi em có lạnh không, có đói không? Bà đối xử với em rất tệ, bà ngược đãi em!\"\n \nMọi người nhìn nhau, đồng loạt nhìn về phía người phụ nữ đỏ mặt bên cạnh.\n \nLúc này, tôi chợt nhớ đến một người.\n \nKhoảnh khắc chia ly, anh bị người ta ghì xuống đất, trong hỗn loạn đã nói với tôi câu cuối cùng: \"Nhớ ăn uống đầy đủ.\"\n \n12\n \nVì đạo diễn hứa sẽ mở kênh quyên góp cho mẹ tôi, bà ta gọi họ hàng ở quê lên chương trình ngay trong đêm.\n \nTheo lời bà, còn có cả người chồng sắp cưới của tôi.\n \nDọa không cho tôi gặp Cố Vũ Thư, đoàn làm phim bắt tôi học thuộc một đoạn kịch bản, chuẩn bị sau vài lần diễn tập sẽ phát sóng trực tiếp.\n \nHai ngày sau, mấy người họ hàng lần lượt đến đài truyền hình.\n \nMẹ tôi thấy một người phụ nữ, vội kéo lại hỏi: \"Sao chị không dẫn Tiểu Căn đến?\"\n \n\"Nó mải chơi game, không chịu đi.\"\n\r\n \n\"Ừm\"\n \nBà ta có vẻ thất vọng, nhưng khi thấy một người đàn ông trung niên không xa, sắc mặt lại tươi tỉnh: \"Ôi Tiểu Châu!\"\n \nKhông ngờ người kia thấy bà, tức giận không chịu nổi.\n \n\"Trả tiền lại!\"\n \n\"Trả tiền gì?\"\n \nMẹ tôi giận dỗi, vội đẩy tôi về phía hắn: \n \n\"Anh xem, tôi không tìm được Văn Văn rồi sao?\"\n \n\"Cái gì!\" \n \nNgười đàn ông thô lỗ chửi: \n \n\"Hồi đó thấy là sinh viên đại học mới đưa nhiều tiền thế, giờ nó đã điên rồi! Đàn bà điên đáng giá sáu mươi sáu vạn sao?\"\n \nMẹ tôi vội nói: \n \n\"Không sao, bệnh này không di truyền cho con cái đâu!\"\n \nNhưng dù bà nói thế nào, hắn vẫn nhất quyết đòi trả tiền.\n \nThấy tình hình không ổn, mẹ tôi đành ngập ngừng năn nỉ: \"Vậy đi, không cần sáu mươi sáu vạn nữa, anh đưa ba mươi sáu vạn thôi, được không?\"\n \nNghe vậy, người đàn ông tên Tiểu Châu có vẻ động lòng, đột nhiên giơ tay kéo tôi. Tôi định giãy ra, ngẩng đầu thấy hắn một miệng răng vàng, suýt nữa thì ngất đi!\n \nHắn bóp mạnh cánh tay tôi, gật đầu: \"Cũng được.\"\n \nMẹ tôi nghe vậy, thở phào nhẹ nhõm: \n \n\"Đúng rồi, trong làng có đứa con gái nào xinh đẹp như con tôi không? Nghĩ lại hồi tôi nuôi nó học đại học, tiền học phí cũng hơn ba mươi vạn rồi! Rẻ mạt cho anh đấy!\"\n \nNhưng vừa nói xong, mấy người họ hàng bên cạnh bật cười.\n \n\"Viên tiểu nữ, bà thật giỏi tự tô vẽ cho mình!\"\n\r\n \n\"Hồi đó bà không cho Thôi Đệ đi học, nó cứ tranh thủ quỳ trước cổng trường xin, cuối cùng là ban xóa đói giảm nghèo quyên tiền cho nó đấy!\"\n\r\n \n\"Đúng vậy! Tưởng chúng tôi không biết, nói chuyện cười ở đây!\"\n \nTrong tiếng cười chế nhạo đầy ác ý, mẹ tôi đỏ mặt tía tai.\n \nThấy tôi trố mắt nhìn bà, bà đột nhiên tát tôi một cái: \n \n\"Tôi đã bảo không nên cho nó đi học, học thành cái thứ vô dụng! Chi bằng lấy tiền đó xây nhà cho Tiểu Căn! Đồ vô ơn! Chỉ biết tiêu tiền.\"\n \nHành vi bạo lực của bà không kéo dài lâu.\n \nVì đoàn làm phim nhanh chóng chuẩn bị xong, họ phân công người xong, đưa tôi ra sau một tấm màn lớn, dặn tôi ngồi yên trên ghế chờ.\n \n\"Ngoài mẹ em, hôm nay còn có một khách mời đặc biệt.\"\n \nĐạo diễn giữ kín: \"Lát nữa em gặp người đó, có lẽ sẽ vui đến phát khóc đấy!\"\n \nTôi gật đầu, trong lòng không cho là thế.\n \nDù có nhớ Cố Vũ Thư đến đâu, tôi cũng không đến mức khóc, thật mất mặt.\n \nChương trình bắt đầu, nhạc nền nổi lên, người dẫn chương trình cầm mic bắt đầu diễn thuyết đầy cảm xúc.\n \nCòn tôi ngồi sau bình phong, buồn chán cắn móng tay.\n \nChẳng mấy chốc, tiếng vỗ tay rền vang như sấm, hai nữ tiếp viên đột nhiên đi tới, giục tôi đứng dậy ngay.\n \nNgười dẫn chương trình khơi gợi cảm xúc: \"Bây giờ, hãy cùng chào đón Thôi Văn, đoàn tụ cùng người thân yêu nhất!\"\n \nTấm màn đóng kín đột nhiên mở ra.\n \nNgay sau đó, một khuôn mặt đen sạm, thô kệch hiện ra trước mắt tôi.\n \nNhìn thấy khuôn mặt đó, đầu tôi đau như búa bổ!\n \nThấy tình hình không ổn, hai nữ tiếp viên lập tức kéo tôi xuống. Chỉ trong vài giây, tôi đã bắt đầu cào cấu mặt mình, từ cổ họng phát ra tiếng thét dài kinh hãi!\n \n13\n \nTại trường quay phát sóng trực tiếp, tôi la hét, thậm chí ngất xỉu tại chỗ.\n \nSau đó, tôi được nhân viên hiện trường đưa gấp đến bệnh viện gần đó. Vì vụ án chưa kết thúc, cảnh sát đến hiện trường đã yêu cầu can thiệp y tế, tiến hành kiểm tra toàn diện cơ thể tôi.\n \nTrong hành lang tối om, bác sĩ đang trình báo cáo kiểm tra: \n \n\"Chúng tôi đã chụp CT cho bệnh nhân, kết quả cho thấy vùng trán có vết thương do va đập mạnh. Ngoài ra, trên người bệnh nhân còn nhiều vết thương cũ, ước tính kéo dài từ vài năm đến hơn chục năm, tập trung chủ yếu ở n.g.ự.c và đùi. Vì vậy, chúng tôi có đủ cơ sở nghi ngờ bệnh nhân từng bị bạo hành lâu dài, thậm chí lạm dụng tình dục.\"\n \nMấy cảnh sát nhận báo cáo, sắc mặt lập tức trở nên nghiêm trọng.\n \nBác sĩ nhấn mạnh thêm: \n \n\"Bệnh nhân này còn một tình huống đặc biệt, cần các đồng chí cân nhắc.\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-6.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 5",
            "content": "Trong tiếng khóc khiến tôi hoảng sợ, cảnh sát bật một ngọn đèn sáng trưng, bắt đầu thẩm vấn.\n \n\"Thôi Văn, tên thật là Thôi Đệ, có phải em không?\"\n \nTôi ngơ ngác: \"Em không biết.\"\n \nHai cảnh sát nhìn nhau.\n \nThấy vậy, người phụ nữ ngừng khóc ngay, vừa lau nước mắt vừa mắng: \n \n\"Đều là do thằng khốn đó! Con gái tôi vốn dĩ đầu óc rất tốt, còn biết kiếm tiền gửi về nhà! Sau khi yêu đương với thằng nhãi đó, lâu dần hỏng hết!\"\n \n\"Yêu đương?\"\n \nMột cảnh sát nhanh nhạy phát hiện: \n \n\"Mấy hôm trước chị báo cảnh nói Thôi Văn bị bắt cóc khống chế, có phải không?\"\n \nNghe vậy, người phụ nữ \"á\" lên một tiếng, như hối hận: \n \n\"Tôi nói nhầm, bọn họ quen biết trước, nhưng con gái tôi đã có người yêu rồi! Là \n \ncậu bé trong làng chúng tôi! Nói cho cùng, nếu không bị hắn khống chế, sao con bé lại bỏ nhà đi theo hắn mà không về?\"\n \nCòn tôi nghe bà ta gọi mình là con gái, cảm thấy vô cùng kỳ lạ: \n \n\"Con gái gì cơ chứ? Em chỉ là một cây nấm, làm sao có bố mẹ?\"\n \nHai cảnh sát nghe xong, đồng thời tròn mắt nhìn tôi.\n \nNhận thấy tình hình phức tạp, họ thảo luận một lúc, dường như đạt được thống nhất: \n \n\"Thôi được, trời cũng khuya rồi, mọi người về nghỉ ngơi trước. Chúng tôi cần thu \n \nthập thuốc men và thức ăn tại hiện trường, tập trung xét nghiệm. Con gái chị có bị \n \nCố Vũ Thư khống chế hay không, vài ngày nữa sẽ có tiến triển.\"\n \nNgười phụ nữ nghe xong còn muốn tranh cãi, bị người đàn ông cầm máy quay ra hiệu, liền kéo tôi theo.\n \nRa khỏi đồn cảnh sát, người đàn ông nhiệt tình đưa chúng tôi đến một nhà nghỉ gần đó.\n \nCăn phòng ở đây rất nhỏ, dù bật đèn vẫn tối om.\n \nTôi lợi dụng lúc hai người không để ý, chạy vội đến góc nhà ngồi xổm. Người đàn ông thấy vậy, vội vàng đến gần nói: \n \n\"Chào cô Thôi, làm quen nhé, tôi là phó đạo diễn chương trình ‘Con đường về nhà’, tôi sẽ giới thiệu sơ qua về chương trình này…\"\n \nNhưng chưa nói hết, đã bị người phụ nữ ngắt lời.\n \n\"Anh đừng nói với nó, đầu óc nó không tỉnh táo, biết gì mà quyết định?\"\n \n\"Tôi chỉ giới thiệu sơ qua thôi…\"\n \n\"Không cần giới thiệu, anh chỉ cần nói khi nào bắt đầu quay là được!\"\n \nSo với vẻ ngượng ngùng của người đàn ông, người phụ nữ tỏ ra rất mạnh mẽ: \n \n\"Còn chuyện anh nói trước đây, quay chương trình này có thể mở kênh quyên góp, không phải toàn là lừa đảo chứ?\"\n \n\"Nếu hiệu quả tốt, đương nhiên là được! Sao tôi dám lừa chị?!\"\n \nNgười đàn ông sốt ruột, vỗ n.g.ự.c đánh bôm bốp: \n \n\"Vậy đi, ngày mai chúng ta đến trường quay, chị gọi họ hàng đến, tôi nhất định sẽ làm một tập gây sốt!\"\n\r\n \n11\n\r\n \nHắn không thất hứa.\n \nSáng hôm sau, đúng như hẹn, hắn lái xe đến đón. Một tiếng sau, chúng tôi được đưa đến đài truyền hình trung tâm thành phố.\n \nSau khi đạo diễn phổ biến kịch bản ngắn gọn, người dẫn chương trình bắt đầu diễn thuyết trước máy quay với giọng điệu lên xuống nhịp nhàng:\n \n\"Cô gái tài hoa, đột nhiên mắc bệnh tâm thần di truyền, mất tích ba năm, cha mẹ tìm kiếm đến tận bây giờ… Chia ngọt sẻ bùi, không bỏ rơi nhau, đó là thứ tình cảm gia đình cảm động sâu sắc đến nhường nào?\"\n\r\n \n\"Xin chào mọi người, chào mừng đến với chương trình 'Con đường về nhà'...\"\n \nTrong khi hắn đọc trên sân khấu, tôi ngồi dưới khán đài nghe, ngồi cùng người phụ nữ tự xưng là mẹ tôi. Sau khi quay xong một đoạn, đạo diễn chuyển máy quay về phía tôi.\n \nNgười dẫn chương trình lập tức cầm mic tiến lại gần: \n \n\"Ba năm tìm kiếm vất vả, tất cả đều xuất phát từ tình yêu thương sâu sắc! Hãy cùng phỏng vấn nhân vật chính của câu chuyện, Thôi Văn!\"\n \nNói rồi, người dẫn chương trình hỏi tôi bằng giọng dịu dàng: \n \n\"Thôi Văn, sau ba năm lang thang, em có nhớ mẹ không?\"\n \nTôi lắc đầu: \"Em chỉ là một cây nấm! Không có bố mẹ!\"\n \nNghe vậy, đạo diễn suýt ngã, suýt nữa làm đổ máy quay.\n \n\"Nó nói nhảm đấy!\"\n \nNgười phụ nữ tức giận, đứng phắt dậy quát tôi: \n \n\"Đồ bất hiếu! Bình thường thì thôi, đây là chỗ nào mà dám ăn nói thế hả?\"\n \nNgười dẫn chương trình cũng khuyên tôi: \"Cô Thôi, em cứ nói vài lời tốt đẹp về mẹ là được.\"\n \nTuy nhiên, dù họ dọa nạt hay dụ dỗ thế nào, tôi vẫn chỉ nói một câu: \"Em chỉ là một cây nấm! Em không có bố mẹ!\"\n \nSau vài lần kéo co, mọi người dần kiệt sức, đạo diễn đành chèn tạm các cảnh quay khác.\n \nSau đó, tôi chứng kiến hình ảnh \"chính mình\" được chiếu lên màn hình lớn.\n \nNhững bức ảnh này không giả, có thể nhận ra ngay là tôi.\n \nĐáng tiếc là ảnh thời nhỏ không nhiều, chỉ có một hai tấm, người phụ nữ trẻ tuổi ôm tôi, mặt không một nụ cười.\n \nĐến thời trung học, đại học, ảnh mới dần nhiều lên, có tấm cầm giấy khen, có tấm chụp cùng bạn học. Trong hàng chục bức ảnh, tôi chợt thấy bóng dáng Cố Vũ Thư.\n \nTrong ảnh, anh gầy cao, khóe miệng nở nụ cười ngại ngùng.\n \nTrong nhiều bức ảnh, tôi đều đứng cạnh anh, khi xa, khi gần.\n \nLúc này, máy quay chuyển cảnh về khuôn mặt tôi, chiếu lên gương mặt nhỏ nhợt nhạt. Tôi đột nhiên đẩy người phụ nữ bên cạnh ra.\n \n\"Tôi không cần bà, tôi muốn Cố Vũ Thư! Cố Vũ Thư! Cố Vũ Thư!\"\n \nTrong tiếng hét thất thanh của tôi, trường quay hỗn loạn, mấy nhân viên cùng nhau ghì chặt lấy tôi đang giãy giụa.\n \nSau đó, họ khống chế tôi chặt chẽ, thi nhau khuyên tôi nghe lời.\n \n\"Đừng nghĩ đến cái tên Cố... gì đó nữa, dù anh ta tốt với em thế nào, có bằng mẹ em không?\"\n\r\n \n\"Đúng vậy! Đầu óc hỏng rồi, trái tim cũng hỏng luôn sao?\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-5.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 4",
            "content": "8\n \nNgày tháng trôi qua thật nhanh.\n \nTính ra, đám người kỳ lạ kia đã nhiều ngày không xuất hiện nữa.\n \nMất cảnh giác, tôi lại lén xuống dưới tầng phơi nắng, đúng lúc đụng phải cô hàng xóm.\n \nCô ấy thấy tôi ngồi xổm trong bụi cây thẫn thờ, lập tức lộ vẻ bực bội: \n \n\"Văn Văn, em đừng gây rắc rối cho anh Cố nữa. Nghe nói dạo này nhiều người đến công ty anh ấy gây sự…\"\n \nNói đến đây, cô ấy như nhận ra mình lỡ lời, đột nhiên đổi giọng:\n \n\"Tóm lại, em ngoan ngoãn một chút, đừng để anh ấy mệt thêm, hiểu không?\"\n \nThấy tôi gật đầu ngoan ngoãn, cô ấy xoa đầu tôi, thở dài bỏ đi.\n \nThực ra, tôi không cố ý gây rắc rối cho Cố Vũ Thư.\n \nTôi chỉ muốn đón anh tan làm.\n \nNhìn ra chân trời xa, ráng chiều màu hồng tàn lụi kỳ lạ và rực rỡ, như những đám mây đang hấp hối. Trên con đường nhỏ không xa, dần dần xuất hiện một bóng người cúi đầu, trông anh có vẻ rất mệt.\n \nNhưng khi ngẩng đầu lên, thấy tôi lấp ló sau bụi cây, anh lại mỉm cười thư thái.\n \n\"Đợi anh à?\"\n \n\"Ừm.\"\n \nNgười trước mặt nhanh chóng bước đến, khẽ in một nụ hôn lên môi tôi.\n \nNụ hôn ngọt ngào, như nuốt vào miệng một viên kẹo mạch nha.\n \nSau đó, anh bảo tôi ngồi trên mép bồn hoa, còn mình đứng xa xa gọi điện thoại.\n \nKhông lâu sau, một chiếc xe bán tải cũ kỹ chạy đến, tài xế ngồi phía trước nói: \n \n\"Nói trước nhé, giá này không bao gồm phí vận chuyển đâu, anh phải tự chuyển đồ!\"\n \nCố Vũ Thư khẽ gật đầu.\n \nSau đó, anh quay về nhà, bắt đầu dốc sức chuyển đồ lên xe, chiếc áo sơ mi mỏng nhanh chóng ướt đẫm mồ hôi, ngay cả mái tóc đen cũng ướt sũng, dính bết trên vầng trán đẹp đẽ.\n \nTôi nghi hoặc:  \"Chúng ta lại chuyển nhà nữa sao?\"\n \n\"Ừ.\" \n \nAnh vừa vác đồ, vừa quay đầu an ủi tôi: \"Vì điều chuyển công tác, chỉ là đi xa hơn một chút thôi. Đừng lo.\"\n \n\"Ừm.\"\n \nTôi đương nhiên không lo.\n \nDù sao, tôi chỉ là một cây nấm, ở đâu cũng được.\n \nVì đồ đạc không nhiều, nửa tiếng sau xe đã khởi hành, còn tôi và Cố Vũ Thư ngồi trong khe hở giữa đống đồ đạc, hai người chen chúc, lại cảm thấy hơi ấm áp.\n \nTôi đang buồn ngủ, người đàn ông nắm lấy bàn tay lạnh giá của tôi, đột nhiên nói nhỏ: \n \n\"Xin lỗi, để em chịu khổ rồi.\"\n \n\"Có gì đâu.\"\n \nTôi tựa đầu lên vai anh:\n \n\"Chỉ cần bên anh, em ở đâu cũng được.\"\n \nNghe vậy, anh không nói gì.\n \nĐôi mắt u sầu, mê muội nhìn về phía trước.\n \n9\n \nTôi rất thích ngôi nhà mới.\n \nDù nơi này hơi hẻo lánh, căn phòng cũng không lớn, nhưng có một khoảng sân nhỏ, um tùm cỏ dại.\n \nTôi vội gọi Cố Vũ Thư:\n \n\"Lão Cố, ở đây tốt hơn căn hộ nhiều! Anh xem, có một khoảng đất lớn, tắm ánh trăng cũng không sợ người khác nhìn thấy!\"\n \nKhông xa, anh đang xắn tay áo nhổ cỏ, bận rộn hối hả.\n \nThấy tôi vui mừng chạy quanh, anh lắc đầu, từ trong nhà mang ra một chậu nước, giả vờ tưới lên đất bên cạnh tôi: \n \n\"Nào, em không phải muốn hấp thụ tinh hoa trời đất sao? Giờ không ai ngăn cản em nữa, em muốn phơi bao lâu cũng được.\"\n \nLời nói này khiến tôi vui sướng, không nhịn được chạy đến hôn anh một cái: \"Lão Cố, anh tốt quá!\"\n \nVì một khoảng sân thỏa mãn nhu cầu của cả hai, chúng tôi đều rất vui, thậm chí vui đến mức chơi trò “nhổ nấm” suốt đêm.\n \nĐến khuya, chúng tôi mới mệt lử ôm nhau chìm vào giấc ngủ.\n \nNhưng nửa đêm, bên ngoài vang lên tiếng bước chân hỗn loạn, cửa phòng khách đột nhiên bị đập ầm ầm.\n \nCó lẽ vì ban ngày quá mệt, Cố Vũ Thư ngủ rất say bên cạnh tôi, thấy anh không có dấu hiệu tỉnh dậy, tôi đành tự đi mở cửa: \n \n\"Ai đấy?\"\n \nBên ngoài vang lên giọng nói kiên quyết: \n \n\"Mở cửa! Chúng tôi là công an thành phố, đề nghị hợp tác điều tra!\"\n \nKhông xa, tay nắm cửa lấp lánh ánh bạc lạnh lẽo.\n \nTôi sợ hãi lùi lại, không ngờ đ.â.m vào một thân người khác, suýt nữa hét lên.\n \nPhía sau, Cố Vũ Thư không biết từ lúc nào đã đến, giờ đang lặng lẽ đứng trong bóng tối...\n \nKhông hiểu sao, nhìn vào đôi mắt tối om và bình thản đó, tôi luôn cảm thấy ẩn chứa một bí mật sâu kín.\n \nBên ngoài, tiếng đập cửa vẫn tiếp tục.\n \nAnh gật đầu với tôi: \"Không sao đâu, mở cửa đi.\"\n \n\"Em, em không muốn…\"\n \nNhưng chưa kịp nói hết, cánh cửa đã bị phá từ bên ngoài!\n \nMấy cảnh sát mặc đồng phục xông vào, ngay lập tức khống chế Cố Vũ Thư, ghì chặt anh xuống đất, nửa mặt dính đầy bụi.\n \nTrong đám bụi, anh quay đầu nhìn tôi, dường như vẫn đang khó nhọc nói điều gì.\n \nCòn tôi thì sợ đến mức mặt đầy nước mắt, bị một cảnh sát khoác áo khoác lên người lôi đi ngay, thậm chí không kịp nhìn anh lần cuối, hỏi tại sao lại như thế.\n \n10\n \nNửa tiếng sau.\n \nTôi khoác áo khoác cảnh sát, bị đưa đến đồn công an địa phương.\n \nChờ ở đó, ngoài người đàn ông trung niên tôi từng thấy qua lỗ nhòm, còn có một phụ nữ trùm khăn, vừa nhìn thấy tôi đã khóc thét.\n \n\"Con gái, con chịu khổ rồi!\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-4.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 3",
            "content": "\"Cô gái! Cô có nghe thấy không? Tôi nói cho cô biết, người đàn ông bên cô là kẻ xấu. Hắn là kẻ lừa đảo! Một tên điên hoàn toàn! Cô bị hắn khống chế rồi!\"\n \nNói bậy gì thế!\n \nNghe vậy tôi vừa giận vừa lo, định mở cửa mắng cho một trận, nhưng nhớ đến lời dặn dữ dội của Cố Vũ Thư hôm qua, đành nuốt giận.\n \nChỉ cách một cánh cửa, người ngoài kia vẫn gào lớn tiếng.\n \n\"Cô gái! Hãy tin chúng tôi! Chúng tôi làm truyền thông, tuyệt đối không thể lừa cô. Nhanh ra ngoài, chúng tôi sẽ giúp cô báo cảnh sát!\"\n \n???\n \nTôi tức giận đến nổ tung đầu, định mở cửa tranh luận kịch liệt, nhưng ngay lúc đó mắt tôi tối sầm. Rồi ngất lịm đi.\n \n6\n\r\n \nTỉnh lại lần nữa, trời đã tối.\n \nTôi nằm trên sàn nhà, đầu óc vẫn choáng váng hoa mắt chống mặt.\n \nNhìn ra phòng khách tối om, chiếc đồng hồ treo tường phát sáng, đã 7:30 tối rồi.\n \nThường giờ này Cố Vũ Thư vẫn đang làm thêm giờ.\n \nTôi định bò về góc nhà ngồi xổm, nhưng nghĩ lại, nếu anh về thấy tôi bỏ cả bữa trưa lẫn bữa tối, chắc chắn sẽ rất tức giận.\n \nKhông còn cách nào khác, tôi đành mở tủ lạnh lấy gói đồ ăn liền bỏ vào lò vi sóng hâm nóng.\n \nDù sao thì, cố gắng ăn vài miếng cũng tốt hơn.\n \nNhưng vừa nhét một miếng cơm vào miệng, cổ họng tôi bỗng buồn nôn, ngay lập tức nôn ra sạch sẽ, kể cả sữa sáng nay.\n \nCái cảm giác lạ lùng chưa từng có này là sao? \n \nChẳng lẽ tôi bị tổn thương nguyên khí?\n \nNhìn ra ngoài cửa sổ, vầng trăng lạnh lẽo treo lơ lửng, tỏa ra quầng sáng mờ ảo, tôi chợt nảy ra một ý nghĩ liều lĩnh.\n \nNếu tôi là nấm thành tinh, hấp thụ một chút tinh hoa trời đất, có lẽ sẽ đỡ hơn...đúng không?\n \nMột khắc sau.\n \nTôi thận trọng mở cửa, thấy xung quanh không có ai, liền lén chạy xuống bồn hoa tầng dưới, chôn đôi chân trần vào lớp đất ẩm ướt và lạnh giá.\n \nKhông may, đúng giờ tan tầm.\n \nTrên con đường nhỏ không xa, người qua lại lác đác.\n \nHọ thấy tôi đứng như khúc gỗ giữa bồn hoa, liền thì thầm bàn tán, còn nhiều người khác lén lút giơ điện thoại lên chụp hình.\n \n\"Cô ấy đang làm gì vậy?\"\n \n\"Có phải người nhà ai bị tâm thần chạy ra không?\"\n \n\"Đúng vậy đấy!\"\n \nNghe những lời bàn tán phía sau, tôi cảm thấy như có gai đ.â.m vào lưng, toàn thân tràn ngập nỗi sợ hãi kỳ lạ.\n \nSau khi thành lập đất nước, động vật không được phép thành tinh nữa, kể cả là nấm cũng không được.\n \nCó lẽ việc tôi làm này sẽ mang đến rắc rối cho Cố Vũ Thư...\n \nSuy nghĩ một lúc, tôi định chạy về nhà, thì nghe thấy giọng nói lạnh tanh ở phía sau.\n \n\"Em đang làm gì thế?\"\n \nNgẩng đầu lên, hóa ra anh đã về.\n \nTrong lòng tôi trào dâng niềm vui: \"Em đang hấp thụ ánh trăng đó! Cảm giác rất tốt, anh có muốn thử không?\"\n \nNhưng Cố Vũ Thư nhìn tôi, trong mắt nhanh chóng tràn ngập tuyệt vọng: \"Anh xin em, đừng như thế nữa.\"\n \n7\n \nNhư thường lệ, Cố Vũ Thư không trách móc tôi nhiều.\n \nSau khi nhổ tôi ra khỏi đống bùn, anh ôm tôi trước ánh mắt mọi người, bế thẳng về phòng.\n \nNhưng không hiểu sao, đêm đó tôi bị sốt.\n \nThật không thể hiểu nổi.\n \n\"Tại sao em rõ ràng là nấm thành tinh, vẫn bị sốt?\"\n \nỞ phía bên kia giường, Cố Vũ Thư cúi người xuống, ôm lấy đôi chân lạnh giá của tôi vào lòng, vẻ mặt đầy bất lực.\n \n\"Em có bao giờ nghĩ, có lẽ em hoàn toàn không phải là nấm không?\"\n \n\"Ha ha!\"\n \nAnh vừa nói xong, tôi đã cười: \"Làm gì có chuyện đó.\"\n \nCố Vũ Thư cũng cười, nhưng nụ cười còn khó coi hơn cả khóc.\n \nVẻ mặt mang chút bi thương của anh như đám mây tích tụ hơi nước, nhanh chóng che khuất bầu trời sao lấp lánh trên đầu tôi.\n \nTôi không biết mình đã làm sai điều gì.\n \nTôi chỉ biết, sự thất vọng của anh khiến tôi vô cùng hoảng sợ.\n \nVì vậy, tôi thuận theo ý anh, nịnh nọt cười toe toét: \n \n\"Có lẽ, có lẽ em thật sự không phải là nấm? Vậy, vậy tại sao em cứ khăng khăng nói mình là nấm, điều này thật là…\"\n \nChưa nói hết, trong lòng tôi chợt hoang mang.\n \nĐúng vậy, tại sao tôi lại khẳng định chắc chắn mình là nấm?\n \nRõ ràng tôi thức khuya sẽ nổi mụn, ăn cay sẽ táo bón, còn yêu một Cố Vũ Thư kỳ quặc như vậy?\n \nVậy nếu tôi không phải là nấm, thì tôi là cái gì?\n \nSuy nghĩ đến đây, đột nhiên dừng lại.\n \nĐiểm kết thúc của những ký ức hỗn loạn dường như là một bóng ma méo mó mà tôi không thể thoát ra, nó đáng sợ vây quanh tôi, lạnh lùng rình rập trong bóng tối, khiến toàn thân tôi bị nỗi kinh hãi không tên nắm lấy, từ cổ họng bật ra tiếng thét thảm thiết: \"Không! Em không muốn!\"\n \nNgười đàn ông trước mặt hoảng hốt, anh vội vàng ôm chặt lấy tôi : \n \n\"Được rồi được rồi, không muốn thì thôi! Em đương nhiên là nấm rồi, đây là điều anh tận mắt chứng kiến!\"\n \nMột lúc lâu.\n \nAnh ôm chặt tôi an ủi, cho đến khi tôi dần bình tĩnh lại trong tiếng khóc nức nở.\n \n\"Thật không, anh tận mắt nhìn thấy? Anh là chồng em, anh không hiểu em còn ai hiểu em đây?\"\n \nAnh khẽ nói, một tay xoa lưng tôi: \n \n\"Khóc đến đẫm mồ hôi, khó chịu lắm phải không?\"\n \nLúc lâu sau, tôi ừm một tiếng.\n \n\"Đi, anh tắm cho em.\"\n \nCó lẽ vì tôi vừa trút giận xong, lúc này cảm thấy vô cùng mệt mỏi, nỗi sợ hãi trước \n \nđó cũng theo cơn buồn ngủ dần tan biến, như con thú ẩn trong bóng tối, dần dần \n \nkhông còn nhìn rõ nữa Cố Vũ Thư thấy tôi không từ chối, liền bế tôi vào nhà tắm, \n \nvén chiếc áo ngủ rộng thùng thình, dùng khăn mềm lau sạch mồ hôi cho tôi.\n \nKhi lau đến bụng, thấy xương sườn lộ rõ, anh đột nhiên dừng lại.\n \n\"...Sao ngày càng gầy thế.\"\n \n\"Có sao đâu?\"\n \nTôi tự nhìn mình thấy vẫn ổn, nhưng anh đột nhiên quay đi, nhanh chóng lau mắt.\n \n\"Phải ăn uống đầy đủ, gầy quá sẽ không đẹp nữa.\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-3.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 2",
            "content": "3\n \nTôi nghe thấy rồi, thế thì sao?\n \nCố Vũ Thư đặt cặp xuống, đến bên tôi, ôm tôi giống như một món bảo vật, hay như một đóa hoa đào, nhẹ nhàng đặt tôi lên bàn ăn.\n \n\"Em không chịu ăn, lại gầy đi rồi.\"\n \n“Vô ích thôi, em là nấm mà, làm gì có nấm nào ăn uống vô độ?\"\n \nAnh bị tôi chặn họng, mặt mày khó chịu:\n \n\"Ngủ cũng không chịu ngủ trên giường, sao lại ngồi cuộn tròn trong góc?\"\n \n\"Không biết, chỉ là em thấy góc nhà yên tâm hơn.\"\n \n\"Em…\"\n \nChưa nói hết, sự bất lực thoáng hiện trên khuôn mặt anh, ánh mắt sáng trong bỗng tối sầm.\n \n\"Tùy em vậy.\"\n \nNói rồi, anh cởi áo khoác bụi bặm, đi vào phòng tắm. Nghe tiếng nước chảy ồ ạt, lòng tôi chua xót: “Anh này, anh có thấy em có kém cỏi quá không?\n \nRốt cuộc, tôi chỉ là một cây nấm.\n \n\"Không!\"\n \nTrong phòng tắm vọng ra tiếng đáp trầm đục.\n \nKhông hiểu sao, anh trả lời rất nhanh, nhưng lại khiến tôi thấy bất an.\n \nRất nhanh, tiếng nước đã ngưng hẳn.\n \nCố Vũ Thư để n.g.ự.c trần, bước ra từ sau cánh cửa kính mờ, trên dưới cả người chỉ có một chiếc quần short. Trông có vẻ luộm thuộm, nhưng lại toát lên vẻ quyến rũ khó tả.\n \nThâm sâu, u buồn và khó nắm bắt.\n \nThấy anh ngồi xuống sofa, tôi vội lao đến cọ cọ: \"Cố Vũ Thư, người anh ấm quá.\"\n \n\"Em là nấm mà, còn biết ấm hay không à?\"\n \nNghe vậy, tôi giận dỗi đ.ấ.m anh một cái.\n \n\"Kệ em chứ.\"\n \nAnh khẽ cười, dùng giọng ôn nhu một cách chậm rãi: \"Sau này có ai gõ cửa, đừng mở cho bất kỳ ai.\"\n \n\"Tại sao?\"\n \n\"Em không sợ người xấu đến bắt em đi thí nghiệm sao?\"\n \nNghe anh nói vậy, tôi sợ đến lạnh cả chân, lắp bắp: \"Nấm, nấm thành tinh... hiếm lắm hả?\"\n \n\"Đương nhiên, cả thế giới chỉ có một, đang ở trong nhà anh.\"\n \nNói xong, anh nghiêng người, hôn khẽ lên khóe môi tôi.\n \nTôi không nghi ngờ anh yêu tôi.\n \nNếu không yêu, sao anh lại nhìn tôi bằng ánh mắt trìu mến như vậy?\n \nNhưng đến đêm, khi chúng tôi ôm nhau ngủ, anh lại nhìn tôi trong bóng tối, đôi mắt trong veo nhưng vẫn ẩn chứa lớp sương mù dày đặc.\n \nTôi bỗng dưng mở miệng: \"Cố Vũ Thư.\"\n \n\"Ừm?\"\n \n\"Nếu không phải em, anh sẽ thích người phụ nữ như thế nào?\"\n \n\"Chỉ thích người như em.\"\n \n\"Em không tin, trong lòng anh chắc phải có mẫu người lý tưởng... kiểu xinh đẹp, kiếm được tiền, tính cách lại tốt?\"\n \nHỏi thử, có đàn ông nào mà không thích kiểu phụ nữ như vậy chứ?\n \nThấy tôi vặn hỏi, anh dùng ngón tay vuốt nhẹ lông mày tôi, vừa nói nhỏ.\n \n\"Ừm, từng có.\"\n \n4\n \n\"Cô ấy rất xinh, có mọi phẩm chất tốt đẹp của phụ nữ, dịu dàng, tinh tế… Đồng thời cũng mạnh mẽ, dũng cảm, quyết đoán như đàn ông. Ai cũng thích cô ấy.\"\n \nNghe anh miêu tả cô gái ấy tuyệt như vậy, tôi tò mò.\n \n\"Kể cả anh?\"\n \nLúc này, trong bóng tối, người đàn ông nhìn tôi, hàng mi ướt khẽ rủ, dùng ngón tay mát lạnh vuốt ve bờ vai trần của tôi.\n \n\"Em nghĩ sao? Đấy chỉ là tưởng tượng của anh thôi.”\n \nTôi bĩu môi: \"Nếu thế giới thực sự có người phụ nữ hoàn hảo như vậy, sao anh còn ở bên em?\"\n \nNghe vậy, Cố Vũ Thư cười.\n \nMột cánh tay dài ôm chặt tôi, nhấn tôi vào lòng anh.\n \nTôi hít sâu, mùi hương dầu gội bạc hà từ tóc anh phảng phất, thậm chí cả mùi cơ thể thoang thoảng.\n \nCó lẽ là mùi mồ hôi, nhưng sao lại thơm đến thế?\n \nHít một hơi, như nuốt phải tia lửa nóng rực.\n \nNguồn nhiệt trước mắt vẫn tiếp tục châm ngòi: \n \n\"Văn Văn…\"\n \n\"Hửm?\"\n \n\"Chúng ta có con nhé?\"\n \n\"Hả?\"\n \nTôi cười đến không ngẩng đầu lên được: \n \n\"Thôi đi, người với nấm làm sao đẻ con? Chúng tôi sinh sản bằng bào tử, cách ly sinh sản hiểu không?\"\n \nThấy tôi cười không ngớt, anh cũng cười theo.\n \n\"Đẻ ra nấm cũng không sao. Chúng ta cùng nhau nuôi lớn nó. Được không?\"\n \nAnh nói ra thật mềm mại, ấm áp, giọng nói run nhẹ, trong đó chứa đầy khát khao.\n \nKhông hiểu sao, tôi lại không cười được nữa.\n \nĐột nhiên trời đất quay cuồng, hương vị đàn ông tràn ngập, cuốn lấy từng lỗ chân lông trên người tôi.\n \nMũi ngửi thấy mùi hương tươi mát, pha lẫn mùi hormone độc nhất.\n \nCòn tôi thì bám chặt vào bờ vai rộng săn chắc, như đang cưỡi trên lưng một con thú đẹp đẽ và nguy hiểm nhất.\n \n5\n \nHôm sau.\n \nKhi tôi tỉnh dậy, Cố Vũ Thư đã đi làm.\n \nTôi mơ mơ hồ hồ ngồi thừ người trên giường, nhìn chằm chằm vào tấm ảnh treo \n \nđối diện, một đôi nam nữ trẻ tuổi đang cười gượng với tôi. Bức ảnh nền đỏ, chất \n \nlượng thô,xem ra có vẻ là tự dùng máy ảnh chụp lại rồi in ra.\n \nNhưng ai cũng thấy rõ không khí ngượng ngùng nhưng hạnh phúc giữa hai người.\n \nKhông hiểu sao, dù bên trái là tôi, bên phải là anh, nhưng nhìn tấm ảnh này tôi lại không có chút ấn tượng nào.\n \nLẽ nào tôi quên rồi?\n \nĐang ngây người nhìn ảnh, thì chuông báo thức trên đầu giường vang lên.\n \nỪm, 9 giờ rồi, đến giờ ăn sáng.\n \nNếu tôi không ăn, Cố Vũ Thư về thấy đồ ăn còn nguyên, anh sẽ rất, rất tức giận.\n \nThậm chí mấy ngày không để ý, nói chuyện với tôi.\n \nVì vậy tôi mở hộp sữa, bắt đầu nhai bánh mì một cách khô khan.\n \nVừa ăn được nửa, ngoài cửa có tiếng chuông, tôi nhìn qua mắt mèo trên cửa, một người đàn ông trung niên đứng đó, sau lưng là hai trợ lý vác máy quay đen ngòm.\n \nNhư thể cảm nhận được người trong nhà, ông ta gõ cửa thử:\n \n\"Xin chào? Chúng tôi từ đài truyền hình, có thể nói chuyện với cô không?\"\n \nTôi im lặng.\n \nĐợi một lúc không thấy hồi âm, ông ta bắt đầu gõ cửa ầm ầm.",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-2.html"
        },
        {
            "title": "Tôi Là Một Cây Nấm - Chương 1",
            "content": "1\n \n \nTôi là một cây nấm.\n \n \nNhưng chủ nhân của tôi không nghĩ vậy.\n \nChủ nhân của tôi, Cố Vũ Thư, là một nhân viên văn phòng cần mẫn.\n \n \nVì chăm sóc tôi, anh còn đặt cả chuông báo thức, mỗi buổi sáng 9h, buổi trưa 12h và buổi chiều 5h đều phải ăn cơm đúng giờ.\n \n \nTôi ôm bát cơm, mặt ngơ ngác: “Nhưng em là nấm tinh mà, đâu cần ăn cơm?”\n \n \nNghe vậy, anh thở dài, bàn tay đặt lên đầu tôi xoa xoa, nói:\n \n\"Anh nấu cực khổ lắm, xem như để lại cho anh chút mặt mũi, có được không?\"\n \n \n\"Được thôi.\"\n \n \nTôi miễn cưỡng đồng ý.\n \n \nDù là một cây nấm thành tinh, nhưng không có nghĩa tôi không ăn được thức ăn của con người.\n \n \nThậm chí, tôi cũng có khẩu vị riêng của mình đấy.\n \n \nNgoài không muốn ăn cơm, tôi còn không muốn ngủ ở trên giường nữa, tôi luôn ngồi xổm trong góc nhà ngủ gà ngủ gật. Mỗi khi Cố Vũ Thư đi làm về, anh đều âm thầm bế tôi lên lại giường ngủ.\n \n \nĐặt tôi nằm ngăn ngắn rồi đắp chăn cho tôi.\n \n \nAnh là lập trình viên của một công ty lớn, công việc bận rộn, biết anh rất mệt, tôi sẽ ở nhà nội trợ.\n \n \nNhưng tôi không thể ra ngoài.\n \n \nBởi vì tôi là một cây nấm tinh, tôi không những sợ người, mà còn sợ ánh sáng và cả những tiếng động bất ngờ.\n \n \nCó khi chỉ là bóng cây đung đưa cũng đủ khiến tôi gặp ác mộng cả đêm.\n \n \nVới tính cách như vậy, tôi thực sự rất sợ bị bỏ rơi. \n \n \nDù sao những người vợ trong phim đều rất đảm đang, nào là giỏi việc nước, đảm việc nhà, còn tôi thì chả biết làm gì, chỉ giỏi ăn là nhất.\n \n \nMỗi khi tôi tỏ vẻ lo lắng, Cố Vũ Thư đều ôm tôi vào trong lòng, dùng chất giọng mát lạnh như suối để an ủi tôi.\n \n \n\"Thế giới này giống như một khu vui chơi, cuộc đời như một trò chơi trong đó. Nếu em chỉ muốn làm một cây nấm, thì cứ làm đi, không sao cả.\" \n \n \n2\n \n \nHôm nay, Cố Vũ Thư vẫn đi làm như mọi ngày.\n \n \nTôi tỉnh dậy trong chăn, hít một hơi sâu, mùi xà phòng thoang thoảng vẫn còn vương trên ga giường.\n \n \nẤm áp và yên tĩnh.\n \nNhưng tôi vẫn không quen ngủ giường, đang định chui vào góc tường thì tiếng gõ cửa vang lên.\n \nTôi không mở, người ngoài cửa vẫn tiếp tục gõ: \"Anh Cố! Anh Cố có nhà không?\"\n \n\"Ai đấy?\"\n \nNghe giọng nói của tôi, người kia bỗng vui mừng..\n \n\"Xin chào! Chúng tôi là đài truyền hình, nhận ủy thác của hai vị khách mời đến trao đổi với Anh Cố\" \n \nThật là lắm chuyện!\n \nTôi bực bội: \"Các người nhầm người rồi!\"\n \n\"Không nhầm đâu! Theo thông tin công ty của Anh Cố cung cấp, anh sống ở đây mà!”\n \nChưa nói hết câu, tôi đã cảm thấy ngột ngạt, tim đập loạn xạ, cơ hồ như không thở nổi:\n \n\"Phiền không đấy? Tôi đã nói rồi! Anh không ở đây!\"\n \nHình như người ngoài cửa không ngờ tôi phản ứng dữ dội như vậy, liên tục xin lỗi.\n \n\"Thật, thật xin lỗi, xin lỗi.\"\n \nMột lúc sau, tiếng động bên ngoài dần biến mất.\n \nTôi đợi một lúc không thấy gì, mới trộm hé cửa nhìn ra.\n \nCố Vũ Thư còn trẻ, lại không có bố mẹ, toàn bộ tiền tích cóp chỉ đủ mua căn hộ 45m² này, dù vậy vẫn còn nợ hơn 60 vạn chưa trả xong.\n \nVì là chung cư mới, cư dân ở đây không nhiều, đối diện nhà là một cô gái độc thân.\n \nCô ấy rất tốt bụng, thỉnh thoảng mang đồ ăn tự làm qua cho chúng tôi.\n \nTôi hé cửa, đúng lúc chạm mặt cô ấy. Cô ấy đang xách mấy túi rác, thấy tôi thò đầu ra liền giật mình: \n \n\"Văn Văn, sao em lại ra ngoài? \n \n\"À? em…\"\n \n\"Vào ngay đi!\"\n \nNói rồi, cô ấy bỏ túi rác, vội vàng đóng cửa giúp tôi: \"Em đừng tự ý ra ngoài! Lỡ bị bắt cóc thì anh Cố phải làm sao?\"\n \nChưa kịp phản ứng, cửa sắt đã bị cô ấy đóng sầm từ bên ngoài.\n \nBuồn chán, tôi lại ngồi xổm vào góc nhà, lần thứ một trăm xem lại bộ phim cũ rích.\n \nThực ra, Cố Vũ Thư không cấm tôi lên mạng, chỉ là ra ngoài nhất định phải có anh đi cùng.\n \nDù tôi không thích ra ngoài.\n \nNhưng mỗi khi tôi nhìn ra cửa sổ, anh luôn vô thức lộ ra biểu cảm lo lắng.\n \n...\n \n...\n \nĐêm xuống, 8 giờ tối.\n \nNgoài cửa lại vang lên tiếng mở khóa quen thuộc.\n \nTôi định chạy ra mở cửa, thì tiếng động lại nhỏ dần, thay vào đó là giọng nói nhỏ nhẹ.\n \n\"Hôm nay có người đến, liệu anh có bị phát hiện không?\"\n \nSau đó, tôi nghe thấy giọng nói lạnh nhạt của Cố Vũ Thư vang lên.\n \n\"Không sao đâu, cảm ơn cô.\"\n \nRồi cửa mở, bóng người đàn ông cao gầy in trên hàn\nh lang tối, chút ánh đèn mờ ảo xuyên qua cửa sổ phủ lên trán anh màu ngọc lan, lấp lánh mồ hôi...\n \nAnh lặng lẽ nhìn tôi.\n \n\"Em nghe thấy cả rồi?\"",
            "url": "https://monkeyd.net.vn/toi-la-mot-cay-nam/chuong-1.html"
        }
    ]
}