{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 10",
    "content": "Việc ta cùng Lâm đại công tử thành thân đã lan truyền khắp kinh thành, khiến dư luận bàn tán xôn xao.\nĐúng lúc này, nhà họ Trần lại lan tin rằng kế thất của Trần Thế Kiệt đã mang thai, đồng thời bóp méo sự thật về việc ta hòa ly với Trần Thế Kiệt.\n\r\nHọ nói rằng vì ta bị thương tổn thân thể, không thể sinh con nên mới hòa ly.\nĐúng là mặt dày không biết xấu hổ!\nNgười trong kinh thành lại thích những chuyện bịa đặt.\n\r\nTin đồn càng truyền đi càng biến dạng, trở thành Lâm đại công tử cưới một nữ nhân bị nhà họ Trần ruồng bỏ, lại còn là kẻ không thể sinh con.\nLời đồn đại như d.a.o đ.â.m vào lòng.\n\r\nTa tức đến nỗi vò đầu bứt tai, nghĩ cách phá vỡ thế cục này.\nThế nhưng lời đồn lại thay đổi.\n\r\nTin mới nhất là ta, kẻ không thể sinh con, vừa về kinh đã đánh Trần Thế Kiệt thành phế nhân.\n\r\nTrong chốc lát, việc thiếu phu nhân nhà họ Trần mang thai trở thành một trong tám bí ẩn lớn của kinh thành.\nVài ngày sau, thiếu phu nhân nhà họ Trần bị nhà họ Trần đuổi về nhà mẹ đẻ, ngay cả của hồi môn cũng không mang đi.\nTa vốn định đi xem náo nhiệt, ai ngờ lại cứu được thiếu phu nhân nhà họ Trần – Vệ Châu, suýt chút nữa bị dìm lồng heo.\nTừ miệng Vệ Châu, ta biết được rằng lời đồn chính là do Trần Thế Kiệt tự mình lan truyền.\n\r\nNàng nói, sau khi bị ép gả cho Trần Thế Kiệt, vì ghê tởm hắn, nàng nghĩ đủ mọi cách để không phải cùng phòng.\n\r\nKhông ngờ, vì giữ thể diện, nhà họ Trần lại bịa rằng nàng đã mang thai.\nĐêm đó, Trần Thế Kiệt leo lên giường nàng, bị nàng đá bay xuống đất.\nMột cô nương tốt! Rất hợp khẩu vị của ta.\nTức giận đến mất lý trí, Trần Thế Kiệt lại nghĩ ra một kế độc địa khác..\n\r\nHắn muốn một mũi tên trúng hai đích, vừa bôi nhọ thanh danh của ta và Vệ Châu, vừa tham lam chiếm đoạt của hồi môn hậu hĩnh của Vệ Châu.\nTham lam thật, đúng là cái nhà họ Trần không biết chừng mực!\nTa rảnh rỗi liền gây khó dễ cho nhà họ Trần.\n\r\nSau khi Vệ Châu dưỡng thương xong, nàng cũng gia nhập “trận tuyến” của ta.\nKhi danh tiếng nhà họ Trần gần như bị chúng ta phá hoại không còn gì, người đứng đầu nhà họ Vệ lại ra mặt, ủng hộ nhà họ Trần.\n\r\nVệ Châu bị khai trừ khỏi gia tộc, nhà họ Trần đưa một phong hưu thư, nàng không nơi nương tựa.\nTa liền sắp xếp cho Vệ Châu ở tạm trang viên ngoài kinh thành, còn tìm người dạy nàng học võ.\n\r\nVệ Châu là một mầm tốt, không thể lãng phí được.\nCuối cùng, cũng đến ngày thành thân.\nLâm Tu run rẩy cưỡi ngựa đến đón dâu, bên cạnh có Tiểu Quốc cữu gia và Lục Hoàng tử, đội ngũ rình rang vô cùng.\n\r\nNhững người chặn cửa ở nhà ta vốn chẳng dám gây rối, nên rất nhanh, Lâm Tu đã được hai vị kia hộ tống vào tới viện của ta.\nSau khi bái biệt cha mẹ, ta được đại ca cõng lên kiệu hoa.\n\r\nĐại ca ghé sát tai ta, thì thầm:\n\r\n“Muội phu yếu ớt như vậy, không chịu nổi đánh đâu, nếu muội có giận, cố nhịn đi.”\nTa nhịn cái quái gì!\nThấy ta im lặng, đại ca tiếp tục khuyên nhủ:\n\r\n“Nhà họ Ngô chúng ta không thể đắc tội nhà họ Lâm.”\nKhông thể đắc tội? Từ hôm nay, ta đã là người nhà họ Lâm, người nhà đánh người nhà, có gì mà không thể?\n“Muội thực sự muốn đánh, thì đánh sao cho không ai nhìn ra vết.”\nTa…\n\r\nĐại ca, ngài đúng là cao nhân!",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/10.html"
}