{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 17",
    "content": "Cứ như vậy lặp đi lặp lại suốt một tháng, cuối cùng ta cũng mở mắt được.\nCảnh đầu tiên ta nhìn thấy chính là khuôn mặt đầy râu ria, tiều tụy của Lâm Tu.\n\r\nXấu quá, xấu đến mức ta không muốn nhìn thẳng.\nLâm Tu vừa thấy ta mở mắt, liền nhảy dựng lên, cao đến ba thước.\n\r\nMọi dáng vẻ yếu đuối, văn nhược ngày thường biến mất sạch, giờ đây hắn hoạt bát như một con khỉ.\n10\nBa tháng sau, ta hoàn toàn bình phục.\nKhỏi bệnh rồi, tất nhiên phải hồi kinh.\n\r\nLâm Tu đã trở lại dáng vẻ thư sinh mọt sách mà ta yêu thích.\nNhưng lần này, có việc không có việc, hắn cứ thích trêu ghẹo ta.\n\r\nNói thật, nếu không có Lâm Nghiên và Lâm Chi ở đây, ta đã xử lý hắn từ lâu.\nThực sự mà nói, nhịn đến mức này, rất khó chịu.\nLúc đến, ta cưỡi ngựa như bay, nhưng lúc về, lại thong dong nhàn nhã.\n\r\nDưới sự cám dỗ của các món mỹ thực trên đường, ta tăng hẳn năm cân.\nKhi về đến kinh thành, đầu tiên ta vào cung bái kiến Hoàng thượng, sau đó mới về phủ họ Lâm.\nTa còn chưa kịp thỉnh an công công và bà bà, Lâm Tu đã kéo ta thẳng vào chính phòng.\n\r\nHiếm khi hắn chủ động, miệng thì thì thầm:\n\r\n“Nương tử, nàng thơm quá.”\nTa liếc nhìn hắn, hỏi:\n\r\n“Lâm công tử, chàng định bạch nhật tuyên dâm sao?”\nLâm Tu ngừng tay, rồi sau đó, hắn tự cởi sạch, không một mảnh vải, bắt đầu lấn lướt ta từ trên xuống dưới.\n“Phu thê ân ái, sao có thể dùng những lời lẽ ô uế ấy?”\nBên ngoài, tiếng bước chân của mấy bà tử lặng lẽ rời xa.\n\r\nTa nhắm mắt lại, mặc kệ hắn muốn làm gì thì làm.\nBa năm sau, ta sinh được một nữ nhi sau một ngày dài đau đớn.\nLâm Tu, người đã lâu không rơi “kim đậu”, trong ngày ta sinh nở lại khóc đến sưng cả mắt.\nSau khi ta ở cữ xong, hắn liền uống một chén thuốc tuyệt tử ngay trước mặt cả nhà.\n\r\nUống xong, hắn lau miệng, bình thản nói:\n\r\n“Nương tử, khổ sinh đẻ này, ta không muốn nàng phải chịu đựng thêm lần nữa.”\nTa lòng tràn đầy áy náy, không dám ngẩng đầu nhìn cha mẹ chồng.\nMẹ chồng mỉm cười an ủi:\n\r\n“Khóa Vi, nếu không có con, Lâm Tu nhà ta chưa chắc đã cưới được vợ.”\nCha chồng cũng cười tươi phụ họa:\n\r\n“Đúng vậy, rất đúng.”\nTa cảm động đến mức nước mắt rưng rưng.\n\r\nNhà họ Lâm, thật sự là một gia đình tốt.\nHai năm qua, vì mãi không mang thai, lòng ta đầy lo lắng.\n\r\nNhưng mẹ chồng không những không gán thêm tiểu thiếp vào phòng ta, mà còn thường xuyên nhắc nhở Lâm Tu phải nhất tâm với vợ, không được thay lòng.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/17.html"
}