{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 2",
    "content": "Hai vị tiểu thư trong nhà đều đã gả cho đạo sĩ, còn công tử là một kẻ mọt sách chỉ biết đọc sách.\nTa hỏi hắn, công tử trong nhà địa vị thế nào.\nMặc Thư tỏ vẻ sầu muộn, thở dài một tiếng rồi đáp:\n“Đại tiểu thư ngang ngược kiêu ngạo, nhị tiểu thư mượn oai làm càn, lão gia phu nhân lại trọng nữ khinh nam, công tử nhà ta sống cảnh lay lắt qua ngày.”\nTa nghe thế cũng thở dài theo, hỏi hắn công tử đã từng bàn chuyện hôn nhân chưa.\nMặc Thư lập tức lau nước mắt, nghẹn ngào nói:\n“Lão gia phu nhân không thích công tử, công tử lại chẳng mấy bận tâm đến hôn sự, đến nay vẫn chưa nói thân. Công tử sạch sẽ lắm, ngay cả thông phòng cũng không có.”\nSạch sẽ đến thế, chẳng lẽ là đoạn tụ?\nMặc Thư giật mình hét lên:\n“Công tử nhà ta tuyệt đối không phải loại người thích long dương! Tiểu nhân đã thành thân rồi, tướng quân, xin đừng nhìn ta bằng ánh mắt đó!”\nKhi đó, nghe Mặc Thư nói, lòng ta thương xót không thôi. Chỉ muốn lập tức gả cho Lâm công tử.\nSo với Lâm công tử, gia thế nhà ta tốt hơn không chỉ một chút.\nGia tộc ta cắm rễ ở kinh thành đã nhiều năm, xem như là một tiểu thế gia.\nCha ta là tam phẩm tướng quân, đại ca là tứ phẩm, nhị ca là ngũ phẩm.\nĐại tẩu là con gái độc nhất của đại tướng quân, nhị tẩu là thứ nữ của hầu phủ.\nTrong nhà chỉ có mình ta là nữ nhi, cha mẹ cùng huynh trưởng, tẩu tẩu đều đối xử với ta vô cùng tốt.\nVề phần ta, nhờ vào chiến công dũng mãnh g.i.ế.c giặc, được Hoàng thượng tự tay ban chiếu phong làm chính ngũ phẩm Cân Quắc tướng quân.\n\r\nPhải biết rằng, ta chính là nữ tử đầu tiên được phong tướng quân trong triều đại này.\nTính cách Lâm công tử mềm yếu, còn ta lại mạnh mẽ, chúng ta quả là một đôi xứng đôi vừa lứa.\n\r\nNói thật, ta thậm chí còn tính sẵn cách làm sao ngăn Lâm công tử nảy sinh nhị tâm, làm sao giúp hắn giành được sự sủng ái trong gia đình, làm sao đối phó với hai vị tiểu cô hung ác kia.\nNhưng không ngờ, cái tên c.h.ế.t tiệt Mặc Thư lại nói dối!\n\r\nAi đó nói cho ta biết, rốt cuộc ta đã ngủ với cái loại người gì!\nTất cả đều tại Trần Thế Kiệt!\n\r\nNếu không phải hắn cưới thiếp để chọc tức ta, ta đã không hòa ly.\n\r\nNếu ta không hòa ly, mẹ ta sẽ không thúc ép ta tái giá.\n\r\nNếu ta không tái giá, đã không tùy tiện dây dưa với Lâm công tử.\nVội vàng trốn khỏi căn phòng, ta liền leo tường nhà họ Trần, trùm đầu Trần Thế Kiệt, đánh hắn một trận tơi bời.\nTrần Thế Kiệt là phu quân trước của ta.\n\r\nChúng ta là hôn ước từ trong bụng mẹ, vừa đến tuổi cập kê, mẹ đã thúc giục ta hồi kinh thành thành thân.\nTa quay về kinh, nhưng là để từ hôn.\n\r\nNào ngờ nhà họ Trần khi ấy đã sa sút, không chịu từ hôn, mà Trần Thế Kiệt lại có dáng vẻ nho nhã thư sinh, đúng kiểu ta thích.\n\r\nLà kẻ mê sắc, ta đồng ý với lời cầu thân của nhà họ Trần.\nKết quả, vừa chuẩn bị cởi áo động phòng, tin chiến sự khẩn cấp đã truyền đến ngoài cửa.\n\r\nTrần Thế Kiệt nhẹ nhàng giúp ta mặc lại y phục, hứa sẽ đợi ta trở về kinh.\nTa cũng dặn hắn phải giữ mình trong sạch mà đợi ta.\nNhững phụ nhân ở biên ải thường nói, nam nhân nếu đã nhơ bẩn còn khó chịu hơn cả rãnh nước hôi thối.\n\r\nTa không muốn ngủ cùng nam nhân dơ bẩn.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/2.html"
}