{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 5",
    "content": "Ngô nhũ mẫu lau mồ hôi (thật ra chẳng có mồ hôi nào) trên trán, rồi nói:\n\r\n“Đại tiểu thư, trước khi khinh bạc người ta, người không tìm hiểu về đại công tử nhà họ Lâm sao?”\nTa làm sao không tìm hiểu chứ! Ta đã tiêu hẳn trăm lượng bạc để tìm hiểu mà!\n“Nhà họ Lâm ở kinh thành chỉ là một tiểu môn tiểu hộ, nhưng hai vị tiểu thư trong nhà gả rất tốt.\n“Một người là phu nhân của tiểu Quốc cữu gia, người kia là Thê tử của Lục Hoàng tử.\n“Trong nhà chỉ có hai con rồng phượng ấy, đều bị nhà họ Lâm ôm trọn.\n\r\n“Đại tiểu thư, người không khinh bạc ai, lại nhất định phải khinh bạc đại công tử nhà họ Lâm.”\nTa cứng miệng, cố biện minh:\n“Tiểu tư nhà họ nói hai vị tiểu thư đều gả cho đạo sĩ, ta không nghĩ nhiều như vậy.”\nNgô nhũ mẫu lại thở dài:\n“Tiểu Quốc cữu gia và Lục Hoàng tử vốn là đạo sĩ, chỉ là xuống núi rồi thành gia thất mà thôi.\n“Không trách người, người từ nhỏ lớn lên ở biên ải, không biết sự hiểm ác trong kinh thành.\n“Nếu người chịu hỏi thêm một người nữa, đã rõ chuyện nhà họ Lâm rồi.”\nNgô nhũ mẫu càng nói, ta càng mất tự tin, đầu cúi thấp xuống tận ngực.\n“Hiện giờ người đừng lo nhà họ Lâm nữa, khi lão nô đến, tướng quân đã giận đến mức đi vào từ đường lấy roi rồi.”\nVậy nên, vì sao người không nói với ta sớm hơn chứ!\nNgô nhũ mẫu vừa dứt lời, ta liền tùy tiện khoác tạm ngoại bào, tung mình lên xà nhà, chuẩn bị gỡ ngói trốn đi.\nNgô nhũ mẫu liền hướng ra cửa lớn kêu to:\n“Người đâu, Đại tiểu thư không muốn chịu trách nhiệm, định bỏ trốn!”\nCửa phòng liền “rầm” một tiếng bị đá tung, cha ta tay cầm roi xông vào.\nTa mạng này coi như xong rồi!\n \nTa bị cha, trong bộ triều phục, quất một roi rơi thẳng xuống đất, ngã chổng vó như chó gặm bùn.\n\r\nNgô nhũ mẫu liền len lén chuồn dọc theo chân tường.\nCha giận đến mức vung roi quất mạnh xuống cạnh ta, bụi đất tung bay mù mịt.\n\r\n“Khụ khụ khụ… Có gì thì nói rõ, cha, người muốn làm gì vậy?”\nCha ta không chút nể tình, lại thêm một roi quất tới:\n\r\n“Ta bảo ngươi tự tìm người mà tái giá, không phải đi ép uổng nam tử lương thiện!”\nTrời đất chứng giám, ta thật không ép uổng gì cả. Thậm chí cả thuốc ta cũng không dùng.\n\r\n“Con không có…”\n“Không cái gì mà không! Phu nhân của Quốc cữu gia nói rồi, Lâm… Lâm công tử…”\nCha ta như không thể thốt nên lời, liền chuyển chủ đề, mắng thẳng vào mặt ta:\n\r\n“Đồ nghiệt nữ! Xem hôm nay ta không đánh ngươi một trận ra trò!”\nRoi cha quất mạnh đến mức vang “chát chát”, nhưng chẳng lần nào đánh trúng ta.\n\r\nTội nghiệp mấy cái ghế trong phòng ta, đều bị cha ta quất cho gãy chân, đứt tay hết cả.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/5.html"
}