{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 8",
    "content": "Ở nhà thê tử mình, cần gì phải leo mái nhà?\nLục Hoàng tử biểu cảm thoáng u oán:\n\r\n“Ta lỡ lời, bị Vương phi đuổi ra khỏi viện.”\nQuả nhiên, chẳng bao lâu sau, từ trong phòng truyền ra giọng nói của một nữ tử, chính là Lâm Nghiên – người hôm nay đến nhà ta cầu thân.\n“Đại ca, huynh đừng làm cái bộ dạng mất giá trị ấy được không?\n\r\n“Nam nhân phải giữ chút kiêu ngạo, nữ nhân mới yêu.”\nLục Hoàng tử phi liền hùa theo:\n\r\n“Đúng vậy, đúng vậy, đại ca phải kiêu ngạo một chút.”\nLục Hoàng tử trên mái nhà trầm tư:\n\r\n“Vương phi chê bản vương không kiêu ngạo sao?\n\r\n“Xem ra từ nay bản vương phải học cách giữ mình rồi.”\nTa đảo mắt ngán ngẩm.\n\r\nLeo mái nhà nghe lén còn phải ăn thêm “cẩu lương.”\nTrong phòng, giọng Lâm công tử lại vang lên:\n\r\n“Nhị muội, tam muội, hai muội vất vả mưu tính cho ta, huynh đây có vài cuốn sách quý, hai muội nếu không chê thì có thể…”\nLâm Nghiên vội ngắt lời:\n\r\n“Đừng, huynh đừng! Chúng ta không xem mấy thứ đó đâu.”\nLục Hoàng tử phi cũng hùa theo:\n\r\n“Đúng vậy, đúng vậy, chúng ta không xem.”\nSau đó, bọn họ tiếp tục trò chuyện toàn chuyện vặt trong nhà, chẳng liên quan gì đến ta.\nTa và Lục Hoàng tử đạt thành một thỏa thuận quân tử, hứa sẽ không vạch trần bí mật của nhau, rồi ta tìm đến một khách điếm nghỉ qua đêm.\n\r\nTrước khi cha nguôi giận, ta tuyệt đối không dám về phủ.\nSau khi Trần Thế Kiệt lại bị người trùm đầu đánh một trận, ta cuối cùng cũng yên tâm trở về nhà.\n\r\nQuả nhiên, cơn giận của cha đã nguôi.\nXem ra ông cũng giống ta, tìm một cái “bao cát” để trút giận.\nCơn giận của cha đã tan, ta liền ung dung nằm dài ở nhà, chờ đợi nhà họ Lâm lần thứ hai tới cầu thân.\n\r\nTrong lòng ta cân nhắc rất lâu, lần này nhất định phải từ chối họ thật mạnh mẽ.\nNào ngờ, nhà họ Lâm không cho ta cơ hội từ chối.\n\r\nMười ngày sau, thánh chỉ ban hôn được đưa đến phủ.\nTa cùng Lâm đại công tử – Lâm Tu, được Hoàng thượng ban hôn, ngày thành thân định vào một tháng sau.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/8.html"
}