{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 4",
    "content": "Tìm? Ta biết tìm đâu ra?\n\r\nCộng tất cả thời gian, ta ở kinh thành chưa tới ba tháng, làm sao quen biết được ai?\nKhông còn cách nào, ta đành cả ngày ngồi trên lầu hai trà quán, nhìn ra cửa sổ tìm phu quân.\n\r\nQuả thật, ta đã tìm được một người.\nVị công tử ấy môi đỏ răng trắng, trông có vẻ ngây ngô, ngày nào cũng đi ngang qua phố một vòng.\n\r\nĐến ngày thứ ba, ta bám theo hắn, tận mắt thấy hắn cùng tiểu tư bước vào một hiệu sách.\n\r\nHóa ra là một kẻ đọc sách.\nNhà ta trọng võ, đã quen nhìn các võ phu, ta lại đặc biệt thích những thư sinh văn nhược.\n\r\nNói là làm, ta lập tức đánh ngất tiểu tư của hắn, tra hỏi cho rõ ràng.\nTiểu tư thấy ngân phiếu trong tay ta thì ánh mắt lấp lánh, quay cuồng theo từng động tác của ta.\n\r\nDưới sự gợi ý của ta, hắn liền dụ công tử đến gặp ta.\nTa mặc nam trang, tay cầm một cuốn sách hiếm, chờ công tử xuất hiện.\n“Một chén rượu, đổi lấy một cuốn sách quý.”\nCông tử mắt sáng rực, hào hứng uống cạn.\nChén rượu vào bụng, công tử choáng váng, không còn tỉnh táo.\nTiểu tư lách mình ra ngoài, giao vị công tử nhà mình lại cho ta.\nRượu làm người thêm can đảm, ta liền ngủ cùng công tử.\n\r\nAi ngờ, giấc ngủ ấy lại sinh ra một rắc rối lớn.\nSáng hôm sau, khi ta còn đang trong giấc mộng, liền bị nhũ mẫu thân cận của mẹ đánh thức.\n\r\nNgô nhũ mẫu ghé sát tai ta, thì thầm nói:\n\r\n“Đại tiểu thư, người gây họa lớn rồi!”\nTa giật mình tỉnh hẳn, hỏi:\n\r\n“Họa lớn gì chứ?”\n“Nhà họ Lâm phái người đến cầu hôn.”\nNhà họ Lâm? Thật sự đến cầu hôn sao?\n\r\nTa nhìn ra ngoài cửa sổ, trời còn chưa sáng hẳn.\n“Trời còn tờ mờ, ai lại đi cầu hôn sớm như vậy?”\nNgô nhũ mẫu thở dài:\n\r\n“Nhà họ Lâm đấy!”\nTa ngáp một cái, hỏi tiếp:\n\r\n“Sao họ lại tới sớm như vậy để cầu hôn?”\nNgô nhũ mẫu khoát tay:\n“Ai mà biết được, cố ý cả thôi!\n“Giờ Mão vừa qua, họ tới cửa, gặp ngay lão gia đang chuẩn bị lên triều.\n“Nếu nói không phải cố ý, lão nô cũng không tin.”\nTa trợn trắng mắt, hỏi tiếp:\n\r\n“Vậy sau đó thì sao?”\nNgô nhũ mẫu lại thở dài:\n\r\n“Haiz…”\n“Người đừng ‘haiz’ nữa, nói vào trọng điểm!”",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/4.html"
}