{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 3",
    "content": "Trần Thế Kiệt im lặng hồi lâu, không nói một lời.\n\r\nTa cho rằng hắn đã ngầm đồng ý, liền khoác lên mình khôi giáp, theo đại quân ra chiến trường.\n\r\nMột lần đi, chính là ba năm.\nKhi ta khải hoàn trở về kinh thành, Trần Thế Kiệt ôm một đứa trẻ trong tay, phía sau là mấy tiểu thiếp, đứng trước cửa chào đón ta.\n\r\nTa tức đến mức đầu óc quay cuồng.\n\r\nNhững chiếc mũ xanh lớn cứ thế xoay vòng trên đầu ta.\nTa còn chưa kịp tận hưởng niềm vui trở về, hắn đã biến thành rãnh nước hôi thối.\n\r\nVừa phi thân xuống ngựa, ta giật lấy đứa trẻ trong tay Trần Thế Kiệt, giao cho phó tướng, rút roi quất hắn một trận thê thảm.\n\r\nMấy tiểu thiếp thấy tình hình không ổn, lập tức bước lùi từng bước nhỏ.\nTrần Thế Kiệt bị ta đánh đến mức khóc lóc thảm thiết, kêu trời gọi đất.\n\r\nKhi y phục hắn gần như bị roi của ta xé thành từng mảnh, người hầu nhà họ Trần mới dám chạy tới ngăn cản.\nCha của Trần Thế Kiệt chỉ vào ta, giận dữ mắng:\n\r\n“Độc phụ! Độc phụ! Nhà họ Trần chúng ta không cần ngươi!”\nTrần Thế Kiệt chưa bị đánh ngất, liền hùa theo:\n\r\n“Đúng vậy, báo quan! Bắt nàng lại!”\nQuan được báo, nhưng ta không bị bắt.\n\r\nVừa lập chiến công lớn, ta là nữ tướng quân được Hoàng thượng thân phong.\n\r\nKinh Triệu Doãn chỉ còn cách xử lý qua loa, không đắc tội cả hai bên.\nCuối cùng, vụ án bị phán hòa ly.\n\r\nNhà họ Trần không chịu, vẫn mơ tưởng đến tước vị tướng quân của ta.\n\r\nTa liền quất Trần Thế Kiệt thêm mấy trận nữa.\nHắn bị ta đánh đến mức kinh hồn bạt vía, lén lút giấu gia đình viết giấy hòa ly cho ta.\n\r\nCầm giấy hòa ly, ta thu lại toàn bộ sính lễ, phong thái hùng hổ trở về nhà.\nCha ta, người cùng ta trở về kinh, vừa nghe tin ta hòa ly liền xông đến nhà họ Trần đòi công lý.\n\r\nTrần Thế Kiệt lại bị cha ta đánh đến mức liệt nửa người.\nTừ đó, nhà họ Trần và nhà ta trở thành kẻ thù không đội trời chung.\nNửa tháng sau, Trần Thế Kiệt thành thân, cưới biểu muội của hắn.\n\r\nGia đình hắn thì thầm sau lưng, nói ta là một kẻ ghen tuông, không ai dám cưới.\nMẹ ta tức đến mức đuổi ta ra khỏi nhà, mắng:\n\r\n“Đi tìm một chàng rể về cho ta!\n\r\n“Không tìm được thì để lại một đứa cũng được!”",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/3.html"
}