{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - NGOẠI TRUYỆN",
    "content": "Ngoại truyện (Lâm Tu):\nNhị muội và tam muội thường chê ta là một kẻ mọt sách, không hiểu tình yêu chân thực.\n\r\nTa chỉ cười, không phản bác.\nTa sao lại không hiểu?\n\r\nTa hiểu rất rõ.\nTiếc rằng, người ta yêu đã có phu quân, mà phu quân của nàng lại là một kẻ lăng nhăng.\nTa chưa kịp buồn lâu, đã nghe tin nàng sắp theo đại quân trở về kinh.\n\r\nĐêm đó, ta phấn khích đến mức thức trắng.\n\r\nĐến khi ngủ dậy, nàng đã vào cung nhận thưởng.\nMặc Thư, người ta cử đi thám thính, mang về một tin vui.\n\r\nNàng đã hòa ly rồi.\nTa vui mừng đến mức đọc thêm một cuốn sách cổ quý.\nĐại muội đến chơi, thấy ta có biểu hiện lạ liền hỏi han.\n\r\nNàng dùng sách cổ để dụ dỗ, ta khai toàn bộ.\nĐại muội giận đến mức giậm chân:\n\r\n“Ngươi nói năm năm trước ở biên ải ngươi suýt bị bắt đi, là nàng đã cứu ngươi?”\nTa xấu hổ gật đầu.\n“Năm ba năm trước ngươi bị cướp, suýt bị thương, cũng là nàng cứu ngươi?”\nTa lại gật đầu.\nNàng vừa nói xong, cửa liền bị đá văng.\n“Ngươi làm sao mà vô dụng thế? Gặp hai lần mà nàng không nhớ nổi mặt ngươi?”\nTa sững sờ. Đúng nhỉ, tại sao nàng không nhớ ta?\nĐại muội lắc đầu:\n\r\n“Chắc là tại ngươi trông quá tầm thường.”\nTa soi gương, thấy mình đâu có xấu!\nĐại muội đi vòng quanh phòng ta, lẩm bẩm:\n\r\n“Không được, ta phải nghĩ cách.”\nCách của nàng thật hay.\n\r\nBảo ta lấy thân nhập cuộc, dùng mình làm mồi nhử.\n“Trước hôn nhân mà thất thân, không ổn đâu.”\nĐại muội gõ đầu ta:\n\r\n“Ngươi muốn cưới vợ, hay muốn giữ đạo đức?”\nTa chọn vợ.\nQuả nhiên, nàng mắc câu.\n\r\nCòn tốn trăm lượng bạc để mua chuộc Mặc Thư.\nHa, nàng không biết, những gì Mặc Thư nói đều là do đại muội dạy bảo trước.\nĐại muội bảo ta giả đáng thương để lấy lòng thương hại.\n\r\nTa làm theo, hiệu quả rất tốt, chiêu này có thể dùng thêm lần nữa.\nChiêu rơi “kim đậu” cũng không tồi, nhưng hơi tốn sức chân, mỗi lần diễn xong đùi ta đều tím ngắt vì bị nhéo.\nLời khuyên cho các vị: Không có mưu kế, không cưới được vợ đâu.\nHOÀN",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/ngoai-truyen.html"
}