{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 9",
    "content": "Thật lòng mà nói, nếu không phải thánh chỉ, ta thật sự muốn xé nát nó ra từng mảnh.\n\r\nHắn ta đúng là phiền phức!\nTa tìm đến cha mẹ cầu cứu, cha mẹ chỉ biết thở dài:\n\r\n“Ai bảo con gan to tày trời, lại đi ngủ cùng công tử nhà người ta?”\nTa tìm đại ca và nhị ca cầu xin, bọn họ đều lảng tránh.\n\r\nĐại ca chỉ vỗ vai ta:\n\r\n“Nhà họ Ngô chúng ta, không làm loại người ‘bỏ của chạy lấy người.'”\nNhị ca thì vỗ lưng ta:\n\r\n“Muội muội, ngoan ngoãn chuẩn bị làm tân nương đi.”\nTa nghẹn họng, không nói nổi lời nào.\n\r\nHôn sự này, xem ra không thể trốn thoát được.\nNgày thứ hai sau khi nhận thánh chỉ, nhà họ Lâm liền phái người mang sính lễ đến.\n\r\nTừng hòm sính lễ được đưa vào, khiến đại tẩu và nhị tẩu của ta nhìn mà đỏ cả mắt.\nĐại tẩu thở dài:\n\r\n“Hồi đại ca ngươi tới nhà ta cầu thân, sính lễ còn không bằng một nửa chỗ này.”\nNhị tẩu “ối chao” liên tục:\n\r\n“Ôi chao, ôi chao! Đại tẩu, chị còn nhiều hơn muội mà!”\nĐại ca và nhị ca xoa mũi, bối rối đáp:\n\r\n“Phủ nhà mình eo hẹp, chẳng lẽ các nàng không biết sao?”\nCha ta nhìn từng hòm sính lễ, ánh mắt lóe lên tia sáng tham lam:\n\r\n“Những thứ này nếu không dùng làm của hồi môn, chẳng biết có bao nhiêu huynh đệ ngoài chiến trường được ăn no.”\nTa…\n\r\nThật sự chịu không nổi nữa.\nMẹ ta lườm cha một cái sắc lẻm:\n\r\n“Sính lễ nhà họ Lâm đưa tới, ông cũng dám động tâm sao?”\nMẹ vừa dứt lời, cha lập tức im re.\nBà tử nhà họ Lâm đứng trước mặt toàn gia đình ta, bắt đầu đọc danh sách sính lễ.\n\r\nMột phần ba trong số đó đều là đồ Hoàng thượng ban tặng.\n\r\nKhông cần nghĩ cũng biết, chắc chắn là do hai vị tiểu thư nhà họ Lâm bù thêm vào.\nCái tên Mặc Thư c.h.ế.t tiệt!\n\r\nKhông phải hắn bảo rằng công tử nhà hắn không được sủng sao?\n\r\nĐây mà là không được sủng? Rõ ràng đang đùa cợt ta!\nKhi danh sách sính lễ được đọc xong, bà tử hai tay dâng danh sách lên cho ta:\n\r\n“Phu nhân nhà chúng tôi nói, đây là sính lễ dành cho thiếu phu nhân, mong thiếu phu nhân giữ gìn cẩn thận.”\nTa cầm danh sách như cầm phải củ khoai nóng bỏng tay.\nMẹ ta cười đến mắt cong thành vầng trăng, ra hiệu cho Ngô nhũ mẫu mang trà tới mời toàn bộ gia nhân nhà họ Lâm.\n\r\nCòn bà tử dẫn đầu thì được tặng một chiếc túi vải dày cộm.\nBà tử cười tươi nhận lấy, nói mấy lời tốt đẹp rồi dẫn đám người về phủ.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/9.html"
}