{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 15",
    "content": "Khi tin tức Hoàng thượng cử ta đi dẹp loạn Lĩnh Nam truyền đến nhà họ Lâm, Lâm Tu tức giận đến mức ném sách.\n\r\nHắn chỉ tay vào ta, lắp bắp “nàng… nàng… nàng” mãi không nói được gì, rồi dẫn theo Mặc Thư bỏ ra khỏi phủ.\nTa có chút chột dạ.\n\r\nBạo loạn vốn không liên quan đến ta, là ta chủ động xin đi.\n\r\nLâm Tu tức giận cũng là bình thường.\n\r\nNhưng ta không ngờ hắn lại giận đến mức như vậy.\nĐến tối, hắn được Mặc Thư dìu về phủ trong tình trạng say mèm, lần đầu tiên tự nguyện đến thư phòng ngủ.\n\r\nTa nằm một mình trên giường, trở mình không yên, mãi đến tận giờ Tý mới ngủ được.\nNgày hôm sau, vào giờ Mão, ta đã đến doanh trại huấn luyện.\n\r\nCòn năm ngày nữa sẽ xuất phát, ta phải tranh thủ làm quen, rèn luyện thân thể trước.\nVì sáng đi sớm, tối về muộn, ta không để ý nhiều đến động thái của Lâm Tu.\nĐêm trước ngày khởi hành, mẹ chồng chủ động đến gặp ta.\n\r\nPhía sau bà là mấy bà tử, trên tay mỗi người đều cầm một thứ gì đó.\nMẹ chồng chỉ vào bà tử cầm hộp thuốc, nói:\n\r\n“Đây là các loại thuốc A Nghiên mang từ nhà về, đủ mọi loại. Tầng dưới còn có cả phương thuốc.”\nRồi bà lại chỉ vào bà tử cầm vải:\n\r\n“Vùng Lĩnh Nam nhiều khí độc, đây là vải để che mũi miệng. Con phải cẩn thận.”\n…\nTa bảy phần cảm động, ba phần áy náy.\n\r\nCảm động vì nhà chồng không cần hỏi lý do, vẫn hết lòng ủng hộ ta.\nTa cảm thấy áy náy vì vẫn luôn giấu giếm họ về chuyện mình xin đi dẹp loạn.\n“Ngoài Tiểu Vi, con là một anh hùng, là niềm tự hào của cả nhà. Mẹ thật sự rất tự hào về con.”\nTa ôm chặt lấy mẹ chồng, nghiêm túc hứa:\n\r\n“Mẹ, người cứ yên tâm. Lần này trở về, con nhất định sẽ sinh cho người một cháu trai mập mạp.”\nMẹ chồng cười hiền hậu, đáp:\n\r\n“Được, mẹ sẽ đợi.”\nTiễn mẹ chồng rời đi, ta bước chầm chậm đến gõ cửa thư phòng.\n\r\nBên trong vọng ra giọng uể oải:\n\r\n“Ta đang ngủ, có gì để mai nói.”\nTa vốn định vào từ biệt, nghe thế liền xoay người rời đi.\n\r\nLy biệt vốn là chuyện khó chịu, nếu đã khó chịu, vậy thì không từ biệt trực tiếp, để lòng riêng tự buồn cũng được.\nSau khi tắt đèn đi ngủ, cửa phòng bị người đẩy nhẹ mở ra.\n\r\nTa mở mắt, liền thấy Lâm Tu lén lút bò lên giường.\nHắn ôm lấy ta, bắt đầu khóc lóc:\n\r\n“Sao nàng không thể dỗ ta thêm chút nữa?\n\r\n“Chỉ cần dỗ thêm một chút, ta liền tỉnh mà!”Ta ôm lại hắn, nhẹ nhàng vỗ lưng an ủi.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/15.html"
}