{
    "title": "Oán Niệm Của Em Gái - Chương 2",
    "content": "Em gái còn nhỏ, đến lúc chec vẫn không biết nó có vị gì.\n \nTôi ném viên kẹo xuống nước, gõ cái bát vỡ đầy cháo trắng, cắm một nén hương, gọi em gái về nhà ăn cơm.\n \nBên bờ ao gió lớn, tàn hương lóe sáng lập lòe, như thể là lời hồi đáp của em gái.\n \nTôi ngồi nguyên tại chỗ, muốn ở bên em thêm một lát.\n \nKhi về đến nhà, tôi bị bà nội chặn lại ở sân.\n \n“Con ranh chec tiệt, giờ này mới vác mặt về, quần áo dơ trong nhà không cần giặt nữa hả?”\n \nBà vừa lên tiếng là tát ngay một cái, tôi chẳng thấy đau, chỉ ngây ngẩn nhìn vào tay bà.\n \nTrên mu bàn tay đầy nếp nhăn là những vết cào chằng chịt.\n \nNhư là bị móng tay cấu rách.\n \nChắc lúc em gái bị chec đuối, đã giãy dụa dữ lắm nhỉ?\n \nChiều hôm sau, tôi đang múc nước giặt đồ trong sân.\n \nBa tôi cầm cái cưa đi đến: “Làm việc gì cũng lề mề, đồ đạc khỏi giặt nữa, mẹ mày thấy khó chịu, mau đi gọi bác sĩ Vương đến xem!”\n \nTôi không dám nhìn cái cưa trong tay ông, vội vã chạy khỏi nhà.\n \nBác sĩ Vương ở quê là người tốt được mọi người công nhận.\n \nKhông chỉ biết y thuật, mà còn kiêm luôn coi phong thủy, đem tiền kiếm được xây trường học, dạy trẻ con trong núi biết đọc biết viết.\n \nTôi hay đến đó nghe giảng, nhớ nhất một câu: “Tri thức thay đổi vận mệnh.”\n \nBác sĩ Vương rất thương tôi, khen tôi thông minh, có căn tuệ, lén dạy tôi rất nhiều điều.\n \nNhưng bà nội thì đặc biệt ghét ông ta, không cho tôi học chữ với bác sĩ Vương, nói con gái không cần biết nhiều, sẽ bị họ Vương dụ dỗ.\n \nBác sĩ Vương khám cho mẹ tôi, nhìn bụng bà phình to, sắc mặt có vẻ kỳ quặc, hỏi một câu: “Gần đây có ăn phải gì hỏng không?”\n \nBa mẹ tôi cười ha hả nói không có, chỉ có tôi, nhớ đến canh rắn ngày nào cũng phải nấu cho mẹ, định nói gì đó, lại bị ánh mắt âm trầm của mẹ dọa cho im lặng.\n \nBác sĩ Vương thấy nhà tôi giấu chuyện, không tiện hỏi thêm, chỉ nhíu mày: “Thai này không ổn, dễ dẫn dụ thứ không sạch sẽ, tốt nhất nên bỏ đi thì hơn.”\n \nSắc mặt mẹ tôi tái xanh, từ trên giường bật dậy, chỉ vào mũi bác sĩ Vương mắng: “Ông nói xằng bậy cái gì đấy, đó là con trai tôi, đêm qua tôi còn mơ thấy nó gọi mẹ nữa kia, dám nguyền rủa con tôi, ông chec không toàn thây!”\n \nBa tôi cũng nổi giận, túm lấy cây đòn gánh: “Mẹ kiếp, ông dám nói thêm câu nào nữa thử xem?!”\n \nBác sĩ Vương không nói gì thêm, thấy ba mẹ tôi kích động như thế, đành xoay người rời đi.\n \nTôi rụt rè đi theo, muốn tiễn ông ra cửa: “Bác Vương, bác đừng giận, ba mẹ không thích người ta nói điều không hay về em trai.”\n \nBác Vương khựng bước, thở dài liên tục: “Đại Ni, gần đây trong nhà có chuyện gì lạ không?”\n \nTôi ngơ ngác lắc đầu, không hiểu sao ông lại hỏi vậy.\n \n“Bụng của cháu... có chỗ không ổn.”\n \nBác Vương xoa trán tôi, ánh mắt thì cứ nhìn chằm chằm về phòng của mẹ tôi: “Bác biết chút ít về phong thủy, vừa bước vào nhà đã phát hiện trên xà ngang có một lớp sương.”\n \n“Chỉ những nơi oán khí rất nặng mới xuất hiện loại sương này…”\n \nBác Vương còn định nói gì đó, bà nội đi dạo ngoài về, vừa nghe thấy lời ông liền nổi giận xông đến: “Ông nói bậy bạ gì đấy, mau cút khỏi nhà tôi!”\n \nBác Vương đành ngậm miệng, lắc đầu bỏ đi.\n \nBà nội chưa hết tức, túm lấy tay tôi, mạnh tay đẩy tôi về sân: “Đừng có tin lời thằng thầy lang đó, muốn hại cháu trai bà, nó là tên sát nhân!”\n \nTôi không hiểu sao bà nội lại căm ghét bác Vương đến thế, rõ ràng lời ông nói đâu có sai.\n \nMẹ tôi mang thai mới ba tháng, bụng đã căng phồng đến biến dạng, thai nhi trong bụng như chỉ cách bên ngoài một lớp da mỏng.\n \nNhững vết rạn tím xanh như mạch m.á.u lan chằng chịt, tụ lại thành một gương mặt người mờ nhạt.\n \nHôm đó tôi giúp mẹ xoa bụng, lờ mờ thấy ngũ quan của em gái, nằm dưới da bụng, đang cười với tôi.\n \nNụ cười đó, cũng tái nhợt như da bụng mẹ.\n \nCứ cách vài ngày, bụng mẹ tôi lại phình thêm một vòng, như thể thứ kia nôn nóng muốn chui ra.\n \nMẹ tôi gầy chỉ còn da bọc xương, nhưng ăn uống thì vô cùng nhiều.\n \nHôm đó tôi vừa mang đồ ăn lên, mẹ đã túm lấy tay tôi: “Đại Ni, mang thêm chút nữa đi, mẹ đói rồi!”\n \nTay bà như cành củi khô, những mạch m.á.u ngoằn ngoèo nổi trên da bò loằng ngoằng.\n \nVừa cười vừa nghiến răng với tôi.\n \n3\n \nMẹ ăn rất nhiều canh rắn, nhưng dinh dưỡng dường như đều dồn hết vào cái bụng.\n \nDa bụng căng phồng lên, đến trở mình cũng khó khăn.\n \nNhững vết m.á.u cũng ngày một đậm hơn.\n \nHôm đó mẹ nổi hứng, nói nằm một chỗ lâu sẽ không tốt cho thai nhi, bảo tôi đỡ bà ra ngoài đi dạo.\n \nVừa bước khỏi sân, con ch.ó vàng già trong thôn đã nhe răng với bụng mẹ, sủa ầm lên về phía bà.\n \nMẹ sợ chó, vội đẩy tôi ra chắn trước mặt.\n \nNhưng con ch.ó vàng chẳng thèm để ý đến tôi, cứ một mực đuổi theo mẹ.\n \nBa nghe tiếng chạy đến, nhặt đá ném đi: “Con súc sinh này uống nhầm thuốc gì thế? Bảy tám năm nay chưa từng cắn ai.”",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-2.html"
}