{
    "title": "Oán Niệm Của Em Gái - Chương 5",
    "content": "“Tôi sẽ cố hết sức, còn có qua được hay không, thì xem số mệnh nhà họ Chu các người thế nào thôi.”\n \nBa mẹ rối rít cảm ơn, tiếp tục cầu xin ông Ba chỉ lối thoát.\n \nÔng Ba mặt mày u ám, trầm ngâm rất lâu, bỗng liếc nhìn tôi một cái, sau đó bước đến bên ba, ghé sát tai thì thầm.\n \nBa tôi gật đầu liên tục, thỉnh thoảng lại nhìn về phía tôi.\n \nTôi bỗng có linh cảm rất xấu, vội vàng chạy thẳng về phòng.\n \nBuổi chiều, mẹ cầm một cây kéo đến gõ cửa.\n \nKhông hiểu sao, thái độ bỗng trở nên rất dịu dàng: “Đại Ni, tóc con dơ quá, để mẹ giúp con chải chuốt một chút nhé.”\n \nMẹ dịu giọng nói, vừa nói, vừa đưa kéo lên đầu tôi đo đo cắt cắt.\n \nTôi sợ đến hồn phi phách tán, vừa định đứng dậy bỏ chạy.\n \n“Đừng nhúc nhích!”\n \nKhông hiểu sao người vừa mới sinh xong một dị thai như bà lại có sức mạnh đến vậy, chỉ một cái đã đè tôi ngồi bẹp xuống.\n \nSau gáy chợt đau nhói, tôi hoảng hốt quay đầu lại, thấy trong tay mẹ đã có một nắm tóc.\n \nChân tóc còn dính đầy sợi máu.\n \nTôi đau đến run người, nhưng không dám kêu la.\n \n“Đồ con ranh không biết điều, ngoan ngoãn ở đó đi.”\n \nBà vội vàng mang chỗ tóc ấy kẹp vào một tờ giấy vàng, giao cho Ông Ba.\n \nÔng Ba cầm lên xem một chút, không nói gì.\n \nTrước khi mặt trời lặn, ba tôi xách về một cái bao tải rắn.\n \nTrong bao rỉ ra một lượng lớn m.á.u bẩn, đen sẫm hôi thối, vô số giòi trắng bò lổm ngổm trên đó.\n \nTôi đoán trong bao là phần bã thuốc còn sót lại mà họ dùng.\n \nÔng Ba tìm một cái hũ đen, lót rơm ở dưới, nhét đống thịt nát không rõ hình dạng vào trong, sắp xếp theo một trật tự nhất định, rồi lấy phần tro cốt trắng còn lại trong nhà đổ vào: “Con bé đó vẫn luôn tìm phần xương xác còn lại. Đem đống này đốt đi, chắc có thể làm dịu bớt oán khí của nó. Chỉ cần qua được đêm nay, nhà các người sẽ bình an vô sự.”\n \nÔng thay sang đạo bào, bắt đầu múa thần trong sân, bảo ba tôi châm lửa đốt đống cỏ cùng hũ đựng thịt xác kia.\n \nLúc nhóm lửa, tôi thấy mẹ ném vào trong hũ một con búp bê được buộc bằng vải vàng, cùng đốt với xác thịt.\n \nĐầu con búp bê ấy có quấn một lọn tóc dính máu, chính là nắm tóc bà vừa mới giật khỏi da đầu tôi không lâu trước đó...\n \n6\n \nBuổi tối, tôi bị nhốt lại trong phòng.\n \nCửa sổ bị đóng đinh kín bằng những tấm gỗ, phía trên cửa ra vào cũng treo ổ khóa.\n \nTôi không ngừng đập cửa, khóc lóc cầu xin ba mẹ thả tôi ra ngoài.\n \nNhưng ba mẹ như chẳng hề nghe thấy.\n \nMẹ cười đắc ý sau cánh cửa: “May mà lúc đó còn để lại một đường dự phòng, nếu không thì tiêu rồi.”\n \nBa tôi hừ một tiếng: “Nuôi nó mười ba năm, cũng đến lúc phải báo đáp chúng ta rồi.”\n \nHai người cùng theo ông Ba ra ngoài tránh tà, để tôi ở lại “trông nhà”.\n \nKhông biết khi nào em gái sẽ đến, tôi khóc đến khàn cả giọng, bất lực tựa lưng vào tường.\n \nHai ngày không chợp mắt, mí mắt tôi càng lúc càng trĩu xuống.\n \nĐêm tối dày đặc, gió lạnh từ bên ngoài lùa vào qua khe cửa.\n \nTôi bị lạnh đến mức tỉnh giấc, rùng mình một cái, vừa định bật đèn thì chạm vào một thứ ẩm ướt rịn khắp tường, xù xì, như rơm rạ khô gãy.\n \nLà tóc của em gái.\n \nTôi lập tức hoảng loạn đến nghẹt thở.\n \nCăn phòng tối đen như mực, không thấy được gì.\n \nNhưng tôi có thể cảm nhận được sự hiện diện của em, hơi lạnh phả ra từ miệng nó khiến từng lỗ chân lông của tôi đóng băng.\n \nTôi quỳ gối trên sàn, tuyệt vọng đến mức nhắm chặt mắt lại.\n \n“Khì khì, chị ơi, em sờ thấy tóc chị rồi, sao lại thiếu một mảng vậy?”\n \nTừ xà nhà buông xuống một bàn tay lạnh toát, ẩm ướt, mang theo mùi xác thối chua nồng.\n \nMóng tay sắc nhọn cọ lên da đầu tôi, như thể đang đo chiều dài tóc.\n \nTôi cố gắng gằn giọng, khàn khàn gọi một tiếng “Em gái”.\n \nBàn tay ấy khựng lại, vén tóc tôi sang một bên, từng chút một áp sát vào mặt tôi.\n \nNgón tay trượt xuống, đông cứng cả chóp mũi tôi: “Chị ơi, sao không quay lại nhìn em? Em nhớ chị lắm.”\n \nTôi nhắm mắt thật chặt, không dám lên tiếng.\n \nChú Vương từng nói, tôi tuyệt đối không được nhìn thấy mặt em gái.\n \n“Hu hu… Chị không thèm để ý đến em, em mang cả em trai đến rồi này, chị nhìn nó đi mà.”\n \nTrong phòng vang vọng tiếng khóc trống rỗng của em gái, giọng nó kéo dài, the thé, mang theo hơi lạnh rờn rợn.\n \n“Ba mẹ đâu rồi, sao không ở nhà chờ em?”\n \nTôi run rẩy đưa tay chỉ về phía sau núi, định mở miệng nhưng hơi thở cũng bị đông cứng lại.\n \nEm gái hình như hiểu, cổ tay lạnh như băng từ từ rút đi.\n \nTiếng bước chân xa dần…\n \nTôi ướt đẫm mồ hôi, ngồi phệt xuống đất.\n \nNgồi thật lâu, mãi đến khi mọi âm thanh đều biến mất, tôi mới lấy hết can đảm ghé mắt nhìn ra ngoài qua khe cửa.\n \nNgoài khe cửa là một đôi mắt trắng dã, nằm rạp ở đó, bất động.\n \n“Khì khì, cuối cùng chị cũng quay lại nhìn em rồi!”\n \nTôi bị dọa đến ngất xỉu.\n \nMay thay tôi vẫn còn sống, lúc tỉnh lại mặt trời đã lên cao.\n \nChiếc mặt dây chuyền răng chó trên cổ tôi nứt một đường, như thể bị ai đó c.h.é.m thẳng vào giữa.\n \nBa mẹ vẫn chưa về, người mở cửa là ông Ba.\n \nÔng ta trông vô cùng khó coi, túm tôi lên như xách con gà con.\n \nCho đến khi thấy mặt dây chuyền răng chó trên cổ tôi, ông nheo mắt lại thành một khe hẹp: “Hèn chi… Đại Ni, thứ này ai cho con vậy?”\n \nTôi cắn răng, ánh mắt đầy căm hận, không nói lời nào.\n \nTuy tôi còn nhỏ, nhưng cũng hiểu rõ. Tối qua họ dùng tóc tôi làm búp bê người, cố tình bỏ tôi lại trong nhà, rõ ràng là muốn tôi thế mạng.",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-5.html"
}