{
    "title": "Oán Niệm Của Em Gái - Chương 8",
    "content": "Tôi rõ ràng rất căm hận ông Ba, nhưng những lời ông nói lại khiến tôi không cách nào phản bác.\n \nTrong thôn đúng là từng mất tích nhiều trẻ con, trưởng thôn bảo do bọn buôn người bắt cóc. Nhưng... chuyện này liên quan gì đến chú Vương?\n \n\"Cháu có biết tại sao bà nội cháu lại ghét lão Vương không?\"\n \nÔng Ba vẫn cố nén thở, chống chọi để chưa chec vội: \"Bà nội cháu có hai đứa con, một là ba cháu, còn đứa kia cháu chưa từng gặp chính là chec trong tay lão Vương.\"\n \n9\n \nLời của ông Ba như một tiếng sét đánh ngang tai khiến tôi hoàn toàn ngây dại.\n \nTôi nhớ lại thái độ của bà nội đối với chú Vương, câu \"kẻ g.i.ế.c người\" cứ quanh quẩn mãi trong đầu.\n \nNhưng tôi vẫn không tin, sao chú Vương lại có thể hại người?\n \n\"Đứa trẻ ngốc, nhiều chuyện không đơn giản như cháu thấy đâu.\"\n \nÔng Ba nhắm mắt thở dài, ngắt quãng kể một câu chuyện.\n \nHơn ba mươi năm trước, trên núi có một người tu đạo, tính tình hiền lành, lòng dạ tốt, giúp dân xây cầu đắp đường, xem phong thủy miễn phí, dạy trẻ con đọc chữ, rất được kính trọng.\n \nCho đến một ngày, đạo sĩ ấy đột nhiên ngất xỉu trên đường về, khi tỉnh lại thì thấy trong người rất khó chịu, nôn ra m.á.u không ngừng.\n \nĐi khám thì đã là ung thư gan giai đoạn cuối.\n \n\"Kể từ đó, ông ta bắt đầu bất mãn với số phận. Ông ta cho rằng mình hành thiện cả đời, không đáng chec sớm thế, nếu làm việc tốt cũng không có kết cục tốt, vậy thì tích đức để làm gì?\"\n \nÔng Ba nói gấp gáp: \"Ông ta đầu độc sư phụ mình, trộm đi bí thuật cấm của sư môn, dùng tiểu quỷ để kéo dài tuổi thọ, người đầu tiên chịu độc thủ... chính là nhà cháu.\"\n \n\"Nhảm nhí!\"\n \nTôi cười khẩy, \"Chuyện xảy ra ba mươi năm trước, mà chú Vương chỉ mới ngoài bốn mươi, lẽ nào mười tuổi đã biết hại người?\"\n \n\"Con bé này, cháu vẫn chưa hiểu.\"\n \nÔng Ba mở môi run rẩy, từng chữ một: \"Lão Vương là sư huynh đồng môn của ta, lớn hơn ta năm tuổi, năm nay ta bảy mươi sáu, cháu thử tính xem ông ta bao nhiêu tuổi rồi.\"\n \nMột người gần tám mươi, mà vẻ ngoài trẻ đến vậy, ấy là vì ông ta dùng quỷ để kéo dài tuổi thọ.\n \n\"Nhưng nuôi quỷ để sống thọ không phải chính đạo, nên ông ta nghĩ ra cách độc hơn: tìm người có sinh thần bát tự tương hợp, cướp lấy dương thọ của người đó.\"\n \n\"Đó chính là lý do ông ta giúp cháu, chờ đến lúc thời cơ thích hợp, ông ta nhất định sẽ đoạt lấy dương thọ của cháu. Chỉ có sinh thần bát tự của cháu mới là đỉnh lô của ông ta.\"\n \nTôi bị lời của ông Ba dọa cho hồn vía lên mây, liên tục lùi bước.\n \nÔng nói tiếp: “Cái dây chuyền đưa cho cháu, căn bản không phải để trừ tà, ta chỉ nhìn một cái đã nhận ra đó là dẫn hồn hương dùng để gọi hồn em gái cháu.”\n \n“Ông ta muốn cả nhà cháu chec sạch, để cháu không còn chỗ dựa, như thế mới có thể không kiêng dè mà cướp lấy dương thọ của cháu.”\n \n“Ông đừng nói nữa!”\n \nTôi không thể tin nổi, lùi lại mấy bước, bịt tai hét lên.\n \n“Từ lâu ta đã muốn thay sư môn trừ bỏ tên súc sinh đó, nhưng ông ta mạnh hơn ta, ta chưa bao giờ làm gì được ông ta.”\n \nÔng Ba giận đến toàn thân run rẩy, run run nhét vào tay tôi một gói đồ màu đen: “Những kẻ dùng quỷ để kéo dài tuổi thọ, đặc biệt rất sợ m.á.u chó mực và nước tiểu đồng tử. Cháu có thể nhân lúc ông ta không để ý mà hắt cái này lên người ông ta, tự khắc sẽ hiểu lời ta nói là thật hay giả.”\n \nHơi thở ông ngày càng yếu, tiếng thở đứt quãng cũng dần đi đến đoạn cuối cùng.\n \nLúc chec, nét mặt vẫn giữ nguyên nụ cười cứng đờ đầy quỷ dị.\n \nĐầu óc tôi rối tung như tơ vò, chẳng còn tâm trí lo liệu t.h.i t.h.ể ông Ba, cứ thế thất thểu quay lại y quán.\n \nChú Vương đã biến mất cả một ngày, mãi đến lúc mặt trời lặn ngày hôm sau, tôi mới nghe thấy tiếng cười quen thuộc của ông vang lên ngoài cửa.\n \nTừng tấm bùa được ông gỡ xuống, khuôn mặt rạng rỡ ánh đỏ của ông hiện ra, cười với tôi: “Đại Ni, giờ cháu có thể ra rồi.”\n \nTôi nhìn xuống bùn đất dưới chân ông, lí nhí hỏi: “Chú Vương, tối qua chú đi đâu vậy ạ?”\n \n“Đi tiễn một người bạn, nên trễ mất khá nhiều thời gian.”\n \nChú Vương vừa cười vừa đưa cho tôi ít đồ ăn: “Cháu chắc đói lắm rồi đúng không? Mau ăn đi. Chú có qua nhà cháu xem, nhà đã cháy thành tro cả rồi, sau này cứ ở lại y quán giúp chú một tay nhé.”\n \n“Chú đang cần một trợ thủ, mà cháu cũng không còn nơi nào để về nữa, từ nay hãy chăm chỉ học y với chú đi.”\n \n“Cảm ơn chú Vương.”\n \nTôi bưng tách trà nóng vừa pha xong, rót một chén đưa cho ông: “Chú bận cả ngày chắc cũng mệt lắm rồi, uống chén trà cho mát nhé.”\n \n“Haha, tay Đại Nữu khéo thật.”\n \nÔng có vẻ rất vui, đón lấy chén trà, uống cạn trong một hơi.\n \nTôi vội rót thêm chén thứ hai cho ông: “Tối qua trước khi đi, cháu đã dập tắt hết lửa trong nhà rồi, vậy mà cuối cùng nhà vẫn cháy sạch không còn gì. Có vẻ ngoài việc được chú thu nhận, cháu cũng chẳng còn con đường nào khác để chọn nữa rồi.”\n \nChú Vương nhìn tôi, ánh mắt bỗng trở nên nghi hoặc, rồi đột nhiên giật nảy mí mắt, vứt luôn chén trà trong tay, dùng tay móc họng.\n \nĐã muộn rồi.\n \nTrong trà tôi đã pha thứ đồ mà ông Ba để lại. Trước khi đưa cho chú Vương, tôi còn cố ý thử lên một con rắn ngoài vườn, thứ đó đúng là m.á.u chó mực bình thường, hoàn toàn không có độc.\n \nNhưng phản ứng của chú Vương sau khi uống lại dữ dội đến đáng sợ, ông ta đau đớn tựa hẳn vào tường, gương mặt vặn vẹo, lộ rõ sự không thể tin được, trừng mắt nhìn tôi.\n \n10\n \nKhuôn mặt ông ta như sụp xuống, nhãn cầu lồi ra, làn da trên mặt cũng trở nên nhão nhoét, nhăn nheo chằng chịt những vết hằn như khe núi.\n \nTừng mảng đốm đồi mồi lớn dần hiện rõ trên mặt, mái tóc đen dày cũng nhanh chóng bạc trắng, toàn thân lão hóa với tốc độ có thể nhìn thấy bằng mắt thường.\n \nHóa ra Ông Ba không hề nói dối, tất cả đều là thật.",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-8.html"
}