{
    "title": "Oán Niệm Của Em Gái - Chương 6",
    "content": "Nếu không nhờ chú Vương tặng lá bùa giữ mạng, có lẽ tôi đã không còn sống tới hôm nay.\n \nÔng Ba nở một nụ cười khiến người ta thấy khó chịu: “Không nói cũng được, ta đoán được rồi. Người tặng con dây chuyền này chắc chắn không có ý tốt.”\n \n“Ông nói bậy! Chú Vương là người tốt! Chính các người mới là lũ ác quỷ!”\n \nTôi kích động hét lớn phản bác, nhưng nói được nửa câu liền nhận ra mình đã sập bẫy.\n \n“Hử, quả nhiên là lão ta nhúng tay vào!”\n \nÔng Ba như xác nhận được điều gì, nghiến răng nghiến lợi buông tôi ra, sải bước đi thẳng ra ngoài.\n \nTôi cũng bước ra khỏi sân, và cuối cùng hiểu vì sao ông lại vội vàng như thế.\n \nBa tôi chec rồi.\n \nCái chec còn kỳ dị hơn cả bà nội.\n \nNửa thân dưới nhuộm đầy máu, bị moi ra một lỗ to bằng nắm tay, miệng vết thương lật ngược thịt da, tím bầm bất thường, da thịt mục rữa, thảm không nỡ nhìn.\n \nKhông ai biết nguyên nhân cái chec thực sự của ông.\n \nCó người nói, nửa đêm nghe thấy tiếng ba tôi gào thảm thiết, mở cửa ra thấy ông đang chạy từ sau núi về, sau lưng là một bầy rắn.\n \nCũng có người nói, tận mắt thấy em gái tôi moi nát phần dưới thân ông…\n \nAi cũng nói một kiểu, tôi không biết phải tin ai.\n \nNhìn xác ba, tôi bỗng nhớ đến em gái. Có lẽ… thật sự là nó!\n \n7\n \nKhông lâu sau, ông Ba dẫn mẹ tôi thất hồn lạc vía quay về nhà.\n \nVừa bước vào cửa, mẹ đã ngồi phệt xuống đất, còn ông Ba thì mở một cái tay nải, bắt đầu viết vẽ loạn trên tường nhà tôi: “Chúng ta bị người ta tính kế rồi, có trốn cũng không thoát, tối nay nó chắc chắn sẽ lại đến. Một cách không thể dùng hai lần, chỉ còn cách liều mạng đối đầu với nó.”\n \nMặt mẹ trắng bệch, sợ đến mất hết hồn vía: “Con oắt này thật muốn hại chec cả nhà sao, sao nó không chừa cho tao một con đường sống?”\n \n“Giờ nói mấy lời đó thì ích gì? Ngay cả tôi cũng đã bị nó để ý tới rồi.”\n \nÔng Ba mặt mày u ám, dùng bút đỏ vẽ ra những trận pháp tôi không hiểu, còn rắc đầy tro lư hương khắp sân.\n \nÔng ta nói tối nay rất quan trọng, kể cả khi ngủ cũng phải mở mắt ra.\n \n“Tôi phải đến chỗ nó bị chec đuối bày thêm chút bố trí, như vậy sẽ an toàn hơn.”\n \n“Ông Ba, ông mau quay về nha…”\n \nMẹ gọi với theo bóng lưng ông Ba, rồi đột nhiên quay đầu lại, hung hăng trừng mắt nhìn tôi.\n \n“Con nhỏ đáng chec này, sao hôm qua mày không chec đi? Chỉ cần mày chec rồi, đã chẳng xảy ra mấy chuyện hôm nay!”\n \nBà lao vào phòng, túm tóc tôi mà tát tới tấp hai bên.\n \nTôi đã tê dại rồi, không còn cảm nhận được đau đớn trên mặt nữa, chỉ đếm những nếp nhăn mới xuất hiện vì sợ hãi trên mặt bà, rồi khàn giọng bật cười: “Mục tiêu của em không phải là con, mà là mẹ với ba.”\n \n“Mày… mày… chec thì chec đi! Dù sao tao cũng mất con trai rồi, sống còn ý nghĩa gì nữa?”\n \nMẹ giận đến toàn thân run rẩy, trong mắt đầy căm hận độc ác, như thể tất cả mọi chuyện đều là lỗi của tôi.\n \n“Tại sao mày không phải là con trai? Mày có biết bao nhiêu năm nay tao chích thuốc uống thuốc chịu khổ như nào không? Đồ vô dụng! Nếu mày là con trai thì tốt biết mấy, bà nội mày với ba mày cũng sẽ không ép tao như thế!”\n \nBà túm lấy con d.a.o thái lao tới định chém.\n \n“Dừng tay!”\n \nMột tiếng quát lớn khiến mẹ khựng lại, tôi ngẩng đầu, thấy chú Vương xuất hiện, nắm chặt lấy tay mẹ: “Đừng làm khó con bé nữa, chuyện nhà chị, tôi có thể nghĩ cách giải quyết.”\n \n“Ai cho anh đến nhà tôi? Mèo khóc chuột giả từ bi, đừng tưởng tôi không biết anh đến là để xem trò cười nhà tôi!”\n \nPhản ứng của mẹ còn kích động hơn khi nãy, bà liều mạng giằng con dao, c.h.é.m loạn xạ về phía chú Vương: “Muốn lừa tôi ra ngoài à, không có cửa đâu!”\n \nChú Vương thở dài bất lực, né khỏi d.a.o mẹ, kéo tôi chạy ra khỏi sân, vừa chạy vừa nói: “Mẹ cháu bị kích động quá mạnh, đã phát điên rồi. Chuyện này chưa xong đâu, đi với chú, trốn tạm vào y quán, chú sẽ tìm cách để bà ta không tìm ra cháu.”\n \nTôi ngơ ngác chạy theo ông, cúi đầu nhìn mặt dây chuyền, vết nứt sâu hoắm, như sắp gãy làm đôi.\n \n“Tại sao em gái lại không buông tha cho cả cháu?”\n \n“Hung hồn hóa sát, chỉ biết báo thù, không còn nhớ ai là thân nhân.”\n \nChú Vương lấy mặt dây chuyền của tôi: “Nó muốn trả thù, oán khí ngày càng nặng, mặt dây này đã vô dụng rồi.”\n \nTrước lúc mặt trời lặn, chú Vương đưa tôi về y quán của ông.\n \nBố cục gọn gàng, phòng ốc sáng sủa rộng rãi khiến tôi có được cảm giác an toàn đã lâu không có.\n \nChú Vương đưa tôi một cái bánh, nhìn tôi ngấu nghiến ăn hết, thì thở dài đầy cảm khái: “Ngôi nhà đó cháu tạm thời không về được đâu, sau này ở lại y quán giúp chú làm việc vặt đi, nơi này an toàn lắm.”\n \nÔng bước vào thư phòng, lấy ra một cái túi vải xanh, còn dùng giấy đỏ dán kín cửa sổ, lấy bút lông viết vẽ gì đó.\n \n“Giấy ngâm qua hồ nếp, bôi thêm huyết gà thì có thể trừ tà.”\n \nChú Vương đưa cho tôi một cây kéo bén, đặt dưới gối nói:\n \n“Chuyện nhà cháu rất phức tạp, chú phải ra ngoài nghĩ cách, cố gắng tiễn em gái cháu đi, dạo này cháu cứ ở nhà chú, qua được thời gian này là ổn.”\n \nÔng quay lưng định đi, tôi vội đứng bật dậy, gọi một tiếng: “Chú Vương…”\n \n“Sao vậy?”\n \n“Không có gì, chú… chú nhớ cẩn thận.”\n \nTiễn chú Vương đi rồi, đầu tôi vẫn hỗn loạn.\n \nKhông hiểu vì sao, câu nói của ông Ba cứ quanh quẩn trong đầu.\n \nSao ông ta lại nói, chú Vương giúp tôi là không có ý tốt?",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-6.html"
}