{
    "id": "130",
    "url": "https://monkeyd.net.vn/cung-khuynh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/cung-khuynh/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/cung-khuynh/25-het.html",
        "https://monkeyd.net.vn/cung-khuynh/24.html",
        "https://monkeyd.net.vn/cung-khuynh/23.html",
        "https://monkeyd.net.vn/cung-khuynh/23.html",
        "https://monkeyd.net.vn/cung-khuynh/22.html",
        "https://monkeyd.net.vn/cung-khuynh/21.html",
        "https://monkeyd.net.vn/cung-khuynh/20.html",
        "https://monkeyd.net.vn/cung-khuynh/19.html",
        "https://monkeyd.net.vn/cung-khuynh/18.html",
        "https://monkeyd.net.vn/cung-khuynh/17.html",
        "https://monkeyd.net.vn/cung-khuynh/16.html",
        "https://monkeyd.net.vn/cung-khuynh/15.html",
        "https://monkeyd.net.vn/cung-khuynh/14.html",
        "https://monkeyd.net.vn/cung-khuynh/13.html",
        "https://monkeyd.net.vn/cung-khuynh/12.html",
        "https://monkeyd.net.vn/cung-khuynh/11.html",
        "https://monkeyd.net.vn/cung-khuynh/10.html",
        "https://monkeyd.net.vn/cung-khuynh/9.html",
        "https://monkeyd.net.vn/cung-khuynh/8.html",
        "https://monkeyd.net.vn/cung-khuynh/7.html",
        "https://monkeyd.net.vn/cung-khuynh/6.html",
        "https://monkeyd.net.vn/cung-khuynh/5.html",
        "https://monkeyd.net.vn/cung-khuynh/4.html",
        "https://monkeyd.net.vn/cung-khuynh/3.html",
        "https://monkeyd.net.vn/cung-khuynh/2.html",
        "https://monkeyd.net.vn/cung-khuynh/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Sầm Tang",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày cô bước chân vào cung cấm, nương nương hoàng hậu, người vốn nuôi dưỡng thái tử lại đột ngột băng hà.\nMay mắn thế nào, cô nghiễm nhiên ngồi lên vị trí mẫu nghi thiên hạ, đồng thời có thêm một đứa con trai trên danh nghĩa.\nThái tử điện hạ tính tình có phần quái gở, để giữ vững vị trí, cô cẩn trọng từng li từng tí, đối với thái tử điện hạ là hết mực nghe lời, dốc lòng dỗ dành chẳng khác nào tổ tông.\nChỉ là...\nVì sao ánh mắt của con sói nhỏ này nhìn cô, mỗi ngày một thêm phần... kỳ lạ?",
    "chapters": [
        {
            "title": "Cung Khuynh - GIỚI THIỆU TRUYỆN MỚI",
            "content": "Nương Tử Giang Nam, Uy Chấn Kinh Thành\nTác giả: Bình Nhị\nVăn án:\nMười tám năm đằng đẵng gánh hàng đậu phụ nuôi ba con khôn lớn, nào ngờ hắn ta lại muốn đón ta về kinh, ban cho ta danh phận thiếp thất!\nTa vứt lại một tờ giấy hòa ly lạnh lùng.\nĐại nhi tử ta đường đường là tướng quân oai phong lẫm liệt trấn giữ biên cương, nhị nhi tử là tân khoa trạng nguyên văn thao võ lược danh chấn kinh thành, tiểu nữ nhi được phong nhất phẩm quận chúa cao quý.\nTa đây là nữ phú Giáng Nam tiền hô hậu ủng, của cải chất đống như núi, danh tiếng vang xa. Làm thiếp cho hắn? Hắn... xứng sao!",
            "url": "https://monkeyd.net.vn/cung-khuynh/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "Cung Khuynh - 25/ HẾT",
            "content": "Nàng sợ đến mức run rẩy,\nMỗi lần hắn nói nghỉ ngơi tốt, điều đó có nghĩa là nàng không thể nghỉ ngơi tốt!\nMãi cho đến khi hắn đặt nàng xuống trước bàn trang điểm, nàng mới vỗ n.g.ự.c thở phào nhẹ nhõm.\nNàng đã suy nghĩ nhiều rồi.\nHắn cười khẽ, nhìn thấu tâm tư của nàng, luồn tay vào mái tóc dài của nàng, đôi mắt hơi nheo lại:\n“Bằng không thì sao? Nàng cho rằng sẽ nghỉ ngơi như thế nào?\"\n\"Không có, không có thế nào cả.\"\n30\nBọn họ cùng nhau đến phố phía đông dạo chơi, cuối cùng ghé vào một cửa hàng đồ ngọt mà nàng thường lui tới lúc nhỏ.\nHắn nhìn quanh bốn phía, cảm khái nói:\n\"Nơi chúng ta lần đầu tiên gặp mặt, nhiều năm như vậy, thật sự không thay đổi một chút nào.\"\nBàn tay đang múc thìa của nàng khựng lại.\n“Lần đầu tiên gặp nhau? Chẳng lẽ không phải ở trong cung sao?\"\nHắn lắc đầu.\nHắn kể rằng khi còn nhỏ có lần xuất cung, thấy nàng ngồi ở ven đường bưng bát nước đường vừa khóc vừa ăn.\nHắn nhìn thấy thắt lưng thêu chữ \"Thẩm\" của nàng.\nLiền tiến lên hỏi chuyện.\n“Ngươi là tiểu thư khuê các, một mình ở đây, không sợ bị bắt cóc sao?”\nNàng chẳng hề để ý đến ai, vừa lau nước mũi, vừa kể lể như “đậu đổ ống tre” (nói năng thẳng thắn)\nMẫu thân nàng đã bị hưu sớm, phụ thân không cho bọn họ gặp nhau. Kế muội Thẩm Thanh Ngọc lạnh nhạt châm chọc, nói nàng có mẹ sinh mà không có mẹ nuôi.\nNàng nhào tới đánh nhau với Thẩm Thanh Ngọc.\nThẩm Thanh Ngọc đánh không lại, khóc lóc gọi phụ thân và kế mẫu tới.\nPhụ thân tức giận tát nàng một cái, ném nàng ra khỏi phủ để tự kiểm điểm bản thân.\nKhi buồn bực, nàng thích ăn đồ ngọt để tâm trạng tốt hơn.\nNàng nhớ lại:\n\"Khó trách chàng luôn tặng đồ ngọt cho nàng, thì ra chàng đã sớm biết.\"\nHắn cười: \"Chỉ muốn dỗ nàng vui lên thôi.\"\nXe ngựa sắp chất đầy những thứ mà nàng mua.\nTay trái Kỳ Nguyên đỡ đống hộp bánh ngọt, tay phải cầm chậu cá, bên trong là tám con cá vàng mà nàng vớt được ở quầy hàng, bên cạnh còn có các loại đồ chơi được hắn dùng thân mình để che chắn, phòng ngừa xe ngựa xóc nảy, mấy thứ này sẽ bị văng ra ngoài.\nXe ngựa chầm chậm lăn bánh, hơi xóc nảy, rượu no cơm say, lắc lư lắc lư, không khỏi khiến người ta cảm thấy buồn ngủ. Nàng không ngừng gật gù ngủ gà ngủ gật.\nHắn bảo nàng tựa vào người hắn, đáy mắt ý cười dịu dàng, thấp giọng dụ dỗ:\n\"Đừng cố nữa, buồn ngủ thì cứ ngủ đi.\"\nNàng như bị lời nói của hắn thôi miên, theo bản năng nghiêng đầu, cứ như vậy ngả vào người hắn, hoàn toàn chìm vào giấc ngủ.\nĐêm đêm đều như vậy, cả đời cũng nguyện như vậy.\nHOÀN",
            "url": "https://monkeyd.net.vn/cung-khuynh/25-het.html"
        },
        {
            "title": "Cung Khuynh - 24",
            "content": "Nàng vung tay đuổi Kỳ Nguyên ra ngoài.\n\"Xem qua cũng đã xem qua rồi, thái y nói cần tĩnh dưỡng mười ngày nửa tháng!\"\nMặt mày nàng hớn hở: \"Mau đi đi, nếu lỡ lây bệnh cho chàng thì sao nàng dám đối mặt với vạn dân giang sơn chứ, hihi, đi mau đi.\"\nNhất thời đắc ý, nàng lộ ra cái đuôi hồ ly, ánh mắt Kỳ Nguyên dò xét, nàng không ho khan, chân tay cũng nhanh nhẹn.\n\"Ồ, vậy sao.\"\nMây đen dày đặc trên mặt hắn:\n\"Nàng ngược lại có cách có thể trị 'tà bệnh' của nàng.\"\n“?”\nCòn chưa kịp phản ứng, nàng đã bị hắn duỗi tay ra, trực tiếp bế thốc lên, khiêng đến cung Thang Tuyền.\nSau đó thì…\nThôi quên đi, không nói nữa, hai người bọn họ thiếu chút nữa cùng nhau c.h.ế.t đuối trong ôn tuyền trì, huhuhuhu.\n29\nKhông có Kỳ Nguyên làm ấm giường, thật lạnh lẽo.\nHứ, chẳng lẽ tên này bị ai câu mất hồn rồi chứ, lại nói, hình như trong cung yến lần trước hắn có liếc nhìn cung nữ bên cạnh thì phải.\nHuhuhuhu, cẩu nam nhân có được rồi liền không quý trọng.\nNàng tâm phiền ý loạn, cuối cùng tức giận vò chăn trùm đầu, ngủ thôi.\nNgày hôm sau nàng tỉnh lại ngửi thấy mùi thơm thoang thoảng trong không khí, không biết Kỳ Nguyên nằm bên cạnh nàng từ lúc nào.\nMà cả người nàng... Bám vào hắn như một con sâu keo.\nNàng rón rén muốn di chuyển ra.\nNghe thấy động tĩnh của nàng, hắn đưa tay ra véo má nàng,\n\"Tỉnh rồi?\"\nKhi nhìn vào mắt hắn, nàng còn có chút hoảng hốt:\n“Chàng… chưa c.h.ế.t à?\"\nKhuôn mặt tuấn tú của hắn tối sầm trong nháy mắt:\n“Sao? Làm nàng thất vọng hả?”\nGiọng điệu âm trầm lập tức khiến nàng sợ tới mức tỉnh táo cả người.\nNàng lúng túng cười gượng hai tiếng:\n\"Ủa, là chàng hả ha ha ha... Nàng còn đang ngủ mơ… nên nói mớ đó mà...\".\n\"Ồ, nói mớ hả?\" Mũi hắn hừ một tiếng: \"Vậy nàng nói xem, nàng mơ thấy gì?\"\nLàm sao nàng dám nói?\nChẳng lẽ muốn nàng nói thật với hắn, mơ thấy hắn đi làm ấm giường cho nữ nhân khác, trong cơn giận dữ, nàng một chân đá hắn xuống hồ sen sao?\n“Không... Không…”\nNàng vội vàng chuyển đề tài:\"Chàng về từ lúc nào vậy?”\nHắn ôm nàng vào lòng, nhắm mắt lại và mỉm cười thích ý.\n\"Đêm qua tuần phủ Nam Lĩnh có việc gấp về kinh, cô xử lý xong việc, nàng đã ngủ say rồi. Hôm nay bãi triều sớm, có thể nghỉ ngơi thật tốt cùng nàng.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/24.html"
        },
        {
            "title": "Cung Khuynh - 23",
            "content": "Hắn cúi đầu đặt lên trán nàng một nụ hôn nồng nàn, \"Vì nàng, ta nguyện làm những chuyện vốn dĩ chẳng thể làm được, vậy thì còn gì là không thể nữa chứ?”\n27\nTrên đường ngự giá hồi kinh, nàng bị hắn \"đóng gói\" mang về cung.\nSau khi nàng được sắc phong làm hoàng hậu, quần thần trong triều phản ứng vô cùng gay gắt.\nTân đế ba năm trời không màng hậu cung, nay vừa gặp gỡ đã sủng ái một nữ thương nhân.\nNữ nhân này, liệu có phải đã dùng tà thuật mê hoặc thánh thượng rồi chăng?\nThế là bọn họ lũ lượt dâng tấu chương khuyên Kỳ Nguyên tuyển phi, tranh nhau tiến cử con gái nhà mình vào cung.\n28\nSau khi thành thân, Kỳ Nguyên cố ý để nàng nếm thử cái cảm giác \"quân vương cần mẫn\" là như thế nào.\nNàng than ôi, nàng chịu thua rồi.\nNhưng Kỳ Nguyên có bản lĩnh khuynh đảo triều chính, chẳng cần dựa dẫm vào thế lực ngoại thích để thao túng triều cương.\nKẻ nào dám can gián, hắn liền trị tội kẻ đó.\nBan ngày hắn bận rộn cần chính thương dân, đêm về cũng vô cùng cần cù chăm chỉ.\nVì để được cẩu hoàng đế ban cho mấy ngày nghỉ ngơi, nàng quyết định giả bệnh.\nDiễn kịch phải diễn cho tới nơi tới chốn, nàng bôi thêm hai vệt nâu lên quầng mắt, rồi trống giong cờ mở gọi thái y đến.\n\"Chương thái y, thân thể bổn cung thế nào rồi, khụ khụ.\"\nNàng ườn người trên ghế quý phi, cố ra vẻ nửa sống nửa chết.\nChương thái y mặt mày tỉnh bơ, bắt mạch cho nàng, vẻ mặt ngờ vực: \"Bẩm nương nương, theo mạch tượng thì long thể của nương nương vẫn khỏe mạnh bình thường, không có bệnh tật gì cả.\"\nĐồ ngốc này!\nRầm!\nNàng giận dữ đập tay xuống bàn trà bên cạnh, cả nóc nhà cũng rung lên bần bật.\n\"Lưu thái y! Ngươi nói xem sao!”\nLưu thái y run rẩy lắp bắp: \"Bẩm nương nương…. long thể của nương nương quả thật không được khỏe, có dấu hiệu nhiễm phong hàn, e là phải tĩnh dưỡng bốn năm ngày mới mong hồi phục ạ.”\nĐúng rồi, phải nói thế mới đúng chứ.\nNàng hài lòng gật gù, vung tay lên: \"Nếu bổn cung bệnh tình nguy kịch đến vậy, Lưu thái y mau chóng kê đơn bốc thuốc đi thôi.\"\nKỳ Nguyên phê duyệt tấu chương xong, như thường lệ tìm đến tẩm cung của nàng.\nNhưng hôm nay vừa bước chân vào cửa, hắn đã cảm thấy có gì đó sai sai.\nTrong phòng thoang thoảng mùi thuốc bắc, còn nàng thì đang tựa người vào tường, gắng gượng ho khan đến long trời lở đất.\nHắn vội bước đến gần, nàng lập tức lùi lại ba bước, nhăn nhó mặt mày như ma đói, tay ôm khư khư chiếc khăn lụa, \"Đừng... đừng lại gần thiếp, khụ khụ... thiếp bị cảm lạnh rồi, đừng để thiếp lây bệnh cho chàng, khụ khụ khụ khụ khụ…”\n\"Nàng đã cho gọi thái y đến khám chưa?\" Hắn ân cần hỏi.",
            "url": "https://monkeyd.net.vn/cung-khuynh/23.html"
        },
        {
            "title": "Cung Khuynh - 22",
            "content": "\"Thiếp không hợp với phong thủy kinh thành.\"\n\"Rõ ràng từ nhỏ đến lớn nàng vẫn luôn sống ở kinh thành đó thôi.\"\n\"Thiếp còn có chút chuyện riêng cần giải quyết ở Giang Nam.\"\n“Lời này đến chính nàng còn không tin nổi nữa là.”\nSau một hồi tranh cãi nảy lửa, nàng thua toàn diện, đành ỉu xìu cúi đầu nhận thua. Khóe môi hắn khẽ cong lên:\n\"Nãy giờ nàng viện dẫn bao nhiêu lý do, nhưng tuyệt nhiên chẳng có lý do nào nói rằng nàng không thích ta cả.\"\nNàng nghẹn lời, giọng điệu cũng trở nên nóng nảy hơn:\n\"Đúng vậy, thì là thiếp thích chàng đó, nhưng để thiếp nói hết đã, thiếp không muốn sau này phải chứng kiến cảnh chàng có phi tần mỹ nữ vây quanh, con đàn cháu đống quấn quýt bên chân, như vậy có được không? Thiếp sẽ ghen, thiếp sẽ ghen đến c.h.ế.t mất thôi.”\nNàng tức tối cắn môi,\n\"Cũng giống như trước kia chàng từng nói, mẫu hậu chỉ có thể là mẫu hậu của một mình nhi thần vậy, nếu như sau này phải san sẻ chàng cho những người khác, trong lòng thiếp cũng sẽ đau lắm.\"\nKỳ Nguyên lặng lẽ nhìn nàng, rồi bất chợt bật cười thành tiếng.\nTuôn hết nỗi lòng, nàng bỗng giật mình nhận ra, vừa rồi mình chẳng khác nào một kẻ ngốc, mặt mũi bỗng đỏ bừng như bị lửa đốt.\n\"Kỳ Nguyên, cấm chàng cười!\"\nHắn càng cười lớn hơn, thậm chí khóe mắt còn rơm rớm lệ.\n\"Cấm chàng cười nữa!!\"\nNàng xấu hổ giận tím mặt, giơ tay lên cắn mạnh vào tay hắn một cái.\nHắn vừa cười vừa xuýt xoa: \"Á da —— đau, đừng cắn nữa mà....\"\nMãi một lúc sau mới lấy lại được bình tĩnh.\n“Nàng đúng là đồ ngốc hay ghen tuông vớ vẩn.\" Đáy mắt hắn ánh lên ý cười nồng đậm,\n\"Nhưng nàng ghen, chứng tỏ nàng quan tâm ta, ta vui lắm.\"\nNàng hậm hực lườm hắn một cái.\n“Nghiêm túc chút đi! Thiếp đang nói chuyện nghiêm túc với chàng đó.\"\n\"Ta cũng đang nghiêm túc đây thôi.\"\n\"Chúc Nguyệt Dao, nàng quả thật quá chắc chắn, quá đỗi tự tin rằng ta nhất định sẽ lập hậu cung, nhất định sẽ nạp thêm phi tần, cứ như thể nàng đã nhìn thấu tương lai rồi vậy.”\n\"Nhưng ta vẫn luôn kiên nhẫn chờ nàng quay đầu lại nhìn về phía ta.\"\n\"Ta lấy cớ quốc tang giữ đạo hiếu ba năm, từ chối tuyển nạp bất cứ phi tần nào. Ta dốc lòng ổn định triều chính, triệt trừ tận gốc mọi mầm mống họa loạn, bè đảng gian tà, tàn dư thế lực cũ, nỗ lực trở thành một vị quân vương cần mẫn như nàng hằng mong đợi, sau đó mới dám mạo muội mượn danh nghĩa tuần du Giang Nam để gặp lại nàng một lần.”\nHắn nắm lấy bàn tay nàng đặt lên lồng n.g.ự.c hắn, để nàng cảm nhận nhịp tim đang thổn thức.\n\"Chúc Nguyệt Dao, nàng cũng hãy quay đầu nhìn về phía ta, được không nàng?\"\nChóp mũi nàng bất giác cay xè,\n\"Nhưng chàng đã là hoàng đế rồi, chàng đâu thể làm trái lẽ thường được.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/22.html"
        },
        {
            "title": "Cung Khuynh - 21",
            "content": "Đó là điều đương nhiên rồi.\nNàng vừa độc thân vừa giàu có, đám người đáng ghét cũng đã c.h.ế.t sạch, sao nàng có thể không hạnh phúc cho được?\n\"Nếu chàng đã luyến tiếc thiếp đến vậy, vì sao lại dễ dàng buông tay để thiếp ra đi chứ?\"\n\"Năm đó hai ta ở miếu hoang dưỡng thương, có lần nàng sốt cao mê man, ta ôm nàng vào lòng, nàng đã khóc lóc gọi [mẫu thân] không biết bao nhiêu lần.”\nHắn mím chặt môi,\n\"Cho nên khi nàng nói với ta, nàng muốn trở về bên cạnh mẫu thân, ta đã không thể nào mở miệng giữ nàng lại.\"\n\"Vậy còn nàng, nàng có nhớ ta không?\"\nNàng chột dạ cúi mặt làm thinh.\nBa năm qua, nàng đã cố tình lảng tránh mọi tin tức liên quan đến hắn.\nSợ rằng nếu nghe ngóng quá nhiều, nàng sẽ chẳng thể dứt bỏ được.\nLại càng sợ rằng nàng sẽ thật sự quên mất hắn.\n“Nàng thật sự không hề nhớ đến ta chút nào sao? Đúng là đồ vô lương tâm.\"\nHắn cúi người sát lại gần nàng, dán trán mình lên trán nàng, rồi lại nắm lấy tay nàng đặt vào lòng bàn tay mình mà vuốt ve, giọng trầm thấp như rót mật vào tai:\n\"Nhưng ta thật sự rất nhớ nàng. Theo ta về cung, được không nàng?\"\nLời lẽ nhẹ nhàng hờ hững, nhưng ẩn chứa trong đó là nỗi nhớ nhung da diết và sự kiềm chế đến nghẹt thở.\n“Thôi, không được đâu.\"\nCó những người, chỉ cần gặp gỡ một lần là đủ mãn nguyện rồi, đâu nhất thiết phải có một kết thúc trọn vẹn mới là hoàn mỹ.\nNàng bĩu môi, né tránh ánh mắt tha thiết của hắn:\n\"Thiếp coi như những lời chàng nói vừa rồi chỉ là nhất thời xúc động thôi, nhưng đã ba năm rồi, chàng nên tỉnh táo lại đi thôi.\"\n\"Chàng muốn loại mỹ nhân nào mà chẳng có, chỉ cần ưng mắt ai thì nạp vào hậu cung là xong, hà cớ gì cứ phải mãi quẩn quanh bên cái cây khô mục như thiếp đây?”\n\"Ta chỉ ưng mỗi mình nàng thôi.\" Hắn khẳng định.\n\"Còn thiếp thì chướng mắt chàng.\" Nàng đáp trả.\nHắn khẽ tặc lưỡi, đưa tay véo nhẹ hai má nàng: \"Nàng có thể ăn nói cho đoan trang một chút được không hả? Sao từ khi rời cung, không học được điều gì hay ho mà lại toàn học theo cái kiểu này, ai dạy hư nàng thế hả?\"\nHắn không hề giận dữ, chỉ nhẹ nhàng trách cứ, giọng điệu hệt như một vị tiên sinh đang răn dạy học trò ngỗ nghịch.\n\"Chẳng ai dạy thiếp cả.\" Nàng cứng đầu cãi lại: \"Đây đều là những lời xuất phát từ đáy lòng thiếp đó.\"\nHắn thản nhiên đưa ra kết luận:\n\"Nói dối.\"\nNàng: \"...”\n\"Vì sao nàng nhất quyết không chịu theo ta về cung?\"\nNàng cụp mắt xuống:\n\"Đâu phải chuyện đơn giản như vậy, thiếp vốn dĩ là mẫu hậu trên danh nghĩa của chàng mà.\"\nHắn dễ dàng phủ định: \"Nàng đã không còn là Thẩm Nguyệt Dao nữa rồi.\" Rồi lại truy hỏi: \"Ngoài chuyện này ra, còn lý do nào khác không?\"\nNàng lần lượt đưa ra hết lý do này đến lý do khác, hắn lại phản bác lại từng cái một.\n\"Thiếp muốn ở lại phụng dưỡng mẫu thân.\"\n\"Ta có thể phong tước vị cho lệnh đường.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/21.html"
        },
        {
            "title": "Cung Khuynh - 20",
            "content": "25\nKhông biết con mèo lại lạc đi đâu mất rồi.\nNàng vừa phe phẩy quạt vừa nhâm nhi trà, chợt nghe tiếng ai đó rao lớn ở dưới lầu,\n\"Chưởng quầy ơi, công tử nhà chúng tôi muốn may hai bộ xiêm y.\"\nNàng cất giọng đáp vọng xuống: \"Ở đây không buôn bán -\"\nNgười phía dưới dường như điếc lác, vẫn tiếp tục gào lên không ngớt:\n\"Chưởng quầy ơi, chưởng quầy ơi!”\nBị làm ồn đến phát bực, nàng đành xỏ hài, xách vạt váy, ba chân bốn cẳng chạy xuống lầu:\n\"Đừng có giục nữa, ta đã bảo là không có buôn bán...\"\nLời còn chưa dứt, nàng bỗng dưng câm lặng như thóc.\nTên sai vặt vừa nãy thấy nàng xuống liền mừng rỡ chạy ra ngoài đón.\nTrong sảnh đường rộng lớn chỉ còn lại hai người.\nChú mèo tinh nghịch của nàng đang ngoan ngoãn rúc mình trong vòng tay người đàn ông đối diện, lim dim l.i.ế.m lông.\nMà hắn vận thường phục đen tuyền, cả người như được dát vàng bởi ánh dương rực rỡ, mày kiếm mắt sáng, tuấn mỹ vô song.\nNàng chôn chân tại chỗ.\nHắn khẽ mỉm cười, chậm rãi bước về phía nàng:\n\"Ta vô tình gặp được chú mèo nhỏ này trên đường.\"\n\"Ta nghĩ chắc chủ nhân của nó cũng đang rất mong gặp ta.\"\n26\n\"Chàng... chàng đến rồi sao.\" Nàng lắp bắp, bĩu môi hờn dỗi: \"Lâu ngày không gặp, thiếp cứ tưởng chàng đã quên thiếp rồi chứ.\"\nHắn nhẹ nhàng thả mèo xuống, xoa xoa mái tóc nàng: \"Sao ta có thể quên nàng được chứ, ba năm qua, ta vẫn luôn âm thầm phái ám vệ theo sát bảo vệ nàng, ta nhớ nàng đến phát điên rồi đây này.”\n“Cái gì?\".\nNàng túm lấy cổ áo hắn: \"Chàng dám cho người theo dõi ta!\"\n\"Không phải theo dõi, thật lòng chỉ là ám vệ thôi.\"\n\"Lúc mới đăng cơ, vẫn còn sót lại không ít đồng đảng của Thẩm gia và Dục Vương mà ta chưa kịp thanh trừng, ta sợ nàng sẽ gặp nguy hiểm, lỡ xảy ra chuyện gì bất trắc. Nhưng giờ thì không cần lo nữa rồi, mọi thứ đã ổn thỏa hết cả rồi.”\nNàng truy hỏi hắn, thường ngày đám ám vệ kia ẩn nấp ở đâu, vì sao đến giờ nàng vẫn chưa từng phát hiện ra?\n\"Ví dụ như ở chỗ kia chẳng hạn.\"\nHắn chỉ tay về phía một cây ăn quả cách đó không xa,\n\"Đã từng có ám vệ ẩn mình trên cây, đó cũng là lý do vì sao, mỗi lần nàng đi dạo dưới tán cây, đều vừa hay có trái ngọt chín mọng rơi xuống ngay trước mặt nàng.\"\nNàng chợt bừng tỉnh ngộ.\nThảo nào, thảo nào, mỗi lần nàng lay lay cái cây kia, đều có trái cây chín thơm ngon rơi xuống, nhưng về sau có lay thế nào cũng chẳng thấy quả nào rụng nữa.\nHắn vừa cưng chiều vừa bất lực bật cười: \"Bởi vì ám vệ kia bị nàng lay cây đến mức nôn thốc nôn tháo ra hết rồi còn đâu.\"\nTrong đầu nàng bỗng nảy ra một suy đoán táo bạo.\n“Chàng biết thiếp ở đây, vậy có phải ba năm qua chàng cũng thường xuyên đến đây không?”\n\"Đương nhiên rồi, rất nhiều lần.\"\n\"Cứ mỗi lần nhớ nàng đến phát cuồng, ta lại tìm đến đây ngắm nhìn nàng từ xa, nhưng lại sợ đột ngột xuất hiện sẽ làm nàng giật mình, nên vẫn chỉ dám đứng lén lút ở đằng xa nhìn nàng thôi.\"\n\"Từ khi nàng rời khỏi cung, trông nàng vui vẻ hơn hẳn, ta cũng thấy mừng cho nàng, quyết định năm xưa không cưỡng ép giữ nàng lại, quả là một lựa chọn sáng suốt.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/20.html"
        },
        {
            "title": "Cung Khuynh - 19",
            "content": "21\nNàng trở về Giang Nam.\nNhiều năm xa cách, mẫu thân đã chuẩn bị cho nàng một món quà bất ngờ:\n\"Đây này, cứ tùy ý chọn.\"\nBà bưng ra một chiếc hộp gỗ lớn, bên trong chất đầy khế, toàn là khế đất, hơn nữa lại còn ở vị trí trung tâm đường phố sầm uất.\nNàng mắt tròn mắt dẹt, kinh ngạc há hốc mồm:\n\"Nhà mình giàu đến vậy sao?\"\n\"Niếp Hồi à, nhà ngoại con không có quyền thế gì đâu.\"\nMẫu thân nàng cầm hạt dưa lên cắn rôm rốp: \"Nhà ta chỉ có tiền thôi.\"\nÔng ngoại nàng là một phú thương giàu nhất nhì đất Huy Châu, độc quyền buôn bán trà và lụa trong khu vực.\n\"Năm xưa phụ thân con chỉ là một thư sinh nghèo rớt mồng tơi, là ta cho ông ta tiền lộ phí lên kinh ứng thí đó.”\nMẫu thân vừa nhả vỏ hạt dưa vừa hậm hực:\n\"Vừa đỗ vào Hàn lâm viện đã bắt đầu chê bai xuất thân con buôn của ta, nhưng vẫn mặt dày bám lấy, muốn ăn bám của hồi môn của ta để tạo dựng quan hệ, phi! Ta khinh! Ta liền bảo ông ta cút xéo đi! Ông ta thấy mất mặt, xấu hổ sinh hận, thế là viết đơn hưu thê.”\nBà mắng đã đời rồi quay sang nhìn nàng: \"Này, Niếp Hồi, sao con không ăn hạt dưa đi? Mới rang xong đó, thơm lắm.\"\nNàng vẫn còn đang ngơ ngác trong cơn chấn động.\nSao mọi chuyện lại khác xa so với những gì nàng từng mường tượng thế này?\n22\nNàng tiếp quản một cửa hàng tơ lụa.\nNàng vô cùng hăng hái, quyết tâm trổ tài kinh doanh một phen.\nNhưng xin lỗi nhé.\nNàng thực sự không có năng khiếu buôn bán.\nNàng hùng hổ xông pha, vừa mở mắt ra nhìn, sổ sách đã lỗ chỏng vó hai vạn năm.\nMắt nàng tối sầm lại.\nMẫu thân nàng thở dài: \"Con gái ơi, mẹ xin con đó, con cứ an phận sống qua ngày đoạn tháng trên đống vàng bạc này là được rồi, đừng có mơ mộng chuyện chứng tỏ bản thân nữa.\"\nThế là, nàng bắt đầu cuộc sống \"chỉ mở cửa hàng chứ không kinh doanh\", nuôi một con mèo, mỗi ngày ung dung nhâm nhi trà, phơi nắng trên lầu gác.\n23\nĐường lớn ngõ nhỏ rộn ràng tiếng chiêng trống vang vọng —— Hoàng đế muốn tuần du Giang Nam.\nNàng ngẩn người.\nHóa ra nàng đã rời kinh thành ba năm rồi.\nTrong ba năm qua, nàng cố tình không đoái hoài đến bất cứ tin tức gì về hắn.\nChắc không phải hắn đến tìm nàng đấy chứ?\nNếu muốn tìm, thì ba năm trước đã sớm tìm đến rồi.\n24\nHắn thật sự không đến tìm nàng sao?\nĐã sang ngày thứ năm rồi, sao vẫn chưa thấy bóng dáng hắn đâu? Hả?\nHắn thật sự không muốn gặp nàng sao? Không muốn thì thôi.\nDù sao nàng cũng chẳng mong gặp lại hắn.",
            "url": "https://monkeyd.net.vn/cung-khuynh/19.html"
        },
        {
            "title": "Cung Khuynh - 18",
            "content": "20\nCuộc chiến khốc liệt kéo dài suốt ngày đêm.\nKhi gặp lại nhau, hắn đã hoàn toàn lột xác.\nThập nhị miện lưu, huyền y huân thường.\nKhông còn nghi ngờ gì nữa, trận chiến này, hắn đã thắng.\nHắn đã trở thành bậc cửu ngũ chí tôn.\nHắn chìa tay về phía nàng:\n\"Nguyệt Dao, ta đến đón nàng hồi cung.\"\nNàng lùi lại một bước.\n\"Bệ hạ muốn ta lấy thân phận gì để hồi cung đây? Thái hậu sao?\"\nHắn trầm ngâm một lát, buồn bã \"Ừm\" một tiếng.\nRồi một lúc sau, lại nói thêm một câu đầy ẩn ý:\n\"Còn phải xem ý nàng thế nào đã.\"\nNàng lắc đầu:\n“Không được đâu.”\nThẩm gia mưu nghịch, sao nàng có thể ung dung yên ổn mà tiếp tục ngồi vững ở vị trí kia được.\nHơn nữa, nàng không cam tâm.\nKhông cam tâm cả đời chỉ có thể đứng bên cạnh hắn với thân phận dưỡng mẫu, nhìn hắn sau này phi tần vây quanh, con đàn cháu đống, còn nàng thì mãi mãi nếm trải cái cảm giác gần trong gang tấc mà xa cách vời vợi.\nNàng cười khổ.\nXin lỗi, nàng không nên nuôi dưỡng những tình cảm trái luân thường đạo này.\n\"Vậy nàng muốn thế nào?\"\nNàng quay mặt đi, né tránh ánh mắt đầy chờ mong của hắn:\n\"Ta muốn rời khỏi nơi này.\"\nHắn nắm lấy tay nàng, siết chặt đến đau nhói, nhưng chỉ một thoáng, lại lặng lẽ buông ra.\n\"Nàng không cần ta.\"\nLời nói chất chứa nỗi bi thương tột cùng.\n“Ta chỉ là… ta chỉ…”\nNàng ấp úng mãi, cuối cùng chỉ có thể lựa lời nói: \"Đây là cách tốt nhất cho cả hai chúng ta.”\nHắn im lặng rất lâu:\n\"Nàng muốn đi đâu?\"\n\"Giang Nam, ta muốn về tìm mẫu thân ta.\"\nMẫu thân Chúc thị, vốn sinh ra trong một gia đình thương gia giàu có ở Giang Nam.\nNăm xưa sau khi bị hưu, bà đã quay về nhà mẹ, tiếp tục gây dựng sự nghiệp.\nMấy lần hắn định mở miệng nói gì đó, nhưng rồi lại thôi, cuối cùng, gần như không nghe thấy tiếng thở dài khe khẽ của hắn:\n\"Được, ta tôn trọng quyết định của nàng.\"\n\"Nàng cần gì cứ nói, ta sẽ sai người chuẩn bị chu toàn.\"\n\"Ta muốn đổi thân phận để sống, đổi theo họ mẹ ta, đoạn tuyệt hoàn toàn quan hệ với Thẩm gia.\"\nPhụ thân quyền khuynh triều dã, muội muội ngang ngược càn rỡ, nàng bị bọn họ ruồng bỏ hết lần này đến lần khác, đẩy nàng xuống vực sâu.\nLòng nàng chua xót nghẹn ngào.\n\"Không phải ta vong ân bội nghĩa, mà là bọn họ đã nhẫn tâm vứt bỏ ta trước.\"\nHắn khẽ xoa đầu nàng, dịu dàng an ủi:\n“Đây không phải lỗi của nàng.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/18.html"
        },
        {
            "title": "Cung Khuynh - 17",
            "content": "\"Tiểu Thỏ Huệ Tử, muốn ở chỗ ta ăn chực nằm chờ hả? Mơ đi, mau đưa tiền đây cho ta!”\nKỳ Nguyên nhún nhường đáp:\n\"Ghi sổ, cứ ghi sổ trước đi cô cô, sau này cháu nhất định sẽ báo đáp người gấp bội.\"\n\"Tính lãi gấp ba đấy nhé!\".\n“Vâng vâng vâng!”\nLúc này giọng điệu của Trưởng công chúa mới dịu lại đôi chút: \"Còn cần gì nữa không?\"\n\"Đồ ăn ạ, với cả hai bộ quần áo sạch sẽ nữa.\"\nRồi hắn nói thêm: “Một bộ là váy áo ạ.”\nGiọng Trưởng công chúa kinh ngạc hét lên, âm lượng tăng gấp tám:\n\"Ngươi thích mặc đồ nữ hả??\"\n\"Con xin người, cô cô nhỏ tiếng thôi được không ạ?\"\nKhi nàng thay bộ y phục sạch sẽ bước ra, trên bàn đã la liệt đủ món ăn sơn hào hải vị.\nKỳ Nguyên vừa nhồm nhoàm nhai cơm, vừa vênh váo khoe khoang:\n\"Thấy chưa? Toàn món ngon vật lạ đó, đây là cô cô thiết đãi con đó, ai bảo con là cháu trai mà cô cô thương nhất cơ chứ?”\nNàng vô tình vạch trần:\n\"Nhưng mà vừa nãy hai người nói gì ta nghe thấy hết rồi đấy nhé.\"\n“…”\nHắn nghẹn họng, sặc cả cơm, ho sù sụ.\n18\nSau vài ngày nghỉ ngơi dưỡng sức ở địa bàn của Trưởng công chúa, bọn nàng bắt đầu chuẩn bị kế hoạch báo thù.\nKỳ Nguyên vẫn còn trong tay một con át chủ bài cuối cùng.\nTiên hoàng đã để lại cho hắn một khối ngọc tỷ, có thể điều động mười vạn cấm quân trong kinh thành.\nBí mật này, có lẽ ngay cả Hoàng đế cũng không hề hay biết.\nTiên hoàng vô cùng yêu quý hắn, đích thân sắc phong hắn làm Hoàng thái tôn, cũng chính vì lẽ đó, năm xưa Hoàng đế mới \"phụ tử đăng khoa\", nghiễm nhiên trở thành Thái tử.\nNgọc Tỷ được Tiên hoàng trao lại cho hắn trước khi lâm chung, dặn dò dùng để giải quyết tình thế nguy nan vào thời khắc bất đắc dĩ.\nGiờ đây, mọi thứ đã sẵn sàng, chỉ còn chờ ngọn lửa bùng cháy, thiêu rụi mọi âm mưu toan tính.\n19\nBệ hạ băng hà, chư vương nổi loạn.\nThời cơ hành động đã điểm.\nSáng sớm, bọn nàng đang chuẩn bị những khâu cuối cùng trước khi lên đường.\nHắn ngẩng đầu nhìn những đám mây cuồn cuộn trên bầu trời, nàng giúp hắn mặc chiến giáp.\nKhi tay nàng khẽ vuốt ve bộ giáp sắt lạnh lẽo, nàng đột nhiên buột miệng hỏi một câu:\n\"Con... sẽ trở về chứ?\"\nChuyến đi này lành ít dữ nhiều, mười vạn quân giao chiến, chẳng biết bao người còn sống sót trở về.\nHắn im lặng một hồi,\n“Sẽ về..\"\nVạn ngàn suy tư ngổn ngang trong lòng nàng.\nMột cảm giác chua xót dâng lên, nàng vội quay lưng đi lau vội giọt lệ:\n\"Nếu con không về, thì ta...\"\nNàng biết lấy lý do gì để níu giữ hắn đây?\nNàng đã trót dại mà động lòng, với một người... vốn dĩ chẳng có kết quả.\nNghiệt duyên của nàng quá nặng nề rồi.\nHắn ôm chầm lấy nàng từ phía sau,\nVạt áo lụa mềm mại khẽ chạm vào lớp giáp sắt cứng rắn lạnh lẽo.\n\"Đừng khóc.\"\n\"Con nhất định sẽ trở về.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/17.html"
        },
        {
            "title": "Cung Khuynh - 16",
            "content": "\"Nương tử...\"\n\"Tướng công!\"\nMấy tên lính canh cửa lập tức bịt mũi tránh xa, ghét bỏ xua tay như đuổi ruồi:\n\"Đi đi, mau cút đi.\"\nCứ thế bọn nàng thuận lợi trà trộn vào kinh thành.\nGiữa trưa, đã đến lúc phải tính đến chuyện ăn uống.\nKỳ Nguyên nghe thấy bụng nàng không ngừng réo òng ọc.\n“Đói bụng rồi à? Đi thôi, đi ăn cơm nào.”\n\"Thôi đi, trên người ta và con không một xu dính túi, hơn nữa khắp nơi đều là quân lính truy lùng, có thể đi đâu được chứ?\"\n\"Con biết một nơi, vừa có thể ăn uống nghỉ ngơi, lại không cần lo lắng bị lộ thân phận, mà cũng chẳng tốn tiền, người có muốn đi không?\"\nMắt nàng sáng rỡ: \"Đi chứ!\"\nThế là, hắn dẫn nàng đến... kỹ viện.\nNàng thầm oán, ai đời người tử tế lại đến kỹ viện ăn cơm bao giờ chứ?\n\"Bên trong có suối nước nóng, người có thể tắm rửa cho thoải mái, lát nữa con sẽ sai người mang quần áo vào cho người.\"\nHắn dẫn nàng lẻn vào từ cửa sau, rồi khéo léo tránh mặt mọi người, đi thẳng lên căn phòng trên tầng cao nhất.\nĐây là một gian phòng lộng lẫy, bài trí xa hoa lộng lẫy, hắn nhẹ nhàng dìu nàng vào phòng trong,\nNàng cười khẩy: \"Quen thuộc quá nhỉ? Con đến đây thường xuyên lắm hả?\"\n\"Nghĩ bậy bạ gì đó?\"\nHắn cốc nhẹ vào đầu nàng một cái.\n\"Nơi này là do hoàng cô mẫu mở, con đương nhiên biết rõ rồi.\"\nNàng xoa xoa trán, ngượng ngùng nói:\n“Thì ra là vậy…”\nCô cô mà Kỳ Nguyên nhắc đến chính là Trưởng công chúa Khánh Dương lừng lẫy danh tiếng.\nCuộc đời của vị Trưởng công chúa này quả thực không tầm thường chút nào.\nThứ nhất, bà không bao giờ nhúng tay vào chính sự, một lòng chỉ muốn kiếm tiền;\nThứ hai, tính tình bà nóng nảy, mấy đứa con của Hoàng đế đều bị bà mắng từ bé đến lớn, bởi vì bà ghét trẻ con. Bên cạnh đó, bà còn thề độc cả đời không sinh con.\nKết quả phát hiện phò mã mặt người dạ thú, lén lút dan díu với gái lạ, lại còn có con riêng, bà tức giận mở ngay một cái kỹ viện, rồi trói phò mã ném vào đây.\nĐối diện với một vị Trưởng công chúa \"dữ dằn\" như vậy, dưới con mắt của Hoàng đế, dù cho đám Dục Vương, Thụy Vương, Tấn Vương kia có bản lĩnh đến đâu, dù cho bọn chúng dám ngang ngược tác oai tác quái, dám vung đao múa kiếm, dám lật tung cả kinh thành lên thì cũng tuyệt đối, tuyệt đối, tuyệt đối không dám làm càn trên địa bàn của bà.\n17\nNàng lười biếng ngâm mình trong suối nước nóng.\nNước chảy róc rách, hơi nước bốc lên nghi ngút, thoải mái đến mức toàn thân nàng như tan ra.\nBên ngoài vọng vào tiếng nói sang sảng của Trưởng công chúa:",
            "url": "https://monkeyd.net.vn/cung-khuynh/16.html"
        },
        {
            "title": "Cung Khuynh - 15",
            "content": "15\nSau khi vết thương đã lành lặn, bọn nàng rời khỏi ngôi miếu, chuẩn bị lên đường trở về kinh thành.\nMọi người đều đinh ninh rằng Thái tử và Hoàng hậu đã xấu số bỏ mạng nơi vách núi hiểm trở trong chuyến đi săn.\nKinh thành lúc này quả thực sắp đại loạn.\nHoàng đế bệnh nặng, giữa lúc tang gia bối rối, triều thần lại phải gấp rút chọn lập tân Thái tử để ổn định cục diện.\nCuộc tranh đoạt ngôi vị diễn ra vô cùng khốc liệt, những người có khả năng nhất, theo thứ tự là Dục Vương của Thục phi, Thụy Vương của Hiền phi và Tấn Vương của Chấn phi.\nThấy Hoàng đế đã sắp băng hà, các thế lực ngấm ngầm mài dao, sẵn sàng nghênh chiến bất cứ lúc nào.\nBọn chúng lo sợ nàng và Kỳ Nguyên vẫn còn sống sót nên âm thầm giăng bẫy, chờ bọn nàng vừa trở về sẽ lập tức tóm gọn rồi thủ tiêu, vì thế phái người canh phòng nghiêm ngặt ngày đêm ở cửa thành.\nBất kể là người vào hay ra khỏi thành, đều phải dừng lại, chờ đến khi quân lính kiểm tra xong xuôi mới được thông hành.\nĐể trà trộn vào thành, hắn đề nghị bọn nàng giả dạng thành một đôi vợ chồng ăn xin.\nKhoan đã, vợ chồng?\nHắn cũng giật mình, nhìn chằm chằm nàng: \"Chỉ là đóng kịch thôi mà.\"\n“À, ừm.”\nLà nàng nghĩ nhiều rồi.\n16\nNàng chưa từng trải qua cảnh tượng này bao giờ trong đời.\nTóc tai rối bù như tổ quạ, mặt mũi đen nhẻm như nhọ nồi, quần áo thì bám đầy bụi bặm, giũ giũ vài cái đã khiến người ta hắt hơi liên tục, cuối cùng, còn điểm thêm một nốt ruồi giả chẳng khác gì mấy bà mối.\nRồi nàng lại nhìn sang Kỳ Nguyên,\nHắn đúng là đã bất chấp tất cả.\nHắn vốn có tật ưa sạch sẽ, ngày thường quần áo dính chút bụi bẩn, hắn đã nhăn mày phủi phủi cả buổi.\nThế mà lúc này hắn lại bôi mỡ cá thiu lên khắp người, còn lăn lộn ba vòng trong chuồng lợn, cuối cùng dán thêm mấy vết lở loét ghê tởm lên mặt, vậy mà từ đầu đến cuối hắn cũng không hề hé răng nửa lời than vãn.\nĐúng là biết co biết duỗi.\nNàng đẩy xe cút kít ra, Kỳ Nguyên nằm vật ra trên xe rên rỉ hừ hừ, trông như sắp tàn hơi đến nơi.\nHai kẻ ăn mày hôi hám lếch thếch tiến đến cửa thành.\nChờ quân lính tiến về phía bọn nàng, nàng lập tức nhào tới ôm lấy hắn, gào khóc:\n\"Trời ơi, xin ông trời hãy mở mắt ra mà xem! Xin thương xót cho tướng công tội nghiệp của con!”\nHắn run rẩy vươn tay ra:\n\"Nương tử, nàng theo ta chịu khổ nhiều rồi.\"\nNàng nhập vai diễn sâu như thật:\n“Không! Tướng công! Chàng đừng chết, chàng phải cố gắng lên, chúng ta sắp gặp được đại phu rồi!”",
            "url": "https://monkeyd.net.vn/cung-khuynh/15.html"
        },
        {
            "title": "Cung Khuynh - 14",
            "content": "12\nHắn kể lại mọi chuyện đã xảy ra sau khi nàng hôn mê.\nDục Vương đã từ lâu nhăm nhe vị trí Đông cung.\nNhưng Kỳ Nguyên là hoàng thái tôn do Tiên hoàng đích thân sắc phong, bệ hạ không đời nào phế truất Thái tử, nên bọn chúng chỉ còn cách ám sát. Hắn và Thẩm Thanh Ngọc đã cấu kết với nhau, bày ra một âm mưu:\nDùng nàng làm mồi nhử, ám sát Thái tử, sau đó dựng hiện trường giả thành Thái tử đi săn gặp nạn, Hoàng đế đang bệnh nặng, không thể truy cứu. Dục Vương dùng ngôi vị Thái tử phi để đổi lấy sự ủng hộ của Thẩm gia.\nĐây cũng là lý do vì sao Thẩm Thanh Ngọc có thể thay đổi ám vệ của nàng, thả thích khách vào, đằng sau mọi chuyện đều có bàn tay của Dục Vương.\nSau khi nàng rơi xuống vực, Kỳ Nguyên vì tự bảo vệ mình, cũng mạo hiểm nhảy xuống theo.\nHắn có khinh công hộ thân nên không bị thương nặng.\nHắn vừa tránh sự truy đuổi của thích khách, vừa lần theo vết máu, tìm thấy nàng hôn mê bất tỉnh, khi ấy tình trạng của nàng vô cùng tồi tệ.\nBụng trúng tên, đầu bị thương nặng, chân cũng bị gãy.\nHắn cõng nàng rời khỏi núi sâu, vượt qua bao gian nan trắc trở, tìm được ngôi miếu này, tạm thời lánh nạn. Vị trụ trì trong miếu vốn tinh thông y thuật, đã giúp nàng nắn lại xương chân, lo cơm cháo thuốc thang cho nàng.\nNăm ngày sau, nàng mới dần dần tỉnh lại.\nNàng không khỏi cảm thán, mạng nàng thật là lớn.\n14\nVết thương không may bị nhiễm trùng, nàng sốt cao liên miên mấy ngày liền, người thì bải hoải mà miệng thì thèm ăn.\nĐói là một chuyện, nhưng nuốt không trôi lại là chuyện khác.\nBụng đói cồn cào, nàng lê cái chân què, ngã phịch xuống giường, lòng tràn ngập hoài nghi về nhân sinh.\nKỳ Nguyên bước vào.\nMắt nàng vô hồn nhìn lên trần nhà: \"Đừng mang cơm cho ta, ta không nuốt nổi.\"\nHắn như ảo thuật biến ra một hộp bánh ngọt, còn có thêm ba quả mơ: \"Nếm thử cái này đi.\"\nNàng kinh ngạc bật dậy: \"Con lấy đâu ra tiền vậy?\"\nThứ nhất, cả hai bọn họ đều đang khánh kiệt.\nThứ hai, ngôi miếu này vốn dĩ hương khói đã ảm đạm, từ khi cưu mang thêm hai kẻ nghèo rớt mồng tơi như bọn họ, càng thêm xơ xác tiêu điều.\n\"Mấy ngày nay sau khi người ngủ say, con thường lên núi kiếm củi, gom góp được chút tiền, vừa hay hôm nay có người xuống núi mua đồ, con nhờ họ mua giúp.\"\nNàng ngơ ngác chớp chớp mắt.\nNgày xưa ở hoàng cung, quen sống trong cảnh gấm vóc lụa là, dĩ nhiên sẽ chẳng coi mấy món bánh ngọt đóng hộp này ra gì, nhưng giờ phút này, chúng lại trở nên vô cùng xa xỉ.\nHắn nhéo má nàng: \"Người bệnh trong người nên miệng đắng, ăn chút đồ ngọt, sẽ thấy dễ chịu hơn đôi chút.\"\nTrong lòng nàng, một cảm xúc mãnh liệt đang âm ỉ trào dâng.\nCó lẽ khi ốm đau con người ta thường trở nên yếu đuối hơn, vì thế sẽ nảy sinh cảm giác ỷ lại đặc biệt vào những người bên cạnh vào thời điểm ấy.",
            "url": "https://monkeyd.net.vn/cung-khuynh/14.html"
        },
        {
            "title": "Cung Khuynh - 13",
            "content": "Nàng nắm chặt d.a.o găm giấu trong tay, giữ vững bình tĩnh, thừa lúc tên sát thủ nhào tới, nhắm thẳng vào mắt hắn mà đ.â.m mạnh xuống.\nTên sát thủ ngã gục xuống đất kêu la thảm thiết, nàng chớp thời cơ nhặt lấy thanh trường đao của hắn, miễn cưỡng có thể tự vệ.\nPhía bên kia, Kỳ Nguyên đã phá vòng vây, tóm gọn Thẩm Thanh Ngọc:\nHắn dùng trường kiếm kề vào cổ ả ta, lạnh lùng uy hiếp:\n\"Bảo thích khách lui ra, ta còn có thể tha cho ngươi một mạng.\"\nẢ ta cười nhạt, rút từ trong tay áo ra một chiếc nỏ tiễn, nhắm thẳng vào nàng đang chật vật né tránh, bóp cò.\nMũi tên sắc nhọn xuyên qua da thịt, phát ra âm thanh rợn người.\nBụng trúng tên, nàng đau đớn kêu lên một tiếng.\nHắn lập tức đẩy ả ta ra, lao nhanh về phía nàng.\nThẩm Thanh Ngọc khẽ lẩm bẩm:\n\"Ta cũng có cách giữ mạng cho mình.\"\nMột lực mạnh đẩy nàng về phía sau.\nChân nàng vô tình bước hụt, thân thể bỗng chốc mất trọng lực, không thể kiểm soát được mà rơi xuống vực sâu.\nHắn vội vươn tay muốn giữ nàng lại.\nNhưng đã quá muộn rồi.\n\"Thẩm Nguyệt Dao!”\nTrong tiếng kêu kinh hãi của hắn, nàng lăn lông lốc xuống sườn dốc, cuối cùng đầu đập mạnh vào một tảng đá lớn, bất tỉnh nhân sự.\n11\nNàng tỉnh dậy trong một ngôi miếu hoang.\nMột nam nhân đang lo lắng nhìn nàng.\n“Thẩm Nguyệt Dao? Thẩm Nguyệt Dao?”\nHắn đang dò xét xem đầu óc nàng có bị va đập hỏng hóc gì không.\nNàng ngơ ngẩn nhìn chằm chằm lên xà nhà.\nKhông phải nàng không muốn đáp lời hắn.\nMà nàng thực sự - quá đau đớn!!\nHắn nghi hoặc lẩm bẩm:\n“Sao lại không có phản ứng gì? Mất trí nhớ rồi sao?”\nBỗng, hắn cười nham nhở:\n\"Mất trí nhớ thật hả?\"\n\"Không nhớ rõ ta là ai ư?\"\n\"Ta là phu quân của nàng đây.\"\nNàng đau đến nhăn nhó cả mặt, gắng gượng gằn giọng mắng hắn:\n\"Kỳ Nguyên, ta chỉ bị thương thôi, chứ không có ngu.\"\nĐúng là chó tánh không đổi được.\nQuỷ kế bị vạch trần, hắn chột dạ rụt cổ lại.",
            "url": "https://monkeyd.net.vn/cung-khuynh/13.html"
        },
        {
            "title": "Cung Khuynh - 12",
            "content": "Ả ta nhướn mày nhìn nàng:\n\"Tỷ tỷ, giờ hắn đã biết tỷ gặp nguy hiểm, tỷ đoán xem hắn có đến cứu tỷ không?\n\"Nếu hắn dám đến cứu tỷ, vậy hôm nay hai người có thể c.h.ế.t chung một chỗ.\"\nMáu toàn thân nàng phút chốc như đông cứng lại.\nNàng thành tâm cầu nguyện trong lòng.\nĐừng đến cứu ta, tuyệt đối đừng đến.\nThẩm Thanh Ngọc vừa cười vừa lảm nhảm như người mất trí:\n\"Không sao, có bao nhiêu kẻ đang thèm khát cái vị trí Thái tử kia kìa, hắn đã quyết tuyệt với Thẩm gia, vậy thì bọn ta đổi Thái tử, dù sao ai làm chủ Đông cung, Thái tử phi cũng chỉ có thể là ta.\"\nTrái tim nàng như bị một bàn tay vô hình hung hăng bóp nghẹt.\nNàng vốn đã là một đứa trẻ bị bỏ rơi.\nTrong mắt phụ thân nàng, nàng luôn là người bị vứt bỏ đầu tiên.\nÔng ta vì muốn con gái cưng của mình được làm Thái tử phi, không tiếc đẩy nàng vào cung mua vui cho lão Hoàng đế. Thẩm Thanh Ngọc gây họa ở yến tiệc, cũng là nàng đứng ra che đậy cho ả ta. Mà bây giờ, có lẽ ông ta cũng ngầm đồng ý để ả ta tự tay g.i.ế.c c.h.ế.t nàng.\nThẩm Thanh Ngọc rút kiếm ra, vẩy nhẹ cổ tay, mũi kiếm lạnh lẽo chĩa thẳng vào mặt nàng:\n\"Tỷ tỷ, không phải trước kia con trai ngoan của tỷ đã dùng kiếm dọa nạt ta sao?\nẢ ta cười khẩy đầy miệt thị: \"Hôm nay ta cho tỷ nếm thử cảm giác bị người khác kề kiếm vào cổ là như thế nào nhé?”\nNàng nhắm nghiền mắt, trong lòng tràn ngập tuyệt vọng.\n10\nGiọng nói quen thuộc chợt vang lên bên tai:\n\"Bỏ kiếm xuống.\"\nHy vọng cuối cùng trong lòng nàng cũng vụt tắt.\nHắn, vậy mà, vì nàng, thật sự đơn thương độc mã đến đây theo lời hẹn.\nNàng ngơ ngẩn nhìn hắn, từng bước từng bước tiến về phía nàng.\nNàng run giọng hét lớn:\n\"Kỳ Nguyên, đừng tiến lên nữa!\"\nHắn phớt lờ lời nàng.\n“Kỳ Nguyên! Bổn cung là mẫu hậu của con! Bổn cung ra lệnh cho con không được tiến lên nữa!”\n\"Thật đúng là tình mẫu tử cảm động lòng người.\"\nThẩm Thanh Ngọc cười lớn vỗ tay.\nĐám thích khách mai phục bốn phía nhận được lệnh liền lập tức ập đến bao vây và tấn công bọn nàng.\nTình thế bỗng chốc trở nên hỗn loạn vô cùng.\nMột tên sát thủ hung hãn lao thẳng về phía nàng.",
            "url": "https://monkeyd.net.vn/cung-khuynh/12.html"
        },
        {
            "title": "Cung Khuynh - 11",
            "content": "Vài tiếng vó ngựa hí vang vọng, bụi đất mù mịt bốc lên, bóng dáng hắn khuất dần trong rừng cây.\nÁnh nắng ban mai ấm áp, nàng muốn tìm một chỗ vắng vẻ để ngả lưng phơi nắng, rồi vô thức bước về phía ngọn đồi sau doanh trại. Không ngờ đi mãi đi mãi, lạc đường lúc nào chẳng hay.\nLúc này nàng vẫn chưa mảy may hay biết hiểm nguy đang rình rập.\nNàng nhặt một cành cây khô, ngồi xổm xuống bãi đất trống vẽ vời lung tung.\nBỗng, một cơn gió lạnh thấu xương ập đến.\nMột mũi tên xé gió lao vụt qua mặt nàng, hất tung cây trâm ngọc trên mái tóc, búi tóc nàng rối tung xõa xuống.\nKhông rõ là do kẻ b.ắ.n cung kia tài nghệ kém cỏi, hay là cố tình nương tay chừa cho nàng một con đường sống.\nNàng vội vàng định cất tiếng gọi người hộ giá:\nNhưng bóng dáng các hộ vệ theo sát nàng đâu rồi?\n“Người đâu! Hộ giá!” Nàng gắng sức gào thét.\nPhía sau vọng đến tiếng cười khanh khách đầy vẻ đắc ý của Thẩm Thanh Ngọc.\n\"Tỷ tỷ, khỏi phí công vô ích thôi. Tỷ không nhận ra đám người kia đã không còn nghe lệnh tỷ nữa rồi sao?\"\nẢ ta tiến lại gần hơn.\nDù trước kia Thẩm Thanh Ngọc có kiêu căng ngạo mạn đến đâu, nàng cũng chưa từng thấy ả ta điên cuồng đến mức này, tay lăm lăm thanh kiếm, miệng cười nham hiểm, ánh mắt thì tà ác hệt như ma quỷ.\nQuá rõ ràng rồi, ả ta đến để g.i.ế.c nàng.\nMà vũ khí phòng thân duy nhất của nàng lúc này chỉ là cây trâm ngọc vừa rơi xuống đất.\nĐó là món quà sinh nhật Kỳ Nguyên tặng nàng lần trước.\nHắn từng chỉ nàng, ấn vào cơ quan phía sau trâm, trâm sẽ biến thành một con d.a.o găm nhỏ nhắn, phòng thân khi gặp nguy hiểm.\nNhưng chênh lệch lực lượng quá lớn, chút vũ khí ấy chẳng thấm vào đâu.\nChưa kịp hoảng loạn, nàng nhanh chóng trấn tĩnh lại, mượn thân mình che khuất tầm nhìn của ả ta, tay kia mò mẫm trên mặt đất, rồi nhanh chóng tìm được cơ quan.\nNàng nắm chặt d.a.o găm, vừa tìm cơ hội kéo dài thời gian, vừa cố gắng suy nghĩ, phán đoán động cơ ả ta muốn g.i.ế.c nàng, để tranh thủ thêm chút lợi thế đàm phán.\nNàng gằn giọng hỏi ả ta:\n\"Thẩm Thanh Ngọc, ngươi đang làm cái trò gì vậy hả!\n\"Ta là tỷ tỷ ruột của ngươi, là hoàng hậu đương triều, ngươi dám ngang nhiên hành thích ta, không sợ sau này bị truy cứu, liên lụy đến cả gia tộc Thẩm gia sao?\"\nKhông nhắc thì thôi, vừa nghe nàng nói vậy, Thẩm Thanh Ngọc càng thêm kích động, không kìm được cười phá lên ha hả:\n\"Thẩm gia? Tỷ tỷ, tỷ có biết hay không, đứa con trai ngoan ngoãn của tỷ hiếu thảo đến mức nào không hả?”\nẢ ta trừng mắt nhìn nàng:\n\"Hắn vì tỷ, mà suýt chút nữa đã trở mặt với Thẩm gia rồi đó!\"\nNàng thầm than khổ,\nXem ra là hết đường cứu vãn thật rồi.",
            "url": "https://monkeyd.net.vn/cung-khuynh/11.html"
        },
        {
            "title": "Cung Khuynh - 10",
            "content": "\"Đỡ hơn thì coi như không đến mức đó, cho dù mấy hoàng huynh của con không đến gây sự, vậy còn Thẩm gia thì sao? Nhỡ Thẩm Thanh Ngọc có thai thì sao? Ả ta dùng đứa bé trong bụng để ép con thì con tính sao? Con...\"\nKỳ Nguyên vô cùng kiên nhẫn lắng nghe.\n\"Mẫu hậu nói xong chưa ạ?\"\nNàng nói đến khô cả miệng, cầm ấm trà bên cạnh, tu ừng ực một hơi.\n\"Nói xong rồi.\"\n\"Vậy được rồi, Mẫu hậu.\"\nHắn thở dài, thành thật nói:\n\"Thật ra tối qua nhi thần và Thẩm Thanh Ngọc không hề xảy ra chuyện gì cả.\"\n“Phụt.”\nNàng không kìm được mà phun một ngụm trà ra, sau đó bị sặc đến ho sặc sụa.\nKỳ Nguyên vỗ lưng giúp nàng xuôi khí.\n“Sao con không nói sớm... Con có biết ta... lo lắng đến mức nào không, khụ khụ.” Nước mắt nàng lã chã rơi, không biết là do ho khan, hay là khóc vì mừng.\nGiọng điệu hắn vô tội: \"Mẫu hậu có hỏi đâu.\"\n\"Ta làm sao có thể mặt dày mà hỏi thẳng được chứ.\"\nSau khi đã bình tĩnh lại đôi chút, nàng chợt thấy một miếng băng gạc lộ ra dưới tay hắn.\n\"Tay con bị sao vậy?\"\nÁnh mắt hắn né tránh, cố ý giấu tay ra sau lưng.\nNàng mắt nhanh tay lẹ, túm lấy tay hắn, vén tay áo lên, nhất thời sững sờ:\n“Tay con làm sao thế này? Đã xảy ra chuyện gì?\"\nNhững vết cắt sâu nông chồng chéo lên nhau, chi chít vết dao, trông mà kinh hãi, m.á.u tươi mới vừa khô lại, còn chưa kịp đóng vảy. Hắn cụp mắt xuống, im lặng không đáp.\n\"Kỳ Nguyên, rốt cuộc đã xảy ra chuyện gì?\" Nàng gặng hỏi: \"Nếu con không nói ta sẽ giận đó!\" Hắn đành phải khai thật:\n\"Mẫu hậu, dược tính của xuân dược quá mạnh, dù sao nhi thần cũng phải tìm cách áp chế, nên chỉ còn cách này thôi.” Đôi mắt hắn ngây thơ vô tội.\n.........\nHắn luôn như vậy, chỉ cần vài ba câu đã khiến người ta đau lòng đến nao lòng.\nNàng sai người mang thuốc đến, tự tay bôi thuốc cho hắn.\n\"Cái cách này mà con cũng nghĩ ra được, con giỏi lắm, lần sau đừng làm như vậy nữa.\"\nNàng cầm miếng bông gòn thấm thuốc nhẹ nhàng lau vết thương cho hắn, rồi khẽ thổi thổi.\n\"Vâng.\" Hắn ngoan ngoãn đáp lời.\nSau đó, một tia gian xảo thoáng qua đáy mắt hắn.\n\"Nhi thần sẽ vì Mẫu hậu mà giữ mình trong sạch.\"\nNàng mạnh tay ấn xuống, đau đến mức hắn hít vào một hơi lạnh.\n\"Cấm con nói bậy!\"\n9\nMùa xuân đi săn.\nTrước ba quân tướng sĩ, Kỳ Nguyên vận chiến bào, bị gió thổi tung bay phần phật, rực rỡ như ngọn lửa.\nHắn lên ngựa, dáng vẻ tiêu sái phóng khoáng, khí thế hiên ngang, giữa đôi mày tuấn tú tràn đầy vẻ ngạo nghễ của bậc đế vương tương lai.\nTuy rằng không phải con ruột, nhưng nhìn hắn trưởng thành đến độ này, nàng cũng thật lòng vui mừng.\n\"Mẫu hậu có muốn đi săn không? Nhi thần dẫn người đi cùng.\"\nNàng ngáp một cái:\n\"Buồn ngủ, không đi.\"\nMấy ngày nay nàng ngủ không ngon giấc, hết đi xe lại xuống thuyền mệt mỏi, cơ bản không được nghỉ ngơi đầy đủ, giờ toàn thân rã rời, chẳng còn chút sức lực nào.\nHắn vẫn ân cần:\n\"Vậy nhi thần sẽ đi săn vài con cáo trắng, mang về may một chiếc áo khoác lông chồn cho Mẫu hậu, có được không ạ?\"\nNàng mỉm cười:\n\"Được, con nhớ cẩn thận nhé.\"\nHắn siết chặt dây cương, giơ tay vung roi, quất mạnh vào bụng ngựa.",
            "url": "https://monkeyd.net.vn/cung-khuynh/10.html"
        },
        {
            "title": "Cung Khuynh - 9",
            "content": "“Mặc kệ ta! Đi mau đi!”\nTiếng hét bất ngờ của hắn khiến nàng giật b.ắ.n mình.\nĐược lắm! Dám nổi cáu với nàng cơ đấy?\nNhưng nàng vẫn chưa kịp trách mắng hắn, vì giờ phút này trông hắn quá yếu ớt.\n\"Thôi được thôi được rồi, Mẫu hậu đi ngay, đi ngay đây.\"\nNàng vội vàng xoa dịu con sói nhỏ đang nổi cơn thịnh nộ, rồi lập tức rời đi, thậm chí còn dặn dò người đóng cửa điện lại để giữ thể diện cho hắn.\nĐêm xuống, nằm trên giường, nàng càng nghĩ càng bực bội, cắn chặt môi.\nThẩm Thanh Ngọc tự làm bậy, đâu phải nàng sắp xếp.\nVậy mà hắn lại dám nổi giận với nàng!\nDựa vào đâu chứ?\nTrằn trọc mãi không ngủ được, nàng đành ngồi dậy, gọi Lựu Hoa vào rót nước.\nLựu Hoa lo lắng: \"Nương nương, điện hạ không sao chứ ạ?\"\nNàng gật đầu, uống nước.\n\"Vậy bây giờ tình hình thế nào ạ?\"\n\"Hắn đang giận.\"\nNàng cũng giận nữa.\nLựu Hoa không nhận ra vẻ mặt khác thường của nàng, vẫn dò hỏi:\n\"Nương nương, người có muốn đến an ủi điện hạ một chút không ạ?\"\nTrong lòng nàng bốc hỏa, đập mạnh tay xuống bàn một tiếng \"rầm\".\nNgười bị quát mắng là nàng, dựa vào đâu nàng còn phải đi an ủi hắn?\nHắn có gì đáng để an ủi chứ?\nChẳng lẽ an ủi hắn rằng, \"Không sao, nửa khắc cũng là quá đỉnh rồi\" chắc?\n8\nHôm sau, Kỳ Nguyên đã bình tĩnh trở lại, đến thỉnh an nàng.\n“Bình thân.”\nThái độ của nàng chẳng mấy dễ chịu.\n\"Mẫu hậu đang giận sao?\" Hắn thận trọng hỏi.\n\"Bổn cung không có.\"\nLần đầu tiên nàng ra dáng hoàng hậu dỗi hờn với hắn.\n\"Nói không có là có đó.\"\n\"Hừ.\" Nàng tức đến hít sâu một hơi.\n\"Bình thường khi giận Mẫu hậu sẽ cắn môi.\"\nÁnh mắt hắn dừng trên môi nàng, rồi đưa ra kết luận chắc nịch:\n\"Xem ra giận không ít đâu, cắn rách cả môi rồi kìa.\"\n“…”\nNàng dễ bị nhìn thấu đến vậy sao?\nNàng phồng má quay đầu đi.\nKỳ Nguyên vòng qua đứng trước mặt nàng,\n\"Đêm qua là nhi thần không đúng, lúc đó nhi thần luống cuống, cảm thấy không còn mặt mũi nào đối diện với Mẫu hậu, nên mới thất lễ, là lỗi của nhi thần.\"\nGiọng điệu hắn rất nhẹ nhàng, không giống như đang tạ tội, ngược lại như đang dỗ dành người khác.\nKhiến lòng nàng không khỏi mềm nhũn.\n\"Kỳ Nguyên, ta không phải giận chuyện đó. Ta lo lắng, chuyện tối qua thật sự không dễ giải quyết chút nào.”\nNàng đếm đốt ngón tay rồi phân tích cho hắn:\n\"Con có biết bao nhiêu người đang dòm ngó vị trí của con không? Dục Vương, Tấn Vương, Thụy Vương rồi cả Tần Vương nữa, tối qua con và Thẩm Thanh Ngọc, con làm hỏng thanh danh của con gái nhà người ta rồi, đến lúc bị người ta dâng tấu chương, kích động Ngự Sử làm ầm ĩ lên trước mặt phụ hoàng con, ta xem con cãi thế nào cho lại!\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/9.html"
        },
        {
            "title": "Cung Khuynh - 8",
            "content": "\"Thẩm Thanh Ngọc có uống rượu sao? Nàng ta uống với ai?\"\n\"Dạ bẩm, nàng ta uống với Thái tử điện hạ ạ.\"\n\"Vừa nãy ở tiệc rượu, Nhị tiểu thư đích thân rót rượu, còn nói là thay Hoàng hậu nương nương kính, điện hạ không tiện làm nàng ta mất mặt trước đám đông, nên đã uống.\"\nNàng chợt bừng tỉnh:\n\"Ngươi mau âm thầm đi theo, xem rốt cuộc nàng ta muốn giở trò gì.\"\nLựu Hoa vâng lệnh đi theo, chẳng bao lâu sau đã trở về.\n\"Điện hạ ở điện Trọng Hoa.\" Nàng ta khó nhọc mở lời:\n\"Nhưng nô tỳ... Nô tỳ nghe thấy bên trong có tiếng của Thẩm nhị tiểu thư, nương nương mau qua xem sao đi ạ!\"\nNàng vô cùng kinh ngạc.\nNàng biết rõ tâm tư của Thẩm Thanh Ngọc, nhưng không ngờ ả ta lại to gan đến vậy, dám ngang nhiên ra tay?\nNàng bảo Lựu Hoa ở lại trông coi, rồi ba chân bốn cẳng chạy thẳng đến điện Trọng Hoa.\nTrong điện, tiếng khóc ai oán của Thẩm Thanh Ngọc mơ hồ vọng ra:\n\"Điện hạ...\"\nTim nàng như thắt lại.\nLúc này xông vào chắc chắn không ổn, nhưng lát nữa phải làm sao đây?\nMột bên là con trai nuôi của nàng, một bên là muội muội trên danh nghĩa.\nNàng nên giả vờ như không biết? Hay là bao che cho bọn họ? Hoặc là…\nĐúng lúc nàng đang rối bời, cuống cuồng đi đi lại lại không biết làm thế nào cho phải.\nThẩm Thanh Ngọc tóc tai rũ rượi, khóc lóc thảm thiết mở cửa xông ra.\nẢ ta thậm chí chẳng thèm nhìn đường, đụng sầm vào vai nàng cũng không buồn hành lễ.\nNàng chẳng muốn so đo với ả ta, bởi vì nàng còn bận tâm đến chuyện khác.\nChuyện này là...\nKết thúc rồi sao?\nTừ lúc nàng phát hiện ra có gì đó bất thường rồi vội vã chạy đến đây, đến khi chạm mặt Thẩm Thanh Ngọc chạy ra, tính ra trước sau cũng chưa đến nửa khắc đồng hồ.\nCó phải... nhanh quá không?\n7\nCánh cửa điện rộng mở, gió lạnh lùa vào, mấy ngọn đèn đuốc lay lắt chớp tắt.\nKỳ Nguyên quay lưng về phía nàng, vài sợi tóc mai lòa xòa rũ xuống, bờ vai phập phồng lên xuống, thở dốc nặng nề.\n“...”\nNàng đang lựa lời để nói, nhưng còn chưa kịp mở miệng, hắn đã nghiêng đầu lại,\nĐuôi mắt hắn ửng lên màu đỏ rực, hệt như một con thú nhỏ bị thương.\n\"Mẫu hậu,\" Hắn chặn ngang lời nàng, vừa mở miệng đã đuổi nàng ra ngoài.\n\"Đừng động vào ta.\"\n“Kỳ Nguyên.”",
            "url": "https://monkeyd.net.vn/cung-khuynh/8.html"
        },
        {
            "title": "Cung Khuynh - 7",
            "content": "Nàng gật đầu, coi như hiểu. Đất bẩn, hắn có tật ưa sạch sẽ, nàng biết rồi.\n\"Haiz, con người con...\" Nàng day trán: \"Con có biết mục đích Thẩm Thanh Ngọc vào cung lần này là gì không?\"\n\"Nhi thần biết.\"\nHắn hừ lạnh một tiếng: \"Mẫu hậu không thích ả ta, vậy nên nhi thần cũng không ưa ả ta.\"\nBình thường hắn chưa từng bộc lộ rõ ràng sự yêu ghét với ai như vậy.\nTrong lòng nàng thấy vui vui.\nQuả nhiên là con nàng nuôi dạy, biết bênh vực người nhà mình.\n\"Tuy nói vậy, nhưng ả ta rất có thể sẽ là Thái tử phi tương lai của con, chuyện này Mẫu hậu cũng không thể làm gì được.\"\nSắc mặt hắn sa sầm: \"Vì sao?\".\nNàng phân tích cho hắn:\n\"Ả ta là con gái Thẩm gia, con cưới ả ta, sau này sẽ có lợi cho việc con đăng cơ.\"\nHắn đột nhiên nhìn thẳng vào nàng.\n\"Vậy ra, Mẫu hậu cũng nghĩ như vậy?\"\nNàng lắc đầu rồi lại ngập ngừng gật đầu.\nThôi được rồi, dù nàng ghét cay ghét đắng phụ thân và muội muội, nhưng Kỳ Nguyên cần một gia tộc mẹ đẻ có thế lực vững chắc để làm chỗ dựa.\n\"Được thôi, Mẫu hậu.\"\nHắn nhượng bộ:\n\"Nhi thần nghe theo người, sẽ cưới tiểu thư Thẩm gia làm vợ, nhưng không phải Thẩm Thanh Ngọc.\"\n\"Chuyện này con không có quyền lựa chọn.\" Nàng chỉnh lại: \"Thẩm gia chỉ có một nữ nhi là ả ta thôi.\"\nHắn bình tĩnh nhìn nàng, đáy mắt gợn sóng.\n\"Mẫu hậu cũng là người Thẩm gia, chẳng phải sao?\"\nTim nàng hẫng một nhịp.\nNàng hoảng hốt đến mức nói năng lộn xộn,\n\"Ta... con, con con con… nghĩ cái quái gì vậy? Ta là Mẫu hậu của con đó, con đồ nghịch tử, con, ta, ta...\".\nHắn khẽ bật cười, thu ánh mắt về,\n\"Nhi thần chỉ nói đùa thôi mà, sao Mẫu hậu đã sợ đến thế rồi?\"\n\"...\"\nNàng tức đến nghiến răng ken két: \"Kỳ Nguyên, sau này cấm con không được nói đùa kiểu đó nữa!\"\n6.\nĐêm giao thừa.\nSức khỏe Hoàng đế không tốt, nàng phải chủ trì yến tiệc trong cung, khách khứa đông nghìn nghịt, nàng bận tối mắt tối mũi.\nKỳ Nguyên thay mặt phụ hoàng kính rượu mọi người, sau đó lại bị đám người vây quanh ép rượu, tửu lượng có hạn, hắn cáo lui khỏi yến tiệc.\nHắn say đến mắt mũi mơ màng, vành tai cũng ửng hồng:\n\"Mẫu hậu, nhi thần ra ngoài cho tỉnh rượu đây.\"\nNàng gật đầu.\nThẩm Thanh Ngọc phía sau cũng khoan thai tiến lên hành lễ với nàng:\n\"Tỷ tỷ, muội muội cũng muốn ra ngoài cho tỉnh rượu.\"\nNàng đang bận tiếp chuyện với các phu nhân mệnh phụ, nên cũng thuận miệng đồng ý.\nKhoan đã, khoan đã nào.\nNàng chợt ngây người, bỗng cảm thấy có gì đó không đúng.\nẢ ta còn chưa uống giọt rượu nào, tỉnh rượu cái nỗi gì?\nCòn cái vẻ mặt ửng hồng, e thẹn kia nữa...\nNàng vội vàng gọi đại cung nữ Lựu Hoa:",
            "url": "https://monkeyd.net.vn/cung-khuynh/7.html"
        },
        {
            "title": "Cung Khuynh - 6",
            "content": "Hắn cởi áo khoác ngoài khoác lên người nàng.\nMặt đất lạnh lẽo, chiếc áo khoác mang theo hơi ấm cơ thể khiến nàng cảm thấy ấm áp hơn đôi chút, cuối cùng nàng khóc đến mệt lả, rồi cũng ngừng lại, nghẹn ngào nức nở từng tiếng.\nHắn đỡ nàng ngồi dậy, bưng bát nước đường đưa cho nàng uống.\nNàng giận dỗi dùng khuỷu tay đẩy ra.\n\"Mẫu hậu, là nhi thần sai, Mẫu hậu uống chút nước đường cho dịu giọng đi.\"\nHiếm khi thấy đứa trẻ này chịu hạ mình dỗ dành người khác, hơn nữa nàng cũng đã xả hết nỗi lòng, cảm thấy tiếp tục làm ầm ĩ nữa cũng chẳng hay ho gì, thế là nàng nhận lấy bát nước đường rồi uống.\n4\nThẩm Thanh Ngọc tiến cung \"thăm hỏi\" nàng.\nTrước kia ở phủ Thừa tướng, ả ta luôn tìm cách gây khó dễ cho nàng, giờ nàng đã là hoàng hậu, ả ta như thể đã quên sạch mọi chuyện cũ, bắt đầu giả vờ tình thâm tỷ muội, hết lời ngọt ngào gọi nàng \"tỷ tỷ\".\nNhưng cũng chẳng còn cách nào khác.\nẢ ta là muội muội trên danh nghĩa của nàng, trước mặt mọi người, nàng đành phải diễn kịch cùng ả ta.\nHôm ấy thời tiết đẹp, nàng mở tiệc chiêu đãi ả ta ở trong vườn.\n\"Tỷ tỷ.\" Ả ta giả bộ \"say rượu mà lòng không ở rượu\" hỏi: \"Không biết khi nào Thái tử điện hạ mới đến dùng bữa cùng chúng ta?\"\nKỳ Nguyên đang luyện kiếm, nàng thấy giờ cũng đã đến bữa trưa, liền sai thị nữ dẫn hắn đến đây.\nKhi Kỳ Nguyên vừa bước đến, đột nhiên khựng lại, \"Thứ dưới đất kia, là của Mẫu hậu sao?\"\nNàng nhìn theo ánh mắt hắn xuống đất, thấy một chiếc túi hương màu hồng nhạt rơi dưới đất, nàng chưa từng thấy bao giờ.\n\"À, không phải....\"\nNàng vừa mở miệng đã bị Thẩm Thanh Ngọc cắt ngang: \"Điện hạ, là của ta.\"\nẢ ta mỉm cười ngây thơ: \"Điện hạ có thể giúp ta nhặt lên được không?\"\nKỳ Nguyên hờ hững liếc nhìn ả ta, ánh mắt chợt trở nên lạnh lẽo, mang theo uy nghiêm không giận tự uy, khiến người ta tự dưng cảm thấy khuất phục:\n\"Mẫu hậu đang nói chuyện, ngươi dám cắt lời?\"\nSắc mặt Thẩm Thanh Ngọc cứng đờ.\nTrước kia ở phủ Thừa tướng, ả ta quen thói kiêu căng ngạo mạn với nàng rồi, thế mà quên mất đây là chốn thâm cung, thân phận của hai người đã khác xưa.\n“Thật vô phép tắc.\"\nDứt lời, hắn rút thanh kiếm bội bên hông ra, mũi kiếm móc vào dây túi hương dưới đất, kéo nó lên rồi chĩa thẳng vào trước mặt ả ta.\n\"Lần sau còn không biết giữ gìn đồ đạc cẩn thận, thì đừng dùng nữa.\"\nThẩm Thanh Ngọc sợ đến tái mặt, run rẩy đón lấy túi hương.\n5\nBuổi tối, nàng trách mắng hắn:\n“Con dọa người ta như thế để làm gì? Cúi xuống nhặt có khó khăn lắm sao? Nhất thiết phải rút kiếm ra mới chịu à.\"\n\"Không được, bẩn.\"",
            "url": "https://monkeyd.net.vn/cung-khuynh/6.html"
        },
        {
            "title": "Cung Khuynh - 5",
            "content": "Nực cười, tưởng nàng sợ lắm chắc?\n...... Nàng đúng là sợ thật.\nĐể phòng ngừa hắn c.h.ế.t đói, nàng đành bưng hộp thức ăn đến thư phòng.\n\"Vẫn còn giận Mẫu hậu sao?\"\nHắn buông bút, ngẩng đầu, mặt không chút biểu cảm:\n\"Không có, nhi thần chỉ đang tịnh tâm.\"\nChậc, đúng là người đầy gai góc.\nNàng đặt hộp thức ăn xuống trước mặt hắn.\n\"Đừng làm loạn nữa, đứng lên ăn cơm đi.\"\nHắn vẫn không hề nhúc nhích:\n“Xin Mẫu hậu hồi cung, nhi thần cần phải tịnh tâm.\"\nDù nàng có nói gì, hắn cũng chỉ dùng một câu \"cần tịnh tâm\" để đối phó nàng.\nThái độ lạnh nhạt này khiến nàng cảm thấy thất vọng tràn trề.\nGiằng co một hồi, nàng thở dài, cầm hộp thức ăn định rời đi.\nNhưng vừa xoay người, bao uất ức trong lòng bỗng chốc trào dâng, tâm tình lập tức sụp đổ.\nTrước ánh mắt kinh ngạc của hắn, nàng ngồi phịch xuống đất, khóc lóc thảm thiết:\n“Rốt cuộc ta đã tạo nghiệt gì! Dục Vương ức h.i.ế.p ta, Thục phi ức h.i.ế.p ta, giờ đến cả con cũng lạnh lùng với ta như vậy, các người đều muốn dồn ta vào đường cùng, để ta kẹt giữa vòng xoáy, tiến thoái lưỡng nan!\"\nKỳ Nguyên hoảng sợ, vội vàng chạy tới đỡ nàng.\nNàng được nước làm tới, ngồi lì dưới đất không chịu đứng dậy, tiếp tục gào khóc:\n\"Người nhà chẳng ai thương ta, vì mở đường cho muội muội mà đẩy ta vào chốn thâm cung, con có biết không, phụ hoàng của con còn lớn tuổi hơn cả phụ thân ta nữa.\"\n\"Thân ta còn chưa từng được mẫu thân nuôi nấng, đã phải vào cung làm mẫu thân cho người khác.\"\nMẫu thân nàng vốn là con gái nhà buôn, khi gả cho phụ thân nàng, ông chỉ là một quan viên nhỏ bé.\nSau này ông càng thăng quan tiến chức, cần một vị phu nhân môn đăng hộ đối hơn để làm chính thê.\nThế nên, ngay sau khi nàng vừa chào đời, ông đã ruồng rẫy mẫu thân nàng, cưới thiên kim tiểu thư nhà Thượng thư.\nỞ trong phủ, nàng bị kế mẫu và muội muội ức h.i.ế.p suốt mười mấy năm trời.\nTiến cung rồi vẫn phải tiếp tục chịu đủ loại ấm ức.\nNàng càng khóc càng thêm bi thương, trút hết mọi cay đắng tủi hờn tích tụ bao năm qua.\nMặc cho Kỳ Nguyên dỗ dành, khuyên nhủ thế nào, nàng vẫn ngồi bệt dưới đất không chịu đứng lên.",
            "url": "https://monkeyd.net.vn/cung-khuynh/5.html"
        },
        {
            "title": "Cung Khuynh - 4",
            "content": "3\nLúc nhàn thoại trên đường đưa Kỳ Nguyên đến thư phòng.\n\"Mẫu hậu, nhi thần muốn ăn bánh ngọt.\"\n\"Được được, buổi tối trở về sẽ làm cho con ăn.\"\nLời này lọt vào tai Dục Vương.\nTrên đường trở về, hắn ta chặn ngang đường nàng, ánh mắt lả lơi, cười cợt với nàng:\n\"Mẫu hậu, nhi thần cũng muốn ăn bánh ngọt do người làm.\"\nDục Vương lớn hơn nàng một tháng, thanh âm \"mẫu hậu\" này khiến sống lưng nàng chợt lạnh toát.\nNàng cười gượng gạo hai tiếng rồi miễn cưỡng đồng ý.\nChuyện này nhanh chóng truyền đến tai Kỳ Nguyên.\nHôm sau hắn một cước đá Dục Vương xuống hồ sen.\nĐá rất khá!\nSau đó, Thục phi, mẫu phi của Dục Vương, vội vã tìm đến nàng, nước mắt ngắn dài, kể lể Dục Vương kinh hãi thế nào, mấy ngày qua bệnh tình triền miên, thân thể suy nhược ra sao...\nTiếng khóc của Thục phi khiến đầu nàng đau như búa bổ, nàng phải nhiều lần cam đoan sẽ nghiêm khắc dạy dỗ Thái tử, mới có thể tiễn vị Phật sống này đi.\nNàng gọi Kỳ Nguyên đến trước mặt,\n\"Vì sao con lại đẩy Dục Vương xuống hồ sen?\"\n\"Bởi vì hắn dám mơ tưởng đến đồ ăn của Mẫu hậu.\"\nHắn nghênh đón ánh mắt nàng, ánh mắt ngạo nghễ: \"Mẫu hậu chỉ có thể là Mẫu hậu của một mình nhi thần, và đồ ăn của Mẫu hậu cũng chỉ có thể dành cho một mình nhi thần.\"\nĐứa trẻ ngang bướng này thật khó dạy bảo.\nNàng cố gắng giảng giải đạo lý:\n\"Mẫu hậu là chủ hậu cung, là mẫu thân của tất cả các hoàng tử công chúa.\"\nSau đó, nàng nhẹ nhàng khuyên nhủ:\n\"Hơn nữa, Dục Vương là huynh trưởng của con, trên dưới có tôn ti, lẽ huynh đệ hữu cung, chẳng lẽ Thái phó chưa từng dạy con sao?\"\nHắn thản nhiên đáp một câu:\n\"Nhi thần là Thái tử.\"\n“…”\nNàng nghẹn lời, không biết đáp ra sao.\nHắn thật sự quá thành thạo cái kiểu \"quan lớn ép c.h.ế.t người\" này.\nLúc này, tiếng khóc than của Thục phi lại văng vẳng bên tai nàng.\nThật đau đầu quá!\nNàng xoa nhẹ mi tâm, giọng điệu kiên quyết ra lệnh:\n\"Dù con có biện bạch thế nào cũng vô ích thôi, Thục phi đã tìm đến đây đòi công đạo rồi, đêm nay, con hãy đến Phật đường quỳ chép kinh cho ta, ở đó mà tĩnh tâm suy nghĩ cho cẩn thận.\"\n\"Vâng.\"\nHắn hờ hững đáp lời.\nNàng vốn tưởng hắn sẽ ngoan ngoãn chịu phạt, ai ngờ, sau khi từ Phật đường trở về, hắn lại bắt đầu giở trò giận dỗi.\nHắn dùng chiêu lấy lui làm tiến, tuyệt thực để chống đối nàng.",
            "url": "https://monkeyd.net.vn/cung-khuynh/4.html"
        },
        {
            "title": "Cung Khuynh - 3",
            "content": "Khánh phi chỉ ra và xác nhận đồ ăn do Thục phi hạ độc, làm ầm ĩ đến trước mặt nàng đòi nàng chủ trì công đạo, nàng đành phải thức trắng đêm chăm sóc Thái tử bệnh nặng, từ chối gặp mặt tất cả.\nDu quý nhân múa uyển chuyển trong ngự hoa viên \"vô tình gặp gỡ\" hoàng đế, nàng đổ mồ hôi như tắm trong bếp, làm điểm tâm cho Thái tử...\nCác phi tần sau lưng kẻ xướng người hoạ trào phúng nàng:\n\"Thẩm hoàng hậu thật sự là quan tâm Thái tử điện hạ.\"\n\"Đúng vậy, nàng ở nhà mẹ đẻ vốn đã không được coi trọng, vào cung lại chẳng được sủng ái, chỉ có thể đặt hết hy vọng lên người kim thượng kia thôi.\"\n......\nLời này quả thực đ.â.m trúng tim đen của nàng.\nNàng là Thẩm Nguyệt Dao, phụ thân là Thừa tướng quyền khuynh triều dã, mà nàng lại là đích trưởng nữ ông không thèm đếm xỉa nhất.\nMẫu thân nàng là chính thất của ông, nhưng nàng vừa mới lọt lòng không bao lâu, bà ấy đã bị giáng làm thứ thê.\nThẩm Thanh Ngọc - muội muội do kế mẫu sinh ra của nàng, mới là viên minh châu trong lòng bàn tay ông.\nÔng muốn Thẩm Thanh Ngọc trở thành Thái tử phi, vì mở đường cho ả ta, mười bảy tuổi ông đã đưa nàng vào cung, làm phi tần của lão hoàng đế.\nNhưng không ngờ, vận khí của nàng lại tốt đến vậy, trực tiếp một bước lên trời.\nThật ra, hậu vị này là do lão hoàng đế nể mặt Thẩm gia mới ban cho, ông ta vốn dĩ chẳng hề thích nàng.\nHôm nay thật vất vả ông ta mới nhớ tới triệu kiến nàng một lần, kết quả nửa đường, lại bị sủng phi khác dùng thủ đoạn đê tiện cướp đi rồi.\nThân là hoàng hậu, lại uất ức đến mức này, nàng thật sự không thể nhẫn nhịn thêm nữa.\n\"Mẫu hậu có nhi thần còn chưa đủ sao?\"\nKhông biết từ khi nào Kỳ Nguyên đã xuất hiện sau lưng nàng.\nNàng quay người lại nhìn hắn,\n\"Mẫu hậu không cần phải giống như các phi tần khác, hao tâm tổn trí tranh giành sủng ái.\"\nĐáy mắt hắn ẩn chứa một chút ý cười khó đoán, \"Phụ hoàng có thể ban cho người vinh hoa phú quý, địa vị, tương lai nhi thần cũng có thể dâng cho người những thứ tốt đẹp hơn thế.\"\nNàng lập tức bừng tỉnh ngộ.\nPhải rồi, nàng đang nắm giữ một cục vàng ròng trong tay.\nChỉ cần hoàng đế băng hà, nàng chính là Hoàng thái hậu tôn quý.\nNghĩ đến một tương lai tươi sáng rực rỡ, nàng không khỏi mỉm cười hiền từ như một người mẹ:\n\"Đúng vậy, Mẫu hậu có con là đủ rồi.\"\nNàng ngẩng đầu giúp hắn vén lại mái tóc lòa xòa trên trán ướt đẫm mồ hôi, hắn lớn nhanh thật, dáng người cao lớn thẳng tắp, đã cao hơn nàng rất nhiều, hắn ngoan ngoãn cúi đầu xuống gần nàng.\nQuả đúng là mẫu từ con hiếu vậy.",
            "url": "https://monkeyd.net.vn/cung-khuynh/3.html"
        },
        {
            "title": "Cung Khuynh - 2",
            "content": "Nàng giật mình kinh hãi bởi thanh âm \"Mẫu hậu\" kia, vội vàng nâng đỡ hắn dậy.\n\"Ngươi có biết chăng, ta cùng lắm hơn hắn ba tuổi mà thôi.\"\nLiên tiếp mấy ngày, trừ việc có chút ít lời, hắn đều biểu hiện vô cùng ngoan ngoãn.\nChuyện này khiến nàng vô cớ sinh ra ảo giác, cảm thấy những lời đồn đãi trước kia có lẽ không hoàn toàn đáng tin, đứa trẻ âm u trong truyền thuyết cũng chỉ đến thế mà thôi.\nNgay khi nàng buông lỏng cảnh giác, hắn đã yêu cầu nàng đưa đón hắn đến trường mỗi ngày.\nNàng không tình nguyện chút nào.\nMỗi ngày phải dậy sớm nghe đám phi tần dài dòng oán than đã đủ phiền nhiễu, bây giờ còn muốn nàng phải dậy sớm đi bộ đưa hắn đến trường nữa sao?\nCứ theo đà này, nàng chắc chắn đoản thọ mất.\n\"Không được.\" Nàng khéo léo từ chối.\nNàng lười biếng tựa người về phía sau, dựa vào thành ghế:\n\"Ngươi đã không còn là trẻ con nữa, hơn nữa, ta cũng chưa từng nghe nói Triệu hoàng hậu đưa đón ngươi mà.\"\nHắn cười, nụ cười hung ác nham hiểm, giọng điệu lạnh lẽo:\n\"Bà ta không thích ta, cho nên, Mẫu hậu thấy đó —— bà ta đã ch.ết rồi.\"\n???\nToàn thân nàng run lên, lập tức bật dậy,\n“Ngày mai! Ngày mai Mẫu hậu nhất định sẽ đưa ngươi đi!”\n2\nNàng đã hiểu vì sao nhóc con này nhất quyết bắt nàng đưa hắn đi học rồi.\nBởi vì trong học đường, các hoàng tử công chúa khác đều có mẫu phi đưa đón.\nNên hắn cũng muốn như vậy…\nNhưng hắn lại ngạo kiều không chịu nói thẳng, chỉ có thể quanh co lòng vòng, dùng cách vừa cầu xin vừa đe dọa này để nàng chủ động đồng ý.\nThật hết cách với hắn mà.\nDần dà nàng cũng nghĩ ra được một vài cách, chỉ cần nàng nghe theo hắn, quan tâm hắn, hắn sẽ không giở trò quỷ quái.\nThế là, nàng bắt đầu học cách trở thành một mẫu thân tốt.\nThần phi cùng Hiền phi đấu đá đến long trời lở đất, nàng lại cặm cụi bên ngọn đèn, thức khuya đêm hôm giúp Thái tử ôn bài nơi thư phòng.",
            "url": "https://monkeyd.net.vn/cung-khuynh/2.html"
        },
        {
            "title": "Cung Khuynh - 1",
            "content": "Ngày cô vừa bước chân vào cung, vị hoàng hậu nương nương đang nuôi dưỡng thái tử bỗng chốc băng hà.\nVận mệnh trêu ngươi, cô bất ngờ đoạt được ngôi vị mẫu nghi thiên hạ, cùng một đứa con trai trên danh nghĩa.\nNghe đồn thái tử điện hạ tính tình cổ quái, bởi vậy, cô cẩn trọng từng li từng tí, đối với thái tử điện hạ là hết mực nghe lời, dốc lòng dỗ dành chẳng khác nào tổ tông.\nChỉ là...\nCớ sao ánh mắt của con sói nhỏ này nhìn cô, mỗi ngày một thêm phần... kỳ lạ?\n1\nNgày cô mới nhập cung chưa bao lâu, hoàng hậu nương nương, người bấy lâu nay nuôi dưỡng thái tử liền đột ngột qua đời.\nThế là cô nghiễm nhiên đoạt được hậu vị, lại còn \"khuyến mãi\" thêm một đứa con trai trên danh nghĩa.\nNgười đời đều xuýt xoa ngưỡng mộ cô số mệnh tốt đẹp, một bước lên mây, riêng cô chỉ cảm thấy nhức đầu muốn nứt ra.\nTrong cung vẫn râm ran lời đồn đại: \"Thái tử như sắt, hoàng hậu tựa nước chảy.\" (1)\nCũng chẳng rõ là do hoàng đế mệnh khắc thê, hay là thái tử Kỳ Nguyên ngài ấy khắc mẫu.\nNgoài đích mẫu Lý hoàng hậu, thái tử điện hạ đã trải qua hai đời dưỡng mẫu là Trần hoàng hậu và Triệu hoàng hậu.\nNăm thứ tư Trần thị chấp chưởng hậu cung, liền bởi họa vu cổ mà bị phế truất.\nTriệu hoàng hậu thì thôi không nói, vừa mới an táng chưa được bao lâu.\nLại thêm lời đồn đãi, thái tử điện hạ tính tình cổ quái dị thường, lại thêm đa mưu túc trí, quỷ quyệt khó lường, thậm chí còn mang vài phần u ám đáng sợ.\nLà vị hoàng hậu thứ tư sắp sửa nhậm chức, cô kinh hồn bạt vía, mấy đêm liền mất ngủ triền miên, sợ rằng mình sẽ là người tiếp theo bị \"tiễn đưa\".\nVắt óc suy nghĩ suốt hai đêm ròng, cô hạ quyết tâm phải dốc hết toàn lực, trước tiên hết lòng lấy lòng thái tử, xem ngài ấy như cha như tổ, phần còn lại có thể sống được bao lâu, đành phải nghe theo ý trời thôi.\nKỳ Nguyên thân là con thừa tự dưới gối cô, đương nhiên phải chuyển đến tẩm cung của cô để ở.\nĐứa trẻ này dung mạo quả thực đáng yêu, mày rậm mắt to, sống mũi cao thẳng, đôi môi mỏng như cánh hoa đào.\nNếu đặt ở chốn dân gian, e rằng khăn lụa với túi thơm của các thiếu nữ đã chất thành núi nhỏ trước mặt ngài ấy rồi ấy chứ.\n\"Nhi thần tham kiến mẫu hậu.\"\nThái tử điện hạ hành lễ vô cùng cung kính.\n(1) \"Thái tử là sắt, hoàng hậu là nước chảy\": Ý chỉ thái tử cứng rắn, khắc chế, còn hoàng hậu nhu nhược, dễ bị tổn thương, ý nói các hoàng hậu trước đều không có kết cục tốt đẹp dưới tay thái tử.",
            "url": "https://monkeyd.net.vn/cung-khuynh/1.html"
        }
    ]
}