{
    "id": "52",
    "url": "https://monkeyd.net.vn/nha-tran-ai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nha-tran-ai/10-het.html",
        "https://monkeyd.net.vn/nha-tran-ai/9.html",
        "https://monkeyd.net.vn/nha-tran-ai/8.html",
        "https://monkeyd.net.vn/nha-tran-ai/7.html",
        "https://monkeyd.net.vn/nha-tran-ai/6.html",
        "https://monkeyd.net.vn/nha-tran-ai/5.html",
        "https://monkeyd.net.vn/nha-tran-ai/4.html",
        "https://monkeyd.net.vn/nha-tran-ai/3.html",
        "https://monkeyd.net.vn/nha-tran-ai/2.html",
        "https://monkeyd.net.vn/nha-tran-ai/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Bất Thức Phả",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/40075"
    ],
    "state": "Đã đủ bộ",
    "description": "Bởi vì cứu ta mà Lư Yến Đoan từ vị công tử đệ nhất Kinh thành năm nào giờ đây đã trở thành một kẻ tàn phế không thể đi lại.\nHắn sợ làm lỡ dở nhân duyên của người khác, nhẫn tâm từ hôn với trưởng nữ nhà họ Chu, cũng chính là thanh mai trúc mã thuở nhỏ.\nSau đó, hắn muốn ta gả cho hắn.\nTa mang tâm tư chuộc tội, tất nhiên cũng chẳng chút oán hận.\nDù hắn có cô độc quái gở đến đâu, tính khí thất thường cỡ nào, ta cũng tình nguyện chịu đựng.\nLúc ấy, ta cứ ngỡ rằng đời này của chúng ta sẽ mãi quấn chặt trong vòng ân oán như vậy mà sống hết một kiếp. Mãi cho đến sau này, khi đôi chân của Lư Yến Đoan hồi phục. Ngày hắn khỏi bệnh trở về phủ, ta chần chừ thật lâu mới đi gặp hắn.\nNhìn hắn trân trọng một bộ bảo hộ đầu gối, hiếm khi nở nụ cười với ta:\n\"Sao giờ mới tới?\"\n\"Khó cho cái đầu gỗ nhà ngươi cũng biết nghĩ thông suốt, còn chuẩn bị được một phần lễ vật thế này.”\nDứt lời, hắn phấn khởi đeo bộ bảo hộ đầu gối vào rồi bước ra cửa.\nTa không kịp giải thích với hắn.\nĐồ bảo hộ kia là trưởng nữ nhà họ Chu sai người đưa tới từ sáng sớm nay.\nMà lễ vật ta chuẩn bị cho hắn, chính là phong thư hòa ly trong tay này.",
    "chapters": [
        {
            "title": "NHÃ TRẦN AI - 10 - HẾT",
            "content": "\"Ngài sẽ thuận buồm xuôi gió trên con đường làm quan, có lẽ sớm đã trở thành trọng thần của triều đình.\"\n\r\n\"Ngài sẽ có một cuộc hôn nhân viên mãn cùng Chu Doanh, có những đứa con thông minh giống như hai người, mà không phải cùng ta...\"\nGiọng ta mỗi lúc một nhỏ, rồi cuối cùng cúi đầu nức nở:\n\r\n\"Đại công tử, là ta đã làm lỡ dở ngài.\"\nLư Yến Đoan lặng lẽ lắng nghe, đáy mắt dần phủ đầy màu sắc đau thương, giọng nói khàn đi, lời an ủi lại càng thêm nhạt nhòa.\n\"Không phải lỗi của nàng, Du Linh.\"\nTa không ngừng lắc đầu. Không phải lỗi của ta, vậy là lỗi của ai đây?\nKhi ta nhắc đến chuyện hòa ly, Lư tướng và Lư phu nhân không hề truy hỏi, hai người đều ngầm đồng ý với quyết định này. Khi ta nói với phụ mẫu, họ cũng bảo ta sớm đi đến Tương Tây thì tốt hơn. Khi ta đưa thư hòa ly cho người hầu, chắc chắn hắn đã nhìn thấy những dòng chữ trên đó, nhưng cuối cùng cũng không nói thêm điều gì.\nMọi người đều hiểu rõ trong lòng, nhưng ai cũng muốn bao dung ta. Chính vì thế, ta lại càng cảm thấy bản thân chẳng còn chỗ dung thân. Ta hít sâu lấy lại bình tĩnh, nhìn vào mắt hắn, chua xót cười một tiếng:\n\"Chuyện đại công tử muốn hỏi, ta đã trả lời rồi.\"\n\r\n\"Nhưng ta cũng muốn hỏi ngài, không muốn ta rời đi, là vì thói quen hay vì điều gì khác?\"\nTa gắng gượng cong môi, cố hết sức để tỏ ra thấu tình đạt lý.\n\"Du Linh ngu muội, không dám tùy tiện suy đoán tâm tư của đại công tử, nhưng vốn dĩ ta vẫn luôn mang nợ Đại công tử.\"\n\r\n\"Nếu đại công tử muốn ta ở lại, ta sẽ ở lại.\"\nĐêm đen cuồn cuộn, ánh trăng vẫn miệt mài rọi xuống, hòa cùng ánh nến run rẩy trong gió. Thế nhưng dù sáng đến mấy vẫn không thể soi tỏ đáy mắt Lư Yến Đoan.\nHắn không nói gì.\nChỉ là rất lâu, rất lâu sau, hắn mới cúi người xuống, nhẹ nhàng ôm lấy ta. Hơi thở ấm nóng phả vào bên tai, giọng hắn vang lên chậm rãi.\n\"Du Linh, nàng đi đi.\"\nKhoảnh khắc lời nói ấy buông xuống, ta cảm giác có một dòng nóng ấm lặng lẽ lướt qua cổ, mang theo nuối tiếc sâu lắng và dai dẳng.\n13.\nNhờ sự giúp đỡ của Bùi Hoàn, ta thuận lợi đến được Tương Tây đoàn tụ với gia đình.\nChỉ là… ta không thể nhanh chóng thích nghi với cuộc sống nơi đây.\nỞ Tương Tây, hầu như nhà nào cũng nuôi lạc đà. Mỗi khi sáng sớm hay hoàng hôn buông xuống, tiếng lục lạc vang vọng khắp nẻo đường, khiến ta không tự chủ được mà nhớ đến một bóng hình nơi phương xa.\nSợ bản thân càng lún sâu vào ký ức, ta chủ động xin đi trồng cây bên bờ sông cùng dân làng. Có lẽ do trước kia từng trồng cây cầu phúc trong tư dinh nên ta có chút kinh nghiệm, cây ta trồng lúc nào cũng đ.â.m chồi nhanh hơn những cây khác.\nDần dà, mọi người trong làng đều đến hỏi ta kinh nghiệm, vậy nên ta cũng thuận thế nhận lấy công việc này, trở thành \"cô nương cái gì cũng biết\" trong miệng người dân.\nTa rất vui.\nNhưng đồng thời, cũng rất mâu thuẫn.\nTừ khi đến Tương Tây, ta vẫn luôn lặng lẽ dò hỏi tin tức về Lư Yến Đoan. Nghe nói chỉ nhờ một bài sách luận, hắn đã được Thánh thượng coi trọng, tiến cử vào cung làm quan.\nNghe nói hắn đề xuất chính sách mới, được văn võ bá quan vô cùng tán thưởng.\nNghe nói tại trường đua ngựa, hắn thắng sứ thần Tây Vực, phong quang vô hạn.\nHắn quả nhiên như ta đã dự liệu, trở thành vì sao sáng nhất trên bầu trời.\n...\nThế nhưng, thế sự vô thường, gió mây khó đoán.\nVào năm thứ ba ta đến Tương Tây, một vị tân quý trong triều đột nhiên cuồng ngôn ngay giữa điện Kim Loan, chọc giận thánh nhan, bị biếm khỏi Kinh thành.\nBị giáng chức đến Tương Tây.\n14\n\r\nQuan phủ muốn xây dựng một ngôi miếu bên bờ sông.\nDân làng nghe nói việc trồng cây, trồng hoa trong miếu cần một người có kinh nghiệm đảm nhiệm, bèn nhất trí tiến cử ta. Ta đành cung kính không bằng tuân mệnh, dưới sự vây quanh của dân làng, đến quan phủ gặp vị quan giám sát công trình.\nChính tại lúc đó, ta nhìn thấy vị quan viên được triều đình phái đến. Hắn vận quan bào màu xanh thẫm, khoanh tay đứng dưới mái hiên. Khi nhìn thấy ta, khóe môi hắn cong lên ý cười nhàn nhạt.\n\"Tham kiến Lư đại nhân, dân nữ... Du Linh.\"\nTa khẽ cúi người hành lễ.\n\"Ta biết nàng.\" Hắn cười càng thêm sâu, \"Cô nương quản cây ở vùng này.\"\n15.\nNgười ta đều nói vị Lư đại nhân đến từ Kinh thành có ý với ta.\nLý đại nương quả quyết khẳng định:\n\r\n\"Chắc chắn rồi, nếu không thì nhà ai lại có người tốt bụng ngày ngày cho con ăn uống miễn phí chứ?”\n\r\n\"Nhờ phúc của Du cô nương mà nhà chúng ta còn tiết kiệm được mấy bữa cơm kia kìa.\"\nNgười thợ lợp ngói cũng nói có sách mách có chứng.\n\r\n\"Ta thấy không sai đâu, mỗi lần Du cô nương quay lại miếu, Lư đại nhân nhất định phải ghé qua dạo mấy vòng, chẳng có việc cũng phải tìm chuyện mà làm.\"\n...\nTa không biết phải nói thế nào, chỉ có thể tôn trọng giữ khoảng cách với Lư đại nhân.\nCho đến ngày ngôi miếu hoàn thành, sau khi kiểm tra xong gốc cây cuối cùng vừa mới trồng, ta nhìn thấy một bóng người đứng trước cổng chùa, hai tay chắp lại thành kính trước cành cây còn chưa mọc được bao nhiêu lá.\nKhông biết lại là ai mê tín quá mức đây. Ta hiếu kỳ bước đến xem, nhưng khi nhìn rõ gương mặt ấy, bước chân liền khựng lại. Lúc còn đang do dự xem có nên lặng lẽ rời đi hay không, hắn đã gọi ta lại.\n\"Du cô nương.\"\nKể từ khi gặp lại Lư Yến Đoan, đây là lần đầu tiên ta và hắn đơn độc trò chuyện. Ta mỉm cười, ngượng ngùng hành lễ.\n\r\n\"Mặt trời sắp lặn rồi, sao Lư đại nhân vẫn chưa về?\"\n\"Ta đang đợi nàng.\"\nHắn dừng một chút, thấy ta lộ ra vẻ kinh ngạc, mới tinh quái tiếp lời:\n\r\n\"Đợi nàng chỉ giáo một vấn đề.\"\nHắn lại chắp hai tay, ánh mắt nhìn ta chân thành tha thiết.\n\r\n\"Du cô nương có thể dạy ta, cầu nguyện thế nào mới linh nghiệm không?\"\nDù đã qua nhiều năm, ta vẫn không đoán nổi tâm tư của Lư Yến Đoan, chỉ có thể thuận theo hắn mà hỏi:\n\r\n\"Không biết Lư đại nhân muốn cầu nguyện điều gì?\"\n\"Ta muốn cầu một người.\"\nHắn nhìn ta chăm chú, đôi mắt tựa hồ nước phủ một tầng sương mỏng.\n\"Ta và nàng ấy từng làm phu thê suốt sáu năm, nhưng việc gả cho ta vốn chẳng phải mong muốn của nàng.”\n\"Ta vì cứu nàng mà nửa thân tàn phế, nàng vì chuộc tội nên mới gả cho ta.\"\nGiọng điệu hắn bình thản kể lại, rõ ràng là chuyện từng kinh tâm động phách nhưng hắn lại nói bằng thái độ như đang thuật lại chuyện của người khác.\n\"Những năm ngồi trên xe lăn, tính khí ta trở nên rất tệ.”\n\"Khi ấy, phụ thân ta vốn luôn xem trọng ta đã nhân cơ hội ép ta dọn khỏi phủ, bạn bè cũ cũng dần mất liên lạc, ngay cả đám hạ nhân trong nhà cũng oán trách ta không ít.”\n\"Chỉ có nàng áy vẫn luôn hướng về phía ta.\"\nLư Yến Đoan khẽ nhắm mắt, sau đó lại mở ra, tiếp tục nói:\n\"Nàng ấy rất thiện lương, cũng rất thành kính.”\n\"Nàng trồng cây cầu phúc trong phủ, xây hồ phóng sinh, mỗi ngày đều tụng đi tụng lại những lời cầu an, ngay cả khi nhìn thấy ánh trăng cũng không quên ước nguyện, cầu mong ta có thể khỏe lại.”\n\"Lúc đó ta nghĩ, nàng sẽ luôn ở bên ta, nhưng khi đôi chân ta hồi phục, nàng lại muốn rời đi, mà ta làm thế nào cũng không giữ nàng lại được.\"\nBóng chiều tà nhuốm đỏ chân trời, đôi mắt Lư Yến Đoan cũng dần ửng đỏ. Thế nhưng ánh nhìn hướng về ta lại không hề trốn tránh.\n\"Nàng ấy nói có lẽ ta chỉ dựa dẫm vào nàng chứ không phải là yêu thích nàng.\"\n\"Nhưng trong lòng ta rất rõ ràng, ta thật sự... vô cùng trân trọng nàng.\"\nTiếng quạ lượn vòng trên cao rồi đáp xuống cành cây. Hắn im lặng hồi lâu, dường như đang chờ ta mở miệng hỏi câu này:\n\"Nhưng cuối cùng, Lư đại nhân vẫn để nàng rời đi.”\n\"…Vì sao?\"\n\"Bởi vì ta sợ.\"\nHắn cười tự giễu, khóe môi khẽ nhếch lên:\n\"Sao ta lại không lo lắng rằng nàng đối với ta chỉ là áy náy. Ta không muốn mỗi lần nhìn thấy ta, nàng đều bị nhấn chìm trong quá khứ.”\n\"Nàng đã muốn rời đi, muốn tĩnh tâm suy nghĩ, ta tôn trọng quyết định của nàng.”\n\"Chỉ cần chờ đến khi nàng nghĩ thông suốt, ta đến tìm nàng là tốt rồi.\"\nGió xuân phất qua vạt áo hắn, Lư Yến Đoan nghiêng đầu nhìn lên cành cây.\n\"Ta muốn cầu nguyện, chính là một người như vậy”\n\"Du cô nương cảm thấy, ta có thể thành công không?\"\nXuân sắc tươi tắn, cảnh xuân rực rỡ.\nMọi sự đều là một khởi đầu mới.\nCon người cũng như vậy.\nTa chớp mắt, ngẩng đầu nhìn chồi non xanh biếc vừa vươn ra từ ngọn cây, khẽ cười lẩm bẩm:\n\"Cũng không biết nữa.”\n\"Nhưng ta xin chúc Lư đại nhân, có thể được như ước nguyện.\"\n[KẾT THÚC]",
            "url": "https://monkeyd.net.vn/nha-tran-ai/10-het.html"
        },
        {
            "title": "NHÃ TRẦN AI - 9",
            "content": "Ta đã hỏi thăm, tình trạng của Lư Yến Đoan cần phải chú ý hơn trong việc giữ ấm. Biết được chỉ là một hồi sợ bóng sợ gió, lúc này ta mới yên lòng. Ra lệnh cho người nhóm lửa sắc thuốc cho hắn rồi đứng dậy lấy chăn phủ lên chân hắn.\n\r\nMọi thứ xong xuôi, ta thấy Lư Yến Đoan vẫn còn vẻ ủ rũ, không muốn làm hắn khó chịu nên dặn dò thị nữ vài câu rồi chuẩn bị rời đi. Nhưng khi vừa bước qua cửa, đột nhiên phía sau vang lên một tiếng lục lạc vang dội. Ta quay đầu lại theo phản xạ, lo lắng nhìn về phía người ngồi trên ghế.\n\r\nChỉ thấy Lư Yến Đoan miễn cưỡng nở một nụ cười gượng gạo. Hắn khẽ cười nói:\n\r\n\"Du Linh, nàng thay đổi sắc mặt còn nhanh hơn cả lật sách nữa.\"\n\r\n\"Chắc chắn chỉ khi ta trở lại chiếc ghế này thì nàng mới chịu nhìn ta cho đàng hoàng có phải không?\"\n12.\nDưới ánh trăng sáng tỏ chiếu qua song cửa, ánh sáng như thiêu đốt cơ thể ta. Ta không hiểu vì sao Lư Yến Đoan lại nói như vậy. Ta không thích hắn nói như vậy chút nào.\n \n\"Đại công tử, đừng đùa như thế nữa.\"\n \nTa chầm chậm nói, mặt mày nghiêm túc. Người hầu thấy ta như vậy liền lẳng lặng lui ra ngoài, chỉ còn lại bóng dáng của ta và hắn in trên tấm bình phong.\n \n\"Vậy thì nói cho ta biết, sao nàng lại đột nhiên muốn rời đi?\"\n \nLư Yến Đoan nhìn ta chằm chằm, cả hai im lặng đối diện nhau. Sau một lúc lâu, hắn không đợi ta trả lời, lại khẽ mím môi rồi lên tiếng lần nữa.\n \n\"Được, nếu nàng không muốn nói, ta sẽ nói thay nàng.\"\n \n\"Là bởi vì Chu Doanh.\"\n \nHắn từ từ đứng dậy, bước lại gần ta.\n \n\"Nàng nói ta cần một người ưu tú hơn ở bên cạnh, nhưng vì sao lại nghĩ như vậy?\"\n \n\"Giờ đây thân thể ta khỏe mạnh, tự tin sẽ có thể lập gia đình, tương lại sẽ sinh con nối dõi.\"\n \n\"Du Linh, đối với ta mà nói, nàng đã đủ tốt rồi.\"\n \nLư Yến Đoan dừng lại chỉ cách ta một bước, vẻ mặt mơ hồ.\n \n\"Chuyện về đồ bảo hộ đầu gối của Chu Doanh, ta đã trả lại cho nàng ấy rồi. Ngày đó ở hoa viên, nàng ấy chỉ là hỏi thăm tình hình của Chu thái phó đang bệnh thôi.\"\n \n\"Giữa ta và nàng ấy luôn trong sạch, sau này cũng sẽ không xảy ra bất cứ điều gì.\"\n \n\"Về chuyện lúc trước nói nàng và Bùi Hoàn... là do ta tức giận quá mức, ta không biết lựa lời, ta xin lỗi nàng.\"\n \nHắn nhấn mạnh từng chữ, chân thành lại khẩn thiết. Như những hạt mưa mùa hạ rơi xuống ào ào bên tai ta. Có một khoảnh khắc, ta cảm thấy như gió cũng ngừng thổi, chỉ còn lại hơi thở nhẹ nhàng của hắn. Lồng n.g.ự.c ta chợt nhói lên, không biết làm sao đối mặt với Lư Yến Đoan lúc này, ta vội vàng quay mặt đi.\n \n\"Không phải vì Chu đại tiểu thư...\"\n \n\"Vậy là vì lý do gì?!\"\n \nHắn đột nhiên nắm chặt vai ta, đôi mắt gần như điên cuồng. Nhưng chỉ trong một khoảnh khắc, hắn như bừng tỉnh, lại tìm cách nắm lấy tay ta.\n \n\"Ta hiểu rồi... có phải là nàng chê ta nói chuyện quá khó nghe?\"\n \nLư Yến Đoan chớp mắt, hít một hơi thật sâu.\n \n\"Ta cam đoan từ nay sẽ không còn chê nàng ngốc, nói nàng ngu xuẩn nữa, ta sẽ nói chuyện nhẹ nhàng với nàng.\"\n \nTa cắn chặt môi, trong lòng càng thêm khó chịu, ánh mắt nhìn hắn vô cùng đau đớn.\n \n\"Chẳng lẽ là vì ta luôn vô duyên vô cớ sai khiến nàng, trêu đùa nàng?\"\n \n\"Hay là nàng trách ta chưa bao giờ tặng nàng thứ gì, cho rằng ta keo kiệt, hẹp hòi?\"\n \nNói đến đây, hắn thấy ta vẫn không lên tiếng, yết hầu hơi chuyển động, khó khăn nói tiếp:\n \n\"Vậy... có phải vì nàng để ý ta từng bị thương không?\"\n \n\"Ta có khuyết điểm, cho nên nàng coi thường ta, có phải không?\"\n \n\"Đương nhiên là không!\"\n \nTa không nhịn được ngắt lời những suy đoán vô lý của hắn, nhẹ giọng mở miệng:\n \n\"Đại công tử rõ ràng biết rõ, sao còn cố tình né tránh chuyện quan trọng mà nói những điều nhỏ nhặt như vậy?\"\n \n\"Ngài bị thương vì lý do gì? Chẳng lẽ đã quên rồi sao?\"\n \nVừa nói xong, ta lập tức nhận thấy thân hình Lư Yến Đoan bỗng nhiên khựng lại. Khi lời nói khó khăn đầu tiên đã thốt ra, những câu sau trở nên dễ dàng hơn rất nhiều.\n \n\"Đại công tử, lý do ta muốn rời đi rất ích kỷ.”\n \n\"Ta chỉ muốn chính mình cảm thấy nhẹ nhõm hơn, không muốn cả đời này cứ sống trong sự tự trách cùng hoang mang lo sợ.\"\n \n\"Ngài vì cứu ta mà bị thương, ta không thể quên.\"\n \nTrong mắt Lư Yến Đoan dâng lên lo lắng, hắn ngừng lại một lát, đôi mắt khẽ run rẩy.\n \n\"Nhưng bây giờ chân ta đã bình phục rồi…”\n \n\"Nàng cứ coi như ta chưa từng bị thương, không cần phải cảm thấy áy náy, không cần tự trách.\"\n \nTa nhịn không được mà bật cười. Làm sao ta có thể làm được điều ấy?\n \n\"Đại công tử.\" Ta nhẹ nhàng gọi hắn, giọng nói không có cảm xúc, \"Đêm đó ngài từ trạm dịch đưa ta về thành, đó là lần đầu tiên ta ngồi trên lưng ngựa trong sáu năm qua.”\n \n\"Nhưng... điều ta cảm nhận được chỉ là sự sợ hãi chứ không phải là niềm vui sướng như trước kia.\"\n \nTa đã rất lâu không cưỡi ngựa rồi. Sau khi gả vào Lư phủ, không phải là không từng có suy nghĩ đó, nhưng mà ta không dám. Lư Yến Đoan vì ta mà mất đi đôi chân, làm sao ta có thể vô sỉ mà có những suy nghĩ xấu xa như vậy?\n \n\"Không chỉ là cưỡi ngựa.\"\n \nTa hồi tưởng lại những năm tháng của mình, đem những điều chôn giấu trong lòng, tưởng rằng sẽ mãi không thể thốt lên, một lần nữa bày ra trước mắt người này.\n \n\"Suốt sáu năm qua, ta không dám xem những cuốn sách mà mình yêu thích nhất, sợ rằng một chút sơ ý sẽ bật cười.\"\n \n\"Ta kiềm chế bản thân không ăn những món yêu thích, không làm bất kỳ điều gì khiến mình vui vẻ.\"\n \n\"Ngài vì ta mà trở thành... trở thành như vậy, ta có tư cách nào mà vui vẻ, có tư cách nào mà sống tốt?\"\n \nMặc dù không muốn khóc nhưng ta vẫn không thể kìm nén được. Nước mắt ta rơi xuống như chuỗi ngọc đứt đoạn, khiến gương mặt Lư Yến Đoan trở nên mờ nhạt và xa vời trong màn lệ nhòa.\n\"Đại công tử, ta thực sự không muốn nói những lời này trước mặt ngài, bởi như vậy chẳng khác nào... tự nhận bản thân đáng thương.\"\n\r\n\"Nhưng những uất ức này so với những gì ngài đã trải qua, căn bản chẳng đáng nhắc đến.\"\nThế nhưng, những tháng ngày như vậy thực sự khiến ta rất khổ sở, rất khổ sở. Bao năm qua, ta không giây phút nào không hối hận về khoảnh khắc đó. Nếu khi ấy ta không bồng bột khoe tài mà bước qua con suối ấy, có phải mọi chuyện đã khác đi rồi không?\nNghĩ đến đây, ta nghẹn ngào đến không thốt nên lời.\n\"Đại công tử, nếu không phải vì ta, ngài đã không bị thương.\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/9.html"
        },
        {
            "title": "NHÃ TRẦN AI - 8",
            "content": "Ánh mắt hắn nóng hổi như bàn ủi, ủi qua ủi lại trên người ta, cuối câu có chút run rẩy khó nhận ra. Ta vô thức cảm thấy sống lưng mình lạnh toát, nhưng khi nhìn thấy hai chữ \"Hòa ly\" ở đầu trang, ta cũng không khỏi cảm thấy mơ hồ.\n\"Là… viết không đúng sao?\"\n\r\nThực ra ta không biết cách viết một bản hòa ly đúng quy cách. Ta đã nhờ một người viết hộ rồi chép lại từng chữ.\n\r\n\"Nếu không đúng, ta có thể viết lại một tờ khác.\"\nLư Yến Đoan vẫn im lặng, hàm răng nghiến chặt, sắc mặt càng thêm khó coi. Ta đành phải nghĩ cách dò hỏi ý hắn, \"Nếu hòa ly không được, vậy hưu thư cũng có thể…\"\n\r\nChỉ là không biết bên trả lời cha mẹ như thế nào mới phải. Nếu làm xong rồi bẩm báo sau, liệu họ có thể hiểu cho ta không.\n\r\nLúc này, bên ngoài cửa sổ bỗng đổ cơn mưa rả rích khiến không khí ngột ngạt lắng đọng lại trong phòng. Sau một hồi im lặng, cuối cùng Lư Yến Đoan cũng mở miệng.\n\"Nàng thật sự muốn rời đi sao?\" hắn gằntừng chữ một, \"… Tại sao?\"\n\r\nTa càng thêm bối rối. Lẽ nào ta không nên đi sao?\n\r\n\"Đại công tử đã khỏe mạnh, sau này sẽ là người làm nên chuyện lớn…\"\nLời còn chưa dứt đã bị người khác cắt ngang bằng giọng nói sắc lạnh.\n\"Việc này thì có liên quan gì đến chuyện nàng có đi hay không?!\"\n\"Đương nhiên là có liên quan, ta vô duyên vô cớ chiếm vị trí phu nhân của ngài, chẳng làm gì được, chẳng phải sẽ chỉ làm thêm phiền phức cho ngài sao?\"\nCó lẽ vì khí thế bức bách của hắn mà ta cũng bất giác cảm thấy hơi nóng nảy.\n\"Bên cạnh đại công tử chắc hẳn có người ưu tú hơn ta.\"\nLời vừa dứt, không biết vì sao Lư Yến Đoan lại khẽ cười lạnh một tiếng.\n\"Ta hiểu rồi.\"\nHắn tiến lại gần ta, gần đến mức ta có thể nhìn thấy những tia m.á.u trong đáy mắt hắn.\n\"Nàng cho rằng ta nên tái giá, để thuận tiện cho nàng đi làm kế thê của người ta?\"\nHắn nói một câu đầy sức nặng mà không chút kiêng dè nào. Ta mất một lúc lâu mới kịp hiểu hắn đang nói gì. Hắn đang nói về chuyện hôn sự suýt chút nữa đã được định ra giữa ta và Bùi Hoàn.\nHai bên Bùi gia và Du gia đều là gia tộc tự lập, cha của bọn họ đã kết thân từ chiến trường, tình như huynh đệ. Lúc đầu huynh trưởng đã cưới tỷ tỷ của Bùi gia, phụ thân ta cũng có ý định hứa gả ta cho Bùi Hoàn nhưng vì chuyện không may xảy ra, cuối cùng cũng không thành.\nSau này, Bùi Hoàn cũng kết hôn, nhưng chưa đến một năm, chính thê đã qua đời vì bệnh tật, từ đó chưa tái giá. Ta chưa từng nhắc đến chuyện này với Lư Yến Đoan, không hiểu sao hắn lại biết. Mà lúc này hắn bất ngờ nói ra những lời không rõ ràng như vậy, ta càng tức giận vì sự thiếu tế nhị của hắn.\n\"Ta không có ý đó, ngài đừng có nói bậy!\"\nTa vội vàng lớn tiếng, nhưng giọng của Lư Yến Đoan lại át cả lời ta.\n\"Vậy sao nàng cứ nhất định phải hoà ly?!\"\n\"Ta...\"\nVấn đề này chẳng phải đã hỏi trước đó rồi sao?\nTrong lòng rối bời, ta có rất nhiều lời muốn nói nhưng bị nghẹn nơi cổ họng, không thể thốt nên lời. Mà khí thế của người trước mặt càng lúc càng mạnh mẽ. Ta bỗng cảm thấy hắn có chút đáng sợ, vô thức lùi về phía sau vài bước. Nhưng Lư Yến Đoan dường như hiểu nhầm rằng ta muốn bỏ đi.\nChỉ trong chớp mắt, hắn đưa tay ra, siết c.h.ặ.t t.a.y ta, giữ chặt cổ tay ta trong vòng ôm của mình. Hành động của hắn quá bất ngờ. Ta bị giật mình, không biết lấy đâu ra sức mạnh, trong lúc hoảng loạn đã thoát khỏi tay hắn.\nMột tiếng vang lên rõ ràng, đến khi tỉnh táo lại mới thấy trên mặt Lư Yến Đoan hiện lên một dấu tay rõ rệt. Móng tay cào qua da khiến m.á.u rỉ ra từng giọt, giống như những giọt nước mắt chảy xuống từ khóe mắt.\n\"Đại công tử...\"\nTa cúi đầu nhìn tay mình, lại nhìn khuôn mặt hắn, trong lòng lo lắng không yên..\n\"Ta... ta không cố ý...\"\nLư Yến Đoan cũng đứng yên tại chỗ.\nMột lát sau, hắn đưa tay lau vết thương trên mặt, ánh mắt sâu thẳm nhìn ta, sau đó quay người rời đi.\n10.\nVài ngày sau, ta vẫn không gặp được Lư Yến Đoan.\n\r\nThực ra sau khi xảy ra cãi vã, ta đã mang thuốc trị thương đến tìm hắn. Nhưng khi đi qua hoa viên, ta nghe thấy hắn đang trò chuyện với ai đó.\n\r\nQua lớp hoa xuân đua nhau khoe sắc, ta nhìn thấy Chu Doanh đnag đứng bên cạnh hắn.\n\r\nTài tử giai nhân, quả thật là xứng lứa vừa đôi.\n\r\nTa siết chặt lọ thuốc trong tay, lại cẩn thận quan sát vết thương trên mặt hắn. Thấy không có gì nghiêm trọng, cuối cùng ta quyết định không làm phiền bọn họ.\n\r\nTa thực sự hy vọng Lư Yến Đoan có thể sống tốt.\n\r\nNhưng… cũng thật sự lo lắng hắn giận ta.\n\r\nDưới ánh trăng, ta chống cằm ngồi bên cửa sổ, nhìn sang sân viện của hắn bên kia tường, trong lòng dâng lên nỗi lo âu không tả xiết. Ngay lúc đó, tiếng bước chân dồn dập bỗng nhiên vang lên trong sân viện. Một thị nữ vội vàng chạy tới, hốt hoảng nói:\n\r\n\"Phu nhân, chân của Đại công tử không ổn rồi!\"\n11.\nLư Yến Đoan chỉ thắp một ngọn đèn trong phòng. Ánh nến lung lay trong gió, mong manh nhưng kiên cường, làm cho người ngồi trên chiếc xe lăn trông càng thêm cô đơn. Tim ta bỗng run lên, cẩn thận bước tới, dò hỏi:\n\r\n\"Đại công tử đau ở đâu?\"\n\r\nLúc này Lư Yến Đoan mới ngẩng đầu lên nhìn ta, đôi mắt chứa đầy u oán.\n\r\n\"Nàng đến đây làm gì? Không phải là không nhìn thấy ta sao?\"\n\r\nTa không hiểu ý của hắn, ánh mắt rơi xuống đùi hắn, lại thấy hắn đang cầm trong tay một chuỗi lục lạc. Đó chính là chuỗi lục lạc mà ta đã làm cho hắn mấy năm trước.\n\r\nLúc đó, Lư Yến Đoan ghét người khác tới gần hầu hạ nhưng lại không thể tự lo liệu. Hơn nữa hắn lại xấu hổ, mỗi lần cần giúp đỡ đều không thể nói ra.\n\r\nSau vài lần bắt gặp hắn tự mình thay thuốc, ta đã làm cho hắn một chuỗi lục lạc.\n\r\n\"Đại công tử muốn gọi ta, không cần phải lên tiếng, chỉ cần lắc chuỗi lục lạc này là ta sẽ đến ngay.\"\n\r\nNgày trước ta thường chạy tới doanh trại của phụ thân, nghe binh lính dùng tiếng chuông truyền lệnh nên cũng rất nhạy cảm với âm thanh này. Lúc đó Lư Yến Đoan nhận lục lạc không mấy vui vẻ, nhưng dần dần hắn cũng đã dùng đến thành thạo. Có lúc chỉ để đổi trà, hắn cũng sẽ đặc biệt gọi ta qua một chuyến.\n\r\nChỉ là hiện tại… Ta nhìn chằm chằm vào chuỗi lục lạc, bỗng cảm thấy có chút bất đắc dĩ. Lúc này chắc hẳn hắn đang do dự có nên gọi ta hay không.\n\r\nThấy ta im lặng thật lâu không đáp, Lư Yến Đoan nhíu mày càng lúc càng sâu.\n\r\n\"Thế nào? Nàng vẫn chưa hết giận, lại muốn tát ta một cái nữa sao?\"\n\r\n\"Chuyện hôm đó là lỗi của ta.\" Ta cúi đầu, ngoan ngoãn ngồi xuống trước mặt hắn, \"Đại công tử nói cho ta biết không thoải mái ở đâu có được không?\"\n\r\nLư Yến Đoan cúi đầu, trong chốc lát im lặng, thị nữ đã nhanh chóng bước lên bẩm báo:\n\r\n\"Thời tiết gần đây thay đổi thất thường, đại công tử không chú ý giữ ấm nên mới bị tê chân.\"\n\r\nThì ra là vậy.",
            "url": "https://monkeyd.net.vn/nha-tran-ai/8.html"
        },
        {
            "title": "NHÃ TRẦN AI - 7",
            "content": "Thấy nàng ngượng ngùng gật đầu, Lư Yến Đoan chợt trầm mặt xuống.\n\r\nHắn chậm rãi quay ngựa, tâm trạng rối loạn cũng theo đó mà d.a.o động, lên xuống không yên.\nHay cho một Du Linh, lại để cho người ta vui mừng vô ích. Hắn lập tức xuống ngựa, tháo chiếc bảo vệ đầu gối ra, giao lại cho thị nữ bên cạnh rồi nói với Chu Doanh:\n\r\n\"Là ta đường đột, không thể nhận món quà này.\"\nSáng nay khi tiếp khách ở phủ, hắn tai thính mắt tinh, nghe được rất nhiều tin đồn. Phần lớn là về hôn sự của hắn và Chu Doanh. Lúc này tuyệt đối không thể bước đi sai lầm, tránh để người khác có cớ chê bai.\nChu Doanh thấy hắn hành động quyết đoán, ngẩn người một lúc rồi vội vàng giải thích:\n\r\n\"Tử Chính, ta không có ý gì khác, chỉ là thấy huynh khỏe mạnh, trong lòng vui mừng khôn tả... Đồ bảo hộ này ta tìm lâu lắm mới có, cũng chính ta tự tay làm.”\n\r\n\"Huynh cứ nhận lấy đi...\"\nLư Yến Đoan thấy nàng lo lắng, bỗng nhiên hiểu ra. Chắc hẳn Chu Doanh chưa từng thấy hắn hành động trực tiếp như thế. Cũng phải thôi, nếu là hắn của sáu năm trước, nhất định vì quan hệ giữa hai người mà sẽ không nỡ từ chối. Bởi vì hắn tự xem mình là công tử đoan chính, không muốn để lại ấn tượng xấu trong lòng bất kỳ ai.\n\r\nTuy nhiên, trong những năm tháng khó khăn ấy, hắn cũng đã ngộ ra một điều. Trời đất vô tình, mọi thứ tựa như cỏ rác. Dù gia thế của hắn có huy hoàng thế nào, dù có là con cưng của trời đi nữa thì đứng trước sinh tử cũng đều như nhau, chẳng có thứ gì là không thể vỡ nát.\nGiờ đây, hắn không còn là thiếu niên chỉ biết coi trọng tự tôn cùng thanh danh hơn tất thảy. Hắn cũng sẽ không ép buộc mình trở thành kiểu quân tử nhẹ nhàng tắm mình trong gió xuân khiến người khác cảm thấy dễ chịu. Hắn không mong muốn được tự do làm theo ý mình, chỉ mong được sống theo trái tim mình mách bảo.\nChu Doanh không rời bỏ hắn khi gặp khó khăn, hắn vô cùng cảm kích. Nhưng cũng chỉ dừng lại ở cảm kích mà thôi.\n\"Đa tạ, nhưng không cần đâu.\"\nLư Yến Đoan lại cúi người thi lễ, nhảy lên lưng ngựa, trên môi nở một nụ cười áy náy.\n\"Phu nhân nhà ta còn đang ở nhà chờ ta, Chu tiểu thư, cáo từ.\"\nHắn vẫn nhớ rõ, trước khi ra ngoài đã dặn dò Du Linh ở nhà đợi hắn. Với cái đầu cứng nhắc của nàng, có khi thật sự ngốc nghếch ngồi đợi hắn đến quên cả bữa tối. Nghĩ đến đây, Lư Yến Đoan không khỏi thúc ngựa đi nhanh hơn, trong lòng hân hoan vô cùng.\nĐây là lần đầu tiên sau nhiều năm, hắn vui vẻ như vậy. Mặc dù trước đây khi đôi chân đã hồi phục, hắn cũng có niềm vui, nhưng nó như một giấc mơ không quá chân thật. Mãi cho đến trưa nay gặp lại nàng, niềm vui khi được khỏe mạnh mới trỗi dậy mạnh mẽ trong lòng hắn.\nĐúng rồi, giờ hắn có thể đứng lên rồi. Từ nay về sau, hắn không phải bị gò bó trong chiếc xe lăn, không phải ngồi đó đợi nàng tiến lại gần. Hắn có thể thật sự nhìn xuống nàng, ôm nàng, và còn rất nhiều điều tuyệt vời đang chờ đón hai người bọn họ.\nVí dụ như cùng nhau cưỡi ngựa. Tương Tây nổi tiếng với những con ngựa tốt, trước khi về, hắn đã đặc biệt sai người chọn sẵn hai con. Mới vừa rồi hắn đã đi kiểm tra, tất cả đã xong xuôi, ngày mai sẽ được đưa đến phủ. Đến lúc đó, Du Linh chắc chắn sẽ rất bất ngờ.\nLư Yến Đoan trở lại tư dinh trong tâm trạng đầy mong đợi. Nhưng hắn không thấy bóng dáng người chờ đợi mình mà lại nhận được một phong thư mỏng manh.\nĐó là thư hoà ly mà Du Linh đã gửi lại cho hắn. Hắn không nhớ mình đã kiên nhẫn như thế nào để đọc hết bức thư. Nàng viết rằng luôn cảm thấy áy náy vì chuyện xảy ra trong quá khứ, chưa bao giờ dám bám víu, nay cảm thấy bản thân nên tự giác rời đi. Cuối cùng nàng còn không quên chúc hắn thân thể khỏe mạnh, sự nghiệp thăng tiến, con cháu đầy đàn.\nAi cần nàng phải chu đáo như vậy?\nLư Yến Đoan cầm lá thư, cảm giác như nặng tựa ngàn cân. Đầu ngón tay hắn run nhẹ, đột nhiên nhớ lại năm đó khi hắn mới vừa hồi phục, luyện viết chữ, Du Linh luôn ngồi bên cạnh, có lúc mài mực, có lúc viết cùng hắn.\nKhi ấy, hắn thầm nghĩ chữ nàng viết thật xấu, lại còn thích sao chép những bài kinh văn phức tạp. Không ngờ bây giờ chữ của nàng đã viết gọn gàng, đẹp đẽ mà lại dùng những lời lẽ chua chát và lạnh lẽo nhất để lại cho hắn.\nLư Yến Đoan không thể suy nghĩ nổi, tai như ù đi. Một lúc lâu sau, hắn mới nghe thấy giọng của chính mình bình tĩnh đến mức đáng sợ:\n\"Nàng có nói người bạn đó là ai không? Đã đi bao lâu rồi?\"\nNgười hầu  nhìn sắc mặt của hắn, cẩn trọng lựa lời nói:\n\"Tiểu nhân không dám hỏi nhiều, nhưng thấy phu nhân đi một đoạn, chắc là theo hướng của Bùi phủ.\"\n\"Bù gia...\"\nLư Yến Đoan bỗng nhiên nhớ lại.\nCỗ xe ngựa mà hắn gặp khi vào thành lúc nãy, đúng là treo thẻ bài của Bùi gia.\n9.\nSau khi rời khỏi thành được vài dặm đường thì trời đã hoàn toàn tối mịt.\n\r\nBùi Hoà dẫn ta đến trạm dịch nghỉ ngơi, khi chuẩn bị lấy bản đồ ra giải thích với ta thì có người từ ngoài cửa xông vào. Đó là một người đáng lẽ không nên xuất hiện ở đây.\n\"… Đại công tử?\"\n\r\nTa ngạc nhiên gọi tên, theo phản xạ nhìn xuống chân của Lư Yến Đoan. Thấy không có gì khác thường, ta mới nhìn lên khuôn mặt u ám của hắn.\n\r\n\"Theo ta trở về.\"\n\r\nHắn nói xong, không để ta kịp phản ứng đã kéo tay ta, muốn dẫn ra ngoài. Ta nhất thời ngẩn ngơ, nhìn chăm chú vào vẻ mặt của hắn nhưng chỉ thấy hắn chăm chăm nhìn vào Bùi Hoàn đang chắn trước cửa.\n\"Bùi tiểu tướng quân có ý gì?”\n\r\n\"Cướp thê tử của người khác, dù có công trạng gì thì cũng phải bị điều tra rồi đưa vào ngục.\"\n\r\nLư Yến Đoan nói bằng giọng kỳ quái, bước thêm một bước nữa đứng chắn trước người ta. Ta cảm thấy bầu không khí có gì không ổn, nhíu mày lắc đầu với Bùi Hoàn, ý bảo không có chuyện gì.\n\r\nLúc này Bùi Hoàn mới chịu nhường đường, nhìn ta với vẻ lo lắng khó che giấu, \"Tự mình cẩn thận, có gì thì báo cho ta biết.\"\n\r\nLực nắm tay của Lư Yến Đoan lúc này càng chặt hơn. Lư Yến Đoan gần như thô bạo kéo ta lên ngựa, hướng về thành mà đi. Cả quãng đường này, hắn không nói một lời. Cho đến khi về đến tư dinh, hắn mới buông tay ta ra, lấy ra một phong thư từ trong n.g.ự.c đặt mạnh lên bàn.\n\"Ta hỏi nàng, cái này là gì?\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/7.html"
        },
        {
            "title": "NHÃ TRẦN AI - 6",
            "content": "Ta sững người, nhất thời không biết phải làm sao trước sự thân mật bất ngờ này. Đến khi hoàn hồn thì bóng dáng Lư Yến Đoan đã chẳng còn thấy đâu.\nHắn hiểu lầm rồi. Cái đệm gối bảo hộ kia là do Chu đại cô nương đã sai người đưa tới vào sáng sớm nay. Biết hắn sẽ thích nên ta cố tình đặt ở chỗ dễ thấy nhất.\nNgười chu đáo là nàng ấy, người tinh tế suy nghĩ cũng là nàng ấy.\nCòn lễ vật mà ta chuẩn bị cho hắn...\n\"Đợi công tử trở về, hãy giao cái này cho hắn.\"\nTa đưa phong thư trong tay cho người hầu. Người kia nhận lấy, ngập ngừng hỏi:\n\"Phu nhân định ra ngoài sao? Sẽ đi đâu ạ?\"\nĐi đâu ư?\nĐương nhiên là đến Dực Châu rồi.\nNăm ngoái, phụ thân ta được phái đến trấn thủ Dực Châu, cả nhà cũng dọn đến nơi ấy. Giờ Lư Yến Đoan đã bình phục, ta cũng nên đoàn tụ cùng gia đình mình. Ta đã liên hệ với một người bạn tiện đường, đêm nay sẽ nhờ họ đưa đi một đoạn. Chuyện này ta đã sắp xếp sẵn từ lúc hắn còn trên đường trở về Kinh.\nVốn định hôm nay sẽ từ biệt hắn đàng hoàng, xem ra vẫn lỡ mất thời điểm rồi. Thấy ta mãi không trả lời, người hầu tự biết mình lỡ lời, áy náy ôm quyền thi lễ:\n\"Phu nhân có lời gì muốn nhắn lại không?\"\nTa trầm ngâm một lúc, mỉm cười đáp:\n\"Vậy phiền ngươi chuyển lời giúp ta.”\n\"Nói rằng, Du Linh chúc đại công tử thân thể luôn khoẻ mạnh.\"\n8.\n \nMặt trời ngả về phía Tây.\nLư Yến Đoan thúc ngựa qua cổng thành, đúng lúc gặp một cỗ xe ngựa lướt ngang qua hắn. Như có linh tính mách bảo, hắn quay đầu nhìn lại. Ngay lúc ấy, một người bán hàng bên đường nắm bắt thời cơ, cất giọng rao lớn:\n“Công tử, có muốn xem thử mơ nhà ta không? Cặp phu thê vừa rồi mua nhiều lắm đấy!”\nBan đầu, Lư Yến Đoan làm như không nghe thấy, chẳng buồn để ý. Hắn xưa nay không thích hoa quả, cảm thấy ăn chẳng tao nhã gì, lại còn dễ làm bẩn tay. Thế nhưng khi đi ngang qua sạp hàng, hắn lại không kiềm được mà ghìm cương ngựa, tiến lên hỏi:\n“Mơ này hẳn là chua lắm.”\n“Ngắt sớm, có người lại thích vị chua này.” Người bán hàng vội đáp.\nLư Yến Đoan nhặt lên một quả, thầm nghĩ người này nói cũng không sai.\nDu Linh chính là người thích kiểu mơ chua thế này.. Hắn nhớ năm ấy khi còn học ở học đường Chu phủ, từng thấy nàng vụng trộm ăn trong giờ học. Nàng cúi người, thấp đầu cắn một miếng dưới bàn, sau đó lại làm bộ như không có gì xảy ra, mím môi đọc sách, cố ý dẩu môi để che giấu thứ đang ngậm trong miệng.\nNàng nghĩ rằng không ai phát hiện nhưng thực chất cả khuôn mặt đã nhăn tít lại, nhìn qua là biết ngay ăn lén. Huống hồ nước mơ còn nhỏ xuống trang sách, loang thành vệt nhòe cả mực viết.\nLư Yến Đoan vốn ưa sạch sẽ lại ngồi không xa nàng, trông thấy vài lần thì cảm thấy thực sự chướng mắt. Khi ấy giữa bọn họ chưa xảy ra chuyện Du Linh dùng ná b.ắ.n hắn bị thương. Hắn chỉ nghĩ nàng là một tiểu thư không thích học hành, hành vi có phần thô lỗ, bèn muốn bảo nàng thu lại đôi chút.\nNào ngờ hắn vừa bước đến, còn chưa kịp mở miệng đã tận mắt chứng kiến một giọt nước mơ b.ắ.n thẳng lên áo choàng của mình.\nLư Yến Đoan cứng đờ tại chỗ. Đây là bộ y phục mẫu thân tự tay may cho hắn, mới chỉ mặc lần thứ hai. Lần mặc đầu tiên, chính là hôm theo phụ thân vào cung diện thánh, mang ý nghĩa vô cùng quan trọng.\nDẫu chỉ là một vệt nhỏ, hắn vẫn cảm thấy khắp người nồng nặc mùi chua của mơ, xộc thẳng vào mũi.\n“Lư công tử, xin… xin lỗi…”\nBên cạnh truyền đến giọng nữ nhỏ nhẹ đầy áy náy. Lư Yến Đoan không nói gì, chỉ cảm thấy khóe mắt giật giật không ngừng. Trong lòng đầy bực bội, nhưng lý trí nói với hắn rằng, không thể vì chút chuyện nhỏ này mà mất đi phong thái của một quân tử.\nDù sao nàng cũng không phải cố ý, lại còn chủ động nhận lỗi, hắn nào có thể hẹp hòi mà so đo với người ta? Dẫu tự nhủ là như vậy, hắn vẫn siết chặt nắm tay dưới lớp tay áo rộng, bao nhiêu tức giận xoay vần trong lòng rồi hóa thành một ánh nhìn sắc bén.\nThôi đi, dù sao cũng không có lần sau. Hắn chẳng muốn có bất cứ dây dưa nào với nàng nữa.\nNhưng số phận vốn thích trêu ngươi. Ngươi nói thôi, còn số phận có ngừng lại hay không thì chưa biết.\nGiống như Lư Yến Đoan mười bảy tuổi chẳng thể ngờ được. Về sau hắn sẽ còn trừng mắt với Du Linh rất nhiều lần nữa.\nHắn sẽ cứu nàng.\nHắn sẽ cưới nàng.\nNgay cả sau sáu năm, vào một buổi hoàng hôn bình thường, hắn đang cầm một túi đầy những quả mơ chua chuẩn bị mang về nhà cho nàng.\n\r\nNhớ đến đây, Lư Yến Đoan nắm một quả mơ, khóe miệng không tự chủ được mà nhếch lên một nụ cười. Hắn say sưa nghĩ về phản ứng của Du Linh, đến mức có người gọi hắn mà hắn cũng không nghe thấy. Cho đến khi một người nữ tử dạo bước đuổi theo.\n\"Tử Chính!\"\nLư Yến Đoan ghìm ngựa lại, lúc này mới nhìn thấy Chu Doanh cùng thị nữ của nàng. Đã lâu rồi không gặp Chu Doanh. Thời thơ ấu, hai gia đình có quan hệ tốt, Chu Thái phó cũng là thầy của phụ thân hắn nên hai người cùng nhau học, rất mực ngưỡng mộ lẫn nhau.\n\r\nSau này họ đã định hôn ước, Lư Yến Đoan cũng cảm thấy đó là điều hợp lý.\n\r\nHắn là tài tử phong hoa vô song của Kinh thành, quả thật nên có một thê tử thiên tư ngọc chất.\n\r\nChỉ là khi còn trẻ, ai cũng dễ dàng bị ảnh hưởng bởi ý kiến của người khác.\n\r\nLúc ấy, hắn thường nghe người ta nói hắn và Chu Doanh rất xứng đôi, dần dần cũng tự cho mình là có tình cảm sâu đậm. Kỳ thực nhìn lại, cũng chỉ có thể mỉm cười cho qua mà thôi.\nLư Yến Đoan ngồi ở trên ngựa, khẽ gật đầu, gọi một tiếng \"Chu đại cô nương\", nhưng lại nhận thấy ánh mắt Chu Doanh đang rơi xuống đôi chân của mình.\n\r\nNàng dò hỏi: \"Cái bảo vệ đầu gối này có vừa không?\"\n\r\nLời nói tuy có phần ngập ngừng nhưng Lư Yến Đoan ngay lập tức hiểu ra.\n\r\n\"... Là nàng đưa tới sao?\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/6.html"
        },
        {
            "title": "NHÃ TRẦN AI - 5",
            "content": "6.\nTa dần dần quen với việc ở chung với Lư Yến Đoan. Ta không còn sợ hắn trừng mắt nhìn ta, cũng chẳng sợ hắn quở trách. Điều ta sợ nhất chính là hắn không chịu ăn cơm, không chịu dùng thuốc.\nMay mắn thay, đúng như những gì hắn đã từng nói, ta rất giỏi quấn lấy người khác. Dù có đập đầu chảy m.á.u cũng phải kiên quyết mà làm, cuối cùng cũng nhiều lần khiến hắn phải thỏa hiệp.\nThế nhưng… Dẫu ta có cố gắng thế nào đi nữa, đôi chân của Lư Yến Đoan vẫn không có chút chuyển biến nào. Cùng đường bí lối, ta cũng bước lên con đường cầu tiên hỏi đạo.\nHôm ấy, ta chật vật quay về phủ, khi ấy Lư Yến Đoan vừa mới tỉnh giấc trưa. Vừa thấy ta, sắc mặt hắn liền trầm xuống.\n\"Hình như trong viện này không có nuôi dã nhân.\"\nTa ngượng ngùng cười cười, giơ thứ đang xách trong tay lên cho hắn xem.\n\"Đây là cá ta cứu từ dưới lưỡi d.a.o trong chợ về, đây là cây con ta tìm được ở chỗ bán tiên, vừa mới đào lên.”\n\r\n\"Ta định sửa một chỗ trong phủ làm ao phóng sinh, rồi trồng thêm một cây cầu phúc.\"\nNghe xong, sắc mặt Lư Yến Đoan lại càng đen hơn vài phần.\n\"Ngốc nghếch, mấy chuyện này mà ngươi cũng tin.\"\n\"So với đại công tử, đương nhiên ta chẳng thể coi là thông minh.\"\nTa thản nhiên đáp, giả bộ không thấy ánh mắt sắc như d.a.o của hắn, thản nhiên đặt cây con vào hố đất đã đào sẵn. Lư Yến Đoan lặng lẽ nhìn một lúc, cuối cùng không còn phản đối nữa. Chỉ gọi người hầu đến thu xếp rồi giục ta mau đi rửa sạch mặt mũi một chút.\n\"Đầu bù tóc rối thế này, cẩn thận đừng mang mấy con trùng độc vào trong phòng.\"\nTa lặng lẽ quan sát bóng lưng hắn rời đi, sau đó lại càng hăng hái đào đất hơn nữa. Hắn nào biết được, những chuyện này chỉ khi tự tay làm mới thể hiện đủ thành tâm. Lấp đất xong, thả cá vào nước, ta ngồi bên bờ ao, khẽ lẩm bẩm:\n\"Thành tâm khẩn cầu trời, cầu thần tiên hiển linh, ta lấy lòng thành mà cầu nguyện cho đại công tử Lư gia ở kinh thành - Lư Yến Đoan sớm ngày thoát khỏi khổ ải, hồi phục thân thể. Tín nữ nguyện...\"\nBán tiên từng nói, mỗi ngày đều phải đọc ba lần những lời cầu nguyện này.\n\r\nHơn nữa, còn phải chăm sóc thật tốt cho cá và cây. Thế nên mỗi lần niệm xong, ta còn phải hướng về đám cá, cây con mà dịu dàng nói thêm đôi câu.\nCuối hạ, gió vẫn còn oi bức. Cơn gió thổi qua khiến cành lá lay động, mặt nước rung rinh, cá trong ao hoảng hốt bơi qua bơi lại. Nhìn một lúc lâu, mệt mỏi dần kéo đến, cơn buồn ngủ cũng ập về. Ta ngáp một cái, dụi dụi mắt rồi từ bên bờ nước đứng dậy.\nĐột nhiên, phía sau truyền đến tiếng lục lạc vang lên. Ta quay đầu lại, liền thấy Lư Yến Đoan đứng trên bậc thềm dưới hiên, giọng điệu nghiêm khắc:\n\"Sâu ngủ, tìm nửa ngày không thấy, hóa ra lại chạy ra ven hồ ngủ quên à?”\n\r\n\"Ngươi muốn nhiễm phong hàn, hay muốn rớt xuống hồ cho cá cắn?\"\nTa ngẩn ra một thoáng, đang định đáp lại hắn rằng chỉ có hai con cá mà thôi, không đến mức cắn người được.\nNhưng ngay sau đó, ta nhìn kỹ lại. Cá trong ao đã tụ lại thành đàn, bơi lội tung tăng. Bên cạnh, cây cầu phúc tán lá xanh rờn, cành đã vươn cao, thậm chí còn vượt quá cả nóc nhà.\nLại ngước nhìn người ở đằng xa, đôi mày khôi ngô vẫn giống như lúc trước, nhưng ánh mắt đã thêm vài phần trầm ổn, sâu thẳm.\nĐến lúc này, ta mới sực tỉnh.\nThì ra chỉ trong chớp mắt, đã năm năm trôi qua.\n7.\nTa gả vào Lư phủ đã sáu năm, rốt cuộc cũng có một bước ngoặt trời long đất lở.\nNghe nói ở Tương Tây có một thần y như Hoa Đà tái thế, có thể chữa bách bệnh, thậm chí cải tử hoàn sinh. Lư gia đương nhiên không thể bỏ lỡ cơ hội này. Vừa nghe được tin liền lập tức sai người hộ tống Lư Yến Đoan không quản ngày đêm lên đường tìm thần y.\nCòn ta ở lại tư dinh nuôi cá, ngắm cây, thay hắn chép kinh cầu phúc.\nThời gian cứ thế trôi qua, thoắt cái đã nửa năm. Ngày Lư Yến Đoan trở về, đúng vào tiết Thanh Minh, khi cơn mưa vừa tạnh ráo.\nSáng sớm ta đã rời khỏi tư dinh, đi mua cho hắn bánh bột hạt dẻ.\nLúc về tới Lư phủ, đã có rất đông người tụ tập. Ta không tiện tiến lên mà chỉ có thể đứng xa xa ngoài đám đông nhìn vào, mãi mới thấy được một bóng dáng quen thuộc. Lư tướng tràn đầy ý cười, ôm lấy bờ vai hắn, đón nhận những lời chúc mừng.\nCòn hắn phong thái khiêm hòa, dung mạo thanh tú, cử chỉ nghiêm cẩn đường hoàng. Nụ cười trên gương mặt ấy sáng rỡ đến mức khiến ta thoáng ngây người.\nĐây mới là Lư Yến Đoan.\nSau bao năm, cuối cùng hắn cũng trở lại dáng vẻ của vị công tử thanh cao ngạo nghễ, tài hoa tuyệt thế năm nào. Những tháng ngày tăm tối trong quá khứ tựa như lớp bụi phủ trên ngọc thạch, một khi được gột rửa liền sạch bóng không để lại dấu vết.\nTa kiễng chân định nhìn kỹ thêm chút nữa, bỗng nghe có người nhắc đến mình.\n“Người nào là Du thị? Quả thật không đến sao?”\n“Dù gì cũng từng là tiểu thư quan gia, chẳng lẽ cứ thế mà bị bỏ rơi?”\n“Nhưng gia thế như vậy, há có thể xứng với trưởng tử của Lư gia?”\n“Xét cho cùng, tai họa cũng là do nàng mà ra, biết thân biết phận mà rút lui mới là hợp lẽ.”\n“Trùng hợp thay, trưởng nữ của Chu gia góa chồng vào hai năm trước, cũng đến lúc tái giá rồi. Chẳng phải đây chính là câu chuyện gương vỡ lại lành mà mọi người vẫn thường ca tụng sao.”\n...\nLời lẽ khó ngh  nhưng cũng chẳng có gì đáng giận, tất cả đều là sự thật cả thôi. Ta cúi đầu nhìn bánh bột hạt dẻ trong tay, chợt cảm thấy nó có phần thừa thãi. Lư Yến Đoan vốn không thích đồ ngọt, chỉ vì phải uống thuốc nhiều năm qua mới tập thành thói quen ăn món này. Mà nay hắn đã khỏi bệnh, cũng chẳng cần dùng nó để át đi vị đắng của thuốc thang nữa.\nĐúng là ta đã chọn sai rồi.\nTa vội vã quay về tư dinh, vào phòng lấy ra thứ đã chuẩn bị từ trước. Vừa định quay người ra cửa, đi ngang qua chính đường, ta lại vô tình trông thấy một bóng người đứng trong đó.\nĐã gần đến giữa trưa, hắn khẽ co chân, tựa người vào án thư bên cửa sổ, trong đôi mắt như có tia nắng chiếu vào, ánh lên sắc vàng ấm áp, dịu dàng mà mênh mang. Ta suýt nữa quên mất từ trước đến nay, Lư Yến Đoan vẫn luôn cao như vậy.\n“Sao bây giờ mới đến? Rõ ràng ta đã thấy ngươi trở về từ trước rồi.”\nHắn liếc ta một cái, ánh mắt mang theo vài phần oán trách. Vừa nói, vừa cầm trên tay một chiếc hộ thủ nâng niu như báu vật, yêu thích không buông tay.\n\"Khó cho cái đầu gỗ nhà ngươi cũng biết nghĩ thông suốt, còn chuẩn bị được một phần lễ vật thế này.”\n\r\n\"Cũng rất hợp đấy.\"\nKhông đợi ta giải thích, chỉ trong chớp mắt, Lư Yến Đoan đã mặc xong đệm gối bảo hộ, nhanh nhẹn đi đến trước mặt ta. Hắn hiếm khi mỉm cười với ta, còn đưa tay xoa xoa đầu ta.\n\"Xét thấy ngươi chu đáo như vậy, ta sẽ không tính toán chuyện ngươi đến trễ nữa.”\n\r\n\"Nhưng ta phải ra ngoài một chuyến, lát nữa mới về.\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/5.html"
        },
        {
            "title": "NHÃ TRẦN AI - 4",
            "content": "5.\nLời nói của ta đã khiến Lư Yến Đoan động lòng. Hắn thực sự đồng ý hợp tác với ta mỗi ngày để xoa bóp cho hắn.\n\r\nSuốt mùa xuân, ta đều ngồi bên ánh nến giúp hắn xoa bóp. Cuối cùng, khi thấy hắn đã ngủ, ta lại ngẩng đầu ngắm trăng trong lòng thầm cầu nguyện, hy vọng tay hắn sẽ nhanh chóng hồi phục.\n\r\nCó lẽ do ta đủ thành tâm, khi mùa hè đến, tay Lư Yến Đoan đã khá hơn rất nhiều. Gần đây khi luyện viết chữ, dù chưa thể được như xưa nhưng chữ viết đã ổn hơn đến tám phần, khi nắm tay cũng có thể dùng lực được rồi.\n\r\nTuy nhiên, hắn vẫn không vui. Ta có thể đoán được phần nào lý do. Có thể là vì tổ mẫu Lư gia bị bệnh, có người nói đại công tử đã làm phật lòng tổ mẫu nên yêu cầu chúng ta dọn về tư dinh riêng.\n\r\nCó thể vì thời tiết nóng, vết thương ở lưng hắn thường xuyên tái phát, không chỉ khó coi mà còn có mùi khó chịu, ngay cả hắn cũng không thể chịu nổi.\n\r\nHoặc có lẽ hắn đã nghe được tin về việc Chu đại tiểu thư đã đính hôn.\nNgày nọ, trong sân lại vang lên một tiếng ồn ào. Khi ta đến, nghe thấy các hạ nhân tụ tập lại với nhau than thở không ngừng. Lư Yến Đoan không còn là đại công tử hiền hòa, độ lượng như trước. Hắn giờ đây trở nên nhạy cảm và đa nghi, tính khí thay đổi thất thường.\n\r\nBan đầu, hạ nhân còn giữ lòng biết ơn nên vẫn tận tâm phục vụ hắn nhưng sau khi bị hắn mắng nhiếc quá nhiều, họ dần dần giữ khoảng cách.\n\"Đại công tử đã thay thuốc chưa?\"\n\r\nTa tiến lên hỏi. Một trong số họ ấm ức lại xấu hổ trả lời: \"Phu nhân, thật sự là chưa thay được…”\n\r\n“Vừa rồi tiểu nhân thấy thuốc có mùi khó chịu nên đưa cho đại công tử một chiếc khăn, ai ngờ đại công tử hiểu lầm, nói tiểu nhân ghét bỏ ngài ấy.”\n\r\n\"Nhưng làm sao tiểu nhân dám chứ...\"\nTa gật đầu tỏ vẻ đã hiểu, nhận lấy khay từ tay bọn họ rồi bước vào trong phòng. Vừa mới qua ngưỡng cửa, đột nhiên một tiếng vỡ của đồ gốm vang lên. Ngay sau đó là tiếng quát mắng trầm thấp cùng mấy bình thuốc bay về phía ta.\n\r\n\"Đừng tới đây!\"\n\r\nTa giật mình, suýt chút nữa thì ngã. Nhìn về phía giường, thấy tư thế ngồi của Lư Yến Đoan vô cùng kỳ quái, áo bị mở hờ, tự mình dùng tay xoa thuốc lên lưng. Có lẽ vì bị ta nhìn thấy cảnh này, hắn có chút xấu hổ, đáy mắt đỏ hoe.\n\r\n\"Ngươi đi đi! Ta không bảo ngươi vào!\"\n\r\nTrên mặt hắn hiện lên một chút đau đớn nhưng ta không để ý. Ta cúi đầu tránh đi ánh mắt cảnh cáo của hắn, từng bước tiến lại gần hơn.\n\"Nếu Đại công tử tự thay thuốc không đúng, vết thương sẽ càng nghiêm trọng.\"\n\r\n\"Cứ để nó thối rữa đi.\" Hắn trả lời bằng giọng điệu mỗi lúc càng thêm ác liệt, \"Dù sao thì ai nhìn thấy cũng sẽ cảm thấy ghê tởm thôi.\"\n\r\n\"Ta không thấy vậy.\"\n\r\nTa đã đến bên giường, cúi xuống cướp lấy bình thuốc trong tay hắn.\n\r\n\"Giả dối!\" Lư Yến Đoan khinh bỉ hừ một tiếng.\n\r\nHắn nhíu mày, định ngẩng lên để mắng ta thêm gì đó nhưng khi nhìn đến khuôn mặt ta, hắn đột nhiên im lặng. Theo ánh mắt của hắn, ta đưa tay lau mặt, mới nhận ra một dòng m.á.u ấm đang chảy trên má.\n\r\nLà máu.\nCó lẽ lúc vào phòng vừa rồi, ta bị mảnh sứ vỡ cắt phải. Ta lau vết m.á.u trên viền váy rồi vội vàng rửa tay, chạy lại bên giường, tiếp tục thay thuốc cho Lư Yến Đoan. Hắn không còn kháng cự nữa nhưng lại im lặng một cách khác thường. Ta bỗng nhớ lại những chuyện gần đây, lo lắng trong lòng hắn không vui, tìm đủ lời an ủi:\n \n\"Ta không cảm thấy vết thương của đại công tử nghiêm trọng, ta chỉ hy vọng nó nhanh lành để ngài đỡ phải chịu khổ.\"\n \n\"Chỉ là thuốc đắng dã tật, thuốc bôi này càng hôi càng có hiệu quả, đại công tử cần phải chịu đựng một chút.\"\n \n\"Nói những lời ngu xuẩn, ngươi coi ta là trẻ con sao?\"\n \nLư Yến Đoan phản bác lại một cách tàn nhẫn. Hắn nói lời cay độc nhưng ta đã quen với điều đó, không để tâm mà tiếp lời:\n \n\"Dù sao thì thứ hôi là thuốc, chứ không phải là đại công tử.\"\n \n\"Trong mắt ta, đại công tử là người đẹp nhất trên đời này.\"\n \nTất nhiên, cũng là người tốt nhất trên đời này. Trong lúc nguy cấp mà dám liều mạng cứu người, phẩm hạnh ấy thật đáng ngưỡng mộ, tự hỏi bản thân, ta cũng không làm được đâu. Chỉ riêng điều này thôi, ông trời nhất định sẽ đặc biệt thương xót, không nỡ để hắn rơi vào hoàn cảnh này.\n \nNghĩ đến đây, ta bỗng cảm thấy có hy vọng, trong lòng cũng vui vẻ đôi chút.\n \n\"Chờ vết thương lành rồi, mọi người sẽ biết đại công tử không hôi, mà là thơm.\"\n \n\"Khụ, khụ...\"\n \nVừa dứt lời, không biết vì sao Lư Yến Đoan bỗng nhiên ho khan dữ dội. Một lúc sau, hắn mới nghiến răng nghiến lợi mở miệng.\n \n\"Du Linh, ta chưa từng gặp ai quấy rầy người khác như ngươi.\"\n \nHắn nói vậy khi quay lưng về phía ta, ta không biết hắn có biểu cảm gì. Nhưng từ giọng điệu kia mà đoán thì chắc hẳn không phải là quá chán ghét.\n \n\"Vậy thì từ nay ta sẽ tự tay thay thuốc cho đại công tử, thay cho đến khi đại công tử khỏi hẳn mới thôi.”\n \nTa thản nhiên đề nghị, còn Lư Yến Đoan không trả lời. Hắn quay đầu nhìn ra ngoài cửa sổ. Lúc này, ánh mặt trời đổ xuống, cỏ cây xanh tốt. Cái nóng của mùa hè khiến cho sự im lặng giữa hai người thêm phần ngột ngạt. Một lúc lâu sau khi tiếng ve ngừng hẳn, Lư Yến Đoan bỗng nhiên hỏi ta:\n \n\"Mặt... có đau không?\"\n \nTa khựng lại, ngón tay lướt qua miệng vết thương trên lưng hắn, khẽ đáp:\n \n\"Ta không sao, không nghiêm trọng.\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/4.html"
        },
        {
            "title": "NHÃ TRẦN AI - 3",
            "content": "4.\nLúc ấy, ta rất muốn nói với Lư Yến Đoan.\n\r\nDù hắn trông bộ dạng như thế nào, ta cũng sẽ không cười nhạo hắn. Nhưng lời vừa định thốt ra, ta lại nuốt trở lại. Ta hiểu, với tâm trạng hiện tại của hắn, hắn sẽ không tin vào những lời này. Hắn bị thương quá nặng. Không chỉ là thân thể mà là cả tâm hồn.\n\r\nThái y nói rằng vết thương ở lưng hắn đã ảnh hưởng đến huyệt đạo, khiến mọi động tác của hắn đều trở nên đau đớn. Dù vết thương tay không nghiêm trọng như ở chân nhưng cũng cần thời gian để điều dưỡng. Về việc liệu có hồi phục như trước hay không thì vẫn chưa thể kết luận được.\nKhi biết tin này, Lư Yến Đoan tỏ ra rất bình tĩnh. Hắn cảm ơn thái y rồi đuổi hết người trong phòng ra ngoài như thường lệ.\n\r\nKể từ khi ta gả vào Lư phủ cho đến bây giờ, hắn vẫn luôn như vậy. Phần lớn thời gian, hắn đều ở một mình trong phòng, không muốn gặp ai, cũng không cho phép ai lại gần.\n\r\nCó lần Lư Yến Đoan suốt một ngày không ăn uống gì. Ta lo lắng quá, đợi đêm đến mới dám trốn sau góc tường, lén lút nhìn qua khe cửa sổ. Ta phát hiện hắn đang viết chữ. Tay cầm bút của hắn run rẩy, cẩn thận từng chút, đến cả hơi thở cũng như ngừng lại. Nhưng nét chữ vẫn xiêu xiêu vẹo vẹo, giống như chữ của một đứa trẻ ba tuổi mới bắt đầu tập viết.\n\r\nTa nhìn xuống dưới chân hắn, dưới đất đầy những tờ giấy nháp, bất chợt nhớ lại câu nói của tiên sinh khi còn ở trong học đường Chu phủ.\n\"Chữ của Tử Chính đúng là phiêu dật như mây bay, quả thật có khí chất của một bậc thầy, ngay cả ta cũng phải tự thấy xấu hổ.\"\nThời gian cũng chỉ mới hai tháng trước mà thôi.\n\r\nTa nghẹn ngào trong cổ họng rồi lại nhìn về phía trong phòng. Lư Yến Đoan vẫn tiếp tục viết. Mỗi nét bút hắn viết xuống, ta đều cảm nhận được một cơn đau nhói trong lòng ngực. Như thể hắn đang cầm một lưỡi d.a.o sắc bén, từng chút một khắc vào trái tim ta, khiến ta đau đến ngạt thở. Nhưng có lẽ, người đau đớn nhất chính là hắn.\nNhững ngày sau đó, ta không quấy rầy Lư Yến Đoan nữa. Cho đến khi người hầu thân cận của hắn đến nói với ta, hắn ngay cả đũa cũng không nhấc nổi nữa. Ta vội vã tìm đến hắn, thấy hắn đang vất vả làm đổ bát đĩa xuống đất, quát ầm lên với những người hầu trong phòng.\n\"Tất cả đều cút hết đi!\"\n\r\n\"Đại công tử đã mấy ngày nay không ăn uống tử tế, để nô tỳ giúp ngài ăn đi!\"\n\r\nTên hạ nhân run rẩy, quỳ trên mặt đất không dám ngẩng đầu lên. Ta ra hiệu để họ dọn dẹp đống hỗn độn rồi lui ra ngoài, sau đó mang theo bữa ăn mới đến.\n\"Đại công tử, ăn chút cơm rồi uống thuốc mới được.\"\n\r\nTa bước lại gần, múc một bát cháo nóng, đưa thìa đến gần miệng hắn. Lư Yến Đoan quay đầu đi, không muốn nhìn ta. Ta thấy tay hắn run rẩy mạnh hơn thường lệ nhưng vẫn cắn răng, kiên trì đưa thìa đến gần hơn. Chỉ khi thìa vừa chạm vào khóe môi, Lư Yến Đoan đột ngột nâng tay lên tựa như con thú bị nhốt, ánh mắt tràn đầy cảnh giác.\n\"Đừng chạm vào ta!\"\n\r\nBát sứ trong tay bị vỡ, cháo nóng trào ra, đổ xuống mu bàn tay và cánh tay, lập tức khiến da đỏ lên. Ta vô thức hít vào một hơi, ngẩng đầu lên đã bất ngờ đối diện với đôi mắt ngỡ ngàng của hắn.\n\r\nLư Yến Đoan hơi sững lại. Chỉ một thoáng sau, hắn nhanh chóng rời mắt khỏi tay ta, yết hầu khẽ chuyển động.\n\"Ta đã nói với ngươi rồi, cưới ngươi về chỉ cần ngươi giúp ta quản lý công việc trong nhà, gánh vác giúp mẫu thân là được.”\n\r\n\"Chuyện của ta không cần ngươi nhúng tay vào, ngươi đi đi.\"\nHắn thật sự đã dặn dò ta ngay từ đầu. Lư Yến Đoan là trưởng tử của Lư gia, từ nhỏ đã gánh vác trọng trách của huynh trưởng. Dù bị thương nặng như vậy, hắn cũng không quên chăm sóc đệ đệ muội muội, an ủi phụ mẫu.\n\"Nhưng ta đang làm việc mà đại công tử đã dặn dò.\"\n\r\nTa vừa nói vừa múc lại cháo.\n\"Đại công tử không ăn cơm, không uống thuốc, phu nhân chắc chắn sẽ lo lắng.\"\n\r\n\"Ta sẽ không đi, hôm nay dù đại công tử có mắng ta hay đánh ta cũng được, ta nhất định phải khiến công tử ăn cơm mới được.\"\nLư Yến Đoan nhìn ta. Lần này, hắn không đập vỡ bát sứ nữa mà chỉ cười một nụ cười chất chứa đầy đau đớn.\n\"Ăn cơm có ích gì? Chẳng lẽ ngươi nghĩ ta sẽ khá lên sao?\"\n\"Đương nhiên.\"\n\r\nTa đáp ngay lập tức, không chút do dự. Ngược lại khiến cho hắn sửng sốt.\n\"Nhất định sẽ tốt lên, đại công tử nhất định sẽ tốt lên.\"\nHắn nhìn thẳng vào ta, ta cũng dám mạnh dạn nhìn lại hắn.\n\"Mấy ngày qua ta đã đi tìm đại phu trong doanh trại của phụ thân, hỏi ông ấy về cách xoa bóp.\"\n\r\nTa kể với Lư Yến Đoan, trong quân đội, các chiến sĩ đã từng chịu nhiều vết thương nghiêm trọng. Có người cũng từng như hắn, không cầm lên nổi đao kiếm. Nhưng sau khi được đại phu ấy chữa trị, giờ đây họ đều đã tốt hơn nhiều.\n\"Sau khi học được, ta sẽ xoa bóp cho đại công tử mỗi ngày, khi công tử khỏe lại, sẽ có thể viết chữ thật đẹp.\"\nTa hăng hái bày tỏ quyết tâm nhưng không nhận ra mình đã lỡ lời. Chỉ cảm thấy ánh mắt của Lư Yến Đoan ngày càng sâu thẳm, chất chứa đầy bí ẩn.\n\"Ngươi không cần làm những việc thừa thãi này, thật là ngu ngốc đến cực điểm.\"\n\r\nHắn lạnh lùng nói.\nDù nói vậy, nhưng hôm đó hắn lại uống hết hai bát cháo thịt.",
            "url": "https://monkeyd.net.vn/nha-tran-ai/3.html"
        },
        {
            "title": "NHÃ TRẦN AI - 2",
            "content": "Hắn nằm bất động trên bãi bùn bên bờ nước. Ta trợn mắt nhìn m.á.u tươi từ lưng hắn không ngừng trào ra, nhuộm đỏ dòng suối một màu chói mắt.\nHôm đó, khắp Kinh thành đều bàn tán về cùng một chuyện. Vị công tử tựa thần tiên giáng trần của Tướng phủ đã trở thành một kẻ tàn phế. Không chỉ đôi chân không thể đi lại mà ngay cả đôi tay cũng chẳng nhấc lên nổi.\nCó lẽ là trời xanh đố kỵ kẻ anh tài.\nNghe nói bãi bùn mềm nơi hắn ngã xuống thoạt nhìn chẳng có gì đặc biệt, nhưng phía dưới lại ẩn giấu một cụm gai nhọn.\nKể từ khi ấy, dù có giữ được mạng, nhưng lại sống trong khổ sở đến mức thà c.h.ế.t đi còn hơn.\nBiết được tin Lư Yến Đoan tỉnh lại đã là ngày hôm sau. Phụ mẫu đưa ta đến Tướng phủ, quỳ gối trước mặt người nhà họ Lư để tạ tội. Lư tướng từ xưa đã mang danh hiền đức, khoan dung độ lượng. Ông đỡ ta đứng dậy, sắc mặt nặng trĩu bi thương:\n\"Bé à, chuyện này không phải lỗi của con.\"\nÔng nói Lư Yến Đoan ra tay cứu người là vì gia phong dạy dỗ, người nhà họ Lư không hề trách tội ta. Thế nhưng khi phụ thân muốn ta phát thệ xuống tóc, cả đời đến am ni cô niệm kinh sám hối, ông cũng không hề phản đối.\nĐây chính là ngầm thừa nhận.\nPhải rồi.\nMột thiếu niên vừa tròn mười bảy tuổi, kinh tài tuyệt diễm, thiên tư xuất chúng. Vậy mà chỉ vì cứu một nữ tử bướng bỉnh mà bị hủy đi tiền đồ rạng rỡ vốn có.\nLư tướng làm phụ thân, trong lòng sao có thể không hận, sao có thể không trách cứ?\nTa quỳ thẳng trên nền gạch lạnh lẽo, mặc cho mẫu thân tháo gỡ búi tóc của mình, lặng lẽ chờ đợi hình phạt giáng xuống. Nhưng đúng lúc đó, trong phòng vang lên một trận xao động.\nTiếng bánh xe lăn chầm chậm lướt qua nền đá, từ xa đến gần. Sau bức bình phong, một dáng hình quen thuộc dần hiện ra. Đây là lần đầu tiên kể từ sau khi chuyện xảy ra, ta trông thấy Lư Yến Đoan.\nHắn ngồi ngay ngắn trên xe lăn.\nGương mặt gầy đi không ít, bóng dáng từng kiêu hãnh hiên ngang giờ lại có chút còng xuống. Chỉ có ánh mắt ấy vẫn hờ hững xa cách như xưa. Hắn không để tâm đến ánh nhìn lo lắng của những người xung quanh, chỉ chăm chú nhìn ta, giọng nói trầm thấp vang lên:\n\"Ngươi thật lòng muốn chuộc tội?\"\nTa nhất thời cứng họng, chỉ có thể sững sờ gật đầu.\n\"Tốt.\"\nHắn bỗng treo lên ý cười nhạt, nụ cười lạnh lẽo đầy châm chọc.\n\"Vậy thì ngươi không cần phải làm ni cô gì cả, cứ gả cho ta là được.\"\n3.\nHôn sự giữa ta và Lư Yến Đoan cứ thế mà được định đoạt một cách qua loa.\nKhi đó, ta đã quên, cũng không dám hỏi hắn. Chuộc tội đáng lẽ phải làm trâu làm ngựa, chứ làm gì có chuyện làm thê tử.\nMãi đến ngày thứ hai sau khi thành thân, Lư Yến Đoan bảo ta đẩy hắn đến cửa bên hậu viện, nói muốn gặp một người.\nLà một nữ tử, ta nhận ra nàng.\nDù dung nhan tiều tụy hơn trước rất nhiều nhưng phong thái thanh cao nhã nhặn vẫn không suy giảm chút nào. Nàng chính là cháu gái của Chu Thái phó, vị hôn thê từng có hôn ước với Lư Yến Đoan, cũng là tài nữ nổi danh bậc nhất kinh thành, tên là Chu Doanh.\nKhi còn ở Chu phủ đọc sách, Lư Yến Đoan luôn cố ý tránh giao tiếp với nữ tử nhưng Chu Doanh lại là ngoại lệ. Mà trước mắt, hắn lại đẩy nàng ra xa.\n\"Hiện tại ta đã thành thân, hôn ước giữa chúng ta coi như chấm dứt, nàng chớ nên làm chuyện ngốc nghếch nữa.\"\nLư Yến Đoan rủ mắt, không nhìn nàng. Khi mở miệng, giọng điệu không mang theo bất kỳ cảm xúc nào.\n\"Nhưng chỉ một chút nữa thôi, ta đã có thể thuyết phục được gia gia rồi...\"\nNgoài cửa, hàng mi của Chu Doanh khẽ run, nàng cố nén dòng lệ nơi khóe mắt.\n\"Tử Chính, vì sao chàng không chịu tin ta?\"\nMãi sau này, ta mới biết.\nSau khi Lư Yến Đoan gặp chuyện, Lư gia liền chủ động từ hôn với Chu gia. Nhưng Chu Doanh không đồng ý. Nàng nhất quyết muốn gả cho Lư Yến Đoan, vì vậy mà bị Chu Thái phó giam lỏng, suốt mấy ngày trời không ăn không uống, còn lâm bệnh nặng suýt mất nửa cái mạng.\nDù vậy, vì lo cho tương lai của cháu gái, Chu Thái phó vẫn kiên quyết không chịu nhượng bộ. Mãi đến khi hôn lễ của Lư gia kết thúc vào tối qua, ông mới thả Chu Doanh ra.\nHẳn là Lư Yến Đoan biết rõ tình cảnh của nàng nên mới dùng cách này để buộc nàng từ bỏ. Nghĩ đến đây, ta buông thõng vai, đứng phía sau lưng ghế, ánh mắt lần lượt lướt qua hai người họ rồi lại không nhịn được mà cúi đầu thật sâu.\nCũng vào khoảnh khắc đó, Lư Yến Đoan kéo lấy tay ta. Hắn nói với Chu Doanh:\n\"Hà tất phải mãi chấp niệm chuyện cũ?”\n\r\n\"Giờ đây nàng ấy là thê tử của ta, về sau cứ để nàng ấy chăm sóc ta là đủ, không cần người khác hao tâm tổn trí.\"\nĐầu ngón tay hắn yếu ớt vô lực, nhưng giọng điệu lại kiên quyết đến mức không thể kháng cự.\n\"Chu đại cô nương, xin hãy dừng lại tại đây thôi.\"\nCâu nói thản nhiên tựa mặt hồ tĩnh lặng lại như một trận cuồng phong quét qua, thổi tan tia hy vọng cuối cùng trên gương mặt Chu Doanh. Nàng không nói thêm lời nào mà lập tức xoay người rời đi.\nĐến khi bóng dáng cô tịch ấy khuất dần sau bức tường, biểu cảm của Lư Yến Đoan mới có chút thay đổi. Hắn cắn chặt răng, như thể muốn siết chặt nắm tay. Thế nhưng ngón tay chỉ có thể co giật không kiểm soát, vừa vô lực vừa méo mó, để lộ vẻ bi thương trông đến buồn cười.\nMắt ta nóng lên, không đành lòng nhìn thêm nữa, vội dời ánh mắt đi nơi khác. Nhưng chỉ một động tác nhỏ ấy cũng không qua nổi mắt người trên xe lăn.\n\"Ngươi cũng thấy dáng vẻ này của ta rất nực cười phải không?\"\nLư Yến Đoan quay lưng về phía ta, giọng nói trầm thấp, như thì thầm tự vấn.\n\"Vậy nên ta mới không muốn để nàng ấy nhìn thấy.\"",
            "url": "https://monkeyd.net.vn/nha-tran-ai/2.html"
        },
        {
            "title": "NHÃ TRẦN AI - 1",
            "content": "Bởi vì cứu ta mà Lư Yến Đoan từ vị công tử đệ nhất Kinh thành năm nào giờ đây đã trở thành một kẻ tàn phế không thể đi lại.\nHắn sợ làm lỡ dở nhân duyên của người khác, nhẫn tâm từ hôn với trưởng nữ nhà họ Chu, cũng chính là thanh mai trúc mã thuở nhỏ.\nSau đó, hắn muốn ta gả cho hắn.\nTa mang tâm tư chuộc tội, tất nhiên cũng chẳng chút oán hận.\nDù hắn có cô độc quái gở đến đâu, tính khí thất thường cỡ nào, ta cũng tình nguyện chịu đựng.\nLúc ấy, ta cứ ngỡ rằng đời này của chúng ta sẽ mãi quấn chặt trong vòng ân oán như vậy mà sống hết một kiếp. Mãi cho đến sau này, khi đôi chân của Lư Yến Đoan hồi phục. Ngày hắn khỏi bệnh trở về phủ, ta chần chừ thật lâu mới đi gặp hắn.\nNhìn hắn trân trọng một bộ bảo hộ đầu gối, hiếm khi nở nụ cười với ta:\n\"Sao giờ mới tới?\"\n\"Khó cho cái đầu gỗ nhà ngươi cũng biết nghĩ thông suốt, còn chuẩn bị được một phần lễ vật thế này.”\nDứt lời, hắn phấn khởi đeo bộ bảo hộ đầu gối vào rồi bước ra cửa.\nTa không kịp giải thích với hắn.\nĐồ bảo hộ kia là trưởng nữ nhà họ Chu sai người đưa tới từ sáng sớm nay.\nMà lễ vật ta chuẩn bị cho hắn, chính là phong thư hòa ly trong tay này.\n1.\nTrời đất âm u, bên ngoài cửa sổ gió mưa trút xuống từng trận thê lương ảm đạm.\nTiếng nhạc mừng náo nhiệt đón dâu, tiếng chiêng ngân vang đã sớm bị tiếng mưa xóa nhòa, theo bước chân vội vã của tân khách mà dần xa.\nKhông ai ngờ rằng hôn lễ của đích trưởng tử Tướng phủ lại có thể quạnh quẽ tiêu điều đến mức này. Trong tân phòng, ánh nến đỏ lay động, đám hạ nhân đã lui ra hết. Chỉ còn lại ta và người ngồi trên xe lăn phía trước giường.\nHắn vận hỷ bào đỏ sậm, mày mắt tuấn lãng xuất trần, nhưng gương mặt lại trắng bệch như tờ giấy. Lúc này hắn đang cố gắng cúi người, run rẩy xoay bánh xe để dịch chuyển. Nhưng dù có gắng sức thế nào cũng không thể nhích đi dù chỉ một phân.\nTa cúi đầu trầm mặc hồi lâu, rốt cuộc nhịn không được mà vén khăn voan lên, khẽ nói:\n\"Ta… ta giúp ngài...\"\nVừa dứt lời, ta liền đứng dậy bước tới. Thế nhưng còn chưa kịp đi được mấy bước, một tiếng quát tháo đầy giận dữ đã ép ta phải lui về sau.\n\"Cút!\"\nÁnh mắt hắn đen như mực, sắc bén như một thanh kiếm đ.â.m thẳng vào tim ta. Chỉ trong chốc lát, hắn dường như lấy lại tinh thần, chậm rãi khép mắt, nhíu mày đầy chán ghét rồi dời đi ánh nhìn. Giọng nói khi cất lên lần nữa đã khôi phục vẻ lạnh nhạt:\n\"Không cần, ta tự làm được.\"\nLời vừa dứt, tiếng bánh xe gỗ ma sát lại vang lên trong tĩnh mịch. Ta lúng túng đứng yên, không dám bước tới, càng không dám gọi người vào giúp sức. Chỉ có thể lặng lẽ nhìn hắn, cố gắng nuốt xuống chua xót đang dâng đầy hốc mắt.\nKhông biết đã bao lâu trôi qua, nến đỏ tan chảy thành những giọt sáp cuối cùng, bóng tối lặng lẽ nuốt chửng cả căn phòng. Lư Yến Đoan cuối cùng cũng đến được bên cửa sổ, lặng lẽ nhìn vào màn mưa bên ngoài, hàng mi khẽ rũ xuống.\nDưới hành lang, ánh đèn đá lờ mờ hắt lên những giọt mồ hôi lấm tấm trên trán hắn. Từ mép giường đến cửa sổ chỉ vỏn vẹn mười bước chân. Mà hắn lại phải mất cả một canh giờ mới có thể đi đến nơi. Nghĩ đến đây, ta không thể tiếp tục kìm nén nữa, cúi đầu lặng lẽ lau nước mắt.\nĐây chính là Lư Yến Đoan của hiện tại. Một người ngay cả bước đi cũng khó khăn chật vật. Mà chỉ nửa tháng trước thôi, hắn vẫn là đệ nhất công tử vang danh Kinh thành. Tài trí song toàn, văn võ kiêm ưu.\nSáng trong như nhành liễu đón trăng xuân, rực rỡ tựa ráng hồng sớm mai, không ai trông thấy mà không cảm thán trước phong tư thanh nhã của hắn.\nMà hắn rơi vào tình cảnh này, tất cả… đều là vì ta.\n2.\nDù cùng xuất thân từ gia tộc quan lại nhưng ta và Lư Yến Đoan hiếm khi có giao thiệp. Mối quen biết giữa ta và hắn bắt đầu từ học đường của Chu phủ.\nChu Thái phó coi trọng học vấn, mời Tây Tịch* về giảng dạy cho con cháu, đồng thời chiêu mộ một nhóm thiếu niên xuất thân danh giá trong kinh thành đến học cùng. Ta tình cờ vướng vào, cứ thế gia nhập danh sách những người được mời, sánh vai cùng nhóm tài tử giai nhân trong Kinh thành.\nMà trong số đó, Lư Yến Đoan chính là người xuất sắc nhất.\nTuy rằng cùng ngồi chung một mái nhà, nhưng ta và hắn tựa như hai dòng sông đã được phân rõ ranh giới.\nHắn thuộc về phái đệ tử tài giỏi, được tiên sinh ưu ái. Còn ta chỉ là kẻ ngồi vào cho đủ số lượng, bị đám học trò tài giỏi khinh thường.\nTại học đường, Lư Yến Đoan gần như chẳng bao giờ nhìn ta chính diện. Khi ta lén đọc thoại bản rồi bật cười thành tiếng, hắn liếc ta một cái. Khi ta ăn trái cây mà vô tình làm b.ắ.n nước lên người hắn, hắn lại liếc ta một cái.\n\r\nKhi ta thử nghiệm ná cao su tự chế, vô tình b.ắ.n hạt đậu trúng cằm hắn, hắn trừng ta một cái.\nNói đến cùng, chỉ khi đi dạo xuân cưỡi ngựa, ta mới có thể nhìn thấy chính diện vị công tử cao quý này. Bởi lẽ, trong cả học đường, chỉ có ta là người cưỡi ngựa giỏi ngang ngửa với hắn.\nKhông ít lần, cả hai bỏ xa mọi người, lặng lẽ cùng nhau thưởng ngoạn phong cảnh ở nơi cao nhất.\nChỉ là…\nDù cưỡi ngựa giỏi đến đâu, cũng có lúc ngựa sẩy chân ngã.\nSau tiết Thanh Minh, có đồng môn tìm được một chốn vui mới, rủ rê mọi người cùng du ngoạn. Như thường lệ, ta và Lư Yến Đoan cưỡi ngựa dẫn đầu, liên tiếp vượt qua mấy sườn đá. Khi đến một khe suối, hắn bỗng ghìm cương, chần chừ không tiến tới.\nKhe suối này không nguy hiểm nhưng khoảng cách lại lớn, nước chảy siết vô cùng. Ta quan sát một lát, sau đó vượt qua trước hắn. An toàn đáp xuống bờ bên kia, ta ngoái đầu nhìn lại. Chỉ thấy hắn nhướng mày nhìn ta, trong mắt thấp thoáng vẻ kinh ngạc.\nTrong khoảnh khắc ấy, lòng ta bỗng dâng lên một cơn hào khí hừng hực, như được cổ vũ, ta giục ngựa lao về khe suối tiếp theo. Khi đó, ta chỉ muốn rửa sạch nỗi nhục trước kia, cho hắn thấy phong thái của võ tướng Du gia chúng ta. Chính vì thế mà ta không để ý con ngựa dưới thân đã hoảng sợ từ lúc nào.\nĐến khi nhận ra thì cả người đã bay khỏi yên ngựa, lao thẳng xuống đáy cốc. Giữa lúc đầu óc trống rỗng, ta đột nhiên cảm nhận được cổ áo bị một bàn tay mạnh mẽ túm lấy. Ngay sau đó, cả người ta bị kéo mạnh lên rồi nặng nề ngã xuống bên bờ.\nMà trong tầm mắt chỉ thấy một bóng người bị gió cuốn theo, tà áo bay lượn, rơi thẳng xuống phía dưới. Tim ta thắt lại, kinh hãi hét lên:\n“Lư công tử!”\nLư Yến Đoan cứ thế rơi xuống khe suối.",
            "url": "https://monkeyd.net.vn/nha-tran-ai/1.html"
        }
    ]
}