{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 3",
    "content": "Tôi hoàn toàn bình thường, là đầu óc anh ấy có bệnh thì có!\n \nRõ ràng đã chán ngán nhau đến cực điểm rồi, sao anh ấy vẫn tỏ ra quan tâm tôi như thế?\n \nChưa kể cách anh ấy chăm sóc tôi cũng quá thuần thục và chu đáo, cứ như thể anh ấy đã làm vậy rất nhiều lần.\n \nTôi cố lục lọi ký ức, chắc chắn trong đầu không hề có bất kỳ kỷ niệm nào về việc mình bị bệnh rồi được anh ấy chăm sóc.\n \nDù gì thì từ khi cưới anh ấy đến giờ, ăn cơm do anh ấy nấu, tôi chưa từng bị đau dạ dày.\n \nNghĩ kỹ lại, người đàn ông này đúng là nham hiểm!\n \nAnh ấy nhất định là muốn tôi lệ thuộc vào cơm của anh ấy, từ đó kiểm soát cái dạ dày của tôi, ép tôi phải quỳ gối dưới chân anh ấy!\n \nNhìn gương mặt đẹp trai của anh, tôi nghiến răng nghiến lợi: \"Tôi sẽ không để anh đạt được mục đích đâu!\"\n \nLục Chấn hờ hững đáp một tiếng, tiếp tục đút cháo cho tôi.\n \n...\n \nỪm, ngon thật.\n \n6\n \nCái gọi là tổng tài bá đạo, ngoài bệnh dạ dày ra thì gần như vô địch, không có điểm yếu nào.\n \nTôi đứng trước cửa sổ văn phòng, nhìn xuống thành phố rực rỡ ánh đèn, rồi hỏi tổng trợ lý Tiểu Lư phía sau:\n \n\"Lục Chấn dọn đi chưa?\"\n \nTiểu Lư đảo mắt một vòng:\n \n\"Dọn rồi.\"\n \nTôi hừ lạnh: \"Coi như anh ấy biết điều. Trước khi đi có nói gì không?\"\n \nVí dụ như nguyền rủa tôi chẳng hạn.\n \nTiểu Lư cực kỳ có trách nhiệm mà trả lời: \"Không có. Hơn nữa, Tổng giám đốc Lục... không, anh Lục chỉ mang theo quần áo, còn năm mươi triệu cô đưa, anh ấy để lại hết.\"\n \n???\n \nCái gì cơ?\n \nTôi giận đến mức không chịu nổi, lái xe vòng vèo khắp nơi, cuối cùng đến một khu chung cư cũ kỹ.\n \nHừ, đàn ông như Lục Chấn, rời xa tôi thì chẳng phải cũng chỉ là một kẻ nghèo rớt mồng tơi thôi sao.\n \nKhoan đã, nhưng dù anh ấy không lấy năm mươi triệu của tôi, cũng không đến mức phải thuê ở một nơi tồi tàn thế này chứ?\n \nTôi cau mày đi đến chỗ anh ấy ở, trên đường còn bị mấy tên côn đồ huýt sáo trêu ghẹo, may mà vệ sĩ đi theo đuổi bọn chúng đi.\n \nLục Chấn mặc một chiếc áo ba lỗ rộng cùng quần đùi, ra mở cửa cho tôi. Nhìn thấy anh ấy như vậy, tôi thoáng sững người.\n \nDù có chút tiều tụy, nhưng vẫn đẹp trai.\n \nTôi không vòng vo mà hỏi thẳng: \"Sao đây? Cho anh tiền không cần, lại ở cái nơi này, chẳng lẽ là muốn chơi trò lạt mềm buộc chặt, muốn khơi dậy lòng thương hại của tôi sao?\"\n \nLục Chấn mấp máy môi, nhưng lại hỏi ngược: \"Dạ dày em đỡ chưa?\"\n \n\"...\"\n \nAnh ấy đột ngột chuyển chủ đề làm tôi quên luôn những lời chuẩn bị nói, đành phải trả lời trước: \"Đỡ rồi.\"\n \nLục Chấn trông có vẻ mệt mỏi, nhưng vẫn cười rất dịu dàng: \"Vậy thì tốt.\"\n \nNụ cười dịu dàng đến mức khiến tim tôi đập thình thịch.\n \nTôi quay mặt đi, giọng cứng ngắc: \"Đừng tưởng rằng anh không lấy số tiền đó, ở cái nơi này, là tôi sẽ đau lòng cho anh...\"\n \nAnh ấy ngắt lời tôi: \"Vậy em có đau lòng không?\"\n \nTôi sờ sờ tim mình, lắc đầu.\n \n\"Chẳng đau chút nào.\"\n \nLục Chấn hít một hơi thật sâu, chắc là bị tôi chọc tức.\n \nTôi bĩu môi: \"Anh định để tôi đứng ngoài cửa nói chuyện mãi thế này à?\"\n \nLục Chấn khẽ nhíu mày, tiến lên một bước, khóa trái cửa lại.\n \n???\n \nTôi giận dữ: \"Anh làm gì vậy? Đến mức chán ghét tôi đến mức không cho tôi đặt chân vào nhà luôn à?\"\n \nKhông đến nỗi thế chứ? Dù sao thì tôi cũng chỉ ép anh ấy kết hôn, chia rẽ anh ấy với bạch nguyệt quang, rồi ngày nào cũng trêu đùa anh ấy thôi mà.\n \nNhưng nói đi cũng phải nói lại, tôi là một tổng tài xuất sắc.\n \nMỗi tháng đều chuyển hai triệu vào tài khoản của anh ấy làm tiền tiêu vặt, đến ngày lễ còn tặng riêng năm triệu.\n \nÍt nhất cũng nên nể mặt số tiền đó mà đối xử với tôi tốt một chút chứ?\n \nMặt tôi sa sầm, định quay người rời đi.\n \nLục Chấn thở dài, kéo tay tôi, nghiêm túc giải thích: \"Bên trong... rất bừa bộn, rất bẩn, em tốt nhất đừng vào. Anh mời em đi ăn, được không?\"\n \n7\n \n\"Số tiền này anh cầm lấy.\"\n \nĂn uống no say xong, tôi đẩy tấm thẻ về phía anh ấy, lạnh lùng nói: \"Nghe đây, tôi không quan tâm anh đang có âm mưu gì. Cầm lấy số tiền này, từ nay chúng ta không ai nợ ai.\"\n \nLục Chấn cụp mắt, hàng mi dài khẽ run, giọng nói đầy chua xót: \"Em muốn cắt đứt quan hệ với anh như vậy sao?\"\n \nCâu nói này, cộng thêm gương mặt kia, trông chẳng khác nào một đóa sen trắng yếu đuối, thuần khiết, thiện lương, vô hại.\n \nTôi cố gắng cứng rắn: \"Đừng có giả vờ nữa. Mấy năm qua, chẳng phải anh luôn muốn thoát khỏi tôi sao? Bây giờ tôi tác thành cho anh, anh còn không vui?\"\n \nNói xong, tôi vẫn thấy chưa đủ kích thích, liền bồi thêm một câu: \"Lục Chấn, anh rẻ mạt đến thế à?\"\n \nAnh ấy đột nhiên ngẩng đầu, ánh mắt vừa tổn thương vừa không thể tin được: \"Lê Sương, em có vấn đề anh có thể hiểu, nhưng sao em có thể nói anh như vậy?\"\n \nLục Chấn tức đến mức siết chặt nắm đấm, gân xanh trên tay nổi rõ.",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-3.html"
}