{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 4",
    "content": "Tôi hơi đau đầu, giọng càng lúc càng tệ: \"Có vấn đề chính là có vấn đề thế nào! Dù đã ly hôn, anh vẫn mang danh chồng cũ của tôi.\"\n \n\"Anh không lấy tiền của tôi, từ chức khỏi công ty, sống ở nơi tồi tàn như thế, chẳng phải là muốn khiến người khác chỉ trích tôi, nói rằng Lê Sương tôi ly hôn mà đến một phần tài sản cũng không chia cho anh sao?\"\n \n\"Lục Chấn, anh thấy trò này có ý nghĩa không?\"\n \nAnh ấy chậm rãi cúi đầu, nghiến răng: \"Anh... không hề nghĩ như vậy.\"\n \nTôi đứng dậy, để lại thẻ: \"Dù có nghĩ hay không, tóm lại, tiền tôi để lại rồi. Tìm một chỗ ở tốt hơn, một công việc tốt hơn, tránh xa tôi ra là được.\"\n \n\"Lê Sương!\"\n \nLục Chấn nắm chặt lấy tôi:\n \n\"Em thật sự chẳng nhớ gì sao?...\"\n \n\"Nhớ cái gì?\"\n \nTôi bực bội hất tay anh ấy ra: \"Được rồi, tôi còn phải họp. Hóa đơn tôi trả rồi, anh tự lo liệu đi!\"\n \n8\n \nLục Chấn thực sự không còn quấn lấy tôi nữa.\n \nMỗi lần nghĩ đến chuyện không vui hôm đó, tôi lại thấy nghẹn lòng. Dứt khoát điều phối công việc trong nước, tập trung phát triển thị trường nước ngoài.\n \nMãi đến khi thấy tên anh ấy trong báo cáo tài chính, tôi mới giật mình sững sờ.\n \nTôi và anh ấy đã ly hôn ba năm rồi.\n \nTrong ba năm này, tôi đã dặn dò kỹ lưỡng, không cho bất kỳ ai nhắc đến anh ấy trước mặt mình, thế nên cũng chẳng ai đề cập đến tin tức của Lục Chấn nữa.\n \nKhông ngờ, anh ấy lại mở một công ty giải trí, chỉ trong ba năm đã kiếm được không ít tiền.\n \nTôi lật xem báo cáo tài chính, nhưng không thấy ảnh của anh ấy, trong lòng bỗng dâng lên một chút hụt hẫng khó tả.\n \nNhưng sự hụt hẫng này lập tức biến mất ngay khi tôi nhìn thấy tin tức Lục Chấn sắp đính hôn.\n \nTôi gọi Tiểu Lư vào, chỉ vào báo cáo hỏi cô ta: \"Chuyện gì đây?\"\n \nTiểu Lư ngạc nhiên: \"Lê tổng... không phải trước đây chị dặn tôi không được quan tâm đến tung tích của tổng giám đốc Lục sao?\"\n \n\"Bớt lắm lời!\"\n \nTôi tức điên lên: \"Chuyện lớn như kết hôn, sao có thể giấu tôi được?!\"\n \nTiểu Lư lí nhí đáp: \"À... là đính hôn, không phải kết hôn. Hơn nữa, tình trạng hôn nhân của tổng giám đốc Lục hình như cũng không liên quan đến chị nữa mà?\"\n \nTôi trừng mắt nhìn cô ta. Câu này nói năng bừa bãi quá rồi đấy!\n \nTiểu Lư lập tức im bặt.\n \nTôi bực bội phất tay cho cô ta lui ra, bắt đầu đi qua đi lại trong văn phòng rộng lớn, trong lòng khó chịu không nói thành lời.\n \nDù đã ly hôn, nhưng hai chúng tôi vẫn chưa xóa số của nhau. Ý gì đây? Chuyện lớn thế này mà ngay cả một câu cũng không đáng để báo cho tôi sao?\n \nHơn nữa, dựa vào đâu mà anh ấy tìm được người mới trước tôi?\n \nCàng nghĩ càng tức, tôi lôi điện thoại ra, tìm số của anh ấy rồi bấm gọi.\n \n9\n \nĐầu dây bên kia bắt máy rất nhanh.\n \nNhanh đến mức tôi còn chưa kịp chuẩn bị câu mở đầu.\n \n\"Lê Sương?\"\n \nGiọng của Lục Chấn vang lên, không hiểu sao tôi lại giật b.ắ.n mình, rồi không biết nghĩ gì, trực tiếp cúp máy.\n \n\"...\"\n \nTôi lập tức hối hận, do dự không biết có nên gọi lại không.\n \nNhưng cơn kích động kia vừa qua đi, tôi lại không đủ dũng khí để ấn nút gọi thêm lần nữa.\n \n\"Ting ting.\"\n \nTôi giật mình nhìn xuống điện thoại, thấy Lục Chấn gửi tin nhắn đến.\n \n\"Có chuyện gì sao?\"\n \nDòng tin nhắn này hiện rõ ngày tháng.\n \nNgay phía trên nó, là tin nhắn ba năm trước anh ấy gửi cho tôi: \"Dạ dày còn đau không?\"\n \nMột lời hỏi thăm vô cùng đơn giản, tôi đã quên mất lúc đó mình đang làm gì mà không trả lời.\n \nHít sâu một hơi, đè nén cảm xúc rối bời trong lòng, tôi gõ từng chữ: \"Không có gì. Chỉ là nghe nói anh sắp kết hôn, muốn chúc anh tân hôn vui vẻ.\"\n \nAnh ấy cũng không nhắn lại.\n \nThời gian của người trưởng thành luôn vô cùng quý giá, chẳng ai có thể vì ai mà dừng bước.\n \nTôi nhanh chóng gạt chuyện này sang một bên, bảo Tiểu Lư chuẩn bị quà cưới, đợi đến lúc đó gửi đi, rồi không nghĩ đến nữa.\n \nNhưng không ngờ, chuyện đính hôn của Lục Chấn lại chẳng có kết cục gì.\n \n10\n \n\"Tôi sẽ không kết hôn, nên em không cần chúc phúc cho tôi.\"\n \nNhận được tin nhắn này của Lục Chấn, tôi ngơ ngẩn suốt cả ngày, không hiểu anh ấy có ý gì.\n \nTheo như những tình tiết trong giấc mơ, người kết hôn với Lục Chấn lúc này hẳn phải là mối tình đầu bạch nguyệt quang của anh ấy, cô gái đi du học nước ngoài rồi trở về.\n \nHai người họ trong cốt truyện cứ đuổi theo nhau, khó khăn lắm mới đi đến cái kết viên mãn, sao lại không kết hôn nữa?\n \nNếu họ không kết hôn, vậy cốt truyện phải làm sao đây? Nhân vật chính loạn hết cả lên, thế giới trong sách có khi nào sẽ sụp đổ không? Tôi có cần chuẩn bị ít đồ để chạy trốn khỏi tận thế không...\n \n\"Ting ting.\"\n \nLại là tin nhắn của Lục Chấn: \"Lê Sương, tối nay em có rảnh không? Tôi muốn gặp em.\"\n \nTôi giật thót mình, một câu danh ngôn bỗng vụt qua đầu. \"Sự tình bất thường tất có yêu ma!\"\n \nLục Chấn có phải cũng giống tôi, đầu óc bị đập hỏng rồi không?",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-4.html"
}