{
    "title": "ƯỚC MƠ: CƯỚI EM - 11",
    "content": "Giữ lại thứ này đúng là chướng mắt, anh ta tặng tôi những thứ này là có ý gì đây?\n \nTôi ném thẳng vào thùng rác, sau đó vòng tay ôm lấy eo Giang Dã.\n \nAnh ấy cúi đầu, đôi mắt sâu thẳm:\n \n\"Bảo bối, muốn rồi à?\"\n \nTôi: …\n \nRõ ràng đã không còn ngây thơ nữa, sao anh ấy vẫn còn…\n \nLưu manh thế này.\n \nIm lặng một lúc lâu, tôi vùi vào lòng anh ấy, chuyển chủ đề:\n \n\"Vậy là, ngay từ cái nhìn đầu tiên, anh đã nhận ra em rồi sao?\"\n \nGiang Dã cúi đầu, xoa nhẹ đầu tôi:\n \n\"Ừ.\"\n \n\"Vậy anh thích em là vì chuyện hồi nhỏ sao?\"\n \nCậu ấy phản bác:\n \n\"Không phải đâu, Chi Chi.\"\n \n\"Anh thích em, là thanh mai trúc mã, cũng là… yêu ngay từ cái nhìn đầu tiên.\"\n \nHệ thống loa trong phòng khách vẫn đang phát nhạc:\n \n\"Khoảnh khắc này, anh vô cùng may mắn.\"\n \n\"Thế giới của anh, xoay vòng bao nhiêu, cuối cùng vẫn là em.\"\n \n…\n \nĐầu ngón tay tôi trượt vào mép áo Giang Dã, chạm lên vùng bụng phẳng lì của anh ấy.\n \nAnh ấy hít sâu một hơi, nắm lấy cổ tay tôi.\n \nRồi cúi xuống hôn tôi.\n \nNụ hôn dần trở nên gấp gáp.\n \nCho đến khi tôi vòng tay ôm lấy cổ anh ấy.\n \nAnh ấy bế tôi lên, đặt xuống giường.\n \nCổ tay tôi bị ghìm chặt trên đỉnh đầu.\n \nNụ hôn của anh ấy dần trượt xuống, từ cổ, đến xương quai xanh, rồi tiếp tục đi xuống.\n \nHơi thở nóng rực của anh ấy đôi lúc hòa cùng những tiếng thở khẽ trầm thấp.\n \nTôi không thể khống chế được cơ thể mình trở nên mềm nhũn.\n \nCố gắng gỡ bỏ máy trợ thính – như thể đó là sự kiêu ngạo cuối cùng của tôi.\n \nAnh ấy cúi xuống, bật cười khẽ bên tai phải của tôi, như thể đã nhìn thấu tất cả.\n \nSau đó, anh ấy không chút kiêng dè mà thở gấp bên tai tôi.\n \nRõ ràng tôi chỉ có thể nghe bằng một bên tai.\n \nNhưng tôi lại cảm thấy, âm thanh trong căn phòng này vẫn quá lớn.\n \nĐêm còn rất dài.\n \n…\n \n26\n \nSau khi tốt nghiệp, tôi và Giang Dã thuận lợi đi đăng ký kết hôn.\n \nSau tuần trăng mật, ba mẹ tôi mua một căn biệt thự liền kề ở ngoại ô để dưỡng già.\n \nHai người lo lắng một số đồ cũ sẽ bị hư hại khi thuê dịch vụ chuyển nhà, nên nhất quyết muốn tự dọn dẹp.\n \nHôm chuyển nhà, Giang Dã đưa tôi đến giúp.\n \nThùng giấy trong tay mẹ bị ẩm và rách phần đáy, làm tất cả đồ bên trong rơi xuống đất.\n \nTôi bước tới, nhìn thấy những quyển sách từ thời cấp ba của mình.\n \nNgón tay tôi vô thức chạm vào một cuốn sổ lưu bút bằng da.\n \nNhư có một lực vô hình, tôi lật giở vài trang.\n \nMỗi trang đều là những lời chúc của bạn bè Thập Trung dành cho tôi.\n \nCó người chúc tôi thi đỗ Thanh Bắc, có người chúc tôi luôn vui vẻ.\n \nBên dưới là những ước nguyện của họ về tương lai.\n \nMột nửa hy vọng sau này giàu có, xinh đẹp, một nửa muốn trở thành minh tinh hoặc ca sĩ nổi tiếng.\n \nNgón tay tôi dừng lại ở trang cuối cùng.\n \nLà của Giang Dã.\n \nHồi đó, tất cả bạn học đều đang truyền tay nhau sổ lưu bút để viết.\n \nCả lớp lúc ấy hỗn loạn vô cùng.\n \nTôi cũng bận rộn ghi lời chúc và số liên lạc cho người khác.\n \nNên chưa từng lật xem từng trang một.\n \nVì vậy, đây là lần đầu tiên tôi nhìn thấy trang của Giang Dã.\n \nChữ của anh ấy giống như con người anh ấy, từng nét đều toát lên vẻ ngang tàng.\n \nTên: Giang Dã\n \nChiều cao: 1m89\n \nĐịa chỉ nhà: Không rõ\n \nLời chúc dành cho tôi là hy vọng tôi có thể đỗ Thanh Bắc.\n \nPhía dưới, ở mục ước mơ.\n \nAnh ấy chỉ viết vỏn vẹn hai chữ:\n \n\"Cưới em.\"\n \n…",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/11.html"
}