{
    "title": "ƯỚC MƠ: CƯỚI EM - 6",
    "content": "Giọng điệu ban phát từ trên cao, khiến người ta có cảm giác khó chịu.\n \nNhư thể chỉ cần anh ta lên tiếng, tôi phải ngoan ngoãn thu dọn đồ đạc, vui vẻ trở về vậy.\n \nTôi trưng vẻ mặt khó hiểu.\n \nVừa định mở miệng cúp máy, thì có người đã kề sát tai tôi nói trước:\n \n\"Baby, hôn phải nhắm mắt lại.\"\n \n\"Còn nữa, đừng nhận điện thoại của đàn ông khác.\"\n \n……\n \nBên đầu dây kia, giọng của Cố Thâm mang theo cơn giận:\n \n\"Cậu là ai?\"\n \n\"Thẩm Chi, trước khi tôi đổi ý, mau dọn đồ về đây.\"\n \nTôi ngẩng đầu, nhìn vào khuôn mặt bất cần của Giang Dã trước mắt, không giải thích:\n \n\"Không, tôi thấy ở Thập Trung rất tốt.\"\n \nCố Thâm bật cười vì tức giận:\n \n\"Thẩm Chi, lúc này tốt nhất cậu đừng có mà giận dỗi với tôi.\"\n \n\"Ở cái nơi như Thập Trung, cậu thực sự định ở đó đến khi thi đại học sao?\"\n \n\"Ước mơ của cậu không phải là đỗ Thanh Bắc à?\"\n \nThì ra, anh ta biết ước mơ của tôi là vào Thanh Bắc.\n \nAnh ta biết rằng tài nguyên giáo dục của Thập Trung không tốt.\n \nNhưng dựa vào cái gì? Anh ta bắt tôi rời đi, tôi liền phải ngoan ngoãn chuyển trường trong xấu hổ.\n \nBây giờ sắp thi đại học, lại bảo tôi quay về.\n \nTôi dứt khoát cúp máy, chặn luôn số của anh ta.\n \n13\nKhi Cố Thâm gọi lại lần nữa, thứ vang lên trong điện thoại chỉ là giọng tổng đài viên.\n \nAnh ta đã bị Thẩm Chi chặn số.\n \nBa tháng nay, anh ta không còn nhìn thấy Thẩm Chi nữa.\n \nNhững buổi sáng quên ăn sáng, không còn ai chuẩn bị cho anh ta.\n \nAnh ta luôn cảm thấy có chút không quen.\n \nThậm chí khi ở bên Phương Diểu, anh ta vẫn thường quay đầu nhìn lại.\n \nNhưng không còn thấy bóng dáng người luôn lặng lẽ phía sau anh nữa.\n \nAnh ta nghĩ chắc chắn là do đã lớn lên cùng Thẩm Chi, nên đột nhiên tách ra mới có cảm giác không quen mà thôi.\n \nAnh không suy nghĩ sâu xa.\n \nChỉ là mỗi tối về nhà, vẫn sẽ đứng dưới tầng nhà Thẩm Chi, nhìn ánh đèn trong phòng cô sáng lên, rồi mới yên tâm rời đi.\n \nCô chỉ là đang giận dỗi mà thôi.\n \nGiờ vào học của Thập Trung muộn hơn Nhất Trung, suốt ba tháng anh ta chưa từng chạm mặt Thẩm Chi lần nào.\n \nNhưng khi nhớ lại giọng nói của chàng trai trong điện thoại khi nãy, anh ta vẫn có chút bận tâm.\n \nRồi anh tự nhủ, Thẩm Chi thích anh.\n \nNên khi anh tỏ tình với cô, cô đã đỏ mặt gật đầu đồng ý.\n \nHọ lớn lên bên nhau, anh ta hiểu Thẩm Chi.\n \nMột cô gái ngoan ngoãn, bảo thủ như vậy, sao có thể yêu đương ở một nơi như Thập Trung, chứ đừng nói là hôn ai khác.\n \nNhất định là cô cố ý để người kia nói vậy, khiến anh ta phải để tâm.\n \nNghĩ đến đây, trong lòng anh ta có chút nhẹ nhõm hơn.\n \nNhưng vẫn đứng dưới nhà cô, chỉ khi nhìn thấy bóng người loáng thoáng sau tấm rèm cửa, anh ta mới thực sự an tâm.\n \n14\n \nSau kỳ thi thử.\n \nGiang Dã chặn tôi trong kho dụng cụ.\n \n\"Điểm trung bình.\"\n \nTôi đã thấy.\n \n\"Phải đợi thi đại học xong đã.\"\n \n\"Không thể yêu sớm.\"\n \nBây giờ kỳ thi đại học sắp tới rồi.\n \nCậu ta gật đầu đồng ý.\n \nThời gian tiếp theo.\n \nChúng tôi ngày càng dành nhiều thời gian ôn tập hơn.\n \nGiang Dã không tìm tôi nữa.\n \nChỉ là mỗi sáng, trên bàn tôi đều có một hộp sữa.\n \nTrên đường về nhà vào buổi tối, cậu ta vẫn đi theo phía sau, không gần không xa.\n \nNgày con số đếm ngược trên bảng bị xóa đi.\n \nKỳ thi đại học cuối cùng cũng đến.\n \nSau khi từ phòng thi về nhà, tôi đã tự tính toán lại đáp án một lượt.\n \nSau khi cảm thấy có chút chắc chắn, tôi ngủ liền ba ngày.\n \nNgoại trừ rửa mặt và ăn uống, thời gian còn lại tôi đều dành để ngủ.\n \nBố mẹ bận rộn với công việc nên cũng không ngăn cản, chỉ để lại một xấp tiền cho tôi tự xoay sở.\n \nLúc tôi xuống tầng đi siêu thị.\n \nGiang Dã đã đứng sẵn dưới nhà.\n \nNghe thấy tiếng động, cậu ta nhìn tôi với ánh mắt nóng rực.\n \n\"Sao cậu lại ở đây?\"\n \nCậu ta bước lên, ánh nắng chiếu lên người, khiến cậu ta càng thêm rực rỡ.\n \n\"Đến tìm bạn gái hẹn hò.\"\n \n\"Bây giờ không còn là yêu sớm nữa.\"\n \nTôi chớp mắt:\n \n\"Cậu đang nói gì thế?\"\n \nCậu ta cười, đầu ngón tay chuẩn xác chạm vào sau tai tôi.\n \nDù có mái tóc che phủ, nhưng cậu ta vẫn ấn lên chiếc máy trợ thính của tôi.\n \n\"Tôi biết cậu đeo máy trợ thính.\"\n \n\"Chẳng lẽ cậu muốn nuốt lời?\"\n \nCậu ta nghiến răng, cứ như thể chỉ cần tôi thừa nhận, cậu ta sẽ lao lên cắn tôi một cái vậy.\n \nTôi lúng túng:\n \n\"Không có.\"",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/6.html"
}