{
    "title": "ƯỚC MƠ: CƯỚI EM - 8",
    "content": "Thấy tôi bước ra, anh ấy tự nhiên lấy khăn giấy từ trong túi ra, từng chút một lau khô tay tôi còn đang nhỏ nước.\n \n“Mọi người đâu rồi?\"\n \nTại sao trong phòng bao lại im lặng thế?\n \nGiang Dã cúi đầu nhìn bàn tay tôi, yết hầu trượt nhẹ, giọng nói trầm thấp lẫn theo chút khàn khàn:\n \n\"Trễ rồi, anh bảo mọi người về trước.\"\n \n\"Đi thôi, mình cũng về nào.\"\n \n\"Anh thanh toán xong rồi.\"\n \nTôi \"ừm\" một tiếng.\n \n\"Sao lại về luôn?\"\n \nAnh ấy ngước lên liếc nhìn tôi.\n \n\"Không phải sợ ai đó ngại sao.\"\n \nNói xong, anh ấy duỗi thẳng lưng, nhướn mày:\n \n\"Bạn học Thẩm Chi, yêu anh chẳng lẽ mất mặt đến thế?\"\n \n\"Ít nhất cũng phải cho anh một danh phận chứ.\"\n \n…\n \nTrong mắt anh ấy thoáng qua một tia tủi thân.\n \nTôi biết.\n \nGiờ mới thực sự đến màn dỗ dành đây.\n \nTôi khẽ kéo góc áo anh ấy.\n \nNhưng anh ấy vẫn bất động.\n \nTôi nhìn quanh, xác nhận không có ai.\n \nRướn chân hôn lên khóe môi anh ấy.\n \nKhóe môi Giang Dã không kìm được mà nhếch lên:\n \nĐược một tấc lại muốn tiến một thước.\n \n\"Còn phải công khai nữa.\"\n \nTôi đành đăng một bức ảnh chụp chung của hai đứa lên vòng bạn bè.\n \nĐiện thoại rung lên liên tục.\n \nGiang Dã hài lòng nắm tay tôi:\n \n\"Đi thôi, anh đưa em về.\"\n \n…\n \n18\n \nCố Thâm biết tin Thẩm Chi đỗ Thanh Bắc là từ miệng mẹ mình.\n \nAnh chợt nhớ đến ngày trước, Thẩm Chi năm mười bảy tuổi thường học đến tận khuya, cân nặng cũng vì thế mà giảm xuống, anh không đành lòng nhìn nữa nên yêu cầu cô nhất định phải đi ngủ trước mười giờ.\n \nMắt cô sáng rực lên, bảo rằng ước mơ của cô là thi đỗ vào một trường danh giá như Thanh Bắc.\n \nKhi đó anh chỉ tùy tiện đáp:\n \n\"Được thôi, em đỗ thì anh chúc mừng em.\"\n \nAnh biết, cho dù anh không nói câu này, thì khi cô đỗ vào ngôi trường mơ ước, chắc chắn cô sẽ vui vẻ chạy đến kể với anh đầu tiên.\n \nNhưng bây giờ, anh lại phải nghe tin đó từ miệng mẹ mình.\n \nLúc này anh mới nhận ra, từ sau khi Thẩm Chi chuyển sang Thập Trung, cô không còn chủ động liên lạc với anh nữa.\n \nNgay cả khi anh hỏi cô có bị bắt nạt không.\n \nThực ra chỉ cần cô nghẹn ngào nói một câu \"có\", anh lập tức sẽ bảo cô quay về.\n \nAnh đã quen với việc Thẩm Chi luôn đi theo phía sau anh.\n \nNhưng ngày đó, cô đã chặn anh.\n \nCô không còn dựa dẫm vào anh nữa, dường như, cũng không cần anh nữa.\n \nNghĩ đến đây, lòng Cố Thâm bỗng thấy hoảng hốt.\n \nAnh vẫn không kìm được mà muốn đi tìm Thẩm Chi.\n \nTừ sau khi cô chặn anh hôm đó, anh cũng không chủ động đi tìm cô.\n \nAnh cố chấp muốn dạy cho cô một bài học.\n \nNhưng sau cùng, người không chịu được lại là anh.\n \nAnh chủ động tìm một bậc thang để xuống nước.\n \nGọi điện thoại bảo cô quay về.\n \nNhưng trong điện thoại lại vang lên giọng một người đàn ông lạ.\n \nThân mật như vậy.\n \nNhưng anh biết, Thẩm Chi ngoan ngoãn lại bảo thủ, ở một nơi như Thập Trung, cô sẽ không dễ dàng thích ai ở đó.\n \nPhương Diểu cũng bảo, Thẩm Chi chẳng qua chỉ muốn chọc tức anh mà thôi.\n \nNhưng bây giờ, kỳ thi đại học đã kết thúc, vậy mà Thẩm Chi lại như thể biến mất hoàn toàn khỏi cuộc sống của anh.\n \nAnh đi đến trước cửa nhà cô, đèn trong phòng cô vẫn sáng.\n \nCố Thâm thở phào nhẹ nhõm, gõ cửa.\n \nBên trong có người đi ra mở cửa.\n \n19\n \nAnh cố gắng kiểm soát biểu cảm của mình:\n \n\"Dì ơi, cháu tìm Chi...\"\n \nLời còn chưa nói hết, anh đã khựng lại.\n \nTrước mặt là một cặp vợ chồng trung niên xa lạ, mặc đồ ngủ.\n \n\"Hai người là ai? Sao lại ở nhà Thẩm Chi?\"\n \nCặp vợ chồng cau mày nhìn anh:\n \n\"Thẩm Chi nào? Đây là nhà chúng tôi.\"\n \nSắc mặt anh tái nhợt:\n \n\"Đây rõ ràng là nhà chú Thẩm.\"\n \nHai người kia suy nghĩ một lát rồi giải thích:\n \n\"Cậu nói chủ nhà trước à?\"\n \n\"Chủ nhà trước?\"\n \n\"Phải, căn nhà này, chúng tôi mua lại hơn ba tháng trước rồi.\"\n \n\"Vậy họ đâu? Họ chuyển đi đâu rồi?\"\n \n\"Làm sao chúng tôi biết được.\"\n \nNói xong, cặp vợ chồng đóng sầm cửa lại.\n \nCố Thâm đứng sững trước cửa, mặt đầy hoang mang.\n \nThẩm Chi đã chuyển đi rồi? Tại sao anh không biết?\n \nTại sao cô không nói với anh?\n \nCô đi đâu? Cô có còn quay về nữa không?\n \nAnh muốn quay lại hỏi rõ, nhưng điện thoại lại vang lên.",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/8.html"
}