{
    "title": "ƯỚC MƠ: CƯỚI EM - 4",
    "content": "Trong giờ học, gần như ai cũng làm việc riêng của mình.\n \nCó người ngủ, có người đọc tiểu thuyết, còn có người đang làm móng.\n \nNhững chiếc máy bay giấy ghi đầy phao bay qua bay lại trên đầu tôi.\n \nGiáo viên dường như đã quen với cảnh tượng này, ung dung uống vài ngụm trà, sau đó cầm sách lên:\n \n\"Vừa rồi tôi giảng đến đâu rồi nhỉ?\"\n \nTôi cẩn thận nhắc nhở: \"Câu hỏi lớn thứ ba ạ.\"\n \nCô gật đầu: \"Đúng rồi.\"\n \nSau đó, cô kinh ngạc nhìn tôi:\n \n\"Không ngờ có người thực sự nghe tôi giảng?\"\n \nMãi đến khi Mỹ Mỹ nói với tôi, tôi mới biết rằng, nếu như Thập Trung là một trường kém, thì lớp 13 nơi tôi đang học chính là đáy của đáy.\n \nNơi này tập hợp tất cả học sinh yếu kém của khối 12 trong trường.\n \nLúc tôi chuyển đến, giáo viên chủ nhiệm của lớp tôi đã khóc lóc thảm thiết trước mặt hiệu trưởng, mới có thể giành được tôi về lớp.\n \nTôi nhìn Mỹ Mỹ đang ăn kem trong giờ học, lần đầu tiên cảm thấy thế giới này thật kỳ lạ, nhưng cũng tràn đầy sức sống.\n \nSau đó, giáo viên rõ ràng giảng bài nhiệt tình hơn một chút.\n \nDần dần có vài học sinh bị cô lây nhiễm, bắt đầu chăm chú lắng nghe.\n \nCho đến khi tan học.\n \nMọi người ùa ra ngoài.\n \nTôi nhìn thấy một nam sinh trong góc vẫn chưa tỉnh dậy.\n \nTrường sắp đóng cửa rồi.\n \nTôi bước lên nhắc nhở: \"Bạn học, tan học rồi.\"\n \nNgười đó ngẩng đầu lên, khẽ nâng mí mắt.\n \nĐôi mắt dài hẹp nhìn thẳng vào tôi.\n \nDưới sống mũi cao, đôi môi mỏng khẽ nhếch lên.\n \n\"Cảm ơn vợ.\"\n \nTôi: !!!\n \nNgười này không chỉ ngang ngược, mà còn gọi người ta là vợ ngay lần đầu gặp mặt.\n \nGiây tiếp theo, cậu ta đứng dậy, lúc này tôi mới phát hiện, cậu ta thậm chí còn cao hơn cả Cố Thâm 1m85 vài centimet.\n \nCậu ta không giải thích gì.\n \nNhững ngón tay thon dài móc vào cổ áo khoác, vung nó lên vai.\n \n\"Đi thôi.\"\n \n\"Cổng trường sắp đóng rồi.\"\n \nTôi hoàn hồn, đáp một tiếng.\n \nSau đó bước theo cậu ta.\n \n08\n \nNam sinh có dáng người cao lớn.\n \nMột tay vịn vào chiếc xe đạp màu đen.\n \nTạo thành một khung cảnh riêng biệt.\n \nXung quanh dần dần có người hướng ánh mắt về phía cậu ta.\n \nNhưng cậu ta dường như đã quá quen với điều này.\n \nTôi cố tình đi chậm lại một chút để giữ khoảng cách với cậu ta.\n \nNhưng lại phát hiện cậu ta cũng ngày càng đi chậm hơn.\n \nÁnh hoàng hôn chiếu xuống trước mặt cậu ta, cái bóng của cậu ta dừng ngay dưới chân tôi.\n \nCậu ta quay đầu nhìn tôi:\n \n\"Bạn học, ốc sên còn nhanh hơn cậu đấy.\"\n \nTôi: ……\n \nĐúng là kiểu người dễ dàng làm quen với người khác.\n \nTrên đường về nhà, tôi mới phát hiện cậu ta sống cùng khu với tôi.\n \nCậu ta cũng nhận ra, khóe môi khẽ nhếch lên.\n \nTừ Mỹ Mỹ, tôi biết được rằng, cậu ta tên là Giang Dã.\n \nBá chủ của Thập Trung.\n \nNghe nói mỗi lần đến căn tin, sau lưng đều có không ít người đi theo, còn gọi cậu ta là \"ba\".\n \nTôi: Hội Hắc Ám!!!\n \nĐến trưa, tôi tận mắt chứng kiến một nhóm nam sinh đi theo sau Giang Dã trong căn tin trường, cầm thẻ cơm của cậu ta lao lên phía trước:\n \n\"Dã ca, tiền sinh hoạt tháng này của em tiêu hết rồi, cứu tế một chút đi.\"\n \n\"Em cũng vậy, ba, ba đúng là ba ruột của em mà.\"\n \nCậu ta dường như nhận ra ánh mắt của tôi, liếc nhìn tôi một cái, sau đó lười nhác nói:\n \n\"Cút.\"\n \nNhưng vẫn đưa thẻ cơm ra.\n \nCả nhóm người lập tức rời đi.\n \nThì ra đây chính là \"đi theo gọi ba\" trong truyền thuyết.\n \n09\n \nVài ngày sau, giáo viên chủ nhiệm yêu cầu tổ chức nhóm phụ đạo một kèm một.\n \nTóm lại là, học sinh đứng nhất lớp giúp học sinh đứng chót.\n \nHọc sinh đứng nhì giúp học sinh áp chót.\n \nCứ như vậy mà phân công.\n \n\"Được rồi, bây giờ bắt đầu phân cặp.\"\n \n\"Bắt đầu từ Thẩm Chi.\"\n \n\"Ai là người đứng chót? Đứng chót?\"\n \nPhía trước có một nam sinh lập tức muốn đứng dậy giơ tay.\n \nPhía sau có người đứng lên trước, giọng nói lạnh nhạt:\n \n\"Tôi.\"\n \nNam sinh kia quay đầu lại: \"Dã ca, đừng đùa nữa, lần trước cậu hơn tôi hai điểm đấy.\"\n \n\"Giáo viên, tôi mới là người đứng chót.\"\n \n\"Ban trưởng đại nhân, giúp tôi với.\"\n \nVài ngày trước, tôi bị giáo viên chủ nhiệm chỉ định làm lớp trưởng.\n \nGiang Dã liếc cậu ta một cái:\n \n\"Lần trước tôi gian lận.\"\n \nCậu ta tiu nghỉu ngồi xuống, lẩm bẩm: \"Chỉ hơn tôi có mấy điểm mà cũng phải gian lận à.\"\n \nTôi: ……",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/4.html"
}