{
    "title": "ƯỚC MƠ: CƯỚI EM - 7",
    "content": "Cậu ta đứng thẳng dậy, khẽ ho một tiếng:\n \n\"Vậy thì tốt.\"\n \n\"Đi thôi, đi hẹn hò nào.\"\n \nThiếu niên cười rạng rỡ, tràn đầy tự do và phóng khoáng.\n \n15\n \nSau khi điểm thi đại học có kết quả, giáo viên chủ nhiệm nhắn tin vào nhóm lớp, hẹn mọi người gặp mặt lần cuối.\n \nThầy ấy mời khách.\n \nLần này, thành tích của cả lớp tốt hơn dự đoán của thầy rất nhiều.\n \nCả nhóm chat rộn ràng tiếng hoan hô.\n \nThời gian hẹn là bảy giờ tối.\n \nLúc tôi xuống nhà, Giang Dã đã đợi sẵn trước cửa.\n \nNhìn thấy tôi, khóe môi cậu ta nhếch lên, bước tới nắm c.h.ặ.t t.a.y tôi.\n \nĐến trước cửa nhà hàng.\n \nTôi hất tay cậu ta ra rồi mới đi vào.\n \nKhông nhìn khuôn mặt đang đột nhiên sa sầm của cậu ta.\n \nCó người tò mò hỏi:\n \n\"Lớp trưởng với Dã ca thân nhau thế à?\"\n \n\"Sao lại đến cùng nhau?\"\n \nTôi qua loa đáp:\n \n\"Không thân.\"\n \nGiang Dã ngước lên, ánh mắt mang theo chút ấm ức.\n \n\"Đúng vậy, không thân. Mới hôn nhau có nửa tiếng thôi mà.\"\n \nKhông chỉ hôn suốt nửa tiếng.\n \nLúc tách ra còn có cả sợi nước bám theo.\n \nĐôi môi nhạt màu của cậu ta đến giờ vẫn còn đỏ rực.\n \nMay mà đúng lúc đó nhân viên phục vụ mở cửa mang đồ ăn lên, cả đám người ồn ào đòi ăn sạch tiền lương của giáo viên chủ nhiệm.\n \nKhông ai nghe rõ lời cậu ta nói.\n \n16\n \nSau khi ăn xong, cả nhóm lại nhao nhao đòi đi bar chơi.\n \nDù gì cũng đã trưởng thành, lại hiếm có dịp tụ họp thế này.\n \nGiáo viên chủ nhiệm không yên tâm, nên quyết định đi theo.\n \nSau một lúc ca hát, có người đề xuất chơi trò \"Thật hay Thách\".\n \nQua vài vòng, chai rượu quay trúng Giang Dã.\n \nCậu ta chọn \"Thật\", sau đó rút ra một tấm thẻ.\n \nNam sinh ngồi cạnh cậu ta lớn tiếng đọc câu hỏi trên thẻ:\n \n\"Cậu có thích ai không? Người đó có đang ở đây không?\"\n \nGiang Dã liếc nhìn tôi.\n \nTôi theo phản xạ chột dạ.\n \nCũng như các bạn khác, tôi giả vờ tò mò nhìn cậu ta, nhưng thực chất trong lòng hoảng loạn vô cùng.\n \nDù gì thì giáo viên chủ nhiệm vẫn đang ở đây, nếu để thầy ấy biết chúng tôi yêu nhau, tôi cảm thấy có hơi ngại.\n \nThấy tôi như vậy, khóe môi Giang Dã nhếch lên càng cao.\n \n\"Có.\"\n \nCậu ta thừa nhận mà không cần suy nghĩ.\n \nMọi người đều sửng sốt.\n \nThậm chí giáo viên chủ nhiệm cũng vô cùng kinh ngạc.\n \nThầy trừng mắt nhìn Giang Dã:\n \n\"Ai?\"\n \n\"Ai cho phép cậu yêu đương vụng trộm ngay trước mắt tôi hả, Giang Dã? Có tin tôi gọi phụ huynh không?\"\n \nCả đám đồng loạt kêu lên:\n \n\"Thầy ơi, bọn em đều trưởng thành rồi mà!\"\n \n\"Với lại, bọn em thi đại học xong rồi, cảm ơn thầy!\"\n \n\"Đúng đấy, nếu không nghe nổi thì thầy có thể rời đi sớm mà.\"\n \nGiáo viên chủ nhiệm tất nhiên không chịu đi.\n \nThầy vẫn nhìn Giang Dã, chờ cậu ta trả lời.\n \nCậu ta nhìn tôi, nhấp một ngụm rượu trong ly thủy tinh:\n \n\"Không phải yêu thầm.\"\n \n\"Là yêu công khai.\"\n \nTôi: …\n \nLặng lẽ đứng lên, muốn đi nhà vệ sinh trốn.\n \nGiang Dã đột nhiên gọi tôi lại:\n \n\"Em yêu, em nói xem đúng không?\"\n \nTôi cảm nhận được ánh mắt của tất cả mọi người đang dán chặt lên lưng mình.\n \nTay tôi gần chạm vào tay nắm cửa, thở phào nhẹ nhõm.\n \nDù sao tôi cũng không quay đầu lại, ai mà biết Giang Dã gọi ai là \"em yêu\" chứ.\n \nTôi kiên quyết mở cửa.\n \nNhưng ngay giây tiếp theo, có người đứng ngay phía sau tôi, nắm lấy bàn tay tôi đang đặt trên tay nắm cửa.\n \n\"Muốn đi vệ sinh à?\"\n \n\"Anh đi cùng em.\"\n \nSau lưng tôi là một khoảng lặng.\n \nRồi ngay sau đó, tiếng la hét chói tai vang lên.\n \n\"Trời ơi, lớp trưởng giấu kỹ ghê nha!\"\n \n\"Tôi đã thấy hai người này có gì đó kỳ lạ từ lâu rồi!\"\n \n\"Chi Chi, sao tớ không biết chuyện này hả? Tớ là bạn cùng bàn của cậu đấy! Sao lại không có tin tức gì thế này!\"\n \nCâu cuối cùng là do Vương Mỹ Mỹ nói.\n \nTai tôi lập tức nóng bừng.\n \nTrong lòng thầm mắng Giang Dã cả trăm lần.\n \nTên này!!! Mặt dày quá đi mất!\n \nBên tai vang lên một tiếng cười khẽ, Giang Dã nắm c.h.ặ.t t.a.y tôi, kéo cửa phòng bao mở toang.\n \nSau đó đóng cửa lại.\n \nBên trong là một tràng ồn ào lớn hơn nữa.\n \n17\n \nTôi nán lại trong nhà vệ sinh khá lâu, dùng nước lạnh rửa mặt vài lần.\n \nLúc hơi nóng trên mặt cuối cùng cũng tan đi, tôi bước ra ngoài.\n \nGiang Dã tựa vào tường hành lang, ánh mắt sắc bén, từng lọn tóc đen trước trán cũng toát lên vẻ bất cần.\n \nThời tiết quá nóng, anh ấy chỉ mặc một chiếc áo thun trắng, vải áo căng lên vì khuôn n.g.ự.c săn chắc thấp thoáng phía sau.\n \nTrên cổ là một sợi dây chuyền bạc đơn giản.",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/7.html"
}