{
    "title": "ƯỚC MƠ: CƯỚI EM - 5",
    "content": "10\n \nKhi dạy phụ đạo cho Giang Dã.\n \nTôi phát hiện khi làm bài thi, cậu ta hầu như chẳng làm gì cả.\n \nCho đến khi tôi bảo cậu ta làm xong một bài kiểm tra.\n \nKhông ngờ lại đạt một điểm số gần như hoàn hảo.\n \nVậy tại sao cậu ta lại đứng chót?\n \nTôi xem qua các bài thi khác.\n \nTốt lắm, môn tự nhiên xuất sắc, nhưng môn xã hội thì thảm không nỡ nhìn, lệch môn đến mức đáng sợ.\n \nTôi giảng một số bài tập, cậu ta nhanh chóng hiểu thấu.\n \nNgười giỏi toán đúng là thông minh.\n \nTôi có chút ghen tị.\n \nDù sao từ tiểu học, ngày nào tôi cũng tự giác làm bài tập, cuối tuần cũng hiếm khi ra ngoài chơi.\n \nSau khi đỗ vào Nhất Trung, tôi càng ngày càng học đến tận khuya, buồn ngủ thì vào nhà vệ sinh rửa mặt bằng nước lạnh rồi tiếp tục ôn lại kiến thức đã học trong ngày.\n \nVậy mà tôi chỉ mới giảng mấy kiến thức thôi, cậu ta đã có thể suy luận ra những vấn đề liên quan.\n \nSau một thời gian dạy kèm, tôi phát hiện trí nhớ của Giang Dã rất tốt.\n \nChỉ là kỹ năng viết văn thực sự quá kém.\n \nVì vậy, tôi từng bước hướng dẫn cậu ta những điểm quan trọng khi viết văn:\n \n\"Có thể thêm vào các biện pháp tu từ và thành ngữ để triển khai nội dung.\"\n \nMột lúc sau, cậu ta hơi tựa lưng vào bàn phía sau.\n \nNhướng mày:\n \n\"Ví dụ?\"\n \n\"Cứ lấy một câu bất kỳ rồi thêm thành ngữ vào là được.\"\n \nCậu ta khẽ cười:\n \n\"Ừm.\"\n \n\"Ví dụ như, vừa rồi tôi và lớp trưởng đại nhân đều gục xuống bàn ngủ mất.\"\n \n\"Có thể thêm thành ngữ…\"\n \nTôi nhìn cậu ta đầy mong đợi.\n \nNhiệt độ đầu hè dần trở nên oi bức, tôi cầm ly nước trái cây mẹ mang lên uống một ngụm.\n \nCậu ta nhìn tôi, đôi mắt đen sâu thẳm:\n \n\"Vừa rồi tôi và lớp trưởng đại nhân điên loan đảo phượng ngủ một giấc.\"\n \n\"Phụt.\"\n \n11\n \nCòn nửa tháng nữa là đến kỳ thi đại học.\n \nHầu như ngày nào cũng có mấy lần thi thử.\n \nKhông khí căng thẳng.\n \nGiáo viên chủ nhiệm đã đổi tiết tự học cuối cùng thành hoạt động tự do.\n \nVương Mỹ Mỹ ghé sát lại gần tôi:\n \n\"Kỳ thi đại học kết thúc rồi, nam thần của tớ cũng sắp xa tớ rồi.\"\n \n\"Kỳ thi đại học gì chứ, rõ ràng là mùa kết thúc của những mối tình đơn phương.\"\n \nTrong đầu tôi chợt hiện lên cảnh lần trước tình cờ đi ngang qua sân thể dục, cô ấy chỉ vào một nam sinh và nói đó là nam thần của mình.\n \nMột nam sinh với cặp kính dày hơn cả đáy chai bia, suốt ngày cầm một quyển sách trên tay.\n \nVương Mỹ Mỹ chạy đến đưa nước cho cậu ta, nhưng cậu ta chỉ liếc nhìn cô ấy một cái rồi nói:\n \n\"Cậu từ bỏ đi, Vương Mỹ Mỹ, tôi sẽ không quen với một học sinh đội sổ như cậu đâu.\"\n \nBan đầu tôi định an ủi cô ấy một chút, nhưng đối phương lại nói:\n \n\"Không hổ danh là học bá lạnh lùng, thật sự rất lạnh nhạt, nhưng tớ thích thế.\"\n \nTôi: ……\n \nChắc trường đã lâu lắm rồi không kiểm tra thị lực cho học sinh.\n \nCon mắt chọn người của Vương Mỹ Mỹ có vẻ không được tốt lắm.\n \n\"Chi Chi, cậu có muốn yêu đương không?\"\n \nYêu đương.\n \nTôi khựng lại, dừng bút.\n \nHơi thở ai đó phả lên gáy tôi.\n \nDường như cũng đang chờ câu trả lời.\n \nTôi lắc đầu.\n \n\"So với yêu đương, làm thêm một đề thi có vẻ thiết thực hơn.\"\n \n……\n \nNửa đêm.\n \nGiang Dã gửi tin nhắn cho tôi:\n \n\"Đề thi, đề thi, cậu chỉ biết có đề thi thôi.\"\n \n\"Nó đẹp trai bằng tôi không? Nó có cơ bụng không?\"\n \nĐính kèm: một bức ảnh cơ bụng nhỏ giọt nước.\n \nTrên phần bụng trắng nõn, đường nét cơ bắp rõ ràng.\n \nNgay sau đó là ba tin nhắn bị thu hồi.\n \nTôi: ???\n \n12\n \nTrên đường tan học ngày hôm sau.\n \nGiang Dã không nhịn được mà chặn tôi trong con hẻm nhỏ bên cạnh.\n \n\"Thẩm Chi.\"\n \n\"Sau kỳ thi đại học, chúng ta nói chuyện đi.\"\n \n\"Nói chuyện gì?\"\n \nCậu ta nghiêng người, ghé sát lại, nhìn tôi chằm chằm:\n \n\"Yêu đương.\"\n \nQuả nhiên là thích tôi.\n \nTôi mím môi.\n \n\"Không được.\"\n \n\"Tại sao?\"\n \n\"Văn cậu chỉ được có ba điểm.\"\n \nCậu ta vò đầu, vẻ mặt ấm ức:\n \n\"Thì sao chứ.\"\n \nThiếu niên cao ráo, chân dài, đường viền xương hàm sắc nét.\n \nTôi cong môi:\n \n\"Ngày mai thi thử, bài văn phải đạt mức trung bình mới được.\"\n \nGiang Dã nghiến răng:\n \n\"Được.\"\n \nTrong túi, điện thoại tôi rung lên.\n \nTôi lấy ra, vô tình lướt tay nghe máy.\n \nTừ loa truyền đến giọng của Cố Thâm:\n \n\"Thẩm Chi.\"\n \n\"Thu dọn đồ đạc đi, ngày mai về Nhất Trung.\"",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/5.html"
}