{
    "title": "ƯỚC MƠ: CƯỚI EM - 10",
    "content": "Cuối cùng, anh ta cũng nhận ra, Thẩm Chi không còn để tâm đến mình nữa.\n \nĐã từng có lần, sau một trận ẩu đả với người khác, anh ta lo bị mẹ cằn nhằn, nên đã sang nhà Thẩm Chi.\n \nLúc đó, Thẩm Chi cẩn thận dùng tăm bông bôi thuốc cho anh ta:\n \n\"Còn đau không?\"\n \n...\n \nAnh ta từng nghĩ rằng chỉ cần mình quay đầu lại, Thẩm Chi vẫn sẽ đứng sau lưng chờ đợi.\n \nAnh ta đã tự tin chắc chắn như vậy.\n \nNhưng cuối cùng, sau khi rời khỏi Nhất Trung, Thẩm Chi đã hoàn toàn buông bỏ tất cả.\n \nCô ấy có một người bạn trai mới.\n \nAnh ta nhớ lại ngày Thẩm Chi rời khỏi Nhất Trung, bóng lưng cô kiên cường, còn vành tai bị bóng rổ đập trúng thì bầm tím.\n \nBạn thân của anh ta đã thở dài khuyên nhủ:\n \n\"Cậu không sợ cô ấy sau này sẽ không quay về nữa à?\"\n \nAnh ta chỉ cười lạnh trong lòng.\n \nBố của Thẩm Chi làm việc trong công ty nhà anh ta.\n \nNhà cô ấy cũng ở gần nhà anh ta.\n \nTất cả mọi thứ về Thẩm Chi đều không thể tách rời khỏi anh ta.\n \nChỉ là chuyển trường thôi, cô ấy làm sao có thể không quay về bên anh ta được?\n \nChiều hôm ấy, dưới ánh hoàng hôn, người bạn kia nói:\n \n\"Cố Thâm, thanh mai trúc mã của cậu cũng có thể trở thành thiên giáng của người khác đấy.\"\n \nAnh ta không để tâm.\n \nNhưng bây giờ nghĩ lại, mới thấy câu nói đó mỉa mai biết bao.\n \nKhi anh ta tự mãn tuyên bố rằng thanh mai không bằng thiên giáng, thì chính thanh mai của anh ta đã trở thành thiên giáng của người khác.\n \n24\n \nTôi và Giang Dã đính hôn vào kỳ nghỉ hè trước khi năm ba đại học bắt đầu.\n \nNgày đính hôn, bố mẹ của Giang Dã cũng đến.\n \nKể từ khi ở bên nhau, đây là lần đầu tiên tôi gặp bố mẹ anh ấy.\n \nAnh ấy chỉ từng kể rằng mình lớn lên ở nhà ông bà nội.\n \nCòn về bố mẹ, anh ấy chỉ nói rằng họ đã ly hôn khi anh ấy bảy tuổi, ngoài ra không đề cập gì thêm.\n \nMẹ của Giang Dã trở về từ nước ngoài, phong thái sang trọng.\n \nCòn cha anh ấy, từ khoảnh khắc mẹ anh xuất hiện, ánh mắt chưa từng rời khỏi bà.\n \nCho đến khi mẹ tôi bước tới, hơi kinh ngạc hỏi:\n \n\"Cô là... chị Sen, người từng sống trên tầng nhà chúng tôi phải không?\"\n \n...\n \nLúc này, tôi mới biết, thì ra nhà của Giang Dã từng ở ngay tầng trên nhà tôi.\n \nSau khi bố mẹ ly hôn, anh ấy mới chuyển đi.\n \nRồi căn nhà đó được rao bán.\n \nDần dần, tôi quên mất cậu bé năm đó.\n \nCho đến khi gia đình Cố Thâm chuyển đến.\n \nTôi vẫn giữ thói quen chạy lên tầng trên tìm người chơi cùng.\n \nTôi chợt nhớ đến ký ức về một cậu bé nhỏ nhắn, thường dùng tiền tiêu vặt mua kẹo cho tôi ăn.\n \n\"Ăn kẹo của anh rồi, sau này lớn lên phải làm vợ anh đấy.\"\n \nGiọng nói trẻ con non nớt chợt vang lên bên tai tôi.\n \nTôi kinh ngạc nhìn về phía Giang Dã.\n \nNhớ lại ngày anh ấy đánh nhau với Cố Thâm, cậu ấy đã nói:\n \n\"Nói đến thanh mai trúc mã, tôi và Chi Chi mới đúng.\"\n \n\"Khi tôi quen cô ấy, cậu còn chẳng biết đang ở đâu nữa.\"\n \nThì ra, anh ấy nói thật.\n \nRồi tôi lại nhớ đến ngày chuyển trường, anh ấy đã nói với tôi: \"Cảm ơn vợ nhé.\"\n \nNụ cười rạng rỡ và ngạo nghễ.\n \n…\n \n25\n \nSau tiệc cưới, tôi nhận được một món quà nặc danh.\n \nLà một bản hợp đồng chuyển nhượng tài sản.\n \nPhía dưới đã có chữ ký của Cố Thâm.\n \nSau khi tôi vào Đại học, Cố Thâm đã tìm tôi vài lần.\n \nChỉ là Giang Dã luôn canh chừng nghiêm ngặt, cộng thêm việc tôi từ chối gặp mặt.\n \nAnh ta chỉ có thể đứng dưới ký túc xá của tôi, đợi hết đêm này qua đêm khác.\n \nSau đó, nghe nói anh ta ra nước ngoài, không may gặp phải vụ nổ s.ú.n.g và bị thương ở một chân.\n \nPhương Diểu thì thỉnh thoảng vẫn hỏi thăm tin tức về Cố Thâm trong nhóm chat. Khi đó, điểm thi đại học của cô ta không được tốt, cuối cùng dựa vào lợi thế của việc học múa mà đỗ vào một trường nghệ thuật ở phía Nam.\n \nChẳng bao lâu, cô ta đã thay vài người bạn trai là con nhà giàu.\n \nNhưng mỗi mối quan hệ đều kết thúc trong thất bại.\n \nCô ta từng nhờ người liên hệ với Cố Thâm ở nước ngoài, nhưng anh ta chưa từng trả lời.\n \nGiang Dã từ phòng tắm bước ra, chỉ quấn một chiếc khăn tắm ngang eo.\n \nNhìn thấy chữ ký trên bản hợp đồng, anh ấy khẽ cười khẩy:\n \n\"Vẫn chưa từ bỏ à?\"",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/10.html"
}