{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 6",
    "content": "10. \n \nRa khỏi công ty, mẹ gọi điện đến. \n \n\"Tối nay về sớm ăn cơm nhé, Vân Niên đã về rồi.\" \n \nCúp máy, tôi thở dài. \n \nLại phải đối mặt với ánh mắt hóng chuyện của Kiều Nhược Linh rồi. \n \nThật ra cưới ai cũng được thôi, dù sao cũng là liên hôn thương mại. \n \nNhưng Kiều Vân Niên lại không muốn chen chân vào thương trường, tôi không thể kéo anh vào cùng. \n \nTôi và anh, không thể ở bên nhau. \n \nChỉ là... Kiều Vân Niên thay đổi quá nhiều. \n \nTrong ký ức, anh là người yếu đuối, không tự lo được cho bản thân. \n \nGiờ nhìn lại, qua lớp áo cũng có thể thấy rõ tám múi cơ bụng. \n \nAnh khẽ cười: \n \n\"Chào mừng tiểu thư trở về nhà.\" \n \nỪm… còn biết đùa rồi. \n \nTôi là người đến muộn nhất, anh chu đáo kéo ghế cho tôi. \n \nVừa ngồi xuống mới phát hiện, anh ngồi ngay bên cạnh tôi. \n \nTôi bị hai anh em nhà họ Kiều kẹp ở giữa. \n \nBên phải là Kiều Nhược Linh nháy mắt lia lịa, bên trái là Kiều Vân Niên cười toe toét. \n \nSuốt bữa ăn, tôi không cần gắp gì, bát đã đầy ắp đồ ăn. \n \nĂn xong, tôi gọi Kiều Vân Niên ra một chỗ riêng.\n \nTôi hỏi anh: \n \n\"Anh không phải đang định liên hôn với em đấy chứ?\" \n \nKiều Vân Niên tròn mắt, vẻ mặt như không thể tin nổi: \n \n\"Anh đã nghĩ suốt mười lăm năm rồi, bây giờ em mới biết sao?\" \n \nThừa biết! Anh lúc nào cũng như hũ nút, không nói không rằng. \n \nNếu không phải Kiều Nhược Linh nói với tôi, tôi còn tưởng anh ghét tôi nữa kia. \n \nTôi nghiêm túc nói với anh: \n \n\"Anh có ước mơ của riêng mình, không cần vì em mà bị giam trong cái nơi đấu đá danh lợi này.\" \n \n\"Em khác anh, em thích kiểu cuộc sống như thế này.\" \n \nKiều Vân Niên mỉm cười, ánh mắt anh như có hàng ngàn vì sao vỡ vụn trong đó. \n \nAnh nói: \n \n\"Vậy nghĩa là... em cũng sẵn sàng đón nhận anh đúng không?\" \n \nUống chút rượu, anh ngẩng đầu nhắm mắt, đón lấy làn gió đêm. \n \n\"Ước mơ của anh là bảo vệ những loài động vật hoang dã đang trên bờ tuyệt chủng, nên anh đã thành lập quỹ bảo tồn động vật hoang dã.\" \n \n\"Nếu như em không kết hôn, có lẽ anh cũng chẳng đi xa đến thế.\" \n \nKiều Vân Niên có chút tủi thân.\n \n\"Lần trước, suýt nữa anh trở thành bữa ăn của sư tử, lúc đó anh đã nghĩ, anh phải trở về bên em, bất kể là với thân phận gì.\" \n \nAnh nhìn tôi chăm chú, mái tóc bị gió đêm khẽ thổi tung. \n \nAnh cười, đôi mắt cong cong như vầng trăng nhỏ. \n \nTrong khoảnh khắc ấy, tôi hơi sững người. \n \nTôi thừa nhận, tôi là người mê nhan sắc. \n \nLâm Vận có thể thành công, một phần cũng nhờ vào gương mặt đó. \n \nNhưng giờ nhìn lại, Kiều Vân Niên còn đẹp trai hơn Lâm Vận nhiều. \n \nKiều Vân Niên bất chợt bật cười, một bàn tay lớn đặt lên đầu tôi. \n \n\"Thật là...\" \n \nNgay sau đó, tầm nhìn của tôi bị bàn tay anh che lại. \n \n\"Đừng nhìn anh như thế, anh sẽ rung động mất.\" \n \nAnh lại nói: \n \n\"Kết hôn với anh đi, Kỳ Nhiễm.\" \n \nNhư đang hỏi, như đang thì thầm, lại như là một lời độc thoại đã luyện tập hàng vạn lần. \n \nChẳng hiểu sao, tôi lại khẽ gật đầu. \n \nBàn tay đang che mắt tôi lập tức nóng ran lên.\n \n11 \n \nĐể đạt được mục tiêu doanh số, Lâm Vận đã tìm đến những đối tác cũ. \n \nLà những kẻ lưu manh, vô lại, đầy thói côn đồ. \n \nNgày trước, khi Lâm Vận nôn nóng cầu thành, muốn hợp tác với bọn họ, tôi đã mất gần nửa tháng để khuyên can. \n \nThức trắng đêm để tổng hợp đủ mọi dữ liệu mới khiến anh ta miễn cưỡng rút vốn khỏi dự án. \n \nGiờ thì sao? Anh ta lại tự tìm đến cửa. \n \nChẳng phải sẽ bị nuốt trọn một miếng sao? \n \nTrợ lý báo cáo xong, do dự lên tiếng: \n \n\"Tổng giám đốc, có cần nhắc nhở Tổng giám đốc Lâm một chút không ạ?\" \n \nTrong mắt trợ lý, Lâm Vận giờ vẫn xem như là người có giá trị đối với An thị. \n \nNhưng trong mắt tôi, anh ta chỉ là một con ch.ó mà tôi muốn xoay thế nào cũng được. \n \nThậm chí còn chẳng cần tôi ra tay. \n \nTôi đưa tập tài liệu đã ký cho cô ấy, nói: \n \n\"Nếu đến mức này mà còn không xử lý được, thì chẳng cần phải để tâm đến nữa.\" \n \nQuả nhiên, một tháng sau, công ty Lâm thị bị thâu tóm. \n \nBởi chính người cộng sự mà Lâm Vận tin tưởng. \n \nHôm đó, anh ta loạng choạng chạy đến trước cổng nhà tôi.\n \nVừa hay lúc đó Kiều Vân Niên đến đón tôi đi thử váy cưới. \n \nLâm Vận bám chặt lấy cửa xe, bộ dạng ăn mặc lộn xộn khiến tôi hơi nhíu mày. \n \nXấu quá, Kim Dư để anh ta ra đường với dáng vẻ thế này sao? \n \nTóc tai bù xù, quầng thâm dưới mắt, tất cả đều cho thấy anh ta sống chẳng tốt chút nào. \n \nVậy thì tốt quá rồi! \n \n\"Kỳ Nhiễm, cầu xin em, cứu công ty của bọn anh với! Anh bị hại rồi!\" \n \n\"Hồi đó vì có em nên anh mới tránh được một kiếp, không ngờ lần này vẫn bị họ gài bẫy!\" \n \nGiọng anh ta thê lương ai oán. \n \n\"Đó là công ty chúng ta cùng gây dựng mà! Em không thể thấy c.h.ế.t không cứu!\"",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/6.html"
}