{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 8.end",
    "content": "13. \n \nLâm Vận cắn chặt môi, do dự một lúc lâu rồi thở dài nói: \n \n\"Cũng được thôi, dù sao anh cũng có lỗi với em, làm rể vào nhà cũng được.\" \n \nXe đến đón tôi từ xa chạy tới, Kiều Vân Niên bước xuống từ trong xe. \n \nAnh sải bước đến bên tôi, nắm lấy tay tôi đan chặt mười ngón. \n \nÁnh mắt Lâm Vận sững lại, không thể tin nổi nhìn chằm chằm vào đôi tay đang nắm chặt của chúng tôi. \n \nTôi kéo lại túi tài liệu trong tay anh ta, đưa cho Kiều Vân Niên. \n \n\"Đây là của hồi môn của tôi, anh nghĩ gì vậy?\" \n \nÁnh mắt anh ta dừng lại trên người Kiều Vân Niên. \n \nAnh ta hỏi: \n \n\"Hai người ở bên nhau rồi sao?\" \n \n\"Anh lại chịu ở bên An Kỳ Nhiễm? Cô ta là phụ nữ từng ly hôn đấy!\" \n \nTôi và Kiều Vân Niên nhìn nhau một cái. \n \nAnh bày ra vẻ “người đàn ông nhỏ bé” vô cùng phối hợp. \n \n\"Haiz, hết cách rồi, tiểu thư nhà họ An cho nhiều quá, không từ chối nổi.\" \n \nLâm Vận không biết phải nói gì với Kiều Vân Niên. \n \nAnh ta chỉ vào Kiều Vân Niên, hỏi tôi: \n \n\"Loại hàng thế này mà em cũng nhìn trúng à?\" \n \nKiều Vân Niên: ?\n \nTôi thở dài, véo nhẹ má Kiều Vân Niên một cái: \n \n\"Haiz, hết cách rồi, anh ấy đẹp trai quá mà.\" \n \nLâm Vận cười, quay đầu đi, cúi thấp xuống, rồi lại quay lại nhìn chúng tôi, lại bật cười lần nữa. \n \n\"Không lẽ... tôi không đẹp trai sao? Em chọn anh ta mà không chọn tôi? Rốt cuộc anh ta hơn tôi ở điểm nào?!\" \n \nTôi suy nghĩ một chút, ánh mắt dừng lại ở phần thân dưới của anh ta. \n \nMím môi nói: \n \n\"Chủ yếu là... anh quá bẩn.\" \n \nLâm Vận sững lại một lúc, lập tức bước về phía tôi. \n \n\"Tôi biết rồi, tôi biết rồi, chắc chắn là em đang dùng anh ta để chọc tức tôi!\" \n \n\"Chắc chắn là vì em quá yêu tôi, nên mới muốn thử xem tình cảm tôi dành cho em có đủ kiên định không!\" \n \nLâm Vận quỳ một gối xuống đất, rút ra một chiếc nhẫn. \n \nTôi nhìn thấy có chút quen mắt — chẳng phải là chiếc nhẫn đính hôn mà dạo trước Kim Dư đeo ở ngón giữa tay trái hay sao? \n \nNước mắt rưng rưng trong mắt Lâm Vận. \n \nAnh ta nói: \n \n\"Kỳ Nhiễm, khi tôi đi tìm em, tôi đã nghĩ kỹ rồi, dù thành công hay không tôi cũng sẽ cầu hôn em, giống như trước kia vậy.\" \n \n\"Gả cho tôi nhé!\" \n \nSắc mặt Kiều Vân Niên có chút khó coi, tôi vội vàng siết tay anh lại để an ủi.\n \nTôi nhận lấy chiếc nhẫn. \n \nLâm Vận lập tức rạng rỡ như hoa nở, xoa tay đứng dậy. \n \nCòn không quên liếc Kiều Vân Niên bằng ánh mắt đầy khiêu khích. \n \nTôi cân nhắc trọng lượng một chút, thản nhiên ném nó xuống đất rồi chậm rãi mở miệng: \n \n\"Hàng A cao cấp nhỉ…...\" \n \nSắc mặt Lâm Vận trở nên khó coi, vội vàng giải thích: \n \n\"Không thể nào! Anh đã bỏ ra mấy trăm vạn mua mà! Không thể là hàng giả được!\" \n \n\"Chỉ mấy đứa như Kim Dư không phân biệt nổi anh mới tặng hàng giả, còn em làm sao có thể!\" \n \nTôi lắc đầu, hỏi anh ta: \n \n\"Anh mua ở đâu vậy?\" \n \nSắc mặt Lâm Vận tối sầm lại. \n \nMột lúc sau, anh ta cúi xuống nhặt chiếc nhẫn lên. \n \nAnh ta nói: \n \n\"Kỳ Nhiễm, đợi anh, xử lý xong mọi chuyện anh sẽ đến đón em về nhà.\" \n \nLâm Vận lái xe rời đi, để lại khói bụi mù mịt. \n \nĐón tôi về nhà? Anh còn có nhà sao?\n \n14. \n \nAn Kỳ Nhiễm từ nhỏ đã tiếp xúc với vô số hàng hiệu, chỉ cần liếc mắt là biết thật giả. \n \nLâm Vận đương nhiên không nghi ngờ lời cô nói. \n \nVì thế anh ta đã đi tìm tên buôn đồ cũ để lý luận. \n \nNếu là trước đây, dù sao anh ta cũng là \"Tổng giám đốc Lâm\", tên buôn ít nhiều cũng phải nể mặt. \n \nNhưng giờ đây, anh ta chỉ là một con ch.ó nhà có tang, phá sản không xu dính túi. \n \nThế nên khi anh ta gây sự, chẳng chút nể nang mà bị đánh cho một trận rồi vứt ra ngoài. \n \nKhi Kim Dư tìm thấy anh ta, tay chân đều đã gãy, bị ném trong một con mương nước bẩn. \n \nKhông bò dậy nổi, nhưng cũng không c.h.ế.t được. \n \nLâm Vận vươn tay về phía Kim Dư: \n \n\"Tiểu Dư, anh biết mà, em nhất định sẽ đến đón anh.\" \n \nNhưng ngay giây sau đó, một người đàn ông bước ra từ sau lưng Kim Dư, vòng tay ôm lấy eo cô ta. \n \nDưới ánh mắt đầy kinh ngạc của Lâm Vận, Kim Dư lấy đi những đồng tiền cuối cùng còn sót lại trên người anh ta. \n \nKim Dư vừa khóc vừa nói: \n \n\"Sao anh lại thành ra thế này? Có đau không?\" \n \nCô ta luống cuống kiểm tra vết thương trên người Lâm Vận, nhưng động tác lại chẳng hề nhẹ nhàng. \n \nLâm Vận đau đến mức nghiến răng trợn mắt, nhưng nước mắt cảm động vẫn tuôn trào. \n \nAnh ta nghĩ, Kim Dư quả nhiên rất yêu anh, bọn họ chính là tình yêu đích thực.\n \nTấm chân tình này, An Kỳ Nhiễm vẫn mãi không sánh được. \n \n\"Em sẽ chọn cho anh một mảnh đất thật tốt, anh cứ yên tâm mà đi.\" \n \nNụ cười trên mặt Lâm Vận lập tức đông cứng, sắc mặt trắng bệch, nằm rạp dưới đất vội vàng túm lấy vạt váy của Kim Dư. \n \n\"Em đang nói gì vậy, Tiểu Dư?\" \n \nAnh ta vẫn gắng gượng giữ nụ cười méo mó. \n \n\"Chúng ta không phải là tình yêu đích thực sao?\" \n \n\"Anh xin em, cứu anh với, anh chưa muốn c.h.ế.t mà.\" \n \nKim Dư hoảng sợ kéo váy ra khỏi tay anh ta, nép vào lòng người đàn ông kia rồi rời đi. \n \nCảnh tượng đó như một lưỡi d.a.o đ.â.m sâu vào mắt anh ta. \n \nNgười phụ nữ trước mặt rõ ràng hôm qua còn cùng anh ta thề thốt yêu đương. \n \nLúc anh ta vừa chấp nhận hiện thực, An Kỳ Nhiễm lại xuất hiện. \n \nCô ấy vẫn rực rỡ như thế, tỏa sáng đến mức khiến anh ta sợ hãi. \n \nAnh ta chỉ muốn, một lần nữa nhốt An Kỳ Nhiễm lại bên mình. \n \n---- \n \nKhi tôi gặp lại Lâm Vận, anh ta đã chẳng khác gì nửa sống nửa chết. \n \nNằm trong rãnh nước bẩn, bàn tay đầy thương tích vẫn nắm chặt một mảnh vải rách. \n \n\"May mà... anh vẫn chưa chết.\"\n \nTôi nói. \n \nLâm Vận rơi nước mắt, gượng gạo kéo môi gọi khẽ tên tôi. \n \n\"Kỳ Nhiễm, là anh sai rồi.\" \n \n\"Kim Dư... cô ta vốn không phải người tốt.\" \n \nĐến lúc này rồi, anh ta vẫn đổ hết mọi lỗi lầm lên đầu phụ nữ. \n \nTôi lạnh mặt vẫy tay, liền có người đến khiêng anh ta lên xe chở thẳng đến bệnh viện. \n \nTừ đó về sau, anh ta chỉ có thể sống một mình trong căn phòng trắng toát. \n \nKhông phải thích giam cầm sao? Vậy thì tận hưởng cho trọn đi. \n \nCó điều, anh ta thật chẳng có bản lĩnh gì, y tá nói đến tháng thứ ba là đã bắt đầu phát điên. \n \nSao mà được chứ, anh ta còn phải ở trong đó suốt đời cơ mà. \n \nVì vậy, tôi cũng tống luôn Kim Dư – người bị lừa hết tiền và tìm đến tôi cầu xin – vào cùng. \n \nChung phòng với Lâm Vận. \n \nTình yêu đích thực thì phải ở bên nhau cả đời, từ từ mà thối rữa cùng nhau.\n \n(End)",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/8-end.html"
}