{
    "id": "20",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-8-end.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-7.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-6.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-5.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-4.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-3.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-2.html",
        "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Trần Câu Ngọc",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6118"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi chồng tôi qua đời, tôi đã kết hôn với người đàn ông đã thầm yêu tôi suốt mười năm.  \nAnh ấy là giám đốc của một công ty niêm yết, lạnh lùng, nghiêm túc và luôn giữ gìn kỷ luật bản thân, rất hiếm khi để lộ cảm xúc của mình.  \nTôi luôn nghĩ rằng anh ấy không có tình cảm với tôi, việc cưới tôi chỉ vì gia đình anh ấy thúc giục chuyện hôn nhân, anh cần một người vợ.  \nCho đến một ngày, tôi nghe thấy con gái tôi, đang tập nói, gọi anh ấy là “ba”.  \nCho đến một ngày, tôi nhìn thấy cuốn nhật ký của anh ấy hồi cấp ba, trong đó ghi lại những lời anh ấy thầm yêu tôi.  \nCho đến một ngày, anh say rượu, không kiểm soát được cảm xúc, ôm tôi khóc nức nở:  \n“Em biết em không thể quên anh ta, em biết anh không thể sánh với người đã khuất.  \nNhưng em có thể… có thể thích anh một chút được không?”",
    "chapters": [
        {
            "title": "Tình Yêu Đến Muộn - Chương 8: END",
            "content": "21.\nTrên đường về nhà, tôi ghé mua một món quà tặng Tạ Hoài.  \nNhư thể vừa thoát khỏi sợi dây trói cuối cùng, tâm trạng tôi nhẹ nhõm hẳn.  \nĐể tạo bất ngờ cho anh, tôi suy nghĩ nên giấu món quà ở đâu thì hợp lý nhất.  \nMở cửa thư phòng, tôi bất ngờ thấy trên bàn có một cuốn nhật ký chưa kịp đóng lại.  \nNgày ghi mới nhất—chính là tối hôm qua.  \nNét chữ cứng cáp viết vỏn vẹn một dòng:  \n【Ngày mai là sinh nhật của anh ấy, Mạnh Đường có đến thăm không?】  \nTim tôi như hẫng một nhịp.  \nThì ra anh đều biết.  \nTò mò trỗi dậy, tôi lật xem những trang trước.  \nMột cuốn nhật ký dày, bắt đầu từ mười năm trước.  \nMười năm trước, khi chúng tôi vẫn còn là học sinh cấp ba.  \nTừ thời trung học đến đại học, rồi đến khi đi làm.  \nSuốt mười năm ấy, anh không viết hàng ngày, nhưng trang nào cũng có tên tôi.  \nTừ sự thầm mến ngây ngô, đến những phỏng đoán vui mừng, rồi là nỗi thất vọng khi chia xa.  \nTrang ngắn nhất chỉ vỏn vẹn một câu:  \n【Cô ấy kết hôn rồi.】  \nSau đó, những trang nhật ký bị bụi phủ kín, cho đến ngày hội bạn cũ, lại bắt đầu viết tiếp.  \n【Tôi lại gặp cô ấy rồi. Chồng cô ấy đã mất, cô ấy có con. Tôi muốn chăm sóc cho cô ấy.】  \n【Tôi muốn kết hôn với cô ấy.】  \n【Tôi đã cầu hôn. Có phải quá đường đột không? Nhưng tôi không thể chờ thêm được nữa. Tôi đã đợi mười năm rồi.】  \n【Cô ấy không muốn tổ chức đám cưới. Có phải vì không muốn người khác biết chúng tôi kết hôn?】  \n【Chíp Chíp không thích tôi.】  \n【Tôi không biết đổi họ cho con bé có phải là quá tàn nhẫn không, nhưng tôi thật sự muốn Chíp Chíp là con gái của tôi.】  \n【Tôi là một kẻ ích kỷ. Xin lỗi.】  \n…  \nDày đặc, từng dòng chữ đầy ắp tình yêu thầm lặng và sự giằng xé mà anh chưa bao giờ để lộ.  \nCuốn nhật ký tuy dày, nhưng mỗi trang chỉ viết vài dòng. Đọc hết, tôi mới nhận ra nước mắt đã từ lúc nào rơi xuống.  \nRõ ràng tôi không muốn khóc, nhưng lòng lại nghẹn đến đau. Như thể bị dìm sâu xuống nước, hít thở không thông.  \nTôi chưa từng biết anh thích tôi.  \nAnh cũng chưa từng chính thức nói ra. Nhưng tất cả lại được giấu kỹ trong từng chi tiết nhỏ nhặt nhất.  \nCó một dòng khiến tôi nghẹn ngào:  \n【Tôi là một kẻ hèn nhát. Nếu tôi can đảm hơn, liệu người kết hôn với Mạnh Đường có phải là tôi không?】  \nNước mắt rơi xuống trang giấy, để lại vệt nhăn ẩm ướt.  \nThì ra, đêm anh say rượu nói thích tôi—không phải là lời nói nhảm.  \nKết hôn với tôi—cũng không phải để đối phó với gia đình.  \nTất cả sự dè dặt, cẩn trọng của anh… đều là vì anh đang nâng niu một điều quý giá vừa tìm lại được.  \nBên ngoài trời đã tối. Tôi lau khô nước mắt, lòng dâng lên một khao khát mãnh liệt được gặp lại Tạ Hoài.  \nSự rung động nảy mầm trong tim tôi không phải vì cuốn nhật ký ấy.  \nMà là… vì người viết ra nó, là Tạ Hoài.\nSự quan tâm của anh, sự dịu dàng của anh, cả tình cảm anh dành cho con gái tôi—tất cả đều là những chiếc chìa khóa lặng lẽ mở cửa trái tim tôi.\nCòn chưa kịp đi tìm anh, Tiểu Lý đã dìu một Tạ Hoài say đến bất tỉnh về đến nhà.\n“Tại sao lại say nữa rồi?”\nTiểu Lý cười gượng: “Hôm nay hình như Tạ tổng tâm trạng không tốt, lúc xã giao cứ uống liên tục.\n“Vất vả cho chị rồi.”\nTôi đỡ Tạ Hoài từ vai Tiểu Lý, khó khăn dìu anh ngồi xuống ghế sofa.\nĐang định đi rót ly nước, thì anh đột nhiên kéo lấy tôi, ôm tôi thật chặt.\nTôi khựng lại, khẽ hỏi:\n“Tạ Hoài, anh có muốn uống chút nước không?”\nAnh lắc đầu, giọng nghẹn ngào, rồi dần dần bật khóc thành tiếng.\nAnh khóc đến run người, toàn thân phát lạnh.\n“Anh biết em chưa thể quên anh ấy, anh biết mình không thể sánh với người đã khuất…\n“Nhưng em có thể… có thể thích anh một chút thôi cũng được không?”\nAnh đang cầu xin tôi—một cách thấp thỏm và yếu ớt—cầu xin sự thương xót.\nNhưng tình cảm đâu phải thứ có thể ban phát từ lòng thương hại.\nTôi nâng khuôn mặt anh lên, anh lúc này thật đáng thương: mắt hoe đỏ, hàng mi dính đầy nước mắt.\nTôi nhìn anh thật nghiêm túc:\n“Tạ Hoài, anh… thích em thật sao?”\nAnh gật đầu thật mạnh, siết chặt cổ tay tôi như thể sợ tôi rời đi:\n“Thích. Anh thích em.\n“Anh yêu em.”\nMột người ở vị trí cao như anh, lại nói ra chữ “yêu” với sự hèn mọn đến vậy.\nKhoảnh khắc tôi nghe thấy từ “yêu” ấy, tim tôi không kìm được mà run lên một nhịp.\nĐể đề phòng anh tỉnh rượu rồi chối bay chối biến, tôi lập tức rút điện thoại ra quay lại.\n“Tạ Hoài, anh nói lại lần nữa—anh yêu ai?”\nAnh nhìn vào camera, như một học sinh tiểu học giơ tay phát biểu:\n“Em… Em yêu Mạnh Đường.”\n“Tại sao lại yêu Mạnh Đường?”\nAnh cúi đầu suy nghĩ một chút:\n“Không biết nữa.\n“Chỉ là… vì cô ấy là Mạnh Đường.”\nYêu một người không cần lý do, chỉ vì cô ấy là cô ấy.\nKhóe mắt tôi bắt đầu nóng lên:\n“Vậy tại sao trước kia anh không tỏ tình với em?”\nDù bây giờ hỏi chuyện này cũng chẳng để làm gì, con đường đời ai cũng đã rẽ hướng, nhưng tôi vẫn muốn biết.\n“Không dám.\n“Cô ấy từng nói… không thích anh.”\nTôi sững người lại.\nDưới lời gợi nhắc của anh, ký ức bỗng ùa về.\nHè năm lớp 12, trong lúc trò chuyện với bạn, bạn tôi trêu rằng người thích Tạ Hoài đủ để xếp kín một sân trường.\nCô ấy hỏi tôi thích kiểu người như thế nào, tôi cười nói: “Dù sao cũng không phải kiểu như Tạ Hoài.”\nChỉ là lời đùa vô tâm, nhưng lại bị Tạ Hoài đi ngang nghe thấy.\nNgoài chút xấu hổ ra, lúc đó chẳng ai để tâm.\nVậy mà… anh đã ghi nhớ câu đó suốt bao năm.\nBầu không khí vốn đầy cảm xúc bỗng bị pha loãng—tôi bật cười.\n“Tạ Hoài, sao anh lại nhỏ mọn như thế?”\nAnh gật đầu thản nhiên thừa nhận:\n“Đúng, anh chính là kẻ nhỏ mọn.\n“Anh ghen tỵ với Trần Đông…\n“Anh ấy từng được yêu em, từng kết hôn với em.”\nAnh lại ôm lấy eo tôi, áp mặt vào bụng tôi, thở dài một hơi thật dài:\n“Nhưng bây giờ, cuối cùng em cũng là của anh rồi.”\n22.\nNgày hôm sau khi anh tỉnh dậy, tôi mở video và cho anh xem đi xem lại.\n“Đây là ai vậy? À, thì ra là Tạ tổng.\n“Tạ tổng sao lại khóc thế này? Anh bị đối xử bất công lắm sao?\n“Sao lại che mặt bằng gối vậy? Anh xấu hổ à?”\nTạ Hoài đỏ bừng mặt, tôi càng trêu anh, anh càng xấu hổ, khiến tôi cười không ngừng, đến mức nước mắt rơi ra.\nCó lẽ tôi cười quá mạnh, khiến anh giật mình phản ứng lại. Tạ Hoài đột ngột nắm c.h.ặ.t t.a.y tôi, ấn tôi xuống giường.\n“Đừng cười nữa.”\n“Sao thế? Cười rồi anh định đánh em à?”\nAnh vừa mở miệng định nói gì đó, nhưng khi nhận ra tôi đang nói gì, anh khựng lại, hít thở sâu hơn, thân nhiệt cũng dâng lên.\nMột người đàn ông hơn hai mươi tuổi, lại trong sáng như tờ giấy trắng.\n“Đừng nói mấy câu này nữa.”\nTôi nhướng mày: “Nói rồi anh định làm gì?”\nĐôi mắt anh sâu thẳm, chịu đựng đến mức mồ hôi đổ xuống, nhưng tay lại vô thức đặt lên eo tôi.\nAnh nghiến răng: “Nói nữa, anh sẽ xử lý em.”\nTôi rất tò mò không biết Tạ Hoài, một người nghiêm túc như vậy, sẽ xử lý tôi thế nào, vì vậy tối đó khi đi ngủ, tôi cố tình đẩy anh một cái.\nAnh bất ngờ ngồi dậy, ánh mắt phức tạp nhìn tôi một lúc rồi đứng dậy mặc quần áo, đi ra ngoài.\nTôi còn tưởng mình đã làm anh tức giận: “Anh đi đâu vậy?”\n“Xuống dưới mua đồ.”\nĐồ gì vậy? Siêu mỏng hương đào, 0.01.\nKết quả chứng minh rằng mẹ tôi đã sai.\nTạ Hoài khỏe lắm.\nKhỏe đến mức không thể tin được.\nĐã nhịn lâu như vậy, cuối cùng anh cũng giải tỏa hết.\n23.\nMẹ của Trần Đông đã chuyển lại số tiền cho tôi, nhưng bà không nói gì.  \nLễ sinh nhật một tuổi của Chíp Chíp, Tạ Hoài tổ chức rất hoành tráng, anh thật sự đối xử với con bé như con ruột của mình.  \nTiệc sinh nhật kết thúc, tôi hỏi anh: “Anh có muốn tổ chức một đám cưới nữa không?”  \nAnh ngẩn người nhìn tôi thật lâu, đôi mắt hơi đỏ, rồi ôm tôi thật chặt: “Có.”  \nĐám cưới mời rất nhiều bạn cũ, khi họ biết tôi và Tạ Hoài ở bên nhau, đa số đều rất ngạc nhiên.  \nChỉ có lớp trưởng uống say rồi lỡ miệng nói: “Tôi biết từ lâu là Tạ Hoài chắc chắn có tình cảm với Mạnh Đường. Hôm đó trong buổi họp lớp, anh ấy còn bảo tôi nhất định phải gọi Mạnh Đường ra ngoài, nói ra tôi cũng coi như là mai mối cho hai người.”  \nTôi nhìn Tạ Hoài, anh có chút bối rối, tôi cười nhẹ: “Anh đã sắp xếp tất cả từ trước, cả chuyện đưa em về nhà và mai mối, phải không?”  \nAnh thở dài, không giấu giếm nữa.  \n“Đúng.  \n“Anh đã có ý định không trong sáng với em, anh có lỗi.”  \nTrong lễ cưới, Tạ Hoài rưng rưng nước mắt khi tuyên thệ.  \nTôi đã từng rơi vào một bóng tối không lối thoát.  \nCho đến khi ánh trăng chiếu sáng, tôi mới nhận ra con đường phía trước luôn có sẵn dưới chân mình.  \n(Hoàn)",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-8-end.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 7",
            "content": "18.\nCả đêm, thật sự chẳng làm gì cả, chỉ đơn thuần là “ngủ cùng một giường”.  \nSáng hôm sau thức dậy, tôi thấy Tạ Hoài lén dán cao dán lên cánh tay—có vẻ như cả đêm anh không hề đổi tư thế.  \nNghĩ đến việc anh ngủ không ngon vì quá cứng nhắc, tôi bỗng thấy buồn cười.  \nĐấy, ngoan quá thì thiệt thân là vậy.  \nSau khi Tạ Hoài đi làm, tranh thủ lúc Chíp Chíp đang ngủ, tôi định xem lại số tiền mình tiết kiệm được, muốn mua một món quà đáp lễ cho anh.  \nChai nước hoa anh mua tặng tôi khi đi công tác, tôi có tra giá rồi.  \nHàng giới hạn, có tiền chưa chắc mua được, giá trị vài con số 0—nhìn mà tim tôi muốn ngừng đập.  \nPhải mua gì để xứng với món quà đó đây?  \nKết quả là, khi mở tài khoản ra xem, con số trong sổ tiết kiệm khiến tôi giật mình.  \nTròn trĩnh hai triệu tệ.  \nTôi lấy đâu ra từng ấy tiền?  \nBất chợt, tôi nhìn thấy trong lịch sử giao dịch có một khoản chuyển khoản lớn được ghi nhận đúng ngày tôi kết hôn với Tạ Hoài, vài tháng trước.  \nLúc đó bận quá, tôi thậm chí chẳng để ý tin nhắn thông báo.  \nNgười chuyển tiền—là mẹ của Trần Đông, tức mẹ chồng cũ của tôi.  \nHai triệu này gồm cả tiền bồi thường từ vụ tai nạn của Trần Đông, và tài sản anh ấy để lại.  \nBà đã chuyển hết cho tôi.  \nTôi c.h.ế.t lặng nhìn con số trong tài khoản.  \nThật sự không thể ngờ rằng, người từng khóc lóc trong lễ tang, chửi rủa tôi là sao chổi, bảo tôi cút đi, lại là người chuyển toàn bộ tiền cho tôi.  \nCó lẽ bà cũng đã biết chuyện tôi tái hôn.  \nVài ngày sau, khi gọi điện cho mẹ tôi, mẹ lỡ miệng nói rằng bà ấy đã bị bệnh một thời gian.  \nNếu bà đã đưa tôi hết tiền, vậy lấy gì để chữa bệnh?  \nTôi muốn đến thăm bà.  \nKhông phải vì tôi có lòng dạ Bồ Tát gì—chỉ là hai vợ chồng già ấy chỉ có Trần Đông là con trai.  \nGiờ họ đưa hết tiền cho tôi, sau này về già phải sống ra sao?  \nTối hôm đó, khi Tạ Hoài tan làm về, tôi kể chuyện này cho anh.  \nNếu anh không vui, tôi sẽ không đi nữa.  \nNhưng anh chỉ cúi đầu im lặng vài giây:  \n“Em đi thăm bà ấy đi.  \n“Anh sẽ mua ít thuốc bổ, em mang theo. Anh nhờ Tiểu Lý lái xe chở em đi.”  \nNgừng một lát, anh lại hỏi:  \n“Chíp Chíp… cũng đi sao?”  \nCòn chưa đợi tôi trả lời, anh đã nói tiếp:  \n“Nên để con bé đi, dù sao đó cũng là ông bà nội của nó.”\n19.\nTừ sau lần đầu tiên, mỗi đêm chúng tôi đều mặc nhiên ngủ cùng nhau.  \nTắt đèn xong, anh theo thói quen ôm lấy tôi từ phía sau, mặt vùi vào sau gáy tôi.  \nTâm trạng anh hình như không tốt, có lẽ vì để ý chuyện tôi vẫn còn liên lạc với gia đình chồng cũ.  \nTôi vừa định dỗ dành anh vài câu…  \nThì người đàn ông vài tiếng trước còn ra vẻ không để tâm, giờ lại cất giọng trầm khàn, như đang kìm nén:  \n“Em có thể… đừng đến thăm họ không? Tiền có thể chuyển khoản, nếu em không yên tâm, anh bảo Tiểu Lý đến thay em cũng được.”  \nGiọng anh thấp hẳn đi, như là khẩn cầu, còn run lên nhẹ nhẹ.  \nMột lúc sau, gáy tôi trở nên ẩm ướt—không rõ là hơi thở của anh, hay là… thứ gì khác.  \n“Được rồi.”  \nTôi xoay người lại, không nhìn mặt anh, ôm anh vào lòng.  \n“Anh không muốn em đi thì em sẽ không đi.”  \nTạ Hoài thật sự không có cảm giác an toàn, điều đó đã vượt khỏi mục tiêu ban đầu khi chúng tôi cưới nhau.  \nTôi không nghĩ anh thật sự thích tôi như cái cách anh từng nói lúc say.  \nChúng tôi chỉ là bạn học cũ nhiều năm không gặp. Tôi lại là một góa phụ từng có chồng, có con—lấy gì để khiến anh động lòng từ cái nhìn đầu tiên?  \nTất cả mọi suy đoán, cuối cùng cũng chỉ có thể quy về bản năng chiếm hữu của một người đàn ông. Dù sao thì, chẳng ai muốn vợ mình còn dây dưa với nhà chồng cũ cả.  \nTạ Hoài rúc đầu vào n.g.ự.c tôi, cả người gần như đè lên tôi.  \nTôi thậm chí còn cảm nhận được… một điều gì đó khác biệt.  \nỪm. Rất có “tiềm lực”.  \nTrong đầu tôi đầy những suy nghĩ không thể kiểm duyệt, trong khi Tạ Hoài vẫn còn đang buồn buồn, nhẹ nhàng nói lời xin lỗi:  \n“Xin lỗi.”  \n“Anh không cần phải xin lỗi.”  \n“Em… có giận anh không?”  \nChắc chẳng ai nghĩ được rằng—Tạ Hoài, thật sự rất giống một chú cún con.  \nTôi xoa nhẹ mái tóc anh: “Anh là chồng em, em nghe lời anh.”  \nAnh ngại ngùng, im luôn, không nói thêm câu nào nữa.  \nChợt nghĩ ra—đây là lần đầu tiên sau khi kết hôn, tôi gọi anh là “chồng”.  \nBất giác, tay tôi trượt lên tai anh.  \nTôi nhéo nhẹ. Mềm mềm, lại nóng bừng.  \nAnh lập tức phát ra một tiếng rên khẽ đầy kiềm chế, cánh tay ôm eo tôi càng siết chặt.  \n“Tạ Hoài, anh… khụ… ừm…” Tôi khẽ gợi ý.  \nLời còn chưa dứt, anh lập tức bật dậy, cuống quýt buông một câu: “Xin lỗi!” rồi như chạy trốn, lao vào nhà tắm.  \nTôi nghiến răng.  \nKhông phải là “ổn” rồi sao?  \nVợ đã nằm ngay bên cạnh rồi, còn đứng đắn làm gì nữa?  \nTạ Hoài bước ra khỏi nhà tắm, không dám nhìn tôi, ánh mắt lảng tránh.  \nTôi liếc nhìn anh, cố tình trêu: “Không sao chứ?”  \n“Cái gì…?”  \n“Anh ở trong đó gần cả tiếng đấy.”  \nLần này thì anh hiểu. Mặt lập tức đỏ rực, từ người da vàng biến thành “người da đỏ”.  \nTôi cười phá lên. Anh ngại đến mức không nói lời nào, “rầm” một tiếng tắt đèn chui lên giường, nhưng lại chẳng ôm tôi nữa.\n20.\nTạ Hoài là một người rất tốt, tốt đến mức tôi gần như đã quên mất Trần Đông trong trí nhớ của mình.  \nNhưng lời nhắc sinh nhật của Trần Đông còn sót lại trong điện thoại—bị tôi quên xóa—lại bất ngờ kéo anh trở về trong tâm trí tôi.  \nKèm theo đó là tấm ảnh của anh bật lên cùng lời nhắc.  \nTôi đã từng xóa sạch ảnh của anh khi quyết định kết hôn với Tạ Hoài.  \nVậy mà giờ, nhìn lại gương mặt đầy nụ cười ấy, lòng tôi bất giác lạnh đi.  \nNhư thể anh đang nhân lúc tôi yên ổn nhất, đột ngột xuất hiện nhắc tôi—  \nNhắc tôi rằng anh đã ra đi như thế nào.  \nNhắc tôi đừng quên anh.  \nThật sự mà nói, ở bên Trần Đông, tôi từng rất hạnh phúc.  \nDù anh không giàu có như Tạ Hoài, nhưng lại luôn biết cách mang đến cho tôi những bất ngờ.  \nKhông thể phủ nhận, chúng tôi yêu nhau thật lòng.  \nYêu đến mức tôi từng nghĩ rằng chúng tôi sẽ mãi mãi không rời xa nhau.  \nLúc mới kết hôn với Tạ Hoài, tôi vẫn thường xuyên mơ thấy Trần Đông.  \nTrong mơ, anh bế con, chơi đùa cùng con bé.  \nNhưng thực tế là, khi Trần Đông qua đời, con gái tôi mới chỉ vừa chào đời.  \nCon bé sẽ chẳng bao giờ nhớ được người cha ruột của mình.  \nCon người ta, rồi cũng phải nhìn về phía trước.  \nTạ Hoài rất tốt. Tôi không thể phụ lòng anh, cũng không thể mãi sống trong những ký ức hư ảo.  \nĐể thực sự buông bỏ, tôi giấu Tạ Hoài, lặng lẽ đến nghĩa trang thăm Trần Đông.  \nTôi mang hoa tươi và một chiếc bánh sinh nhật.  \nTôi nói với anh rằng—tôi và con đều đang rất hạnh phúc.  \nTôi nói với anh rằng—tôi đã kết hôn, và Tạ Hoài rất tốt với mẹ con tôi.  \nTôi nói:  \n“Trần Đông, em đã sẵn sàng bước tiếp rồi.”",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-7.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 6",
            "content": "16.\nChíp Chíp thật lòng coi Tạ Hoài là ba.  \nTừ sau khi đổi họ, mỗi khi Tạ Hoài tan làm về nhà, con bé đều bám lấy anh không rời.  \nGiờ thì thay tã, pha sữa, nấu cháo ăn dặm, Tạ Hoài làm còn thành thạo hơn cả tôi.  \nGần đây Tạ Hoài đi công tác ở Bắc Kinh, con bé không quen, ngày nào cũng phải gọi video gặp anh thì mới chịu yên.  \nTôi trêu anh: “Giờ thì thành cái đuôi nhỏ của anh luôn rồi đấy.”  \nTạ Hoài khẽ cong khóe miệng: “Nếu em thấy trông con vất vả, anh sẽ cố gắng xong việc sớm để về.”  \n“Không cần đâu, người giúp việc anh tìm cho đã đỡ cho em rất nhiều rồi.”  \n“Xin lỗi, lẽ ra anh nên sớm tìm người phụ giúp cho em.”  \nThật ra cho dù không có người giúp việc, tôi cũng chẳng vất vả gì mấy.  \nBữa sáng là Tạ Hoài nấu, buổi trưa anh cho đầu bếp làm đồ ăn rồi mang đến tận nơi cho tôi, buổi tối nếu tôi muốn tự nấu thì trong tủ lạnh luôn có sẵn nguyên liệu tươi mới.  \nGiờ chỉ cần Tạ Hoài ở nhà thì hầu như anh là người chăm con.  \nTôi thật không xứng nhận lời xin lỗi đó của anh.  \nSuy nghĩ một hồi, tôi hơi ngại ngùng hỏi han anh: “Anh chăm sóc bản thân cho tốt nhé, đừng uống nhiều rượu.”  \nBiểu cảm của anh ngây ra vài giây, sau đó nở nụ cười tươi tắn.  \nNụ cười đó rất hiếm thấy trên khuôn mặt anh, chói đến mức làm tôi hoa mắt.  \n“Được.”  \nNói đúng ra thì mấy hôm nay không phải là Chíp Chíp đang nói chuyện với Tạ Hoài, mà là tôi.  \nTạ Hoài không nói nhiều, nhưng mỗi ngày đều hỏi tôi ăn gì, làm gì, dặn tôi tối ngủ nhớ giữ ấm.  \nCái cách anh cố tìm chủ đề để trò chuyện làm tôi bật cười—anh giống hệt chàng trai trầm lặng trong ký ức của tôi năm nào.  \nKhông có Tạ Hoài ở nhà, thấy cũng hơi trống trải, tôi dứt khoát bế con về nhà mẹ ở mấy hôm.  \nNghe tôi nói Tạ Hoài đi công tác, mẹ lập tức nghiêm mặt.  \n“Không phải mẹ không tin Tạ Hoài, nhưng đàn ông vừa trẻ vừa có tiền, ai mà chẳng có tí không đàng hoàng.  \n“Con phải để mắt tới, nếu dám làm chuyện gì có lỗi, thì ly hôn luôn, ba mẹ nuôi được con.”  \nSự cảnh giác này của mẹ, đều là rèn luyện từ kinh nghiệm của tôi mà ra.  \nNhưng với dáng vẻ của Tạ Hoài, tôi thật sự khó mà tưởng tượng nổi cảnh anh ấy ngoại tình sẽ như thế nào.  \nLại nghĩ đến chuyện khi xưa—  \nLúc chúng tôi cưới nhau, chẳng qua là vì mỗi người có nhu cầu riêng, cuộc hôn nhân không dựa trên nền tảng tình cảm, dù ban đầu có hòa hợp đến đâu, chỉ cần một mồi lửa nhỏ cũng đủ khiến tất cả sụp đổ.  \nCó lẽ hiện tại trong lòng anh chỉ có công việc, bị gia đình thúc ép nên mới phải cưới.  \nNhưng ai mà biết được tương lai anh có gặp được người mình thật sự yêu không?  \nNếu như thật có một ngày như thế, tôi sẽ phải làm gì?  \nNghĩ đến đó, một cảm giác nặng nề đè lên tim khiến tôi bực bội.  \nTôi tìm đại một cái cớ để lảng tránh mẹ, quay người về phòng ngủ.  \nNgủ một mạch đến chiều tối, mở điện thoại mới thấy Tạ Hoài đã gửi cho tôi mấy tin nhắn:  \n【Em ăn cơm chưa?】  \n【Anh về vào ngày kia, em có muốn gì không, anh mua quà cho hai mẹ con.】  \n【Lần sau nghỉ phép, anh đưa em và Chíp Chíp đến Bắc Kinh chơi, chắc con bé sẽ thích ở đây lắm.】  \n…  \nTin nhắn nào cũng hỏi thăm tôi và con.  \nCảm giác nặng nề ban nãy như tan biến sau một giấc ngủ, và càng nhẹ nhõm hơn sau khi đọc được những dòng đó.  \nThôi vậy.  \nChuyện sau này thì để sau này tính.  \nNếu có một ngày thật sự anh gặp được người anh yêu, cùng lắm thì ly hôn, để anh được toại nguyện.\n17.\nĐi công tác một tháng trở về, Tạ Hoài mang cho Chíp Chíp một bộ đồ chơi giáo dục nhập khẩu phiên bản giới hạn, còn tôi thì được tặng một chai nước hoa.  \nChíp Chíp nhớ anh sắp phát khóc, ôm chặt lấy Tạ Hoài không chịu buông, miệng không ngừng gọi “ba, ba”.  \nTạ Hoài len lén nhìn tôi một cái, thấy tôi không có biểu hiện khó chịu gì, mới âm thầm thở phào.  \nTôi giả vờ như không để ý: “Chíp Chíp gọi anh là ba luôn rồi, anh thấy sao? Có để ý không?”  \n“Không.  \n“Anh rất vui.”  \nAnh trả lời dứt khoát, không một chút do dự, thái độ kiên định đến mức khiến lòng tôi bối rối.  \nTrước mặt tôi, anh lúc nào cũng cẩn thận dè dặt, cứ như sợ làm tôi không vui.  \nKiểu cư xử quá khách khí như vậy, thật chẳng giống một cặp vợ chồng.  \nChúng tôi kết hôn đã vài tháng, vậy mà vẫn ngủ phòng riêng, lại vừa mới xa nhau một tháng.  \nVợ chồng son nhà ai lại như thế?  \nThế là nhân lúc Tạ Hoài vào phòng tắm, tôi đưa đứa trẻ đang ngủ giao cho bảo mẫu.  \nĐợi anh tắm xong, tôi đứng trước cửa phòng khách gõ nhẹ.  \n“Tạ Hoài, anh ngủ một mình có lạnh không?  \n“Hay là… cho em ngủ cùng nhé?”  \nMặt Tạ Hoài đỏ ửng, yết hầu khẽ chuyển động, ánh mắt tối sâu.  \nTôi cũng chẳng khá hơn là bao, người nóng ran, câu nói vừa rồi đúng là gồng mình mà thốt ra.  \nMột lúc sau, tôi thấy anh khẽ l.i.ế.m môi vì khô, khó nhọc nói:  \n“Được.”  \nKết quả là hai đứa nằm ngay ngắn bên nhau trong một cái chăn, nhìn chằm chằm lên trần nhà, không ai dám nhúc nhích.  \nKhóe mắt tôi thấy tai Tạ Hoài đỏ bừng, hơi ấm từ người anh truyền sang tôi, khiến tim tôi cũng bắt đầu nóng lên.  \n“Vậy… em tắt đèn nhé?”  \nTạ Hoài nuốt khan, giọng khàn khàn: “Để đèn đi.”  \n“Ừ… Vậy… chúc ngủ ngon.”  \nTôi vất vả trở mình, quay lưng lại phía anh, cảm thấy dễ chịu hơn một chút.  \nThật không hiểu sao tôi lại tự tìm rắc rối thế này, tối nay chắc chắn mất ngủ rồi.  \nVừa nhắm mắt, anh khẽ hỏi: “Anh… có thể ôm em ngủ không?”  \n“Hả?”  \n“Xin lỗi.”  \nAnh ngập ngừng: “Nếu anh làm em thấy khó chịu thì cứ nói nhé.”  \nCâu này nghe sao mà hai nghĩa quá—chỉ ngủ thôi mà, khó chịu chỗ nào?  \nTôi xoay người lại, chuẩn bị tinh thần trong vài giây, rồi chủ động nắm lấy tay anh.  \nTạ Hoài giật mình quay lại nhìn tôi, người cứng đờ, bàn tay bị tôi nắm đến nóng rực.  \n“Chúng ta là vợ chồng hợp pháp mà, anh căng thẳng cái gì chứ?”  \n“Xin lỗi.”  \n“Đừng cứ xin lỗi mãi, anh có làm gì sai đâu.”  \nTôi nghe anh khẽ thở dài một hơi, sau đó đưa tay tắt đèn ngủ, căn phòng lập tức chìm vào bóng tối.  \nBên tai vang lên tiếng sột soạt rất nhỏ, cơ thể nóng hừng hực của anh tiến lại gần, vòng tay ôm lấy tôi—làm tôi giật bắn, đầu óc lập tức tỉnh táo.  \nQuá gần rồi, gần đến mức tai tôi áp vào n.g.ự.c anh, có thể nghe rõ tiếng tim anh đập dồn dập.  \nCơ thể Tạ Hoài còn rắn chắc hơn vẻ ngoài, chắc là vì quá căng thẳng nên toàn thân anh đều cứng lại.  \nSự hồi hộp ban đầu dần qua đi, thay vào đó là một cảm giác mới lạ.  \nTôi còn ngửi được mùi sữa tắm thoang thoảng trên người anh—rất sạch sẽ, giống như một người luôn giữ cho bản thân gọn gàng đến hoàn hảo.  \n“Anh có đè lên em không?”  \n“Không.”  \n“Anh có nặng quá không?”  \n“Cũng không.”  \n“Hay là… anh lùi ra sau một chút nhé, sợ chèn vào em.”  \nAnh thậm chí còn kiểm soát cả hơi thở, sợ làm phiền đến tôi.  \nÔm vợ trong lòng mà còn giữ ý đến thế, khiến tôi không khỏi nghĩ: chẳng lẽ… anh không ổn ở phương diện kia thật sao?  \n“Tạ Hoài.”  \n“Ừ?”  \n“Anh không cần phải như thế, thả lỏng đi.”  \nSau đó cả hai không ai nói thêm gì nữa.  \nTrong bóng tối, chỉ còn lại tiếng thở nhẹ nhàng và hơi ấm cơ thể đang đan xen.",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-6.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 5",
            "content": "13.\nTạ Hoài đi làm rồi, tôi đưa Chíp Chíp về thăm mẹ một chuyến.\nVẫn là ở nhà thoải mái, muốn ngồi thế nào thì ngồi.\nMẹ tôi hỏi tôi: “Con và Tạ Hoài sống với nhau thế nào?”\n“Khá tốt, sáng nay anh ấy còn làm bữa sáng cho con.”\nNhớ lại sáng nay anh ấy cho tôi ăn, mặt tôi lại không tự chủ được đỏ bừng.\nKhông ngờ Tạ Hoài lại là kiểu người như vậy, nhìn bên ngoài nghiêm túc mà thực ra lại khá ngọt ngào.\nMẹ tôi cười tít mắt: “Vậy thì tốt rồi, xem ra con gái mẹ số tốt, chịu nhiều khổ cực rồi, sau này sẽ có cuộc sống tốt.”\nMẹ lại khuyên tôi: “Dù Tạ Hoài không nói ra, nhưng hai đứa vẫn nên sớm có con đi.\n“Không thì sau này già đi, sợ là Tạ Hoài không còn sức khỏe tốt, chất lượng không tốt.”\nAi nói người già bảo thủ chứ? Họ còn thoáng lắm.\nMặt tôi đỏ bừng, m.á.u dồn lên đầu: “Mẹ nói gì vậy?”\nHơn nữa, Tạ Hoài nhìn khỏe mạnh lắm mà, tối qua anh ấy tắm xong mặc áo choàng ngủ, bờ n.g.ự.c trắng hồng hiện ra một chút, nhìn rất chắc chắn.\n… Không được, không thể nghĩ nữa.\nNhưng mỗi lần nhắm mắt, trong đầu tôi lại hiện lên hình ảnh của Tạ Hoài, tôi cảm thấy đầu mình sắp “sập” rồi.\nTối hôm đó ăn cơm ở nhà mẹ xong, tôi đang chuẩn bị về, thì bỗng nhận được cuộc gọi từ Tạ Hoài.\n“Phu nhân, tôi là Tiểu Lý, trợ lý của Tạ tổng, phiền chị đến đón Tạ tổng giúp tôi được không? Anh ấy say rượu rồi, tôi có việc gấp phải về công ty, không thể rời đi.”\n14.\nVừa mới đỗ xe xong, tôi đã thấy Tiểu Lý dìu Tạ Hoài từ câu lạc bộ đi ra.\nCó vẻ anh say không nhẹ, cau mày đầy khó chịu, đi đứng loạng choạng.\n“Tại sao lại uống thành ra thế này?”\n“Thông thường Tạ tổng không uống rượu đâu ạ, không hiểu hôm nay ở tiệc rượu thế nào mà uống thêm mấy ly rồi thành ra thế này.”\nTiểu Lý nhìn đồng hồ, giọng vội vàng: “Làm phiền chị rồi, tôi phải về công ty gấp, có gì cứ liên hệ tôi nhé.”\nPhải nói, Tạ Hoài khá nặng.\nKhó khăn lắm tôi mới dìu được anh lên xe, thở phào một hơi, nhân lúc anh còn đang say, tôi lén nhìn anh thêm vài lần.\nDù nhìn thế nào, khuôn mặt này cũng không tìm ra nổi một điểm nào để chê.\nAnh cau mày khẽ, lông mi khẽ run, rồi chầm chậm mở mắt ra.\nTôi mở nắp chai nước suối, đưa đến bên môi anh: “Uống chút nước đi, về nhà tôi nấu canh giải rượu cho anh, kẻo sáng mai đau đầu.”\nHồi còn sống, Trần Đông thường xuyên phải đi tiếp khách uống rượu, tôi đã thử đủ cách để giúp anh dễ chịu hơn, cuối cùng vẫn là canh giải rượu là hiệu quả nhất.\nKhông ngờ tay nghề học được từ chồng cũ giờ lại áp dụng cho chồng sau.\nTạ Hoài không uống nước, chỉ quay đầu nhìn tôi, ánh mắt ngơ ngác, trông ngoan ngoãn đến lạ.\n“Mạnh Đường.”\n“Tôi đây.”\nAnh chớp mắt rất chậm: “Tôi có thể gọi em là vợ không?”\n“…”\nCó vẻ thật sự say rồi, bắt đầu nói mấy câu ngớ ngẩn.\nMặc dù tôi đúng là vợ anh thật, nhưng câu đó mà phát ra từ miệng anh thì lại thấy kỳ lạ không tưởng.\nTôi mím môi, ép anh uống một ngụm nước.\nAnh ngoan ngoãn nuốt xuống, vẫn chưa chịu bỏ cuộc: “Tôi rất muốn gọi em là vợ.”\nĐôi mắt anh đỏ hoe, trông như bị ai bắt nạt ghê gớm lắm, khiến tôi không khỏi mềm lòng.\nThôi kệ, xấu hổ một chút thì xấu hổ, nhưng là vợ chồng hợp pháp, có gì mà không thể gọi chứ? Đến cả “vợ” còn ngại, sau này ngủ chung giường thì sao?\nThấy tôi gật đầu, anh cười khờ khạo: “Vợ.”\n“Ừm.”\n“Vợ.”\n“Sao nữa?”\n“Vợ…”\n“… Về nhà trước đi đã.”\nTôi sắp xếp cho Tạ Hoài nghỉ ngơi xong mới đi đón con.\nCũng không phải chưa từng kết hôn, cũng từng được gọi là “vợ”.\nNhưng khi lời đó phát ra từ miệng Tạ Hoài, lại khiến tôi không hiểu sao thấy… xấu hổ.\nCó lẽ vì nó quá khác với hình ảnh thường ngày của anh.\nKhi tôi bế Chíp Chíp về đến nhà, không biết Tạ Hoài tỉnh từ lúc nào, đang ngồi yên lặng một mình trên ghế sofa.\n“Anh thấy khó chịu à? Tôi nấu canh giải rượu cho anh.”\nAnh ngẩng đầu nhìn tôi, lại nhìn đứa trẻ đang ngủ trong tay tôi, giọng tội nghiệp: “Tôi tưởng em bế con bỏ đi rồi, không cần tôi nữa.”\nTạ Hoài lúc say giống như một đứa trẻ, khiến tôi bật cười: “Ai mà mới cưới xong đã bế con bỏ chạy chứ?”\n“Vậy sau này em có bỏ đi không?”\nTôi suy nghĩ một chút: “Nếu anh đối xử tốt với tôi, tôi sẽ mãi mãi ở bên anh.”\nNói xong mới thấy câu đó ngọt quá, nhưng đã lỡ lời rồi.\nTạ Hoài cười càng rạng rỡ, không còn sự sắc sảo thường ngày, cũng không còn khoảng cách hay khách sáo.\n“Cảm ơn em.”\n“Anh cảm ơn gì chứ?”\nAnh nắm lấy tay tôi, nhẹ nhàng áp lên má mình, nhắm mắt lại đầy thỏa mãn: “Cảm ơn em đã đồng ý lấy tôi.”\nHơi mất hình tượng một chút, nhưng Tạ Hoài khi say thật giống một chú chó con quẫy đuôi làm nũng.\nKhiến lòng người mềm nhũn.\nNhưng tôi thật sự không hiểu, tại sao anh lại cảm thấy việc tôi lấy anh là một điều đáng để biết ơn đến thế.\nNói công bằng mà nói, tôi chẳng phải người gì quá xuất sắc.\n“Tại sao?”\nAnh trầm ngâm một lúc, rồi nghiêm túc nhìn tôi, như thể khoảnh khắc đó trong mắt anh chỉ có tôi.\n“Vì tôi thích em.”\nThình!\nTôi nghe rõ ràng tiếng tim mình khẽ run lên một nhịp.\nTôi mở to mắt, ngơ ngác nhìn người đàn ông vừa nói mấy lời ngọt ngào đó xong đã ngả người ngủ say trên ghế sofa.\nChỉ còn lại tiếng tim tôi đập loạn trong ngực.\nQuả nhiên là nói nhảm lúc say, thường ngày đâu có như vậy, uống rượu vào như biến thành người khác.\nNhưng mà… dù là nói nhảm, ít nhất cũng không phải kiểu say rượu mất kiểm soát rồi gây sự.\n15.\nNgủ thì cũng đã ngủ rồi.\nNhưng không thể để anh nằm ngoài này cả đêm được.\nDo dự một lúc, tôi giúp anh cởi áo khoác, trong lòng khẽ nói xin lỗi, rồi lấy khăn ấm lau người cho anh.\nThân hình đúng như tôi tưởng tượng—rắn chắc, rõ ràng là có tập luyện.\nThân hình thế này, đâu giống kiểu “chất lượng không tốt” như mẹ tôi lo.\nTôi hít sâu một hơi, dỗ dành anh giơ tay lên mặc áo ngủ. Anh mơ mơ màng màng, nhưng rất nghe lời, bảo làm gì là làm nấy.\n“Xong rồi, về giường ngủ đi.”\nTôi đút cho anh uống hết bát canh giải rượu, nhưng thật sự không đủ sức để khiêng anh lên giường.\nAnh lấy tay che mặt, lầm bầm không biết nói gì.\nTôi cúi xuống gần hơn để nghe rõ, lần này mới nghe được:\n“Ngủ một mình lạnh lắm.”\nHử? Vậy ngủ ngoài sofa thì không lạnh à?\n“Chắc là do anh bật điều hòa thấp quá thôi, để tôi chỉnh lại là được.”\nTạ Hoài không nói thêm gì nữa.\nAnh ngủ trên ghế sofa cả đêm, tôi đắp chăn cho anh, nửa đêm còn dậy kiểm tra xem anh có đá chăn không—có lẽ là bản năng của một người mẹ.\nSáng hôm sau thức dậy, anh như chẳng có chuyện gì xảy ra, làm xong bữa sáng còn tranh thủ pha sữa cho con.\nTiếng cười của Chíp Chíp đánh thức tôi.\nVừa mở mắt đã thấy Tạ Hoài đang chọc cười con bé.\nMới mấy hôm trước còn sợ anh phát khóc, giờ đã cười khúc khích, quên luôn cả chuyện từng sợ anh.\nTôi lặng lẽ nhìn cảnh cha con “nửa đường ghép đội” này tương tác với nhau, lần nữa cảm thấy: đồng ý với đề nghị của Tạ Hoài là một lựa chọn sáng suốt.\nMột người đàn ông sống tình cảm, ổn định, rất thích hợp để làm cha.\nTạ Hoài liếc nhìn tôi, tưởng tôi vẫn chưa tỉnh, bèn cúi đầu kéo tay nhỏ của Chíp Chíp, khẽ nói:\n“Chíp Chíp, ba đây.\n“Gọi ba đi.”\n“Ba… ba.”\nTôi c.h.ế.t trân tại chỗ, sốc đến quên cả thở, mí mắt giật mạnh suýt nữa thì bị lộ.\nAnh vừa nói gì? Anh đang dạy Chíp Chíp gọi mình là ba sao?\nĐầu tôi trống rỗng, không nghĩ được gì nữa.\nCon bé vẫn cười, ê a phát âm không rõ, cố học theo anh gọi “ba”.\nKhi nghe con gái cuối cùng cũng nói tròn vành rõ chữ, Tạ Hoài bật cười thành tiếng.\nNụ cười vui vẻ thật lòng, hoàn toàn không phải diễn.\nTôi nhớ lại vẻ mặt thất vọng của anh khi con bé trốn vào lòng tôi.\nThì ra, anh luôn mong con sẽ chấp nhận anh?\nTôi không thể hiểu nổi—vì sao lại có người muốn làm “ba kế”? Với điều kiện của anh, quay đầu lại thôi cũng có cả đống người tình nguyện sinh con cho.\nTrong lúc con bú, anh cứ thỉnh thoảng lại liếc nhìn tôi, như muốn xem thử tôi tỉnh chưa.\nTrong tình huống này… sao tôi dám tỉnh?\nTôi quyết định nhắm mắt thêm một lúc nữa.\nTạ Hoài không đánh thức tôi, bế con ra ngoài.\nTôi ngủ thêm một tiếng mới dậy, nhớ ra Tạ Hoài phải đi làm.\nKết quả lại thấy anh và Chíp Chíp còn ở nhà, mà còn chơi với nhau rất vui.\nHọ ngồi trên thảm lông cừu, xung quanh là đầy đồ chơi và sách thiếu nhi, Tạ Hoài mang theo nụ cười dịu dàng của một người lần đầu làm cha, kiên nhẫn dạy con xếp khối gỗ vào đúng hình.\nAnh phát hiện ra tôi, vẻ mặt hơi cứng lại trong một thoáng, rồi cúi đầu ngượng ngùng, vành tai ửng đỏ.\n“Anh đi hâm nóng bữa sáng cho em.”\nAnh lẩn vào bếp như chạy trốn, tôi ngồi xuống chỗ anh vừa ngồi, hỏi Chíp Chíp:\n“Có thích chú không?”\nChíp Chíp tròn mắt nhìn tôi, vẫy vẫy khối gỗ trong tay:\n“Ba… a… ba!”\nTôi bật cười, nhưng lại thấy chua xót ở một nơi nào đó trong lòng.\n“Ăn sáng thôi.”\nAnh mang bữa sáng đã được hâm nóng ra, món ăn vẫn đa dạng và phong phú như trước.\nAnh ngồi đối diện tôi, cả phòng ăn yên tĩnh đến mức chỉ nghe thấy tiếng tôi nhai.\nMột lúc sau, anh mới mở miệng:\n“Tối qua làm phiền em rồi. Anh… chắc không làm gì kỳ lạ chứ?”\nNghĩ đến chuyện tối qua, tôi ho sặc sụa, không dám nhìn thẳng vào anh.\n“Không có gì đâu.”\nAnh lại giải thích vì sao con ở ngoài phòng:\n“Chíp Chíp dậy rồi, anh sợ làm em tỉnh giấc nên chơi với bé một chút.”\nTôi cũng thấy ngại.\nVì tôi đâu có thật sự ngủ—mọi chuyện… tôi đều nghe hết.\n“Cảm ơn anh. Xem ra Chíp Chíp rất thích anh đấy.”\nVẻ mặt Tạ Hoài vui hẳn lên, rõ ràng là rất hạnh phúc.\n“Anh sẽ cố gắng học cách làm một…”\nCâu nói còn dang dở, anh bỗng khựng lại, nụ cười cũng nhạt đi vài phần.\n“…chú.”\nGiọng anh rất nhỏ, gần như không nghe thấy.\nKhoảng lặng ngắn ngủi tràn đầy xót xa lặng lẽ bao trùm không khí.\nAnh như bông hoa héo rũ, tinh thần vừa bừng lên đã lại lụi tắt.\nTôi dừng đôi đũa trong tay, ngẩng đầu nhìn anh:\n“Không phải anh từng nói muốn đổi họ cho con sao?\n“Nếu hôm nay anh rảnh thì chúng ta đi làm luôn đi.\n“Con sẽ tên là Tạ An Hạ.”",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-5.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 4",
            "content": "10.\nTôi và Tạ Hoài kết hôn một cách rất kín đáo, chỉ có hai gia đình biết, bạn bè và đồng nghiệp hoàn toàn không hay biết gì.\nSau khi kết hôn, tôi chuyển vào sống trong nhà của Tạ Hoài.\nCăn nhà mới, trang trí sang trọng, nhìn là biết đây là một ngôi nhà mới.\nAnh đã chuẩn bị đầy đủ mọi thứ cho tôi và đứa nhỏ.\nChỉ có điều, con bé vẫn hơi nhút nhát, mỗi khi thấy Tạ Hoài, nó lại cảm thấy sợ hãi.\nTôi ôm con dạy nó nhận diện người: “Đây là… chú Tạ Hoài.”\nHai chữ “ba” vẫn quanh quẩn bên môi, nhưng cuối cùng tôi lại đổi cách gọi, sợ anh không vui.\nTạ Hoài khẽ cười, nở một nụ cười nhẹ: “Con bé giống em quá.”\nVề mọi chuyện khác, anh không hề nhắc đến một từ nào.\nNgoài lần anh đưa tôi về nhà hôm đó, sau đó anh cũng chưa bao giờ nhắc đến người chồng quá cố của tôi.\nAnh không tò mò, cũng không muốn hỏi.\nTôi gật đầu: “Cũng sắp một tuổi rồi, tên ở nhà là Chíp Chíp, tên đầy đủ là Trần An Hạ.”\nKhi nghe đến tên con bé, nụ cười của anh phai đi rất nhiều.\n“Anh có việc phải về công ty, đây là thẻ của anh, nếu thiếu gì thì cứ mua, đừng ngại.”\nSau khi anh đi, tôi ngồi xuống sofa, thở phào một hơi thật dài.\nKhông thể trách tôi lại quá khách sáo và lo lắng với Tạ Hoài.\nBao nhiêu năm qua, mới chỉ gặp lại hai lần mà đã kết hôn, quả thật là quá nhanh, nhanh đến mức không thực tế.\nNhưng tôi cũng có những toan tính riêng. Người như Tạ Hoài có lẽ sẽ không tìm được lần nữa, vì con, tôi chẳng có gì phải do dự.\nCon bé không hiểu gì, chỉ ngồi trên sofa, vừa chơi đồ chơi vừa phát ra những tiếng ê a, không biết tôi đã tìm cho nó một người cha mới.\nNhưng để con bé gọi Tạ Hoài là ba quá nhanh, nó chắc chắn sẽ không chấp nhận, có lẽ Tạ Hoài cũng chưa sẵn sàng đâu.\n11.\nTạ Hoài công việc rất bận, mãi đến khuya mới về.  \nAnh mở cửa, thấy tôi vẫn chưa ngủ.  \n“Sao còn chưa ngủ?”  \n“Tôi đợi anh về.” Tôi từ trên giường xuống.  \n“Ăn cơm chưa? Có cần tôi làm gì cho anh ăn không?”  \nAnh suy nghĩ một lúc: “Ừ, được.”  \nGiữa khuya không biết làm gì, tôi vội vàng nấu cho anh một bát mì trứng cà chua, rắc chút hành lá, Tạ Hoài ăn rất nghiêm túc.  \n“Không đủ ăn thì tôi nấu thêm cơm chiên cho anh nhé.”  \n“Không cần đâu, cảm ơn.”  \nAnh lịch sự và tao nhã đến mức tôi không biết nên cư xử thế nào với anh.  \nSau một lúc im lặng, anh nuốt thức ăn trong miệng rồi lên tiếng: “Mạnh Đường.”  \n“Sao vậy?”  \nAnh ngẩng đầu nhìn tôi: “Tôi có một yêu cầu.”  \n“Có thể cho Chíp Chíp đổi họ không?  \n“Cho con bé theo họ của tôi, hoặc của em, đều được.”  \nDuy chỉ có điều, anh không muốn con gái mang họ Trần.  \nSau khi vị tổng giám đốc tài ba nói ra câu này, anh cẩn thận quan sát sắc mặt tôi, thấy tôi im lặng, lại cúi đầu xuống, ánh mắt tràn đầy thất vọng.  \n“Ý tôi không có gì đặc biệt, tôi chỉ là…”  \nAnh không thể nói thành lời, cuối cùng như một quả bóng xì hơi: “Nếu không được thì thôi.”  \n“Không phải vậy.”  \nAnh ngẩng đầu lên vội vã: “Cái gì?”  \n“Tôi chỉ là không kịp phản ứng, không ngờ anh lại dễ dàng chấp nhận Chíp Chíp như vậy.”  \nTrong mắt anh lóe lên chút ánh sáng mờ, nụ cười trên môi anh nhẹ nhàng và mềm mại: “Con bé là con của em, sau này cũng là con của tôi.”  \nLòng tôi chợt rung lên, tôi khẽ cắn môi, cảm thấy lúng túng trước câu nói của anh.  \nTrần Đông đã mất gần một năm, tôi vẫn chưa hoàn toàn vượt qua, nhưng cũng không mãi dừng lại trong quá khứ.  \nThỉnh thoảng tôi vẫn nhớ anh, nhưng nhiều hơn là tự trách.  \nNếu hôm đó anh không đi mua bánh sinh nhật cho tôi, có lẽ sẽ không xảy ra chuyện.  \nNhưng bây giờ tôi đã có một khởi đầu mới.  \nVì con gái, cũng vì tôi.  \nDù cuộc hôn nhân mới này không có tình cảm, tôi cũng phải có trách nhiệm với Tạ Hoài.\n12.\nSau khi tắm xong, Tạ Hoài đứng trong phòng, nhìn tôi và con gái đang nằm trên giường, chìm trong giấc ngủ. Anh suy nghĩ một lúc rồi quay người đi ra ngoài.  \n“Tôi ra phòng khách ngủ.”  \nCó lẽ anh vẫn chưa quen với việc đã kết hôn, và phải ngủ chung với một người phụ nữ chưa quá quen thuộc.  \nKhông sao, tôi cũng chưa quen.  \nNếu thật sự nằm chung, có lẽ tôi còn không dám quay người nữa.  \nVậy là đêm tân hôn đầu tiên, Tạ Hoài ngủ ở phòng khách cả đêm.  \nSáng hôm sau, anh dậy sớm pha sữa cho con, trên bàn đã sắp sẵn bữa sáng.  \nTrong nhà không có người giúp việc, tất cả đồ ăn đều là do Tạ Hoài tự làm từ bếp.  \nThấy bóng lưng của anh trong chiếc tạp dề bận rộn, tôi trố mắt: “Anh biết nấu ăn sao?”  \nAnh quay lại liếc nhìn tôi một cái: “Rửa mặt ăn sáng đi, tôi đi pha sữa cho con.”  \nTrời ơi, đây là kiểu đàn ông hoàn hảo sao? Tôi thật sự trúng số rồi à?  \nKhông những đẹp trai, kiếm tiền giỏi, còn biết nấu ăn và sẵn sàng giúp đỡ chăm sóc con.  \nMọi người đều dậy sớm nấu ăn, còn tôi sao có thể làm phiền anh pha sữa chứ?  \n“Không cần đâu, tôi làm là được.”  \nTôi đứng cạnh anh, rửa bình sữa, liếc nhìn chiếc bánh quy trong lò.  \n“Được đấy, giống bánh ngoài tiệm lắm.”  \nTạ Hoài cười nhẹ nhàng, từ đĩa bên cạnh gắp một miếng nhỏ đưa lên miệng tôi.  \n“Thử xem vị thế nào?”  \nTôi ngại ngùng đỏ mặt, rồi nghĩ lại, đây là chồng tôi mà, có gì đâu mà ngại khi anh ấy cho tôi ăn.  \nTôi nhai một miếng bánh quy, không ngần ngại khen: “Ngon quá, Tạ Hoài, anh nấu ăn giỏi thật!”  \nNhưng khi tôi thấy Tạ Hoài ăn nốt nửa cái bánh quy mà tôi đã cắn một miếng, tự nhiên ăn hết mà không chút ngại ngần, tôi không thể giữ bình tĩnh nữa, mặt đỏ bừng.  \n“Vị hình như hơi nhạt nhỉ.”  \nAnh cúi đầu, rắc một lớp tiêu mỏng lên chiếc bánh, không nhìn tôi lấy một cái.  \nNhưng tôi lại nhìn thấy tai anh đỏ bừng, sáng lên lạ thường.  \nThì ra, Tạ Hoài học theo cách làm duyên, nhưng anh lại ngại ngùng hơn cả.  \nTôi không nhịn được cười thầm, cầm bình sữa đi ôm con dậy.  \nMôi trường lạ khiến con bé không chịu rời người, vừa thức dậy đã khóc khi không thấy tôi.  \nTôi ôm con ra phòng khách, Tạ Hoài đã làm xong bữa sáng.  \nAnh tháo tạp dề và đi về phía tôi: “Để con cho tôi, em ăn sáng đi.”  \n“Anh biết ôm con à?”  \n“Trên mạng học được một chút.”  \nTôi bật cười, định để anh thử, nhưng khi Chíp Chíp thấy anh, lập tức né vào tay tôi và gọi “mẹ”, khiến không khí trở nên khá ngượng ngập.  \nBiểu cảm của Tạ Hoài có chút tổn thương: “Cô bé không thích tôi sao?”  \nTôi vỗ về anh: “Con bé nhút nhát, quen dần rồi sẽ ổn thôi.”  \nCon gái à, con thật là không nể mặt người cha mới này của con chút nào.",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-4.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 3",
            "content": "7.\nCho đến khi về nhà, tôi vẫn có cảm giác mơ màng, như thể mọi thứ không thật.  \nTạ Hoài, người đã chìm vào ký ức, giờ đây dần dần hiện lên rõ ràng trong tâm trí tôi.  \nẤn tượng sâu đậm nhất là hình ảnh cậu thiếu niên trầm lặng, ngồi trong lớp học trong giờ nghỉ trưa, ngay cả ánh nắng cũng đặc biệt chiếu sáng lên người cậu ấy.  \nTôi vô tình quay lại, và ánh mắt chúng tôi chạm nhau, nhưng anh lại nhanh chóng quay đi.  \nMặc dù anh không thích nói chuyện, nhưng khuôn mặt điển trai của anh luôn thu hút một đám đông người ngưỡng mộ.  \nBa năm học cấp ba của cậu thiếu niên ấy, chưa bao giờ thiếu những lá thư tình đầy chân thành và nồng ấm.  \nNgay cả bạn thân của tôi hồi đó cũng nhờ tôi giúp gửi thư.  \nKhi tôi mang một ly trà sữa để đổi lấy sự đồng ý, đưa nó đến trước mặt Tạ Hoài, anh đã ngạc nhiên một lúc, rồi hỏi: “Cái này là của cậu?”  \n“Không phải, tôi giúp bạn lớp bên gửi thôi.”  \n“Bạn tốt, cậu cứ từ bi nhận lấy đi!”  \nTôi chắp tay lại, cười tươi gắng nhờ vả.  \nTạ Hoài nhíu mày, không nhìn tôi lấy một lần, rồi quay người rời đi.  \nỒ, trà sữa bị bỏ lại.  \nTạ Hoài là người nổi bật trong trường, còn tôi chỉ là một cô gái bình thường, không nổi bật trong một nhóm nhỏ.  \nChúng tôi hoàn toàn không có bất kỳ sự giao tiếp nào.\n8.\nMẹ ôm con gái trở về, hỏi tôi buổi hẹn hò xem mắt thế nào.  \nTôi suy nghĩ một lúc rồi trả lời: “… Cũng tạm.”  \nMẹ cười tươi như hoa: “Nếu hợp thì phải nắm bắt. Mẹ đã tìm hiểu rồi, anh ấy học cùng trường với con hồi cấp ba, đại học ở Bắc Kinh, còn du học nước ngoài nữa. Bố mẹ anh ấy cũng thoáng, không có mấy thủ tục rườm rà.”  \n“Con cũng không còn trẻ nữa, mẹ không muốn con cứ ở nhà chăm con đến già, con cũng phải nghĩ cho bản thân nhiều hơn.”  \nNói cũng đúng.  \nLời đề nghị của Tạ Hoài rất hữu ích.  \nNếu sống chung, dù là vì con, tôi cũng không thiệt thòi.  \nSuy nghĩ cả đêm, hôm sau tôi gửi tin nhắn cho Tạ Hoài: 【Tôi đã nghĩ xong.】  \n【Có cần gặp gia đình trước không?】  \nDòng chữ “Đối phương đang nhập” dừng lại một lúc lâu, cuối cùng chỉ gửi lại ba chữ: 【Tùy em.】  \nQuả thật là dứt khoát, đơn giản và tự do.  \nAnh ấy có vẻ không quá coi trọng chuyện kết hôn, quả thật, đàn ông thành công thường chỉ tập trung vào sự nghiệp, kết hôn chỉ là để đối phó với yêu cầu từ gia đình.  \nKhông có tình cảm, chỉ là hợp tác, đối với tôi lúc này là một sự lựa chọn không tồi.  \nThời gian được ấn định, hai bên gia đình gặp mặt.  \nVì tôi có một gia đình chồng không mấy dễ chịu trong cuộc hôn nhân đầu, lần này mẹ tôi thận trọng hơn, xác nhận rằng tính cách bố mẹ Tạ Hoài hiền lành, và chắc chắn rằng họ không phản đối việc tôi đã ly hôn và có con, cuối cùng mới yên tâm.  \nBố mẹ nói chuyện vui vẻ, tôi và Tạ Hoài ra ban công hít thở không khí.  \nTôi hơi tò mò: “Những năm qua cậu không có bạn gái sao?”  \nVừa rồi cô Tạ còn nói anh ấy chỉ biết công việc, đến giờ vẫn chưa yêu ai, khiến họ lo lắng.  \nTạ Hoài nhìn về phía xa, ánh đèn thành phố phản chiếu trong đôi mắt sâu thẳm của anh: “Ừ.”  \n“Vẫn khá có chí hướng.”  \nAnh im lặng một lúc rồi nói: “Không có ai phù hợp.”  \nTôi đùa với anh: “Nhìn xem, chính vì dành hết thời gian cho công việc mà bỏ qua những mối quan hệ yêu đương, đến cuối cùng chỉ có thể chọn đại kết hôn với tôi thôi.”  \nAnh đột ngột nhìn tôi, sắc mặt nghiêm túc: “Mạnh Đường.  \n“Tôi không chọn đại.”  \nCách anh đột ngột nghiêm túc khiến tôi ngẩn người vài giây.  \nKhi nhìn vào mắt anh, trái tim tôi bỗng thắt lại, không hiểu anh muốn nói gì.  \nVà tôi cũng cố tình không cho phép mình tìm hiểu sâu hơn về ý nghĩa của điều đó.\n9.\nLấy giấy chứng nhận xong, tôi cầm cuốn sổ đỏ nhỏ trong tay, ngây người nhìn mãi.  \nTạ Hoài đứng bên cạnh, chú ý đến cảm xúc của tôi, cúi đầu nói: “Nếu em hối hận, chúng ta…”  \nGiọng anh rất nhẹ, tôi cắt lời anh: “Không có, chỉ là cảm thấy quá không thể tin được.”  \n“Không ngờ lại kết hôn với tôi sao?”  \nTôi gật đầu.  \nDù sao thì chúng tôi cũng là hai người đến từ hai thế giới khác nhau.  \nHồi học, anh là người có thành tích tốt, ngoại hình đẹp, luôn được mọi người chú ý.  \nGiờ anh vẫn là người thành công, trẻ tuổi và đầy triển vọng.  \nCòn cuộc sống của tôi thì rối ren, gần như đè nặng tôi không thể thở nổi.  \n“Em muốn tổ chức đám cưới ở đâu? Tôi biết một vài công ty tổ chức đám cưới khá tốt.”  \nTôi cười áy náy: “Xin lỗi, về đám cưới, nếu có thể, liệu chúng ta có thể không tổ chức không?”  \nTạ Hoài im lặng.  \nDù sao đây là lần đầu của anh, có lẽ là một sự kiện quan trọng trong đời, anh cũng muốn có một chút nghi lễ.  \nLà tôi quá đáng.  \nNhưng có lẽ tôi vẫn quá quan tâm đến suy nghĩ của người khác. Tôi sợ trong đám cưới, sẽ nghe người thân nhắc về người chồng quá cố.  \nSợ họ sẽ nói Trần Đông c.h.ế.t vì mua bánh sinh nhật cho tôi, còn tôi thì vui vẻ cưới người khác, khiến Trần Đông c.h.ế.t uổng.  \nTôi đang nghĩ có nên bàn lại với anh không thì Tạ Hoài gật đầu: “Được, nghe em.”  \nAnh luôn tôn trọng ý kiến của tôi, mọi chuyện đều đặt tôi lên hàng đầu, dù khách sáo nhưng luôn cố gắng chăm sóc tôi.  \nCòn tôi, lại như thể được nước làm tới.  \n“Anh muốn tổ chức thì cũng được.”  \nTôi quay đầu nhìn anh, anh không nói gì, bước nhanh về phía chỗ đỗ xe.  \nĐiều cuối cùng tôi nhìn thấy là gương mặt anh tái nhợt không chút máu.",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-3.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 2",
            "content": "4.\nTrên đời này, những người đối tốt với tôi chỉ có bố mẹ tôi.\nMẹ tôi sợ rằng sau này tôi sẽ không muốn kết hôn nữa, một mình nuôi con thật vất vả, khi con lớn lên, tôi sẽ cô đơn và không có ai bên cạnh. Mỗi lần nói đến chuyện này, bà lại rơi hai giọt nước mắt.\nSau khi chuẩn bị tâm lý xong, bà mới ngập ngừng mở lời: “Còn trẻ thế này, con nên tìm một người nữa đi.”\nMẹ tôi kiên quyết muốn tìm cho tôi một “lần nữa”, bà liên lạc với mấy người bạn thân đi nhảy múa ở quảng trường để nhờ họ chú ý tìm kiếm các đối tượng tốt.\nKhông ngờ bà thực sự tìm được một người khá ổn.\n“Anh ấy tự mở công ty, có tiền, trẻ trung lại đẹp trai, cao 1m86!”\nMắt mẹ tôi tròn xoe, tôi không nhịn được cười thành tiếng: “Ai mà là ông chủ lớn có tiền lại đi tìm một cô gái đã kết hôn và còn có con?\n“Chắc chẳng phải anh ta cao có 1m86 đâu.”\nMẹ tôi trừng mắt nhìn tôi: “Đã kết hôn, có con thì sao? Con gái mẹ xinh đẹp, tính cách tốt, ai mà không thích?”\nCuối cùng không thể cản được sự kiên quyết của mẹ, tôi đành đồng ý đi gặp một lần.\nKhi đến quán trà đã hẹn, tôi thấy Tạ Hoài từ xa vẫy tay với tôi.\nHôm nay, đối tượng xem mắt của tôi chính là Tạ Hoài.\n5.\nBốn mắt nhìn nhau, tôi căng thẳng đến mức lòng bàn tay đổ mồ hôi.  \nCó lẽ vì mẹ tôi quá vui mừng khi tìm được một người đàn ông có điều kiện tốt mà lại không ngại việc tôi đã kết hôn và có con, bà đã quên mất không bảo tôi anh ta tên gì.  \nTôi vốn chỉ đến đây với tâm trạng cho có, không ngờ đối phương lại là Tạ Hoài.  \nAnh mặc bộ vest thủ công vừa vặn, kiểu tóc cũng được chải chuốt tỉ mỉ.  \nAnh là mẫu người có vẻ ngoài đẹp trai chuẩn mực, nghiêm túc và đĩnh đạc, mang lại cho người khác cảm giác rất an toàn.  \nTôi ngượng ngùng cười một cái: “Xin lỗi, tôi không biết là anh.”  \nAnh gật đầu một cái: “Cô muốn uống gì không?”  \n“Không cần đâu.”  \nAnh tự mở menu điện tử lên xem: “Nước cam được không?”  \n“… Được.”  \nSau khi đặt xong, anh hỏi: “Một mình nuôi con có quá mệt không? Về mặt tài chính có ổn không?”  \nTôi cười khổ: “Bố mẹ tôi sẽ giúp tôi chăm sóc con, tiền thì… tôi đang cố gắng kiếm.”  \nAnh không thay đổi sắc mặt, giọng nói bình thản: “Ý tôi là, tôi có thể giúp cô nuôi con.”  \n“Cái gì?”  \nTôi ngẩn người, tưởng mình nghe nhầm.  \nKhi đối diện với đôi mắt đen sâu thẳm, không chút gợn sóng của anh, anh nghiêm túc nói: “Mạnh Đường, tôi muốn kết hôn với em.”\n6.\nAnh không phải đang đùa giỡn, cũng không phải là ảo giác của tôi.  \nSau bao nhiêu năm không gặp, bạn học cũ cấp ba lại trở thành đối tượng xem mắt của tôi, chưa đến nửa tiếng trò chuyện, đột ngột lại cầu hôn tôi.  \nNói chính xác thì đó không phải là một lời cầu hôn chính thức.  \nAnh nói anh đã không còn trẻ, gia đình thúc giục chuyện hôn nhân, đúng lúc chúng ta đã quen biết nhau, một người cần vợ, một người cần một người chồng có đủ điều kiện để cùng giúp đỡ nuôi con.  \nMỗi người có lợi ích riêng, đôi bên đều có lợi.  \nAnh nghiêm túc phân tích cho tôi lợi hại: “Tôi có thể cung cấp cho con những tài nguyên giáo dục tốt nhất, nó còn nhỏ, chưa nhớ được gì, nếu không nói ra, nó sẽ không bao giờ biết tôi không phải là cha ruột của nó, tình thương cha cũng sẽ không thiếu.”  \nNhìn từ góc độ này, có vẻ chỉ có lợi chứ không có hại.  \nNhưng…  \n“Vì sao lại là tôi?”  \nVới điều kiện của Tạ Hoài, anh chắc chắn không thiếu những đối tượng nữ hấp dẫn.  \nDù mẹ tôi có khen tôi hết lời, nhưng xét về mặt xã hội chung, phụ nữ đã ly hôn và có con sẽ không bao giờ là sự lựa chọn đầu tiên, thậm chí còn bị khinh thường.  \nThật khó để không nghĩ rằng anh có mục đích gì đó.  \nNhận thấy sự nghi ngờ của tôi, anh cúi mắt xuống, khuấy nhẹ viên đường trong ly cà phê.  \n“Vì cô là người phù hợp nhất.”  \nĐột nhiên, tiếng chuông điện thoại vang lên, cắt ngang cuộc trò chuyện.  \nCó vẻ là chuyện công việc, anh nghiêm mặt trả lời vài câu rồi cúp máy, sau đó anh nói với tôi:  \n“Cô không cần phải quá căng thẳng, về nhà suy nghĩ kỹ rồi cho tôi câu trả lời sau.  \n“Công ty còn việc, tôi đi trước, đừng quá lo lắng.”",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-2.html"
        },
        {
            "title": "Tình Yêu Đến Muộn - Chương 1",
            "content": "1.\nHọp mặt bạn học cấp ba.\nMọi người lâu ngày không gặp, từ chuyện thiên hạ đến chuyện quá khứ tương lai.\nBỗng nhiên có người hỏi tôi: “Mạnh Đường, mình nghe nói chồng cậu đã mất, chuyện đó là khi nào vậy?”\nLập tức mọi ánh mắt đều đổ dồn về phía tôi.\nTrong đó có cả Tạ Hoài, người ngồi im lặng ở góc phòng.\nÁnh mắt của những người thích nghe ngóng chuyện phiếm khiến tôi cảm thấy rất khó chịu, cả người cứng đờ.\nTôi gượng cười: “Ừ, anh ấy mất vào tháng sáu năm ngoái.”\n“Thật đáng tiếc, mình thấy trong vòng bạn bè của cậu, con còn chưa đầy một tuổi, sao lại xảy ra chuyện như vậy?”\nTôi cúi đầu ăn món ăn, vết thương khó khăn lắm mới chôn vùi được lại bị người ta lôi ra làm đề tài.\nÁnh mắt của họ giống như những con sâu đang gặm nhấm vết thương đang mục nát của tôi.\nHọ chẳng qua chỉ thấy tiếc một chút, hỏi thăm vài câu xã giao xong thôi.\n“Được rồi, được rồi, đừng nhắc đến chuyện đau lòng của người ta nữa.\n“Vì mọi người đã ăn xong, chúng ta cùng đi hát karaoke nhé.”\nTôi nhìn đồng hồ, đã 9 giờ rồi.\nLúc tổ chức cuộc họp lớp, lớp trưởng đã dặn đi dặn lại tôi phải đến, tôi chỉ đành giao con cho mẹ chăm sóc, tranh thủ đến ăn một bữa.\nChắc là không thể đi hát karaoke rồi, con sẽ quấy khóc nếu không nhìn thấy tôi lâu.\nMọi người cười nói rời khỏi khách sạn, tôi chào lớp trưởng một câu.\n“Các cậu đi chơi đi, tôi còn phải về nhà chăm con, tôi đi trước.”\nLớp trưởng nhìn tôi, lại nhìn Tạ Hoài đang bị bao quanh bởi đám người, đột nhiên vội vàng nói:\n“Đừng mà, ít nhất cũng hát một lát thôi, thế này thì chẳng nể mặt tôi rồi!”\nTôi đang suy nghĩ làm sao từ chối một cách lịch sự thì Tạ Hoài lên tiếng: “Để tôi đưa cô về, tôi cũng không muốn đi.”\nHôm nay là ngày của Tạ Hoài.\nTrong tất cả mọi người, chỉ có Tạ Hoài là người thành công nhất, tuổi còn trẻ mà giá trị tài sản đã lên đến nghìn tỷ, sự nghiệp đang phát triển mạnh, ai ai cũng muốn nhân dịp là bạn học cũ để kết thân với nhân vật này, người mà bình thường chỉ xuất hiện trên các bản tin tài chính và quốc tế.\nTrên bàn ăn, hầu như ai cũng đã kính rượu với anh ấy, anh cầm cốc nhưng không uống lấy một ngụm.\nTôi không thích những hoạt động nịnh bợ này, lại không muốn quá đặc biệt, tôi nâng ly nước trái cây cười với anh: “Con tôi vẫn còn b.ú sữa mẹ, không tiện uống rượu, tôi xin thay rượu bằng trà nhé.”\nTạ Hoài nhìn tôi bằng ánh mắt sâu thẳm, anh đổi rượu trong ly thành nước trái cây, sau đó cụng ly với tôi từ xa, rồi cùng tôi uống hết.\nNhững ánh mắt của mọi người nhìn tôi đã thay đổi.\nTôi giả vờ như không biết gì.\nDù sao tôi cũng chỉ là một góa phụ mới mất chồng và đang nuôi con, một chút tin đồn cũng có thể g.i.ế.c c.h.ế.t tôi.\nKhi Tạ Hoài nói muốn đi, một số người lo lắng, tìm cách giữ anh lại.\n“Vẫn còn sớm mà, Tạ tổng không muốn hát karaoke thì chúng ta có thể chơi bi-a nhé.”\n“Mạnh Đường, cậu thật là làm mất vui, cậu không chơi thì sao Tạ tổng cũng không chơi được?”\nTạ Hoài hơi khó chịu: “Tôi không muốn đi, liên quan gì đến Mạnh Đường?”\nMọi người cuối cùng im lặng, tôi thở phào nhẹ nhõm.\nTạ Hoài mở cửa xe phụ, khẽ nói với tôi: “Đi thôi, tôi đưa cô về nhà.”\nTôi vốn định từ chối, nhưng không hiểu sao, khi nhìn vào ánh mắt của anh, tôi không thể nói gì thêm.\n2.\nSuốt quãng đường, chúng tôi đều im lặng, tôi càng cảm thấy như ngồi trên đống lửa, có chút hối hận vì sao lúc nãy không từ chối anh.\nGiờ đây không còn như trước, tất cả chúng tôi đều trở thành tù nhân của xã hội thực tế, trước mặt đồng tiền, mỗi người đều vô thức cúi mình.\nNgay cả Tạ Hoài cũng khiến tôi cảm thấy căng thẳng.\nKhi qua đèn xanh đèn đỏ cuối cùng, anh lên tiếng:\n“Chuyện chồng cô… xin chia buồn.”\nTôi hơi ngẩn người, tâm trạng nhanh chóng dịu lại, chỉ thốt lên một tiếng “Ừ” rất nhẹ.\nThực ra, đã qua lâu như vậy, những gì có thể chấp nhận được hay không đều đã chấp nhận rồi.\nTôi còn phải nuôi con, cuộc sống vẫn phải tiếp tục, con người phải hướng về phía trước.\nKhi xe dừng lại trước cổng khu chung cư, anh nói:\n“Thêm WeChat đi, sau này có khó khăn gì có thể tìm tôi.”\nTôi do dự một chút, lấy điện thoại ra.\nKhi xác nhận, tôi chợt nhớ ra rằng, rất lâu trước đây, tôi và Tạ Hoài đã từng kết bạn WeChat.\nNgày tốt nghiệp cấp ba, mọi người đều khóc sướt mướt, Tạ Hoài chủ động tìm tôi, nói là thêm một chút thông tin liên lạc, sau này có dịp trò chuyện nhiều hơn.\nTôi và anh ít khi giao tiếp, không hiểu sao anh lại tìm tôi, không hiểu vì lý do gì mà tôi vô thức thêm WeChat, và số lần chúng tôi trò chuyện rất ít, chỉ có mỗi bài đăng nào tôi đăng trên vòng bạn bè là anh đều like.\nCho đến khi tôi đăng tấm ảnh tôi và Trần Đông yêu nhau.\nChỉ duy nhất bài đó anh không like — và xóa tôi khỏi danh sách bạn bè.\n3.\nMở cửa, tôi không nghe thấy tiếng con gái khóc thảm thiết.  \nMẹ tôi đang đắp mặt nạ và quấn tóc, thấy tôi về liền bắt đầu than phiền.  \n“Con không biết con bé này khóc nhiều lắm đâu, làm cách nào cũng không nín, giống y hệt con lúc nhỏ, phải đợi nó mệt rồi ngủ thì mới thôi.”  \nTôi cười và vòng tay qua ôm lấy cánh tay mẹ: “Mẹ vất vả rồi, cảm ơn mẹ.”  \n“Chứ sao, ai bảo con là con gái của mẹ? Chồng cũ nhà con không đối xử tốt với con, mẹ có thể không lo sao?”  \nMẹ tôi luôn không ưa gì gia đình chồng.  \nBố mẹ của Trần Đông là giáo viên cấp ba, có học thức, có gia đình ổn định, họ không hài lòng với điều kiện của nhà tôi, muốn Trần Đông tìm một cô vợ là công chức hay giáo viên.  \nCuối cùng không thể cản được sự cố chấp của con trai, chúng tôi vẫn kết hôn.  \nMột năm sau khi kết hôn, tôi có thai, hai ông bà bắt đầu thay đổi thái độ, sau khi sinh con, mối quan hệ căng thẳng giữa chúng tôi dần dần được cải thiện.  \nNhưng ngay khi mọi thứ bắt đầu có dấu hiệu tốt lên, Trần Đông gặp tai nạn giao thông trên đường đi mua bánh sinh nhật cho tôi và qua đời ngay tại chỗ.  \nTrần Đông là con trai duy nhất trong gia đình.  \nTrong đám tang, mẹ chồng khóc lóc nói tôi là sao xúi quẩy, là tôi hại c.h.ế.t Trần Đông.  \nBà bảo tôi mang con gái đi mà biến đi.  \nTôi mang con về sống cùng bố mẹ, vừa đi làm vừa chăm sóc con.  \nTôi không có nhiều thời gian để chìm đắm trong nỗi đau, tôi phải chăm con, phải tiếp tục sống.  \nMọi người nói tôi lạnh lùng, chồng mất rồi mà vẫn có thể sống yên ổn.  \nChỉ có bố mẹ tôi, khi nghe thấy những lời đồn đại khiến tôi suy sụp, đã lao đến tát vào miệng kẻ nói xấu.  \n“Con mụ khốn không biết nói thì câm miệng lại đi!  \n“Các người không đi trách tên tài xế say rượu, lại đi trách con gái tôi! Vốn đã là đồ sống không ra gì, cũng không muốn người khác sống yên ổn!”  \nMẹ tôi nói rằng đó không phải lỗi của tôi, đó là số phận của Trần Đông, cũng là tai họa của tôi.",
            "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-1.html"
        }
    ]
}