{
    "id": "106",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-9-het.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-8.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-7.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-6.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-5.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-4.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-3.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-2.html",
        "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/42732"
    ],
    "state": "Đã đủ bộ",
    "description": "Bị mẹ ép đi xem mắt, tôi đẩy cửa vào liền ngây người.\nĐây là cực phẩm soái ca từ đâu xuất hiện vậy?!\n“Chào anh, kết hôn thôi!”\nNgười thanh niên gấp sách lại, hờ hững đẩy nhẹ gọng kính mảnh trên sống mũi ngẩng đầu lên, khóe môi mỏng nhếch lên một đường cong đầy ý vị: “Học tỷ, lâu vậy rồi mà chị vẫn dùng chiêu này để dụ dỗ thiếu niên lầm đường lạc lối à? Không có chút sáng tạo nào sao?”\nTôi chết lặng.\nĐệt! Đây chẳng phải là Lương Nghiễn sao?!\nLại còn là Lương Nghiễn mà năm đó tôi tán tỉnh xong liền đá đi!\nKhỉ thật!\nHắn ta không phải đã đi du học rồi sao?\nSao lại quay về rồi?!",
    "chapters": [
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 9 ( hết)",
            "content": "9.\nTôi lạnh lùng nhìn người phụ nữ trước mặt, vẻ ngoài như một quý bà, trong lòng tôi trào dâng một cảm giác căm hận và bất bình.\nBà ta cũng lạnh lùng nhìn tôi: \"Giang Chi, chúng ta đã thỏa thuận từ trước, sao cô lại thay đổi như vậy, hay là cô chưa lấy tiền tôi đưa lúc trước, giờ lại hối hận muốn lấy tiền?\"\nBà ta chán ghét lấy ra một tấm séc, rõ ràng rất khinh miệt tôi, khó chịu nói: \"Nói đi, bao nhiêu tiền?\"\nTôi cười nhạo: \"Bà chắc chắn muốn tôi báo giá à?\"\n\"Nhanh lên, tôi còn phải đi shopping với Tống Yên, Giang Chi, nếu cô muốn tiền, có thể trực tiếp đến gặp tôi, cô có biết là vì cô đi gặp Lương Nghiễn mà cuộc hôn nhân giữa Lương Nghiễn và nhà Tống đã bị ảnh hưởng không?\"\n\"Ba triệu đi.\" Tôi bình thản nói.\nBà ta đập bàn tức giận: \"Ba triệu?! Cô nói kiểu gì vậy! Cô nhìn lại mình xem, cô đáng giá ba triệu sao?!\"\nTôi thở dài: \"Nếu vậy, tôi thật sự không thể rời xa Lương Nghiễn, lấy Lương Nghiễn, tôi có được không chỉ là ba triệu đâu, các người kết hôn với nhà Tống đâu phải chỉ vì ba triệu, đây vốn dĩ là một cuộc hợp tác đôi bên cùng có lợi, nếu bà không đồng ý thì thôi vậy.\"\nBà ta trừng mắt nhìn tôi,  trong đầu đấu tranh dữ dội: \"Có thể giảm bớt chút ít không, ba triệu quá nhiều rồi!\"\nTôi cười lắc đầu: \"Không thể thiếu một xu.\"\nBa triệu làm sao có thể bù đắp được ba năm tôi và Lương Nghiễn đã trải qua.\nLúc đó tôi tưởng bà ta là mẹ ruột của Lương Nghiễn, nên khi bà ta đến gặp tôi bảo tôi chia tay với Lương Nghiễn để không làm ảnh hưởng đến việc học của anh ấy, tôi đã không nghi ngờ gì nhiều.\nBà ta còn nói với tôi rằng, Lương Nghiễn và Tống Yên là thanh mai trúc mã, hai gia đình đã đính ước từ lâu, còn tôi chỉ là một kẻ thứ ba mà thôi.\nTôi chìm đắm trong cơn giận dữ vì bị gọi là tiểu tam, không cho Lương Nghiễn cơ hội giải thích, lập tức cắt đứt liên lạc.\nNếu không phải Lương Nghiễn lần này tự mình quay lại tìm tôi, có lẽ tôi và Lương Nghiễn sẽ không bao giờ có tương lai cùng nhau.\nMà tất cả những điều này đều là do người phụ nữ trước mặt, kẻ luôn miệng nói dối này tạo ra!\nBà ta không vui vẻ gì mà viết séc, tôi cầm séc rồi lễ phép cảm ơn rồi đi ra.\nQuay lại công ty tìm Lương Nghiễn và đưa séc cho anh,  tôi kể ra tất cả những chuyện đã xảy ra ba năm trước.\nSố tiền trong séc đã được chuyển đi.\nTối hôm đó, Lương Nghiễn đưa tôi về nhà gặp cha mẹ anh để thảo luận về việc kết hôn.\nTôi nhìn mẹ kế của Lương Nghiễn ngồi trên ghế sofa, sắc mặt xanh mét, suýt nữa tôi đã không nhịn được mà cười.\nBây giờ Lương Nghiễn không chỉ tự mình mở công ty mà còn quản lý tốt công ty của gia đình, anh không còn là đứa trẻ có thể dễ dàng bị bà ta thao túng như trước nữa.\nBà ta giờ cũng phải nhìn vào mặt Lương Nghiễn mà hành xử.\nTrong bữa cơm, tôi cố ý nói: \"Cô thật tốt với cháu, cháu và Lương Nghiễn còn hai tuần nữa mới kết hôn, cô nhớ mang tiền mừng tới nhé, chúng cháu thật sự rất ngại khi nhận.\"\nLương Nghiễn cười phụ họa theo tôi: \"Đúng vậy, xem ra trước đây tôi đã hiểu lầm bà, hóa ra bà cũng rất tốt với tôi.\"\nCha của Lương Nghiễn ngạc nhiên hỏi bà ta: \"Sao vậy?\"\nMẹ kế chỉ biết cắn răng nuốt lời, sắc mặt xanh như tàu lá, không thể nói gì.\nTôi giả vờ ngạc nhiên: \"Chú vẫn chưa biết sao? Cô thật tốt, cô đã đưa cho cháu ba triệu tiền séc trước để cháu và Lương Nghiễn có thể tổ chức đám cưới, bảo đây là tiền tổ chức đám cưới cho chúng cháu.\"\nCha của Lương Nghiễn biết rõ những năm qua ông đã thiếu nợ Lương Nghiễn, nên trong chuyện lựa chọn bạn đời của anh, ông không can thiệp nhiều, chỉ cần là người Lương Nghiễn thích là được.\nQuan hệ cha con của họ không thể bị đổ vỡ vì bất kỳ lý do nào.\n\"Ý của bà ấy là ý của  cha, các con cũng không còn nhỏ, nên sớm ổn định lại đi.\"\nTôi cười nói: \"Dạ, đúng vậy ạ.\"\nMẹ kế của Lương Nghiễn mắt đỏ ngầu vì tức giận.\nĐó chính là ba triệu của cô ta, số tiền riêng của bà ta đó!~\nVào buổi chiều ngày tôi và Lương Nghiễn lấy giấy chứng nhận kết hôn, anh ấy đã dẫn tôi đến công ty.\nBên trong đã có hai luật sư đợi tôi sẵn.\n\"Cổ phần trong công ty bình thường, bất động sản ở Bình Giang đều là tài sản riêng của em trước khi kết hôn, đây là chứng nhận tự nguyện trao tặng,\" Lương Nghiễn đưa tôi một bản hợp đồng, ánh mắt dịu dàng.\nTôi có chút nghẹn ngào: \"Thật ra không cần đâu...\"\nKhông biết tại sao, tôi lại nhớ đến lần mai mối trước, mẹ tôi chỉ yêu cầu bốn vạn tiền sính lễ, nhưng đối phương đã nổi giận, đi khắp nơi nói gia đình tôi không biết xấu hổ, bán con gái.\nMẹ tôi suýt nữa bị bệnh vì tức giận.\nHóa ra, người thật sự quan tâm đến bạn, không cần bạn nói gì, đã lo lắng chu đáo mọi thứ cho bạn.\nAnh ấy đã mang đến cho tôi sự an tâm, sợ tôi có chút lo lắng hay bất an nào.\n\"Anh muốn em yên tâm, tiền và con người anh, em đều phải có. Nói nhiều không bằng làm, anh chỉ muốn dùng hành động thực tế để em thấy được tình yêu của anh.”\n\"Giang Chi, tình yêu của anh không phải chỉ là lời nói suông. Anh đã nói rồi, sau này chỉ cần là em thích, anh sẽ đưa tất cả cho em. Những gì người khác có, em cũng phải có, dù em không cần, anh  cũng sẽ đưa cho em, vì đó là thể diện, anh phải giữ thể diện cho em, phải là chỗ dựa vững chắc cho em.\"\nTôi khóc nức nở trong vòng tay anh.\nAnh vỗ nhẹ lưng tôi, cười khổ: \"Khóc cái gì, cô ngốc ạ, rõ ràng là anh mới là người có lợi, cả đời này của em đều là của anh rồi.\"\n\"Tất cả đều là của anh...\" tôi nghẹn ngào nói.\n \nHết.",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-9-het.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 8.",
            "content": "8.\nLương Nghiễn cười dịu dàng nói: \"Cô à, để con làm đi, ở nhà  là con nấu ăn, cho con một cơ hội thể hiện nhé.\" Anh ta nói nhẹ nhàng, lễ phép, hoàn toàn khác biệt với hình ảnh \"con chó\" mà tôi thấy ở trước mặt mình.\nNgay lập tức, tôi nhận ra tại sao Lương Nghiễn và mẹ tôi lại hợp nhau đến vậy.\nCả hai đều là những \"bậc thầy\" thay đổi thái độ, sao mà không hợp nhau cho được?\nMẹ tôi nghe xong Lương Nghiễn nói có thể nấu ăn, nụ cười vốn đang nở trên miệng bà giờ đã kéo đến tận mang tai.\nChắc chắn không thể chỉ đơn giản là \"hài lòng\" mà thôi.\nSau khi Lương Nghiễn vào bếp, tôi bị mẹ véo tại. Mẹ  liếc một cái rồi cảnh cáo tôi, không chút che giấu sự dữ dằn: \"Nếu cái này mà không thành, thì con cứ chuẩn bị đi!\"\nTôi: \"???\"\nMẹ à, mẹ là mẹ ruột của tôi sao?\nTôi vốn tưởng rằng món ăn Lương Nghiễn làm sẽ thất bại, ai ngờ lại vô cùng ngon.\nMẹ tôi khen không ngớt: \"Tiểu Lương, tay nghề của cậu tốt hơn tôi nhiều đấy.\"\nLương Nghiễn khiêm tốn cúi đầu, liếc tôi một cái với ánh mắt đầy ẩn ý: \"Con học nấu ăn chỉ vì Giang Chi, không biết có hợp khẩu vị của cô không, nếu không hợp thì cô nói cho con biết món gì thích, lần sau con học rồi nấu cho cô và chú ăn.\"\nTôi đang cầm đũa thì dừng lại giữa không trung, đứng hình.\nNói thật,  có phải hơi quá đáng không, Lương đại \"nghệ sĩ\"!\nMẹ tôi vui mừng như phát điên, cười ngây ngất.\n\"Tiểu Lương, tôi thấy tuần sau là ngày đẹp, hai đứa có thể đi đăng ký kết hôn, cậu thấy thế nào?\"\nLương Nghiễn mỉm cười: \"Con không có vấn đề gì, thật sự rất vui.\"\nTôi lạnh nhạt đáp: \"Tuần sau là Tết Thanh minh, nghỉ lễ.\"\nMẹ tôi: \"……\"\nLương Nghiễn: \"……\"\nSau bữa ăn, tôi tiễn Lương Nghiễn xuống lầu, trời bên ngoài đã tối.\nTôi nhìn anh ta, giọng đầy mỉa mai: \"Không ngờ đấy, nghệ sĩ à, anh khá lắm đấy!\"\nLương Nghiễn không để ý đến lời chế giễu của tôi: \"Cảm ơn lời khen, học tỷ.\"\n\"Tởm! Anh đúng là không biết xấu hổ, lúc nãy chúng ta nói gì dưới kia hả! Tất cả là giả thôi! Là giả! Chúng ta chỉ đang diễn! Anh hiểu không?!\"\nLương Nghiễn thở dài: \"Nhưng học tỷ, nếu giả mà thành thật thì sao?\"\nTôi: \"Hạ đẳng!\"\nĐang nói chuyện thì một giọng nói đột ngột vang lên: \"Hóa ra anh không trả lời tin nhắn của tôi là để đến đây tìm cô ta.\"\nCả tôi và Lương Nghiễn đều ngẩn người, tôi nhìn người trước mặt, sắc mặt lập tức trở nên khó coi.\nLương Nghiễn chắn trước mặt tôi, mặt lạnh lùng: \"Tống Yên, tôi đã nói rồi, tôi có người tôi thích.\"\n\"Nhưng mẹ anh muốn chúng ta ở bên nhau! Bố anh cũng không có ý kiến! Anh cưới tôi mới đúng, tôi mới là người phù hợp làm vợ anh, là người phù hợp làm trợ thủ đắc lực của anh!\"\n\"Đó chỉ là suy nghĩ của cô thôi! Hơn nữa, mẹ tôi đã qua đời lâu rồi, nếu cô cảm thấy mình hợp làm dâu nhà tôi, thì cô đi cưới con trai của người đó đi, chẳng phải là cả đôi bên đều tốt sao?\"\nTống Yên khóc nức nở, quay người bỏ chạy.\nTôi ngây người nhìn Lương Nghiễn: \"Mẹ anh đã qua đời rồi?!\"\nAnh ta giọng trầm: \"Ừ, bà ấy qua đời khi sinh anh, vì mất quá nhiều m.á.u nên không cứu được.\"\nTôi siết chặt tay, chợt nhận ra: \"Vậy anh có mối quan hệ tốt với mẹ kế không?\"\nTôi hỏi một cách e ngại, Lương Nghiễn đáp lại lạnh lùng: \"Nếu mối quan hệ tốt, anh đâu phải đi ra nước ngoài mấy năm không về, thà tự khởi nghiệp chứ không muốn vào công ty của họ.\"\nAnh ta cười nhạt: \"Trong ba năm qua, mẹ kế  chỉ tìm anh hai lần, lần đầu là để gán ghép anh với Tống Yên, nhằm nhận sự trợ giúp từ nhà họ Tống, lần thứ hai là để anh làm người đại diện pháp lý của công ty, sau này nếu công ty gặp vấn đề gì, anh sẽ phải chịu trách nhiệm.\"\nNhững lời này rõ ràng đến mức không thể nào rõ hơn được nữa.\nTôi ôm anh, an ủi nói: \"Không sao đâu, Lương Nghiễn, không sao cả, tất cả đã qua rồi, anh vẫn còn có em.\"\n\"Đúng vậy, chỉ còn em là của anh thôi, nếu ngay cả em cũng bỏ anh, anh thật sự sẽ là một kẻ cô đơn không nơi nương tựa.\"\nNhư tôi đã dự đoán, không lâu sau, tôi bị mẹ kế của Lương Nghiễn gọi ra gặp.",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-8.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 7.",
            "content": "7.\nLương Nghiễn bỏ đống đồ vào cốp sau, mở cửa ghế phụ để tôi vào, rồi cài dây an toàn cho tôi xong mới lên ghế lái.\nAi ngờ, vừa lên xe, câu đầu tiên anh nói khiến tôi choáng váng cả trong lẫn ngoài: \"Nhà em đi thế nào?\"\nTôi: \"?\"\n\"!\"\n\"?? Anh định đến nhà em sao!\" Tôi suýt không kìm được giọng nói của mình, \"Những thứ đằng sau này là mua cho người nhà em sao?!\"\nLương Nghiễn gật đầu: \"Đúng vậy, anh đã hứa với mẹ em rồi, ba ngày nữa anh sẽ đến thăm bà.\"\nTôi: \"!!! Tôi có đồng ý đâu!\"\nLương Nghiễn nhìn tôi với ánh mắt lạnh lùng, rồi anh tiến lại gần tôi, giọng điệu lại dịu dàng một cách kỳ lạ.\n\"Chị~\"\nTôi: \"!!!\"\n\"Chị, em thấy chị đã đi mai mối rồi, thay vì kết hôn với mấy người không ra gì, sao không lấy em? Ít nhất em có tiền có sắc và trung thành với chị lắm.\"\n\"Huống chi mẹ chị ép chị quá, chắc chị cũng không thoải mái đúng không? Thôi thì lấy em đi, cũng có thể chặn miệng mẹ chị, ít nhất cũng có thể đối phó tạm thời, so với việc mỗi ngày bị mẹ ép đi mai mối thì tốt hơn nhiều.\"\nLương Nghiễn cười nhìn tôi, ánh mắt như đã nắm chắc tôi trong tay.\nMặc dù tôi thấy anh nói vậy thật sự hơi tiểu nhân, nhưng tôi lại không thể phản bác được một lý do nào!!!\nAnh thật sự nói đúng tâm sự của tôi.\nTôi cũng đang đau đầu với mẹ!\nLương Nghiễn thật là quá khéo léo, mỗi bước đều tính toán hết rồi.\n\"Được rồi.\"\nCuối cùng tôi vẫn vì tối nay muốn về nhà ngủ một giấc ngon mà nhượng bộ, tôi thật sự không muốn lại đến tìm cô bạn thân để ngủ.\nCô ấy là người tốt. Nhưng tiếng  thật sự không dễ chịu chút nào!\nTôi còn chưa bước vào đã bị mẹ cầm d.a.o chặn ngoài cửa.\nBà ngó nghiêng nhìn xung quanh: \"Cậu bạn trai con đưa về đâu rồi?\"\nTôi: \"……\"\nMẹ tôi cười lạnh, lưỡi d.a.o kề trên cổ mình, nước mắt rơi như mưa: \"Lại muốn gạt mẹ sao? Giang Chi, con đã 25 tuổi rồi! Con làm vậy thì ba mẹ con bao giờ mới có thể bồng cháu ngoại đây?!\"\nTôi: \"……\"\nCửa thang máy mở, Lương Nghiễn tay ôm mấy món quà che kín mặt, run rẩy đi đến, dưới ánh mắt kinh ngạc của mẹ tôi, anh rất điềm tĩnh tự giới thiệu: \"Chào cô, con là bạn trai của Giang Chi.\"\nNếu bỏ qua cái âm thanh nghiến răng của anh, thì đúng là hoàn hảo.\nSau một hồi ngạc nhiên ngắn ngủi, mẹ tôi cười tươi như hoa, vừa nhận quà của Lương Nghiễn vừa gọi ba tôi ra giúp, không quên đá tôi một cái: \"Con này, đồ nặng thế này mà để người ta một mình xách à!\"\nTôi: \"!\"\nTôi cảm thấy thật uất ức.\nLương Nghiễn: \"Cô à, đừng trách Giang Chi, dùg cô ấy có muốn giúp thì con cũng không để cô ấy xách đồ đâu, con gái tay mềm mại, mấy chuyện này để con làm là được.\"\nNghe xong, mẹ tôi vui đến mức không thể tả nổi.\nChúng tôi ngồi xuống cùng nhau. Mẹ tôi thấy những món vàng Lương Nghiễn mua về, càng vui hơn nữa.\nBà nheo mắt cười: \"Tiểu Lương, gia đình cậu làm nghề gì vậy?\"\n\"Dạ, hiện giờ con đang khởi nghiệp.\"\n\"Khởi nghiệp tốt lắm, khởi nghiệp tốt lắm, cậu nói trong điện thoại là đã yêu Giang Chi ba năm rồi có thật không? Sao mấy năm qua tôi không thấy cậu?\" Mẹ tôi bắt đầu điều tra.\nLương Nghiễn cúi đầu, giả vờ xấu hổ: \"Cô à, thực ra con và Giang Chi đã yêu bốn năm rồi, chúng con học đại học cùng nhau suốt bốn năm, sau khi tốt nghiệp, vì một số chuyện chúng con đã chia tay ba năm, mới gần đây mới nối lại.\"\nLương Nghiễn làm bộ chân thành: \"Con mấy năm qua chỉ tập trung vào công việc, không yêu ai khác, con về lần này chỉ vì muốn quay lại với Giang Chi và kết hôn với cô ấy. Tất cả mọi thứ đều là của Giang Chi. Còn về sính lễ, cô đừng lo, chỉ cần là yêu cầu của gia đình, con sẽ lo liệu, không có chút than phiền, cũng không mặc cả.\"\nBa mẹ tôi nhìn nhau, cười tít mắt.\nTôi: \"???\"\nNào có chuyện chỉ là giả vờ? Anh ta đang giở trò gì vậy?\nSao anh ta biết cả việc người mà tôi đi mai mối trước đây đã cãi nhau với mẹ tôi vì sính lễ?\nLương Nghiễn à, anh đúng là quá giỏi.\nBa năm không gặp, anh thật sự rất biết giấu chiêu.\nMẹ tôi tranh thủ liếc tôi một cái: \"Con ngồi đây làm gì, qua giúp ba con nấu cơm đi, mẹ muốn trò chuyện với Tiểu Lương một chút.\"\nKhi nói đến Lương Nghiễn, mẹ tôi cười tươi như hoa, khác hẳn khi nói về tôi.\nTôi không nhịn được mà thở dài trong lòng.\nThật là cô con gái không có giá trị gì trong mắt mẹ.",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-7.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 6.",
            "content": "6.\nNếu Lương Nghiễn không thương thảo được dự án này, e là sẽ không có lợi cho việc giữ vững vị trí trong công ty.\nLương Nghiễn mỉm cười nhẹ, tự tin nói: \"Đừng lo, tôi sẽ xử lý ổn thôi, bé yêu.\"\nDưới sự tự tin vững chắc của anh ấy, lòng tôi dần dần được xoa dịu.\nCả hai chúng tôi đã ngồi trong phòng riêng nửa tiếng, mà ông Vương vẫn chưa tới.\nCó lẽ lần trước bị bố của Lương Nghiễn làm mất mặt, lần này ông ấy muốn lấy lại thể diện ở chỗ Lương Nghiễn.\nBan đầu tôi lo Lương Nghiễn sẽ không chịu nổi, nhưng anh ấy lại rất điềm tĩnh pha trà, còn rót cho tôi một ly: \"Thử đi.\"\nTôi hơi ngạc nhiên nhìn thái độ điềm tĩnh của anh ấy, không biết ba năm ở nước ngoài, Lương Nghiễn đã trải qua điều gì mà tính cách của anh ấy lại trở nên bình thản như vậy.\nGần hai tiếng sau, ông Vương mới đến muộn.\n\"Xin lỗi, tôi đến muộn, Lương tổng không phiền chứ?\" Ông ta cười híp mắt, bụng lớn như ông Phật Di Lặc, nhưng trong bụng lại chứa đầy âm mưu.\n\"Đương nhiên không phiền.\" Lương Nghiễn cười, lại rót thêm một tách trà.\nTôi đưa tay ra nhận thì anh ấy lướt nhẹ qua tay tôi, tự mình cầm tách trà, bước đến trước mặt ông Vương, đặt nó trước mặt ông ta: \"Đây là tôi tự pha, ông thử xem.\"\nÔng Vương không động đến tách trà, cười nói: \"Thời gian của tôi rất quý giá, người phụ trách bên An Hòa đã hẹn tôi ăn tối, nếu Lương tổng đến đây để bàn chuyện làm ăn, chi bằng cứ nói thẳng ra, tôi vẫn nói câu đó, trừ khi giảm ba điểm, không thì không có gì để nói.\"\nÔng Vương đưa ra giá quá cao, không để lại chút không gian cho việc thương lượng.\nTôi lo lắng nhìn Lương Nghiễn.\nAi ngờ, Lương Nghiễn nghe xong câu đó lại không thay đổi sắc mặt, vẫn tươi cười như thường.\n\"Tôi và người phụ trách bên An Hòa luôn có quan hệ tốt, lúc tôi mới ra ngoài họ còn hẹn tôi ăn tối, khi nào lại hẹn ông Vương rồi? Cũng sắp tối rồi, nếu đã hẹn ông Vương, chi bằng chúng ta cùng đi luôn, cũng tiện xem xem An Hòa bên đó đưa ra giá nào cho ông?\"\nSắc mặt ông Vương lập tức trở nên khó coi, nói không ra lời mà im lặng cũng không xong.\nLương Nghiễn uống trà trong tay, chậm rãi nói: \"Ông Vương, về yêu cầu của ông, tôi cũng có thể nói rõ yêu cầu của tôi rồi. Tôi sẽ không giảm một điểm nào, mức giá đã được ký trong hợp đồng với ông thực sự đã rất hợp lý, đừng tham lam quá mà vắt cổ chày ra nước. Ông đang lung lay giữa Lương Thị và An Hòa, dựa vào cái gì? Chẳng qua là vì hiện tại công nghệ chỉ có công ty các ông có, nhưng tôi và An Hòa có thể không làm dự án này, còn ông thì sao?\"\nÔng Vương nghiến răng: \"Cứ thích thì không làm, không sao cả, chúng tôi có thể ký hợp đồng với An Hòa, chẳng giảm một điểm nào, không cần phải khách sáo.\"\nLương Nghiễn cười nhạt: \"An Hòa sẽ không ký với ông đâu, vì An Hòa là tôi mở ra.\"\nSắc mặt ông Vương lập tức trở nên tái nhợt, tôi ngạc nhiên nhìn Lương Nghiễn.\nAn Hòa lại là do anh ấy mở ra!\n……\nLương Nghiễn đưa cho tôi hợp đồng đã ký: \"Cất kỹ đi, tháng này phòng tài chính sẽ cho em khá nhiều tiền thưởng, nếu mấy người trong phòng tài chính dùng lý do này nọ để lừa em, cứ đến tìm anh.\"\nTôi cất hợp đồng đi, không nhịn được hỏi: \"Anh đưa em đến đây, là để em lấy hoa hồng à?\"\n\"Chuyến này em đi cùng ba anh nhiều lần rồi, tiền này em đáng được nhận, đưa em đến đây cũng không chỉ vì lý do này.\"\n\"Vậy còn lý do gì nữa?\" Tôi liếc anh một cái.\nLương Nghiễn cười đầy ẩn ý, có chút mờ ám: \"Tự nhiên là để em xem tài sản của anh rồi, ở bên anh, anh là của em, An Hòa cũng là của em, sau này em chính là bà chủ, có phải rất vui không?\"\nTôi: \"……\"\nCảm ơn anh.\nAnh thật là mỡ màng quá đi.\nLương Nghiễn đưa vài trăm cho tài xế tự bắt taxi về, còn anh ấy lái xe đưa tôi đi mua sắm.\n\"Đây là mua cho gia đình anh à?\"\nTôi nhìn những món bổ dưỡng anh cầm trong tay hỏi.\n\"Đại khái là vậy.\"\nSau khi ra ngoài, anh lại đưa tôi xuống tầng một mua mấy chục chỉ vàng.\nQuả là quá đơn giản.\n\"Em nói, các bà mẹ bình thường có thích cái này không?\"\n\"Không biết mẹ người khác sao, nhưng mẹ em thì rất thích.\" Tôi thật sự muốn bổ sung một câu, tôi cũng rất thích!\nAi có thể từ chối vàng chứ!!!\n\"Được rồi, thích là được.\"",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-6.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 5.",
            "content": "5.\nSau khi thay xong váy ra, Lương Nghiễn lúc đầu còn lười biếng ngồi trên giường xem máy tính, nghe thấy tiếng động, hắn ngẩng đầu lên nhìn tôi, đôi mắt không nhịn được mà siết chặt lại.\n\"Qua đây.\" Hắn nuốt một cái, giọng nói đột nhiên trầm xuống, ánh mắt nhìn tôi trở nên mềm mại, không còn vẻ kiêu ngạo vừa nãy nữa.\nTôi lo lắng bước lại gần hắn, hắn đặt máy tính xuống, bước xuống giường và bảo tôi ngồi lên.\nHắn mở một hộp khác ra, lấy chiếc giày cao gót bên trong, là một mẫu giày của một thương hiệu nổi tiếng, tôi rất thích nhưng  nó siêu đắt, mãi chưa dám mua.\nLương Nghiễn quỳ một chân xuống, nhẹ nhàng nâng chân tôi lên và đeo giày cho tôi.\nTôi không thể nói được gì nữa, đôi mắt hắn dịu dàng, giọng nói nhẹ nhàng vang lên.\n\"Đại học năm hai, buổi tối chào đón tân sinh viên, chị lên sân khấu làm MC, tôi và chị mãi mới gom đủ tiền mua chiếc váy dạ hội. Chị rất thích  đôi giày cao gót YSL, nhưng cuối cùng lại mua một đôi giày thay thế giá rẻ. Tôi bán đi những món đồ yêu thích để mua giày cho chị, thế nhưng chị lại tức giận đến rơi nước mắt, cuối cùng bán giày để đưa tôi tiền mua lại những món đồ yêu thích. Sau Cùng, chị vẫn mang đôi giày thay thế lên sân khấu.\n\"Tối hôm đó chị đẹp như mọi khi, tôi đứng dưới sân khấu nhìn chị tỏa sáng, tự hứa rằng từ giờ trở đi, bất kỳ thứ gì chị thích, tôi sẽ không để chị phải dùng đồ thay thế nữa, tôi nhất định sẽ cho chị thứ tốt nhất, duy nhất.\n“ Giang Chi,  em…xứng đáng sở hữu những thứ tốt nhất trên thế gian này.\n\"Giang Chi, ba năm qua tôi vẫn luôn tự hỏi, tại sao chúng ta từng tốt đẹp như vậy mà lại không thể đi đến cùng? Em là người mà tôi đã quyết định sẽ lấy khi mới mười tám tuổi, sao tôi lại để em tuột mất? Tôi không hiểu, Giang Chi, dù có say đến đâu, tôi cũng chỉ nghĩ về em.”\n\"Tôi đã chịu đựng, chịu đựng suốt ba năm, nhưng tôi không thể chịu đựng được nữa, tôi không thể chịu đựng được nữa, Giang Chi, ngoài em ra, không có thứ gì có thể khiến tôi ngừng nhớ thương.\n\"Giang Chi, tôi yêu em, chúng ta làm lành có được không? Tôi thật sự không chịu nổi nữa.\"\nTôi ngây người nhìn hắn,  rõ ràng chúng tôi vừa cãi nhau một giây trước, sao ngay giây sau hắn lại thu hết những lời sắc bén lại và thổ lộ với tôi? Giọng hắn vừa ngọt ngào vừa cứng rắn, cách xưng hô cũng đổi.. trái tim tôi vô thức đập loạn lên.\n\"Tôi.. tôi nếu không thích anh nữa thì sao?\" Tôi cắn môi, không dám nhìn thẳng vào mắt hắn.\nHắn ngẩn ra, cúi đầu, nụ cười bên môi có chút sắc lạnh, từng chữ một vang lên: \"Nếu tôi đã cố gắng hết sức mà vẫn không có hiệu quả, nếu em thật sự không còn tình cảm với tôi, thì tôi sẽ rời khỏi thế giới của em, em biết đấy, tôi chưa bao giờ là trở ngại của em, tôi chỉ là con đường dự phòng của em.\"\nLòng tôi đau nhói không thể kìm lại.\nNhưng Lương Nghiễn, tôi là trở ngại của anh.\nLương Nghiễn trong lòng nghĩ.\nĐây là lời dối trá tôi nói với em, Giang Chi, sự thật là em chỉ có thể yêu tôi suốt đời.\nDù có phải dùng mọi cách, em cũng phải là của tôi mà thôi.\nTình yêu của tôi chưa bao giờ trong sạch, tôi là một người xấu, tình yêu của tôi tràn ngập sự chiếm hữu khó kiểm soát.\nĐây là thương vụ đầu tiên mà Lương Nghiễn thực hiện sau khi lên chức, dù hắn không nói ra tôi cũng hiểu, hợp đồng này với hắn quan trọng vô cùng.\nTrước khi hắn đến công ty, Lão Lương Tổng đã cùng ông Vương, một kẻ lão luyện trong ngành, bàn bạc.\nÔng Vương đã ăn uống no say, nhưng hợp đồng thì vẫn cứ trì hoãn không ký.\nCái thái độ này ai cũng nhận ra, ông ta đang chờ xem công ty chúng ta và một công ty khác, ai trả tiền cao hơn.\nCuộc gặp gỡ cuối cùng của Lão Lương Tổng và ông Vương, ông Vương yêu cầu giảm ba điểm phần trăm, Lão Lương Tổng tức giận đến mức bỏ đi.\nTrên đường đi, tôi báo cáo cho Lương Nghiễn về quá trình vài bữa tiệc gần đây, cuối cùng tóm tắt: \"Lần trước đã kết thúc trong không vui, e là lần này thay anh đi cũng khó mà kết thúc ổn thỏa, ông Vương này không dễ đối phó, rõ ràng là dựa vào một công ty khác nhận thay nên mới dám nói chuyện với chúng ta kiểu 'sư tử mở miệng' như vậy.\"\nLương Nghiễn tháo kính mắt, mệt mỏi xoa trán: \"Không sao đâu.\"\nTôi lo lắng nói: \"Anh không thể chủ quan như vậy.\"\nDù tôi không biết tại sao Lương Nghiễn lại đột nhiên nhảy vào công ty và ngồi vào vị trí tổng giám đốc mới, nhưng tin đồn về lão Lương Tổng chúng tôi đều nghe nói, cậu em trai sau này của Lương Nghiễn chính là con của mẹ kế, chỉ kém anh ấy một tuổi.",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-5.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 4.",
            "content": "4.\nTôi bất ngờ tỉnh lại, vội vàng xin lỗi hắn. Vốn chuẩn bị sẵn sàng bị hắn chế giễu và trách móc, ai ngờ hắn lại đột nhiên tiến lại gần tôi: \" Chị đang nghĩ gì vậy?\"\nHắn vừa xoa mặt vừa nhìn  chằm chằm, mắt sáng lên như muốn nhìn thấu tận tâm can tôi.\nTôi vội đẩy hắn ra, quay mặt đi: \"Không có gì.\"\nLương Nghiễn rõ ràng có chút không hài lòng, ánh mắt hắn mờ đi một chút, nhìn đồng hồ rồi ấn nút chuông.\nRất nhanh, người bước vào là Trương Hoài Đức, đối tượng hẹn hò cũ của tôi.\nTôi muốn c.h.ế.t luôn.\nTôi nhìn Lương Nghiễn với vẻ mặt đầy tuyệt vọng, kéo tay áo hắn, lại gần hắn, thấp giọng  như muốn cắn răng nói ra \"Chúng ta không cần phải như thế, Lương Nghiễn.. Có gì thù oán mà phải giải quyết như vậy, không thể đóng cửa lại rồi giải quyết sao?\"\nLương Nghiễn bỗng nhiên tâm trạng tốt lên, ánh mắt hắn cong nhẹ, mỉm cười một cách quyến rũ.\nHắn ôm lấy eo tôi, đột ngột kéo tôi sát lại gần, gần như dính vào nhau.\nCái không khí mập mờ này không kéo dài được hai giây, hắn đột nhiên bóp mạnh vào eo tôi.\nLần này tôi hít một hơi lạnh.\n\"Ưm.\"\nHắn thì thầm bên tai tôi, giọng nói mờ ám: \"Chị à, là chị nói đấy, đừng có khóc lóc gọi mẹ khi cửa đóng lại nhé.\"\nTôi: \"……\"\nTrương Hoài Đức liếc nhìn tôi rồi lại nhìn Lương Nghiễn, rất biết điều đặt hộp quà xuống, không nhìn tôi thêm lần nào, quay sang báo cáo công việc với Lương Nghiễn: \"Giám đốc, tất cả đều là theo kích thước mà cô Giang yêu cầu.\"\nNói xong, hắn rời đi.\nTôi: \"?\"\nCái gì? Kích thước của tôi!\nTôi kinh ngạc nhìn Lương Nghiễn, hắn ghé tai tôi, thấp giọng nói: \"Mỗi inch trên người chị tôi đều đo đạc kỹ lưỡng, cần gì nhìn tôi bằng ánh mắt như vậy.\"\n\"!\"\nTrời ơi, tôi đã làm gì sai mà khiến anh chàng lạnh lùng, nghiêm túc của tôi biến thành một gã đàn ông vô liêm sỉ, chẳng còn chút ngại ngùng nào nữa!\nLương Nghiễn như hiểu được cái biểu cảm trên mặt tôi.\n\"Trước đây tôi cứ nghĩ chị thích kiểu người như sách vở, phải giả vờ nhiều năm, sau mới phát hiện chị không hề dễ dàng, nói không là không. Thế là tôi không cần phải giả vờ nữa.\"\n\"Cái gì?! Cái gì?! Anh toàn giả vờ sao?!\"\nHắn cười tà ác: \"Sao? Tôi giả vờ không giống sao? Chị rõ ràng yêu cái vẻ bẽn lẽn của tôi mà, không phải chị thích trêu đùa kiểu này sao?\"\nHắn mở hộp quà, rút ra chiếc váy đẹp, ngón tay dài lướt nhẹ trên chất vải đen, một cách đầy quyến rũ.\n\"Chị ép tôi vào góc tường, khiêu khích tôi, cố tình lại gần tôi thì thầm trong thư viện, nhìn tôi đỏ mặt, chị đắc ý lắm phải không? Chị à…Tôi diễn xuất giỏi như vậy, chị có vui không?\n\"Đều... đều là giả vờ?\" Tôi không nhịn được mà lắp bắp.\nHắn dường như thở dài xấu hổ: \"Cũng không hẳn, dù sao lúc đó tôi chỉ có một mình chị, đỏ mặt cũng thật, cố gắng giữ vẻ lạnh lùng cũng thật.\"\nTôi: \"......\"\n\"Vậy mà anh lại giả vờ, đừng có làm cái bộ mặt đáng thương của anh lúc bị tôi hôn đến đỏ mặt chẳng dám động đậy nữa, thật là đồ khốn kiếp!\" Tôi không chút do dự mà vạch trần hắn.\nLương Nghiễn tức đến  đỏ mặt, trừng mắt nhìn  rồi ném chiếc váy vào lòng tôi: \"Vào thay đi! Tối nay đi dự tiệc cùng tôi!\"\n\"Tại sao!\" Tôi phản đối: \"Anh không thể vì tôi vạch trần anh mà trả thù chứ! Đừng có ép tôi nữa!\"\nHắn cười nhếch môi hai lần: \"Dựa vào đâu? Dựa vào mỗi tháng tôi trả lương cho chị, dựa vào tôi là ông chủ của chị, dựa vào tôi đóng bảo hiểm cho chị,  dựa vào tôi là 'chủ tịch' của chị đấy! chị chỉ là nhân viên thôi!\"\nTôi: \"!!!\"\nCái gì!\nTôi, một nhân viên, không thể phản bác lại!\nThật là nhục nhã, trời ơi! Tôi ghét cái xã hội này!\n\"Anh…cái kiểu mặt gian manh của bọn tư bản này thật là xấu xí!\" Trước khi vào phòng tắm, tôi quay lại mắng một câu, sau đó nhanh như thỏ, vội vã vào trong và đóng cửa lại.\nNói thật thì…\nTôi thật sự sợ hắn không đóng bảo hiểm cho tôi.\nTôi thật thất vọng tại sao bố mẹ  không tài giỏi, sao không phát tài sớm hơn!\nNgày nào tôi cũng nỗ lực mong bố thành rồng, mẹ thành phượng!\nTrời ơi, sao tôi lại thất bại như vậy!",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-4.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 3",
            "content": "3.\nTôi vùi đầu vào tay, mặt nóng như tôm luộc vậy.\nMẹ ơi, con muốn về nhà!\nCon muốn nghỉ việc!\nCon không làm nổi nữa mẹ ơi!\nÔi…\nQuản lý gõ nhẹ lên bàn làm việc của tôi, nhìn tôi đầy thương hại: \" Lương Tổng gọi em qua.\"\nTôi mặt mày tái mét, run rẩy.\nChuyện gì đến cũng phải đến!\nTôi in sẵn một bản đơn xin nghỉ việc, mặt mày như sắp c.h.ế.t đi, theo quản lý đi vào.\nTrước khi vào, quản lý còn vỗ vai tôi: \"Người dũng cảm thật sự là người dám đối mặt với những gian nan của cuộc sống, cố lên!\"\nTôi nhìn theo bóng lưng của cô ấy rời đi.\nGiá như tôi có thể đi cùng cô ấy…\n“ Chị định đứng ở đó đến khi nào? Định làm thần giữ cửa hả?\" Lương Nghiễn đột nhiên lên tiếng.\nTôi giật mình tỉnh lại, lập tức bước vào, quen tay đóng cửa lại.\nKhuôn mặt nhăn nhó của Lương Nghiễn bỗng nhiên trở nên đầy mưu mô.\nTay tôi vẫn đặt trên tay nắm cửa: \"…\"\nCó thể đừng cười giống mấy tên biến thái thế không? Dù gì anh ta cũng là một hot boy mà!\n\"Qua đây.\" Hắn ngồi trên ghế xoay, ra lệnh cho tôi.\nTôi chỉ biết liều mình bước tới, vừa đi vừa đưa đơn xin nghỉ việc ra trước khi hắn kịp nổi giận.\n\"Ông chủ, tôi… tôi không cố ý đâu, tôi cứ tưởng mình đang mơ…\"\nLương Nghiễn nhìn tôi chằm chằm, nét mỉa mai trên mặt hắn ngay lập tức biến mất, hắn không thèm nhìn đơn nghỉ việc của tôi, quăng thẳng vào máy hủy tài liệu.\n\"Đánh tôi rồi muốn chạy? Không dễ vậy đâu!\"\nHắn nắm lấy tay tôi, kéo tôi vào phòng nghỉ.\nPhòng nghỉ của giám đốc tổng là có giường giống như phòng ngủ.\nViệc này tôi đã biết từ lâu.\nNhưng ai có thể nói cho tôi biết…\nCái giường này mẹ nó là giường đôi cơ!\nLương Nghiễn đẩy tôi lên giường.\nTôi:!\nTôi che ngực, chạy về góc giường, cảnh giác nhìn hắn: \"Anh… anh… Anh đang vi phạm ý muốn của phụ nữ đấy! Tôi báo cảnh sát!\"\nHắn tháo áo vest, tùy tiện vò nát rồi treo lên giá, chiếc cà vạt đen bị ngón tay dài của hắn kéo một cái, tạo thành hình cong lười biếng, nở một nụ cười nguy hiểm: \"Được rồi, chị báo đi, xem xem báo cảnh sát rồi có chuyện gì xảy ra!\"\nÔi trời ơi, anh ta thật là quá đáng!\nTôi sợ đến mức tim đập mạnh.\nMẹ ơi, đây là Lương Nghiễn!\nChúa ơi!\nNgày xưa, cậu bé ngoan ngoãn mà tôi từng hôn còn đỏ mặt giờ đây lại trở nên hoang dã như vậy!\nRốt cuộc hắn ta du học hay là học chuyên ngành nam khoa vậy!?\nHắn nhìn thấy tôi co rúm lại, môi mỏng cong lên một nụ cười thỏa mãn, tay nhẹ nhàng nắm lấy mắt cá chân của tôi, đột ngột tăng lực, kéo cả người tôi lại gần.\nNói thật, tôi có tội. Tôi cũng hơi kích động chút đấy.\nAi mà không thích kiểu mạnh mẽ như thế chứ?\nKhông ngờ, ngay sau đó, hắn ta kéo chân  và ném tôi xuống thảm, rồi lật người một cách vô cùng thoải mái, nằm xuống  ngáp một cái.\nTôi:?\nHắn liếc tôi, ra lệnh như một ông hoàng: \"Đứng đực ở đó làm gì? Trong tủ lạnh có túi đá, không lấy mang lại đây để tôi chườm mặt. Coi xem chị làm tôi thành thế này, tối nay tôi còn phải đi gặp khách nữa đấy.\"\nTôi???\nTôi thật sự kiềm chế hết mức mới không lôi hắn ra ngoài mà đập cho một trận!\nChết tiệt! Tôi thật sự không nên mong đợi gì ở hắn mà!\nTôi lấy một nửa túi đá cho vào màng bọc thực phẩm, đi đến và miễn cưỡng làm việc, chườm đá lên mặt hắn.\nLương Nghiễn, cái tên đáng ghét này, nằm trên giường, nhắm mắt lại và tận hưởng sự phục vụ của tôi một cách vô cùng thư thái.\nTôi nghiến răng nhìn chằm chằm vào gương mặt đẹp trai mà tôi đã yêu suốt bao năm qua, ánh mắt dần trở nên mềm mỏng.\nHắn gầy đi nhiều, không biết ba năm qua ở nước ngoài hắn sống như thế nào.\nNghĩ đến đây, tôi không khỏi lơ đãng, động tác chườm đá trên mặt hắn cũng dừng lại.\nCông ty của tôi dù sao cũng là một trong những tập đoàn hàng đầu ở thành phố A, nhà của Lương Nghiễn lại giàu có như vậy, chắc chắn là hắn sống rất tốt ở nước ngoài.\nNhững cô gái ở nước ngoài dũng cảm, sắc sảo, dáng người lại đẹp, không biết so với tôi thì thế nào.\nLương Nghiễn lại đẹp trai như thế, gia đình tốt, học vấn cao, hắn chắc chắn là cục cưng được bao cô gái săn đón.\nTôi  cảm thấy ghen tị, không chú ý đến ánh mắt mình nhìn Lương Nghiễn đã đầy oán giận.\n\" AU..!\" Hắn khẽ rít lên, mở mắt, ngồi dậy, xoa mặt đã bị đá lạnh làm đỏ ửng lên, tức giận nhìn tôi: \"Giang Chi, chị định g.i.ế.c người à?!\"",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-3.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 2.",
            "content": "2.\nLương Nghiễn thấy tôi im lặng, khẽ cười nhạt: “Chị nghĩ tôi tra không ra sao?”\nTôi: “…”\n“Đại ca, chúng ta ba năm không gặp rồi, anh đừng nói là vẫn còn thích tôi đấy nhé? Chúng ta đã kết thúc từ lâu rồi.” Tôi nhăn nhó mặt mày, “Hơn nữa, tôi cũng không xứng với anh.”\nHắn ta bỗng buông tay tôi ra.\nPhần sau đầu tôi đập vào lưng ghế sofa, nhưng không thấy đau.\nThì ra hắn đã lót một chiếc gối tựa ở đó từ trước.\nNgười đàn ông này, ngay cả khi tức giận, cũng vẫn suy nghĩ cho tôi.\nLương Nghiễn cầm lấy áo vest trên sofa, đứng dậy, ánh mắt lạnh lùng nhìn tôi: “Cũng đúng, loại phụ nữ có cả ao cá đầy đàn ông như chị, đúng là không xứng với tôi.”\nTôi: cái gì mà ao cá đầy đàn ông chứ?!\nĐây là bôi nhọ!\nBôi nhọ trắng trợn!\nAnh từng thấy ai có cả \"ao cá\" đầy mà ba năm trời không yêu ai chưa?!\nBôi nhọ!\n“Oh, đúng rồi, suýt nữa quên nói với chị.” Lương Nghiễn đi tới cửa, đột nhiên quay lại, khóe môi nhếch lên một nụ cười xấu xa: “Đối tượng xem mắt của chị, Trương Hoài Đức, là tài xế của tôi. Bây giờ vẫn đang trong giờ làm việc. Nhờ ơn chị, lát nữa tôi sẽ trừ lương hắn.”\n“Hơn nữa, trừ gấp đôi.”\nTôi: “??!!!!”\nĐ** m*!!!\nHắn khẽ chậc một tiếng, lắc đầu: “Thật không ngờ, học tỷ bây giờ lại sa sút đến mức này, mất mặt quá.”\n?\nDao của tôi đâu!\nDao của tôi đâu!!!\n—\nRa khỏi phòng bao, tôi mới phát hiện mình đi nhầm phòng ngay từ đầu.\nĐể tránh bị mẹ tra hỏi, tối hôm đó tôi không về nhà mà sang nhà bạn ngủ tạm một đêm.\nBạn tôi thì tốt hết chỗ chê, chỉ có điều ngủ ngáy như thể biến thành thây ma vậy.\nCả đêm tôi trợn tròn mắt không ngủ nổi, hôm sau run rẩy đến công ty.\nVừa ngồi xuống bàn làm việc, tôi lập tức gục xuống ngủ ngay.\nĐến khi bị ai đó đẩy tỉnh, tôi còn tưởng mình đang mơ.\nGiữa ban ngày ban mặt, sao tôi lại thấy Lương Nghiễn trước mặt nhỉ?\nHắn ta y như trong mơ, ngứa đòn không chịu nổi.\nVừa nghĩ đến việc vì hắn mà tôi không dám về nhà, buổi xem mắt cũng hỏng, tôi bực mình giơ tay tát luôn một cái.\nDù sao cũng là trong mơ mà!\n…\nSao tay tôi đau thế này?\nLương Nghiễn ôm mặt, khó tin trợn mắt nhìn tôi.\nLưỡi hắn đẩy nhẹ bên má phải, giọng lạnh tanh: “ Chị điên rồi hả?”\nTôi chống nạnh, lớn giọng: “Sao? Giấc mơ của tôi thì tôi làm chủ chứ! Lương Nghiễn, anh không phải dựa vào việc tôi thích anh mà làm tới sao?! Tôi theo đuổi anh suốt mười năm, mười năm đó! Đến cả hôn cũng không cho tôi hôn một cái!”\nNhớ lại chuyện này tôi lại tức điên người.\nBa năm trước, tôi rốt cuộc cũng theo đuổi được hắn.\nVừa định hôn một cái thì cái tên c.h.ế.t tiệt này lại bày đặt giả vờ đoan chính…\nTôi còn cởi cả quần ra rồi, vậy mà hắn ta lại nghiêm túc nói với tôi rằng con gái phải tự trọng, tự yêu lấy mình.\nCàng nghĩ càng tức, tôi túm lấy cổ áo vest của Lương Nghiễn, kéo mạnh hắn về phía mình, lao tới cắn một phát, vừa hôn vừa cắn.\n“Bỏ mẹ cái tự trọng tự yêu đó đi, tôi cứ muốn hôn anh! Hôn c.h.ế.t anh luôn!”\nĐồng tử Lương Nghiễn co rút mạnh, hai gò má đỏ bừng. Hắn vội đẩy tôi ra, thở dốc, ngón tay run run chỉ thẳng vào tôi: “Giang Chi… em…. chị….!”\nHắn tức giận hất tay một cái, quay đầu, sải bước bỏ đi.\nĐồng nghiệp cùng bộ phận, Tiểu Lý, kéo tôi lại, nhìn tôi đầy thương hại: “Tiểu Giang, đây là Lương Tổng mới nhậm chức của công ty chúng ta. Công ty này là của ba anh ấy.”\nCô ấy còn bổ sung thêm một câu: “Ba ruột anh ấy.”\nĐám đồng nghiệp đang hóng hớt kịch hay lập tức trợn tròn mắt, há hốc miệng.\nTôi: “...?”\nTôi dùng hết sức véo mình một cái!\nĐau đến rơi cả nước mắt.\nXã hội c.h.ế.t thật rồi.\nCó kẽ nứt nào dưới đất cho tôi chui xuống không?!",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-2.html"
        },
        {
            "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 1.",
            "content": "Bị mẹ ép đi xem mắt, tôi đẩy cửa vào liền ngây người.\nĐây là cực phẩm soái ca từ đâu xuất hiện vậy?!\n“Chào anh, kết hôn thôi!”\nNgười thanh niên gấp sách lại, hờ hững đẩy nhẹ gọng kính mảnh trên sống mũi ngẩng đầu lên, khóe môi mỏng nhếch lên một đường cong đầy ý vị: “Học tỷ, lâu vậy rồi mà chị vẫn dùng chiêu này để dụ dỗ thiếu niên lầm đường lạc lối à? Không có chút sáng tạo nào sao?”\nTôi c.h.ế.t lặng.\nĐệt! Đây chẳng phải là Lương Nghiễn sao?!\nLại còn là Lương Nghiễn mà năm đó tôi tán tỉnh xong liền đá đi!\nKhỉ thật!\nHắn ta không phải đã đi du học rồi sao?\nSao lại quay về rồi?!\n \n1.\n“Sao không nói gì?” Lương  Nghiễn nhíu mày, đứng dậy từ ghế sofa đơn. Chiều cao một mét chín tạo nên áp lực kinh người khi hắn tiến sát về phía tôi.\nTôi theo bản năng muốn chạy trốn.\nVừa chạm vào tay nắm cửa, bàn tay Lương Nghiễn đã dùng lực đè xuống, một tay khác cực kỳ thuần thục ôm lấy eo tôi, giam chặt tôi trong lòng hắn ta, không thể cựa quậy.\nLương Nghiễn cúi đầu nhìn tôi, nét mặt vô cảm, đôi mày chau lại đầy nguy hiểm: “Lại muốn chạy? Giang Chi, tôi thật thấy kỳ lạ, sao lần nào gặp tôi chị cũng chạy nhanh như vậy? Là vì áy náy? Hay sợ tôi trả thù, ăn chị luôn?”\nTôi run giọng: “Tôi, tôi… Anh đừng ăn tôi, tôi không ngon đâu, tôi mời anh ăn cơm được không? Bữa này tôi trả, được không?”\nLương Nghiễn không vui, nhếch môi nói như điều hiển nhiên: “Không được.”\nTôi: “!”\nĐiện thoại bất chợt reo vang như cứu mạng, tôi vội vàng luống cuống lấy ra, không cẩn thận bật loa ngoài.\nTiếng mẹ tôi gào lên như sấm bên tai.\n“Giang Chi! Mẹ bảo con đi xem mắt, con đâu rồi?! Tiểu Trương người ta đợi con nửa tiếng rồi đấy! Nếu lần này lại hủy! Năm nay không cưới được, xem mẹ xử lý con thế nào!”\nTôi muốn khóc không ra nước mắt, đây là chuyện gì vậy trời?\n“Mẹ… mẹ chắc là người ta họ Trương chứ…?” Tôi cẩn thận liếc nhìn người đàn ông trước mặt, sắc mặt hắn ta u ám như la sát, run rẩy hỏi.\n“Đúng vậy, họ Trương, tên là Trương Hoài Đức. Người ta lớn hơn con năm tuổi, nhưng mẹ đã kiểm tra sức khỏe rồi, rất tốt! Đảm bảo ba năm sinh cho mẹ hai đứa cháu!”\nMẹ ơi, đừng nói nữa!\nMẹ mau im đi!\nTôi sắp khóc thật rồi!\nSắc mặt Lương Nghiễn đen thui như đ.í.t nồi, không chỉ giống La Sát mà phải nói là dọa người như Dạ Xoa!\nHắn ta nghiến răng nghiến lợi, nhìn bộ dạng kia tôi còn sợ hắn ta lập tức cắn đứt cổ tôi ngay tại chỗ!\nLương Nghiễn giật lấy điện thoại của tôi, đôi mắt đang phủ đầy u ám dần dần tan đi, sắc mặt cũng khôi phục lại nụ cười nho nhã thường ngày: “A dì, chào dì, con là bạn trai của Chi Chi. Chúng con đã quen nhau ba năm rồi, ngày mai con sẽ đưa Chi Chi đến thăm dì.”\nTôi vội giật lại điện thoại, không đợi mẹ nói gì, cuống quýt cúp máy: “Mẹ! Con bị mất sóng!”\nSau khi cúp máy, tôi mạnh dạn trừng hắn: “Anh làm cái gì vậy! Ai cho anh nói như thế! Chúng ta đã sớm chia tay rồi!”\nÝ cười hiếm hoi trong mắt Lương Nghiễn lập tức đông cứng, hắn lạnh lùng nhìn tôi, cười khẩy: “Giang Chi, tỏ tình là chị, theo đuổi tôi cũng là chị, chia tay vẫn là chị nói. Cái gì cũng do chị quyết định, vậy tôi là gì? Chia tay? Tôi chưa từng đồng ý.”\nCánh tay siết chặt lấy eo tôi dần siết lại, đôi môi hắn ta kề sát vành tai tôi, giọng nói thay đổi từ lạnh nhạt sang trầm khàn mềm mại.\n“Chị à, đã đi xem mắt rồi, chọn ai mà chẳng vậy? Mấy lão già có gì tốt chứ? Ba năm sinh hai con, chuyện này phải để em trai nhỏ tuổi như tôi mới đảm đương được chứ.”\nHai chân tôi mềm nhũn, suýt nữa quỳ rạp xuống đất.\nCái quái gì thế này!\nSao hắn nói lật mặt là lật ngay được vậy!\nThấy tôi xấu hổ cúi đầu, hắn càng làm quá hơn, tiếp tục câu dẫn, giọng nói càng lúc càng trầm khàn mê hoặc.\n“Chị chẳng phải rõ ràng nhất về sức khỏe của tôi sao? Trước kia mỗi lần kiểm tra sức khỏe, không phải chị đều đi cùng tôi à?”\nNhớ lại những cảnh tượng trước đây, tôi không nhịn được, hai dòng m.á.u mũi liền phụt ra.\nChết tiệt!\nCứu mạng, ông trời ơi, xin hãy giúp tôi gột rửa hình ảnh cơ bụng của Lương Nghiễn ra khỏi đầu đi!!!\nLương Nghiễn rút một tờ giấy trên bàn, vo thành cục rồi nhét vào lỗ mũi tôi, một tay đỡ lấy sau đầu tôi, bắt tôi ngửa mặt lên.\nHắn ta ghét bỏ nói: “Sao vẫn vô dụng như vậy? Mấy năm nay không yêu đương à?”\nTôi ngửa đầu chớp chớp mắt nhìn hắn, vô tình chạm vào đôi mắt đen nhánh kia.\n“Hỏi thì trả lời.” Hắn lạnh lùng nói.\nTôi bĩu môi, quyết không mở miệng.\nBa năm qua tôi không yêu đương là vì bận rộn công việc, được chưa?!\nMà nếu để hắn biết, không khéo lại tưởng tôi giữ mình vì hắn mất!\nPhi!\nĐồ đàn ông xấu xa!",
            "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-1.html"
        }
    ]
}