{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 19/HẾT",
    "content": "Trước ngày Lục Vân Thâm bị xử trảm, ta đã đến gặp hắn.\n \nHắn tiều tụy đi nhiều, đôi mắt đầy tơ máu, như một con thú bị nhốt kéo mạnh song cửa lao ngục, ánh nhìn chằm chằm khóa chặt trên người ta:\n \n“Tại sao? Ta đối với nàng không tốt sao? Tại sao nàng lại rời bỏ ta mà gả cho người khác?”\n \nTa bỗng thấy buồn cười, cái mà hắn gọi là tốt với ta, chính là coi ta như một con thú để đùa giỡn?\n \nChính là dạy ta phải nhẫn nhịn chịu đựng, để mặc người khác sỉ nhục?\n \nThấy ta cười, hắn bỗng cúi đầu, lẩm bẩm trong miệng:\n \n“Đêm qua ta mơ một giấc mơ. Mơ thấy nàng làm thiếp của ta, mơ thấy Nguyệt Như nhục mạ nàng.\n \nTa còn mơ thấy nàng đi theo Lục Vân Cảnh, ta nói với nàng rằng hắn đã chết, rồi nàng treo cổ ngay trước mặt ta…”\n \nNói rồi, hắn ngẩng đầu lên, ánh mắt nhìn thẳng vào ta:\n \n“Nàng cũng từng mơ giấc mơ này, đúng không Nguyễn Nguyễn?\n \nVậy nên nàng mới không chịu gả cho ta, nàng chọn Lục Vân Cảnh.”\n \n“Phải chăng trong mộng ta đã làm nàng tổn thương, nên nàng mới… nàng mới hận ta?”\n \nTa nhìn hắn, ánh mắt phức tạp, hồi lâu mới lên tiếng:\n \n“Lục Vân Thâm, hiện giờ ta không hận ngươi nữa.”\n \n“Bởi vì, ngươi không đáng.”\n \n“Hiện tại, ta chỉ muốn dành cả đời để yêu một người khác.\n \nPhần đời còn lại của ta, không còn liên quan đến ngươi.”\n \nĐôi tay hắn nắm chặt song cửa, gân xanh nổi lên, ánh mắt đầy ghen tuông và nhục nhã.\n \nMáu từ khóe miệng hắn chậm rãi chảy ra, hắn gần như cắn đứt một mảnh thịt trên môi mình.\n \nHắn l.i.ế.m môi, nhổ ra một ngụm máu, nét mặt không nói nên lời bi thương và đau đớn:\n \n“Được lắm, Nguyễn Nguyễn, nàng giỏi lắm.”\n \nKhi ta xoay người rời đi, bất chợt bị hắn gọi lại.\n \nGiọng nói hắn rất nhẹ:\n \n“Nếu bây giờ nàng là đại tiểu thư của Hầu phủ, nếu người cầu cưới nàng là ta, nàng sẽ đồng ý sao?”\n \nGiọng nói phía sau nhẹ đến không thể nghe rõ, mang theo chút mong đợi, như đang chờ đợi một tia hy vọng cuối cùng.\n \n“Sẽ không.”\n \nTa không quay đầu lại, dứt khoát bóp nát tia hy vọng cuối cùng của hắn.\n \nKhông hề dừng lại, ta bước nhanh về phía ánh sáng phía trước.\n \nỞ cửa lao, Lục Vân Cảnh đứng đó, hai tay chắp sau lưng, nghe thấy tiếng bước chân của ta, hắn quay đầu, nở nụ cười khẽ.\n \nTa cũng cười rạng rỡ, chạy về phía ánh sáng của đời mình.\n \n**** Hoàn chính văn ***",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/19het.html"
}