{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 18",
    "content": "Phía sau Hoàng đế, ánh mắt của Lục Vân Cảnh lướt qua ta, hắn lặng lẽ chớp mắt, khẽ động môi:\n \n“Khổ cực cho nàng rồi, nương tử.”\n \nBên này, Công chúa Xương Bình như không tin nổi vào mắt mình, hoảng loạn lật giở từng lá thư.\n \nĐó chính là những bức thư qua lại giữa nàng và Nhị hoàng tử.\n \nHoàng đế đau lòng mà nói:\n \n“Nếu không phải trẫm đích thân đến Hầu phủ Cảnh Dương, trẫm còn không nghĩ rằng ngươi lại cấu kết với Lục gia, tham gia vào việc tranh đoạt ngôi vị, âm mưu đoạt lấy ngai vàng của trẫm. Ngươi đây là mong trẫm c.h.ế.t hay sao?”\n \nNói đoạn, ánh mắt Hoàng đế lại nhìn về phía ta, biểu cảm có chút quái lạ:\n \n“Cảnh Hồi, nha đầu này, đã cùng Hầu gia nhận thân qua giọt máu. Giờ ngươi lại nói với trẫm rằng nàng không phải đại tiểu thư Hầu phủ, ngươi coi trẫm là kẻ ngốc sao?”\n \n“Hoàng huynh…”\n \nCông chúa Xương Bình sợ đến tái mặt, ngã khuỵu xuống đất.\n \nBên cạnh, Cảnh Nguyệt Như run rẩy không thốt nên lời.\n \nCòn Lục Vân Thâm, khi thì nhìn ta, khi thì nhìn Lục Vân Cảnh, ánh mắt ngây dại, bộ dạng như kẻ mất trí, ôm đầu :\n \n“Không thể nào, không thể nào…”\n \nTa và Lục Vân Cảnh nhìn nhau cùng nở một nụ cười.\n \nChúng ta chia ra hành động: ta giả vờ bị bắt, dẫn dụ Công chúa đến đối đầu với ta, còn Lục Vân Cảnh thì nhân cơ hội đó cùng Hoàng thượng vi hành đến Hầu phủ, vạch trần âm mưu hỗ trợ Nhị hoàng tử đoạt ngôi của Hầu phủ.\n \nSau chuyện đó, ta tựa vào người Lục Vân Cảnh, hỏi hắn :\n \n“Kế phu nhân nàng ta thân đã là Công chúa rồi, sao còn tham gia tranh đoạt ngôi vị?”\n \n“Còn Cảnh Nguyệt Như vừa bị hưu kia, tại sao nàng ta vẫn nguyện ý hợp tác với Lục Vân Thâm?”\n \nHắn khẽ thở dài:\n \n“Chắc là lòng tham không đáy. Với họ, tình cảm nhi nữ làm sao quan trọng bằng quyền lực?”\n \nNói đoạn, ánh mắt hắn trở nên thâm sâu, nhìn ta:\n \n“Nhị hoàng tử gần đây rất được lòng người, Lục Vân Thâm cũng nhờ đó mà trở nên kiêu ngạo, không biết rằng đó là cái bẫy của Hoàng thượng.\n \nHoàng thượng cố tình thả lỏng để thuận tiện nhổ cỏ tận gốc.”\n \n11\n \nNăm Chính Hòa thứ chín, Nhị hoàng tử bị xử trảm vì tội mưu phản.\n \nToàn bộ phe cánh của hắn đều bị thanh trừng.\n \nHầu phủ Cảnh Dương bị tịch biên và lưu đày, Công chúa Xương Bình bị đày đến chùa Quảng Lăng, sống đời tu hành bên ánh đèn xanh.\n \nChi thứ hai của nhà họ Lục vì tội ác chồng chất, bị tước bỏ tư cách kế vị, toàn bộ bị tống giam chờ ngày hành hình.\n \nChi thứ nhất của Lục Vân Cảnh, nhờ không tham gia tranh đoạt, lại lập công trong vụ án của Nhị hoàng tử, được Hoàng thượng đặc cách kế thừa tước vị Quốc công, trở thành Quốc công trẻ tuổi nhất Đại Lương.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/18.html"
}