{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 13",
    "content": "Hắn mím chặt môi mỏng, không nói thêm lời nào.\n \nMột lát sau, ta do dự mở miệng:\n \n“Nếu chàng muốn hòa ly, có thể chờ thêm một thời gian nữa được không? Ta hứa sẽ không làm chàng phải đợi lâu.”\n \nHắn nhìn thẳng vào ta, lặp lại câu nói ban nãy:\n \n“Eo của nàng không có vết bớt.”\n \n“Vậy nên, nàng không phải là nàng ấy.”\n \n“Nàng là Cảnh Hồi, không phải Nguyễn Nguyễn.”\n \nTrong lòng ta dâng lên một cảm giác khó tả, khẽ cười khổ:\n \n“Lục Vân Cảnh, ta không muốn lừa chàng.”\n \nTa không muốn chàng tự dối mình, cũng không muốn khi mọi chuyện lắng xuống, chàng phải chịu đau đớn khôn nguôi.\n \nTa chỉ hy vọng chàng coi như chưa biết gì, chờ ta xử lý xong mọi chuyện.\n \nHắn nhìn ta chăm chú, biểu cảm trên gương mặt không rõ vui buồn, một lúc lâu sau mới khẽ thở dài:\n \n“Nàng có phải cảm thấy ta yếu đuối bất tài, không giúp được gì cho nàng hay không ?Hoặc là nàng nghĩ ta dù có giúp, cũng chỉ chuốc lấy kết cục không ra gì phải không ?”\n \nTa ngẩn người, ngơ ngác nhìn hắn.\n \nHắn cúi đầu, ánh sáng xuyên qua tán cây lốm đốm rơi trên gương mặt hắn, ánh sáng và giọng nói hắn đều trở nên mơ hồ:\n \n“Giống như… kiếp trước?”\n \nToàn thân ta cứng lại, đôi mắt mở to đầy kinh ngạc.\n \nHắn đứng dậy, không cần dùng gậy cũng đã có thể chậm rãi bước đi.\n \nHắn dừng lại trước mặt ta, hơi cúi xuống, ánh mắt giao với ta:\n \n“Nàng nhờ ta đi tìm Thang thần y, lại tìm mọi cách thuyết phục mẫu thân ra khỏi phủ, tất cả đều để làm những việc này sao?”\n \n“Nàng sắp đặt để Lục Vân Thâm hưu thê, sau lại khiến hắn nhận ra nàng, rốt cục nàng đang muốn làm gì?”\n \nHắn nhìn thẳng vào mắt ta, từng chữ rõ ràng:\n \n“Nàng muốn khiến Lục Vân Thâm rơi vào tội đoạt thê của huynh trưởng, bị người đời phỉ nhổ, muốn hắn thân bại danh liệt, tay trắng chẳng còn gì, giống như kiếp trước ta đã từng.”\n \n“Nàng muốn báo thù cho chính mình ở kiếp trước, cũng muốn báo thù cho ta, đúng không?”\n \n“Bốp!”\n \nChén trà bên cạnh không biết từ lúc nào đã rơi xuống đất, trái tim trong lồng n.g.ự.c ta đập mạnh đến nỗi muốn nứt ra.\n \nTa há miệng, nhưng không thể thốt nên lời.\n \nMột lúc lâu sau, ta mới tìm lại được giọng nói của mình:\n \n“Chàng… cũng đã trọng sinh?”\n \nHắn khẽ gật đầu.\n \n“Từ khi nào?”\n \n“Từ ngày bái đường.”\n \n“Vậy chàng đã sớm nhận ra ta cũng trọng sinh?”\n \nHắn lắc đầu:\n \n“Ban đầu chỉ là nghi ngờ, đến vài ngày sau khi nàng nhờ ta đi tìm Thang thần y, lại đưa cho ta linh chi thảo mà nàng lấy từ Hầu phủ, ta mới thực sự chắc chắn.”\n \nKhuôn mặt ta thoáng nóng bừng.\n \nKiếp trước, Thang thần y xuất hiện quá muộn.\n \nKhi ấy bệnh tình của Lục Vân Cảnh đã trầm trọng, không chỉ đôi chân, ngay cả mạng sống cũng khó giữ được.\n \nTa vì hắn mà cầu thuốc, nhưng Lục Vân Thâm điên cuồng như dã thú.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/13.html"
}