{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 8",
    "content": "Hôn lễ được tổ chức vô cùng náo nhiệt, đồ cưới của huyện chủ kéo dài cả nửa con phố.\n \nGiữa tiếng chiêng trống rộn ràng, ta và Cảnh Nguyệt Như chính thức trở thành tẩu muội cùng phu gia.\n \nNàng ta vốn khinh thường xuất thân của ta, nay lại càng không thể vì gả vào Lục gia làm tẩu tẩu của nàng mà được nàng xem trọng hơn được.\n \nTa không tính toán với nàng ta bởi vì nàng ta có lẽ chưa biết những ngày tốt đẹp của mình vẫn còn ở phía trước.\n \nQuả nhiên, ngay trong ngày đại hôn, hai người đã cãi nhau một trận.\n \nNguyên do là vì chuyện Lục Vân Thâm thay huynh trưởng cùng ta bái đường, hai người lời qua tiếng lại, nhắc tới cả việc hắn đột ngột rời đi có phải vì để gặp kẻ không ra gì.\n \nLúc đầu, Lục Vân Thâm nhẫn nhịn dỗ dành, nhưng khi nhắc đến chuyện ấy, hắn không kiềm chế được, sắc mặt thay đổi.\n \nCảnh Nguyệt Như càng thêm chắc chắn phán đoán của mình là đúng, khóc lóc đòi hắn cho một lời giải thích.\n \nLục Vân Thâm phiền không chịu nổi, giận dữ bỏ sang thư phòng ngủ.\n \nSáng sớm hôm sau, Cảnh Nguyệt Như liền đòi về Hầu phủ.\n \nTất cả những chuyện này đều do Lâm bà kể lại cho ta.\n \nLâm bà là người mà bà bà ta ban cho ta, Lâm bà từ nhỏ sống trong phủ nên mọi việc trong phủ bà luôn rõ ràng.\n \nBà cười tủm tỉm nói:\n \n“Đại nãi nãi, nhị tiểu thư của người quả thật là một người giỏi gây chuyện.”\n \n“Giờ đây nàng đang khóc lóc trong phòng lão phu nhân, người có muốn đi xem náo nhiệt không?”\n \nTa khẽ lắc đầu.\n \nChuyện Lục Vân Thâm nuôi ngoại thất rồi c.h.ế.t đi chỉ có Quốc công phủ biết, Cảnh Nguyệt Như không hay lại vô tình chạm vào nỗi đau của hắn, chẳng trách hắn không vui.\n \nKiếp trước, bọn họ chưa từng gây ồn ào như vậy.\n \nLúc đó, không có chuyện thay bái đường, Cảnh Nguyệt Như dồn hết tâm tư vào ý trung nhân, Lục Vân Thâm cũng mãn nguyện cưới quý nữ, tình cảm giữa hai người họ vô cùng thắm thiết.\n \nCho đến khi Cảnh Nguyệt Như có thai, Lục Vân Thâm muốn nạp ta vào cửa, mối quan hệ giữa họ mới xuất hiện vết nứt.\n \nDù vậy, vì cảm giác tội lỗi, hắn vẫn hết mực chiều chuộng chính thất.\n \nNgay cả khi nàng bắt ta uống thuốc phá thai, hắn cũng khuyên ta nhẫn nhịn.\n \nHắn lặp đi lặp lại lời dạy bảo ta rằng, con người sinh ra đã phân chia giai cấp, số phận của ta là như vậy nên luôn bảo ta hãy nhận mệnh.\n \nVề sau, khi hắn có thê đẹp, thiếp ngoan, lại sinh được con trai trưởng, đang lúc đắc ý nhất, ta liền giáng cho hắn một đòn chí mạng, khiến hắn không thể chấp nhận nổi.\n \nKiếp này, có lẽ tình cảm của bọn họ lại khó mà tốt đẹp trở lại.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/8.html"
}