{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 10",
    "content": "07\n \nTin tức Lục Vân Thâm muốn hưu thê đến bất ngờ khiến toàn gia không kịp chuẩn bị.\n \nKhi đó, ta đang chải tóc thì Lâm bà bà hốt hoảng chạy đến:\n \n“Đại nãi nãi mau ra xem, phía trước náo loạn dữ lắm!”\n \nTay cầm lược của ta khựng lại, khuôn mặt trong gương đồng mang theo nụ cười nhẹ, bên môi hiện lên một đường cong mỏng manh:\n \n“Được.”\n \nGiọng nói của Lâm bà bà dồn dập, rõ ràng:\n \n“Nhị công tử phát hiện trên tay hầu gái Hồng Tú của huyện chủ có một chuỗi ngọc trai đông châu.”\n \n“Chuỗi ngọc đó giống hệt với chuỗi được tìm thấy ở nơi cố nhân đã mất của nhị công tử.”\n \n“Nhị công tử nghi huyện chủ đã sớm phát hiện cố nhân của mình, không chỉ đem nàng sống sờ sờ thiêu chết, còn quay lại giả vờ diễn kịch trong phủ.”\n \n“Cố nhân kia là người mà nhị công tử yêu quý nhất, từ sau khi nàng qua đời, nhị công tử như mất hết tinh thần. Nay phát hiện chuyện này là do huyện chủ làm, hắn không thể nhịn nữa nên nhất quyết đòi muốn hưu thê.”\n \nKhi ta đến nơi, trước mắt là cảnh tượng hỗn độn.\n \nĐúng như lời Lâm bà bà, mọi chuyện đã rối loạn hết lên.\n \nLục Vân Thâm mặt mày u ám nói :\n \n“Ta đã cho người điều tra qua, Hồng Tú thời điểm đó có đến Thanh Vân trấn, nàng ta đến đó làm gì? Chuỗi ngọc của nàng ta tại sao lại ở trong sân viện của Nguyễn Nguyễn ?”\n \n“Rõ ràng là ngươi, đồ đàn bà độc ác vì ghen tuông mà hại c.h.ế.t Nguyễn Nguyễn của ta!”\n \nTa cúi mắt, chuỗi ngọc đó là do ta cố tình lấy từ Hồng Tú sau khi trở về Hầu phủ, sau đó bỏ lại trong sân viện ở Tứ Quý Hẻm để Lục Vân Thâm tìm thấy.\n \nCòn việc Hồng Tú đến Thanh Vân trấn là bởi sau lưng nàng có chủ nhân khác sai bảo, yêu cầu nàng làm vài chuyện mờ ám.\n \nHồng Tú không thể biện bạch, chỉ quỳ xuống đất liên tục kêu oan.\n \nCảnh Nguyệt Như nổi điên, không ngừng đánh nàng ta:\n \n“Tiện nhân, ngươi không phải nói là về quê sao? Ngươi đến Thanh Vân trấn làm gì, ngươi muốn hại c.h.ế.t ta sao!”\n \n“Ngươi nói đi, rốt cuộc ngươi làm gì ở đó?”\n \nBị ép đến đường cùng, Hồng Tú không thể khai ra chủ nhân đứng sau, đột nhiên cắn răng, lao đầu vào cây mà chết.\n \nCái c.h.ế.t của nàng ta càng làm vững chắc tội danh của Cảnh Nguyệt Như.\n \nMặt Lục Vân Thâm tái nhợt, khóe môi lạnh như băng, ánh mắt đen như mực, vằn lên tia m.á.u kinh hãi, lạnh lùng thốt ra hai chữ:\n \n“Độc phụ!”\n \nCảnh Nguyệt Như nghe vậy hét lên:\n \n“Lục Vân Thâm, ngươi dám bỏ ta sao? Ta còn chưa chê ngươi nuôi ngoại thất ngược lại bây giờ ngươi lại dám ruồng bỏ ta?”",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/10.html"
}