{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 3",
    "content": "Trong tiểu viện nhỏ hẻm Tứ Quý, hắn thường tựa đầu nằm nghiêng, lười biếng mà tùy tiện trêu đùa ta:\n \n“Nguyễn Nguyễn, múa một khúc cho gia xem nào.”\n \nKhúc múa chưa xong, tà váy đã bị xé loạn, người liền bị kéo lên giường.\n \nKiếp trước, sau khi ta gả cho hắn làm thiếp, hắn càng mặc kệ tân phu nhân  hành hạ ta.\n \nCoi ta như một vũ cơ mua vui, lúc ta khóc lóc nói không muốn, hắn nhíu mày trách mắng:\n \n“Nguyễn Nguyễn, ngươi thân là thiếp thất, sao có thể không kính trọng chính thất ?”\n \nThấy ta không đáp, hắn lại nhẹ giọng dụ dỗ:\n \n“Ngươi ngoan một chút, đừng ỷ vào sự sủng ái của gia mà làm càn, cũng đừng để gia khó xử, được không?”\n \nĐánh một bạt tai, lại cho một quả táo ngọt, hắn nhiều lần nhấn mạnh muốn ta nhận rõ thân phận.\n \nPhảng phất như kẻ thấp hèn như ta, sinh ra chút bất mãn đã là tội lớn.\n \nHồi ức trở lại, ta cúi đầu, lòng bàn tay đẫm mồ hôi.\n \nNghi thức rườm rà vẫn tiếp tục, sau khi dập đầu bái phụ mẫu, Lục Vân Thâm đưa ta lên kiệu hoa.\n \nKhi qua một góc đường, ta thấy nhị muội vội vã chạy tới.\n \nNàng là đích nữ do công chúa sinh ra, vốn là đại tiểu thư của Hầu phủ.\n \nVì muốn gả cho Lục Vân Thâm, nàng cam nguyện nhường lại danh phận đại tiểu thư.\n \nGiờ đây, nàng hoặc oán hận nhìn ý trung nhân, hoặc giận dữ lườm ta.\n \nNgười trong lòng mình lại đi rước dâu cho kẻ khác, quả thực không dễ chịu chút nào.\n \nQuả nhiên, Lục Vân Thâm nhìn ta đầy áy náy, rồi bước tới bên nàng.\n \nTai ta thính, nghe loáng thoáng những câu như “nuôi dưỡng ở trang viên”, “không xứng lộ diện”, “không sánh được với nàng dù chỉ một phần”….\n \nPhải rồi, Hầu phủ tuyên bố với bên ngoài rằng, ta là nữ nhi duy nhất của chính thất quá cố, sinh ra sức khỏe yếu nên được nuôi dưỡng ở trang viên ngoại ô .\n \nTiếp theo là những lời ngọt ngào của hắn thốt ra nhanh chóng khiến nhị muội thay đổi sắc mặt từ giận dữ đến ngại ngùng e thẹn.\n \nTa lặng lẽ di chuyển cách xa một chút, tài dỗ dành nữ nhân của Lục Vân Thâm ta đã sớm biết rõ.\n \nSự đời trớ trêu thay người Lục Vân Thâm muốn cưới chính là nhị muội của ta.\n \nKiếp trước khi biết chuyện này, ta hoàn toàn sụp đổ.\n \nHầu phủ vứt bỏ ta, Lục Vân Thâm cũng vứt bỏ ta, những gì họ trân trọng đều dành cho nhị muội của ta.\n \nCho đến khi ta không nhịn được nữa, vạch trần thân phận thật của mình, rốt cuộc tự đưa bản thân vào tuyệt cảnh.\n \nKhông biết kiếp này, ta thay đổi gả cho huynh trưởng của hắn, liệu hắn và nhị muội có còn ân ái như xưa chăng ?\n \n03\n \nKiệu hoa đến Quốc công phủ khi ánh nắng vừa rực rỡ.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/3.html"
}