{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 4",
    "content": "Đến gần giờ bái đường, ta vẫn chưa thấy Lục Vân Cảnh.\n \nBà bà ngồi trên cao, sắc mặt không mấy dễ chịu.\n \nLại chờ thêm một hồi, cuối cùng có người xuất hiện.\n \nVẫn là Lục Vân Thâm.\n \nHắn vẻ mặt tự nhiên:\n \n“Huynh trưởng thân thể không tiện, ta thay huynh ấy bái đường.”\n \nToàn thân ta cứng đờ.\n \nHắn liếc ta một cái đầy ẩn ý, giọng nói hạ thấp:\n \n“Huynh trưởng không thể đi lại, bá mẫu không muốn để huynh ấy mất mặt trước mọi người, nên mới nhờ cậy ta.”\n \nTa cúi đầu, lòng có chút chua xót.\n \nĐúng vậy, Lục Vân Cảnh xưa nay không thích xuất hiện trước mặt người khác.\n \nTục lệ huynh đệ thay bái đường ở Đại Lương từ lâu đã có.\n \nNếu tân lang không tiện, để tỏ lòng kính trọng với ngoại gia thì nhà phu gia có thể nhờ huynh đệ thay mặt bái đường.\n \nNếu không hài lòng với hôn sự, thậm chí có thể bái đường với một con gà trống.\n \nTa cũng không có gì để nói, nhưng nha hoàn sau lưng lại trừng lớn mắt.\n \nNàng bất ngờ lao tới bên Lục Vân Thâm, nhỏ giọng nói:\n \n“Không được đâu, công tử, huyện chủ đã dặn kỹ, không cho người bái đường với bất kỳ ai khác. Hay là mời một con gà trống cũng được?”\n \nHuyện  chính là nhị muội của ta.\n \nLục Vân Thâm mất kiên nhẫn:\n \n“Chỉ là một nghi thức mà thôi, ta đã đồng ý với bá mẫu. Còn về huyện chủ, ta sẽ tự giải thích.”\n \nNói đoạn, hắn đẩy tay nha hoàn đang cản đường ra sải bước tiến lên.\n \nTa khẽ vỗ tay vào tay hỉ nương, rồi cũng bước theo sau.\n \nLục Vân Thâm tự nhận là quân tử, tự nhiên không thể làm chuyện thất tín với người.\n \nHơn nữa, ta nhìn ra được, bà bà tương lai tuy không quá yêu thích ta, nhưng cũng không muốn khiến ta mất mặt.\n \nTa tự nhiên nguyện ý phối hợp.\n \nGiờ lành đã đến, lễ nhạc vang lên.\n \n“Nhất bái thiên địa——”\n \nTa cùng Lục Vân Thâm nắm lấy dải lụa đỏ, đồng loạt quỳ xuống đất.\n \n” Nhị bái cao đường——”\n \nTa mắt nhìn thẳng, để mặc hỉ nương dìu ta đứng lên, lại quỳ xuống.\n \nNgay lúc đó, một tiếng gọi kinh hoàng đầy lo lắng làm chân ta khựng lại.\n \n“Công tử!”\n \nCó người vội vã chạy tới, không màng quan khách đầy nhà, ghé sát tai Lục Vân Thâm nói nhỏ:\n \n“Biệt viện xảy ra hỏa hoạn, Nguyễn Nguyễn cô nương… không còn nữa!”\n \nQua lớp khăn voan, ta thấy rõ đồng tử hắn co rút, thân mình khẽ lảo đảo, gần như đứng không vững.\n \nTay hắn siết chặt dải lụa đỏ, sức nặng trong tay ta chợt nhẹ đi, hóa ra là hắn đã buông lơi sợi dây từ khi nào.\n \n“Vân Thâm?”\n \nLục đại nhân bên cạnh thoáng hiện vẻ nghi hoặc.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/4.html"
}