{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 1",
    "content": "01\n \nVào ngày ta biết được thân thế của mình cũng là lúc ta được ông trời ưu ái cho ta cơ hội mở mắt trùng sinh lần nữa.\n \nTa là đại tiểu thư của Cảnh Dương Hầu phủ.\n \nChuyện này là do Lâm bà bà trước lúc lâm chung đã nói với ta.\n \nBà nói rằng phụ thân ta vì muốn cưới công chúa, không chỉ bức tử phụ mẫu ta mà còn định dìm c.h.ế.t ta ngay khi ta vừa lọt lòng.\n \nLâm bà bà thương cảm ta nên đã lén cứu ta rồi nuôi nấng như cháu ruột của mình .\n \nĐáng tiếc, bà bà tuổi cao sức yếu, nhi tử và tức phụ của bà không thích ta lại không ưa thích ta. Chúng dùng mười lượng bạc bán ta làm ngoại thất cho Lục Vân Thâm.\n \nNăm ta mười bảy tuổi, Lâm bà bà bệnh trở nặng, ta đến gặp bà lần cuối.\n \nTrước lúc xuôi tay, bà bà nắm c.h.ặ.t t.a.y ta, nước mắt lưng tròng :\n \n“Ta có lỗi với con, có lỗi với phụ mẫu con.”\n \nKhi ấy ta mới biết, hóa ra mình vốn là đại tiểu thư của Hầu phủ.\n \nLâm bà bà vốn là người của mẫu thân ta, nhưng đã bị phụ thân ta mua chuộc từ sớm.\n \nĐến khi phải tự tay dìm c.h.ế.t ta, bà bà thấy lương tâm cắn rứt nên cứu ta một mạng.\n \nBà nói bà đã gửi thư tín cho phụ thân ta, hy vọng ông niệm tình m.á.u mủ mà đón ta trở về Hầu phủ, như vậy ở dưới suối vàng bà mới có thể gặp lại mẫu thân ta.\n \nĐáng tiếc thay cho đến khi bà qua đời mà người Hầu phủ vẫn không đến, bà đành mang theo nỗi hận mà rời khỏi cõi trần.\n \nLúc bấy giờ, Lục Vân Thâm đang tất bật chuẩn bị lễ thành thân với vị quý nữ kia.\n \nLần này, ta sẽ không quay lại viện rồi chỉ biết ngây ngốc chờ đợi Lục Văn Thâm như kiếp trước nữa mà ta sẽ ở lại đây lo liệu hậu sự cho bà bà.\n \nKiếp trước, vì oán trách Lâm bà bà nên ta sớm rời đi để bỏ lỡ mất thời điểm Hầu phủ đến đón.\n \nNhi tử và tức phụ của bà sợ Hầu phủ truy cứu, liền bịa rằng ta đã gả cho một thương nhân giàu có ở phương xa.\n \nNgười Hầu phủ nghe vậy thất vọng liền không ở lại lâu mà rời đi.\n \nCòn ta, thực tế đang ngồi kiệu nhỏ đi vào cửa sau của Lục gia, bắt đầu một đời đau khổ.\n \nVậy nên kiếp này, vận mệnh của ta, ta nhất định tự mình làm chủ.\n \nVài ngày sau đó, người Hầu phủ quả nhiên đã tới.\n \nKhi thấy ta, quản gia đứng đầu tươi cười nói:\n \n“Đại tiểu thư mạnh khỏe chứ, phu nhân đã định cho tiểu thư một mối hôn sự tốt, mong tiểu thư trở về Hầu phủ chuẩn bị xuất giá.”\n \nPhu thê nhà Lâm gia sợ hãi đến nỗi run rẩy, nhưng không dám hé răng về chuyện từng bán ta làm ngoại thất.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/1.html"
}