{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 11",
    "content": "“Đừng nói ta không đụng đến ngoại thất của ngươi, kể cả ta đã thiêu c.h.ế.t nàng thì đã sao? Ngươi không sợ ta làm lớn chuyện này đến tận hoàng cung sao?”\n \nSân viện rộng lớn chỉ còn nghe thấy tiếng gào thét của nàng, ngay cả Lục lão phu nhân cũng trầm mặc không nói.\n \nMột nhi tức ngông cuồng như thế, giữ lại trong phủ e rằng chỉ gây thêm sóng gió.\n \nVì danh tiếng của Hầu phủ, Cảnh Nguyệt Như cuối cùng chọn cách hòa ly.\n \nNgày nàng rời khỏi phủ, Quốc công phủ phái ta đi tiễn.\n \nThấy nàng ta vươn cổ nhìn vào trong, ta nhẹ giọng nói:\n \n“Đừng nhìn nữa, nhị công tử sẽ không đến tiễn ngươi đâu.”\n \nCảnh Nguyệt Như thu lại ánh mắt, hận thù nhìn chằm chằm ta:\n \n“Quốc công phủ không có kẻ nào tốt đẹp cả. Chờ đấy, phu quân tàn tật kia của ngươi cũng chẳng sống được bao lâu đâu.”\n \nSắc mặt ta thoáng trầm xuống, sau đó khẽ nhếch môi cười ghé sát tai nàng cố tình nói:\n \n“Lục Vân Thâm vì một ngoại thất mà bỏ rơi ngươi, nhị muội à, đây là chuyện cười đầu tiên ở kinh thành đó.”\n \n“Ngươi——” nàng nghiến răng, mắt rực lửa.\n \nNàng vốn yêu Lục Vân Thâm sâu đậm, nay bị người trong lòng nhục mạ như vậy, nỗi đau của nàng đã không thể diễn tả bằng lời.\n \nLời nói của ta như một nhát d.a.o chí mạng đ.â.m thẳng vào tim nàng.\n \nNàng giận đến toàn thân run rẩy, ánh mắt như mãnh thú, dường như muốn xé nát ta.\n \nCuối cùng, nàng không nhịn được nữa, lao tới tát ta một cái.\n \nTa nghiêng đầu tránh, nàng ta vồ hụt lại càng thêm tức giận, động tác lại càng dữ dội.\n \nTa lùi một bước, nha hoàn phía sau lập tức khống chế nàng, nhét thẳng vào trong xe ngựa.\n \nĐến khi xe ngựa đi xa dần, ta khẽ nhún vai, tiện tay tháo xuống chiếc khăn voan bị móng tay nàng cào rách, chỉnh lại mái tóc dài hơi rối, giọng nói đầy phấn khởi:\n \n“Đi thôi, chúng ta đến Tú Bảo Các dạo một vòng.”\n \nKhông ngờ vừa xoay người, lại đụng phải một gương mặt đầy vẻ không thể tin nổi.\n \nLục Vân Thâm đứng bất động tại chỗ, ánh mắt nhìn chằm chằm vào ta, tràn ngập nghi hoặc lẫn vui mừng, rất nhanh liền chuyển thành giận dữ và oán hận.\n \nĐôi mắt hắn đỏ ngầu, ánh nhìn như khóa chặt trên người ta, lồng n.g.ự.c phập phồng dữ dội, gần như gằn từng chữ qua kẽ răng:\n \n“Tẩu——tẩu?”\n \n08\n \nGiọng điệu khàn khàn tựa rắn độc làm ta toàn thân run lên.\n \nTa cắn chặt môi suy nghĩ cách thoát thân.\n \nThật không ngờ, hắn lại đột ngột quay về.\n \nHắn như con thú bị chọc giận, không màng nha hoàn xung quanh, kéo mạnh ta vào góc tường, áp ta chặt lên bức tường, gương mặt đầy dữ tợn:\n \n“Nguyễn Nguyễn, nàng dám dấu ta mà gả cho người khác sao?”",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/11.html"
}