{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 2",
    "content": "Ta nhìn dải lụa trắng tung bay ngoài cửa sổ, không chút do dự mà gật đầu đồng ý.\n \nViệc Hầu phủ bất ngờ thừa nhận ta đương nhiên không phải không có lý do.\n \nHôn sự này chắc chắn ẩn chứa vấn đề.\n \nTa biết rõ điều đó, nhưng ta không bận tâm.\n \n Ta có những mối thù cần báo, cũng có những ân tình cần phải trả.\n \n02\n \nNgười ta sắp gả là huynh trưởng của Lục Vân Thâm.\n \nĐến khi tới Hầu phủ, họ mới chịu nói rõ.\n \nHầu phủ và Quốc công phủ từ lâu đã có hôn ước.\n \nNgười được định là đại tiểu thư của Hầu phủ và đại thiếu gia của Lục gia.\n \nNhưng cơ ngơi Đại phòng của Lục gia suy yếu, đại thiếu gia lại ốm yếu bệnh tật, không thể đi lại.\n \nĐại tiểu thư liền nhắm đến nhị công tử trẻ trung tài giỏi, là người của chi nhỏ Lục gia .\n \nNhưng bị Lục gia đại phu nhân làm lớn chuyện nên phụ thân ta vì muốn tránh điều tiếng mới nhận lại ta, người Trưởng nữ này để gả cho Lục gia đại thiếu gia hoàn thành hôn ước .\n \nCông chúa kế mẫu quan sát ta từ trên cao xuống như thể đang quan sát một vật phẩm không đáng giá:\n \n“Dẫu là một kẻ tàn phế, cũng coi như là phúc phần cho ngươi.”\n \n“So với việc ngươi gả cho nông phu ở chốn thôn quê làm thiếp thì đây đã là tốt hơn nhiều.”\n \nTa cúi đầu, lời này quả không sai.\n \nGả cho Lục Vân Cảnh quả thực hơn làm thiếp cho Lục Vân Thâm rất nhiều.\n \nNghĩ đến người kia, lòng ta bỗng dâng lên từng cơn đau đớn.\n \nKiếp trước, ta làm thiếp cho Lục Vân Thâm đến đường cùng không lối thoát, đành phải bày mưu hại Lục Vân Cảnh.\n \nKhi ấy, chàng nhẹ nhàng khoác áo cho ta, ánh đèn mờ nhạt phủ lên dung nhan chàng một lớp bóng u buồn.\n \nChàng quay đầu, không dám nhìn ta, nhưng giọng nói vẫn dịu dàng như thuở nào:\n \n“Nguyễn Nguyễn, việc này chúng ta không nên làm.”\n \n“Ta sẽ giúp nàng, không cần nàng phải thế này.”\n \nVề sau, danh tiếng chàng bị hủy hoại, bị trục xuất khỏi Lục gia, tất cả điều này đều do ta mà ra.\n \nTa nhắm mắt, lòng thầm hứa kiếp này sẽ không để chàng bước vào vết xe đổ đó.\n \nNgày thành thân, người tới đón dâu là Lục Vân Thâm.\n \nLục Vân Cảnh không tiện đi lại, đệ thay huynh tiếp đón tân nương cũng là lẽ thường tình.\n \nTa đội khăn voan đỏ, nhìn nam tử trước mặt cao lớn lạ lẫm mà cũng quen thuộc.\n \nHắn chắp tay cúi chào, ôn tồn nói:\n \n“Huynh trưởng bất tiện nên tiểu đệ thay mặt tới đón dâu, vẫn mong tiểu thư chớ trách.”\n \nTa khẽ mím môi, nhẹ nhàng lắc đầu.\n \nDáng vẻ lễ độ thế này, ta chưa từng thấy ở hắn bao giờ.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/2.html"
}