{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 14",
    "content": "Hắn căm hận ta vì một nam nhân khác mà cầu xin, ngay trước mặt Lục Vân Cảnh, hắn ném linh chi thảo có thể cứu mạng vào hỏa lò.\n \nLoại thảo dược này vốn là sính lễ của Cảnh Nguyệt Như, nên sau khi trọng sinh, ta sớm đổi lấy nó, đặt vào trong của hồi môn của mình.\n \nHắn khẽ mỉm cười, bàn tay nhẹ nhàng vuốt qua gương mặt ta.\n \n“Nguyễn Nguyễn, cảm ơn nàng vì tất cả những gì nàng đã làm cho ta. Ta rất vui mừng.”\n \n“Nhưng Nguyễn Nguyễn, về sau nàng định thế nào?”\n \n“Lục Vân Thâm thân bại danh liệt, vậy còn nàng sẽ có kết cục ra sao? Nàng muốn cùng hắn đồng quy vu tận, nàng làm như vậy liệu có đáng không?”\n \nTa nhắm mắt lại.\n \nCó lẽ, thật sự là không đáng.\n \nNhưng ta không còn cách nào tốt hơn.\n \nĐây đã là cách tốt nhất mà một nữ tử yếu đuối như ta có thể làm được.\n \nMột hơi ấm bao phủ lấy ta, Lục Vân Cảnh cẩn thận kéo ta vào lòng.\n \n“Hãy tin ta thêm một lần nữa, được không?”\n \n“Mối thù của chúng ta để ta trả, đừng dùng cách hy sinh chính mình nữa, được không?”\n \nTa nghẹn ngào, hồi lâu sau mới khẽ gật đầu.\n \n09\n \nĐêm ấy, chúng ta đã nói rất nhiều, từ kiếp trước cho đến kiếp này.\n \nKiếp trước, sau khi biết được thân thế của mình, ta ôm tràn đầy hy vọng mong đợi Hầu phủ đến đón.\n \nNhưng đến khi ta được gả vào Lục gia, vẫn không một ai tìm đến ta.\n \nVề sau, ta mới biết phu thê nhà Lâm gia vì sợ bị truy cứu, không chỉ che giấu việc bán ta làm ngoại thất, mà còn lặng lẽ bỏ trốn .\n \nTa ngày ngày đối mặt với người muội cùng phụ khác mẫu, chịu đủ mọi nhục nhã từ nàng.\n \nCuối cùng, khi Lục Vân Thâm lại một lần nữa vì nàng mà sỉ nhục ta, ta không nhịn được, khóc lóc vạch trần thân thế của mình.\n \nTa biết làm như vậy có rủi ro, nhưng không ngờ bọn họ sau một hồi kinh ngạc liền lập tức nhốt ta lại.\n \nĐợi đến khi Cảnh Nguyệt Như từ Hầu phủ quay về, một chén rượu độc được đặt trước mặt ta.\n \nHầu phủ không thể dung chứa một đại tiểu thư từng làm ngoại thất, lại làm thiếp, ta chỉ có một con đường là chết.\n \nNàng ta nhìn ta, nở nụ cười băng giá:\n \n“Hóa ra lại là tỷ tỷ, chỉ là nếu tỷ có thể nhẫn nhịn tiếp tục sống như trước thì cũng có thể sống yên ổn. Nhưng giờ đây, chỉ còn một con đường c.h.ế.t mà thôi.”\n \nNhưng ta vẫn không c.h.ế.t được, bởi Lục Vân Thâm đã cứu ta.\n \nSắc mặt của Cảnh Nguyệt Như rất khó coi, hai người xảy ra một trận cãi vã kịch liệt.\n \nCuối cùng, Lục Vân Thâm thắng.\n \nHắn tuyên bố ra bên ngoài rằng ta đã phát điên, nhốt ta vào Lãnh Minh Viện hẻo lánh, cả đời không được bước chân ra ngoài.\n \nĐêm ấy, hắn rất tức giận, hành động thô bạo suýt đoạt đi nửa mạng của ta.\n \nHắn bóp cằm ta, ánh mắt đầy sự tàn nhẫn:",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/14.html"
}