{
    "id": "125",
    "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-8.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-7.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-6.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-5.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-4.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-3.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-2.html",
        "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta có thể nhìn thấy tag thiết lập nhân vật trên đầu của mỗi người trong hậu cung.\n \nHoàng thượng là “Vì nước mà làm việc lớn”.\n \nHoàng hậu là “Đại nữ chủ người bình đạm như cúc”.\n \n(Bình đạm như cúc: (Lạc hoa vô ngôn nhân đạm như cúc) ý chỉ  yêu thích sự đơn giản  danh vọng tiền tài   mưu cầu cao đối với cuộc sống thích sự bình yên lặng lẽ nhưng nội tâm kiên cường bất khuất)\n \nQuý phi là \"Không từ thủ đoạn bò lên trên”.\n \nVì che giấu bí mật này, ta không ngừng cố gắng, cuối cùng cũng chịu đựng được đến một ngày trước khi cung nữ được ra cung.\n \nNào biết một đạo khẩu dụ đưa xuống, chỉ hôn ta cho thị vệ ngự tiền Tống Tu.\n \nGả thì gả đi, rời xa được mấy vụ phân tranh bão táp mưa sa trong cung là được rồi.\n \nNhưng khoảnh khắc khăn trùm đầu được vén lên, ta sợ tới mức té lộn mèo xuống đất.\n \nTrên trán Tống Tu hiện một chuỗi dài như sớ:\n \n\"Ánh trăng sáng của Hoàng hậu + mối tình đầu của quý phi + đối tượng trong bê bối tình ái với đức phi\".\n \nVị huynh đệ này làm sao sống sót trong cung được vậy?\n \n(...)",
    "chapters": [
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 8",
            "content": "Ngay cả một tiểu cung nữ như ta cũng có thể nhìn ra nét giống nhau, Hoàng thượng và Hoàng hậu là vợ chồng kết tóc, càng liếc mắt một cái là nhận ra ngay.\nKhuôn mặt trẻ trung xinh đẹp của Thanh Mai khiến hắn nhớ đến Hoàng hậu năm xưa và tình cảm đã từng có giữa bọn họ.\nVì vậy mấy ngày liền, Hoàng thượng đều không vào hậu cung.\nHôm nay, tiểu thái giám lặng lẽ đến báo tin, nói Hoàng thượng dặn Ngự thiện phòng làm mấy món ăn, đều là món Hoàng hậu nương nương thích ăn trước kia.\nHuệ phi nương nương cúi đầu trầm ngâm một lúc, hỏi ta:\n\"Tên phu quân hết thời như quỷ của ngươi, hình như vẫn còn nhớ nhung Hoàng hậu?\"\n\"Vậy thì cho hắn một cơ hội đi.\"\nViệc này không khó, thậm chí không cần phải truyền lời cho Tống Tu.\nChỉ cần bảo Hoán Y cục đưa chăn đệm đến cung Lục Thường Tại, vừa gấp vừa nhiều.\nLục Thường Tại không được sủng ái, loại việc này vừa mệt lại không được lợi gì, rất có thể sẽ giao cho Tống Tu làm.\nLục Thường Tại vốn đã thân thiết với Hoàng hậu, gặp Tống Tu cũng một lòng son sắt với Hoàng hậu, khó tránh khỏi nói vài câu.\nKhông chừng còn ôm nhau khóc lóc thảm thiết.\nMà thật trùng hợp, trên đường từ cung Lục Thường Tại về Hoán Y cục, vừa vặn có một ngã ba, thông thẳng đến lãnh cung nơi Hoàng hậu ở.\nChưa từng có ai xúi giục Tống Tu.\nNếu hắn an phận thủ thường thì sẽ không đến lãnh cung.\nNếu Hoàng hậu an phận thủ thường thì dù Tống Tu có đến, cũng không nói chuyện được.\n\"Bản cung mệt rồi, ngươi hầu hạ nghỉ ngơi đi.\"\nTa cúi đầu vâng dạ, đỡ Huệ phi nương nương trở về tẩm điện rồi quay đầu nhìn về phía lãnh cung.\nKhông biết hai người này, có thể cho Huệ phi một bất ngờ hay không.\nChăn đệm là bảo đưa vào buổi trưa, Tống Tu là mất tích vào buổi tối.\nHoàng thượng mở tiệc chiêu đãi các vị thân vương, thấy trên bàn tiệc bày những món ăn Hoàng hậu nương nương thích ăn trước kia, xúc cảnh sinh tình, nhớ lại chuyện cũ với Hoàng hậu.\nHắn nhất thời hứng thú, sai người xách hộp đựng thức ăn đến thăm nàng ta.\nVừa đúng lúc.\nNhìn thấy Hoàng hậu và Tống Tu \"cầm tay nhìn nhau lệ rơi đầy mặt\" trong hậu viện lãnh cung.\nTuy sau đó Hoàng hậu hết lần này đến lần khác giải thích, là nàng bị ngã khi đang trồng hoa, Tống Tu chỉ đỡ nàng dậy thôi.\nNhưng mũ trên đầu Hoàng thượng đã xanh hơn cả lá trong vườn rồi.\nLần này Hoàng thượng không để ý đến lời uy h.i.ế.p của Hoàng hậu nương nương, trực tiếp lôi Tống Tu ra chém.\nHoàng hậu vừa gào thét \"Nếu g.i.ế.c hắn thì g.i.ế.c ta trước\".\nNhưng đến lúc khi t.h.i t.h.ể của Tống Tu đã lạnh ngắt thì nàng ta vẫn đang mở to mắt, ngây ngốc đứng sừng sững trong sân nhìn Hoàng thượng.\n\"Tình lang thời trẻ của thần thiếp, cuối cùng cũng ra đi rồi.\"\nSau câu nói này, hai mươi năm sau, Hoàng thượng không bao giờ bước chân vào lãnh cung nữa.\nTa cuối cùng cũng được tự do hoàn toàn.\nTuy Tống Tu đã sớm thành Tống công công nhưng hôn ước của hai ta vẫn còn đó, do thiên tử ban hôn, quan phủ ghi chép rõ ràng.\nTa lúc nào cũng lo lắng đề phòng, sợ Tống Tu lúc nào đó gây chuyện, lại liên lụy đến ta.\nCũng sợ ta chung quy vẫn là con dâu Tống gia, nữ nhi xuất giá tòng phu, dẫu phu quân có c.h.ế.t cũng phải nghe mẹ chồng sai khiến.\nMay thay Huệ phi nương nương là người làm việc thực tế.\nNhân lúc Hoàng thượng buồn phiền, uống rượu ở chỗ Huệ phi nương nương, nương nương liền thuận miệng nhắc tới một câu.\n\"A Hứa cũng là người đáng thương, lúc được Hoàng thượng ban hôn thì vui mừng khôn xiết, phu quân lại chẳng bao giờ về nhà.\"\n\"Khổ thân nàng ấy ở chỗ ta cần cù chăm chỉ, kiếm được chút tiền thưởng cũng đều để dành bù đắp cho bà già.\"\nGiọng nàng ôn nhu, lại có vài phần oán trách, Hoàng thượng rất thích kiểu này.\nThế là Hoàng thượng ừ một tiếng, nói:\n\"Nếu nàng thích, vậy thì gọi về đi.\"\nLời vua như ban.\nTa và Tống Tu cùng Tống gia chẳng còn dây dưa gì nữa.\nNhìn tag thiết lập \"nữ phụ hám giàu chê nghèo\" trên đỉnh đầu ta trong gương dần dần biến mất, ta cuối cùng cũng nở nụ cười nhẹ nhõm.\nTa thà làm một cung nữ nhỏ bé, sống một cuộc sống tẻ nhạt ngày qua ngày trong cung, cũng không muốn làm đá kê chân cho tình yêu vĩ đại của Tống Tu, làm pháo hôi trong cốt truyện thăng trầm của bọn họ.\nNữ tử chưa chắc đã phải lấy chồng.\nTa góa chồng, lại được Huệ phi nương nương ân sủng, trong danh sách cung nữ được thả về đợt này đến đợt khác, ta chưa từng viết tên mình vào.\nSau khi bà v.ú của Huệ phi nương nương qua đời, ta trở thành Trưởng sự cô cô bên cạnh nàng ấy.\nLúc bấy giờ Huệ phi đã được tấn phong làm Huệ quý phi.\nNàng ấy là người dị tộc, không có con nối dõi, không thể làm Hoàng hậu.\nNhưng Hoàng thượng yêu quý, thế lực của huynh trưởng nàng ở Tây Vực lại ngày càng lớn mạnh, trong cung không ai là không kính nể.\nTa đi đến đâu, cũng đều được cung kính gọi một tiếng.\nHứa cô cô.\nTa nhận nuôi hai tiểu nha đầu, trồng vài khóm hoa cỏ trong cung.\nHuệ quý phi nương nương không có con, cũng rất yêu thương hai tiểu nha đầu này.\nTrong cung lại liên tục có mỹ nhân mới, thu hút ánh mắt Hoàng thượng, cung của Huệ quý phi nương nương dần dần trở nên vắng vẻ.\nHoàng thượng kính trọng nàng ấy, giao cho nàng ấy quản lý lục cung nhưng lại càng yêu thích những gương mặt trẻ trung.\nHuệ quý phi cũng vui vẻ sắp xếp.\nNàng ấy là người tỉnh táo, không tham cầu tình yêu của Hoàng thượng, lúc trẻ nắm chắc được sự sủng ái của Hoàng thượng, khi tuổi già sức yếu thì có được sự kính trọng của Hoàng thượng.\nThế nên cả đời này, sống cũng không tệ.\nĐương nhiên, ta cũng vậy.\n[Hoàn]",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-8.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 7",
            "content": "Đây chưa phải là điều quan trọng.\nĐiều thực sự khiến ta dừng bước, là tag thiết lập trên đầu nàng ta——\n\"Tình đầu của Tống Tu.\"\nNếu ta nhớ không nhầm, tình đầu gắn trên đầu Tống Tu… là Quý phi.\nTrong cung hiện tại không có Quý phi nương nương nào nhưng tương lai có lẽ sẽ có.\nTa ngăn mấy cung nữ đang vênh váo hung hăng kia lại.\nHóa ra tiểu cung nữ này trước kia đi theo Hoàng hậu nương nương, tên là Thanh Mai, là một tiểu nha đầu xuất thân nghèo khổ nhưng biết chút ít văn thơ.\n\"Nô tỳ trước kia là cung nữ mút mực trong cung Hoàng hậu nương nương.\"\nThanh Mai tuổi còn nhỏ nhưng không hề tự ti, nhân cơ hội mút mực, tự học đọc sách viết chữ.\nĐáng tiếc sau khi Hoàng hậu bị đày vào lãnh cung, các cung nhân đều tản ra khắp nơi.\nTiểu nha đầu này dung mạo xinh đẹp, chắc hẳn là vì có vài phần giống Hoàng hậu nên bị Đức phi đòi tới, mặc cho đám hạ nhân bắt nạt.\nTa không biết có nên can thiệp vào vận mệnh của nàng ta hay không, ánh mắt vô tình liếc thấy bàn tay nàng ta đang run rẩy giấu trong tay áo.\n\"Giơ tay ra.\"\nNàng ta cảnh giác nhìn ta.\nTrên cổ tay phải có một vết sẹo rất sâu.\nCòn có những vết bầm tím nông sâu khác nhau.\nTrong cung vốn đã giẫm đạp kẻ yếu hèn, huống chi còn có Đức phi ngầm đồng ý, ngày tháng của Thanh Mai chắc chắn rất khó khăn.\nTa không nhẫn tâm.\n\"Có thứ Huệ phi nương nương đang cần gấp, tiểu nha đầu, ngươi có thể giúp ta đưa đến không?\"\nNgoài viện Đức phi toàn là mấy nha hoàn cấp thấp, không dám ngăn cản.\nTiểu cung nữ nhìn ta, ánh mắt vừa biết ơn vừa nghi hoặc, ôm túi thơm ta đưa rời đi.\nĐợi đưa lễ tết xong, trở về chỗ Huệ phi nương nương.\n\"Tiểu nha đầu đó ta cho ở lại thiên điện, nhìn trông cũng thật lanh lợi. Ngươi ngày thường rất ít khi ra mặt giúp người khác, nàng ta có gì đặc biệt sao?\"\nHuệ phi nương nương quả nhiên là người tinh ranh.\n\"Nha đầu này bị ức h.i.ế.p ở chỗ Đức phi nương nương, nô tỳ thấy không đành lòng nên tự ý quyết định, mong nương nương thứ tội.\"\n\"Vị nương nương trong lãnh cung kia vẫn còn đó, dung mạo nha đầu này lưu lạc bên ngoài, chung quy khiến người ta bất an.\"\nHuệ phi hiểu rõ.\nNàng ấy sai tiểu phòng bếp nấu một bát canh lê đường phèn, bưng đến Ngự thư phòng thăm Hoàng thượng.\nTrở về, liền nói đã xin cho Thanh Mai về cung mình, làm tiểu nha đầu ở phòng bếp.\n\"Bản cung là sủng phi, bà v.ú bên cạnh Đức phi không động được, một nha hoàn quét dọn vẫn có thể xin được.\"\nTa đưa thuốc trị thương cho Thanh Mai, dặn nàng ta yên tâm, trước tiên dưỡng thương cho tốt.\nĐợi đến mùa xuân, vết thương Thanh Mai lành hẳn, cả người đều lanh lợi hoạt bát hẳn lên.\nQuả không hổ là người tương lai sẽ làm Quý phi, trước kia ở thư phòng Hoàng hậu đã học đọc học viết, giờ ở phòng bếp thì lại nhanh chóng nấu được một tay món ngon, món nào cũng hợp khẩu vị Huệ phi.\nHuệ phi nương nương cũng rất yêu thích nàng ta.\n\"Mấy muội muội trong nhà ta, nếu có được một nửa lanh lợi như ngươi và Thanh Mai, phụ thân cũng không cần phải lo lắng rồi.\"\nTa và Thanh Mai vội vàng nói không dám.\nTháng sáu mùa hè, ca ca của Huệ phi nương nương xưng vương ở Tây Vực, thu phục một đám tiểu quốc, phái sứ thần đến Đại Chu cầu hôn công chúa.\nĐại Chu xưa nay có truyền thống hòa thân nhưng rất ít khi phái công chúa đích thân đi.\nNếu là tiểu quốc biên giới cầu hôn, phần lớn sẽ phái nữ nhi tông thất không được sủng ái, hoặc là nữ quan trong cung.\nTây Vực hiện giờ không ổn định, tông thất không ai muốn gả con gái mình đi, Hoàng thượng sau khi tan triều mặt mày ủ rũ, mắng chửi đám thần tử không biết thấu hiểu lòng đế vương.\nHuệ phi nương nương gọi Thanh Mai đến.\n\"Hiện giờ có một cơ hội, nếu thành thì vinh hoa phú quý, muôn người kính ngưỡng. Nếu bại thì hồng nhan bạc mệnh, hương tiêu ngọc vẫn. Ngươi có nguyện ý thử không?\"\nThanh Mai lên đường đến Tây Vực, Hoàng thượng đích thân phong nàng làm Hoa Thanh công chúa, mười dặm hồng trang rầm rộ xuất giá.\nTrước khi đi ta đến giúp nàng ta thu dọn hành lý, thấy chữ trên đầu nàng lúc ẩn lúc hiện, cuối cùng biến mất một cách không cam lòng.\nTừ \"Tình đầu của Tống Tu\" biến thành \"Công chúa hòa thân\".\nNàng ta không thể trở thành Quý phi của Đại Chu nữa nhưng có lẽ tương lai, sẽ trở thành Vương hậu của một nước Tây Vực.\nThanh Mai bái biệt Huệ phi nương nương, sau đó kiên quyết bước lên xe ngựa đưa dâu.\nHình như từ khi ta lỡ tay làm đổ bát canh tuyệt dục của Huệ phi nương nương, mọi thứ đã âm thầm xảy ra những thay đổi kỳ lạ.\nTag thiết lập ta nhìn thấy không còn cố định nữa, vận mệnh của mỗi người đều thay đổi theo lựa chọn của họ.\nNhưng điều không ổn lắm là Hoàng thượng đã gặp Thanh Mai trước khi nàng xuất giá.\n—— Trước kia Huệ phi nương nương đều nuôi nàng ở phòng bếp nên chưa từng gặp thánh nhan.",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-7.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 6",
            "content": "Nàng ta giống như Huệ phi trước đó, dường như đã xảy ra biến đổi đột ngột nào đó, những tính cách và lời nói không hợp lý trên người bị lột bỏ, hành sự nói năng đều có logic hơn.\nSau khi Hoàng hậu bị cấm túc ở lãnh cung, hậu cung yên bình một thời gian dài.\nĐức phi kiêu ngạo nhưng lại ngây thơ, Huệ phi lạnh lùng nhưng xinh đẹp, hai người chia đều sủng ái trong cung, dỗ dành đến mức nếp nhăn trên trán Hoàng thượng cũng ít đi hai cái.\nCác thái giám cung nữ trước kia hầu hạ Hoàng hậu nương nương đều bị phân tán đến các cung khác nhau.\nCòn về phần Tống Tu… Trở thành một thái giám cọ bô ở Hoán Y cục.\nMột lần tình cờ ta đi lấy quần áo, gặp hắn, Tống Tu từng tuấn tú lịch lãm, giờ đây lại khom lưng, khó khăn xách chiếc thùng nặng.\nHắn không phải là tiểu thái giám vào cung từ nhỏ, người hành hình cũng không hề nương tay, một đao này, đã chặt đứt sinh khí trên người hắn.\nTa muốn bước nhanh rời đi, lại bị hắn gọi lại.\n“Hứa… Cô nương.”\nHắn vừa nói ra, lại ấp úng, dường như gọi ta thế nào cũng không thích hợp.\nTa thở dài, quay đầu lại.\nTừ lúc thành thân đến khi Tống Tu xảy ra chuyện, chúng ta cũng đã trải qua hơn nửa năm, nếu nói lúc được ban hôn thì ta cũng không hề mong đợi gì ở người phu quân tương lai nay nhưng sao có thể chứ…\nNgày được ban hôn, ta nghe công công truyền khẩu dụ, cũng không nhịn được hỏi thêm một câu.\n“Vị Tống đại nhân kia… Là người thế nào?”\nKhi đó công công nói, Tống thị vệ trẻ tuổi tài cao, người lanh lợi lại hào sảng, là một quân tử.\nÔng ta nói ta có phúc khí, sau này nhất định sẽ là một đôi phu thê ân ái, hòa thuận vui vẻ.\nĐêm đó ta nằm trên giường, trằn trọc không ngủ, trong lòng vừa tò mò vừa lo lắng.\nTa nấu ăn rất ngon, không biết hắn thích ăn gì? Là đồ ngọt hay đồ mặn?\nSau này hắn làm việc trong cung, ta ở nhà quán xuyến việc nhà, tiền tiêu vặt trước kia ta để dành không ít, cộng thêm tiền tiêu vặt của Tống Tu, chúng ta rất nhanh sẽ đổi được một căn nhà lớn hơn.\nTrồng một ít hoa ta yêu thích, nuôi một con mèo, có lẽ còn có thêm hai đứa nhỏ.\nNhưng tất cả những điều này, đều tan thành mây khói ngay khoảnh khắc ta nhìn thấy tag thiết lập trên đầu Tống Tu.\nMột ngày vợ chồng trăm ngày ân nghĩa, ta dừng bước, nghe hắn nói hết lời.\nTống Tu đặt thùng xuống, dùng tay lau mồ hôi trên mặt, lấy từ trong n.g.ự.c áo ra một chiếc túi tiền đường kim mũi chỉ thô kệch.\nTrên túi tiền thêu một cây trúc nhỏ màu xanh lục.\n“Đây là tiền tích cóp trước kia của ta, hiện giờ Hoàng hậu nương nương ở lãnh cung không bằng lúc trước, nàng… Nàng tìm cơ hội, thay ta đưa cho nàng ấy, để nàng ấy sống dễ chịu hơn một chút.”\nTa bình tĩnh nhìn hắn, chiếc túi tiền này có chút niên đại rồi, nhìn có vẻ nặng trĩu.\nThấy ta không nói gì, Tống Tu lại không nhịn được thúc giục ta.\n“Tống công công.”\nTa cắt ngang lời hắn.\n“Trước kia trong nhà túng thiếu, tiền mua thức ăn đều phải lấy từ hồi môn của ta, quà mừng năm mới cho đồng nghiệp đều là ta hạ mình đi cầu xin người khác vay mượn… Lúc đó, ngươi đã bắt đầu tích góp tiền này rồi sao?”\nTống Tu cứng họng.\nThì ra là vậy.\nKhó trách ngày tháng ta sống với hắn ngày càng khó khăn.\nThì ra giữa hai người, đã có một người ngay từ đầu đã giấu giếm.\nKhông trao tim cho ta cũng không sao, ngay cả tiền cũng không cho, đúng là tội ác tày trời.\n“Tống công công, đi thong thả.”\nTa xoay người rời đi, không dừng lại một bước nào.\nPhía sau không có tiếng bước chân, ta không biết Tống Tu nhìn chằm chằm bóng lưng ta bao lâu.\nQua tết, Huệ phi nương nương thăng cấp cho ta, từ cung nữ nhị đẳng lên nhất đẳng, phụ trách mọi việc lớn nhỏ trong cung Huệ phi, chỉ đứng sau bà v.ú của nàng.\nTống gia nhờ người đưa thư cho ta, bóng gió nói ta vẫn là con dâu của Tống gia, bảo ta nhận nuôi một đứa trẻ trong tông thất, coi như nối dõi hương hỏa cho Tống Tu.\nTống lão thái thái trong thư ra vẻ bề trên, muốn ta đến Hoán Y cục hầu hạ bảo bối nhi tử của bà ta.\n\"Không trung, bất hiếu, cẩn thận lão thân tâu lên Hoàng thượng, cho ngươi vào lồng heo!\"\nChẳng trách Tống Tu điên, hóa ra có một bà mẹ còn điên hơn.\nThế đạo hà khắc với nữ nhân nhưng may thay đạo quân thần cao hơn đạo phu thê.\nQuyền lực trong hoàng cung chính là quân quyền.\nHuệ phi nương nương chỉ cần thuận miệng sai bảo, nói rằng không thể thiếu ta, kẻ đưa thư của Tống gia liền run như cầy sấy, không dám nhắc lại nữa.\nLúc đưa lễ tết đến cung Đức phi, ta thấy một chuyện lạ.\nMấy cung nữ đang bắt nạt một tiểu cung nữ trong phòng củi, tiểu cung nữ đó rất gầy yếu, cúi gằm mặt, không nói một lời.\nVô tình ngẩng đầu lên, ta sững người.\nVẻ mặt tiểu cung nữ kia… Thoang thoảng có nét giống Hoàng hậu nương nương bị giam trong lãnh cung.",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-6.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 5",
            "content": "Đức phi vừa thở phào nhẹ nhõm một hơi, cuối cùng cũng phản ứng lại, hai người này chính là kẻ suýt nữa hãm hại mình bị vu oan có gian tình với ngoại nam, nàng ta chỉ vào bọc đồ trong tay Tống Tu nói:\n“Hoàng hậu nương nương là cung phi, tên giặc này là thị vệ, thân phận cách biệt một trời một vực, nào đến lượt một tên thị vệ nhỏ bé đưa đồ cho Hoàng hậu.”\n“Hơn nữa, mọi người đều thấy rồi đấy, chong chóng, ngựa gỗ, đều là vật thường thấy giữa những người yêu nhau, còn có cả chăn bông, là vật dụng cá nhân, nếu nói hai người này không có gì mờ ám, thần thiếp vạn lần không tin!”\nTa len lén nhìn bằng khóe mắt…\nTheo lời nói hùng hồn của Đức phi, chữ trên đỉnh đầu Tống Tu vậy mà bắt đầu thay đổi, sáu chữ “Đối tượng tình ái của Đức phi” ban đầu biến mất, mấy chữ “Bạch nguyệt quang của Hoàng hậu” lóe sáng, càng lúc càng rõ ràng.\nMối liên hệ giữa Tống Tu và Đức phi cứ như vậy biến mất.\nNếu hôm nay Hoàng hậu không chạy đến, vậy những lời đồn đại về Đức phi và Tống Tu nhất định sẽ truyền khắp hậu cung.\nTa đột nhiên nhớ tới lúc ra khỏi cửa, Huệ phi nương nương đã sai người đi làm chuyện gì đó, phương hướng tên thái giám kia chạy tới, hình như chính là Trung cung của Hoàng hậu nương nương.\nChẳng lẽ là Huệ phi nương nương báo tin, để Hoàng hậu chạy tới cứu Tống Tu sao?\nCòn chưa kịp suy nghĩ kỹ, đã nghe thấy giọng nói trầm thấp của Hoàng thượng ——\n“Hoàng hậu, nàng còn gì để nói?”\nHoàng thượng rốt cuộc vẫn cho nàng ta thêm một cơ hội cuối cùng.\nNhưng Hoàng hậu nương nương lại cứng cổ.\n“Đức phi khăng khăng như vậy, thiếp trăm miệng cũng không thể bào chữa.”\n“Nếu Hoàng thượng muốn trị tội Tống Tu, vậy thì hãy phạt thiếp trước đi, nếu hắn chết, thiếp cũng không còn mặt mũi nào mà sống nữa!”\nTa thấy Hoàng thượng nhắm mắt lại đầy phiền muộn, cố gắng đè nén vẻ thất vọng trên mặt.\nLâu sau, giọng điệu người trở lại bình tĩnh, đưa ra phán quyết cuối cùng cho Hoàng hậu ——\n“Giam Hoàng hậu vào lãnh cung, thu hồi sách bảo, không có thánh chỉ không được ra ngoài!”\n(\"Sách bảo\" là thuật ngữ thường dùng trong hệ thống phong kiến, chỉ các bảo vật quý giá của hoàng gia, mang ý nghĩa tượng trưng cho quyền lực, sự chính thống và uy nghiêm của triều đình. )\n“Tống Tu.” Hoàng thượng liếc hắn một cái, giống như đang nhìn một người sắp chết.\n“Hoàng hậu đã muốn bảo vệ ngươi, trẫm sẽ tha cho ngươi khỏi chết, ngươi đã thích hầu hạ phi tần trong cung, vậy thì ở lại đây mãi mãi đi.”\nHoàng thượng… Đây là muốn Tống Tu làm thái giám.\n“Tống thị sinh ra một đứa nghiệt chủng như ngươi, sau này cũng không cần xuất hiện trước mặt trẫm nữa.”\nChỉ một câu này, con đường làm quan của cả nhà Tống Tu đã đi đến hồi kết.\nTừ nay về sau, nữ không được vào cung, nam không được làm quan.\nHoàng thượng không g.i.ế.c một ai nhưng đã chặt đứt gốc rễ của nhà họ Tống.\nTa đi theo sau Huệ phi, ngoan ngoãn không dám lên tiếng.\nSẽ không có ai trong lúc hậu cung hỗn loạn này, nhớ đến một cung nữ nhỏ bé, là thê tử của thị vệ bị tội.\nHuệ phi vỗ vỗ tay ta, bảo ta yên tâm, hiện giờ Hoàng thượng đang tức giận, không nên nói nhiều.\nTa nhìn Tống Tu bị người ta kéo đi, liếc mắt nhìn về phía này lần cuối, hắn không nhìn ta, thê tử trên danh nghĩa này, một cái liếc mắt cũng không có.\nCụp mắt xuống, ta nghĩ, như vậy cũng tốt.\nVốn dĩ cũng chẳng có tình cảm vợ chồng gì.\nMay mắn là ta ngay từ đầu đã biết rõ tâm tư của Tống Tu, chưa từng trao chân tình cho hắn.\nTag thiết lập trên đầu Hoàng hậu và Tống Tu rõ ràng rành mạch, cuối cùng vẫn không thay đổi, giống như vị thần tiên đang thao túng chúng ta đã thỏa hiệp, tạm thời ẩn mình.\nHoàng hậu vẫn là “Đại nữ chủ người bình đạm như cúc”, Tống Tu vẫn là “Bạch nguyệt quang của Hoàng hậu”.\nTa liền biết, bọn họ chỉ tạm thời im lặng rồi sẽ có một ngày phản công.\nĐể bảo vệ cái mạng nhỏ này của mình, ta không thể lơ là dù chỉ một khắc.\nĐức phi xưa nay ngang ngược kiêu ngạo, chịu ủy khuất như vậy, nếu là trước kia, nhất định sẽ níu kéo Hoàng thượng không tha.\nNgay cả một cung nữ nhỏ bé như ta cũng có thể nhìn ra vẻ mặt không vui của Hoàng thượng, e rằng sẽ có một ngày long nhan nổi giận, tính sổ với nàng ta.\n“Nếu Hoàng thượng chọc ta không vui, chính là chọc cả nhà họ La sau lưng ta không vui!”\nHoàng thượng là thiên tử, cho dù nhất thời nhẫn nhịn, cũng sẽ không vì một gia tộc mà cam chịu ủy khuất.\nNếu cứ tiếp tục như vậy, nhà mẹ đẻ của Đức phi cũng sẽ bị liên lụy.\nĐức phi xuất thân từ gia đình quyền quý, không nên không hiểu đạo lý này, nhiều lần chọc giận thánh nhan.\nNhưng hôm nay Đức phi lại biết điểm dừng, từ sau khi Hoàng thượng hạ lệnh giam Hoàng hậu vào lãnh cung, nàng ta liền lui về vị trí ban đầu.\nTag thiết lập trên đầu Đức phi vốn là “Đức phi ngu ngốc kiêu ngạo”, giờ nhìn lại, chỉ còn lại “Đức phi kiêu ngạo”.",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-5.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 4",
            "content": "Tống Tu đêm hôm leo tường cung của Đức phi, không cẩn thận bị treo trên cành cây, bị thái giám giọng the thé bắt quả tang!\nNói đến Đức phi nương nương, trong cung cũng rất nổi tiếng.\nGia tộc mẫu thân nàng ta hùng mạnh, tính cách ngang ngược, dung mạo bình thường, vậy mà có thể khiến Hoàng thượng bênh vực nàng ta.\nNhưng, hình như chưa từng nghe Tống Tu nhắc đến nàng ta, tại sao lần này lại…?\nTa cùng Huệ phi vội vàng chạy đến nơi, cung của Đức phi đã tụ tập đông nghịt người.\nChuyện náo nhiệt trong cung không ít nhưng trắng trợn thế này cũng hiếm thấy.\nTống Tu bị mấy thị vệ áp giải ở sân, trong n.g.ự.c hắn ôm một chiếc chăn bông, trước n.g.ự.c đeo một cái bao, c.h.ế.t cũng không chịu buông tay.\nMãi đến khi Hoàng thượng giá lâm, ra lệnh cho người kéo ra, bao tải mới bị mở tung, rơi ra đầy đất ngựa gỗ, chong chóng, chậu hoa các loại đồ chơi nhỏ.\nTẩm cung của Đức phi ngay cạnh Trung cung của Hoàng hậu.\nTa liếc nhìn bức tường cung, chỗ Tống Tu ngã xuống, vừa vặn là chỗ giao nhau của hai cung điện.\nTa hiểu rồi.\nTống Tu muốn đưa chăn bông và túi đồ cho Hoàng hậu nương nương đang bị cấm túc!\nNhưng lại không cẩn thận ngã vào sân của Đức phi ở bên cạnh.\nĐức phi oan uổng quá…\nTự ý xông vào tẩm điện của phi tần là trọng tội ô uế hậu cung nhưng Tống Tu mím chặt môi, mặc cho thái giám tra hỏi thế nào, cũng không chịu nói rõ tại sao lại xông vào cung của Đức phi.\nHuệ phi nương nương cùng mấy vị nương nương khác mang mác sủng phi đứng một bên, trong mắt đều là vẻ tò mò và dò xét.\nDù bị bắt thì cũng nên nói gì đó để biện hộ đi chứ.\nTa thầm oán trách trong lòng.\nSao Tống Tu dám nói, nếu hắn thật sự mở miệng, mới chính là đẩy Hoàng hậu nương nương của hắn xuống vực sâu.\nHoàng đế nổi giận, vậy mà có thị vệ dám đội mũ xanh cho hắn ngay dưới mí mắt hắn, cũng không muốn thẩm vấn nữa, lập tức hạ lệnh c.h.é.m Tống Tu!\nTống Tu quỳ ngồi trên mặt đất, mồ hôi lạnh ướt đẫm cả lưng, mắt thấy sắp bị mấy thái giám lôi ra ngoài…\n\"Dừng tay!\"\nMọi người sôi nổi quay đầu lại nhìn.\nLà Hoàng hậu.\nNàng ta không còn Thường cô cô luôn oai phong bên cạnh nữa, thân hình đơn bạc đứng ở cửa sân, phía sau là một đám thị vệ đang khó xử.\n… Hoàng hậu chỉ bị cấm túc, hậu vị vẫn còn, nàng ta nhất quyết muốn đến, thị vệ cũng không dám cản.\nHoàng thượng ngẩng đầu liếc nhìn nàng ta.\nDù sao cũng có tình nghĩa đế hậu, hắn ngoài miệng nói không hợp quy củ nhưng sắc mặt đã dịu đi vài phần.\n\"Hoàng hậu sao lại ra ngoài?\"\nHoàng hậu nương nương vẻ mặt cứng cỏi, không thèm để ý đến Hoàng đế, trực tiếp tiến lên đỡ Tống Tu dậy, còn phủi phủi đất cát trên người hắn.\nNàng ta quay người lại nói:\n\"Sao Hoàng thượng có thể coi mạng người như cỏ rác!\"\nSắc mặt Hoàng thượng vừa mới dịu đi liền cứng đờ: \"Hoàng hậu, kẻ gian tự ý xông vào tẩm cung của Đức phi, theo luật phải chém.\"\n\"Hắn không phải xông vào tẩm cung của Đức phi.\"\nThiên uy không thể khinh nhờn, dù Hoàng hậu muốn cầu xin cho Tống Tu thì cũng nên bảo vệ tính mạng hắn trước, đợi sau này rồi tìm lý do cho hắn, giữ thể diện cho Hoàng thượng.\nNhưng Hoàng hậu và Tống Tu quả không hổ là một đôi rồng phượng ẩn mình.\nLục Thường Tại luôn đi theo bên cạnh Hoàng hậu dường như đã cảm thấy không ổn, nàng ta tiến lên một bước định ngăn cản nhưng không kịp ngăn Hoàng hậu nói ra nửa câu sau.\n\"Tống Tu là đến gặp thần thiếp.\"\nTrong phút chốc mọi người xôn xao.\nHuệ phi nương nương dẫn đầu các phi tần hoảng sợ quỳ xuống, không dám ngẩng đầu.\nTrong khóe mắt, sắc mặt Hoàng thượng đen như mực.\nTống Tu nhìn Hoàng hậu nương nương, vẻ mặt ôn nhu quyến luyến, đại khái chỉ cần được Hoàng hậu nói một câu như vậy, hắn c.h.ế.t cũng không tiếc.\nXông vào tẩm cung của Đức phi, còn có chỗ để biện giải.\nNhưng Hoàng hậu lại trước mặt mọi người, đích thân thừa nhận Tống Tu là ngoại nam đến tìm nàng ta vậy thì đúng là đang “đi ỉa” trên đầu Hoàng thượng rồi.\nQuả nhiên, Hoàng thượng một câu cũng không muốn nghe nữa.\nNgười đột nhiên rút trường kiếm bên hông thị vệ, hàn quang lạnh lẽo, đ.â.m về phía Tống Tu ——\n“Không được!” Hoàng hậu kinh hô, chắn trước mặt Tống Tu.\nThêm một chút nữa thôi, trường kiếm sẽ xuyên qua n.g.ự.c nàng!\n“Hoàng hậu!” Hoàng thượng nổi giận.\nNgười muốn g.i.ế.c c.h.ế.t Tống Tu trước mặt mọi người, chính là muốn bịt miệng Hoàng hậu, đem chuyện này dừng lại ở chỗ thị vệ hành sự bất chính, bảo toàn mặt mũi cho Hoàng hậu.\nNhưng Hoàng hậu lại không biết điều, nàng ta trợn to hai mắt.\n“Ta và Tống thị vệ trong sạch, hắn chỉ muốn đến đưa cho ta một chiếc chăn thôi, Hoàng thượng ngay cả chuyện này cũng muốn tính toán sao?”\nHoàng thượng suýt nữa thì tức cười.\n“Không duyên không cớ, không thân không thích, hắn một tên hạ nhân lại tự mình chạy đến đưa chăn cho nàng?”\nHoàng hậu bĩu môi, nói: “Thiếp và Tống thị vệ là tri kỷ.”",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-4.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 3",
            "content": "\"Nô tỳ là đại cung nữ bên cạnh Hoàng hậu nương nương, nương nương chưởng quản Lục cung, không thể để chuyện sủng ái một phía xảy ra ngay trước mắt người!\"\nTa và Huệ phi nương nương nhìn nhau, dùng ánh mắt nhìn kẻ ngốc mà nhìn Thường cô cô cùng Lục Thường Tại cứng cổ bỏ đi.\nSau đó lập tức chia nhau hành động, ta vừa bóp hành vừa khóc sưng cả mắt, loạng choạng chạy về phía Ngự thư phòng, đi tìm Hoàng thượng cáo trạng.\nHuệ phi nương nương gỡ hết trâm cài và son phấn, gương mặt xinh đẹp trắng nõn, càng làm cho dấu tay đỏ sưng thêm phần chói mắt.\nChờ ta tìm được Hoàng thượng, Huệ phi nương nương quỳ gối trước giường, cắn môi, cái gì cũng không chịu nói, chỉ có hai hàng lệ trong suốt lăn dài trên má.\nQuả thực là vừa thê lương lại vừa diễm lệ.\n\"Thần thiếp tự biết xuất thân thấp hèn, không bằng Thường cô cô, là cung nữ dòng chính bên cạnh Hoàng hậu nương nương.\"\n\"Thần thiếp tuyệt không dám sinh ra ý nghĩ muốn Hoàng thượng thiên vị nhưng, nhưng! Thân thể thần thiếp lại không nghe lời, trái tim cũng không nghe lời, vừa nhìn thấy Hoàng thượng thì cái gì cũng ổn cả, cái gì cũng không đau nữa…\"\nHoàng thượng động lòng trắc ẩn rồi sau đó nổi trận lôi đình.\nThường cô cô bị giam vào Thận Hình ti, Hoàng hậu nương nương cũng bị tội quản lý không nghiêm, mới được thả ra không bao lâu, lại nhận thêm đại lễ cấm túc, ngay cả Phượng ấn cũng bị tịch thu.\nTrung cung không thể để trống quá lâu, Hoàng thượng thương xót Huệ phi nương nương, ban cho nàng quyền hiệp lý Lục cung.\n(Trung Cung: Đây là thuật ngữ dùng để chỉ Hoàng hậu, người đứng đầu hậu cung và là vợ chính thức của hoàng đế)\n( Lục cung: có nghĩa là sáu cung điện, thường dùng để chỉ sáu khu vực chính trong hậu cung nơi các phi tần sinh sống và thực hiện các nhiệm vụ phục vụ hoàng đế.)\nHậu cung nhất thời lấy Huệ phi nương nương làm tôn.\n(Hậu Cung: Là nơi cư ngụ của các phi tần, cung nữ và những người hầu cận trong triều đình phong kiến.)\nHoàng hậu nương nương liên tiếp bị cấm túc, ta cuối cùng cũng thở phào nhẹ nhõm.\nTên ngốc Tống Tu kia dù có lỗ mãng đến đâu, cũng không thể tự mình dựng sân khấu hát tuồng được.\nNhưng không ngờ, ta vẫn đánh giá thấp hắn.\nNgày từ trong cung về phủ nghỉ ngơi, Tống Tu từ sáng sớm đã nhìn ta không vừa mắt.\nTa bưng cháo đến cho hắn, hắn không ăn, ta cùng hắn bàn bạc chi tiêu trong tháng của nhà, hắn hừ lạnh một tiếng, ta khuyên hắn trời lạnh phải mặc thêm áo, bị hắn hất tay áo bỏ đi.\n“… Ngươi ăn phải pháo rồi à?\"\nTống Tu ôm đôi giày kia, áp vào mặt, vẻ mặt vừa say mê vừa chua xót, mở mắt ra mắng ta:\n\"Nàng cùng chủ tử cấu kết với nhau, liên thủ tính kế Hoàng hậu nương nương, nương nương còn đang chịu khổ trong cung, sao nàng còn có mặt mũi ở nhà như không có chuyện gì xảy ra vậy!\"\n???\nTa hất bát cháo vào thùng nước vo gạo.\nKhông ăn thì thôi, c.h.ế.t đói cho rồi.\n\"Hoàng hậu nương nương ở Trung cung gấm vóc lụa là, dù tạm thời bị cấm túc, ăn mặc chi dùng cũng không thiếu thứ gì, vẫn tôn quý vô cùng, há là hai kẻ nô bộc như chúng ta có thể dò hỏi lo lắng sao?\"\n\"Còn về chuyện tính kế càng là bịa đặt, chẳng lẽ là chúng ta bảo Thường cô cô đến tát Huệ phi nương nương sao?\"\nTống Tu vẫn còn cãi bướng:\n\"Hoàng hậu nương nương bị nhốt trong thâm cung, ngay cả đồ chơi tiêu khiển cũng không có, làm sao mà sống thoải mái được? Người xưa nay vốn lanh lợi hoạt bát, bây giờ chắc chắn là buồn c.h.ế.t rồi!\"\nTa càng thêm cạn lời, bưng luôn cả nồi đi.\n\"Nếu ngươi nhìn ta không vừa mắt thì cút ra khỏi phủ của ta, ăn bám mà cũng không biết điều!\"\nTống Tu làm thị vệ trong cung nhiều năm, vậy mà cũng chẳng tích cóp được chút tiền, chi tiêu trong phủ hiện tại đều dựa vào bổng lộc của ta và thưởng được ban trong cung của Huệ phi nương nương.\nMột đại cung nữ được sủng phi coi trọng, tiền tài cầm trong tay đủ để nuôi sống cả một cái phủ đệ.\nTên Tống Tu này lại không biết điều, một tên thị vệ nho nhỏ, cứ thích lo chuyện bao đồng của Hoàng hậu nương nương.\nTa mắt đỏ hoe trở lại cung, nói Tống thị vệ, Tống Tu không đưa tiền cho mình nên cầu xin Huệ phi nương nương làm chủ.\nHuệ phi vuốt ve tóc ta.\n\"Hôn sự của các ngươi là do Hoàng thượng ban, bản cung không thể xen vào, ngươi cứ tạm thời ở lại trong cung, đợi bản cung tìm cơ hội phân xử cho ngươi.\"\nTa gật đầu vâng dạ.\nCó thể để ta tạm thời tách khỏi Tống Tu, sau này hắn làm ra chuyện gì vượt quá giới hạn, ít nhất ta còn có thể lấy thân phận không biết tình hình, đỡ phải chịu liên lụy.\nHuệ phi lấy cớ chuẩn bị hội thưởng hoa, giữ ta lại trong cung, không cần phải về phủ.\nLần sau nghe được chuyện của Tống Tu là vào một đêm, thái giám vội vàng gõ cửa tẩm điện, nói, bên Đức phi xảy ra chuyện lớn.\nĐức phi, ta nhớ, là đối tượng tình ái của Tống Tu.",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-3.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 2",
            "content": "Chân ghế ma sát với mặt đất tạo ra âm thanh chói tai.\nLông mày Tống Tu nhíu chặt đến mức có thể kẹp c.h.ế.t ruồi, hắn lạnh nhạt nói:\n\"Ta chỉ nói canh ngon thôi, nàng đừng có ý đồ gì khác.\"\nTa: \"...\"\nTa nhịn không được.\n\"Trong lòng phu quân chẳng lẽ có người khác rồi sao?\"\nHai chữ \"Hoàng hậu\" trên trán Tống Tu điên cuồng nhấp nháy, hắn vô thức ôm chặt đôi giày trong tay, mặt đỏ như gấc chín.\n\"Ta và Hoàng hậu nương nương... Trong sạch, trong sạch!\"\n...\nTa có nhắc đến Hoàng hậu đâu, huynh đệ.\nTa nhanh chóng đứng dậy nhìn ra ngoài cửa sổ, sau khi xác nhận không có ai nghe lén thì ta mới nghiêm mặt ngồi xuống trước mặt Tống Tu.\n\"Tống đại nhân.\" Ta gọi hắn.\n\"Ta không biết chàng ở trong cung có quan hệ gì, có chuyện cũ gì. Nhưng chàng phải biết, phổ thiên chi hạ, mạc phi vương thổ, có vài mối quan hệ, sẽ hại c.h.ế.t người đấy.\"\n(Phổ thiên chi hạ, mạc phi vương thổ:  Khắp nơi dưới trời đâu cũng là đất nhà vua)\n\"Ta và chàng vô oán vô thù, là Hoàng thượng ban cho huynh một thê tử, ta cũng không muốn vô duyên vô cớ vì sự lỗ mãng của chàng mà mất mạng.\"\n\"Nếu chàng không có ý với ta, sau này chúng ta chỉ cần trước mặt người ngoài tỏ ra ân ái là được, ta sẽ lo liệu việc nhà cho chàng, cũng xin Tống đại nhân hành sự cẩn trọng, đừng liên lụy đến ta.\"\nTống Tu kinh ngạc, dường như không ngờ ta lại nói ra những lời này.\nHắn suy nghĩ một lúc rồi lại lắc đầu.\n\"Không sao, ta nghe nàng là được.\"\n\"Nàng rốt cuộc cũng chỉ là nữ tử phàm tục, sợ hãi cũng là lẽ thường tình. Không giống người kia, thoát tục và đặc biệt, là nữ tử độc nhất vô nhị trên đời.\"\n...\nTa kìm nén cơn giận muốn chửi thề trong lòng, không khỏi lo lắng.\nVới bộ dạng này của Tống Tu, e là sớm muộn gì cũng xảy ra chuyện.\nTa phải tính kế trước mới được.\nNgày hôm sau khi Tống Tu đi làm, ta quay lại cung cầu xin Huệ phi cho ta trở về bên cạnh nàng ấy hầu hạ.\nTa không thể làm chim hoàng yến bị nhốt trong lồng ngoài cung của Tống Tu được, ngồi chờ như vậy sẽ c.h.ế.t mất.\n\"Ta thấy con bé nhà ngươi cũng có duyên, hình như gặp ngươi, ta liền thông suốt được nhiều chuyện.\"\nHuệ phi quả thật thay đổi rất nhiều, nghe cung nữ thân cận Lục Ý nói, Huệ phi nương nương là mỹ nhân do tiểu quốc Tây Vực tiến cống, từng có một thanh mai trúc mã.\nSau khi vào cung, Huệ phi ngày ngày nhớ nhung trúc mã kia, không để ý đến Hoàng thượng, ngược lại lại thân thiết với Hoàng hậu một cách khó hiểu.\nCho đến khi bát canh thuốc do Hoàng hậu mang đến bị ta vô tình làm đổ.\n\"Hoàng hậu nương nương từ bi, có thể thông cảm cho Huệ phi nương nương nhớ nhung tình lang thời trẻ. Canh tuyệt dục mà Hoàng hậu nương nương mang đến, cũng là để nương nương nhà chúng ta giữ gìn cho tình lang!\"\nTa kinh ngạc nghe Lục Ý nói nhăng nói cuội, quay đầu liền đem chuyện này kể với Huệ phi.\nĐể người điên như thế bên cạnh, không biết ngày nào sẽ c.h.ế.t như thế nào.\nQuả nhiên, Huệ phi sau khi tỉnh táo đã thưởng cho ta một chuỗi hạt châu, rất nhanh tìm được lý do, đuổi nha đầu kia ra khỏi cung.\nHuệ phi hiện tại đang được sủng ái, Hoàng thượng vốn đã thích nàng ấy, thấy nàng ấy bỏ đi lớp mặt nạ lạnh lùng, càng ngày càng có nhiều đêm ngủ lại chỗ Huệ phi.\nKéo theo đó, đám cung nữ nha hoàn chúng ta cũng được ban thưởng không ít.\nMột hôm, Lục Thường Tại đột nhiên hùng hổ xông vào cung Huệ phi nương nương.\n(Thường tại: Đây là một trong những cấp bậc thấp dành cho các cung nữ hoặc phi tần trong hậu cung, đứng dưới các danh hiệu như \"Quý nhân\" hay \"Phi.\" Các \"Thường Tại\" thường không có nhiều quyền lực hay ảnh hưởng trong triều đình và chủ yếu được phân bổ thông qua hệ thống Bát kỳ.)\n“Tiện tỳ, yêu phụ nhà ngươi! Dám cả gan chiếm đoạt Hoàng thượng của Hoàng hậu nương nương, lòng dạ rắn rết thế này, hậu cung sao có thể dung tha cho ngươi chứ!\"\nLục Thường Tại là tay sai trung thành của Hoàng hậu nương nương, ngày thường câu cửa miệng luôn là “Nương nương thế này\", “Nương nương thế kia\", người không biết còn tưởng nàng ta là đại nha hoàn bên cạnh Hoàng hậu.\nTa bỗng cảm thấy một trận gió lạnh thổi qua, không nhịn được rùng mình một cái, lại thấy một luồng chưởng phong ập tới trước mặt.\nNgười ra tay chính là Thường cô cô bên cạnh Hoàng hậu nương nương, chỉ thấy bà ta mắt tròn xoe, hạ bàn cực kỳ vững vàng, một cái tát trời giáng nhắm thẳng vào Huệ phi nương nương mà tới!\nTa muốn tiến lên đẩy nương nương ra, đỡ thay nàng ấy, dù sao cũng chỉ là một cái tát, nếu để chủ tử chịu nhục ngay trước mặt mình, ta sẽ phải gánh chịu không chỉ một cái tát đâu.\nTrong lúc ngàn cân treo sợi tóc, lại thấy Huệ phi nương nương bình tĩnh lắc đầu với ta.\nNàng ấy tiến lên một bước, cứ thế hứng trọn cái tát này!\nThường cô cô oai phong lẫm liệt, như con báo vừa thắng trận, bà ta ngẩng đầu lên:",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-2.html"
        },
        {
            "title": "Ta Có Thể Nhìn Thấy Tag Thiết Lập Hậu Cung - Chương 1",
            "content": "Ta run tay dụi mắt, nhìn kỹ lại, hai mươi hai chữ to tướng sáng lấp lánh, một chữ cũng không thiếu.\nTống Tu không thèm nhìn ta, ôm một đôi giày thêu vẻ mặt lưu luyến.\nHắn dựa vào ghế, nói với ta:\n\"Ta và nàng thành thân là do bất đắc dĩ, mong Hứa cô nương lượng thứ.\"\nTa vội vàng xua tay nói không sao.\nNói đùa, với nguyên cái trán chữ như thế này của huynh đài, ta nào dám làm gì huynh chứ.\nĐôi giày trong tay Tống Tu được khâu rất tỉ mỉ, nhìn không giống như được mua ở ngoài.\nMẹ hắn mất sớm, thê tử mới cưới chính là tại hạ bất tài đây.\nVậy là ai làm giày cho hắn vậy?\nTa không dám nghĩ, cuộn chặt người trong chăn.\nĐến khi tỉnh dậy, trời đã tờ mờ sáng, ghế quý phi đã trống trơn từ lâu.\nTống Tu là thị vệ ngự tiền, hôm nay đến phiên hắn trực.\nTa thở phào nhẹ nhõm, ngồi trước bàn trang điểm rồi lại hít một hơi thật sâu -\nNgười con gái trong gương mặt mũi bình thường, trên đầu lại có thêm mấy chữ to:\n\"Nữ phụ ác độc ham giàu chê nghèo!\"\nĐây là lần đầu tiên ta nhìn thấy tag thiết lập của chính mình.\nKể từ khi bị sét đánh trong lúc quét sân vào ba năm trước, ta đã có được một năng lực bí mật -\nTa có thể thấy chữ trên đầu mỗi người trong cung.\nNhững người có thân phận địa vị, chữ sẽ cụ thể hơn.\nVí dụ như trên đầu Hoàng thượng là \"Vì nước làm việc lớn\", trên đầu Hoàng hậu là \"Người nhạt như hoa cúc bạch liên hoa\".\nNhững người có thân phận bình thường hơn, thường chỉ có một giới thiệu đơn giản.\nVí dụ như trên đầu Huy Tần là \"Phi tần thất sủng 1\", trên đầu của Nhu quý nhân là \"Phi tần thất sủng 2\".\nCác thái giám cung nữ bên cạnh các quý nhân thì có chữ \"Trung thành\", \"Gian tế\", \"Leo lên giường\" v.v...\nCòn những cung nữ nhỏ bé tầm thường như ta ở Ngự thiện phòng, ném vào đám đông cũng chẳng ai thấy, trên đầu chẳng có chữ nào cả.\nMột hôm ta theo Hoàng hậu đi đưa canh thuốc cho Huệ phi, thấy trên đầu nàng ấy có một dòng chữ đỏ tươi \"Sủng phi bị 'tuyệt dục'\" khiến ta sợ đến mức hồn vía lên mây.\nTay run bắn, làm đổ bát canh.\nChữ trên đầu Huệ phi như bị treo máy, lúc sáng lúc tối, nhấp nháy hồi lâu, cuối cùng không cam lòng xóa đi hai chữ \"Tuyệt dục\".\nTa kinh ngạc phát hiện, Huệ phi vốn ánh mắt đờ đẫn, bỗng chốc như bừng tỉnh, sương mù trước mắt tan biến, lộ ra đôi mắt sắc sảo lạnh lùng.\nMùi xạ hương trong canh thuốc nồng nặc.\nHoàng thượng nổi giận, hạ lệnh cấm túc Hoàng hậu, còn muốn xử tử đám cung nữ chúng ta.\nMay mà Huệ phi đã ra tay cứu ta.\n\"Con bé này cũng lanh lợi đấy, còn phải cảm ơn nó nữa.\"\nVì vậy ta được tha mạng, còn được ban thưởng, để lại chút ấn tượng trong mắt Hoàng thượng.\nHoàng hậu nghe tin, trợn tròn mắt nhìn Huệ phi, không thể tin nổi nói:\n\"Cảm ơn nó? Chẳng lẽ muội muốn sinh con cho Hoàng thượng? Vậy còn đối xử với tình lang thời trẻ của muội thế nào?\"\nCái gì cơ? Thiếu niên cái gì?\nTa kinh hãi đến mức hận không thể chui đầu xuống đất, chuyện này là ta có thể nghe được sao!\nHọ đều là nữ nhân của Thiên tử đấy!\nMặt Huệ phi xanh mét, \"bịch\" một tiếng quỳ xuống đất.\n\"Thần thiếp chưa từng có tư tình, xin Hoàng thượng và Hoàng hậu minh xét!\"\nHoàng hậu nương nương vẻ mặt thất vọng, mím môi thành hình chữ nhật.\n\"Trước đây ta và muội đều nhớ nhung tình lang thời trẻ, bổn cung coi muội như tỷ muội, giờ muội bạc tình bạc nghĩa, ngay cả tình lang cũng quên mất, bổn cung thật thất vọng!\"\nTa liếc nhìn bát canh vỡ tan tành, trong lòng khó hiểu, coi Huệ phi nương nương là tỷ muội thì tại sao phải cho nàng ấy uống canh tuyệt dục chứ?\nĐều là nữ nhân, thuốc lạnh lẽo hại thân nhất, huống chi là trong cung này, mất đi sức khỏe là mất đi chỗ dựa.\nHoàng thượng chắc cũng tức giận lắm, trừng mắt đưa Hoàng hậu về Cảnh Nhân cung.\nSau đó, ta ở lại trong cung của Huệ phi nương nương.\nCho đến khi Hoàng thượng tiện tay hạ chỉ, gả ta cho Tống Tu làm vợ.\nTống Tu tan ca trở về.\nTa làm hai món mặn, hầm canh gà rừng cho hắn.\nGà rừng mua ở chỗ Trịnh bá trên phố này, tươi ngon nhất, nước canh vàng nhạt nổi lên những cọng hành lá xanh non.\nMấy năm ở Ngự thiện phòng, tuy ta không so được với ngự trù trong cung nhưng cũng được coi là tay bếp cừ khôi.\nHàng xóm đều nói Tống Tu lấy được ta, thật có phúc.\n\"Ngon không?\"\nTuy ta rất sợ tag thiết lập trên đầu Tống Tu nhưng dù sao hắn cũng là phu quân do Hoàng thượng ban hôn, chỉ cần hắn không gây chuyện, ta cũng phải sống tốt với hắn.\nDù không thể yêu thương nhau say đắm, cũng nguyện có thể tôn trọng lẫn nhau.\nTống Tu uống một ngụm nhỏ, \"chậc chậc\" hai tiếng, nhịn không được lại uống thêm một ngụm.\nHắn gật đầu, nói: \"Ngon.\"\nTa mừng thầm, quả nhiên, muốn nắm giữ trái tim đàn ông, phải nắm giữ dạ dày đàn ông trước đã.\nTa dịch người về phía Tống Tu, vừa định nói gì đó thì thấy sắc mặt hắn đại biến, đột nhiên kéo ghế lùi lại một khoảng lớn.",
            "url": "https://monkeyd.net.vn/ta-co-the-nhin-thay-tag-thiet-lap-hau-cung/chuong-1.html"
        }
    ]
}