{
    "id": "151",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-5.html",
        "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-4.html",
        "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-3.html",
        "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-2.html",
        "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi chị dâu mang thai, chị ấy thích ăn thịt sống. Tôi khuyên chị đi kiểm tra thai sản, nhưng anh trai lại mắng tôi rủa đứa nhỏ, nói tôi không có ý tốt.\nHọ không biết rằng, tôi sinh ra đã có đôi mắt âm dương.\nĐứa bé ấy đã chết trong bụng từ lâu, trở thành một quỷ thai.",
    "chapters": [
        {
            "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 5",
            "content": "Tôi làm hai hình nhân giấy, một lớn một nhỏ. Trên hình lớn, tôi dùng bút chu sa viết sinh thần bát tự của mình, châm đầu ngón tay, nhỏ một giọt m.á.u lên, rồi rút một sợi tóc, quấn quanh hình nhân.\nSau khi hoàn thiện hình nhỏ, tôi chần chừ giây lát, rồi nhấc bút lông, chấm hai con ngươi.\nGần như ngay khi hai chấm đen rơi xuống, tôi cảm thấy nhiệt độ trong phòng giảm đi vài độ. Hai mắt của hình nhân giấy khẽ chuyển động, rồi nhanh chóng đứng yên.\n\"Họa nhãn bất họa tinh, ngươi muốn mời Diêm Vương sao?\"\nThợ làm hình nhân giấy có một quy tắc: không được vẽ mắt cho hình nhân.\nNgười ta thường nói \"điểm nhãn cho rồng,\" mắt chính là thần thái và linh khí của một người. Hình nhân giấy được chấm mắt sẽ như được khai nhãn, những cô hồn dã quỷ sẽ lầm tưởng đây là một cơ thể phù hợp để nhập vào, thường dễ thu hút các loại ác quỷ tìm kiếm thế thân.\nNhưng bây giờ, tôi cần chính những ác quỷ đó.\nLúc chuẩn bị xong mọi thứ, đã gần đến 10 giờ tối.\nTôi đặt hình nhân giấy nhỏ trong tủ, giấu hình lớn dưới gầm giường, rồi đi vòng quanh phòng suy nghĩ. Cuối cùng, tôi trèo lên xà ngang của căn nhà.\nNgôi nhà cũ là kiểu nhà gỗ truyền thống, ở giữa có một thanh xà ngang lớn. Tôi trèo lên, đập vỡ bóng đèn huỳnh quang treo trên trần.\nCả căn phòng chỉ còn lại một chiếc đèn đứng mờ nhạt ở góc tường, ánh sáng tối tăm, tạo cảm giác như khói xám bao phủ khắp nơi. Nếu không chú ý kỹ, chẳng ai phát hiện ra tôi.\nTôi ẩn mình, lấy điện thoại ra chơi game, thì đột nhiên ngoài cửa vang lên tiếng hét thảm thiết.\n\"Tinh Nhiễm, cứu mạng! Tinh Nhiễm—\"\nTinh thần tôi chấn động, ngồi thẳng dậy. Chuyện này đến nhanh hơn tôi tưởng.\n\"Rầm rầm rầm! Đặng Tinh Nhiễm, mở cửa ra! Tinh Nhiễm, cứu bọn tao với!\"\nCửa phòng bị đập vỡ, bố mẹ tôi và anh trai lao vào, đè lên nhau như một đống lộn xộn.\nAnh tôi bị đè dưới cùng, miệng rên rỉ \"ai da ai da\", bố tôi mặc đồ ngủ, lưng áo bị xé rách toạc, gió thổi qua trông như cờ phấp phới.\nMẹ tôi khóc, lăn lóc bò lên trước vài bước, chống tay xuống đất.\n\"Tinh Nhiễm, mau ra cứu người! Chị dâu mày điên rồi, đêm nay cắn anh mày một miếng to. Mày không thể trơ mắt nhìn anh mày bị cắn c.h.ế.t như thế được!\"\nBố tôi cũng khóc nức nở.\n\"Người trong làng như bị điếc hết rồi, bọn ta gào suốt đường mà chẳng ai ra giúp.\"\nDĩ nhiên không ai nghe thấy. Có \"Quỷ đánh tường\" , họ có hét đến khản cổ, cũng chẳng ai phát hiện ra.\nAnh tôi khóc còn lớn hơn bố mẹ, vội vàng bò dậy, ngửa cổ chỉ vào một lỗ m.á.u lớn trên xương đòn.\n\"Tinh Nhiễm, đứa con trong bụng cô ấy thực sự là quỷ thai! Tối nay tao nhìn thấy rồi, cô ấy không phải dùng miệng cắn tao. Tao áp tai lên bụng nghe thai động, đột nhiên cái bụng phồng lên thành một cái miệng, suýt nữa cắn thủng họng tao rồi!\"\n\"Trời ơi, sao lại có chuyện đáng sợ như thế! Nó muốn ăn tôi! Mau cứu bọn tôi với—\"\nCả nhà vừa khóc vừa kể, đóng cửa lại, chạy loạn tìm tôi như ruồi mất đầu trong phòng.\nCòn chưa kịp tìm, cánh cửa gỗ lại \"rầm\" một tiếng, cả cánh cửa rơi xuống đất.\nChị dâu đứng ở ngưỡng cửa, hai tay giữ tư thế đẩy cửa, mắt đỏ rực, khuôn mặt méo mó, nở nụ cười dữ tợn.\n\"Ha, tất cả đều ở đây!\"\n\"Tôi đói quá, bụng tôi đói đến phát điên—\"\nChị dâu mặc đồ ngủ, quần áo rách toạc, để lộ cái bụng lớn đầy những hoa văn đen kỳ dị. Ở giữa rốn là một cái miệng khổng lồ.\nMột chiếc lưỡi dài đỏ thẫm từ bụng thè ra, l.i.ế.m quanh, rồi l.i.ế.m đôi môi.\n\"Nhìn các người thật ngon miệng.\"\nBa người hét lên cùng lúc: \"A—quỷ!\"\nHọ chạy, chị dâu đuổi theo, không ai thoát được.\nTrong phòng vang lên những tiếng la hét thảm thiết.\nĐối mặt với nguy cơ c.h.ế.t chóc, bản năng sinh tồn của họ bùng phát mạnh mẽ. Vừa tránh chị dâu, đầu óc họ cũng hoạt động nhanh một cách hiếm hoi.\nAnh tôi:\n\"Tinh Nhiễm, tao không cần sửa nhà nữa, cả căn nhà này tao cho mày!\"\nMẹ tôi: \"Đúng thế, Tinh Nhiễm, trước đây mẹ trách nhầm con. Mẹ xin lỗi, con không thể thấy c.h.ế.t mà không cứu! Dù sao chúng ta vẫn là người một nhà mà, a—buông ra!\"\nBố tôi: \"Tinh Nhiễm, số tiền 10 vạn con cho bố mượn, bố trả hết cho con, cứu với!\"\n\"Cái gì? Nó cho ông tiền khi nào? Lần trước nhà xây thêm tầng, ông nói nó không chịu đưa tiền cơ mà? Đồ không biết xấu hổ, ông đem tiền đi đâu rồi? Có phải nuôi bồ nhí bên ngoài không?\"\nMẹ tôi nhân cơ hội tát bố một cái. Bố tôi đang trốn sau rèm, bị tát đến mức ngã nhào, đúng lúc đụng vào chị dâu, liền bị cắn một miếng lớn trên tay.\nCái miệng khổng lồ nhai nuốt miếng thịt, rồi phồng to thêm một chút. Anh tôi hoảng hồn, trong lúc cuống cuồng, bất chợt cúi người chui xuống gầm giường.\nDưới gầm giường, anh phát hiện ra hình nhân giấy.\nAnh ném hình nhân ra ngoài.\n\"Đây là thứ Tinh Nhiễm làm! Nó chắc chắn đang trốn trong phòng!\"\nChị dâu nhìn chằm chằm vào hình nhân, đột nhiên đứng yên.\n\"Đặng Tinh Nhiễm? Nhìn mày còn ngon hơn họ đấy!\"\nKhi chị dâu lao về phía hình nhân giấy, tôi đã sẵn sàng. Tay phải tôi quấn một sợi tóc, bàn tay trái mở ra, ngón trỏ và ngón giữa dựng lên, giả vờ như hình nhân đang bước đi.\nHình nhân giấy dưới sàn bắt đầu chạy, nhanh như gió. Chị dâu đuổi theo, vừa chạy vừa cắn, còn ba người trong phòng thì sợ hãi chen chúc trên giường thành một đống.\n\"Sao hình nhân lại chạy được chứ!\"\n\"Chắc chắn là Tinh Nhiễm làm! Con biết ngay nó không nhẫn tâm thế mà.\"\nTôi nhân cơ hội thò đầu ra từ xà ngang.\n\"Những gì các người vừa nói có tính không?\"\n\"A, Tinh Nhiễm, quả nhiên mày ở đây!\"\nBa người ngẩng đầu nhìn tôi, mặt mày kích động, anh trai tôi gật đầu lia lịa.\n\"Tính, tất cả đều tính. Là anh hiểu lầm mày, Tinh Nhiễm, chỉ cần mày cứu bọn anh, căn nhà này là của mày.\"\n\"Đúng, bố cũng trả lại tiền cho con, từ nay sẽ không mắng con nữa.\"\n\"Được, vậy giờ anh chuyển khoản đi. Tôi gửi số tài khoản rồi.\"\nTôi lấy điện thoại gửi số tài khoản. Bố tôi mặt mày biến sắc, cứng đờ không động đậy. Tôi điều khiển hình nhân giấy đổi hướng, chạy về phía họ, khiến mẹ tôi hoảng sợ, lại đập bố một cái.\n\"Ông muốn hại c.h.ế.t tôi à, mau chuyển tiền đi!\"\n\"Đinh!\"\nTiếng thông báo vang lên, 10 vạn đã vào tài khoản. Bố tôi nhìn tôi với vẻ mặt như gặp quỷ, nước mắt lã chã:\n\"Đã trả hết rồi, con mau tiêu diệt con quái vật này đi!\"\nTôi không để ý đến ông, chỉ nhìn anh trai:\n\"Đặng Tinh Diệu, còn muốn tôi quỳ xuống xin lỗi con trai anh không?\"\n\"Hu hu, anh quỳ đây, anh xin lỗi mày, Tinh Nhiễm. Những lời trước đó chỉ là lời nói trong lúc tức giận, mày đừng chấp nhặt với anh.\"\nAnh tôi \"phịch\" một tiếng quỳ xuống giường, chắp tay lạy lia lịa.\nNgay lúc đó, chị dâu đuổi kịp hình nhân giấy, giật đứt một cánh tay và nhét vào cái miệng trên bụng, ngấu nghiến nuốt chửng.\nTôi điều khiển hình nhân giấy, lảo đảo chạy về phía tủ quần áo, chui vào qua khe cửa.\n\"Ngon quá, thật sự ngon quá!\"\nChị dâu hai mắt đỏ rực, lao vào, đập đổ tủ quần áo.\nKhông thèm nhìn, chị lập tức túm lấy một hình nhân, cúi đầu cắn mạnh.\n\"Cút đi! Đây là cơ thể tôi chọn rồi!\"\nChị ta cắn trúng hình nhân đã được vẽ mắt. Linh hồn bên trong là thứ không dễ chọc, lập tức bầu không khí trong phòng ngập tràn mùi máu, làn sương đỏ lan tỏa, quấn lấy chị dâu.\nTôi ngồi trên xà ngang, thở phào nhẹ nhõm. Kế hoạch thành công.\nVới khả năng của mình, tôi không thể tiêu diệt quỷ thai. Dẫn dụ một ác quỷ khác đến, để hai bên đấu đá, tôi chỉ cần ngồi yên xem hổ đấu, đến khi kẻ thắng cũng suy yếu, tôi sẽ dễ dàng xử lý.\nBa người trên giường trợn mắt nhìn chị dâu và hình nhân đánh nhau, không dám thở mạnh.\nKhoảng mười lăm phút sau, sương đỏ tan dần. Chị dâu ngã gục xuống sàn, người ướt nhẹp như vừa lôi từ sông lên, toàn thân đầy vết máu, cái miệng trên bụng cũng biến mất.\nHình nhân giấy trông khá hơn một chút, chỉ mất một chân, nhưng các phần khác vẫn nguyên vẹn. Bụng hình nhân nhô cao như mang thai mười tháng, ở giữa là một cái miệng đỏ thẫm đang há ra khép lại.\n\"Hừ, phá hủy cơ thể của tôi à? Vậy tôi sẽ cướp của cô!\"\n\"Dù sao trước đó tôi đã ăn hết nội tạng, cái thân xác kia cũng không dùng được nữa.\"\nChị dâu mắt trống rỗng, đau đớn co quắp lại.\n\"Đau quá, Tinh Diệu, bụng em đau quá—\"\nNhân cơ hội, tôi nhảy xuống từ xà ngang, trong tay cầm một nắm tiền đồng Ngũ Đế, nhét thẳng vào bụng hình nhân giấy.\n\"Két—\"\nHình nhân giấy phát ra tiếng thét chói tai, cơ thể bắt đầu bốc cháy.\n\"Mẹ ơi, cứu con—\"\nChị dâu lờ đờ ngẩng đầu lên.\n\"Hình như tôi nghe thấy tiếng con trai.\"\n\"Đó không phải con trai chị. Con trai chị đã bị nó hại c.h.ế.t từ lâu! Dây rốn quấn cổ, c.h.ế.t ngạt!\"\nTôi ném một lá bùa vàng lên hình nhân giấy.\n\"Chị mà đi khám thai nhiều hơn, quỷ thai này đã không có cơ hội.\"\n\"Cô nói bậy! Con tôi không chết!\"\nChị dâu khàn giọng hét lên, cuối cùng cũng không chịu nổi nữa, ngất lịm đi.\nSau khi xử lý hiện trường, anh tôi gọi xe cứu thương đưa chị dâu vào viện.\nBác sĩ kiểm tra xong, hốt hoảng.\n\"Thai nhi đã c.h.ế.t từ lâu, còn bị phân hủy! Tử cung cũng thối rữa một nửa. Trời ơi, tôi chưa từng gặp trường hợp nào thế này.\"\n\"Mau chuẩn bị phẫu thuật!\"\nGia đình bên chị dâu kéo đến đúng lúc nghe thấy mẹ tôi và anh tôi thì thầm ngoài phòng phẫu thuật.\n\"Tử cung đã hỏng, chắc không sinh được nữa, đúng không?\"\nMẹ tôi: \"Đúng thế, con đàn bà xui xẻo. Đợi nó tỉnh lại thì ly hôn thôi. Không biết trước đó bụng nó đã từng có gì c.h.ế.t rồi không, sao lại rước thứ bẩn thỉu này về, suýt hại c.h.ế.t cả nhà mình.\"\nGia đình chị dâu tức điên. \"Con gái tôi mang thai cháu các người, mất nửa cái mạng, giờ các người định qua sông đoạn cầu à!\"\nHai bên lao vào đánh nhau, phải đến khi cảnh sát tới, mọi chuyện vẫn chưa được giải quyết.\nTôi biết, chị dâu sẽ không dễ dàng bỏ qua cho anh tôi.\nNhưng đó không còn là việc của tôi nữa.\nCảm ơn sự tuyệt tình của họ, đã giúp tôi cắt đứt hoàn toàn những mơ tưởng cuối cùng về tình thân, để tôi có thể bước ra khỏi vũng lầy.\nTôi rời khỏi bệnh viện. Trời dần sáng, những tầng mây mỏng manh nơi chân trời nhuộm sắc hồng của ánh bình minh.\nNgày mai, cũng sẽ là một ngày đẹp trời.",
            "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-5.html"
        },
        {
            "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 4",
            "content": "Nghĩa địa trong làng tập trung ở một chỗ. Những gia đình có điều kiện thì xây mộ bằng gạch hoặc xi măng. Những nhà không có điều kiện lắm thì chỉ đắp một đống đất vàng. Ở rìa ngoài cùng của nghĩa địa là một ngôi mộ đất vàng mới đắp.\nGiờ đây, đống đất bị bới tung. Chị dâu tóc tai rối bù, quần áo xộc xệch, đang cưỡi trên một xác chết, toàn thân đè xuống, hôn loạn xạ lên thi thể.\nTất cả mọi người đều sững sờ.\nMột lúc sau, tiếng hét giận dữ phá tan sự im lặng.\nChú Đại Sơn lảo đảo lao đến, túm lấy chị dâu, kéo cô ấy khỏi xác chết.\n\"Bố—! Bố thủ tiết cho mẹ con suốt bao năm, ai ngờ c.h.ế.t rồi cũng không giữ nổi sự trong sạch! Bố—!\"\nÁnh sáng từ nhiều chiếc đèn pin hội tụ, soi rõ toàn bộ hiện trường, sáng như ban ngày.\nChị dâu bị đẩy ngã xuống đất, mặt dữ tợn quay đầu lại.\nMọi người mới nhận ra, miệng cô ấy đầy máu, đang cắn một đoạn ruột. Thấy cảnh đó, những người nhát gan hét lên, co rúm người lại, cố gắng tránh xa.\nChú Đại Sơn trợn tròn mắt, há hốc mồm.\nHóa ra chị dâu không làm nhục bố ông, mà là đang ăn thịt ông ấy.\nSự giận dữ của ông càng bùng lên.\n\"Tôi liều mạng với cô!\"\nChú Đại Sơn nổi tiếng là người gan dạ trong làng, lại nóng tính, giờ đang bốc hỏa, chẳng thèm sợ hãi gì cả. Chú bước một bước dài, túm lấy cánh tay chị dâu tôi, giơ bàn tay to như cái quạt, tát liên tiếp vào mặt chị ấy.\nAnh tôi định chạy tới ngăn lại, nhưng khi nhìn thấy dáng vẻ của chị dâu, anh sợ co rúm lại, đứng yên tại chỗ.\nSau vài cái tát, chị dâu đột nhiên tỉnh táo lại, mơ màng nhìn quanh.\n\"Sao tôi lại ở đây...?\"\nMiệng chị phồng lên, như bị nhét thứ gì đó, nói cũng không rõ. Chị dừng lại, há miệng, thò tay vào trong, lôi ra một mẩu thịt.\nMọi người soi đèn pin vào nhìn kỹ, mới nhận ra đó là một mảng da đầu.\nMảng da đầu trắng đã thối rữa, chỗ tiếp xúc với thịt đầy mủ và dòi bọ, lũ dòi bò lổm ngổm qua những sợi tóc lưa thưa.\n\"Ọe—\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\n \nCó người không nhịn được, chạy ra một bên nôn thốc nôn tháo.\nChú Đại Sơn bật khóc.\n\"Bố, con bất hiếu, để người ta làm nhục bố đến thế này—\"\nBố của chú Đại Sơn vừa được chôn cách đây một tuần. Mẹ chú mất sớm, sợ dì ghẻ ngược đãi con riêng, bố chú vừa làm cha vừa làm mẹ, cực khổ nuôi chú lớn.\nGiờ nhìn thấy t.h.i t.h.ể của bố mình bị cắn nham nhở, ruột gan vương vãi khắp nơi, chú Đại Sơn không chịu nổi nữa. Chú gào lên một tiếng, lại lao vào đánh chị dâu.\nChị dâu sợ đến ngây người, để mặc chú túm tóc mà đánh, chỉ cúi gập người xuống, vừa khóc vừa nôn mửa.\nAnh tôi vẫn không dám động đậy, nhưng mẹ tôi, vì lo lắng cho cháu trai, liền xông tới ngăn cản.\n\"Anh Đại Sơn, Doanh Doanh bị mộng du, nó không cố ý đâu, đừng đánh nữa! Đừng đánh nữa!\"\n\"Đặng Đại Sơn! Nếu anh làm tổn thương cháu trai tôi, tôi liều mạng với anh!\"\nTiếng hét của mẹ tôi khiến mọi người tỉnh ra. Chị dâu vẫn đang mang thai, dù gì đi nữa, đánh một phụ nữ mang thai cũng không đúng.\nMọi người người kéo, người khuyên, mãi mới khiến chú Đại Sơn bình tĩnh lại.\nNhưng không ngờ, chị dâu quỳ dưới đất nôn một hồi, đột nhiên ánh mắt trở nên trống rỗng, từ đống nôn của mình nhặt lên một đoạn ruột chưa nhai hết, tiếp tục nhét vào miệng.\n\"Tôi đói quá—\"\n\"Tôi muốn ăn thịt—\"\nChị nhai hai lần, rồi hét lên, nhổ miếng thịt ra.\n\"Tôi đang làm gì thế này? A! Tinh Diệu, cứu em với! Cơ thể em không nghe lời em nữa rồi!\"\nNhưng ngay giây tiếp theo, chị lại nhặt miếng ruột lên, tiếp tục ăn.\nCứ thế lặp đi lặp lại, ăn rồi nhổ, nhổ rồi lại nhặt lên ăn, mọi người trong làng đứng ngây người, một nửa số người chưa nôn cũng không chịu nổi nữa, chạy ra góc khác nôn mửa.\nChỉ chốc lát, khắp nghĩa địa chỉ còn tiếng \"Ọe—ọe—\" vang vọng.\nĐừng nói nhìn, chỉ ngửi cái mùi tanh tưởi thối rữa trong không khí, cộng với âm thanh kia, tôi cũng muốn nôn rồi.\nTôi cố gắng nhịn cảm giác cồn cào trong bụng, lùi lại vài bước, bịt mũi, nhìn chằm chằm vào bụng chị dâu.\nQuỷ thai này còn mạnh hơn tôi tưởng.\nNgày đầu đã ăn thịt người chết, ăn liên tục ba ngày, nó sẽ bắt đầu ăn thịt người sống. Đến lúc đó, e rằng cả ngôi làng sẽ gặp phiền phức.\nMọi người đều đang nhìn chị dâu ăn lại chỗ nôn, chị thì vừa ăn vừa khóc nức nở.\n\"Ai giúp tôi với—\"\nAnh tôi đứng cách đó không xa, chân tay luống cuống, ánh mắt lướt qua đám đông một vòng, cuối cùng dừng lại trên mặt tôi, đột nhiên kích động.\n\"Đặng Tinh Nhiễm!\"\n\"Tinh Nhiễm, có phải trước đó mày nói cô ấy sẽ dậy nửa đêm ăn thịt sống không?\"\n\"Nhất định là mày biết cách giải quyết, mau giúp chị dâu mày đi!\"\nMẹ tôi cũng vội gật đầu.\n\"Đúng thế, đây có phải bị trúng tà không? Ông nội của mày biết làm hình nhân, hiểu âm dương, chắc chắn đã dạy mày. Mày mau làm phép giúp chị dâu mày, trừ tà đi!\"\nThấy tôi đứng yên, mẹ tôi đập mạnh vào cánh tay tôi.\n\"Còn đứng đó làm gì? Chờ để người làng cười nhạo nhà chúng ta à?\"\nNgay cả lúc này, họ vẫn ra lệnh cho tôi, chẳng có chút ý thức cầu xin nào.\nTôi cười lạnh, lắc đầu.\n\"Không phải nói ông nội làm những chuyện mê tín phong kiến sao? Đều là mấy thứ lừa bịp cả, tôi chẳng biết gì cả.\"\n\"Với cả, mẹ nói căn nhà cũ của ông nội là của anh trai, không liên quan gì đến tôi, tôi không đủ tư cách ở. Yên tâm, vài ngày nữa tôi sẽ đi.\"\n\"Ha, tao biết ngay mày vẫn còn để ý đến căn nhà cũ này, giờ lại định dùng nó để đe dọa bọn tao chứ gì?\"\n\"Tao nói cho mày biết, tao không mắc mưu đâu. Tinh Diệu, đỡ vợ mày dậy, chúng ta đi tìm bà Tôn bên làng bên.\"\nBà Tôn là một bà đồng nổi tiếng trong khu vực. Hồi nhỏ, trẻ con bị sốt, bà sẽ dùng đôi đũa dựng trong nước để \"trừ tà.\" Mẹ tôi vốn không tin mấy thứ này, nhưng tận mắt nhìn thấy chị dâu nửa đêm mò ra nghĩa địa ăn thịt người chết, cán cân \"khoa học\" trong bà bắt đầu lung lay.\nMọi người ghì chặt chị dâu, lôi chị đi xuống núi.\nPhía đông bầu trời sau núi, màn đêm đen đặc đã chuyển sang xám nhạt, tiếng gà gáy vang vọng khắp núi rừng. Nghe thấy tiếng gà gáy, chị dâu run lên một cái, để mặc mọi người kéo đi, thần trí cũng dần dần tỉnh táo.\nSau khi xuống núi, cả nhà đi sang làng bên. Đến chiều quay về, ai nấy đều mặt mày rạng rỡ, đặc biệt là chị dâu, da dẻ trắng sáng, nhìn như phát sáng.\nChị dâu chạy đến nhà ông nội mắng tôi.\n\"Đặng Tinh Nhiễm, mày đúng là đồ không ra gì!\"\n\"Bà Tôn chỉ lấy bọn tao có 200 tệ, còn mày, là người nhà, lại đòi cả một căn nhà!\"\n\"Mày đúng là không biết xấu hổ!\"\n\"Còn nữa, tại sao hôm qua tao bị trúng tà? Chính là do mày giở trò quỷ, mày nguyền rủa tao! Bà Tôn nói thai nhi là nhạy cảm nhất, mày rủa nó, nó không vui, nên mới gây chuyện! Bây giờ mày phải quỳ xuống xin lỗi con trai tao ngay!\"\nChị dâu một tay chống hông, ưỡn bụng, nước bọt bay tung tóe.\nTrong bụng chị, quỷ thai đã có ngũ quan rõ nét hơn, thấp thoáng có thể nhìn ra là một bé trai. Nó quay đầu nhìn tôi, hai tay chơi đùa với dây rốn, rồi đột nhiên như đang thị uy, há to miệng. Trong miệng nó là vô số răng nhọn mọc thành từng hàng, giống như răng của cá mập.\n\"Bốp!\"\nQuỷ thai dùng sức giật đứt dây rốn, nhét dây rốn vào miệng, nhai ngấu nghiến.\nTôi giật mình kinh hãi.\nMới chỉ ngày thứ hai, nó đã bắt đầu ăn thịt sống. Nhanh thế này sao!\nĐến đêm, rất có thể chị dâu sẽ ra tay với anh tôi.\nQuỷ thai sẽ ăn những người có quan hệ huyết thống trước, đầu tiên là anh tôi, sau đó là bố mẹ tôi, không ai thoát được.\nTôi nhìn anh trai.\n\"Đặng Tinh Diệu, anh cũng muốn tôi quỳ xuống xin lỗi con trai anh à?\"\nAnh tôi đang ngước nhìn căn nhà cũ, nghe tôi hỏi vậy, ánh mắt khẽ xoay.\n\"Không cần quỳ cũng được. Mày là cô ruột, chuẩn bị quà đền bù cho cháu trai đi. Mày sửa sang lại căn nhà này, sau này làm phòng đồ chơi cho nó.\"\n\"Được thôi, tối nay một giờ, anh đến đây, tôi viết giấy giao kèo cho anh.\"\n\"Thật sự đồng ý à? Đừng có lừa bọn tao, tiền sửa nhà không được dưới 20 vạn, vật liệu phải dùng loại tốt nhất.\"\nAnh tôi và chị dâu bán tín bán nghi, lại đưa ra một loạt yêu cầu, rồi mới hài lòng rời đi.\n\"Tôi đã nói rồi mà, nó phải xuống nước với chúng ta thôi. Bị Phó Yến Chu bỏ rơi, ngoài nhà mẹ đẻ ra, còn có thể dựa vào ai?\"\n\"Đúng thế, làm gì có ai dám đắc tội nhà mẹ đẻ. Đặng Tinh Nhiễm đúng là đầu óc có bệnh.\"\nSau khi hai người đi, tôi lập tức bắt tay vào làm hình nhân giấy.\nQuỷ thai này còn mạnh hơn tôi tưởng. Nếu chờ nó ăn sạch cả nhà tôi, nó sẽ trưởng thành, bắt đầu ăn chị dâu từ bên trong, từng chút một ăn hết cơ thể chị, chỉ để lại lớp da bên ngoài. Sau đó, nó sẽ dùng lớp da đó để hành động, đến cả đôi mắt âm dương của tôi cũng không nhìn ra được.\nDù là vì gia đình hay vì bản thân, tôi cũng không thể mặc kệ.",
            "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-4.html"
        },
        {
            "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 3",
            "content": "Tôi ngồi xuống ghế trước cửa, lật xem cuốn sổ cũ. Người trong làng thò đầu nhìn quanh, xì xào bàn tán.\n\"Mẹ của Tinh Nhiễm mắng con bé ở cửa cả buổi, nói muốn cắt đứt quan hệ.\"\n\"Tôi cũng nghe rồi. Con bé này còn bảo anh trai phải cầu xin mới đón nó về. Buồn cười c.h.ế.t mất, nghĩ mình là ai chứ?\"\n\"Chắc nghĩ mình là người thành phố, làm việc ở Thượng Hải, giỏi giang lắm đấy.\"\n\"Giỏi giang cái gì, ba nghìn một tháng. Tôi lên thành phố làm giúp việc còn được sáu nghìn. Sinh viên đại học gì mà vô dụng!\"\nPhương thức giải trí ở trong thôn của chúng tôi đơn giản là như thế.\nMột nhóm nhỏ tụ tập dưới chân núi nhìn tôi, nhóm lớn hơn ở nhà mẹ tôi, giả vờ khuyên can nhưng thực ra chỉ để buôn chuyện.\n\"Làm em chồng kiểu gì thế? Chị dâu muốn ăn cá, biết điều thì phải đi mua chứ. Đứa bé trong bụng là cháu trai của nó đấy. Nói thẳng ra, sau này con nó cũng mang họ chồng, còn cháu trai thì mang họ cô ta, cùng một gia đình mà!\"\n\"Đúng vậy, quá đáng thật. Còn dám lớn tiếng bảo anh trai phải đón nó về. Thật nghĩ mình oách lắm hả?\"\nĐược sự cổ vũ của làng xóm, chị dâu càng nghĩ càng tức. Chị lấy số liên lạc từ anh trai, gọi điện cho Phó Yến Chu để \"tố cáo.\"\nPhó Yến Chu đáp lại bằng giọng cực kỳ khó chịu: \"Tôi và Đặng Tinh Nhiễm chia tay rồi. Đừng làm phiền tôi nữa.\"\nChị dâu lập tức phấn khích:\n\"Cái gì? Chia tay rồi? Thật không?\"\n\"Tôi biết ngay mà, loại người như nó làm gì có số hưởng phú quý. Sớm muộn cũng bị người ta đá thôi!\"\nCúp điện thoại, chị ta chợt nghĩ ra điều gì đó:\n\"Chả trách nó về đây. Có phải ở Thượng Hải không sống nổi nữa, nên chạy về tranh nhà không? Giờ nó đang ở nhà cũ của ông nội hả?\"\nMẹ tôi nghe thế thì mặt biến sắc:\n\"Không được! Dù căn nhà đó cũ nát, nhưng đất ở đấy đáng giá lắm!\"\n\"Con gái thì có tư cách gì đòi nhà? Nó nằm mơ à!\"\nCả nhà tức giận, định kéo nhau xuống chân núi đuổi tôi ra khỏi nhà ông nội.\nNhưng vừa đi được nửa đường, chị dâu đã đau bụng dữ dội, cả nhà chỉ có thể đưa chị ta quay lại, dọc đường còn không ngừng chửi rủa tôi, nói tôi miệng độc, làm cho cháu trai của họ tức giận.\n\"Con bé c.h.ế.t tiệt này, bình thường không về, về một lần lại đòi tranh gia sản. Đúng là không biết xấu hổ!\"\n\"Có tâm cơ thế sao không dùng để lấy chồng? Giờ thì hay rồi, bị người ta chơi mấy năm rồi đá. Để xem sau này ai dám cưới nó!\"\nMẹ tôi tức không chịu nổi, đợi chị dâu ngủ, gọi điện mắng tôi. Tôi thẳng tay chặn số.\nTuy đã sớm nhìn thấu, nhưng hành động của họ lần này đã hoàn toàn dập tắt chút tình cảm cuối cùng tôi dành cho gia đình mình.\nTôi vừa đọc xong cuốn sổ, liền lấy giấy nhám và nan tre đã chuẩn bị sẵn từ trong vali ra, rồi nấu một nồi hồ từ gạo nếp, thử làm một hình nhân giấy nhỏ.\nCái đầu tròn tròn, chỉ có mỗi thân mình, không có tay chân, nhìn chẳng khác nào người tuyết tôi đắp vào mùa đông.\nTôi bị chính tay nghề của mình làm cho muốn khóc.\nLàm hình nhân giấy rất tốn sức, chẳng mấy chốc tôi đã nằm dài trên chiếc giường tre cũ kỹ và ngủ thiếp đi.\nNửa đêm, tôi bị đánh thức bởi tiếng đập cửa ầm ầm.\n\"Đặng Tinh Nhiễm, mở cửa ra!\"\n\"Mày giấu Doanh Doanh ở đâu? Mau mở cửa!\"\nCánh cửa gỗ mỏng manh rung lên dữ dội, chẳng mấy chốc then cửa rơi xuống, mấy người đàn ông xông vào từ bên ngoài. Những tia sáng từ đèn pin quét thẳng vào mặt tôi, khiến tôi choáng váng.\nAnh tôi tức giận lôi tôi khỏi giường.\n\"Mẹ kiếp, mày đã làm gì vợ tao? Cô ấy còn đang mang thai đấy, mày có phải người không?\"\nAnh đưa tay bóp cổ tôi, nhưng mấy người khác vội vàng kéo anh ra, đứng chắn giữa chúng tôi.\n\"Này, đừng đánh nhau nữa. Quan trọng là tìm người trước đã! Đặng Tinh Nhiễm, dù cô và chị dâu cô có mâu thuẫn gì, cũng đừng đùa giỡn kiểu này.\"\n\"Đúng vậy, cô làm thế là không đúng đâu. Dù gì cũng là người một nhà, cãi nhau thôi mà, giấu chị ấy đi làm gì?\"\nMọi người thi nhau nói, cuối cùng tôi cũng hiểu được tình hình: hóa ra chị dâu đã mất tích.\nNửa đêm, anh tôi dậy đi vệ sinh, phát hiện không thấy chị đâu. Ban đầu, anh nghĩ chị đói bụng nên xuống bếp ăn gì đó. Nhưng sau khi bật đèn tìm khắp tầng dưới, thậm chí lục tung cả sân, vẫn không thấy bóng dáng chị đâu.\nBố mẹ tôi cũng bị đánh thức, cả nhà lo lắng đến mức chạy quanh tìm kiếm. Đang tìm, mẹ tôi bỗng nhiên nghĩ ra:\n\"Có phải Đặng Tinh Nhiễm giấu nó không?\"\n\"Nó có chìa khóa nhà mà.\"\n\"Con bé khốn nạn! Nó từ nhỏ đã không ngay thẳng, suốt ngày ma ma quỷ quỷ như đứa lập dị. Chắc chắn ban ngày nó bị chọc tức, nảy sinh ý định xấu.\"\nThế là cả nhà kéo thêm vài anh em họ, xông thẳng đến nhà cũ của ông nội để tìm tôi.\nTôi nghe mà chỉ biết thở dài.\n\"Vợ anh là kho báu à? Tôi giấu chị ta làm gì?\"\nNhà cũ chỉ có hai phòng, một tầng, giữa phòng khách và phòng ngủ chỉ cách nhau bằng một tấm rèm đơn giản. Trong nhà chẳng có đồ đạc gì, trống rỗng, nhìn là thấy hết.\nThấy không có chị dâu ở đây, sắc mặt anh tôi càng tệ hơn.\n\"Ngoài mày ra thì còn ai vào đây nữa? Rõ ràng là mày ghét cô ấy, mày đã giấu cô ấy ở đâu?\"\nMẹ tôi lao tới định đánh tôi.\n\"Đồ con gái độc ác! Lúc sinh ra tao đáng lẽ phải bóp c.h.ế.t mày mới đúng!\"\n\"Nếu cháu trai tao có chuyện gì, tao bắt mày đền mạng cũng không đủ!\"\nTôi bước một bước né, nấp sau lưng bác họ. Mẹ tôi không đánh được, xoay vòng tìm cách tiếp cận, đang làm loạn thì thím Lân Hoa sống kế bên cầm đèn pin bước tới.\n\"Vợ của Tinh Diệu mất tích à? Mau lên núi sau tìm thử.\"\n\"Nửa đêm tôi dậy đi vệ sinh, nhìn qua cửa sổ thấy nó một mình đi lên hướng núi sau, miệng cứ nói đói quá đói quá, mắt nhắm nghiền. Tôi gọi nhưng nó không trả lời.\"\nCả làng ngạc nhiên.\n\"Ôi, đây chẳng phải là cái đó trên TV hay nói à, mộng du đấy!\"\nBác tôi vỗ đùi cái đét.\n\"Đúng rồi, chắc chắn là mộng du, không phải do Tinh Nhiễm giấu. Mọi người còn đứng đây làm gì? Tinh Diệu, mau lên núi sau tìm người. Tối đen như mực thế này, nhỡ vợ mày ngã ở đâu, không phải chuyện đùa đâu.\"\nBiết là hiểu lầm tôi, mẹ tôi ngượng ngùng rụt tay lại, lầm bầm vài câu mắng nữa.\n\"Thím Lân Hoa đã nhìn thấy, sao mày lại không thấy chị dâu mày đi lên núi sau? Sao mày không ngăn lại hả?\"\n\"Tôi biết ngay là mày không có ý tốt mà!\"\nAnh tôi cũng lườm tôi một cái đầy khinh thường.\n\"Thôi, đi tìm người quan trọng hơn, đừng phí lời với loại người này.\"\nNgôi làng của chúng tôi nằm lọt thỏm trong một thung lũng. Nói là núi sau, nhưng thực chất đó là một dãy núi vòng cung kéo dài hàng chục dặm, phạm vi rất rộng.\nĐường núi vốn đã khó đi, giờ lại là nửa đêm, vài người cầm đèn pin tản ra trong rừng, như những giọt mực nhỏ vào biển lớn, chẳng tạo nên được gợn sóng nào.\nSau một hồi tìm kiếm, bố mẹ tôi cùng vài bác họ quay về làng, gần như huy động nửa làng thanh niên trai tráng tham gia. Nhân lúc mọi người không để ý, tôi lẻn vào đám đông.\nTôi biết chị dâu ở đâu.\nQuỷ thai đói, cần ăn thịt sống. Bố của Tiểu Hổ nuôi gà thả ở một khu đất nhỏ trong núi sau. Dân làng không đông, lại chất phác, ông ấy thường lùa gà vào chuồng buổi tối, nuôi thêm vài con ch.ó dữ để trông, rồi yên tâm về nhà ngủ. Chưa bao giờ bị mất con gà nào.\nỞ đó có nhiều vật sống như thế, chị dâu chắc chắn đang ở khu đó.\nTôi khẽ gợi ý:\n\"Hình như tôi nghe thấy tiếng chó sủa.\"\nTrưởng làng bừng tỉnh.\n\"Đúng rồi, bà Lân Hoa chẳng phải nói vợ của Tinh Diệu kêu đói sao? Có khi nào nó đến chuồng gà không?\"\nCó người thì thào.\n\"Đi trộm gà à?\"\nMẹ tôi không hài lòng, lập tức phản bác:\n\"Nói cái gì đấy? Ai trộm chứ? Doanh Doanh nhà tôi bình thường ăn cá hồi hơn hai trăm một cân, làm sao coi trọng mấy con gà đó? Người còn chưa tìm thấy, đừng có nói bậy!\"\n\"Anh ta cũng chỉ nói vậy thôi, không có ý đó mà.\"\nMấy người làng xoa dịu tình hình, mẹ tôi đang cần họ giúp tìm người, nên không phát hỏa nữa. Cả nhóm đổi hướng, đi về phía chuồng gà.\nBố Tiểu Hổ cũng trong đám đông. Những con ch.ó quen biết ông, thấy ông đến liền im lặng nằm phục dưới chân. Ông bước vào chuồng gà, nhìn quanh một vòng.\n\"Không có ai bên trong.\"\nMọi người dùng đèn pin tìm kiếm khắp nơi quanh chuồng gà, nhưng không thấy bóng dáng chị dâu.\nTôi cảm thấy kỳ lạ. Không đúng, quỷ thai cần ăn thịt sống, nếu không ở đây, thì sẽ ở đâu?\nNgay lúc đó, từ xa vọng lại một tràng cười quái dị.\n\"Hi hi hi—\"\nÂm thanh sắc nhọn, bị gió núi cuốn đi, rõ ràng đến từ rất xa, nhưng lại giống như vang ngay bên tai, khiến người nghe rợn cả da gà.\nTrưởng làng rùng mình, xoay đèn pin khắp nơi, mặt tái nhợt.\n\"Hình như âm thanh từ phía nghĩa địa.\"\n\"Có nên đi xem không?\"\n\"Không cần đâu, vợ của Tinh Diệu chắc không đến đó đâu. Ban đêm thế này, thật đáng sợ.\"\nMọi người lưỡng lự, nhưng anh tôi không yên tâm, nói một tràng lời hay ý đẹp, thuyết phục họ cùng đi xem.\nChẳng ngờ, anh ấy nhanh chóng phải hối hận vì quyết định này.\nBởi vì bộ dáng hiện tại của chị dâu, thật sự là không thể gặp người.",
            "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-3.html"
        },
        {
            "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 2",
            "content": "Chị dâu ôm ngực, mắt trợn trắng.\n\"Cái gì mà c.h.ế.t với chóc, cô ta dám rủa con trai tôi như thế. Đặng Tinh Diệu, anh nhìn đi!\"\nNói xong, chị lại trợn mắt lần nữa, rồi đột nhiên người co giật, ngửa người ngã khỏi ghế xuống đất.\nChị dâu vừa ngất, mọi người không ai để ý đến tôi nữa, tất cả vội vàng chạy đến đỡ chị, cùng khiêng chị lên sofa.\nAnh tôi tức đỏ cả mắt.\n\"Nếu Doanh Doanh bị mày chọc tức đến xảy ra chuyện, Đặng Tinh Nhiễm, tao sẽ không tha cho mày!\"\nTôi cúi đầu không nói gì.\nAnh tôi lớn hơn tôi sáu tuổi. Hồi nhỏ anh đối xử với tôi rất tốt, hay mua đồ ăn vặt cho tôi, thấy tôi bị bắt nạt sẽ đứng ra bảo vệ. Lúc mẹ tôi mắng tôi, anh cũng sẽ giúp tôi chống đỡ.\nNhưng từ khi anh hẹn hò với chị dâu, mối quan hệ của chúng tôi dần dần trở nên xa cách.\nCó một lần, anh đưa chị dâu đến Thượng Hải chơi, tôi mời họ ăn ở nhà hàng bên cạnh công ty. Khi anh tôi định trả tiền, chị dâu giữ tay anh lại.\n\"Sao anh lại trả tiền chứ? Em gái là chủ nhà, phải để nó mời chứ.\"\n\"Hơn nữa, nó là sinh viên đại học danh tiếng, kiếm được nhiều hơn anh mà!\"\nAnh tôi đỏ bừng mặt, cúi đầu xấu hổ.\nChị dâu thường xuyên nói với anh tôi rằng, gia đình tôi bề ngoài trọng nam khinh nữ, nhưng thực ra bố mẹ đối xử với tôi tốt hơn anh. Nếu không, tại sao tôi được học đại học danh tiếng, còn anh chỉ học cao đẳng?\nChị ấy còn nói, con gái nhà khác đi làm xa đều gửi tiền về cho gia đình, còn tôi thì không đưa một đồng nào, thậm chí còn giấu giếm thu nhập. Lần trước chị nhờ tôi mua một cái túi, tôi từ chối, chị nói thẳng là tôi khinh thường họ.\nTừ đó, anh tôi dần có ác cảm với tôi, quan hệ giữa chúng tôi ngày càng phai nhạt.\nBây giờ, chị dâu nằm trên sofa, sắc mặt trắng bệch, môi không còn chút máu.\nGia đình tôi luống cuống, anh tôi xoa n.g.ự.c chị, giúp chị thở, mẹ tôi thì bóp huyệt hổ khẩu của chị, rồi chuyển sang bấm nhân trung, còn đổ nước cho chị uống.\nMột lúc lâu sau, chị dâu mới chậm rãi mở mắt.\nChị há miệng định nói gì đó, nhưng đột nhiên quay đầu, \"ọe\" một tiếng, nôn hết chỗ cá hồi vừa ăn ra.\nMẹ tôi vội vàng lấy thùng rác, chị dâu ôm lấy nó, nôn đến trời đất quay cuồng.\nNôn xong, anh tôi ôm vai chị ngồi xuống sofa, an ủi chị. Mẹ tôi hung dữ cầm xô nước và cây lau nhà, dúi cây lau vào tay tôi.\n\"Mày gây chuyện thì tự dọn cho sạch sẽ cho tao!\"\nTôi cầm cây lau, đứng đờ người, môi run rẩy, mắt hoảng sợ nhìn chằm chằm vào bụng chị dâu.\nLuồng tử khí quanh bụng chị đã biến mất.\nNhưng trong bụng, thai nhi đột ngột mở mắt.\nĐôi mắt của nó chiếm gần hết khuôn mặt chưa phát triển hoàn chỉnh, tròng mắt đen tròn, nhìn tôi với ánh mắt đầy ác ý âm trầm.\nCả người tôi nổi da gà, vội vàng quay mặt đi, không dám nhìn nó nữa.\nHỏng rồi. Đây chính là quỷ thai trong truyền thuyết.\nTheo truyền thuyết, nếu một linh hồn đầu thai ba lần mà đều c.h.ế.t trong bụng mẹ, không có cơ hội chào đời, thì sẽ hóa thành quỷ thai.\nLúc này, quỷ thai còn yếu, nếu đi kiểm tra sẽ không phát hiện được dấu hiệu sự sống. Bác sĩ sẽ tiến hành phá thai để xử lý nó.\nNhưng quỷ thai thích máu, thích ăn thịt sống. Nếu nuôi thêm vài ngày, đi kiểm tra lại, nó sẽ giống hệt một thai nhi khỏe mạnh, hoàn toàn không thể phát hiện bất thường.\nQuỷ thai ký sinh trong cơ thể mẹ. Nếu thức ăn không đủ, nó sẽ ăn nội tạng của người mẹ, cho đến khi cơ thể mẹ bị rút sạch hoàn toàn. Nếu không xử lý kịp thời, mạng của chị dâu chắc chắn không giữ nổi.\nCây lau nhà rơi xuống đất. Mẹ tôi tức giận giơ tay đập vào tôi.\n\"Đứng đó làm gì? Bảo mày dọn thôi mà cũng không làm được!\"\n\"Mẹ ơi, con đói quá. Vừa nôn ra hết rồi, giờ đói không chịu được.\"\nChị dâu vừa lấy lại sức, vừa ôm bụng than vãn.\n\"Con muốn ăn thêm cá hồi nữa.\"\n\"Này, bố tụi nó, nghe chưa? Mau đi mua đi, cháu nội mẹ đói rồi.\"\nMẹ tôi cười vui vẻ, nhẹ nhàng xoa bụng chị dâu.\n\"Đứa bé này, bữa nào cũng ăn ngon lành. Sinh ra chắc chắn là một cậu bé bụ bẫm.\"\nBố tôi đến cơm trưa cũng không kịp ăn, háo hức định ra ngoài mua cá hồi.\nTôi vội đưa tay chặn lại.\n\"Bố, đừng đi, chị dâu không được ăn đồ sống đâu.\"\nQuỷ thai ăn thịt sống sẽ lớn rất nhanh, ăn càng nhiều, chị dâu c.h.ế.t càng sớm.\nVới đôi mắt âm dương bẩm sinh, tôi không tránh khỏi phải đối mặt với những thứ âm tà này. Cứu một mạng người, tích chút âm đức, cũng là cách trợ giúp số mệnh của tôi.\nTôi nén lại cơn giận, cố gắng hết sức khuyên nhủ.\n\"Cá hồi có ký sinh trùng, thịt bò có sán dây, còn tôm cua muối sống thì có sán phổi. Chỉ cần dính một trong số đó thôi, đứa bé sẽ không giữ được. Khi đi khám thai, bác sĩ không nói với mọi người sao?\"\n\"Nếu không tin con, bố có thể gọi điện hỏi thẳng bệnh viện—\"\nTôi chưa nói hết câu, chị dâu đã hét lên chói tai. Vừa hét, chị vừa cầm lấy chiếc gạt tàn trên bàn trà, ném mạnh về phía tôi.\nTôi né người qua một bên, chiếc gạt tàn lướt qua vai, rơi xuống đất vỡ tan tành.\n\"Đặng Tinh Nhiễm, cô muốn rủa c.h.ế.t con trai tôi sao?\"\nChị dâu vừa hét vừa khóc, anh tôi tức giận đến mức cả người run lên, siết chặt nắm đấm, lao tới định đánh tôi. Tôi không chịu để bị đánh oan, liền quay đầu bỏ chạy.\nAnh tôi gầm lên đuổi theo, đến cửa, nhìn thấy vali của tôi, liền ôm lấy nó, ném thẳng ra ngoài sân.\n\"Cút! Mày cút khỏi nhà tao!\"\n\"Đặng Tinh Nhiễm, tao nhìn thấu mày rồi. Mới ở thành phố lớn vài năm, đã khinh thường chúng tao ra mặt rồi. Mày nghĩ gì? Cá hồi quý thế, người thành phố chúng mày ăn được, người nông thôn chúng tao không xứng sao?\"\nMắt anh tôi đỏ ngầu, gân xanh trên trán phập phồng.\n\"Bố mẹ ngày trước đúng là không nên cho mày đi học. Đống tiền đó ném xuống sông còn đáng hơn là đổ vào mày!\"\nTôi cũng không chịu nhượng bộ, trừng mắt nhìn lại.\n\"Lòng tốt bị coi như ruột gan lừa. Tôi đã tận tình hết mức rồi, Đặng Tinh Diệu, đến lúc đó đừng cầu xin tôi.\"\n\"Ha ha, tao cầu xin mày?\"\nAnh tôi cười nhạt, như thể nghe được chuyện cười buồn cười nhất đời.\n\"Tao cầu xin mày cút đi thì có. Đừng ở đây giả vờ giả vịt nữa.\"\n\"Mày nghĩ mày ghê gớm lắm à? Không phải chỉ là nhờ bạn trai mày giàu thôi sao. Tao nói cho mày biết, Phó Yến Chu để ý đến mày cũng chỉ vì bề ngoài mà bố mẹ mày thôi.\"\n\"Mày nghĩ với trình độ này của mẹ, người ta chơi vài năm không chán à? Được gả vào nhà họ hay không còn chưa chắc đâu. Gả vào rồi, không có nhà mẹ đẻ chống lưng, mày xem anh ta có bắt nạt mày không!\"\nNghe anh nói thế, tôi cứ tưởng mình sẽ buồn lắm, nhưng trong lòng lại không thấy gì cả. Có lẽ, thất vọng tích lũy đến mức độ nào đó, thì sẽ không còn mong chờ gì nữa.\nNhững người thân chống lưng ư? Tôi chưa từng có. Tôi chỉ biết họ luôn tìm đủ cách dò hỏi thu nhập của tôi, sợ tôi có tiền. Nếu tôi có tiền, họ sẽ bắt tôi chi tiền cho gia đình. Nếu tôi không có tiền, họ lại khinh thường tôi.\nGhét khi tôi có, cười nhạo khi tôi không, chê tôi nghèo, sợ tôi giàu. Không khác gì những người xa lạ.\nKhóa vali bị ném hỏng, đồ đạc rơi vãi khắp nơi. Tôi cúi xuống, nhặt từng món một lên.\n\"Một phần cá hồi thì không đủ cho quỷ thai đâu. Đêm nay đúng mười hai giờ, Triệu Doanh chắc chắn sẽ tỉnh dậy ăn thịt sống. Ăn ba ngày, mạng chị ấy coi như xong.\"\n\"Mày còn dám ăn nói linh tinh!\"\nAnh tôi tức điên, định đuổi theo. Tôi xách vali lên, chạy thẳng ra ngoài.\nNgười trong làng chỉ trỏ sau lưng tôi.\n\"Đây chẳng phải Tinh Nhiễm sao? Sao vừa về đã bỏ đi rồi?\"\n\"Bị bố mẹ đuổi đấy. Nhà họ vừa cãi nhau ầm ĩ, tôi nghe hết. Con bé tức giận vì gia đình mua cá hồi cho chị dâu nên mới làm loạn.\"\n\"Cá gì cơ? Đắt lắm à? Cái gì, hơn hai trăm một cân? Ồ, nhà họ Đặng cũng chơi lớn thật. Nếu là tôi, chắc cũng làm loạn. Hồi đó con bé này ăn trộm cái đùi gà, bị mẹ nó rượt đuổi nửa làng đấy. Họ nói nó hoang phí đồ ngon.\"\n\"Thì đúng rồi còn gì, đùi gà là để đàn ông ăn, cho nó ăn chẳng phải phí sao? Con bé này đúng là không biết điều. Làm em chồng mà đòi quản chuyện nhà? Không biết lấy lòng chị dâu, sau này đừng mong quay lại cái nhà đó.\"\nChưa đầy một tiếng, cả làng đều biết tôi bị gia đình đuổi ra khỏi nhà.\nTôi kéo vali, đi đến căn nhà cũ dưới chân núi, nơi ông nội tôi từng sống. Ngôi nhà gỗ mục nát, mái nhà đầy mạng nhện, khung cửa sổ gỗ cũ kỹ dán miếng nhựa trong suốt, bốn phía gió lùa vào.\nMay mà thời tiết không lạnh, dọn dẹp qua loa vẫn có thể ở được.\nTrước cửa có một cái giếng, tôi lấy khăn từ trong túi, múc nước lau chùi sơ qua ngôi nhà, dọn sạch giường, rồi cúi xuống lôi từ dưới gầm giường ra một chiếc hộp sắt rỉ sét.\nMở hộp ra, bên trong là một quyển sổ giấy đã ngả vàng, trên bìa viết bốn chữ: \"Giấy thông âm dương.\"\nTôi thở phào nhẹ nhõm, đồ vẫn còn, thật tốt quá.\nLần này tôi quay về, chính là để lấy cuốn sổ này.\nÔng nội tôi trước đây là một thợ làm đồ mã, không chỉ biết làm hình nhân giấy mà còn hiểu biết chút ít về âm dương, danh tiếng trong vùng cũng không nhỏ.\nNhưng vào những năm đặc biệt, ông bị vu oan là \"ngưu quỷ xà thần,\" cả gia đình vội vàng cắt đứt quan hệ với ông.\nBố tôi là con út, từ nhỏ đã chịu đủ sự bắt nạt và kỳ thị vì chuyện của ông nội. Ở trường, bạn bè thường lôi ông ra chất vấn, bắt ông khai báo tư tưởng, hô hào khẩu hiệu chống phong kiến.\nÔng rất ghét chuyện của ông nội, không cho phép ai trong nhà nhắc đến. Cũng vì thế mà khi tôi còn nhỏ nói mình thấy ma, ông cũng ghét lây sang tôi.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\n \nÔng nội sống một mình trong căn nhà cũ cuối làng, chẳng ai lai vãng, chỉ có tôi là thỉnh thoảng đến chơi với ông.",
            "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-2.html"
        },
        {
            "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 1",
            "content": "Tôi từ chức ở Thượng Hải, trở về quê. Vừa bước vào nhà, tôi đã thấy mẹ từ bếp đi ra, trên tay cầm một đĩa cá hồi, nhìn tôi đầy ngạc nhiên.\n“Tinh Nhiễm, sao con lại về, được nghỉ phép à?”\nTôi mệt mỏi thở dài, đặt vali vào góc sau ghế sofa.\n“Con nghỉ việc rồi, muốn tìm công ty khác.”\n“Ồ, vậy thì nghỉ ngơi ở nhà vài ngày đi. Con gái con đứa, tuỳ tiện làm gì cũng được, dù sao sau này Tiểu Phó cũng nuôi con.”\nMẹ tôi thờ ơ, tiện tay nhét đĩa cá hồi vào tay tôi.\n“Cầm đi, đặt lên bàn ăn.”\nTôi với Phó Yến Chu đã chia tay rồi, nhưng tôi đứng đó há miệng, không biết nên giải thích thế nào.\nBố mẹ tôi luôn trọng nam khinh nữ, đặc biệt là mẹ, từ nhỏ đến lớn chưa từng đối xử tốt với tôi. Tôi học giỏi, bà nói con gái học nhiều làm gì, dù sao cũng phải lấy chồng.\nTôi tìm được một công việc không tệ, sợ bà bắt đưa tiền về nhà nên nói dối lương chỉ có ba nghìn một tháng, chỉ đủ sống qua ngày.\nBà mắng tôi một trận, nhưng sau đó lại hả hê.\n“Đấy, mẹ đã bảo rồi, con gái học nhiều cũng vô dụng, tìm việc làm sao bằng đàn ông. Anh trai con tốt nghiệp cao đẳng, sửa xe ở huyện một tháng cũng được hơn bốn nghìn!”\nMãi đến khi tôi hẹn hò với Phó Yến Chu, bà mới bắt đầu đối xử dễ chịu hơn một chút.\nPhó Yến Chu là người bản địa Thượng Hải, nhà có xe có nhà, trong mắt bà chính là chàng rể vàng hiếm có. Nếu biết chúng tôi chia tay, chắc bà sẽ càm ràm không ngừng.\nTôi không nói gì, ngoan ngoãn cầm đĩa cá đặt lên bàn ăn. Mẹ tôi tiếp tục lải nhải:\n“Đây là bố con sáng sớm đặc biệt đi chợ huyện mua đấy, hai trăm đồng một cân, đắt lắm!”\n“Chị dâu con thích ăn món này. Cháu nội nhà này đúng là biết chọn thật, nào là sashimi, thịt bò sống gì đó, mẹ còn không gọi nổi tên, nói chung là toàn chọn món ngon, đúng là mệnh phú quý.”\n“Chị dâu thích ăn thịt sống sao?”\nTôi ngạc nhiên tròn mắt.\n“Mẹ, mang thai không thể ăn đồ sống đâu, thịt sống có ký sinh trùng đấy!”\nKhi tôi nói những lời này, chị dâu đang chống bụng bước xuống cầu thang. Chị ấy mang thai đã bảy tháng, gò má gầy nhọn nhưng bụng lại to một cách kỳ lạ.\n\"Ký sinh trùng?\"\nChị dâu cười nhạt, liếc mắt.\n\"Thịt đắt như vậy mà cũng có ký sinh trùng sao? Đặng Tinh Nhiễm, cô không nỡ để tôi ăn đồ ngon phải không?\"\nTôi và chị dâu không có mâu thuẫn gì, nhưng chị ấy luôn có ác cảm với tôi.\nLúc chị và anh tôi kết hôn, tôi chỉ mừng 3.000 tệ. Từ đó, chị ấy luôn bóng gió rằng tôi keo kiệt.\n\"Còn làm việc ở thành phố lớn nữa chứ. Phương Mẫn ở làng mình làm việc ở Hàng Châu, em trai cô ấy cưới vợ, cô ấy mừng những 1 vạn!\"\nMẹ tôi giải thích: \"Tinh Nhiễm lương không cao, chỉ kiếm được 3.000 một tháng. Phương Mẫn thì khác, nó lấy chồng sớm, chồng lại giàu.\"\nChị dâu dĩ nhiên không tin. Trong mắt chị, tốt nghiệp đại học, làm việc ở Thượng Hải, một tháng ít nhất cũng phải kiếm được cả vạn. Sau này, chị mấy lần ám chỉ nhờ tôi mua đồ hộ. Nhưng mua rồi chị không trả tiền. Sau lần đầu tiên bị lừa, tôi không chịu giúp nữa, thế là từ đó hai người chúng tôi bất hòa.\nChị dâu chống bụng từ từ bước xuống, ngồi vào bàn ăn, cố ý gắp một miếng cá hồi lớn nhét vào miệng.\n\"Cá đắt như này, tôi cũng không nỡ ăn đâu, nhưng hết cách, con trai tôi muốn ăn mà!\"\n\"Đúng là nhóc con khó chiều, không phải đồ ngon thì không ăn. Nào là cá hồi, thịt bò sống, cái nào cũng đắt. Thằng bé ăn sướng như tiên ấy.\"\nChị dâu liên tục nhét cá hồi vào miệng, mẹ tôi ân cần gắp thêm cá cho chị ấy.\n\"Doanh Doanh à, thích ăn thì ăn nhiều vào. Mai mẹ bảo bố con đi mua nữa. Khổ ai chứ không thể khổ cháu nội của mẹ.\"\nCá hồi rất đắt, bố mẹ không nỡ làm món khác. Trên bàn, ngoài đĩa cá ra, chỉ còn một đĩa rau và một bát củ cải, đều là đồ tự trồng ở vườn nhà.\nTôi không nói gì, chỉ ngơ ngác nhìn chằm chằm vào bụng chị dâu.\nTôi sinh ra đã có mắt âm dương, từ nhỏ đã nhìn thấy những thứ bẩn thỉu.\nKhi còn bé, tôi thường thấy ma. Nhưng mỗi khi nói với người lớn, tôi chỉ nhận lại những trận đòn. Mẹ cầm chổi đánh tôi tới tấp, mắng tôi xúi quẩy, nên tôi không dám nói nữa.\nSau này, ông nội tôi làm cho tôi một chiếc vòng tay đỏ. Những con quỷ nhìn thấy vòng tay sẽ tránh xa, không dám làm hại tôi. Nhờ đó, tôi cũng bớt sợ hơn.\nBây giờ, tôi rõ ràng nhìn thấy bụng chị dâu bị bao phủ bởi một luồng khí đen.\nTôi biết, đó là tử khí.\nThông thường, những người mắc bệnh nặng không chữa được hoặc già yếu sắp c.h.ế.t đều có một luồng tử khí mờ mờ quanh người. Ở quê, nếu có người già nào gần gũi trẻ con mà khiến chúng khóc không ngừng, mọi người sẽ nói rằng người đó e là không sống được lâu nữa.\nTrẻ con bẩm sinh nhạy cảm với loại khí này. Nhưng khi trưởng thành, linh giác dần suy giảm, không còn cảm nhận được nữa.\nBây giờ, tử khí từ bụng chị dâu như một làn khói đen bao trùm bụng dưới. Đứa bé trong bụng e là không thể sống nổi.\nTôi hơi lo lắng.\n\"Chị dâu, chị đã đi khám thai chưa?\"\n\"Thịt sống có ký sinh trùng đấy. Chị nên đến bệnh viện kiểm tra cẩn thận đi.\"\nVừa dứt lời, sắc mặt chị dâu lập tức thay đổi. Chị ném đũa, giọng nức nở hét lên: \"Tôi ăn nhà cô một đĩa cá mà cô rủa tôi như thế à?\"\n\"Đặng Tinh Nhiễm, đó là cháu trai cô đấy. Cô mong tôi nhiễm ký sinh trùng, để cháu trai cô gặp chuyện có phải không?\"\nBố mẹ tôi cũng tối sầm mặt.\n\"Chị dâu con lúc mang thai năm tháng đã làm siêu âm 4D rồi. Đứa bé khỏe mạnh lắm, không cần con lo.\"\n\"Nhưng đã hai tháng trôi qua, vẫn nên kiểm tra lại——\"\n\"Đặng Tinh Nhiễm!\"\nAnh tôi tức giận trừng mắt nhìn tôi.\n\"Mày bị làm sao thế? Bác sĩ nói rồi, sau siêu âm 4D thường sẽ không có vấn đề gì lớn. Mày cứ khăng khăng đòi chúng tao đi kiểm tra, rốt cuộc là mày đang nghĩ gì?\"\n\"Nghĩ gì ư? Nó chỉ không muốn thấy em sống tốt thôi! Nó cố tình rủa con trai anh đấy! Nhà ai rỗi hơi mà đi bệnh viện suốt ngày? Để người trong làng nhìn thấy, lại nói linh tinh, bảo con chúng ta có vấn đề!\"\nChị dâu khóc, anh tôi đập mạnh xuống bàn.\n\"Đặng Tinh Nhiễm, mau xin lỗi chị dâu mày đi!\"\n\"Em cũng chẳng cần tiểu thư thành phố đây xin lỗi gì đâu. Bình thường nó đã không ưa em thì thôi đi. Nhưng đứa bé vô tội, nó mang dòng m.á.u nhà họ Đặng đó!\"\n\"Đặng Tinh Diệu, anh nhìn em gái anh đi. Trước mặt cả nhà đã châm chọc em như thế, sau lưng chắc còn đối xử tệ hơn. Trước đây anh còn không tin em!\"\nChị dâu khóc càng lớn, cảm xúc kích động, luồng tử khí quanh bụng chị ấy cuộn lên, từ màu xám đậm chuyển thành đen kịt.\nTôi sốt ruột đến toát mồ hôi, vội nắm lấy tay chị dâu.\n\"Bảy tháng rồi, rất dễ bị dây rốn quấn cổ. Đi, chúng ta đi bệnh viện ngay bây giờ.\"\nNghe xong, chị dâu lập tức nổi giận, vừa đập bàn vừa khóc lóc, hất đổ hết thức ăn trên bàn xuống đất.\n\"Trời ơi, mọi người nghe thấy không? Nó rủa con tôi bị dây rốn quấn cổ!\"\n\"Trên đời này làm gì có cô em chồng nào độc ác đến vậy? Chỉ vì tôi ăn mấy miếng cá đắt tiền mà rủa con tôi như thế. Đó là bố mẹ chồng tình nguyện mua cho tôi, có phải tiêu tiền của cô đâu!\"\nVừa khóc, chị dâu vừa ôm bụng, miệng kêu \"ôi trời ơi\" liên tục.\n\"Tức đến đau cả bụng! Con ơi, con cũng đá mẹ, con cũng đang tức giận có phải không? Đây chính là cô ruột của con đấy. Nhớ kỹ đi, xem cô ta đối xử với con thế nào!\"\nChị dâu làm loạn, bố mẹ tôi cuống cả lên. Bố vội lấy khăn giấy và cốc nước, mẹ thì nhảy bổ tới vỗ lưng chị dâu để chị ấy bình tĩnh lại.\nAnh tôi mặt mày u ám.\n\"Đặng Tinh Nhiễm, mày quá đáng rồi đấy!\"\n\"Có ai làm em gái mà như mày không?\"\nChị dâu ôm bụng, khóc nức nở, ngồi trên ghế thở dốc. Luồng tử khí quanh bụng càng lúc càng đặc, đen kịt như có thể nhỏ ra nước.\nMặc dù anh trai và chị dâu tôi là hai kẻ ngốc, nhưng đứa bé vô tội. Tôi không đành lòng nhìn một sinh mệnh nhỏ bé cứ thế ra đi.\n\"Anh, thật sự không còn kịp nữa. Mau đưa chị ấy đi bệnh viện ngay!\"\nHiện tại y học tiên tiến, thai bảy tháng mổ ra, đưa vào lồng kính, vẫn có khả năng sống rất cao.\n\"Cút! Mày cút ra khỏi nhà này ngay cho tao!\"\nAnh tôi đẩy mạnh tôi ra, quay đầu nhìn thấy vali bên sofa, liền vứt thẳng ra ngoài cửa.\n\"Đặng Tinh Nhiễm, từ nay đừng bao giờ về nữa!\"\nBọn họ không ai tin tôi. Tôi cuống đến mức bám chặt lấy cửa, hét lên:\n\"Con nhìn thấy!\"\n\"Con nhìn thấy tử khí quanh bụng chị ấy! Mọi người tin con đi!\"\nVừa dứt lời, căn phòng lập tức yên tĩnh.\nChị dâu cũng ngừng khóc, miệng hơi mở ra, vẻ mặt đầy kinh ngạc.\nChị dâu là người làng bên, chuyện tôi có mắt âm dương khi còn nhỏ từng rộ lên khắp các làng gần đó.\nMọi người đều nói con gái nhà họ Đặng đầu óc không bình thường, lại còn gian trá. Để khỏi phải đi học, tôi bịa ra đủ loại lý do, hôm nay gặp ma nữ, ngày mai đụng lão quỷ. Tôi không kiêng kỵ gì, suốt ngày nói chuyện ma quỷ, kéo theo bố mẹ tôi đen đủi, làm gì cũng thất bại.\nVì những chuyện này, bố mẹ đánh tôi không ít lần.\nGiờ nghe tôi nhắc lại, mẹ tôi tức đến tím tái mặt mày, hét lên một tiếng, lao đến túm lấy tôi kéo vào nhà.\n\"Mày dám! Lại bịa chuyện xui xẻo, để tao đánh c.h.ế.t mày!\"",
            "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-1.html"
        }
    ]
}