{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 4",
    "content": "\"Tiểu thư, chúng ta về Thẩm gia đi, chúng ta đi nói với lão phu nhân——\"\n\"Không!\"\nTa từ chối không chút do dự.\nĐích tỷ tuy là Hoàng hậu, nhưng tứ phía đều là địch, mẫu thân vốn đã vất vả, lúc này lại vì chuyện của ta mà phiền lòng sức khỏe của người sao có thể chịu nổi.\nĐây là chuyện của ta.\nĐây là con đường ta đã chọn.\nTa phải đi tiếp thế nào, tự ta quyết định.\nTa nhìn bóng lưng ba người rời đi, ánh mắt thoáng buồn bã.\n\"Ta phải suy nghĩ, ta phải suy nghĩ thật kỹ.\"\n09\nVề phủ, ta sai người đi điều tra ả Yểu Nương kia.\nTa phải làm cho rõ, rốt cuộc Bùi Hoài vì loại nữ nhân nào, mà có thể phản bội lời thề, lừa dối ta nhiều năm như vậy.\nÁm vệ của Thẩm gia làm việc rất nhanh, chưa đầy ba ngày, ta đã biết hết mọi chuyện tình cảm của hai người.\nHóa ra nữ nhân này lại là biểu muội của Bùi Hoài, Triệu Yểu.\nBốn năm trước, Bùi lão phu nhân thấy ta mãi không có thai, bèn tìm Yểu Nương từ quê nhà tới, nhân lúc ta vào cung thăm tỷ tỷ, lại bỏ thuốc Bùi Hoài, hai người liền có quan hệ vợ chồng.\nSáng hôm sau, khi tỉnh dậy, hắn vốn định rút kiếm g.i.ế.c Yểu Nương, cũng là Bùi lão phu nhân khóc lóc cầu xin, lấy cái c.h.ế.t ra ép, mới khiến hắn buông kiếm.\nBùi lão phu nhân vốn định cho nàng ta một danh phận, nhưng Bùi Hoài không đồng ý, Bùi lão phu nhân không dám ép hắn nữa, chỉ đành sắp xếp cho Yểu Nương ở Hương Sơn.\nBùi Hoài không lắc đầu nữa.\nSau này Yểu Nương có thai, Bùi Hoài đối xử với nàng ta lạnh nhạt, nhưng lại đến thăm đứa bé.\nMột lần, hai lần, ba lần... Cho đến tận bây giờ.\nChi Nhi ở bên cạnh nói: \"Tiểu thư, Lang quân cũng là bị người ta hãm hại...\"\nLời này ngay cả chính nàng ấy nói ra cũng thấy vô cùng chột dạ.\n\"Hắn chinh chiến sa trường, ngay cả độc dược cũng có ba phần kháng tính, sao có thể trúng loại thuốc mạnh như vậy, huống hồ lần đầu là ngoài ý muốn, vậy ba năm sau đó, cũng đều là như vậy sao?\"\nTa khẽ cười hai tiếng, đem tờ giấy bỏ vào lò lửa, chỉ trong nháy mắt, giấy trắng nhuốm lửa, chỉ còn lại một đống tro tàn.\n\"Chẳng qua là hắn cũng muốn mà thôi.\"\nCó lẽ là muốn có con.\nCó lẽ là nữ nhân kia thực sự xinh đẹp vô song.\nHắn thuận nước đẩy thuyền mà thôi.\n10\nKhi Bùi Hoài về phủ, trời đã tối.\nMấy ngày nay hắn đều như vậy, đại khái là nữ nhân kia quấn lấy không muốn thả hắn đi.\nNếu không, mùi hương của nữ nhân trên người hắn cũng sẽ không càng ngày càng nồng.\nHắn trước tiên gọi Chi Nhi đến hỏi han hôm nay ta ăn uống thế nào, Chi Nhi tuổi còn nhỏ, không giấu được chuyện, thái độ vô cùng lạnh nhạt, hắn nhíu mày không vui, nhưng không nói gì, bảo nàng ấy lui ra.\nTa nhìn, lại chỉ thấy chua xót.\nNgươi xem hắn kìa, hạ nhân mạo phạm như vậy, hắn đều nhịn xuống cơn giận, chỉ vì nàng ấy là nha hoàn hồi môn của ta nên không muốn làm ta mất mặt.\nĐêm khuya, hắn cẩn thận thoa hương cao cho ta, giọng nói dịu dàng: \"Niểu Niểu, dạo gần đây nàng có vẻ không vui, ngày mai phu quân đưa nàng đến Hương Sơn giải khuây nhé.\"\nTa rũ mắt nhìn hắn, ánh nến chiếu lên mặt hắn, lúc sáng lúc tối, nhưng đôi mắt hắn lại sáng ngời.\nGiống như vô số buổi chiều tà những năm qua.\nTa dựa vào lòng hắn, khẽ nhắm mắt.\nHắn vỗ nhẹ lưng ta, dỗ dành ta như nói chuyện ban ngày.\nGiọng nói trầm thấp.\nCó đôi khi ta sẽ bị hắn chọc cười, cho đến khi dần dần ngủ thiếp đi.\nHắn khẽ hôn lên má ta, nói một câu ta yêu nàng.\nLúc đó ta chỉ cảm thấy những ngày tháng như vậy chỉ là bình thường.\nNhưng, những ngày tháng bình thường như vậy, lại không thể quay trở lại được nữa.\nTa muốn cười một tiếng, nhưng lại cảm thấy vô cùng mệt mỏi, mệt mỏi đến mức trái tim đã rung động vì hắn hàng ngàn lần kia, cũng chậm lại.\n\"Không cần đâu, mùa hoa đã qua, hoa hạnh cũng tàn rồi, đi cũng vô ích thôi.\"\nMà lúc này, hệ thống đã ngủ yên bấy lâu đột nhiên lên tiếng——\n\"Xin chào ký chủ, kiểm tra thấy nhiệm vụ đã hoàn thành, ngươi có thể rời đi bất cứ lúc nào.\"\n\"Rời đi rồi, thân thể này sẽ ra sao?\"\n\"Nguyên thể tử vong.\"\nNghe vậy, đầu ngón tay ta khẽ run.\nBùi Hoài dường như cảm nhận được điều gì đó, ôm chặt ta vào lòng.\n\"Đừng rời xa ta, Niểu Niểu, ta yêu nàng.\"\nTa vốn luôn mềm lòng với Bùi Hoài, lần này lại muốn xem thử.\nNếu ta chết——\nBùi Hoài có hối hận vì ngày hôm nay đã phản bội và lừa dối ta không.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-4.html"
}