{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 10: FULL",
    "content": "22\nLinh cữu của Hầu phu nhân mãi vẫn chưa được hạ táng, triều đình xôn xao bàn tán, nhưng không ai dám đến khuyên Bùi Hoài đang điên cuồng.\nVẫn là Hoàng hậu phái người đến nói với Bùi Hoài một câu --\n\"Ngay cả khi Niểu Niểu c.h.ế.t rồi, ngươi cũng không buông tha cho muội ấy sao?\"\nĐôi mắt Bùi Hoài đờ đẫn chuyển động, hai hàng lệ rơi xuống.\nMà đêm đó, nha hoàn Chi Nhi của Thẩm Niểu tìm đến Bùi Hoài.\nĐưa cho hắn hai chiếc túi thơm.\nÁnh mắt Chi Nhi lạnh băng:\n\"Một chiếc là phu nhân nhặt được trên cây khi đến Trân Ngọc Các, một chiếc là phu nhân thêu trước khi lâm chung.\"\nTrân Ngọc Các?\nBùi Hoài ngẩn ra, sau đó ý thức được điều gì đó, sắc mặt đột nhiên trắng bệch.\n\"Niểu Niểu...\"\nChi Nhi nước mắt giàn giụa, nhưng lại nghiến răng nghiến lợi nói: \"Đúng vậy, tiểu thư đã sớm biết ngài nuôi tiểu thiếp bên ngoài rồi, là ả Yểu Nương tốt bụng của ngài phái người đưa tin đấy, tiểu thư biết hết nhưng ngài ấy vẫn nhớ đến tình cảm của hai người không nói gì cả, một chữ cũng không nói...\"\nNói xong, nàng ấy không nói thêm được chữ nào, quay đầu rời đi.\nBùi Hoài nhìn hai chiếc túi thơm trong tay, vội vàng mở chiếc túi thơm màu đỏ ra, một tờ giấy lộ ra --\n\"Nguyện chàng an khang, thiếp nguyện trăm năm sánh bước.\"\n\"Nguyện cùng người đến bạc đầu.\"\nĐây là chữ của hắn.\nNhưng -- nhưng hắn chưa từng viết những thứ này!\nNhưng cho dù là giả thì sao.\nPhản bội là thật.\nLừa dối cũng là thật.\nHắn lại run rẩy mở chiếc túi thơm còn lại, bên trong cũng có một tờ giấy --\n\"Kiếp này đã lỡ làng, một bước sai, vạn bước sai, đôi ta khó tránh khỏi kết cục đầu voi đuôi chuột.\"\nĐầu voi đuôi chuột.\n\"Bùi Hoài, từ đầu đến cuối người làm ta đau lòng, chỉ có chàng.\"\n\"Ta mới là kẻ ngu ngốc, đần độn, hồ đồ nhất trên đời này.\"\n\"Chàng không tin ta, chàng không tin ta...\"\n\"Thì ra, chàng lại nghĩ như vậy.\"\nNhững giọt nước mắt tuyệt vọng, trống rỗng của Niểu Niểu, đến muộn, giờ mới rơi vào lòng hắn.\nMỗi một giọt đều nặng trĩu.\nGiờ khắc này, nỗi hối hận tột cùng ập đến bao trùm lấy hắn.\nKhông thể giãy giụa, không thể thoát ra.\nChỉ có thể chịu đựng sự gặm nhấm của nỗi đau, nỗi hối hận.\nCho đến khi chết.\n23\nNgày hôm sau, quan tài được hạ táng.\nBùi Hoài trước mặt bao người, ôm quan tài vừa khóc vừa cười.\nMọi người ở đó đều hiểu --\nBùi Hoài điên rồi.\nVì phu nhân qua đời, vị chiến thần trên chiến trường không đổi sắc mặt đã phát điên.\nThẩm Hoàng hậu trong cung đón cháu trai về, đích thân phong cho con trai chưa đầy tháng của Bùi gia làm Hầu tước, cắt đứt hoàn toàn ý nghĩ của mẹ con Triệu Yểu.\nKhi Bùi Hoài tỉnh táo đã viết hưu thư, bỏ Triệu Yểu, Bùi Minh Nam quỳ xuống không chịu dậy, nhưng lại bị Bùi Hoài cầm kiếm c.h.é.m bị thương.\nMắt hắn đỏ hoe.\nCho dù ai đến ngăn cản cũng vô ích.\nBùi Minh Nam không dám xuất hiện trước mặt hắn nữa.\nDần dần, Hầu phủ người đi nhà trống, Bùi phu nhân đưa mẹ con Triệu Yểu về quê cũ hẻo lánh, không dám lộ diện.\nCó lẽ sẽ sống cuộc đời khốn khó.\nHầu phủ phồn hoa ngày nào, suy tàn không gượng dậy nổi.\nChỉ còn lại một nha hoàn Chi Nhi mãi không chịu rời đi.\nNgười khác hỏi, ánh mắt nàng liền tràn đầy sự hung dữ.\n\"Ta muốn nhìn thấy hắn chết.\"\n\"Hắn c.h.ế.t rồi, ta sẽ đi.\"\nNàng hận Bùi Hoài thấu xương.\n24\nNửa năm sau khi Thẩm Niểu qua đời, Chi Nhi vẫn như thường lệ đến chính phòng quét dọn.\nTiểu thư tuy không còn, nhưng đồ đạc của tiểu thư thì vẫn còn.\nNàng không thể để những thứ đó bám bụi được.\nNhưng khi đi đến dưới gốc cây liễu, lại thấy trên bàn đá có một bóng người đang nằm.\nNàng đến gần xem.\nLà Bùi Hoài.\n\"Muốn uống rượu thì đi chỗ khác uống, đừng ở đây quấy rầy tiểu thư...\"\nNhưng nói được nửa câu, nàng nhận ra có gì đó không ổn.\nỞ đây chỉ có tiếng hít thở của một mình nàng.\nNàng ngẩn ra, đưa tay lên mũi Bùi Hoài.\nKhông có hơi thở.\nHắn đã chết.\nBùi Hoài cuối cùng cũng c.h.ế.t rồi.\nChi Nhi không hề cảm thấy sợ hãi, ngược lại còn vui mừng khôn xiết.\nKẻ đã khiến tiểu thư của nàng u sầu, cuối cùng cũng c.h.ế.t rồi.\nCũng không uổng công nàng ngày ngày hạ độc cho hắn, cho dù hắn ngủ, nàng cũng sẽ đốt hương cho hắn, để hắn dù trong mơ cũng không có được một khắc yên bình.\nNàng chính là muốn Bùi Hoài mỗi ngày, mỗi khắc đều sống trong sợ hãi, mới không uổng công tiểu thư đã yêu lầm hắn.\nNàng ngửa mặt lên trời cười lớn, lau đi nước mắt nơi khóe mi.\nThoáng chốc, nàng như nhìn thấy tiểu thư khi còn trẻ --\nKhuôn mặt tiểu thư có chút bầu bĩnh, mặc bộ quần áo mới lạ mà nàng chưa từng thấy, nụ cười rạng rỡ như ánh dương, giọng nói vừa nũng nịu vừa non nớt.\n\"Chi Nhi, giờ đây ta rất hạnh phúc, muội cũng nên đi tìm cuộc sống của riêng mình đi nhé.\"\n\"Mỗi ngày đều phải thật vui vẻ, biết không?\"\n\"Vâng.\"\nTiểu thư, vậy nô tỳ chúc người đời đời kiếp kiếp vui vẻ, bình an.\nNgoại Truyện:\nNăm Xương Lê thứ mười lăm, Bùi Vân Cẩn – con trai của Thẩm Niễu và Bùi Hoài lập nhiều chiến công hiển hách, đánh trận nào thắng trận ấy.\nHoàng đế vô cùng hài lòng, trước mặt văn võ bá quan, đích thân hỏi hắn muốn ban thưởng điều gì.\nBùi Vân Cẩn đột ngột quỳ xuống, dập đầu thật sâu:\n“Thần chỉ cầu một nguyện vọng.”\n“Phụ thân thần năm xưa đã bội ước, khiến mẫu thân thần buồn khổ mà qua đời. Trước khi nhắm mắt, mẫu thân đã tự tay viết sẵn thư hòa ly, không muốn được chôn cùng ông ấy. Thần nguyện buông bỏ vinh hoa, chỉ cầu bệ hạ ban ân, giúp mẫu thân thực hiện di nguyện cuối cùng!”\nLời này vừa dứt, cả triều đình bàng hoàng.\nLời này thật là bất trung bất hiếu!\nDù phu nhân Hầu tước từng mong được hòa ly, nhưng thực tế chưa từng đoạn tuyệt với Bùi hầu, nay lại đòi phân táng hai nơi – điều này quả là bất kính!\nCác đại thần lập tức đứng ra quở trách Bùi Vân Cẩn, có người thậm chí còn nổi giận mắng nhiếc.\nNhưng hắn chẳng nói một lời, chỉ lẳng lặng nhìn Hoàng đế.\nRồi lại nhìn xa hơn… về phía Thẩm Thái hậu.\nHoàng đế nhíu mày, do dự không quyết, đành quay sang tìm kiếm ánh mắt mẫu hậu.\nThẩm Thái hậu khẽ cong khóe môi.\n“Chuẩn tấu.”\nNăm ấy, bà đã sớm muốn làm thế.\nNgười muội muội mà bà yêu thương từ thuở bé đã phải c.h.ế.t trong oan khuất, nỗi đau ấy chẳng khác nào d.a.o cứa vào xương.\nBùi Hoài ư?\nHắn ta nào xứng nằm cùng Niễu Niễu!\nNhưng lúc đó, Thẩm Thái hậu vừa nhập cung, địa vị chưa vững, đành gạt đi uất hận.\nNay, bà chẳng cần nhẫn nhịn làm gì nữa.\nBùi Hoài, đến c.h.ế.t còn vọng tưởng được đoàn tụ cùng Niễu Niễu ư?\nĐúng là si tâm vọng tưởng!\n-Hết-",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-10-full.html"
}