{
    "id": "36",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-5.html",
        "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-4.html",
        "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-3.html",
        "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-2.html",
        "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi là một kẻ sát nhân, xuyên không thành một cô con gái bị ghẻ lạnh của một gia đình giàu có. Lúc tôi xuyên đến, tôi đang bị thiên kim giả vu oan đẩy cô ta xuống lầu.\n\"Tống Thanh Dư!\" - Bố Tống gầm lên, \"Sao tao lại sinh ra đứa vô liêm sỉ như mày chứ!\"\nMẹ cũng đau lòng ôm thiên kim giả vào lòng, tực giận nói với tôi: \"Em gái mày nếu xảy ra chuyện gì, mày cút khỏi căn nhà này cho tao!\"\nTôi vừa xoay cổ tay một cách thản nhiên, vừa túm tóc tiểu thư giả mạo và đ//ập mạnh đầu cô ta vào tường.\n\"Như này mới là ch//ết này!\"",
    "chapters": [
        {
            "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 5",
            "content": "Mẹ Tống nhíu chặt mày: \"Nó đâu phải con ruột của chúng ta......\"\n\"Không phải con ruột à?\" - Tôi làm vẻ mặt như đang suy nghĩ, \"Không phải con ruột, sao nó được năm mươi vạn tiền sinh hoạt một tháng, tôi chỉ được một nghìn, nó mặc toàn đồ cao cấp mấy chục vạn, tôi lại phải mặc toàn đồ chợ đêm, điểm nhất trường tôi phải vất vả mới đạt được, còn phải viết tên nó vào? Tống phu nhân à, bà ra ngoài hỏi bất kỳ ai, hành vi của các người như vậy, rốt cuộc ai mới là con gái ruột của các người?\"\nMẹ Tống ngượng ngùng cúi đầu: \"Thanh Dư à, con nghe mẹ giải thích, sau này tiền sinh hoạt của con cũng sẽ là năm mươi vạn một tháng, chỉ cần bây giờ con đến bệnh viện cứu bố con.\"\n\"Muốn tôi cứu người cũng được.\" - Tôi thong thả ngồi xuống, \"Lập tức công bố trên tài khoản chính thức của tập đoàn về thân thế của tôi và Tống Chi, cùng với chuyện những năm qua Tống Chi chiếm đoạt thành tích của tôi, đồng thời tách công ty con ra khỏi công ty chính, chuyển toàn bộ cổ phần công ty con cho tôi.\"\n\"Mày!\" - Mẹ Tống bị lời nói của tôi dọa suýt ngã xuống đất, \"Con! Sao con dám đưa ra yêu cầu như vậy!\"\n\"Không chịu thì thôi, tôi đi đây, bà để lão già đó chờ c.h.ế.t đi.\"\nMẹ Tống vội kéo tôi lại, đau lòng nói: \"Được! Mẹ đồng ý yêu cầu của con!\"\nKhi bố Tống gặp chuyện, mẹ Tống vốn luôn lấy chồng làm chủ lập tức như dây bí mất chỗ bám, ngay cả con gái cưng Tống Chi cũng không kịp quan tâm.\nBà ta vội vàng đăng nội dung làm rõ thân thế của tôi và Tống Chi trên tài khoản chính thức của tập đoàn, ký giấy chuyển nhượng cổ phần công ty con.\nTôi cũng giữ lời hứa, đến bệnh viện xét nghiệm m/áu cho bố Tống, truyền m/áu.\nTrong thời gian bố Tống chưa tỉnh lại…\nThông báo làm rõ mà tập đoàn Tống thị đăng trên mạng đã gây chấn động không nhỏ.\nCả giới đều biết Tống Chi là con gái của người giúp việc, tất cả những gì cô ta được hưởng đều là ăn cắp từ tôi.\nNgoài chuyện chiếm đoạt điểm thi của tôi, còn có nhiều bạn học biết chuyện, tiết lộ đủ loại việc cô ta từng vu oan cho tôi.\nTrong chốc lát, hình tượng mà Tống Chi vất vả duy trì hoàn toàn sụp đổ, cô ta không dám đến trường nữa, chỉ dám trốn ở nhà tránh sóng gió.\nChẳng bao lâu sau, cảnh sát đã bắt Tống Chi điều tra với tội danh gian lận thi cử và mạo danh thành tích của người khác.\nMẹ Tống bận rộn chăm sóc bố Tống ở bệnh viện, hoàn toàn không có thời gian lo chuyện của cô ta.\nSau đúng một tuần, cô ta mới ra khỏi đồn cảnh sát.\nKhi về nhà, cô ta khuôn mặt tiều tụy, hung tợn nói với tôi: \"Tôi sẽ không tha cho cô.\"\nTôi rất lịch sự đáp lại cô ta bằng một nụ cười.\nSau chuyện đó.\nLục Hoài cũng đến tìm tôi một lần, anh ta sắc mặt nghiêm trọng: \"Tống Thanh Dư, tôi biết cậu đã chịu oan ức trong những chuyện đó, nhưng Chi Chi làm vậy là vì sợ cậu trở về, cậu ấy sẽ bị bỏ rơi, cậu phải tha thứ cho cậu ấy. Chỉ cần cậu công khai nói rằng đã tha thứ cho cậu ấy, hôn sự của chúng ta vẫn còn hiệu lực, nếu cậu không làm vậy, tôi sẽ lập tức về bảo ông nội hủy hôn!\"\nBản dịch được đăng duy nhất trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\nTôi không nói một lời nào, giơ tay tát mạnh anh ta một cái: \"Cậu tưởng cậu là cái gì chứ, đừng có đến làm tôi ghê tởm!\"\nLục Hoài vốn tự trọng cao, sau lần đó, anh ta không bao giờ xuất hiện trước mặt tôi nữa.\nMọi thứ đều phát triển theo hướng tôi dự đoán.\nCho đến ngày tôi nhận được suất học bổng vào Đại học Thanh Hoa, bố Tống đang hôn mê ở bệnh viện tỉnh dậy.\nSau khi biết được những gì tôi làm với Tống Chi, ông ta nổi trận lôi đình, gọi tôi đến trước phòng bệnh, ép buộc tôi viết giấy tha thứ cho Tống Chi.\nTống Chi đứng bên cạnh, hả hê nhìn tôi, trong mắt đầy căm hận.\nTôi rất tốt tính rót cho ông ta một tách trà: \"Ba à, ba có thời gian rảnh lo cho con gái cưng của ba, sao không nghĩ kỹ về con đường tương lai của mình?\"\nBố Tống nhíu chặt mày: \"Mày, mày có ý gì!\"\n\"Hóa ra mẹ chưa nói với bố à.\" - Tôi cười cợt nói, \"Thực ra cũng không có gì, chỉ là đã chuyển toàn bộ cổ phần công ty con cho con thôi.\"\n\"Khốn nạn!!!\"\nBố Tống tức đến suýt thở không ra hơi, dọa mẹ Tống vội vàng đến vỗ lưng xoa n.g.ự.c cho ông ta, \"Lão Tống, sao thế, công ty con đó cũng chỉ có danh không có thực, cho nó cũng không sao mà.\"\nCha Tống không nói hai lời, trực tiếp tát mẹ Tống một cái: \"Đồ đàn bà ngu ngốc! Cả công ty đều bị bà hủy hoại rồi!\"\nTôi thư thái nghe tiếng cãi vã của họ.\nCông ty chính của Tống thị sớm đã chỉ còn hư danh, quyền sinh sát thực sự đã chuyển sang công ty con từ lâu, tất cả doanh nghiệp có giá trị và chuỗi cửa hàng đều thuộc công ty con, công ty chính chỉ còn lại cái vỏ.\nChỉ là chuyện này bố Tống luôn giấu kín, mẹ Tống đương nhiên hoàn toàn không biết.\nNếu không phải tôi mạo hiểm lẻn vào phòng bố Tống điều tra mỗi ngày, làm sao phát hiện được món quà bất ngờ này chứ.\n\"Sao công ty lại bị hủy hoại chứ, bố à.\", Tôi mỉm cười, \"Giao công ty cho đứa con gái thông minh như con, chắc chắn sẽ quản lý tốt hơn ông già không phân biệt phải trái như bố nhiều.\"\nCha Tống tức đến tái mặt, ngón tay chỉ về phía tôi run rẩy không ngừng: \"Mày......\"\n\"À, phải rồi.\", Tôi bổ sung, \"Căn nhà đang ở con đã bán rồi, tiền đều quyên cho những người nhà quê ở vùng núi mà bố khinh thường nhất, ngoài ra con đã mua cho các người một căn hộ hai phòng ngủ một phòng khách ở thị trấn bên cạnh, giấy chứng nhận quyền sở hữu vừa để trong ngăn kéo phòng bệnh của bố rồi.\"\nBố Tống đột nhiên như nghĩ ra điều gì, cố nén giận, phức tạp nhìn tôi: \"Vụ tai nạn xe của tao, có phải do mày làm không! Tất cả đều là mày cố tình giăng bẫy, đúng không!\"\nTôi phấn khích nhìn ông ta: \"Bố à, thế nào, thủ đoạn của con gái ruột của bố, so với bố, có phải là có hơn mà không kém không!\"\nNói xong, tôi vui vẻ huýt một tiếng sáo, tiện tay đẩy mẹ Tống và Tống Chi đang sợ đến không nói nên lời đang đứng chắn giữa đường, mở cửa, rời khỏi nơi này.\nTừ trong phòng bệnh vọng ra tiếng gầm giận dữ của cha Tống và tiếng khóc của mẹ Tống.\nTôi hoàn toàn không để tâm.\nSau khi về nhà ngày hôm đó.\nTôi đặt giấy báo nhập học Đại học Thanh Hoa trong biệt thự mới mua.\nGhi chú trong điện thoại cũng ghi lại tất cả mọi chuyện xảy ra trong thời gian qua, từng chi tiết một.\nSau khi làm xong mọi việc, tôi mua vé máy bay đi Bắc Âu cho mình.\nTin tức trong điện thoại liên tục cho tôi biết tình hình gần đây của ba người nhà họ Tống.\nTừ việc họ không có tiền thanh toán phí điều trị còn lại, đến chuyện bố Tống muốn quay lại tập đoàn Tống thị nhưng bị đuổi ra không thương tiếc.\nTừ việc Tống Chi bị đuổi học vì mạo danh thành tích thi cử của người khác, đến việc cô ta cố gắng bám víu nhà họ Lục nhưng Lục lão gia tử nổi giận đưa Lục Hoài ra nước ngoài, từ đó không cho phép họ gặp nhau nữa.\nCòn mẹ Tống từ một quý phu nhân chưa từng tự nấu cơm, trở thành một người nội trợ phải làm hết việc nhà mỗi ngày, còn phải chịu đựng cơn giận của chồng.\nNhưng những điều này đều không liên quan đến tôi nữa rồi.\nTống Thanh Dư, đây chính là cuộc sống tôi đã giành lại cho cô.\nMột buổi chiều, trên một hòn đảo nhỏ ở Na Uy, tôi đang thảnh thơi tắm nắng.\nGiọng nói của hệ thống trong đầu lại vang lên.\nCơ thể tôi cũng dần dần nhẹ bỗng, tôi bình thản nhắm mắt lại.\nTống Thanh Dư, hy vọng những bất ngờ tôi để lại cho cô, cô có thể nắm bắt thật tốt.\nCòn tôi, cũng phải đi làm những việc một Tống Thanh Dư ở thế giới khác cần làm, đi gánh vác trách nhiệm mà một Tống Thanh Dư ở thế giới khác phải gánh vác rồi.",
            "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-5.html"
        },
        {
            "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 4",
            "content": "Tôi bình thản nhìn họ: \"Tôi phải lên lầu học bài, đừng ai làm phiền tôi, không thì tôi không ngại đem chuyện thân thế của Tống Chi ra nói khắp nơi đâu.\"\nNói xong, tôi tự ý lên lầu, mặc cho người bên dưới la hét, quát mắng.\nTống Chi.\nKỳ thi cuối kỳ ngày mai sẽ là bước ngoặt không thể đảo ngược đầu tiên trong cuộc đời suôn sẻ của cô.\nCứ chờ mà xem.\nHôm sau, kỳ thi cuối kỳ diễn ra như thường lệ.\nKhi nhận bài thi, tôi cẩn thận viết tên mình.\nTống Thanh Dư.\nKý ức của nguyên chủ trong đầu rất rõ ràng, khi nhìn những câu hỏi này, tôi tự nhiên thấy quen thuộc như ăn cơm vậy.\nSau khi thi xong, tôi dự đoán điểm dựa theo đáp án được phát, không có gì bất ngờ, vẫn là nhất trường.\nNgày công bố điểm, tôi không thấy tên mình trên bảng xếp hạng.\n[Hạng nhất: Tống Chi]\nTôi nhíu mày, lùi lại vài bước mới thấy tên mình trên tường.\n[Hạng 590, Tống Thanh Dư]\n\"Lần này hạng nhất lại là Tống Chi, hơn người thứ hai mấy chục điểm, thật là giỏi quá.\"\n\"Phải đấy, Tống Chi vừa xinh đẹp, học lại giỏi, không trách nhà họ Tống thiên vị Tống Chi hơn, còn Tống Thanh Dư kia, không chỉ học dốt, nghe nói phẩm hạnh cũng rất tệ.\"\nTống Chi bước ra từ giữa những lời khen ngợi, trên mặt đầy vẻ khiêm tốn.\nKhi đi ngang qua tôi, cô ta khẽ nhếch mép, như thể đang nói.\n[Cô có viết tên thì sao, chỉ cần là điều tôi muốn, đều là của tôi cả]\nCô ta giả vờ áy náy vỗ vai tôi: \"Thôi nào, các cậu đừng nói về chị ấy nữa, có những việc không phải cứ nỗ lực là được đâu, học kém đâu phải lỗi của chị ấy!\"\nNghe vậy, người xung quanh càng khen ngợi cô ta không ngớt: \"Chi Chi, cậu thật là tốt bụng quá, vậy mà còn nói giúp cậu ta.\"\n\"Tôi thấy lần trước, 3000 tệ đó chắc chắn là Tống Thanh Dư lấy, cuối cùng chỉ là để che đậy tội lỗi, lấy tiền của Chi Chi đi làm người tốt thôi, thật đáng ghét!\"\n\"Đúng vậy! Thật là một đứa con gái hư hỏng!\"\nTôi khẽ cười, không cần nghĩ nhiều cũng đoán được.\nVới thế lực của nhà họ Tống, mua chuộc lãnh đạo trường để sửa bài thi đâu phải chuyện khó.\nThật là không từ thủ đoạn nào.\n\"Em gái.\" - Tôi đột nhiên quay người thân thiết lên tiếng, \"Thực ra trong bài thi toán này, có một câu chị không hiểu, có thể hỏi em không?\"\nTống Chi vẫn giữ nụ cười: \"Dĩ nhiên là được, nhưng chuyện nhỏ như vậy, chúng ta về nhà bàn sau.\"\nÁnh mắt cô ta đầy đắc ý, như thể đang nói, dù tôi có làm gì, bọn họ vẫn là người thắng cuối cùng.\nTôi phớt lờ lời cô ta, tiếp tục hỏi: \"Chị chỉ muốn hỏi, câu điền vào chỗ trống trong bài hàm số lượng giác ấy, tại sao sinx bằng 1 vậy, còn câu cuối của hóa học, tại sao đáp án lại là canxi oxit?\"\nTống Chi vuốt tóc, bình tĩnh đáp: \"Câu sinx bằng 1 này, tuy em chỉ mất vài phút là làm ra, nhưng với chị có lẽ hơi khó hiểu, tối nay về nhà em có thể viết ra giấy nháp giải thích cho chị, còn câu hóa học đó, em thấy rất đơn giản, có lẽ do em từng luyện nhiều đề hơn.\"\nNói xong, cô ta còn chu đáo cười với tôi.\nChỉ là xung quanh rất im lặng, không vang lên tiếng khen ngợi như cô ta tưởng tượng.\nNgười đứng hạng hai toàn khối ở góc phòng, ngập ngừng lên tiếng: \"Tống Chi, cậu chắc chắn câu điền vào chỗ trống trong môn toán đó, sinx bằng 1 sao?\"\nTống Chi do dự một lúc, lại nhìn điểm toán tuyệt đối đi kèm tên mình trên bảng xếp hạng, sau đó tự tin nói: \"Dĩ nhiên, tôi chắc chắn câu đó bằng 1.\"\nLại một tràng im lặng.\nCuối cùng tôi không nhịn được, lười biếng lên tiếng: \"Em gái à, câu điền vào chỗ trống đó đúng là bằng 1, nhưng là cosB bằng 1 nhé, cả câu hỏi chẳng hề nhắc đến sinX.\"\nMặt cô ta chợt tái nhợt.\nTôi cười cười, tiếp tục bổ sung: \"À phải rồi, câu cuối của hóa học, không phải canxi oxit, mà là Fe3O4, em gái, em thông minh thế, có biết Fe3O4 nghĩa là gì không?\"\nTống Chi vừa giận vừa sợ, hai tay nắm chặt run rẩy không ngừng.\nTôi vỗ vai cô ta: \"Fe3O4, nghĩa là sắt vụn đấy, giống như em vậy, đồ phế thải.\"\n\"Cô! Cô dám sỉ nhục tôi!\"\nTôi không thèm để ý đến cô ta nữa, quay người lấy từ sau lưng ra một cái loa phóng thanh, chỉnh âm lượng to nhất:\n\"Các bạn, chắc những ai có mắt vừa rồi đều đã thấy rõ, điểm số của Tống Chi không phải thật, một học bá chân chính, làm sao lại không nhớ được bài mình làm? Tại sao lớp 10 Tống Chi còn là học sinh trung bình, đột nhiên lại trở thành đứng nhất trường?\"\nTôi cầm loa, từ từ tiến về phía cô ta: \"Đó là vì Tống Chi, lần nào cũng chiếm đoạt điểm của tôi, còn tôi Tống Thanh Dư, bị ép phải viết tên mình lên bài thi của cô ta.\"\nXung quanh lập tức ồn ào.\nTống Chi điên cuồng hét lớn: \"Cô nói bậy! Điểm của tôi đều do tôi tự làm ra, cô đang vu khống tôi, tôi nói sai lúc nãy chỉ vì bài quá đơn giản, tôi quên mất thôi!\"\nTôi bình tĩnh cười cười, sớm đã đoán được cô ta sẽ nói vậy: \"Muốn chứng minh bản thân rất đơn giản mà.\"\nTôi lấy từ cặp ra hai tờ đề thi: \"Chúng ta, bây giờ, ngay tại chỗ, trong thời gian quy định, làm bài thi này, lúc đó ai nói dối, chẳng phải sẽ rõ ràng sao?\"\nTống Chi nhìn hai tờ đề thi, trợn tròn mắt, cô ta nói với âm lượng chỉ hai người nghe được: \"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nTôi bình thản nhìn cô ta.\nTất nhiên tôi biết những trò hèn mọn họ làm sau lưng.\nChỉ là nếu tôi không thuận theo ý họ, làm sao có những màn kịch hay ho phía sau chứ.\n\"Thế nào, em gái?\" - Tôi vẫy vẫy tờ đề trong tay, môi mỏng hé mở, \"Em dám làm không?\"\nTống Chi tức giận trừng mắt nhìn tôi, bất chợt dựa vào tường, tay ôm đầu ra vẻ rất đau đớn: \"Xin lỗi chị, hôm nay em không được khỏe, e là không có thời gian chơi trò vô bổ này với chị rồi.\"\nGiả bệnh à.\nTôi đã đoán trước rồi.\nTôi không nói gì nữa, lại cầm loa lên, bấm nút phát, chỉnh âm lượng to nhất.\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nGiọng nói cố tình hạ thấp của Tống Chi, dưới tác dụng của loa phóng thanh, vang vọng rõ ràng khắp sân trường.\nTống Chi giật mình run rẩy, vươn tay định giật lấy cái loa trong tay tôi.\nCô ta tức giận lao về phía tôi, dường như hoàn toàn không ngờ tôi sẽ dùng cái loa ghi âm lại câu nói vừa rồi của cô ta.\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nTôi cầm loa, liên tục phát đi phát lại câu nói đó.\nSắc mặt mọi người xung quanh đều trở nên phức tạp.\nNói đến mức này rồi, còn gì không hiểu nữa chứ.\nTôi cất loa đi, không chút khách khí kéo Tống Chi dậy: \"Xin lỗi em gái nhé, theo chị đến phòng hiệu trưởng nào, chị muốn em xin lỗi chị trước toàn thể thầy cô học sinh.\"\n\"Không! Tôi không đi! Cô cố tình hại tôi, tôi phải gọi điện cho bố mẹ!\"\n\"Cô buông tôi ra, Tống Thanh Dư! Buông ra! Đồ tiện nhân!\"\nCô ta điên cuồng vùng vẫy, tiếng thét chói tai đinh tai nhức óc.\nTôi nhíu mày, bực bội tặc lưỡi một cái, một tay quật ngã cô ta xuống, sau đó tóm lấy cổ cô ta, trực tiếp lôi xềnh xệch người cô ta đi.\n\"Ồn c.h.ế.t đi được, yên tâm đi, tôi đã thông báo cho bố mẹ rồi, giờ họ đang trên đường đến đây.\"\nHọ đương nhiên phải đến rồi, nếu họ không đến, những chuyện tôi sắp làm, làm sao thực hiện được chứ.\nHiệu trưởng là người công chính phân minh.\nKhi tôi đặt tất cả bằng chứng trước mặt ông, ông không nói hai lời đã cầm bút viết giấy minh oan cho tôi.\nBên cạnh, Tống Chi tức đến đỏ mắt, cô ta như phát điên xé nát đồ đạc, gào lên: \"Bố mẹ tôi còn chưa đến, các người đừng hòng kết tội tôi! Bố mẹ sẽ không để tôi chịu thiệt thòi thế này đâu!\"\nCô ta vừa dứt lời.\nMẹ Tống đã từ ngoài phòng chạy vào.\nTống Chi lập tức như bắt được cọng rơm cứu mạng, bám lấy vạt áo bà: \"Mẹ ơi! Mẹ mau cứu con!\"\nMẹ Tống hời hợt gạt tay cô ta ra, ngược lại vội vàng chạy đến kéo tôi: \"Nhanh! Nhanh đi! Đi cứu bố con! Bố con gặp tai nạn xe trên đường đến đây, không đi ngay sẽ không kịp mất!\"\nTôi bình thản gỡ tay ra: \"Gặp tai nạn xe sao không đi tìm bác sĩ, tìm tôi làm gì, tôi đâu phải bác sĩ.\"\nMẹ Tống lo đến vã mồ hôi: \"Con nói gì vậy, bố con đang ở bệnh viện, hai người đều là nhóm m/áu RH âm AB, giờ các bệnh viện gần đây đều không tìm được nhóm m/áu này, con là con gái ruột của bố con, chỉ có con mới cứu được bố con!\"\nTôi thờ ơ cười: \"Ồ, Tống Chi không phải con gái của ông bà sao, bảo nó đi đi.\"",
            "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-4.html"
        },
        {
            "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 3",
            "content": "Quả nhiên, sau câu nói của tôi, tiếng xì xào bên cạnh lập tức to hơn.\n\"Ý của Tống Thanh Dư là, Tống Chi không phải con đẻ nhà họ Tống sao?\"\n\"Tống Chi hóa ra là con của người giúp việc, Tống Thanh Dư mới là tiểu thư thật sự của nhà họ Tống? Chuyện này là thật hay giả vậy?\"\n\"Nghĩ lại thì cũng có lý, Tống Thanh Dư là tiểu thư nhà giàu, sao lại đi ăn trộm có 3000 tệ, nhìn bộ đồ Tống Chi đang mặc kìa, là hàng mới của nhà Chanel, giá bán trước 20 vạn tệ đấy…\"\nTống Chi vừa giận vừa gấp: \"Tống Thanh Dư! Chị nói bậy! Chúng ta rõ ràng là chị em sinh đôi cùng cha cùng mẹ, tại sao chị lại vu khống em như vậy!\"\n\"Ồ, đã là chị em sinh đôi cùng cha cùng mẹ, vậy tại sao cô mặc đồ mấy chục vạn, còn tôi phải đi ăn trộm 3000 tệ này?\"\nTống Chi đảo mắt: \"Đó là vì... đó là vì chị học kém, còn em lúc nào cũng đứng nhất khối! Hơn nữa chị, cái gì của em cũng là của chị, quần áo của em cũng là của chị mà, chúng ta là một thể chung, sao chị có thể nói vậy chứ.\"\nNghe cô ta nói vậy, tôi không nhịn được bật cười khinh miệt.\nThì ra một người có thể trơ trẽn đến mức này, chiếm đoạt đồ của người khác, còn dám lấy ra khoe khoang như chiến tích.\nNhưng rõ ràng, những lời này của cô ta rất có tác dụng với những người xung quanh.\nHọ nhanh chóng tỏ vẻ như vừa hiểu ra.\nVì mỗi lần Tống Thanh Dư đạt điểm nhất trường, tên được ghi trên bài thi đều là Tống Chi.\nGia đình yêu thương đứa con có thành tích học tập tốt hơn, xuất sắc hơn về mọi mặt, chuyện này trong các gia đình giàu có cũng là chuyện thường thấy.\nTôi nhếch môi, bình tĩnh nhìn chằm chằm vào Tống Chi.\nBây giờ tôi chưa định công khai tất cả mọi chuyện.\nSăn mồi mà, phải từng bước một.\nĐể con mồi dần dần mất hy vọng, như vậy mới thú vị.\n\"Thật vậy sao, em gái.\" - Tôi cúi người về phía cô ta, dưới ánh mắt hoảng loạn của cô ta, lấy ra thẻ ngân hàng từ túi của cô ta.\n\"3000 tệ có là gì.\" - Tôi cười lạnh, nói với giáo viên chủ nhiệm đang đứng xem ở góc phòng, \"Thẻ này ít nhất cũng có mấy trăm vạn, tôi tặng hết cho trường. Dĩ nhiên, thầy có thể lấy 300.000 tệ làm quỹ lớp.\"\nNói xong, tôi nhanh chóng nhét thẻ vào tay giáo viên chủ nhiệm.\nGiáo viên chủ nhiệm là người cực kỳ thực dụng, bình thường thấy nhà họ Tống coi trọng Tống Chi hơn tôi nhiều, nên đối với những việc Tống Chi làm với tôi, ông ta luôn nhắm một mắt mở một mắt.\nTống Chi nói gì cũng đúng, ông ta sẽ không bao giờ đi tìm cái gọi là sự thật và bằng chứng.\nNhưng trước tiền tươi thóc thật, hình tượng mà ông ta dựng lên trước mặt Tống Chi lập tức sụp đổ tan tành.\nÔng ta nhận lấy thẻ với ánh mắt sáng rực, vội vàng nhét vào túi áo.\nTuy nói là tặng cho trường, nhưng nếu ông ta lén lút lấy một chút tiền bôi trơn, tất nhiên cũng không ai biết.\nTống Chi hét lên và giơ tay định giật lại: \"Chị làm gì vậy! Đó là thẻ của em!\"\nTôi giả vờ ngạc nhiên che miệng, làm ra vẻ ấm ức: \"Ủa, nhưng em gái, vừa nãy em không phải nói chúng ta là một thể sao, đồ của em là đồ của chị, bây giờ thẻ của em lại không phải là thẻ của chị nữa sao?\"\n\"Chị…\", Tống Chi cắn môi, đau lòng nhìn tấm thẻ, \"Làm sao có thể chứ, đồ của em đương nhiên là của chị\nTôi ghé sát vào cô ta nói: \"Hả? Sao có thể nói là tùy tiện chứ, đây là tiền tôi đã quyên góp nhân danh nhà họ Tống mà, tôi đang làm từ thiện cho gia đình đấy, hay là em gái tiếc những khoản tiền này không muốn quyên cho trường?\"\n\"Sao... sao có thể chứ.\"\nTống Chi đương nhiên tiếc số tiền trong thẻ này. \nMỗi tháng nhà họ Tống đều chuyển vào thẻ của cô ta 50 vạn tệ tiền sinh hoạt, cộng thêm phong bao mừng tuổi dịp lễ tết và những khoản mấy chục vạn mà cha mẹ Tống thỉnh thoảng cho, thẻ này ít nhất cũng đã có tới chục triệu.\n Có thể nói đây là toàn bộ tài sản hiện tại của Tống Chi.\nKhi tôi xuyên không đến đây, đã xem qua tài khoản của Tống Thanh Dư, chỉ có năm trăm tệ.\n Nhà họ Tống nói hay lắm, không thể để cô gái vừa từ vùng núi sâu ra bị của cải bất ngờ làm choáng ngợp, nên mỗi tháng chỉ cho một nghìn tệ tiền sinh hoạt.\n Còn nguyên chủ chẳng quan tâm đến tiền bạc vật chất nhà họ Tống cho, chỉ một lòng mong cha mẹ ruột có thể để mắt đến mình nhiều hơn, quan tâm đến mình một chút, cuối cùng lại rơi vào cảnh…\nLục Hoài chứng kiến tất cả, nhíu chặt mày, trong mắt là sự tức giận sắp bùng phát: \"Tống Thanh Dư, cậu dựa vào đâu mà dùng tiền của Chi Chi để làm những việc thiện gọi là này, mau trả lại thẻ ngay!\"\nTôi hừ lạnh một tiếng: \"Vậy cậu lấy tư cách gì để dạy dỗ tôi?\"\nNói xong, tôi lại ghé vào tai anh ta nói nhỏ: \"Những học sinh khác không biết thân phận của Tống Chi, tưởng cô ta với tôi là sinh đôi, nhưng cậu không thể không rõ lai lịch của cô ta, đừng gây sự với tôi, không thì tôi chẳng ngại cầm loa thông báo cho cả thiên hạ biết việc cô ta là con gái của người giúp việc đâu.\"\nLục Hoài nghe xong sửng sốt, nhưng cũng chỉ có thể tức đến run người tại chỗ.\n Nhà Lục và nhà Tống là thế giao, ông nội hai nhà đã định hôn ước cho tôi và Lục Hoài từ nhỏ, sau này lão gia Tống qua đời, lão gia Tống còn sống càng coi trọng \"khế ước\" đã định với người bạn thân.\nChỉ là trước khi tôi trở về, người có hôn ước với Lục Hoài vẫn luôn là Tống Chi.\nTống lão gia tử cổ hủ lại trọng tình nghĩa, sau khi tôi trở về, kiên quyết đổi đối tượng hôn ước từ Tống Chi sang tôi, dù cha mẹ Tống và Lục Hoài ba bên phản đối cũng không thể thay đổi ý định của ông.\n Còn Lục Hoài tự cho rằng mình với em gái Tống Chi tình đầu ý hợp, thanh mai trúc mã, hoàn toàn không quan tâm cô ấy có phải con đẻ nhà họ Tống hay không.\nAnh ta coi Tống Thanh Dư là kẻ phá hoại tình cảm giữa anh ta và Tống Chi, thêm vào đó, ngày ngày Tống Chi phỉ báng Tống Thanh Dư trước mặt anh ta, sự ghét bỏ của anh ta đối với Tống Thanh Dư càng ngày càng sâu.\nThế nhưng nguyên chủ Tống Thanh Dư lại trong hai năm ngắn ngủi này, đã sinh tình với anh ta.\nChủ nhiệm thấy cảnh này, hành động rất nhanh, sợ chúng tôi sẽ đổi ý, cầm thẻ vội vàng đi xuống. Trước khi đi còn không quên để lại một câu:\n\"Những đóng góp của tập đoàn Tống thị cho trường học, tôi sẽ thông báo tường tận cho toàn trường biết.\"\nSau chuyện này, ánh mắt của những học sinh xung quanh nhìn tôi và Tống Chi đều trở nên phức tạp. Tống Chi tức đến tái mặt, nhưng cũng chỉ có thể giả vẻ dịu dàng độ lượng, chỉ có thể khi đi ngang qua tôi, khẽ để lại một câu bên tai:\n\"Cô cứ đợi đấy.\"\nTôi vui vẻ nhắm mắt lại. Đã lâu rồi, chưa có ai dám nói với tôi câu này nhỉ. Được thôi, vậy tôi sẽ đợi. Em gái thân yêu, nhất định đừng làm chị thất vọng nhé.\nTối hôm đó, tôi về nhà. \nVừa mở cửa, một cái gạt tàn thuốc bằng kim loại bay thẳng về phía mặt tôi, tôi nghiêng người sang phải, đưa tay bắt lấy gạt tàn và ném trả lại không chút khó khăn.\nRầm! Chiếc bàn kính ở giữa phòng khách vỡ tan tành.\n\"Mày!\" Bố Tống nổi giận đứng dậy, \"Mày còn dám phản kháng à?\"\nTôi bình thản đóng cửa lại: \"Chẳng lẽ đợi ông ném trúng mặt tôi sao?\"\n\"Được rồi!\" - Mẹ Tống trừng mắt nhìn tôi, \"Nghe nói mày lại bắt nạt Chi Chi ở trường, còn lấy thẻ ngân hàng của nó đi quyên góp phải không?\"\nTôi nhún vai thờ ơ: \"Tôi quyên góp là để làm rạng danh họ Tống, có gì sai sao?\"\nBố Tống gầm lên: \"Mày muốn quyên góp thì quyên tiền của mày đi, sao lại lấy tiền của Chi Chi!\"\nSau câu nói đó, cả phòng khách bỗng chốc im lặng.\nTôi cười nhạt: \"Tôi quyên góp bằng cái gì? Bằng một nghìn tệ tiền sinh hoạt mà các người cho tôi à?\"\nNghe vậy, cả hai người họ đều né tránh ánh mắt, có vẻ không thoải mái.\n\"Nhưng mày cũng không được lấy tiền của Chi Chi!\" - Mẹ Tống nhanh chóng ưỡn thẳng lưng, \"Chúng tao cho mày ít tiền sinh hoạt là vì không muốn mày mang cái thói khoe khoang của người nhà quê vào đây, chúng tao làm vậy là vì tốt cho mày!\"\nTôi xoa xoa tai, dần hết kiên nhẫn.\nNhìn những người trước mặt, tôi chỉ muốn một đao vào, một đao ra, ba nhát là xong chuyện.\nNhưng nghĩ đến nhiệm vụ hệ thống giao và điều kiện hệ thống hứa, tôi vẫn nhắm mắt hít sâu vài hơi, dần bình tĩnh lại.\nThấy tôi không nói gì, bố Tống lại sốt ruột lên tiếng: \"Sự xuất hiện của mày không chỉ chia đôi tình yêu thương của chúng tao dành cho Chi Chi, mà còn cướp cả hôn phu của nó, Chi Chi không so đo với mày đã là tốt bụng lắm rồi. Mày là chị, phải biết yêu thương, bảo vệ em gái, chứ không phải đâu đâu cũng hãm hại, đối đầu với nó.\"\nMẹ Tống cũng khoanh tay trước ngực: \"Ngày mai là thi cuối kỳ ở trường, mày nhớ làm như mọi khi, viết tên em gái mày vào, mấy chuyện này, tao sẽ bỏ qua hết.\"\nTôi khẽ cười: \"Không được đâu.\"\nNghe vậy, cha mẹ Tống lập tức nổi giận: \"Tống Thanh Dư, sao mày lại ích kỷ thế! Tống Chi là em gái mày, nếu không vì nó thì cũng phải nghĩ đến danh dự chung của nhà họ Tống chứ!\"\nHay thật, nghĩ đến danh dự chung của nhà họ Tống.\nMọi vinh quang đều gán cho Tống Chi, mọi điều tầm thường xấu xa đều đổ lên đầu tôi.\nNhà họ Tống chỉ cần một tiểu thư xuất sắc hoàn hảo nhất là đủ, còn lại người kia cứ mặc cho tự sinh tự diệt.\nTrên đời này, làm gì có cha mẹ nào lại dung túng chuyện như vậy chứ.",
            "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-3.html"
        },
        {
            "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 2",
            "content": "Tôi bình tĩnh xoay xoay cổ tay, một tay nắm tóc Tống Chi, đập mạnh đầu cô ta vào tường.\n\"Giờ thì chắc đã c.h.ế.t được rồi.\"\nLần này tôi dùng đủ lực, Tống Chi thậm chí chưa kịp kêu đau một tiếng đã ngất đi.\nBố mẹ Tống chưa kịp phản ứng, nhất thời đứng sững tại chỗ, đợi một lúc lâu, bố Tống mới trợn mắt đỏ ngầu định xông tới tát tai tôi.\nThân thể Tống Thanh Dư quả thực quá yếu, tôi tốn chút sức mới đỡ được tay ông ta.\nTôi thản nhiên cười với ông ta.\n\"Bố thân yêu à, con gái cưng của bố, nếu không mau đưa đi bệnh viện, chắc không c.h.ế.t cũng thành bại não đấy.\"\nNghe vậy, dù bố Tống tức đến đỏ mặt tía tai, vẫn vội vàng bế Tống Chi chạy ra ngoài.\nCuối cùng Tống Chi được xe cấp cứu đưa đến bệnh viện.\nTình trạng của cô ta không nguy hiểm đến tính mạng, nhưng trên tránsẽ  để lại một vết sẹo xấu xí.\nĐối với người coi ngoại hình như sinh mệnh như Tống Chi, đây không nghi ngờ gì là một đòn đánh nặng nề.\nNhà họ Tống coi trọng thể diện, không dám làm to chuyện, bên ngoài chỉ nói là Tống Chi tự ngã từ trên lầu xuống.\nNhưng bản thân Tống Chi không thể nuốt trôi cơn giận này.\nNgày đầu tiên tôi trở lại trường, liền bị một nhóm nữ sinh trang điểm đậm chặn vào toilet.\nCô gái đầu tóc tím dẫn đầu dụi tắt điếu thuốc trong tay: \"Tống Thanh Dư, tao đã cảnh cáo mày rồi, đừng bắt nạt Tống Chi nữa, sao mày vẫn không chừa?\"\nNói xong, cô ta vung cây chổi lau nhà định đập vào đầu tôi.\nTôi nhanh tay lẹ mắt túm lấy người cô ta, không nói thêm câu nào thừa thãi, trực tiếp bóp cổ cô ta, ấn xuống bồn cầu bên cạnh.\nCô ta kinh hoàng hét lên một tiếng, vùng vẫy muốn thoát ra.\nTôi không kiên nhẫn tặc lưỡi một cái, buộc tóc lên, đổi từ tay sang chân đạp lên đầu cô ta, dùng sức giẫm mạnh.\nĐầu cô ta đập vào đáy bồn cầu, phát ra tiếng động nặng nề.\nCô ta không dám lên tiếng nữa, chỉ có thể liên tục cầu xin tha thứ.\nTôi giẫm c.h.ặ.t đ.ầ.u cô ta không cho cử động, tay trái rút t.h.u.ố.c lá và bật lửa từ túi cô ta, từ tốn nhìn cô ta nói:\n\"Học sinh cấp ba, lo mà học hành cho đàng hoàng, hút thuốc làm gì.\"\nTôi buông tay ra, châm một điếu thuốc ngậm vào miệng.\nMấy cô gái còn lại bên cạnh chưa kịp động thủ, đều nhìn ngây người, bịt mũi lùi lại, không còn vẻ hung hăng ban nãy, lúc này đều đứng ngây tại chỗ, sợ rằng người tiếp theo bị ấn vào bồn cầu bẩn thỉu là mình, không dám bước thêm một bước.\n\"Tống Thanh Dư, mày bị quỷ nhập à?\"\nTôi khẽ cười khinh bỉ, phả khói thuốc vào mặt họ.\nTrong ký ức của nguyên chủ Tống Thanh Dư, đây không phải lần đầu tiên mấy người này gây sự.\nMỗi lần, họ đều lấy danh nghĩa trả thù cho Tống Chi, lôi Tống Thanh Dư vào toilet, nhẹ thì lăng mạ bằng lời, nặng thì đánh đập một trận.\nVà nguyên chủ cũng từ việc có phản kháng ban đầu, dần dần trở nên vô cảm.\nNhững người này cũng coi Tống Thanh Dư như một kẻ nhẫn nhục không biết phản kháng, không bao giờ nghĩ rằng cô ấy sẽ có ngày phản công.\nLúc này, ánh mắt họ nhìn tôi đều mang vẻ kinh hoàng.\nTôi không thèm để ý đến họ nữa, tự đi rửa tay bên bồn rửa, rồi không thèm ngoái đầu lại mà đi ra ngoài.\nVết thương của Tống Chi chỉ là bên ngoài trông có vẻ nặng, nhưng chỉ cần điều trị không lâu đã có thể trở lại trường học.\nKhoảnh khắc tôi bước vào lớp học, cô ta đang che trán băng băng trắng, ấp úng nói gì đó với mọi người trong lớp.\nNhìn thấy tôi đến, cô ta theo phản xạ lùi lại một bước.\n\"Tống Thanh Dư.\"\nMột giọng nói lạnh lùng của người đàn ông vang lên từ phía trước, tôi ngẩng đầu lên và chạm phải một đôi mắt lạnh như băng. Tim tôi bỗng nhói đau. \nTôi ôm lấy ngực, hơi ngạc nhiên trước phản ứng sinh lý mạnh mẽ của cơ thể này, ngẩng đầu nheo mắt đánh giá người đàn ông trước mặt.\n Sau khi đối chiếu với khuôn mặt trong ký ức, tôi hiểu ra và thu hồi ánh nhìn.\nLục Hoài, vị hôn phu của Tống Thanh Dư.\nTuy nhiên, vị hôn phu này chỉ là hữu danh vô thực. Mặc dù nguyên chủ đã gửi trọn tình cảm vào anh ta, nhưng bản thân Lục Hoài lại như con cút mù, chỉ tin tưởng hoàn toàn vào lời nói của Tống Chi, gây tổn thương cho nguyên chủ không kém gì bố mẹ cô.\n\"Tống Thanh Dư.\", Lục Hoài thấy tôi không đếm xỉa đến anh ta, liền nhíu mày sâu hơn, \"Cậu hãy trả lại 3000 tệ quỹ lớp mà cậu đã lấy trộm ra đây.\"\nĂn trộm tiền?\nTôi mỉm cười châm biếm, hướng ánh mắt về phía Tống Chi ở góc phòng, nói chắc chắn: \"Cô ta nói với cậu phải không? Các người đã kiểm tra camera giám sát chưa?\"\nHầu như tất cả mọi người trong lớp đều nhìn tôi với ánh mắt khinh miệt, như thể việc ăn cắp này đổ lên đầu tôi là điều hiển nhiên.\nGiáo viên chủ nhiệm đứng ở góc lớp, lạnh lùng đứng tại chỗ, mắt dán vào sách giáo khoa, thậm chí không liếc nhìn về phía này lấy một cái.\nTôi biết ông ta định đứng ngoài cuộc.\nTrong ký ức của Tống Thanh Dư, mỗi lần bị vu oan đều là cảnh tượng như thế này.\nLục Hoài đồng lõa với Tống Chi, những người bạn cùng lớp chỉ tin vào lời nói một phía của Tống Chi, và một giáo viên chủ nhiệm thờ ơ với mọi chuyện.\nNghe tôi nói vậy, sắc mặt Lục Hoài càng lúc càng đen: \"Không cần kiểm tra camera, Chi Chi không bao giờ nói dối, huống chi cậu cũng không phải lần đầu làm chuyện thiếu đức hạnh như vậy. Tống Thanh Dư, tôi khuyên cậu mau chóng lấy tiền ra, tôi còn có thể nể mặt chú thím Tống mà bỏ qua, nếu không thì sau này sẽ không dễ nói chuyện như vậy đâu.\"\nVừa dứt lời, anh ta liền giơ tay định khám người tôi.\nTôi nhìn chàng trai có đôi mắt lạnh nhạt trước mặt, hừ lạnh một tiếng, xoay người một cái, khóa tay Lục Hoài xuống.\n\"Lục Đại thiếu gia, tuy hai nhà chúng ta có hôn ước, nhưng trước mặt mọi người, cậu trực tiếp giơ tay sờ soạng tôi như vậy, không tốt đâu.\"\nLục Hoài sững người, mặt đỏ bừng, nhìn tôi đầy ghê tởm: \"Cậu nói bậy gì vậy! Tôi không hề có chút hứng thú nào với cậu, tôi chỉ muốn tìm ra số tiền quỹ lớp mà cậu đã giấu thôi!\"\nThế sao, tôi liếc nhìn chiếc váy hai dây mỏng manh trên người, nếu nói còn chỗ nào có thể giấu tiền, thì chỉ có.....\nTôi cố tình ưỡn n.g.ự.c phồng lên.\nMọi người có mặt cũng theo ánh mắt tôi nhìn về phía đó, mặt Lục Hoài lập tức đỏ bừng: \"Tống Thanh Dư! Cậu không biết xấu hổ!\"\nTôi giả vờ e thẹn che ngực: \"Cậu không xem camera, lại tin tưởng tuyệt đối vào lời Tống Chi, cho rằng tiền là tôi lấy, còn muốn khám người tôi, chẳng phải là cố tình muốn sờ soạng tôi sao?\"\n\"Chị, được rồi.\". Tống Chi mặt đầy u sầu đi từ góc phòng lại, \"Em đã tận mắt thấy chị lấy số tiền đó rồi, chị chỉ cần trả lại là được, không cần phải nói những lời vô căn cứ để che đậy sự thật...\"\nTôi liếc mắt nhìn cô gái đang diễn kịch, càng nhìn càng thấy khó chịu trong lòng.\nGiây tiếp theo, tôi giơ tay lên, tát mạnh một cái vào mặt cô ta.\nThế này thì dễ chịu hơn nhiều rồi.\nTống Chi dường như không ngờ tôi dám đánh cô ta trước mặt nhiều người như vậy, vừa giận vừa gấp, lập tức đỏ hoe mắt.\nLục Hoài lập tức chạy đến xem xét vết thương của cô ta, tức giận hét vào mặt tôi: \"Tống Thanh Dư! Cậu điên rồi!\"\nTôi bình tĩnh lấy khăn giấy lau tay, cũng lười không muốn diễn kịch với họ nữa.\nTôi từ trên cao nhìn xuống Tống Chi: \"Một đứa con gái đầy rẫy tâm kế độc ác, lại giả vờ yếu đuối như Bạch Liên Hoa.\"\nRồi liếc nhìn Lục Hoài đầy chán ghét: \"Một thằng đàn ông yếu kém không có chút khả năng tư duy độc lập.\"\nTôi tặc lưỡi hai cái, cười nhạt lặp lại: \"3000 tệ?\"\nTôi túm cổ áo Tống Chi: \"Ý cô là, một đứa con của người giúp việc như cô còn mặc được đồ cao cấp mấy chục vạn, còn tôi, con gái ruột nhà họ Tống, lại phải đi ăn trộm 3000 tệ này?\"\n\"Chị... chị nói bậy gì vậy!\" Tống Chi xấu hổ và giận dữ đến tái mặt.\nNhà họ Tống vì thể diện, chưa bao giờ công khai vấn đề thân phận của tôi và Tống Chi.\nĐối với bên ngoài, họ chỉ nói, tôi và Tống Chi là song sinh, Tống Chi là cô tiểu thư được nuôi dưỡng bên cạnh từ nhỏ, còn tôi là đứa quê mùa được gửi về quê để rèn luyện mới trở về.\nCộng thêm vào đó là sự thiên vị cực độ của bố mẹ Tống, trong mắt người ngoài, Tống Chi mới là tiểu thư khuê các được nâng niu.",
            "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-2.html"
        },
        {
            "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 1",
            "content": "Trước khi xuyên qua.\nTôi đang bình thản lau vết m/áu trên tay.\nTrên màn hình lớn của trung tâm thương mại liên tục phát tin truy nã khẩn cấp tôi.\n\"Tống Thanh Dư, nữ, 24 tuổi, gây án 8 vụ trong 10 ngày, nạn nhân đều là nam giới có tiền án…\"\nNghe thấy vậy, tôi khẽ cong môi thích thú: \"8 vụ ư? Rõ ràng là gi//ết 10 người.\"\nTôi đeo khẩu trang định đi ra ngoài, bỗng nhiên đầu óc choáng váng, mắt tối sầm lại.\nMột giọng nói máy móc lạ lẫm vang lên trong đầu: \"Đã ghép nối với ký chủ... đang truyền tống...\"\nGiây tiếp theo, tôi mất hết ý thức.\n......\nKhi mở mắt ra.\nĐại não tôi bị ép nhận một đoạn ký ức không thuộc về mình.\nNhìn khuôn mặt lạ lẫm vừa non nớt vừa xinh đẹp trong gương, tôi mới phản ứng lại.\nLinh hồn của tôi đã xuyên không vào thân thể một cô gái trùng tên họ với mình.\nGiọng nói máy móc của hệ thống lại vang lên trong đầu: \"Ký Chủ, xin hãy hoàn thành nhiệm vụ trong vòng một tháng, thay Tống Thanh Dư báo thù và sống cuộc đời đáng ra thuộc về cô ấy.\"\nTôi: \"Có được gi//ết người không?\"\nHệ thống: \"Không được.\"\nTôi: \"Ồ, vậy không làm.\"\nHệ thống vội bổ sung: \"Sau khi hoàn thành nhiệm vụ, những cô gái từng bị xâm hại ở thế giới của bạn sẽ được xóa đi ký ức về những trải nghiệm đau thương trước đó, sống cuộc sống bình thường, còn những kẻ gây tội sẽ tự động bị hệ thống tiêu diệt.\"\n\"Được, vậy tôi làm.\"\nTống Thanh Dư của thế giới này, mới 17 tuổi ngắn ngủi mà cuộc đời còn bi thảm hơn cả tiểu thuyết ngôn tình.\nĐầu tiên là sau khi sinh ra, bị bảo mẫu trong nhà lén đánh tráo với con gái bà ta.\nTrong khi con gái của bảo mẫu được sống cuộc sống của một thiên kim Đại tiểu thư, Tống Thanh Dư bị bán vào vùng núi sâu, ban ngày làm ruộng, nấu ăn, chỉ có ban đêm mới được lén học dưới ánh trăng, nếu bị phát hiện sẽ bị bố mẹ nuôi đánh đập tàn nhẫn.\nSống như vậy đến năm 15 tuổi, nhà họ Tống tình cờ phát hiện ra chuyện đánh tráo con năm xưa, sau khi điều tra rõ sự việc liền lên núi đón Tống Thanh Dư về.\nNhưng Tống Thanh Dư về nhà họ Tống cũng chẳng có ngày nào tốt đẹp.\nThương nhân xưa nay coi trọng lợi ích, và nhà họ Tống thể hiện điều này một cách triệt để.\nHọ thiên vị cô con gái giả mạo đã nuôi dạy hơn mười năm, người đã có khí chất tiểu thư danh giá, trong khi hoàn toàn không quan tâm đến Tống Thanh Dư - cô con gái ruột đầy vẻ quê mùa.\nVì vậy, mỗi lần tiểu thư giả mạo công khai vu khống Tống Thanh Dư, họ đều tin cô ta, không hề mảy may có chút nghi ngờ nào.\nTống Thanh Dư cắn răng, nỗ lực trong tuyệt vọng, chỉ để họ nhìn thấy bản thân mình, nhưng họ phớt lờ.\nCuối cùng, Tống Thanh Dư mắc chứng trầm cảm nặng, hoàn toàn thất vọng với thế giới này, mua cả chai thuốc ngủ, muốn từ biệt tất cả.\nTôi xuyên đến chính là vào lúc này.\nĐồ không có tiền đồ.\nChết thì giải quyết được vấn đề gì chứ?\nChỉ vì lúc nào cũng nhu nhược yếu đuối, nên mới khiến cho con ch.ó con mèo gì cũng có thể nhảy lên đầu mà ngồi.\nTôi đứng dậy, dùng hai ngón tay nhẹ nhàng kẹp chai thuốc, tiện tay ném vào thùng rác.\nCửa bỗng bị đẩy mạnh ra.\nTôi ngẩng đầu đối diện với khuôn mặt trắng trẻo xinh xắn kia.\nRất nhanh, hình ảnh này đã khớp với khuôn mặt dữ tợn ghê rợn trong ký ức.\nĐây chính là Tống Chi, kẻ chiếm tổ như chim cuốc.\nCô ta ngẩng cao đầu, như bố thí mà nhét một thỏi son đã qua sử dụng vào tay tôi.\n\"Chị à, bố mẹ nói rồi, kỳ thi cuối kỳ này, chị vẫn viết tên em, cái này coi như phần thưởng cho chị.\"\nMặc dù Tống Thanh Dư lớn lên ở vùng núi, nhưng thiên tư thông minh, lại chăm chỉ học tập, nên thành tích luôn rất tốt.\nSau khi được đón về nhà họ Tống, được tiếp nhận nền giáo dục cao cấp ở Kinh Đô, thành tích của cô càng tiến bộ vượt bậc.\nCòn Tống Chi, luôn tuân theo phong cách tiểu thư mà nhà họ Tống nói, dồn hết tâm trí vào học nghệ thuật, giao tiếp xã hội, thành tích học tập chỉ có thể ổn định ở mức vừa đủ qua.\nNgày Tống Thanh Dư lần đầu đạt thủ khoa, cô ấy tưởng rằng cuối cùng cũng có thể khiến bố mẹ vốn không coi trọng mình nhìn mình thêm một cái.\nChưa kịp đưa bảng điểm đến tay bố mẹ họ Tống, Tống Chi đột nhiên khóc lóc đòi bỏ nhà ra đi, nói thành tích của mình quá kém, không bằng con gái ruột Tống Thanh Dư, nói cô ta chỉ có bỏ đi mới là cách tốt nhất.\nBố mẹ Tống lập tức xót xa ôm chặt Tống Chi, rồi bực bội mắng Tống Thanh Dư một trận, cho rằng cô cố ý khoe bảng điểm trước mặt Tống Chi.\nTừ đó về sau, nhà họ Tống yêu cầu Tống Thanh Dư mỗi lần thi đều phải viết tên Tống Chi, còn Tống Chi viết tên Tống Thanh Dư, nói một cách tốt đẹp là vì tạo hình ảnh một tiểu thư hoàn hảo nhất cho nhà họ Tống.\nTống Thanh Dư sau nhiều lần phản kháng không thành, chỉ có thể vô cảm chấp nhận sự thật.\nTôi từ hồi ức tỉnh lại, khẽ cười một tiếng, vặn mở thỏi son bị ép vào tay.\nLớp son đã dùng đến tả tơi, dưới ánh đèn lấp lánh ánh sáng nhờn nhợn khiến người ta phát ớn.\nTống Chi nũng nịu cười: \"Đều tại bố mẹ mua cho em nhiều quá, em dùng không hết, đồ không dùng hết không thể lãng phí, vừa hay tặng cho chị…Ưm...\"\nChưa để cô ta nói hết, tôi đã nhét mạnh thỏi son vào miệng cô ta.\n\"Miệng thối quá, ngậm lại đi.\"\nTôi không cố ý kiểm soát lực tay, động tác vừa rồi lại quá nhanh quá mạnh, răng cửa bên trái của Tống Chi gần như sắp rơi xuống đất.\nCô ta đau đớn ngồi xổm xuống, bên môi là chất lỏng đỏ tươi, không phân biệt được là phần son còn sót lại, hay là m/áu từ nướu răng.\nCô ta dường như không ngờ tôi dám phản kháng, mặt đầy vẻ không thể tin nổi.\n\"Tống Thanh Dư! Cô! Cô dám!\"\nTôi thích thú hít một hơi không khí.\nỪm, mùi m/áu tươi, thật sự rất kích thích.\nTôi ngồi xổm xuống mỉm cười nhìn cô ta, rất chu đáo ấn đầu cô ta xuống, dùng sức chà mặt cô ta xuống đất mấy cái.\n\"Lải nhải, để tôi giúp cô rửa miệng cho sạch.\"\nNói xong, tôi nhẹ nhàng duỗi eo, đi vòng qua cô ta, ra khỏi phòng.\nTống Chi trong phòng hét lên điên cuồng.\nTôi đóng sầm cửa lại, cách ly tiếng ồn trong phòng.\nỒn c.h.ế.t đi được.\nTống Thanh Dư cao một mét bảy, chỉ nặng khoảng chín mươi cân.\nLàn da vốn trắng nõn, dưới tình trạng thiếu dinh dưỡng kéo dài, đã tái nhợt một cách ốm yếu.\nTôi lục lọi tủ lạnh một hồi lâu, nhét tất cả thức ăn tìm được vào miệng.\nKhông biết cơ thể này đã đói bao lâu rồi, bụng trống đến nỗi ruột dính sát vào thành bụng.\nPhải yếu đuối đến mức nào mới có thể sống thành ra nông nỗi này.\nCon người sống cuộc đời như thế nào, chưa bao giờ do số phận quyết định.\nNếu bị môi trường xung quanh cản trở, việc cần làm là chỉnh đốn môi trường, chứ không phải cứ cúi đầu lần này đến lần khác, ảo tưởng rằng môi trường sẽ thay đổi vì mình.\nĐó là cách làm của kẻ yếu đuối.\nTống Thanh Dư, nếu tôi đã đến đây, thì tôi chính là cô.\nNhững khổ cực và oan ức cô đã chịu đựng, tôi sẽ thay cô đòi lại gấp mười gấp trăm lần.\nSau khi ăn no, tôi bước ra khỏi bếp, vừa hay thấy Tống Chi khập khiễng đi xuống cầu thang.\nCô ta thấy tôi, há miệng định nói gì đó, liếc mắt nhìn về phía cửa chính, trong mắt chợt lóe lên tia sáng.\nRồi cô ta nằm xuống đất ngay trước mặt tôi, miệng phát ra tiếng rên đau đớn.\nBố mẹ Tống vừa đi làm về, vừa vào cửa đã thấy cảnh tượng này.\nMẹ Tống gấp đến nỗi cả túi xách cũng không cầm vững, vội vàng chạy đến bên Tống Chi kiểm tra \nthương tích.\n\"Chi Chi! Sao thế này, sao lại ngã, có bị thương không?!\"\nBố Tống cũng vội vã chạy đến: \"Con gái bảo bối của bố không sao chứ! Đừng bị thương chứ.\"\nTống Chi lau nước mắt, giả vờ nhìn tôi: \"Hôm nay, con nghĩ muốn thắt chặt tình cảm với chị, nên đã tặng chị thỏi son con thích nhất, chỉ là không ngờ, chị đột nhiên đánh con, thậm chí còn đẩy con ngã xuống cầu thang.\"\nCô ta càng nói càng đau lòng: \"Con không biết tại sao chị lại làm vậy, có lẽ là chê thỏi son của con không tốt, nghĩ con chỉ là con nuôi của nhà này, dùng đồ của con sẽ làm bẩn chị, xin lỗi... bố mẹ, đều là lỗi của con!\"\n\"Tống Thanh Dư!\" - Mẹ Tống kìm nén giận dữ, \"Sao con lại làm tổn thương em gái con, con về nhà này, em gái con đã hy sinh một phần tình yêu thương của bố mẹ, chia sẻ cho con rồi, con còn muốn thế nào nữa!\"\nTôi khoanh tay trước ngực, thản nhiên nhìn họ, lười biếng nói: \"Nó nói chuyện làm tôi buồn nôn, tôi muốn đánh thì đánh thôi, nhưng tôi không đẩy nó, nó đang diễn.\"\nTôi trước giờ dám làm dám chịu, nhưng việc tôi không làm, đừng ai nghĩ có thể đổ tội cho tôi.\n\"Tống Thanh Dư!\" - Bố họ Tống gầm lên, \"Mày còn dám ngụy biện! Sao tao lại sinh ra đứa vô liêm sỉ như mày chứ!\"\nTống Chi chu đáo khoác tay bố mẹ Tống: \"Bố mẹ đừng giận, chị ấy chắc không cố ý đâu, Chi Chi không sao, chị ấy cũng không ra tay quá nặng, Chi Chi không chết, ít nhất vẫn còn sống...\"\nNói rồi, cô ta lại cố nén nước mắt bắt đầu nghẹn ngào.\nỒ, thế sao.",
            "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-1.html"
        }
    ]
}