{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 5",
    "content": "6.\nTrong cơn mơ màng, tôi thấy mình đang ở trong một tòa điện nguy nga tráng lệ, ở giữa là một tượng Địa Tạng Vương Bồ Tát khổng lồ.\n \nĐịa Tạng Vương nhìn tôi với ánh mắt từ bi và gật đầu.\n \nTôi giật mình tỉnh dậy, nhìn thấy trần nhà trắng xóa và một chai dịch truyền đang treo.\n \n\"Đại sư tỉnh rồi.\"\n \nMã Hoán Nam bưng một chậu nước từ ngoài cửa bước vào, trên mặt lộ vẻ mừng rỡ, rồi dần chuyển thành áy náy.\n \nCô ấy rót cho tôi một cốc nước, điều chỉnh độ cao của giường và giúp tôi uống.\n \nKhoảnh khắc này, tôi cảm thấy dễ chịu hơn nhiều.\n \n\"Đại sư, xin lỗi ngài. Bố mẹ tôi... Haizz. Cũng may có anh báo cảnh sát, tôi mới thoát được kiếp nạn, họ đã bị cảnh sát bắt rồi...\"\n \nKhi Mã Hoán Nam nói điều này, tôi không thấy cô ấy nhẹ nhõm hơn chút nào.\n \nTừ lời cô ấy, tôi biết mình đã ngủ hai ngày.\n \nBố của Mã Hoán Nam đã bị tạm giam vì tội dùng d.a.o gây thương tích cho người khác. Ông ta không chống cự, nhưng có vẻ tinh thần không ổn định, từ ngày bị bắt, ông ta thỉnh thoảng lại nói mình nhìn thấy qu//ỷ, hỏi gì cũng không nói rõ được.\n \nNhưng mẹ cô ấy rất khôn ngoan, đã bắt đầu lên kế hoạch để ông ta thoát tội với lý do thần kinh không bình thường.\n \nVề việc gả Mã Hoán Nam cho người ch//ết, mẹ của Mã Hoán Nam kiên quyết phủ nhận, còn nói con gái bà có vấn đề về thần kinh, là do tôi, tên lừa đảo giang hồ, dụ dỗ, còn đánh cả mẹ của Mã Hoán Nam, bố cô ấy trong lúc nóng giận mới cầm d.a.o c.h.é.m tôi.\n \nCòn bà ta, cũng kiên quyết tuyên bố mình tự vệ chính đáng.\n \nCũng may là Mã Hoán Nam ra mặt làm chứng, khẳng định mình không hề bị tâm thần, còn đưa ra những giấy khen và thành tích mà cô ấy đạt được ở trường và công ty, cũng như lời khai của bạn học và đồng nghiệp, chứng minh rằng cô ấy không hề có vấn đề về thần kinh.\n \nNếu không có cô ấy, cái quầy bói toán và cần câu cơm của tôi đã bị tịch thu rồi.\n \nTôi không có sức để nói, cô ấy kiên nhẫn kể cho tôi nghe từng câu từng chữ.\n \nTrong những ngày nằm viện, hầu như đều do cô ấy chăm sóc tôi, bà Cửu, đồng nghiệp hành nghề cúng bái, đến hai lần, hầm cho tôi một nồi canh gà.\n \nTrong những ngày này, tôi cũng dần hiểu ra, tại sao bố mẹ của Mã Hoán Nam lại muốn gả cô ấy cho người ch//ết.\n \nSuy cho cùng, tất cả đều là do tư tưởng trọng nam khinh nữ, hai người họ muốn có một đứa con trai.\n \nHọ không biết nghe ngóng từ đâu một loại tà thuật, chỉ cần gả con gái cho người ch//ết kết âm hôn, họ có thể mang thai con trai, hơn nữa, âm hôn cũng chỉ tồn tại trong năm năm, sau năm năm con gái sẽ được tự do.\nNhưng tôi quá hiểu những mánh khóe trong đó, Mã Hoán Nam nếu thật sự lấy, còn sống được năm năm sao?\n \nSống qua được năm ngày, cũng phải đội ơn trời đất rồi.\n \n7.\n“Đại sư, chuyện này không phải lần đầu xảy ra với tôi.”\n \nMã Hoán Nam thở dài, ánh mắt buồn bã.\n \nTừ nhỏ, cô đã không được yêu thương gì mấy, trong nhà trọng nam khinh nữ rất nặng, bố không thương mẹ không yêu, ông bà lại càng không xem cô ra gì, chỉ vì muốn một viên kẹo cũng phải trả một cái giá rất lớn.\n \nCô luôn bị xem là tội đồ đã cướp mất vị trí thai nhi của em trai.\n \nLà kẻ tội đồ không thể tha thứ trong mắt ông bà.\n \nKhi đó, điều kiện gia đình không tốt, bố mẹ đi làm ăn xa, cô chỉ có thể sống với ông bà.\n \n“Lần đầu tôi có kinh nguyệt, tôi không hiểu tại sao mình lại chảy m//áu, tôi nói chuyện này với bà, bà nhìn tôi với vẻ ghê tởm, ném năm đồng vào mặt tôi, bảo tôi tự đi mua băng vệ sinh.”\n \n“Lúc đó tôi không có nhiều quần áo, tôi chỉ có thể lấy áo lót vào quần, để mình không quá khó coi, rồi tự đi siêu thị mua băng vệ sinh.”\n \n“Trên đường đi, rất nhiều người nhìn tôi, đến siêu thị tôi mới biết, quần và áo lót bên trong đều đã ướt đẫm m//áu. Phía sau tôi đỏ rực một mảng, ánh mắt của những người đó khiến tôi cảm thấy vô cùng xấu hổ.”\n \n“Đến siêu thị, tôi mới phát hiện năm đồng không đủ mua, may mắn là bà chủ siêu thị tốt bụng, bà ấy cho tôi một gói, còn dạy tôi cách dùng.”\n \nÔng bà đối xử với cô, còn hơn những gì cô nói ra ba câu hai lời.\n \nKhi đó, cô thậm chí còn không dám khóc trước mặt ông bà, điện thoại của bố mẹ rất khó gọi.\n \nNơi duy nhất có thể trút bỏ cảm xúc, chỉ có chiếc chăn rách nát thủng lỗ chỗ.\n \nĐể sinh con trai, bố mẹ cô gần như đã thử đủ mọi cách từ khoa học đến huyền học, đủ loại đường chính đạo lẫn tà môn, đến nỗi Mã Hoán Nam cũng phải chịu không ít khổ sở.\n \nVí dụ như bố mẹ rút m//áu của cô để tế lễ, trải đường cho em trai; ví dụ như phải đến miếu Bà Đá nào đó, ở trong một cái hang đá tồi tàn với một đống tượng đá đáng sợ cả tuần trời, vân vân.\n \nTên hồi nhỏ của cô cũng không phải Mã Hoán Nam, mà là Mã Chiêu Đệ, Mã Hoán Nam là cái tên cô tự đặt khi lớn lên.\n \nNhưng dù có giày vò thế nào, bụng của bố mẹ vẫn không có động tĩnh gì.\n \nMãi đến khi ông bà qua đời, bố mẹ cô mới yên phận hơn nhiều, Mã Hoán Nam kết thúc mười sáu năm dài đằng đẵng bị hành hạ.\n \nCó lẽ là sự ra đi của ông bà đã khiến mẹ Mã Hoán Nam nghĩ thông suốt, thái độ đối với Mã Hoán Nam thay đổi rất nhiều.\n \nHỏi han ân cần, gửi tiền đúng hạn, mua quần áo mới giày dép mới, tan học sẽ đến đón cô, vân vân.\n \nĐiều này khiến Mã Hoán Nam, người đã lâu không cảm nhận được tình mẫu tử, rất trân trọng, trong cuộc sống hàng ngày đều cẩn thận từng li từng tí, sợ mình làm sai điều gì, những tình yêu này sẽ lại rời bỏ cô.\n \nAi ngờ, năm nay cô mới 22 tuổi, tuổi xuân phơi phới, khó khăn lắm mới bước ra khỏi bóng ma tuổi thơ, lại suýt chút nữa bị bố mẹ kéo xuống vực sâu một lần nữa.\n \n“Tôi không ngờ họ vẫn chưa từ bỏ ý định, nếu không có đại sư đến cứu tôi, tôi thật sự không biết mình sẽ ra sao, có lẽ đang ở trong quan tài nào đó, làm bạn với một bộ xương khô rồi!”\n \nMã Hoán Nam nở một nụ cười có chút tự giễu, khiến người ta xót xa.\n \nTôi rất ít khi an ủi người khác, nên cũng không biết nên an ủi cô ấy thế nào.\n \nChỉ khẽ nói bây giờ không sao là tốt rồi.\n \nNhưng thật sự có thể không sao được sao?\n \nTrong thời gian rảnh rỗi ở bệnh viện, tôi đã bói cho Mã Hoán Nam ba quẻ.\n \nBa quẻ không giống nhau, nhưng cả ba quẻ đều chỉ đến tử cục.\n \nCô ấy sắp gặp đại nạn.\n \nMà bây giờ tôi vẫn đang nằm viện dưỡng thương, đến lúc đó có kịp giúp cô ấy phá giải cục diện này không?\n \nLẽ nào, thật sự là số mệnh?\n \nTôi có chút không cam tâm, cô gái này gặp quá nhiều bất hạnh, đây không nên là số phận của cô ấy.\n \nĐể Mã Hoán Nam không xảy ra chuyện gì, tôi gọi Lục Lễ đến bệnh viện giúp luân phiên canh giữ, và bảo Mã Hoán Nam đừng rời khỏi tầm mắt của chúng tôi.\n \nLục Lễ là một con hồ ly tinh tu luyện ở nhân gian, giống đực, tôi đã giúp hắn, nên rất nể mặt tôi.\n \nMã Hoán Nam dường như cũng có thể dự cảm được điều gì đó, luôn rất nghe lời chúng tôi.\n \nThời gian trôi qua, đến ngày thứ bảy, tôi sắp xuất viện.\n \nHôm đó, cảnh sát đến bệnh viện lấy lời khai của tôi.\n \nLục Lễ đi cùng Mã Hoán Nam làm thủ tục xuất viện cho tôi.\n \nMà cảnh sát vừa đi, Lục Lễ đã vội vàng chạy về phòng bệnh: “Đại sư! Cô Mã biến mất rồi!”",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-5.html"
}