{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 4",
    "content": "5.\nĐối phương hầu như không có cơ hội phản kháng, chạm vào là vỡ!\n \nCon qu//ỷ kỵ sĩ này vĩnh viễn mất đi tư cách luân hồi, tan biến hoàn toàn.\n \nTôi vừa giơ cờ lệnh đỏ định triệu hồi trăm qu//ỷ dưới địa phủ ra hành sự, thì đội rước dâu kia đồng loạt quay đầu bỏ chạy, biến mất không dấu vết, chỉ để lại những cơn gió âm thổi lạnh.\n \nTôi hừ lạnh một tiếng, lấy từ trong túi vải ra một hình nhân giấy, dùng m//áu đầu ngón tay vẽ một đạo phù chú, hình nhân giấy liền tự động vặn vẹo, tò mò nghiêng đầu nhìn xung quanh.\n \n“Đi.”\n \nTôi chỉ tay về phía xa, hình nhân giấy bay vút đi về phía đội rước dâu, biến mất cùng với đám qu//ỷ hồn cuối cùng.\n \nLàm xong những việc này, tôi mới thu cờ lệnh về, vội vàng lên lầu.\n \nVừa đến trước cửa, đã nghe thấy tiếng tranh cãi bên trong.\n \n“Thật không công bằng! Dựa vào cái gì?! Con cũng là người mà!”\n \n“Dựa vào cái gì? Dựa vào việc con là con của chúng ta! Chúng ta nuôi con ăn học, cho con lên đại học, con không thể báo đáp chúng ta một chút sao?”\n \n“Ba con nói đúng đấy, Nam Nam à, con cũng biết, đây là tâm nguyện bao lâu nay của chúng ta. Nghe lời mẹ đi, chắc chắn sẽ không sao đâu, chỉ năm năm thôi mà.”\n \n“Ba mẹ bắt con kết hôn với người ch//ết, đây là phạm pháp!”\n \n“Pháp? Cái thứ luật pháp nào quản được chuyện nhà của tao?!”\n \nNghe thấy trong nhà bắt đầu vang lên tiếng xé quần áo và tiếng kêu cứu, tôi vội vàng gọi điện báo cảnh sát, sau đó dùng sức đạp cửa!\n \nĐạp hai cái, cánh cửa đột nhiên bị kéo ra, mẹ của Mã Hoán Nam xuất hiện trước mắt tôi, khoảnh khắc nhìn thấy tôi, trên mặt bà ta lộ ra một tia kinh ngạc, rồi ngay lập tức chuyển thành vẻ cực kỳ chán ghét.\n \n“Sao lại là mày? Nửa đêm nửa hôm đạp cửa nhà tao, bị điên à?!” Bà ta chỉ vào mũi tôi bắt đầu chửi rủa.\n \nTôi thở dài: “Người sống kết hợp với người ch//ết vốn đã trái với lẽ thường đạo trời, nếu thật sự gả Mã Hoán Nam cho người ch//ết, con cháu đời sau của các người dính phải nhân quả này, không ai sống yên ổn đâu.”\n \n“Đây là chuyện nhà của tao! Tao thích thì tao làm, liên quan đéo gì đến mày! Giờ cút ngay cho tao!”\n \n“Đám tiểu qu//ỷ đến đón dâu đã bị tôi đuổi đi rồi, mọi việc vẫn còn kịp trước khi xảy ra, các người đừng nên cố chấp nữa. Bất kể vì mục đích gì, giao dịch với qu//ỷ hồn, nghiệp chướng các người không trả, đều phải do con cháu gánh chịu!”\n \n“Mày nói gì?!”\n \nNghe tôi nói vậy, Mã Hoán Nam hét lên một tiếng, tức giận như phát cuồng, hung hăng lao về phía tôi!\n \n“Vì lần đón dâu này bà đây đã bỏ ra ba mươi vạn! Cái thằng thầy bói chó má như mày có biết ba mươi vạn là cái đéo gì không hả?”\n \nNgười phụ nữ này tuôn ra đủ thứ lời lẽ bẩn thỉu, dùng móng tay cào cấu tôi điên cuồng, vẻ mặt dữ tợn, như thể không c.h.ế.t không thôi!\n \nTôi không muốn dây dưa với bà ta, một tay nắm chặt cổ tay bà ta, dùng sức hất lên, vẻ mặt dữ tợn của bà ta lập tức trở nên đau đớn.\n \nĐang định đẩy bà ta ra, thì phía sau bà ta vang lên một tiếng quát giận dữ:\n \n“Đệt mẹ mày! Dám đánh vợ tao?! Ông đây gi3t ch//ết mày!”\n \nGiây tiếp theo, tôi nhìn thấy lưỡi d.a.o sáng loáng, c.h.é.m thẳng vào đầu tôi!\nTrong tình thế cấp bách, tôi không kịp nghĩ có làm bị thương người khác hay không, chỉ đành đá một cú vào người mẹ của Mã Hoán Nam, thoát khỏi sự kìm kẹp, nhưng nhát d.a.o đến quá bất ngờ, tôi không thể tránh kịp!\n \nLưỡi d.a.o c.h.é.m thẳng vào thịt trên vai tôi.\n \nTôi đau đến hít một ngụm khí lạnh.\n \nNgười đàn ông trung niên kia còn muốn rút d.a.o c.h.é.m tiếp.\n \n“Sắc Lệnh Kỳ Lệnh!”\n \nCơn đau trên vai, nửa bên vai nhuộm đầy m//áu, khiến ngọn lửa giận trong lòng tôi không thể kìm nén được nữa!\n \nGiây phút này, đồng tử trong mắt tôi biến thành hình dọc, cờ hộ mệnh màu vàng phía sau lưng tôi trỗi dậy, lưỡi d.a.o không thể đến gần tôi nửa bước!\n \nMà phía sau tôi, là tiếng khóc than từ những hồn ma hóa thành từ mười tám tầng địa ngục!\n \n“Mày….”\n \nCon d.a.o phay trong tay người đàn ông trung niên rơi xuống đất, sắc mặt đột nhiên trắng bệch, toàn thân không ngừng run rẩy!\n \nHắn… vừa nhìn thấy địa ngục!\n \nMà lúc này, dưới lầu truyền đến những tiếng bước chân dày đặc.\n \nCảnh sát đến rồi.\n \nTôi thu công, dựa vào tường, từ từ ngồi xuống.\n \nKhông biết có phải do mất m//áu quá nhiều hay không, một cảm giác hoa mắt chóng mặt ập đến, đến nỗi tôi không nghe rõ cảnh sát đến trước mặt hỏi gì.\n \nÝ thức của tôi dần dần mơ hồ.",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-4.html"
}