{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 2",
    "content": "3.\nNghe tôi nói vậy, mắt Mã Hoán Nam lập tức đỏ hoe, nước mắt lã chã rơi xuống, không biết từ lúc nào đã nắm chặt lấy tay áo tôi, bất lực nhìn tôi.\n \nTiểu qu//ỷ dẫn đường tới, đồng nghĩa với việc Mã Hoán Nam cũng không sống được nữa.\n \nNhưng có tôi ở đây, chắc chắn không thể để bọn chúng dẫn Mã Hoán Nam đi.\n \n\"Trong hành lang có camera không?\"\n \nHương dẫn hồn và tiền giấy vàng mã chắc chắn cần có người đặt, muốn phá giải cục diện này, cách đơn giản nhất là bắt đầu từ người đó.\n \nVà ngay khi Mã Hoán Nam vừa lắc đầu chuẩn bị nói...\n \nNgoài cửa vang lên tiếng gõ cửa.\n \nCộc cộc cộc!\n \nMã Hoán Nam như bị dọa sợ, ch//ết trân nhìn chằm chằm vào cửa, đến thở mạnh cũng không dám.\n \nTôi nheo mắt lại, thò tay vào túi quần, nắm chặt lệnh bài.\n \n\"Cài 110 thành một nút gọi khẩn cấp, chỉ cần cảm thấy không ổn, lập tức bấm gọi. Đừng mở cửa, hỏi xem ai, nếu không trả lời, thì hỏi ba lần.\"\n \nTôi vỗ nhẹ tay cô ấy, ra hiệu cho cô ấy đi, cô ấy vội vàng gật đầu, lau nước mắt, lấy điện thoại ra hít sâu một hơi, đi về phía cửa. Còn tôi ngồi trên ghế sofa, nhìn chằm chằm vào cửa.\n \n\"Cộc cộc cộc\"\n \nTiếng gõ cửa vẫn không ngừng.\n \n\"Ai... ai vậy?\"\n \nMã Hoán Nam liếc nhìn tôi, lấy hết can đảm hô một tiếng, tiếng gõ cửa đột ngột dừng lại nhưng lại không có ai trả lời.\n \nHỏi liền ba lần, đều không có ai đáp lại.\n \nTôi tiến lên kéo Mã Hoán Nam ra, nhìn qua mắt mèo.\n \nBên ngoài tối đen như mực, không nhìn thấy gì cả.\n \nTôi biết, người ngoài cửa có lẽ cũng đang nhìn vào trong, tôi ra hiệu cho Mã Hoán Nam tránh ra một chút.\n \nĐang chuẩn bị mở cửa ra thì điện thoại của Mã Hoán Nam vang lên.\n \nTrong căn phòng tĩnh lặng, tiếng chuông đặc trưng của điện thoại iPhone vang lên có chút chói tai. Cô ấy giật mình, suýt chút nữa làm rơi điện thoại, cô ấy nói là mẹ cô ấy gọi điện tới.\n \nTôi bảo cô ấy ra ban công nghe máy, đồng thời tôi nắm chặt lệnh bài, mở cửa ra, bước ra ngoài.\n \nLúc này trời đã tối, khu nhà cũ này không có đèn, hành lang cầu thang đều có chút tối, nhưng vẫn có thể nhìn rõ.\n \nĐang lúc tôi chuẩn bị đóng cửa lại, vô tình cúi đầu nhìn xuống cầu thang, thấy một chuỗi dấu giày in trên bụi.\n \nLà dấu giày mới, cỡ giày không lớn, khoảng 37, 38.\n \nNgười để lại dấu giày này, hẳn là một người phụ nữ, trong không khí còn vương lại một chút mùi sữa tắm.\n \nNgay khi tôi đứng dậy, chuẩn bị đóng cửa lại thì nghe thấy tiếng bước chân dưới lầu.\n \n\"Cộp, cộp, cộp, cộp...\"\n \nQua khe hở của tay vịn cầu thang, tôi thấy một người phụ nữ, ước chừng khoảng bốn mươi tuổi, mặc một chiếc váy đỏ, tóc xoăn.\n \nLúc này, Mã Hoán Nam nghe điện thoại xong đi ra, trên mặt có vẻ vui mừng khôn tả: \"Đại sư... mẹ tôi đến.\"\n \nMã Hoán Nam lúc này cũng thấy người phụ nữ mặc váy đỏ kia, cô ấy vẫy tay, mở cửa ra, hưng phấn chạy tới: \"Mẹ!\"\n \n\"Khu nhà của con khó đi quá, mẹ mua đồ đến nấu canh cho con. Ừm? Vị này là...\"\n \nMẹ của Mã Hoán Nam nghi hoặc nhìn tôi, trong mắt có sự thận trọng và cảnh giác, còn tôi, lại nhìn vào chiếc túi đỏ trong tay bà ấy, trong đó có mùi tanh nồng nặc, mùi này tôi rất quen thuộc, là m//áu gà trống.\n \nMã Hoán Nam nói với mẹ về lai lịch của tôi.\n \nMẹ cô ấy lập tức chua ngoa khinh bỉ: \"Chuyện này con cũng tin à? Ngủ nhiều vào thì sẽ không có chuyện gì cả. Đã đưa tiền cho người ta chưa? Tối bố con cũng đến, chúng ta ăn tối.\"\n \nVừa nói, bà ấy vừa lấy ví ra, rút một tờ tiền đỏ: \"Xin lỗi nha, làm phiền cậu một chuyến rồi, nhà chúng tôi không có chuyện gì đâu, cậu mau rời đi đi!\"\n \nTuy nhiên, khi bà ấy đưa tiền cho tôi, tôi lại ngửi thấy một mùi khác, là mùi sữa tắm còn vương lại ở cửa lúc nãy.",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-2.html"
}