{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 3",
    "content": "4.\nTôi liếc nhìn người phụ nữ mặc đồ đỏ, rồi lại nhìn thoáng qua Mã Hoán Nam, trầm giọng nói: \"Việc không làm xong, tôi không lấy tiền, cô Mã, nếu có chuyện gì cứ gọi cho tôi bất cứ lúc nào, như vừa rồi đã nói.\"\n \nNói xong, tôi nghiêng người lách qua người phụ nữ, đi xuống lầu.\n \n\"Con, đừng có dẫn những người không ra gì về nhà.\"\n \n\"Mẹ... mẹ đừng nói vậy... anh ấy tốt lắm mà....\"\n \n\"Tốt cái gì mà tốt! Vào nhà! Không được phép liên lạc gì với anh ta! Đưa điện thoại cho mẹ!\"\n \nTheo tiếng cửa đóng sầm lại, bước chân xuống lầu của tôi khựng lại, vừa rồi tôi để ý thấy lá bùa vàng trên cửa đã bị xé xuống.\n \nĐể an toàn, tôi không đi xa, ngồi yên trong một cái đình ở dưới lầu khu dân cư.\n \nTừ đây, có thể nhìn thấy ban công nhà Mã Hoán Nam và cửa khu nhà, đợi một hồi, đợi mãi cho đến nửa đêm mười hai giờ tôi vẫn không nhận được điện thoại của Mã Hoán Nam.\n \nĐèn nhà cô ấy vẫn sáng, lẽ nào, là tôi đa tâm rồi sao?\n \nĐang do dự có nên rời đi hay không thì tôi thấy một người đàn ông béo phì đi vào cổng khu dân cư.\n \nTrong màn đêm, tôi nhìn không rõ mặt anh ta, chỉ cảm thấy anh ta có vẻ béo, trên tay hình như cầm cái gì đó, vừa đi vừa rải, miệng còn lẩm bẩm nói gì đó, người này cũng đi lên khu nhà của Mã Hoán Nam.\n \nĐợi anh ta đi xa, tôi tiến lên nhặt đồ trên đất lên xem, phát hiện ra là tiền giấy trắng.\n \nThứ này là chuyên dùng để mở qu//ỷ lộ!\n \nChắc chắn là kẻ muốn hại Mã Hoán Nam phát hiện ra hương dẫn hồn bị tôi ngắt, nghĩ ra chiêu sau!\n \nTôi móc bật lửa trong túi ra, chuẩn bị đốt hết từng tờ tiền giấy vương vãi trên đất.\n \nĐúng lúc này, tôi mơ hồ nghe thấy từ xa vọng lại một tràng tiếng kèn đám ma!\n \nTôi đơn tay kết ấn mở thiên nhãn, xông ra cổng khu dân cư, móc hai lá bùa vàng dán lên tường.\n \nVừa dán xong, liền quay đầu nhìn thấy trên con đường âm u, có một đạo ánh sáng đỏ như m.á.u đột ngột xuất hiện.\n \nDưới ánh sáng đỏ đó, là từng người chập chờn đang đánh chiêng, gõ trống, thổi kèn, rải kẹo hỷ.\n \nĐồng nam đồng nữ bưng giỏ hoa mở đường, kiệu hoa đỏ tám người khiêng ở chính giữa đám người.\n \nNhìn kỹ lại, bên cạnh kiệu hoa đỏ, còn có một cỗ quan tài lớn màu đỏ!\n \nTrên quan tài lớn buộc một bông hoa lụa đỏ tươi.\n \nNgoài ra, còn có sáu con tuấn mã hộ vệ đi kèm, trên ngựa không có người cưỡi, nhưng áo giáp lại tựa như có người ngồi vậy.\n \nĐội khách kỳ dị này âm khí bao quanh, thậm chí ngay cả ánh trăng cũng mang theo một tia đỏ m//áu.\n \nCảnh tượng này vui mừng đến tột độ, nhưng vào lúc nửa đêm mười hai giờ, cũng rùng rợn đến tột độ, bởi vì những thứ này, tất cả đều là làm bằng giấy.\n \nBám vào bên trên, tất cả đều là qu//ỷ!\n \n\"Sắc kỳ luật lệnh!\"\n \nTôi quát lớn một tiếng, từ trong tay áo ba lá cờ đỏ vàng lam bay lên lơ lửng sau lưng!\n \nTay áo bào không gió mà tự động lay động, con ngươi tròn trong mắt biến thành con ngươi dọc, dưới mắt Qu//ỷ Vương, không thể giấu được bất kỳ yêu ma qu//ỷ quái nào!\n \nTôi tay cầm sắc lệnh, đứng ở cổng khu dân cư, một người đã đủ giữ ải.\n \nCờ đỏ cờ vàng ngửi thấy khí tức của qu//ỷ hồn đã rục rịch, tùy thời nghe theo điều lệnh của tôi.\n \nLúc này, đội đón dâu ở đối diện cũng đều dừng bước, tĩnh lặng không một tiếng động.\n \n\"Các ngươi mau mau lui đi!\"\n \nTôi tay cầm sắc lệnh, chỉ cờ vàng lam, đối với đội qu//ỷ đón dâu giận dữ quát!\n \nViệc cấp bách là Mã Hoán Nam ở trên lầu, tôi không thể ở lại đây lãng phí quá nhiều thời gian.\n \nAi ngờ những qu//ỷ hồn này không những không lui, trong đó sáu con tuấn mã hộ vệ càng xông lên phía trước đội hình, giáp trụ rục rịch, nhìn động tác thì dường như đang lấy xuống binh khí gì đó.\n \nThấy cảnh này, ánh mắt tôi lạnh đi: \"Thấy sắc lệnh như thấy Qu//ỷ Vương, không kính Qu//ỷ Vương lệnh giả ch//ết!\"\n \nBa lá cờ sau lưng cùng xuất hiện, khí thế của ba màu cờ sắc lệnh đỏ vàng lam tăng vọt!\n \nTrong khoảnh khắc, trên cờ vàng tiếng khóc than từ mười tám tầng địa ngục hóa thành chữ \"Sát\" lơ lửng trên không trung, lao thẳng về phía một con ngựa xông tới!",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-3.html"
}