{
    "title": "HỆ LIỆT TRẦN HÀNH CHI 5: ÂM HÔN, CHIÊU ĐỆ QUAN - Chương 7 - Hết",
    "content": "9.\n\"Tao thật sự không hiểu nổi, chuyện này thì liên quan gì đến mày? Nó là con gái tao, đây là chuyện gia đình tao. Tại sao mày cứ hết lần này đến lần khác cản trở? Mấy người làm nghề bói toán rảnh rỗi lắm sao?\"\n \nCó lẽ là có chỗ dựa nào đó, khi đối diện với tôi, bà ta tuy có sợ hãi nhưng lại rất tự tin.\n \n\"Cái kiểu âm hôn sống này ngoài hại người ra thì chẳng có lợi ích gì, bà mở miệng ra thì nói cô ấy là con gái bà, giờ bà quay đầu nhìn kỹ cô ấy xem!\" Tôi gần như nghiến răng nói ra những lời này.\n \nLúc này Mã Hoán Nam đã chẳng còn hình dáng con người.\n \nTrên làn da trắng nõn có những vết m//áu chằng chịt, mắt sưng húp vì khóc, khóe miệng cắn chặt đến mức rỉ m//áu, miệng bị khâu bằng chỉ, tóc tai rũ rượi, trong mắt tràn đầy tuyệt vọng.\n \nRõ ràng là một người sống, nhưng lại còn giống qu//ỷ hơn cả qu//ỷ.\n \n\"Không quan tâm đến cảm nhận của người sống, đi chiều lòng ý nguyện của người ch//ết, bà có xứng đáng làm một người mẹ không? Có xứng đáng làm người không? Bà hỏi tôi tại sao phải xen vào, chính là vì những yêu ma qu//ỷ quái như các người, bà nghĩ pháp luật không quản được bà, vậy thì Trần Hành Chi này sẽ thay trời hành đạo! Đồ chó má gây họa cho nhân gian, gặp một con gi3t một con! Lục Lễ, đập nát cái quan tài đó cho tôi!\"\n \nMẹ của Mã Hoán Nam vội vàng ngăn cản: \"Mày dám!\"\n \nTiếc là Lục Lễ căn bản không nghe bà ta.\n \nChỉ thấy Lục Lễ thoăn thoắt tiến lên, nắm đ.ấ.m như hổ mang theo lôi kích mộc, vung ra tạo thành tiếng gió rít, một quyền nặng nề đ.ấ.m lên chiếc quan tài đỏ chót kia!\n \nChiếc quan tài đỏ chót vỡ tan tành trong nháy mắt, lộ ra bên trong là bộ xương khô mặc trang phục tân lang!\n \n\"Ch//ết mấy trăm năm rồi còn không an phận, ngươi cũng tạo nghiệp quá rồi.\"\n \nLục Lễ túm lấy đầu bộ xương khô, hung hăng đ.ấ.m một quyền!\n \n\"Bốp!\"\n \nBộ xương khô vỡ vụn ngay lập tức!\n \nBà lão kia kêu quái dị một tiếng, dường như vẫn còn muốn kháng cự, móc từ trong túi ra một nắm hình nhân giấy dùng sức tung ra!\n \n\"Sắc kỳ luật lệnh! Chiến!\"\n \nTôi giận dữ quát một tiếng, địa ngục bách qu//ỷ phía sau tôi hung hãn xông ra, những hình nhân giấy đạo hạnh không đủ kia chạm vào là vỡ tan!\n \nMẹ của Mã Hoán Nam gần như phát điên, chỉ vào tôi giận dữ hét: \"Lần nào cũng phá chuyện tốt của tao, gi3t chúng cho tao, một người năm mươi vạn!\"\n \nMà lúc này những người bình thường kia thấy thân thủ của Lục Lễ thì đã sớm sợ vỡ mật, đâu dám phản kháng, ném cả kèn sona và những đồ nghề khác, chỉ biết cắm đầu bỏ chạy!\n \n\"Đập quan tài linh thiêng của ta, nghiền nát linh cốt của ta, ngươi thật là uy phong quá!\"\n \nĐột nhiên, một giọng nói quái dị phát ra từ miệng mẹ của Mã Hoán Nam.\n \nTôi nheo mắt lại, nhìn về phía bà ta.\n \nLúc này bà ta toàn thân khí thế bừng bừng, hai mắt đỏ ngầu.\n \nTôi trong lòng đã hiểu rõ.\n \nĐây là mộ chủ nhập vào người rồi.\n \nDời tầm mắt, tôi thấy bà già kia đang ngồi xổm trên mặt đất, trong miệng nước bọt hòa lẫn với vết m//áu, trong tay lại kết ấn, miệng lẩm bẩm không biết đang nói cái gì, đây là nghi thức gọi hồn của thầy cúng.\n \n\"Ở đây còn có một bà đồng biết làm thật đây.\"\n \nLục Lễ con hồ ly tinh này nhếch mép, không hề để ý đến việc mẹ của Mã Hoán Nam đã bị mộ chủ nhập vào người, dùng sức một chân giẫm nát bộ xương khô kia thêm lần nữa!\n \n\"Ngươi muốn ch//ết?!\"\n \nMẹ của Mã Hoán Nam thét lên một tiếng chói tai, hai tay vung lên, vô số đá vụn lơ lửng trên không, nặng nề nện xuống Lục Lễ!\n \n10.\nTôi dùng lệnh bài điều động cờ vàng, khi cờ bay đi, những tiếng kêu than ai oán biến thành chữ \"Sát\" bao trùm lên người của mẹ Mã Hoán Nam.\n \nNhững mảnh đá vụn kia cũng bị Lục Lễ dễ dàng hóa giải.\n \nKhi cờ vàng phát uy, con qu//ỷ nhập vào người mẹ Mã Hoán Nam cũng phát ra từng tràng kêu la thảm thiết.\n \n\"Rốt cuộc các ngươi là ai?\"\n \n\"Bọn ông là ông nội mày! Quỳ xuống!\"\n \nTôi trợn mắt giận dữ, đồng tử dựng đứng tràn đầy lửa giận!\n \nÂm thanh vang vọng khắp trong mộ thất, khí thế cuồn cuộn!\n \nQu//ỷ Vương lệnh xuất, tất cả qu//ỷ quái đều phải quỳ gối hành lễ, không quỳ chính là bất kính với Qu//ỷ Vương!\nNhưng mẹ của Mã Hoán Nam nghiến răng kiên quyết không quỳ, bà cắn chặt răng, tức giận nói:\n \n\"Ta là An Lan Hầu! Quỳ trời đất, quỳ thiên tử, tuyệt đối không quỳ thứ dân! Ngươi chỉ là một tên hạ cửu lưu thảo dân học được vài ba đạo pháp mà muốn ta quỳ xuống, ch//ết đi!\"\n \nTôi không còn nói nhảm với bà ta nữa, lệnh điều động cờ đỏ, địa ngục trăm qu//ỷ tiến lên mượn uy cờ vàng, nuốt sống đối phương.\n \nChưa đến nửa nén hương, tên tàn dư triều Tống tự xưng là An Lan Hầu này đã bị triệt để xóa sổ.\n \nMẹ của Mã Hoán Nam lúc này cũng trở lại bình thường, nhưng lại như mất hồn, ngã xuống đất, hai mắt trống rỗng vô thần.\n \nVào lúc này, bà đồng xem tướng bị Lục Lễ bắt giữ ném tới.\n \nBà ta quỳ trên mặt đất, không ngừng dập đầu với tôi, cầu xin:\n \n\"Đại sư, chuyện này không liên quan đến tôi... ngài đại nhân đại lượng tha cho tôi, là bà ta, tất cả đều là bà ta làm...\"\n \nTrong mắt bà ta lúc này, có sự sợ hãi sâu sắc.\n \nVẻ mặt đau khổ khóc lóc của bà ta khiến tôi cảm thấy ghê tởm vô cùng: \"Ngươi đã làm nghề âm, đáng lẽ phải hiểu quy tắc của nghề này, chính vì có những kẻ làm nghề âm như các ngươi, vì tiền mà không màng đến giới hạn, không cần quy tắc, hủy hoại niềm tin đạo đức trong lòng người! Các ngươi không phải là qu//ỷ, nhưng lòng các ngươi còn ác hơn cả qu//ỷ!\"\n \nĐối mặt với sự mắng nhiếc giận dữ của tôi, bà ta chỉ không ngừng dập đầu.\n \nThế tục có luật pháp, bà ta là người, cho nên tôi gi3t bà ta là không thỏa đáng, nhưng tôi có thể phế bỏ bản lĩnh của bà ta.\n \nMà đến giờ phút này, tôi cuối cùng cũng đã biết được tất cả sự thật, không khác gì những gì Mã Hoán Nam nói.\n \nBố mẹ cô ấy, từ đầu đến cuối chưa từng từ bỏ ý định muốn có con trai, bà đồng xem tướng này, chính là do họ tìm đến.\n \nBà đồng xem tướng hứa với cha mẹ Mã Hoán Nam, chỉ cần hiến dâng thân thể con gái, nhất định có thể đổi được một đứa con trai.\n \nÂm hôn, chỉ là cái cớ bề ngoài.\n \nThực ra An Lan Hầu còn có mưu đồ lớn hơn, hắn ta ý đồ sống lại.\nHắn ta sớm đã biết mệnh cách của Mã Hoán Nam rất tốt, dùng mệnh cách này làm mồi dẫn, chỉ cần cùng Mã Hoán Nam đồng quan cộng tồn, hắn ta có thể dung hợp linh hồn và tinh huyết của Mã Hoán Nam để sử dụng cho mình, đến lúc đó lại dùng bà đồng xem tướng làm dây dẫn, hắn ta có thể tránh khỏi luân hồi đầu thai làm người, mượn bụng mẹ của Mã Hoán Nam để trùng sinh.\n \nNhưng như vậy, cả Mã Hoán Nam, lẫn mẹ cô ấy, đều sẽ ch//ết.\n \nKhi chúng tôi đến, họ đã bắt đầu khâu miệng thực hiện chấp phong hình.\n \nChỉ cần chậm trễ thêm một chút nữa, đợi Mã Hoán Nam nhập quan, bị âm khí của An Lan Hầu xâm nhập, cô ấy chắc chắn sẽ ch//ết.\n \n\"Đại sư!\"\n \nNgay khi dây thừng được cởi ra, nước mắt Mã Hoán Nam rơi lã chã, cô ấy ô ô khóc nức nở, khóc đến thương tâm vô cùng.\n \nCô ấy là một người đáng thương.\n \nNhiều người dùng tuổi thơ để chữa lành cả cuộc đời, tôi nghĩ, cô ấy cần dùng cả cuộc đời để chữa lành tuổi thơ.\n \n……\n \nToàn bộ bản lĩnh của bà đồng xem tướng bị tôi thay mặt Qu//ỷ Vương thu hồi, cả đời này bà ta hại người vô số, biết rõ mình không còn bản lĩnh này, tuổi lại cao, liền không thể sống tiếp được nữa, cho nên đã tự tìm đến cái ch//ết, đ.â.m đầu vào mộ thất mà ch//ết.\n \nCòn mẹ của Mã Hoán Nam, đã được chúng tôi đưa đến bệnh viện.\n \nTrên xe, Mã Hoán Nam đắp áo khoác của Lục Lễ, gối lên đùi tôi ngủ thiếp đi.\n \nLúc này, trời vừa hửng sáng.\n \nNgoài cửa sổ xe có đồng cỏ xanh, có sương mù loãng trên những ngọn núi xa, có người chăn bò ngồi trên lưng trâu ngậm cọng cỏ, có khói bếp bốc lên từ mỗi gia đình.\n \nNhững người bác, người chú, người thím vác sọt trên lưng chào hỏi nhau, tay xách cuốc hoặc gánh gồng, dường như muốn xuống ruộng làm việc.\n \nNhân gian này, thật đẹp thật tốt!\n \n–Hết–",
    "url": "https://monkeyd.net.vn/he-liet-tran-hanh-chi-5-am-hon-chieu-de-quan/chuong-7-het.html"
}