{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 3",
    "content": "Lục Thịnh từ nhỏ đã có ngoại hình xuất chúng, lại chững chạc hiểu chuyện, từ khi vào giới giải trí đến nay vẫn luôn thuận buồm xuôi gió, chưa từng khiến họ phải lo lắng.\nNhưng lúc này đây, nhìn anh đỏ mặt cùng Lâm Thiển đùa giỡn tình tứ trong livestream, hai người cũng hoàn toàn rơi vào trạng thái bối rối.\nQuá kinh ngạc, đến mức chẳng thể suy nghĩ nổi.\nHai vợ chồng nhìn màn hình điện thoại, im lặng không nói được lời nào.\n“Tôi thật sự không thể chịu nổi! Lâm Thiển chẳng qua chỉ là kẻ chen chân giành lấy vị trí, thế mà lại có thể sống sung sướng như vậy?”\n“Tôi thật sự cảm thấy không đáng cho Linh Linh. Cô ấy lại bị một kẻ như thế thay thế sao?”\n“? Không phải chứ? Lâm Thiển mới là bạn gái chính thức được công khai mà?”\n“Lâm Thiển làm sao có cửa so sánh với một đầu ngón chân của Đường Linh Linh chứ.”\n5\nLục Thịnh vẫn cứ ngang ngạnh, không chịu nói chuyện đàng hoàng.\nNhưng tôi biết, chỉ cần một lúc nữa là anh sẽ ổn thôi.\nTôi qua loa đáp lại vài câu, rồi lại tiếp tục nằm trên sofa đọc tiểu thuyết.\nNhưng Lục Thịnh không để yên cho tôi đọc. Lúc thì kéo tay áo tôi, lúc lại chọc chọc vào má tôi.\nDạo này tôi mới có chút thời gian rảnh để đọc cuốn tiểu thuyết này, vậy mà cứ bị gián đoạn mãi.\nBị quấy rầy vài lần, tôi cuối cùng cũng mất kiên nhẫn.\nTôi ngồi dậy, dịch ra xa anh một chút.\nNhưng chẳng bao lâu sau, tôi lại cảm nhận được hơi ấm áp từ đùi mình truyền đến…\n...\nTôi dứt khoát ôm gối, đứng dậy rời khỏi phòng khách.\n“Em đi đâu đấy?”\nLục Thịnh vội vàng hỏi.\n“Đổi chỗ, tránh để anh quấy phá em.”\n“Anh quấy phá em?”\nLục Thịnh trông vô cùng khó tin.\nTôi không đáp, chỉ bước từng bước nhỏ về phía phòng ngủ.\nBình luận lại bắt đầu bùng nổ:\n“Không ngờ Ảnh đế Lục lại là một chú cún con bám người thế này.”\n“Tôi cũng thấy vậy, sao trông như Lục Ảnh đế để ý Lâm Thiển hơn, còn Lâm Thiển thì chẳng xem anh ấy ra gì?”\n“Đám fan não tàn của Lâm Thiển đúng là giỏi tự huyễn hoặc, Lục Ảnh đế mới chỉ tỏ ra tốt một chút mà đã bắt đầu tẩy trắng cô ta rồi.”\n“Nhưng mà, nhà của Lục Ảnh đế trang trí cũng ấm cúng thật đấy. Tôi cứ nghĩ người lạnh lùng như anh ấy thì nhà phải theo phong cách tối giản cơ.”\nLục Cẩm chưa từng đến nhà riêng của Lục Thịnh.\nTrong căn nhà cũ của gia đình họ, phòng của Lục Thịnh lúc nào cũng xám xịt, ngoài những đồ nội thất cần thiết ra thì chẳng có gì trang trí cả.\nNhưng bây giờ, trong căn nhà này lại có tranh trang trí, gối ôm, thậm chí còn có một bức tường đầy ắp ảnh chụp.\nỐng kính máy quay dần phóng to, những bức ảnh trên tường toàn là ảnh chụp chung của Lục Thịnh và Lâm Thiển. Trong mỗi tấm ảnh, Lục Thịnh đều nở nụ cười vô cùng chân thành.\nLục Cẩm bỗng có chút cảm xúc phức tạp.\nAnh trai cô đã sống hơn hai mươi năm, cuối cùng cũng biết rung động. Điều này khiến cô có chút lo lắng.\nTrước đây cô từng tin vào những lời đồn ác ý trên mạng, không ít lần gây khó dễ cho Lâm Thiển.\nBây giờ nếu gọi một tiếng \"chị dâu\", liệu có quá giả tạo không?\n6\n\"Thiển Thiển, đừng đi, ở lại với anh thêm một lát.\"\nLục Thịnh nắm lấy tay tôi, không chịu buông.\nÁnh mắt anh ấy lộ ra chút cố chấp, dường như đã quyết tâm không để tôi rời đi.\nTôi dứt khoát ngồi lên đùi anh, muốn xem rốt cuộc anh định làm gì.\nTôi thề, ban đầu tôi chỉ định nhìn vào mắt anh, nhưng ánh mắt lại vô thức trượt xuống dưới.\nChiếc cổ trắng ngần, cơ n.g.ự.c thoắt ẩn thoắt hiện.\nỞ góc độ này, qua phần cổ áo ngủ hơi rộng, có thể nhìn thấy rõ xương quai xanh.\nThật sự là cảnh đẹp ý vui.\nTôi muốn chạm vào, tôi vươn tay, và tôi đã chạm vào thật.\nBàn tay tôi siết chặt, sờ soạng một cách đầy chắc chắn.\n\"?\"\nLục Thịnh như bị điện giật, lập tức hất tay tôi ra.\n\"Ban ngày ban mặt… Em lại… Lại còn ban ngày…\"\nTôi thản nhiên bĩu môi, nói: \"Được rồi, vậy tối em sờ tiếp.\"",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-3.html"
}