{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 10",
    "content": "Sắc mặt của ba Lục và mẹ Lục trở nên rất khó coi, mẹ Lục tức giận nói: “Linh Linh, chúng tôi luôn coi cháu như con gái của mình, sao cháu có thể làm ra chuyện như vậy?”\nLục Cẩm cũng phẫn nộ chỉ trích: “Đường Linh Linh, chị làm tôi thất vọng quá, sau này đừng đến nhà tôi nữa!”\nĐường Linh Linh nhìn xung quanh, nhìn thấy ánh mắt chán ghét của mọi người, cuối cùng cô ta cũng không chịu nổi, gục ngã hoàn toàn.\nCô ta đứng dậy, khóc nức nở chạy ra khỏi nhà họ Lục, để lại mọi người im lặng, không ai nói gì.\nLâm Thiển cảm thấy mắt mình hơi ươn ướt, bao nhiêu uất ức trong suốt những năm qua giờ đây như vỡ òa trong lòng.\nLục Thịnh đau lòng ôm cô vào lòng, nhẹ nhàng an ủi: “Mọi chuyện đã qua rồi, sau này sẽ không ai làm tổn thương em nữa.”\nNhững người xem trong phòng livestream cũng gửi những lời động viên tới Lâm Thiển, những antifan trước kia cũng bắt đầu xin lỗi cô.\n19.\nLâm Thiển và Lục Thịnh từ nhà cũ Lục gia trở về nhà, Lâm Thiển ngồi phịch xuống ghế sofa, hồi tưởng lại những gì đã xảy ra tối nay, vẫn cảm giác như đang mơ.\nCô vô tình cầm điện thoại lên, chuẩn bị lướt xem tin tức để thư giãn một chút, nhưng phát hiện trên mạng xã hội toàn là những chủ đề về cô và Lục Thịnh, độ nóng cao đến mức bất ngờ.\n\"Chân tướng Lục Thịnh - Đường Lăng Lăng bị vạch trần\"\n\"Lâm Thiển bị oan suốt nhiều năm\"\n\"Lục Thịnh và Lâm Thiển tình yêu ngọt ngào\"...\nNhững chủ đề này nối tiếp nhau, Lâm Thiển nhìn mà ngơ ngác không hiểu gì.\nCô nghi hoặc nhìn Lục Thịnh: \"Chuyện gì vậy? Sao lại có nhiều tin tức về chúng ta thế này?\"\nLục Thịnh ngồi xuống bên cạnh cô, nhẹ nhàng nắm tay cô, khẽ nói: \"Thiển Thiển, thực ra hôm nay chúng ta luôn trong livestream, anh nhận lời tham gia livestream này là để làm rõ những hiểu lầm, để mọi người biết em là một cô gái tốt như thế nào, không muốn em còn bị những tin đồn làm phiền.\"\nLâm Thiển ngạc nhiên, mắt mở to: \"Livestream? Sao anh không nói sớm! Hôm nay em có nói gì không nên nói không?\"\nLục Thịnh mỉm cười xoa đầu cô: \"Em thể hiện rất tốt, mọi người đã thấy được con người thật của em, giờ thì tiếng tăm của em đã cải thiện rồi, những hiểu lầm cũng đã được giải quyết.\"\nLâm Thiển vẫn không thể tin nổi, cô mở ứng dụng livestream, nhìn thấy màn hình đầy những bình luận và tin nhắn, phát hiện tất cả đều là những lời chúc mừng và xin lỗi dành cho cô.\n\"Thiển Thiển, xin lỗi, trước đây đã hiểu lầm em.\"\n\"Lâm Thiển thật tuyệt vời, em và Lục Thịnh thật đẹp đôi.\"\n\"Chúc các bạn hạnh phúc mãi mãi.\"\n\"Đường Linh Linh đúng là không biết xấu hổ, rõ ràng Lục Thịnh và Lâm Thiển mới là thanh mai trúc mã, mà còn chen vào giữa!\"\nNhững lời ấm áp này khiến Lâm Thiển xúc động đến rơi nước mắt.\nLúc này, Lục Thịnh đột nhiên đứng dậy, lấy ra một chiếc hộp tinh xảo từ phòng ngủ.\nAnh quỳ một chân xuống, nhìn Lâm Thiển đầy tình cảm, từ từ mở hộp ra, một chiếc nhẫn kim cương lấp lánh hiện ra trước mắt Lâm Thiển.\nLục Thịnh nghiêm túc nói:\n\"Thiển Thiển, anh yêu em, từ lần gặp em đầu tiên, anh đã biết em là người anh phải bảo vệ suốt đời. Trước đây để em phải chịu bao nhiêu uất ức, sau này anh sẽ dùng cả đời để bù đắp cho em. Em có đồng ý làm vợ anh, để anh chăm sóc em cả đời không?\"\nLâm Thiển nhìn người đàn ông trước mặt, vừa đẹp trai lại đầy tình cảm, nước mắt không thể ngừng rơi.\nCô gật đầu mạnh mẽ: \"Em đồng ý!\"\nLập tức, phòng livestream tràn ngập những tin nhắn \"Chúc mừng\" và \"Lời chúc tốt đẹp\".\n\"Quá ngọt ngào, chúc hai bạn sống đến bạc đầu!\"\n\"Cuối cùng cũng chờ được ngày này, Lục Thịnh - Lâm Thiển khóa chặt nhau mãi mãi!\"\n\"Nhất định phải hạnh phúc mãi mãi!\"\n20. \nDưới sự chứng kiến của toàn bộ mạng xã hội, Lâm Thiển và Lục Thịnh đã đón nhận khoảnh khắc hạnh phúc của riêng mình.\nNhững đen tối và hiểu lầm trong quá khứ đã trở thành dĩ vãng, tương lai đang chờ đón họ sẽ là một cuộc sống đầy ắp tình yêu và sự ấm áp.\n-Hết-",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-10.html"
}