{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 6",
    "content": "Lục Thịnh nhướng mày.\n\"Nếu không làm thế thì sao khiến em thương anh đến mức muốn kiếm tiền nuôi anh được?\"\n\"Hừ, cái gì cũng có lý lẽ của anh hết!\"\nLâm Thiển hừ nhẹ một tiếng.\n\"Lúc đó em nghĩ, dù em có chút tiền tiết kiệm từ nghề người mẫu, nhưng cũng chẳng đủ cho hai đứa tiêu xài. Thế là em mới tính chuyển sang đóng phim để kiếm thêm. Ai ngờ, em vất vả đi thử vai hết chỗ này đến chỗ khác, mà nhà đầu tư đứng sau lại chính là anh, đại ảnh đế Lục Thịnh!\"\nLục Thịnh cười, kéo cô vào lòng.\n\"Lúc đó anh thấy em đam mê diễn xuất như vậy nên mới đầu tư để nâng đỡ em, tiện thể cũng giúp luôn Đường Linh Linh. Dù sao mọi người cũng là bạn bè. Nhưng ai ngờ, khi đến thăm đoàn phim, anh thấy em vì một cảnh quay mà phải ngâm mình trong nước bẩn, cả người trông thảm hại vô cùng. Khi đó anh giận lắm, bắt em dừng quay ngay lập tức.\"\nLâm Thiển nhớ lại chuyện cũ, cũng chỉ có thể bất đắc dĩ cười.\n\"Đúng vậy, lúc đó em còn thấy anh kỳ lạ nữa. Mà xui xẻo hơn là bị paparazzi chụp lại rồi bịa chuyện, nói anh vì Đường Linh Linh mà đánh em. Khi đó em có giải thích cũng chẳng ai tin.\"\nLục Thịnh siết c.h.ặ.t t.a.y cô, ánh mắt nghiêm túc:\n\"Anh và Đường Linh Linh chỉ là bạn. Từ đầu đến cuối, người anh yêu chỉ có em.\"\nTrong phòng livestream, thái độ của cư dân mạng bắt đầu thay đổi rõ rệt.\n\"Hóa ra còn có chuyện này, cảm giác Lâm Thiển cũng chẳng dễ dàng gì.\"\n\"Đúng đó, trước đây thực sự hiểu lầm cô ấy rồi. Lục Ảnh Đế đối với cô ấy là tình cảm chân thật.\"\n\"Đừng cãi nhau nữa, fan couple của ai thì đi chỗ khác đi. Lục Thịnh và Lâm Thiển mới là một đôi!\"\nNhưng fan CP khác lập tức phản đối.\n\"Chưa chắc đâu, ai biết có phải đang diễn không?\"\n\"Đúng đó, Đường Linh Linh với Lục Thịnh mới xứng đôi. Lâm Thiển chỉ là người ngoài cuộc.\"\n\"Lục tổng đã nói chỉ là bạn bè, vậy mà vẫn có người cố tình đẩy thuyền à?\"\n\"Nếu xứng đôi như vậy, sao không công khai đi? Không dám à?\"\n\"...\"\n12\nKhi tin đồn tiêu cực của Lâm Thiển xuất hiện, công ty vội vàng dập lửa, khiến cư dân mạng càng phản cảm hơn, cho rằng cô đang cố bịt miệng dư luận.\nBa mẹ Lục Thịnh cũng vì vậy mà có chút dè dặt với cô con dâu tương lai này.\nLúc này, tại nhà cũ của nhà họ Lục.\nBa mẹ Lục Thịnh ngồi trên sofa, vẻ mặt trầm tư.\nBa Lục cau mày, quay sang Lục Cẩm:\n\"Cẩm Cẩm, con liên lạc với Lâm Thiển đi. Ngày mai có tiệc gia đình, bảo nó đi cùng Lục Thịnh.\"\nMẹ Lục cũng gật đầu phụ họa:\n\"Đúng vậy, dù sao bây giờ nó cũng là con dâu tương lai của nhà mình, không thể để nó cô đơn một mình được.\"\nLục Cẩm gật đầu, lấy điện thoại ra định nhắn tin cho Lâm Thiển.\nNhưng trước khi cô kịp nhắn, tin nhắn của Đường Linh Linh đã bật lên trước.\n\"Cẩm Cẩm, cậu có thể giúp mình hẹn gặp Lục Thịnh không? Mình có chuyện rất quan trọng muốn nói với anh ấy.\"\nLục Cẩm nhìn tin nhắn, bĩu môi.\nKhông chút do dự, cô chọn cách lờ đi Đường Linh Linh, rồi gửi lời mời kết bạn cho Lâm Thiển kèm theo một câu chào hỏi:\n\"Chị dâu, em là Lục Cẩm.\"\nLâm Thiển thấy lời mời kết bạn và tin nhắn của Lục Cẩm, có chút ngạc nhiên.\nCô vẫn luôn nghĩ rằng Lục Cẩm không ưa mình, dù sao trước đây thái độ của Lục Cẩm với cô cũng chẳng mấy thân thiện, chứ đừng nói đến chuyện chủ động nhắn tin.\nDo dự một chút, Lâm Thiển vẫn ấn đồng ý.\n\"Lục Cẩm đột nhiên kết bạn với em, nói ngày mai có tiệc gia đình, bảo em đi cùng anh… Mà khoan, ba mẹ anh vừa chuyển cho em hai mươi triệu?\"\nLục Thịnh mỉm cười, thản nhiên nói:\n\"Cho em thì cứ nhận đi.\"\nLục Cẩm nhìn thấy Lâm Thiển trả lời bằng một sticker dễ thương, lúc này mới thở phào nhẹ nhõm.\nTrước đây, cô cũng như ba mẹ mình, tin vào những tin đồn trên mạng, lại thêm việc anh trai luôn quan tâm đến Đường Linh Linh, nên cô chưa từng có thái độ tốt với Lâm Thiển.\nLúc nào cũng nghĩ rằng, chỉ cần anh trai cô nhìn thấu bộ mặt thật của Lâm Thiển, nhất định sẽ đá cô ấy đi.\nNhưng bây giờ…\nCầu trời khấn phật, mong sao cô chị dâu này có thể tha thứ cho cô.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-6.html"
}