{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 9",
    "content": "Ngay lúc đó, một giọng nói từ cửa vọng vào: “Anh Lục Thịnh, em đến rồi!”\nMọi người quay lại, chỉ thấy Đường Linh Linh mặc chiếc váy trắng tinh, tay xách quà bước vào.\nKhi nhìn thấy Lâm Thiển và Lục Thịnh đứng cạnh nhau, sắc mặt Đường Linh Linh hơi thay đổi, nhưng rất nhanh lại phục hồi nụ cười.\nTuy nhiên, thái độ của mọi người đối với Đường Linh Linh lại cực kỳ lạnh nhạt.\nLục Cẩm nhíu mày, thì thầm: “Cô ấy lại đến làm gì?”\nBa Lục và mẹ Lục chỉ lễ phép chào hỏi Đường Linh Linh, rồi không nói gì thêm.\nĐường Linh Linh đứng đó, cảm thấy rất ngượng ngùng, không biết nên vào hay ra.\nTrong khi đó, Lâm Thiển lại trở thành tâm điểm chú ý của mọi người.\nLục Cẩm kéo cô đi giới thiệu về những món đồ trong nhà, còn không ngừng kể cho cô nghe những câu chuyện thú vị về Lục Thịnh thời bé, khiến Lâm Thiển cười không ngừng.\nBa Lục và mẹ Lục thỉnh thoảng cũng trò chuyện với Lâm Thiển, hỏi thăm công việc và cuộc sống của cô, ánh mắt họ đầy sự quan tâm.\nKhi bữa ăn bắt đầu, sự phân biệt đối xử lại càng rõ ràng hơn.\nMẹ Lục không ngừng gắp thức ăn cho Lâm Thiển, miệng lẩm bẩm: “Thiển Thiển, ăn thêm đi, nhìn con gầy quá.”\nLục Cẩm cũng phụ họa: “Đúng rồi đúng rồi, chị dâu, anh em nấu ăn chắc chắn không ngon bằng mẹ đâu, chị phải ăn nhiều một chút.”\nTrong khi đó, Đường Linh Linh ngồi bên cạnh, hầu như không ai để ý tới cô, cô chỉ lặng lẽ ngồi nhìn cảnh Lâm Thiển vui vẻ trò chuyện với mọi người trong hà họ Lục, trong lòng đầy sự ghen tỵ và bất mãn.\nĐường Linh Linh cố gắng tìm đề tài để phá vỡ sự im lặng: “À, gần đây em có quay một bộ phim mới, rất thú vị.”\nLục Thịnh chỉ trả lời qua loa: “Ừ, khá tốt.”\nSau đó lại tiếp tục trò chuyện với Lâm Thiển, hoàn toàn không có ý định trò chuyện sâu với Đường Linh Linh.\nSắc mặt của Đường Linh Linh ngày càng trở nên khó coi, cô siết chặt đôi đũa trong tay, móng tay gần như chuyển sang màu trắng.\n18\n“Đường Linh Linh, có một số chuyện tôi luôn không muốn nói ra, nhưng hôm nay tôi nghĩ không cần phải giấu diếm nữa.”\nMọi người đều bị lời nói của Lục Thịnh thu hút, dừng lại mọi hành động và nhìn anh đầy nghi ngờ.\nĐường Linh Linh trong lòng chợt lạnh đi, có cảm giác không lành.\nCô ta cố gắng giữ bình tĩnh, nở một nụ cười gượng gạo: “Lục Thịnh, anh đang nói gì vậy?”\nLục Thịnh cười nhạt, không để ý đến thái độ giả vờ không hiểu của cô: “Cô còn nhớ bìa tạp chí mấy năm trước không? Vì vóc dáng không thon thả bằng Lâm Thiển, cô bị thay thế, từ đó cô bắt đầu tung ra những tin đồn và bôi nhọ Lâm Thiển.”\nNghe đến đây, Lâm Thiển cũng sững sờ, cô ngạc nhiên nhìn Đường Linh Linh, không ngờ những tin đồn xấu mà cô phải chịu bấy lâu nay lại có lý do như vậy.\nBa Lục, mẹ Lục và Lục Cẩm đều ngạc nhiên, họ không thể ngờ Đường Linh Linh lại làm ra chuyện như vậy.\nSắc mặt Đường Linh Linh lập tức tái mét, cô ta há miệng định biện minh: “Em... em không có...”\nLục Thịnh không cho cô ta cơ hội, tiếp tục nói: “Cô vốn đã thích tôi, lợi dụng việc đó để tiếp tục quảng bá và tạo dựng hình ảnh với tôi, nhưng tôi luôn coi cô là bạn, những tin đồn kia tôi cũng chỉ nghĩ là do paparazzi kiếm chuyện. Nhưng sau đó, tôi nhận ra có người cố tình nhắm vào Lâm Thiển, tôi mới bắt đầu điều tra, và kết quả phát hiện tất cả là do cô đứng sau.”\nKhán giả trong phòng livestream ngay lập tức nổ tung.\n“Cái gì? Hóa ra là Đường Linh Linh làm vậy à, thật quá đáng!”\n“Đã vậy mà Lâm Thiển trước kia phải chịu nhiều tin đồn xấu, hóa ra là bị người ta hãm hại!”\n“Đường Linh Linh quá thủ đoạn, tôi trước đây còn thích cô ta nữa!”\n“Lục Thịnh làm đúng, những người như thế phải lôi ra ánh sáng!”\nĐường Linh Linh vẫn còn đang giãy giụa tuyệt vọng: “Lục Thịnh, anh đừng nghe những lời người khác nói, tất cả đều là hiểu lầm…”\nLục Thịnh cắt lời cô: “Đến giờ cô vẫn không nhận tội sao? Tất cả bằng chứng tôi đều có, cô đừng có biện bạch nữa.”",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-9.html"
}