{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 1",
    "content": "Ngày tôi và Lục Thịnh công khai hẹn hò, cư dân mạng chửi rủa đến mức đẩy tôi lên hot search suốt ba ngày liền.\n\"Sao lại thế này? CP tôi ship bấy lâu nay lại là giả sao?\"\n\"Lâm Thiển đúng là không biết xấu hổ! Rõ ràng biết Lục Thịnh và Đường Linh Linh là thanh mai trúc mã, vậy mà vẫn chen chân vào!\"\nBạn trai tôi, Lục Thịnh, là ảnh đế mới nổi, còn Đường Linh Linh là ngôi sao hàng đầu trong giới, cũng là thanh mai trúc mã của anh ấy.\nHai người họ từ nhỏ đã đóng phim cùng nhau, Lục Thịnh – vốn dĩ luôn kín tiếng – lại phá lệ tham gia show thực tế vì Đường Linh Linh.\nCặp đôi quốc dân này luôn là chủ đề nóng hổi, có vô số người hâm mộ họ.\nNhưng tất cả đã bị \"trà xanh\" như tôi phá nát.\nNgày công khai, Đường Linh Linh đang quay phim ở phim trường.\nKhi được phỏng vấn, cô ấy nói: \"Anh Thịnh và chị dâu mới là thật lòng yêu nhau.\"\nNhưng vừa quay lưng đi, một giọt nước mắt long lanh lặng lẽ rơi xuống má.\nCư dân mạng vừa thương xót cho \"bông hoa nhỏ bé\" ấy, vừa điên cuồng công kích tôi, nói rằng tôi dùng thủ đoạn bẩn thỉu để leo lên, đến mức gia đình Lục Thịnh cũng không thích tôi.\nĐiều này cũng chẳng sai.\nCha mẹ Lục Thịnh là người ngoài giới, làm kinh doanh rất thành công. Họ chưa từng có cảm tình với tôi, thái độ lúc nào cũng lạnh nhạt.\nEm gái Lục Thịnh – Lục Cẩm – vẫn còn học cấp ba, chưa bao giờ cho bạn bè nhắc đến tôi, thậm chí gọi tôi là \"cái đứa chuyên chụp hình kia.\"\nThái độ của nhà họ Lục với tôi cũng không thoát khỏi con mắt của cư dân mạng.\n\"Có phải hôm nay ảnh đế Lục và Lâm Thiển chia tay không?\"\nMột số người còn lập tài khoản với cái tên này, theo dõi từng hành động của tôi để bóc mẽ, bàn tán khắp nơi.\nHot search cũng đã thành cơm bữa, toàn là những lời mắng chửi.\nTôi thì không mấy quan tâm đến những lời châm chọc ấy.\nTình cảm giữa tôi và Lục Thịnh vẫn ổn định, bình thản trôi qua.\nLục Thịnh vừa giành ảnh đế, đang tiến xa trong giới giải trí.\nCòn tôi, dù danh tiếng không tốt lắm, nhưng nhờ độ hot này mà vẫn có công việc để làm.\nBên cạnh có trai đẹp, trong thẻ có tiền, gia đình chồng không qua lại.\nViệc gì phải phí tâm vì mấy lời đàm tiếu đó chứ?\nKhông lên mạng là được mà.\nChỉ là tôi không ngờ, họ lại ghét tôi đến mức này.\nMột ngày nọ, quản lý đột nhiên liên lạc với Lục Thịnh, nói rằng anh ấy nhận một chương trình, để quảng bá cho phim mới, sẽ phát sóng trực tiếp toàn bộ cuộc sống hàng ngày.\nLục Thịnh đồng ý.\nNhưng anh ấy không báo cho tôi.\nKhi tôi mặc chiếc áo phông cũ, nằm dài trên sofa, buổi livestream cứ thế mà bắt đầu.\n\"Con nhỏ chuyên chụp hình kia không biết hôm nay có livestream, lỡ nó nói sai gì đó ảnh hưởng đến anh mình thì sao?\"\nLục Cẩm cầm điện thoại, chằm chằm theo dõi livestream.\nLục Thịnh quay phim cả ngày, về đến nhà chỉ chào khán giả trong livestream một câu rồi không tương tác nhiều nữa.\nNhưng điều đó không làm giảm đi sự nhiệt tình của người xem.\n\"Chuyện lạ có thật đây mấy chị em! Cuối cùng cũng được thấy ảnh đế Lục livestream!\"\n\"Mọi người đoán xem lần này Lâm Thiển có lên hình không?\"\n\"Cứu với, tôi không muốn thấy Lâm Thiển đâu! CP tôi ship suốt nửa năm nay đó! Rốt cuộc cô ta dùng thủ đoạn gì mà leo lên vậy?!\"\n\"Chị em cứ yên tâm, hôm nay livestream này sẽ cho chúng ta thấy bộ mặt thật của Lâm Thiển! Để cô ta thân bại danh liệt!\"\nCha mẹ Lục Thịnh cũng đang xem livestream ở nhà.\n\"Nếu Lâm Thiển thực sự tệ hại như lời đồn, thì nhất định phải chia cắt hai đứa nó sớm.\"\nThật ra, cha mẹ Lục Thịnh không hiểu rõ về Lâm Thiển, cũng chẳng thích cô quá mức, nhưng vì tôn trọng lựa chọn của con trai nên không can thiệp nhiều.\n\"Lần livestream này cũng là một cơ hội để xem xét mối quan hệ giữa Lục Thịnh và Lâm Thiển. Chúng ta tuyệt đối không cho phép một kẻ có phẩm chất thấp kém bước chân vào nhà họ Lục.\"\nKhông hề hay biết gì, tôi đẩy cửa vào, đổi giày rồi đi tắm.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-1.html"
}