{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 8",
    "content": "Lâm Thiển liếc mắt, nhìn thấy phản ứng của anh, liền cười trêu: “Ôi, ai nhắn tin mà khiến Lục đại ảnh đế của chúng ta rối rắm thế này?”\nLục Thịnh đưa điện thoại cho Lâm Thiển xem, với vẻ bất đắc dĩ nói: “Đường Linh Linh, không biết lại gặp phải chuyện gì, anh không muốn trả lời.”\nLâm Thiển lại rất rộng rãi, nhún vai nói: “Trả lời đi, biết đâu thật sự có việc gấp, em chẳng thể ghen với cô ta được đâu?”\nLục Thịnh nhìn Lâm Thiển, nhẹ nhàng hôn lên trán cô, rồi cầm điện thoại trả lời Đường Linh Linh.\nAnh ngắn gọn từ chối yêu cầu nhờ giúp đỡ của Đường Linh Linh và thông báo sẽ để công ty xử lý những chuyện cô ta nói.\nLục Thịnh luôn coi Đường Linh Linh là bạn, trước đây hai người cùng nhau chinh chiến trong làng giải trí, có không ít chủ đề chung. Nhưng sau này anh mới dần nhận ra tình cảm của Đường Linh Linh đối với mình không chỉ là bạn bè.\nLâm Thiển liếc nhìn điện thoại của mình, ngạc nhiên nói: “Lục Cẩm tự dưng làm sao vậy, đột nhiện gửi cho em một đống tin nhắn nói chào đón em ngày mai đến, tin tưởng em các thứ.”\nLục Thịnh nói: “Cô bé này chắc là bỗng nhiên thức tỉnh rồi.”\n16\nĐường Linh Linh tức giận ném điện thoại mạnh xuống ghế sofa, lớp trang điểm tinh tế vì cơn giận mà trở nên có phần méo mó.\n“Tại sao lại như vậy! Tôi bỏ ra bao nhiêu tiền, tìm bao nhiêu người mà vẫn không thể chia rẽ họ!”\nĐôi mắt cô đỏ ngầu, lòng đầy không cam tâm, số tiền khổng lồ đã chi ra để bôi nhọ Lâm Thiển và gây rối trong quan hệ của cô và Lục Thịnh giờ phút này như đang cười nhạo sự thất bại của cô.\nCông ty PR vốn luôn giúp đỡ cô cũng gọi điện, giọng nói đầy sự bất lực.\n“Tiểu thư Đường, chúng tôi cũng đã cố gắng hết sức. Bây giờ trên mạng ai cũng thấy thái độ của Lục Thịnh đối với Lâm Thiển, rõ ràng là thật lòng thích cô ấy. Nếu tiếp tục nữa, chúng tôi nói Lục Thịnh thích cô, chẳng ai tin đâu, phải không?”\nNghe xong, Đường Linh Linh tức giận đến mức toàn thân run rẩy, hét lên rồi ném cái gối bên cạnh ra ngoài.\n“Tại sao Lâm Thiển đó lại có thể dễ dàng có được Lục Thịnh như vậy! Tôi có chỗ nào không bằng cô ta?”\nĐường Linh Linh ngồi phịch xuống sofa, nước mắt không thể kiểm soát trào ra.\nCô nghĩ lại những kỷ niệm đã có với Lục Thịnh, những năm tháng cùng nhau chinh chiến trong làng giải trí, những khoảnh khắc đã cùng trải qua.\nCô luôn tưởng rằng Lục Thịnh cũng có tình cảm với mình.\nNhưng sự xuất hiện của Lâm Thiển đã phá vỡ tất cả những ảo tưởng của cô.\n“Không thể như vậy được, tôi không thể cứ để yên như thế này!”\nĐường Linh Linh siết chặt nắm tay, ánh mắt lóe lên một tia quyết tâm.\n17\nLâm Thiển đứng trước cửa nhà cũ của nhà họ Lục, hít một hơi thật sâu, căng thẳng chỉnh lại quần áo.\nMặc dù trước đó Lục Cẩm đã mời cô, nhưng nghĩ đến việc phải đối mặt với ba mẹ Lục, cô vẫn cảm thấy có chút lo lắng.\nLục Thịnh nhận ra sự căng thẳng của cô, nhẹ nhàng nắm lấy tay cô, an ủi: “Đừng lo, có anh ở đây, mà bây giờ mọi người đều rất thích em.”\nLâm Thiển gật đầu, miễn cưỡng nở một nụ cười.\nHai người bước vào nhà, căn phòng khách vốn ồn ào bỗng chốc im lặng, tất cả ánh mắt đều đổ dồn về phía họ.\nLâm Thiển vô thức lùi về phía sau Lục Thịnh.\nLúc này, Lục Cẩm chạy tới, thân thiết khoác tay Lâm Thiển.\n“Chị dâu cuối cùng cũng tới, em đã chờ lâu lắm rồi!”\nNói rồi, cô còn liếc Lục Thịnh một cái.\n“Anh sao mà lâu vậy?”\nLục Thịnh chỉ cười khổ.\nBa Lục và mẹ Lục cũng đứng dậy, trên mặt họ là nụ cười hiền hậu.\nMẹ Lục tiến lên, nắm lấy tay Lâm Thiển, nhiệt tình nói: “Thiển Thiển, mau vào ngồi đi, hôm nay mẹ chuẩn bị rất nhiều món ăn con thích đấy.”\nLâm Thiển cảm thấy rất ngạc nhiên, vội vàng nói: “Cảm ơn ba, cảm ơn mẹ, làm phiền mọi người rồi.”",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-8.html"
}