{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 8",
    "content": "Ba nuôi hít vào một hơi thật sâu.\n \nLúc mở miệng ra, trong lời nói khó tránh khỏi mang theo chút ý trách móc.\n \n\"Nhà chúng ta có người hầu, con không phải sai sử Loan Loan làm gì?\"\n \n\"Hơn nữa, nếu muốn ăn hoa quả thì không được......\"\n \nTôi chậm rãi mở mắt, yếu ớt kéo tay áo ba nuôi.\n \n\"Ba, đừng trách Tùy Hoan, là do con choáng vì máu.\"\n \nCon mắt Kiều Tùy Hoan lập tức trợn lớn.\n \n\"Cái gì?!\"\n \n\"Sao lúc ở cô nhi viện đến bây giờ mày cũng không có ngất xỉu? Kiều Loan Loan, mày đừng giả vờ nữa......\"\n \n\"Đủ rồi!!\" Mẹ nuôi vốn có tính tình tốt từ trước đến nay cũng không nhịn được nữa.\n \n\"Hai người các con mặc kệ ai là con ruột, đều là con gái nhà chúng ta, chị em hẳn là phải đồng lòng mới đúng.\"\n \nNói xong, bà nhìn về phía Kiều Tùy Hoan.\n \n\"Tùy Hoan, ban đầu là con khăng khăng muốn dẫn Loan Loan về, bây giờ sao lại nhắm vào con bé khắp nơi thế?\"\n \nKiều Tùy Hoan sững sờ, hốc mắt lập tức đỏ lên.\n \n\"Mẹ!!\"\n \nMẹ nuôi quay đầu đi chỗ khác, lồng n.g.ự.c phập phồng vì tức giận.\n \nTôi giúp bà làm dịu đi tức giận.\n \n\"Ngày mai chúng ta đi xét nghiệm quan hệ cha con đi.\"\n \n\"Nhưng mà chỉ là con bị choáng với máu, đến lúc đó chỉ sợ sẽ......\"\n \nBa nuôi vẫy vẫy tay: \"Việc này nhỏ thôi.\"\n \n\"Xét nghiệm quan hệ ngoại trừ thử máu, tóc hay móng tay cũng được.\"\n \n12\n \nMẹ nuôi sợ ban đêm tôi lại đột nhiên xảy ra chuyện gì, thế mà trông tôi cả một đêm.\n \nNgày thứ hai, chúng tôi trực tiếp đi đến bệnh viện.\n \n\"Loan Loan bị choáng máu, vậy thì chúng ta xét nghiệm bằng tóc và móng tay đi.\"\n \nKiều Tùy Hoan thờ ơ xua tay.\n \nGiống như cô ta đã tính trước.\n \nTôi thấy hơi khó hiểu, chẳng lẽ là hệ thống nói cho cô ta biết?\n \nĐến khoa xét nghiệm, tôi mặt không đổi sắc đưa tóc và móng tay mà ngày đó nhặt được ở phòng Kiều Tùy Hoan giao lên.\n \nMà thứ Kiều Tùy Hoan giao, thì đã bị tôi đánh tráo.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-8.html"
}