{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 3",
    "content": "4.\n \nKiều Tùy Hoan một mực tự cho rằng mình chính là con gái ruột.\n \nNhưng mẹ nuôi đột nhiên thân mật với tôi, để cô ta cảm nhận được nguy cơ.\n \nCô ta lại bắt đầu giống như đời trước tìm cách trêu chọc tôi.\n \nVu oan hãm hại, không có chút ranh giới cuối cùng nào.\n \nNgày thứ hai sau khi từ nhà bà ngoại trở về, mẹ nuôi đã phát hiện mình bị mất một sợi dây chuyền.\n \nSau khi tìm một vòng, mẹ nuôi từ bỏ.\n \n\"Quên đi, cũng không đáng bao nhiêu gì.\"\n \nKiều Tùy Hoan chợt hóa thân thành sứ giả  chính nghĩa: \"Ở nhà mình sao lại có chuyện mất đồ vật? Không được, chúng ta phải tìm xem!\"\n \n\"Nếu quả thật bị mất, mà nói không chừng...... Là có người trộm!\"\n \nTôi nghe hiểu ngụ ý của cô ta.\n \nNếu không đoán sai, sợi dây chuyền này, bây giờ đang ở trong phòng của tôi.\n \n\"Bỏ đi, một sợi dây chuyền mà thôi, ai thích thì lấy đi.\"\n \nKiều Tùy Hoan cau mày: \"Như vậy sao được?\"\n \nĐúng vậy chứ.\n \nNhư vậy sao được?\n \nTôi cũng cùng đứng lên một chỗ:  \"Mẹ, người vẫn thử tìm một chút đi.\"\n \n\"Con và Tùy Hoan mới về đến nhà đã xảy ra việc mất đồ, sợi dây chuyền này nếu không tìm thấy, hai chúng con không ai nói rõ được.\"\n \nLúc này mẹ nuôi mới đồng ý.\n \nKiều Tùy Hoan cười tươi, ánh mắt ở trên mặt của tôi nhìn lên nhìn xuống.\n \nBộ dạng cô ta giống như quyết tâm phải lấy bằng được túi da này của tôi.\n \nĐể chứng minh mình trong sạch vô tội, cô ta tiến lên trước mở miệng.\n \n\"Mẹ, bắt đầu tìm từ phòng con đi!\"\n \nTrong phòng ngủ Kiều Tùy Hoan đương nhiên không có.\n \nĐến lượt phòng tôi.\n \nNhưng tôi không hoảng hốt.\n \nBởi vì vừa mới ở trong phòng ngủ của cô ta, tôi không lưu dấu vết nhặt được chút tóc và vụ móng tay, trốn đi.\n \n5.\n \nLúc đi đến cửa phòng tôi, Kiều Tùy Hoan ra vẻ khó xử.\n \n\"Loan Loan.\"\n \n\"Bạn chỉ cần thẳng thắn, nhất định mẹ sẽ không trách bạn.\"\n \n\"Dây chuyền là bạn cầm, đúng không?\"\n \nTôi sợ hãi lắc đầu, mặt mũi tràn đầy hoảng hốt và kinh ngạc.\n \n\"Mẹ, con không có......\"\n \nKiều Tùy Hoan đánh gãy lời tôi: \"Mẹ, lúc đầu con sợ nói ra mẹ sẽ đau lòng.\"\n \n\"Hôm qua con còn chứng kiến bạn ấy vụng trộm đi vào trong phòng của mẹ.\"\n \n\"Con tưởng rằng mẹ tìm bạn ấy nói gì đó, không nghĩ tới lại đến vì trộm đồ!\"\n \nMẹ nuôi hơi nhíu lông mày nhìn tôi một chút.\n \nTôi biết, bà có đôi tai mềm nên cũng dễ bị lay động.\n \nThế nhưng cũng tốt, tôi đang lo tìm không thấy lý do diễn kịch đây.\n \nTôi không nói chuyện, trực tiếp mở cửa phòng ngủ của mình ra.\n \nKiều Tuỳ Hoan đứng mũi chịu sào chạy đi vào.\n \nSau khi tìm kiếm trên giường tôi một lần, đi thẳng đến bàn trang điểm của tôi.\n \n\"Tùy Hoan, không thấy thì cũng đừng có tìm nữa.\"\n \nTừ đầu đến cuối mẹ nuôi đều không ra tay, nhưng cũng không ngăn cản hành động của Kiều Tùy Hoan.\n \nMột giây sau, Kiều Tùy Hoan từ trong ngăn kéo bàn trang điểm lấy ra một sợi dây chuyền.\n \n\"Mẹ, mẹ nhìn này!!!\"\n \n\"Con nói rồi mà, đúng thật bạn ấy trộm dây chuyền của mẹ.\"\n \nMẹ nuôi khiếp sợ nhìn tôi một cái, vừa cẩn thận kiểm tra dây chuyền.\n \n\"Đúng là của mẹ.\"\n \n\"Loan Loan, con......\" Mẹ nuôi cầm dây chuyền, đau lòng nhức óc: \"Con mới đến đây mấy ngày, sao có thể làm chuyện như vậy?\"\n \n\"Sợi dây chuyền này căn bản không đáng giá bao nhiêu tiền, nếu mà con muốn mẹ có thể mang các con đi mua, tại sao muốn trộm?\"\n \nKiều Tùy Hoan ở bên cạnh không ngừng đổ thêm dầu vào lửa, còn khoa trương che lấy trái tim lùi về sau hai bước.\n \n\"Loan Loan, tôi tưởng rằng bạn ở cô nhi viện trộm đồ thành thói quen, sau khi ra ngoài có thể thay đổi tốt hơn.\"\n \n\"Tôi có ý tốt mang bạn tới nhà của tôi, vậy mà bạn báo đáp tôi như vậy?\"",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-3.html"
}