{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 6",
    "content": "8\n \nĐã đoán đúng.\n \nNgay lúc tôi ngã xuống, ba mẹ nuôi đã nhanh chóng bước ra ngoài, trực tiếp bế tôi lên.\n \n\"Loan Loan, đang tốt sao lại tự nhiên ngất xỉu?\"\n \nMẹ nuôi bóp lấy bên trong người tôi, nghe giọng nói run rẩy kia có thể cảm nhận được sự bối rối của bà.\n \nThế nhưng ngay lúc ba mẹ nuôi sốt ruột  gọi xe cấp cứu.\n \nKiều Tùy Hoan bỗng nhiên mờ mịt thì thầm một câu.\n \n\"Xem ra, hệ thống là thật? Nếu là thật, vậy tôi......\"\n \nGiọng nói của cô ta ở đằng sau dần dần trở nên phấn khích.\n \nTôi có thể cảm nhận được động tác bế tôi của ba mẹ nuôi dừng lại.\n \n\"Hệ thống gì?\"\n \n\"Những gì Loan Loan nói vừa nãy là sự thật?\"\n \n\"Không cần biết là thật hay giả, mau bế con bé về phòng ngủ!\"\n \nXem thời gian chênh lệch không nhiều lắm, tôi yếu ớt tỉnh lại.\n \nBa mẹ nuôi trông coi ở trước giường của tôi.\n \n\"Cám ơn trời đất, cuối cùng cũng tỉnh rồi.\"\n \nMẹ nuôi vỗ n.g.ự.c thở phào một cái.\n \n\"Đứa nhỏ ngốc, con có biết đã làm mẹ sợ muốn c.h.ế.t không?\"\n \n\"Chuyện vừa nãy chỉ là hiểu lầm thôi, sao con lại tưởng thật chứ.\"\n \nKiều Tùy Hoan ở sau lưng ba mẹ nuôi, hung ác mà trừng mắt với tôi.\n \nCó lẽ cô ta đã nhìn thấu mánh khoé của tôi.\n \nThế nhưng vậy thì thế nào?\n \nBa mẹ nuôi thấy bộ dáng này của tôi là đủ rồi.\n \nTôi bĩu môi, mang theo tiếng khóc nức nở mở miệng: \"Ba, mẹ......\"\n \n9\n \nMẹ nuôi đau lòng ôm tôi vào trong ngực.\n \n\"Ôi, ngoan nào, không khóc.\"\n \nTôi cụp mắt ghé vào trong n.g.ự.c mẹ nuôi, trong lòng không có cảm giác gì.\n \nBà ấy chỉ nhầm tôi với đứa con gái ruột của bà ấy mà thôi.\n \nĐời trước, bà ấy cũng làm như này đối với Kiều Tùy Hoan.\n \nNgay sau khi tôi biến mất ở bên ngoài nhà, ba nuôi và mẹ nuôi cũng chưa từng đi tìm tôi một lần.\n \nBọn họ không quan tâm tốt hay xấu, chỉ cần là con gái của bọn họ là được.\n \nSau khi khóc, ba nuôi bỗng nhiên nói.\n \n\"Loan Loan, vừa nãy con ngất xỉu ở cửa nhà là chuyện gì xảy ra?\"\n \nTôi nức nở, lấy chuyện của hệ thống giải thích chi tiết một lần.\n \nBọn họ nửa tin nửa ngờ.\n \nKiều Tùy Hoan bật cười một tiếng.\n \n\"Ba mẹ, ba mẹ tin thật à?\"\n \n\"Gì mà hệ thống với cả không hệ thống, sẽ không phải là do bạn nói láo chứ.\"\n \nXem đi.\n \nNgười bị oan uổng, vĩnh viễn là người biết rõ ràng nhất mình có bị oan uổng hay không.\n \nTôi lắc đầu, không giải thích.\n \nTôi mím môi: \"Ba, mẹ...... Con không biết vì sao mọi người cũng đưa con trở về cùng.\"\n \n\"Theo ý của con, có phải là có khả năng...... Con là con gái ruột của ba mẹ?\"\n \n\"Lúc con ở cô nhi viện nghe nói, có thứ gọi là xét nghiệm quan hệ cha con, con muốn...... Làm một cái.\"\n \n\"Nếu như con không phải là con gái ruột của ba mẹ, con lập tức rời đi.\"\n \n\"Coi như...... Bị xoá bỏ, con cũng nhận.\"\n \nCha mẹ nuôi liếc nhau một cái.\n \nDựa theo tuyến thời gian mà nói, mấy ngày gần đây, bọn họ cũng muốn chủ động đưa ra yêu cầu này.\n \nChỉ là không nghĩ đến tôi mở miệng trước.\n \nKiều Tùy Hoan hất cằm lên, một mặt kiêu ngạo.\n \nĐúng thật, cô thật sự có vốn liếng để kiêu ngạo.\n \nNhưng mà bây giờ không giống ngày xưa.\n \nĐời trước cô ta cướp mạng của tôi, vậy đời này, tôi muốn dùng phương thức tương tự cô ta, tan thành tro bụi.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-6.html"
}