{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 11",
    "content": "15\n \n\"Ba mẹ, có phải ba mẹ nhìn lầm hay không?\"\n \nCô ta không quan tâm cướp kết quả xét nghiệm vào trong tay mình.\n \nKhoảng chừng một phút sau, hai tay Kiều Tùy Hoan buông lỏng, kết quả xét nghiệm rơi xuống mặt đất.\n \nTôi nhặt lên nhìn thoáng qua.\n \nKiều Loan Loan và Kiều Chấn mới có quan hệ về mặt sinh học.\n \n\"Không có khả năng, tại sao lại như vậy chứ.\"\n \nKiều Tùy Hoan lắc đầu tự lẩm bẩm: \"Hệ thống rõ ràng nói với tao, tao mới là con gái ruột của ba mẹ.\"\n \n\"Có phải là kết quả xét nghiệm có sai sót hay không? Tao muốn xét nghiệm lại một lần nữa, mày cùng tao đi xét nghiệm thêm một lần nữa!\"\n \nKiều Tùy Hoan tiến lên kéo tôi, dùng lực mạnh đến mức cổ tay của tôi hiện ra dấu đỏ.\n \nBa nuôi là một người đàn ông trưởng thành, tốn rất nhiều công sức mới tách Kiều Tùy Hoan ra khỏi tôi.\n \n\"Tùy Hoan, con bĩnh tĩnh lại!\"\n \n\"Chúng ta cũng đã sớm nói rồi, coi như con không phải con gái ruột của chúng ta, vẫn có thể tiếp tục ở lại bên trong cái nhà này.\"\n \nSau khi Kiều Tùy Hoan bĩnh tĩnh lại thì hung dữ trừng mắt với tôi.\n \nVậy mà lần này cô ta đã thông minh hơn.\n \nThẳng đến khi về đến nhà, cô ta mới đến lặng lẽ hỏi tôi.\n \n\"Có phải là mày hay không?\"\n \n\"Mày động tay động chân đúng không?\"\n \nTôi mỉm cười thản nhiên: \"Đúng vậy đó.\"\n \n\"Vậy thì thế nào, bây giờ kết quả đã có rồi, thân phận thiên kim Kiều gia là của tôi.\"\n \nTôi cố ý kích thích cô ta, còn giật giật quần áo mặc trên người cô ta.\n \n\"Cô dựa dẫm lấy đi quần áo của tôi, có phải nên trả lại toàn bộ không?\"\n \n\"Hơn nữa, về sau hãy lịch sự hơn với tôi nha.\"\n \n\"Không phải...... Cảm giác bị chính ba mẹ ruột của mình đuổi ra khỏi nhà, sẽ rất khó chịu phải không?\"\n \nVốn cho rằng Kiều Tùy Hoan sẽ trực tiếp nổi điên.\n \nNhưng không ngờ vậy mà cô ta lại nhịn xuống.\n \nChỉ là trước rời đi thả thêm một câu: \"Tao mới là nữ chính hệ thống tuyển chọn, mày cứ chờ đi c.h.ế.t đi.\"\n \nĐêm nay, một đêm tôi không ngủ.\n \nSự ác độc trong mắt Kiều Tùy Hoan khiến  cho tôi phấn khích không giải thích được.\n \n16\n \nKiều Tùy Hoan xưng vua thế mà lập tức thành thật.\n \nCô ta kiềm chế lại bản thân, làm cô gái ngoan ngoãn.\n \nTôi cũng không gấp, vừa quan sát cô ta vừa cùng mẹ nuôi thúc đẩy mối quan hệ mẹ con.\n \nTôi bắt đầu giúp mẹ nuôi hâm nóng một ly sữa bò mỗi ngày.\n \nVài ngày sau, Kiều Tùy Hoan bỗng nhiên đảm nhận công việc hâm nóng sữa bò.\n \nNói hoa mỹ: \"Con không thể quấy rối Loan Loan và mẹ trao đổi tình cảm, có thể ở lại nơi này con đã rất vui rồi, làm chút chuyện đủ khả năng thì trong lòng mới an tâm.\"\n \nCả nhà đều cho là Kiều Tùy Hoan đã thay đổi thành hiểu chuyện hơn.\n \nNhưng mẹ nuôi lại bắt đầu thích ngủ mà không có dấu hiệu báo trước nào.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-11.html"
}