{
    "title": "HỆ THỐNG ĐỘC GIẾT - Chương 5",
    "content": "7.\n \nTôi đứng thẳng lưng lên, rất thẳng thắn.\n \n\"Ba, mẹ, bây giờ chỉ có cảnh sát có thể chứng minh trong sạch của con.\"\n \nBa nuôi nhíu mày: \"Vậy con cũng quá xúc động rồi!\"\n \n\"Tùy Hoan nói đúng, nhà chúng ta nếu có một chút động tĩnh gì đều sẽ nổi danh.\"\n \nKiều Tùy Hoan liều mạng gật đầu, giống như đang bảo vệ vinh quang gia tộc.\n \nNhưng tôi biết, bên trên sợi dây chuyền này chỉ có dấu vân tay của cô ta và mẹ nuôi.\n \nCảnh sát đến, tội danh trộm dây chuyền của cô ta chắc chắn sẽ đúng.\n \nCô ta không dám.\n \nRất nhanh, tiếng xe cảnh sát đã dần dần tới gần, ngừng lại ở dưới lầu.\n \nCuối cùng, ba nuôi cũng không cho cảnh sát vào cửa, hai ba câu nói đuổi người trở về.\n \n\"Chuyện này coi như xong.\"\n \n\"Nếu có lần sau nữa, một mình trở về cô nhi viện đi.\"\n \nMặc dù bỏ qua, nhưng tôi biết, nếu như tôi trực tiếp đồng ý, vậy lần này tôi đã thua.\n \nTôi bất động thanh sắc vặn mình một cái, dùng phản ứng sinh lí đau đớn, buộc nước mắt của mình lạch cạch lạch cạch rơi xuống.\n \n\"Không cần.\"\n \nTôi nghẹn ngào mở miệng, quật cường đứng lên.\n \n\"Ba mẹ không nguyện ý tin tưởng con, lại không cho cảnh sát đến trả trong sạch cho con, rõ ràng chính là muốn để co  về cô nhi viện.\"\n \n\"Vậy thì con đi.\"\n \nTrong nháy mắt xoay người, tôi thấy được trên mặt Kiều Tùy Hoan không ức chế được sự hưng phấn.\n \nNhưng mẹ nuôi của tôi lại khác, bà vội vã tiến lên kéo tôi lại.\n \n\"Loan Loan, mẹ không có ý tứ kia!\"\n \n\"Loan Loan, mẹ tin tưởng con, nói không chừng là dì thu dọn đồ đạc trong nhà lỡ  quên đi mất?\"\n \nTôi cụp mắt xuống, quyết định sớm áp dụng một việc đã được lên kế hoạch tốt từ trước.\n \nHai mắt tôi đẫm lệ mà nhìn bọn họ.\n \n\"Ba, mẹ, Tùy Hoan, mọi người...... Hãy sống thật tốt, con đi.\"\n \n\"Nói chuyện này mọi người có thể sẽ không tin, con bị ràng buộc với một hệ thống không thể nào giải thích được.\"\n \n\"Bị đuổi ra khỏi cái nhà này, con sẽ...... Bị xóa bỏ vĩnh viễn.\"\n \nVừa dứt lời, tôi đã thấy Kiều Tùy Hoan trợn tròn mắt.",
    "url": "https://monkeyd.net.vn/he-thong-doc-giet/chuong-5.html"
}