{
    "title": "NHẤT THẾ KHUYNH TÂM - 6",
    "content": "Tất cả chỉ là màn kịch để ta thay thế Giang Nguyệt đi hòa thân sao?\nNỗi đau chua chát từ mũi lan tỏa ra khắp mắt, nước mắt tràn ngập hốc mắt.\nTa chớp mắt vài cái, cố gắng kìm nén nỗi đau và sự tủi hờn:\n“Lục Cẩm Hoài, vậy ra, từ đầu đến cuối ngươi chỉ đang lừa dối ta sao?”\nGương mặt của Lục Cẩm Hoài bỗng cứng lại trong giây lát, rồi hắn lùi lại một bước, sắc mặt chìm vào bóng tối, khó có thể thấy rõ.\nGiọng nói khàn khàn đầy mỉa mai: “Không phải chứ? Ta chỉ đùa thôi, chẳng lẽ Trần tiểu thư lại nghiêm túc như vậy?”\nTa cảm thấy toàn thân như bị dội một chậu nước lạnh, từ đầu đến chân lạnh buốt, không ngừng run rẩy.\nTa bật cười, một nụ cười đầy chua xót:\n“Đùa thôi sao? Thật là một trò đùa hay.”\nThì ra từ đầu đến cuối, người nhập tâm vào trò chơi này chỉ có mỗi ta.\nNhững đêm trằn trọc không ngủ, những ngày đầy niềm vui và hy vọng, tất cả chỉ là một vở kịch độc diễn của riêng ta.\nNhìn ta ngu ngốc dễ dàng bị lừa gạt, có lẽ Lục Cẩm Hoài trong lòng đã cười nhạo không biết bao nhiêu lần.\n“Trần Doanh Doanh thật ngốc nghếch.”\nThấy biểu cảm của ta, Lục Cẩm Hoài dường như mất kiên nhẫn, cười khẩy hai tiếng.\nSau đó, như nhớ ra điều gì, ánh mắt hắn đỏ ngầu, đầy đe dọa: “Trần Doanh Doanh…”\n“Hận ta thì hãy sống thật tốt, đừng nghĩ đến việc tìm cái chết, nếu không…”\n“Lục tướng quân yên tâm,” ta ngắt lời Lục Cẩm Hoài.\nRồi ta quay người vào trong, lấy ra một chiếc hộp và ném xuống chân hắn.\nChiếc hộp lăn trên mặt đất, những thứ bên trong rơi ra, trải đầy sàn.\nMột hộp đầy ắp, tất cả đều là những bức thư, những món quà mà Lục Cẩm Hoài đã gửi cho ta suốt những năm qua.\nNhững vật nhỏ bé lộn xộn nằm rải rác khắp nơi, giống như trái tim ta, đã tan nát từ lâu.\n“Những thứ này trả về cho chủ cũ, từ nay Lục tướng quân đừng đến nữa.”\nNói xong, ta không muốn nhìn Lục Cẩm Hoài thêm một giây nào, quay lưng bước đi.\nKhi gần đến cửa, ánh mắt ta chợt lướt qua chiếc vòng tay trên cổ tay mình, bước chân ta chững lại trong giây lát rồi bất ngờ quay đầu.\nLục Cẩm Hoài đang quỳ nửa gối dưới đất, ánh mắt hạ thấp, chăm chú nhìn vào những món đồ vương vãi trên sàn.\nNghe tiếng bước chân của ta, hắn bất chợt ngẩng đầu lên, trong đôi mắt ấy lộ rõ sự bi thương mà hắn không kịp giấu đi.\nTrong khoảnh khắc ấy, ta bắt gặp một thoáng cảm xúc phức tạp trong đôi mắt của hắn, nhưng ta không muốn tìm hiểu thêm.\nTa chỉ muốn rời xa hắn, rời xa tất cả những gì liên quan đến Lục Cẩm Hoài.\nTa chậm rãi đưa tay lên, tháo chiếc vòng ngọc ra khỏi cổ tay, ném nó về phía Lục Cẩm Hoài.\nChiếc vòng lăn khỏi lòng bàn tay hắn, rơi xuống đất, phát ra âm thanh trong trẻo rồi vỡ tan thành nhiều mảnh.\nTa vô cảm nhìn Lục Cẩm Hoài đang quỳ nửa gối dưới đất, đôi tay run rẩy nhặt những mảnh vỡ của chiếc vòng.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/6.html"
}