{
    "title": "NHẤT THẾ KHUYNH TÂM - 9",
    "content": "Lục Cẩm Hoài nắm c.h.ặ.t t.a.y vào thành kiệu, lặng lẽ nhìn ta, trong ánh mắt chứa đựng sự bi thương mà ta không thể hiểu nổi.\nNgón tay ta siết chặt lấy hỉ phục, lòng dâng lên chút sợ hãi, nhưng cũng không tránh khỏi cảm giác mơ hồ của niềm hy vọng và chờ đợi.\nLục Cẩm Hoài, ngươi hối hận rồi sao?\nNgươi đến đây là để đưa ta đi sao?\nÁnh mắt ngập tràn bi thương kia, có phải là vì ta không?\nTa đã nghĩ rằng, khi gặp lại Lục Cẩm Hoài, lòng ta sẽ đầy oán hận và tức giận.\nNhưng khi thật sự đến lúc phải rời xa nơi này, trong lòng ta lại tràn ngập những hy vọng nhỏ nhoi, đầy đắng cay.\nTa không muốn rời khỏi đây.\nTa không muốn rời xa phụ mẫu.\nTa không muốn rời xa mảnh đất thân quen này.\nTa càng không muốn gả đến nước ngoài, sống cuộc đời xa lạ với những người chưa từng quen biết.\nVì thế, Lục Cẩm Hoài, có thể đưa ta đi không?\nTa nhìn hắn, ánh mắt đầy sự cầu xin, trong lòng như bị dìm trong chảo dầu, mỗi giây phút đều là sự giày vò.\nLục Cẩm Hoài không nói gì, chỉ quay đầu tránh ánh mắt của ta.\nNgay khoảnh khắc đó, một giọng nói nhỏ nhẹ, ngọt ngào vang lên: “Lục Cẩm Hoài, món bánh ngọt ta thích sắp hết rồi, mau nhanh lên!”\nTheo giọng nói ấy, ta nhìn qua bên cạnh, liền thấy một nữ tử đang đứng sau lưng Lục Cẩm Hoài.\nCô nương ấy có đôi mắt to tròn, sống động, khoác trên mình bộ y phục đỏ tươi đồng điệu với Lục Cẩm Hoài.\nTrên mái tóc đen óng, cài đầy những bông hải đường rực rỡ.\nCả người nàng toát lên vẻ yêu kiều, linh động không thể diễn tả.\nÁnh mắt nàng lướt qua ta, thoáng hiện lên một chút ghen tị ngấm ngầm.\nNàng mỉm cười với ta, một nụ cười nhẹ nhàng.\nNàng không nhận ra ta, nhưng ta lại biết rõ nàng.\nMỗi năm trong yến tiệc gia đình, ta đều nhìn thấy nàng.\nNàng là tiểu thư dòng chính của Giang phủ, sinh ra trong vinh hoa, Giang Nguyệt.\nNàng ngồi ở vị trí chính, còn ta ở cuối bàn.\nGiang Nguyệt, người mà Lục Cẩm Hoài luôn đặt trong tim.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/9.html"
}