{
    "title": "NHẤT THẾ KHUYNH TÂM - 12",
    "content": "“Ah, A Chiêu vẫn còn trẻ con, mong phu nhân đừng trách,” giọng nói ấm áp của một nam tử vang lên, mang theo chút bất lực pha lẫn tiếng cười.\nNghe hai từ “phu nhân,” mặt ta càng nóng bừng hơn, ngón tay siết chặt đến trắng bệch.\nTa không nói gì, chỉ im lặng ngồi yên dưới khăn trùm.\nBước chân vang lên gần hơn.\nDưới lớp khăn, ta nhìn thấy một đôi giày đỏ hiện ra.\nMột cây cân nặng chìa vào trong khăn trùm cưới.\nRồi ngay sau đó, lớp khăn đỏ được nhấc lên, để lộ gương mặt của ta.\nTa ngẩng đầu nhìn lên, ánh mắt ta chạm phải một đôi mắt đầy ý cười.\nTrước mặt ta là một chàng trai thanh tú, phong độ, mặc bộ hôn phục đen tuyền, phối hợp cùng với trang phục cưới của ta.\nNgài ấy đứng đó, đôi mắt dịu dàng nhìn ta, nụ cười trên môi vẫn không tắt.\nCho đến khi nụ cười trong mắt ngài ấy trở nên rõ ràng hơn, ta mới nhận ra mình đã ngẩn người nhìn ngài ấy quá lâu.\nMặt ta đỏ bừng, ngượng ngùng quay mặt đi.\n“Nhị tẩu đẹp quá, giống tiên nữ vậy! Nhị ca cưới được tiên nữ rồi!” Cậu thiếu niên bên cạnh reo lên, đôi mắt sáng rực khi nhìn ta.\nTa mỉm cười dịu dàng với cậu bé, thấy cậu ấy đỏ mặt rồi nhanh chóng chạy ra ngoài.\nBây giờ trong phòng chỉ còn lại ta và người phu quân mới cưới của mình.\nTa nhìn xuống đất, đôi tai nóng ran:\n“Phu nhân, ta là phu quân của nàng, Phối Dục.”\nNghe thấy câu này, tim ta khẽ rung lên, bàn tay đặt trên đùi nhẹ nhàng động đậy.\nTa mở miệng muốn nói điều gì đó, nhưng khi đối diện với Phối Dục – người phu quân mà ta chỉ gặp duy nhất một lần trước đó, ta như bị nghẹn lại, không thể thốt nên lời.\nPhối Dục có lẽ đã nhận ra sự lúng túng và lo lắng của ta, ngài ấy cúi người, nhẹ nhàng để mắt ta ngang với mắt ngài ấy, đôi môi khẽ mỉm cười:\n“Từ nay, nơi này chính là nhà của nàng, Doanh Doanh.”\nNghe những lời này, mắt ta bỗng trở nên nóng rực, cảm xúc chênh vênh trong lòng dần dần ổn định lại.\nNơi này sẽ là nhà của ta từ nay về sau.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/12.html"
}