{
    "title": "NHẤT THẾ KHUYNH TÂM - 10",
    "content": "Lục Cẩm Hoài nhanh chóng lấy lại vẻ dịu dàng, đôi mày đầy sự bất lực và yêu chiều.\nGiọng nói tuy có chút trêu chọc, nhưng không thể che giấu được sự quan tâm, yêu thương trong từng lời.\n“Đây là lỗi của ta, xin tiểu thư đợi thêm chút nữa.”\nLục Cẩm Hoài vốn luôn kiêu ngạo, tùy ý, vậy mà trước mặt Giang Nguyệt lại ngoan ngoãn chịu đựng sự trách móc, nhẫn nhịn dỗ dành.\nNói xong, Lục Cẩm Hoài đưa tay, từ trong tay áo lấy ra một chiếc hộp nhỏ, đặt vào trong kiệu của ta, giọng nói lạnh lùng, có phần vội vã:\n“Đây là quà cảm ơn của A Nguyệt vì Trần tiểu thư đã tự nguyện đi hòa thân, mong Trần tiểu thư nhận lấy.”\nNghe thấy tên mình, Giang Nguyệt từ phía sau bước ra, cúi đầu hành lễ với ta, trong mắt nàng là sự trong sáng, ngây thơ không hề che giấu, cùng lòng biết ơn chân thành:\n“Trần tiểu thư, lần này hòa thân đều nhờ có muội, ta nghĩ mãi cũng không biết phải cảm tạ muội thế nào. Mong muội nhận món quà này.”\nTa đứng lặng người, khóe miệng cố gắng gượng cười, nhưng nụ cười ấy cứng nhắc đến mức khó coi.\nLục Cẩm Hoài quả thực bảo vệ nàng quá tốt, đến nỗi nàng không hề hay biết sự thật về cuộc hòa thân này.\nTa không kìm được bật cười, tiếng cười xen lẫn nước mắt tuôn rơi.\nNhững hy vọng, những lời cầu xin vừa rồi bỗng trở thành một cái tát mạnh vào mặt ta.\nTrần Doanh Doanh, ngươi thật sự là tự chuốc lấy khổ đau mà.\nTa lau nước mắt, cúi đầu hành lễ trước Lục Cẩm Hoài, miệng cười, giọng nói đầy châm biếm:\n“Chúc tướng quân thăng tiến không ngừng, tiền đồ rực rỡ. Từ đây chúng ta không bao giờ gặp lại nữa.”\nTa nhìn thẳng vào mắt Lục Cẩm Hoài, từng chữ từng lời nói ra đều chậm rãi nhưng đầy quyết tâm.\nRồi ta buông rèm, che chắn tầm mắt của Lục Cẩm Hoài.\nTừ nay về sau, thời gian trôi qua, ta không mong gặp lại nữa.\nHành trình đi hòa thân kéo dài suốt ba ngày, kiệu hoa cuối cùng cũng đến biên giới Vu quốc.\nTa vén rèm lên, chỉ thấy tuyết trắng bao phủ khắp nơi.\n“Chỉ còn nửa canh giờ nữa là tới, phu nhân đừng lo lắng,” người tùy tùng bên cạnh nhìn ta nhìn xung quanh, tưởng rằng ta sốt ruột, liền an ủi.\nNghe vậy, lòng ta thoáng ấm áp, mỉm cười đáp lại.\nNửa canh giờ nữa là ta sẽ gặp phu quân tương lai của mình rồi sao?\nTa cảm thấy tim mình đột nhiên đập nhanh, hồi hộp lạ thường.\nRồi ta tự cười nhạo bản thân.\nNếu gặp được một phu quân bình thường, có lẽ cũng là vận may trời ban rồi.\nDù sao ta cũng là kẻ bị quốc gia bỏ rơi, gửi sang nước khác để làm vật cống nạp.\nTrong lúc miên man suy nghĩ, đoàn xe đã dừng lại lúc nào không hay.\n“Phu nhân, xin mời xuống.”\nTiếng gọi trong trẻo vang lên bên ngoài kiệu, ta vội vã đội lại tấm khăn che mặt lên đầu.\nLòng ta không khỏi hồi hộp, cảm giác lo lắng trỗi dậy.\nMột bàn tay thanh mảnh, xương ngón tay rõ ràng, trắng trẻo đưa về phía ta.\nNhìn bàn tay trước mặt, ta ngẩn người vài giây.\nSau đó, ta từ từ đặt tay mình vào lòng bàn tay ấy.\nBàn tay ấy siết chặt, vững vàng nắm lấy tay ta, dẫn ta chầm chậm bước về phía trước.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/10.html"
}