{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 6",
    "content": "Cuộc ẩu đả này cũng không thể tiếp tục nữa, bởi vì Mục Xuyên đã khóc ầm lên như một đứa trẻ, nằm lăn lộn trên sàn nhà.\n \nCó lẽ tôi chưa bao giờ thực sự hiểu rõ về Mục Xuyên.\n \nTôi thật sự không ngờ rằng, anh ta lại có một mặt như vậy.\n \nNghĩ đến việc anh ta đã theo đuổi tôi suốt một năm trời, thực sự đã mang đến rất nhiều ánh sáng cho cuộc sống nghiên cứu khô khan của tôi.\n \nThành thật mà nói, tôi đã từng cảm động vì anh ta.\n \nĐã có rất nhiều khoảnh khắc, tôi không còn nghĩ về cái tên Dịch Yến Đông nữa.\n \nTôi tưởng rằng mình cuối cùng cũng có thể buông bỏ mối tình đầu xa xôi ấy.\n \nCó lẽ tôi nên trân trọng tình cảm mãnh liệt thứ hai trong đời mình. \n \nNếu bỏ lỡ, có lẽ tôi thực sự sẽ cô đơn suốt quãng đời còn lại.\n \nNhưng tôi lại không đủ yêu Mục Xuyên, cũng không có năng lượng để tiếp tục một mối tình chỉ để \"thử xem sao\".\n \nTôi muốn một cuộc hôn nhân nghiêm túc.\n \nVì vậy, vào một ngày nọ, khi anh ta lại chờ tôi tan làm trước cổng viện nghiên cứu, tôi hỏi anh ta:\n \n\"Anh tiếp cận tôi chỉ để chơi đùa sao?\"\n \n\"Anh biết tôi bận rộn với nghiên cứu khoa học mỗi ngày. Tôi không có thời gian để yêu đương cho vui.\"\n \n\"Nếu tôi đồng ý, chúng ta sẽ kết hôn chứ?\"\n \nCó lẽ anh ta đã hiểu lầm, tưởng rằng tôi muốn kết hôn ngay lập tức.\n \nSau khi đưa tôi về nhà, anh ta quả quyết nói:\n \n\"Cho anh ba ngày, anh sẽ cho em một câu trả lời chính xác.\"\n\r\n\"Chờ anh!\"\n \nSau đó, anh ta thực sự đã quỳ trong thư phòng suốt ba ngày ba đêm, chịu gia pháp, chỉ để cầu xin ba mẹ đồng ý cho cưới tôi.\n \nKhi anh ta quay lại gặp tôi, cơ thể đầy vết thương, nhưng vẫn cười toe toét nói:\n \n\"Ba mẹ anh đã đồng ý hôn sự của chúng ta. Chỉ cần em đồng ý, chúng ta có thể kết hôn ngay lập tức.\"\n\r\n\"Lý Duệ Hi, anh đã đánh đổi cả nửa cái mạng rồi, em không thể từ chối anh nữa...\"\n \nNhìn thấy bộ dạng thê thảm ấy, tôi nào còn nói được lời từ chối?\n \nChỉ có thể gật đầu đồng ý mà thôi.\n \nTiến độ quá nhanh, tôi cảm thấy trong lòng không yên.\n \nSau đó, anh ta từng đề nghị qua đêm ở chỗ tôi, tôi từ chối.\n \nSau này, khi có cơ hội ở lại chỗ anh ta, tôi cũng từ chối.\n \nAnh ta không nhắc lại, chỉ một mực thúc giục hôn lễ.\n \n\"Không sao, anh không vội.\"\n\r\n\"Chúng ta sắp kết hôn rồi, hãy để chuyện đẹp đẽ ấy dành cho đêm tân hôn.\"\n\r\n\"Nghĩ đến nó thôi đã khiến anh hạnh phúc lắm rồi.\"\n \nCho đến khi cô bạn thanh mai trúc mã của anh ta, Bạch Ủy Lê, biết được rằng tôi và Mục Xuyên sắp kết hôn, cô ta đã tìm đến tôi để làm loạn một phen.\n \nLúc đó tôi mới biết, hóa ra trước đây anh ta vẫn đang hẹn hò với cô ta.\n \nAnh ta thay lòng đổi dạ, trước tiên là chia tay cô bạn gái thanh mai trúc mã của mình, rồi mới ngang nhiên theo đuổi tôi.\n \nTôi cảm thấy chuyện này cũng chẳng có vấn đề gì lớn. \n \nAnh ta yêu tôi, không còn yêu cô bạn thanh mai trúc mã kia nữa. \n \nAnh ta chia tay trước, sau đó mới theo đuổi tôi và ở bên tôi.\n\r\nQuy trình này hoàn toàn hợp lý.\n \nThế nên tôi không quá để tâm đến chuyện giữa anh ta và Bạch Ủy Lê, mặc dù cô ta vẫn thường xuyên xuất hiện trước mặt anh ta.\n \nChuyện bắt đầu trở nên không ổn từ khi nào nhỉ?\n \nCó lẽ là sau khi anh ta gặp ba mẹ tôi, sau khi hai bên gia đình chính thức gặp mặt để bàn chuyện hôn nhân của chúng tôi.\n \nBa mẹ tôi đều là công nhân bình thường, không có học vấn cao, cũng chưa từng thấy qua thế giới rộng lớn ngoài kia.\n\r\nTrước một gia đình hào môn giàu có với khối tài sản hàng tỷ như nhà họ Mục, họ không tránh khỏi vẻ quê mùa, rụt rè khi nói chuyện.\n\r\nĐôi bàn tay chai sạn của họ thậm chí còn không dám đưa ra để bắt tay với thông gia.\n\r\nHọ dốc hết tất cả tài sản, nhưng cũng không thể chuẩn bị được một món hồi môn tử tế cho tôi.\n \nTôi dần nhận ra thái độ của Mục Xuyên đối với tôi đã thay đổi.\n\r\nTrước đây, khi đối diện với tôi, anh ta luôn nhún nhường, cố gắng hết sức để lấy lòng tôi.\n\r\nNhưng không biết từ khi nào, anh ta đã trở nên kiêu ngạo và tự mãn hơn.\n \nBan đầu, tôi không để ý quá nhiều, vì tôi đã không còn là tôi của bảy năm trước nữa.\n\r\nTôi không cảm thấy bản thân không xứng với một cậu ấm nhà giàu suốt ngày ăn chơi lêu lổng như Mục Xuyên.\n \nDĩ nhiên, chỉ cần anh ta thật lòng yêu tôi, chung thủy với mối quan hệ này, hơn nữa, tiền nhà anh ta tiêu hoài không hết, thì có nhàn rỗi một chút cũng không sao.\n\r\nKhông ai quy định rằng mỗi người sinh ra đều phải cố gắng phấn đấu vì điều gì đó cả.\n \nNhưng nếu nói đến sự xứng đôi, tôi là một nữ tiến sĩ tại viện nghiên cứu khoa học, một cô gái có học vấn cao, tương lai nhất định sẽ cống hiến cho nhân dân, cho đất nước, mang lại lợi ích cho xã hội, tiền đồ rộng mở vô hạn.\n\r\nTôi có gì mà không xứng với một công tử nhà giàu sinh ra đã ngậm thìa vàng, ngay cả bảng chữ cái cũng không nhận diện được hết, tất cả bằng cấp chứng chỉ đều là dùng tiền để mua, suốt ngày ăn chơi trác táng, tiêu tiền như nước?\n \nRốt cuộc là ai không xứng với ai chứ?\n \nNếu anh ta thật sự coi thường tôi, thì tôi còn coi thường anh ta hơn!\n \nTôi từng nghĩ rằng, anh ta hiểu sự cân bằng giữa tri thức và tài phú giữa chúng tôi.\n\r\nNhưng không ngờ, sau khi nhìn thấy gia đình tôi quá mức bình thường, anh ta thực sự nghĩ rằng tôi đã trèo cao, rằng gặp được anh ta là tôi nhặt được một món hời.\n\r\nAnh ta cho rằng tôi nên hạ mình hơn, cố gắng giữ lấy anh ta, lấy lòng anh ta mới đúng.\n \nAnh ta lại bắt đầu dây dưa với cô bạn thanh mai trúc mã của mình.\n \nVì sự xuất hiện trở lại của Dịch Yến Đông, tôi thực sự có chút hoang mang, chưa kịp thức tỉnh thì ngày cưới của chúng tôi đã cận kề.\n \nĐêm trước ngày kết hôn, những hành động, lời nói của anh ta khiến tôi nhận ra rằng: Anh ta không xứng với tôi.\n \nAnh ta, không đủ tư cách để có được tôi.\n \nCũng chính điều đó đã giúp tôi lấy lại dũng khí, thử một lần nữa, giành lại tình yêu đầu thuở ấy, một tình cảm xa xôi nhưng chưa bao giờ rời khỏi góc mềm yếu trong trái tim tôi.",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-6.html"
}