{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 4",
    "content": "5\nMột tiếng hôn vang dội rơi xuống bên môi tôi.\n \nAnh ấy kéo tôi ngồi dậy: \"Lý Duệ Hi, đi đến một nơi với anh.\"\n \n\"Đi đâu?\"\n \n\"Đến nơi em sẽ biết.\"\n \nTôi lắc đầu, lại đổ người xuống giường: \"Không được, để hôm khác đi, em mệt quá, không nhấc nổi một bước...\"\n \nGiọng anh ấy càng cứng rắn hơn: \"Không, phải là hôm nay, ngay bây giờ!\"\n\r\n\"Em không đi được cũng không sao, anh bế em đi, cõng em đi cũng được.\"\n \nNói xong, anh ấy đã vội vàng mặc quần áo cho tôi. \n \nTôi thực sự không thể chịu nổi nữa rồi.\n \nCơ thể tôi rất bẩn…\n\r\nChúng tôi đã quấn lấy nhau suốt cả đêm…\n \n\"Yến Đông... Người em...\"\n\r\n\"Đừng mặc vậy...\"\n\r\n\"Ít nhất cũng phải tắm qua đã chứ...\"\n \nAnh ấy có vẻ rất vội vàng:\n\r\n\"Không sao, người khác đâu có biết, về rồi tắm sau, quần áo vứt đi mua cái mới là được.\"\n \nThế là, hai kẻ sa đọa suốt cả đêm, chẳng biết tiết chế là gì, chỉ quấn lên người vài mảnh vải che thân, cứ thế hiên ngang bước ra ngoài.\n \nDịch Yến Đông bế tôi ra khỏi nhà, nhẹ nhàng đặt tôi vào ghế phụ, anh ấy lái xe rất vững, mà cũng rất nhanh.\n \nTrước khi lái xe đi, tôi còn thấy anh ấy còn kiểm tra túi xách của tôi, không biết định làm trò gì.\n \nMới rời khỏi biệt thự chưa đến hai phút, anh ấy đã nhắc tôi:\n \n\"Duệ Hi, mở điện thoại đi, báo hủy hôn với gia đình, đỡ để họ đỡ phí công đến đó.\"\n \n\"À, đúng rồi!\"\n \nLúc này, tôi mới phản ứng lại, đúng là bị anh giày vò đến ngu ngốc rồi.\n \nKhông thèm để ý đến vô số tin nhắn và cuộc gọi của Mục Xuyên, tôi liên hệ với ba mẹ mình trước.\n \nSau khi báo tin cho họ hàng xong, cũng đã đến nơi mà Dịch Yến Đông muốn đưa tôi đến.\n \nTôi quay đầu nhìn một cái.\n \nCái này…\n \nTrên tấm biển đỏ rực trước mặt hiện rõ mấy chữ to đùng:\n \nCỤC DÂN CHÍNH\n \n\"Cục dân chính?\"\n \nAnh ấy điên rồi sao? \n \nHoàn toàn phát điên rồi!\n \nTôi kinh ngạc đến tột độ, chỉ biết trơ mắt nhìn anh, còn anh ấy chỉ khẽ cười dịu dàng.\n \nSau đó, anh ấy tắt máy xe, bế tôi xuống.\n \nChúng tôi ngồi trên ghế chờ trước cửa cục dân chính.\n \nNgười ta còn chưa mở cửa nữa!\n \nAnh ấy lại vội đến mức chẳng kịp sửa soạn gì đã kéo tôi đến đây rồi.\n \nMột cánh tay anh ấy ôm lấy tôi, tay còn lại nắm chặt lấy đôi tay tôi.\n \nLúc này, có vẻ anh ấy mới thực sự bình tâm lại, rồi nói:\n \n\"Lý Duệ Hi, chúng ta chia xa đã bảy năm rồi.\"\n\r\n\"Bảy năm lỡ làng, em không cảm thấy, đó là một khoảng thời gian rất dài sao?\"\n\r\n\"Anh thực sự không thể chờ thêm một giây nào nữa. Nếu em đồng ý, chúng ta lập tức đăng ký kết hôn nhé!\"\n\r\n\"Được không?\"\n \nLàm sao tôi lại không đồng ý được chứ?\n \nMối tình đầu đợi tôi suốt bảy năm, mà tôi cũng chưa từng thực sự buông bỏ anh ấy.\n \nGiờ đã sắp tu thành chính quả với mối tình đầu của mình rồi, sao tôi có thể từ chối được chứ.\n \nNhưng, tôi lại nhớ đến cảnh tượng gặp mẹ anh năm ấy.\n \nTôi và Dịch Yến Đông? \n \nCứ thế mà đi đăng ký kết hôn?\n \nAnh ấy xuất thân từ gia đình thế nào chứ? \n \nLuôn đứng vững trên bảng xếp hạng những người giàu nhất cả nước.\n \nHôn sự của chúng tôi, sao có thể dễ dàng như vậy?\n \nThế nên, tôi không nhịn được mà hỏi: \"Gia đình anh...\"\n \n\"Duệ Hi!\" Anh ấy cắt ngang tôi.\n \nAnh nhìn thẳng vào mắt tôi, nghiêm túc nói:\n \n\"Hai người trưởng thành yêu nhau, muốn bên nhau, muốn mãi mãi bên nhau.\"\n\r\n\"Muốn có một tờ giấy chứng nhận để bảo vệ tình yêu này, anh không nghĩ rằng điều đó nhất thiết phải có sự đồng ý của ba mẹ.\"\n\r\n\"Họ có suy nghĩ của họ, nhưng anh và em đều là người trưởng thành, đăng ký kết hôn, chỉ là chuyện của hai chúng ta.\"\n \n\"Tất nhiên, về phía ba mẹ em...\"\n\r\n\"Anh sẽ chủ động đến xin lỗi bác trai bác gái, muốn đánh muốn mắng muốn phạt gì cũng được, cho đến khi họ đồng ý để anh làm con rể nhà mình mới thôi.\"\n \n\"Nhưng về gia đình anh...\"\n \nDịch Yến Đông hít một hơi thật sâu.\n \nDù là quá khứ hay hiện tại, vấn đề này vẫn khó giải quyết như vậy.\n \nÁnh mắt anh ấy sắc bén hơn vài phần:\n \n\"Lý Duệ Hi, anh chỉ nói với em một câu.\"\n \n\"Nếu em dám rụt rè, trốn tránh, bỏ lại anh giống như bảy năm trước...\"\n \n\"Em c.h.ế.t chắc rồi!\"\n \nTôi lập tức tựa đầu vào lòng anh ấy, dỗ dành:\n \n\"Em không chạy nữa, cũng không trốn nữa, em sẽ nghe theo anh.\"\n \n6\nKhi nhân viên của cục dân chính bắt đầu làm việc, phía sau tôi và Dịch Yến Đông đã có thêm vài cặp đôi xếp hàng.\n \nLúc anh ấy lấy giấy tờ của tôi từ trong túi xách ra, tôi mới nhớ lại cảnh anh ấy lén lút lục lọi túi của tôi trước khi ra cửa.\n \nThì ra là kiểm tra xem giấy tờ của tôi có đầy đủ hay không.\n \nTất nhiên, chúng tôi là cặp đôi đầu tiên đăng ký kết hôn hôm nay.\n \nHai người cả đêm không chợp mắt, hai mắt đen xì.\n \nLẽ ra phải uể oải rã rời, nhưng trên tấm ảnh nền đỏ của giấy chứng nhận kết hôn, chúng tôi lại cười hệt như hai đứa ngốc.\n \nNhìn qua là biết tự nguyện kết hôn, siêu tự nguyện.\n \nCon dấu quyền lực in lên góc ảnh, mỗi người cầm một cuốn sổ đỏ chói trên tay.\n \nKhi nhận lấy cuốn sổ đỏ, tay tôi run rẩy vì kích động, anh ấy cũng vậy.\n \nTôi kết hôn rồi, với mối tình đầu của mình.\n \nAnh ấy bế bổng tôi lên, áp sát vào má tôi, hôn mạnh một cái.\n \nBước ra khỏi cổng cục dân chính, anh ấy ghé sát tai tôi, hơi thở nặng nề, khẽ gọi một tiếng:\n \n\"Vợ ơi!\"\n \nTôi xấu hổ đến mức không dám nhìn anh ấy, hai tay che kín mặt.\n \nNhưng tám chiếc răng trắng tinh chẳng thể giấu đi được, tôi lí nhí đáp lại:\n \n\"Chồng ơi!\"\n \nTắt máy thật sự giúp cho tâm trí yên tĩnh hơn nhiều.\n \nTrên đường quay về biệt thự, anh ấy đưa tôi đi mua vội hai bộ quần áo.\n \nVừa vào cửa, anh ấy đã lột sạch đồ trên người tôi một lần nữa, lần này tất cả đều bị ném thẳng vào thùng rác.\n \nSau đó, anh ấy bế tôi vào phòng tắm, vừa tắm vừa trêu đùa.\n \nXong xuôi, tôi thay bộ đồ ngủ mới mua, nằm tựa vào ghế sofa mềm mại, nhìn về phía xa xa, ngắm anh ấy đang bận rộn trong bếp làm bữa sáng muộn cho tôi.\n \nCháo trứng tôm, một trong những món ăn tôi thích nhất khi còn ở bên anh ấy.\n \nAnh ấy vẫn còn nhớ.\n \nAnh mang đến sofa, bón cho tôi ăn.\n \nCó những chuyện rất phiền phức, nhưng vẫn phải giải quyết, phải đối mặt.\n \nSau khi tắm rửa và ăn chút gì đó, cả hai chúng tôi đều tỉnh táo hơn rất nhiều.\n \nDịch Yến Đông là người bật điện thoại trước.\n \nVừa mở máy, chúng tôi lập tức bị điện thoại oanh tạc.\n \nAnh ấy nghe máy.",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-4.html"
}