{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 8 - hết",
    "content": "Mục Xuyên ngồi dậy từ dưới đất, lau nước mắt, phản bác:\n\r\n\"Chẳng lẽ tất cả là do tôi sao? Tôi và Ủy Lê thân thiết từ nhỏ, tôi có thể không có chút tình cảm nào với cô ấy sao?\"\n\r\n\"Tôi chỉ là nhất thời hồ đồ, uống say quá nên mới nói ra mấy lời vớ vẩn đó thôi... hu hu hu...\"\n\r\n\"Dịch Yến Đông! Dù có như vậy cậu cũng không thể đào góc tường của anh em tốt chứ? Cậu không thấy lương tâm cắn rứt sao?\"\n\r\n\"Tôi nói cho cậu biết! Từ hôm nay trở đi, chúng ta đoạn tuyệt! Mối thù này tôi ghi nhớ, tôi với cậu không đội trời chung!\"\n \nDịch Yến Đông vuốt lại mái tóc rối trên đỉnh đầu, thở dài một hơi: \"Không đội trời chung?\"\n\r\n\"Ý cậu là, dự án trăm tỷ kia, Mục gia các cậu không cần nữa đúng không?\"\n\r\n\"Cậu cũng biết dự án đó là do tôi quyết định, nếu tôi đá Mục gia các cậu ra ngoài, khiến dự án đó bị đình trệ thì sao?\"\n\r\n\"Ba cậu nóng tính như thế, có khi nào tức đến mức đánh gãy chân cậu không nhỉ?\"\n \nNắm tay Mục Xuyên siết chặt đến trắng bệch: \"Cậu đang uy h.i.ế.p tôi?\"\n\r\nDịch Yến Đông nhàn nhã đáp: \"Đúng vậy, tôi đang uy h.i.ế.p cậu, phục chưa?\"\n\r\nMục Xuyên tức đến trừng mắt nhìn Dịch Yến Đông, không nói được chữ nào.\n \nDịch Yến Đông vươn tay kéo tôi vào lòng, lại đá nhẹ đầu gối Mục Xuyên:\n\r\n\"Phục rồi thì gọi chị dâu đi.\"\n\r\n\"Từ nay về sau gặp cô ấy phải cung kính, cách xa ít nhất mười bước.\"\n \nMục Xuyên đỏ hoe hai mắt, cắn răng trừng Dịch Yến Đông suốt một phút.\n\r\nAnh ta bỗng nhiên ôm đầu, lại òa lên khóc lớn.\n \nTôi có nên an ủi cậu ta vài câu không? \n \nNhưng khi mấp máy môi, tôi thực sự không biết nói gì.\n\r\nVì vậy, tôi quay sang cầu cứu Dịch Yến Đông: \"Anh ta...\"\n\r\n\"Phải làm sao bây giờ?\"\n \nDịch Yến Đông không nói hai lời, nắm lấy cổ chân Mục Xuyên, kéo thẳng ra cửa.\n\r\n\"Anh với chị dâu sáng nay vừa đi đăng ký kết hôn xong, còn đang ân ái ngọt ngào, cậu ở đây làm bóng đèn làm gì, cút đi!\"\n\r\n\"Về nhà dẹp tiệc, dìm hot search xuống, giải thích rõ ràng với ba mẹ cậu đi, nói là mấy ngày nữa anh đây sẽ đích thân tới cửa xin lỗi.\"\n \nMục Xuyên khóc càng thảm thiết hơn: \"Hu hu hu cậu là đồ trời đánh! Dịch Yến Đông, tôi tuyệt đối không tha thứ cho cậu! Đồ cầm thú, cặn bã! Cậu coi anh em tốt như trò đùa sao! Sao tôi lại quen biết cậu chứ...\"\n \nCuối cùng, Mục Xuyên bị Dịch Yến Đông đá ra ngoài cổng lớn.\n \n\"Đừng rống nữa!\"\n\r\n\"Để tôi chỉnh lại cho rõ, tôi không có đào góc tường của cậu.\"\n\r\n\"Chính cậu đào góc tường của tôi trước mà không biết quý trọng, tôi chỉ thấy ngứa mắt, nên giành lại mà thôi.\"\n \nMục Xuyên đứng lên, hừ lạnh hai tiếng:\n\r\n\"Cậu có ý gì?\"\n \nDịch Yến Đông nắm lấy tay tôi:\n\r\n\"Để tôi giới thiệu lại lần nữa.\"\n\r\n\"Lý Duệ Hi, mối tình đầu của tôi, cũng là nguyên nhân khiến tôi bị hạn chế ở nước ngoài suốt sáu năm trời không thể quay về.\"\n\r\n\"Chính là lý do tôi mượn rượu giải sầu, nhập viện vì ngộ độc nhiều lần.\"\n\r\n\"Là người mà cậu không dám nhắc đến trước mặt tôi, vì sợ mẹ tôi lại đến gây phiền phức cho cô ấy.\"\n\r\n\"Chính là cô gái trước mặt cậu đây, Lý Duệ Hi, người phụ nữ duy nhất tôi yêu suốt đời này.\"\n\r\n\"Bây giờ, cô ấy đã là vợ tôi.\"\n\r\n\"Cho nên, từ giờ trở đi, tốt nhất là cậu hãy dẹp hết mọi suy nghĩ về cô ấy, đừng có bất cứ ý niệm nào không đúng đắn.\"\n\r\n\"Cậu biết tôi là con trai độc nhất của Dịch gia, sẽ dần nắm giữ toàn bộ quyền lực. Tôi thật sự không muốn phải ra tay với người anh em cùng lớn lên với mình từ nhỏ, cũng không muốn... san bằng cả Mục gia.\"\n \n10\nNăm năm sau.\n \nHôm nay là sinh nhật hai tuổi của con gái tôi và Dịch Yến Đông, bé tên Tiểu Mật Đường.\n \nBữa tiệc được tổ chức tại nhà tổ của Dịch gia. \n \nTrước khi buổi tiệc bắt đầu, bà nội bé đang ôm bé trong lòng, đầy yêu thương.\n\r\nBà dịu dàng đội lên đầu con bé một chiếc vương miện trị giá hai tỷ.\n\r\n\"Công chúa nhỏ của Dịch gia, sinh ra đã được hưởng phúc.\"\n\r\n\"Tiểu Mật Đường bảo bối của bà, sinh nhật vui vẻ! Bà yêu con!\"\n \nTiểu Mật Đường nhào vào lòng bà:\n\r\n\"Cảm ơn bà nội, bà nội, con cũng yêu bà!\"\n \nChưa đầy một lát, bà nội bé liếc nhìn cách đó vài bước, thấy Dịch Yến Đông đang quỳ xuống đất cẩn thận chỉnh lại giày cho tôi, sắc mặt bà lập tức trầm xuống.\n \nBà rút ra một cuốn sổ quyền sở hữu đất đai, đưa cho Tiểu Mật Đường:\n\r\n\"Gần đây bà cứ thấy đau đầu mỗi khi nhìn thấy nước, khó chịu quá.\"\n\r\n\"Khu biệt thự này có diện tích vài chục ngàn mét vuông, một nửa là khu vực hồ nước. Bà giữ nhiều năm nay, thật sự không muốn giữ nữa.\"\n\r\n\"Nhưng ba con lại thích lặn, thích chơi dưới nước, chắc chắn sau này em trai con cũng sẽ thích.\"\n \nBà nội cau mày, đặt quyển sổ vào tay Tiểu Mật Đường:\n\r\n\"Đi đi.\"\n\r\n\"Đưa nó cho mẹ con, bảo mẹ con dắt em trai con đến đó chơi.\"\n \nBiệt thự này có vị trí và môi trường tuyệt vời, nghe nói lúc mua vào đã tốn gần hai trăm tỷ, là món hồi môn quý giá nhất mà bà nội bé mang theo khi bước vào cửa Dịch gia.\n \nTiểu Mật Đường chớp mắt đôi mắt ngây thơ:\n\r\n\"Em trai con? Đâu rồi ạ?\"\n \nNhìn bà nội vẫn giữ vẻ mặt giả bộ lạnh lùng với tôi, tôi và Dịch Yến Đông đều bất đắc dĩ bật cười.\n \nAnh kéo Tiểu Mật Đường vào lòng, nhẹ nhàng cốc lên chóp mũi bé.\n\r\nRồi đặt tay bé lên bụng tôi:\n\r\n\"Ở đây nè!\"\n \nCó lẽ vì bảy năm trước tôi không lấy số tiền kia nên bà Dịch có chút thiện cảm với tôi.\n\r\nCũng có lẽ, vì bây giờ thân phận tôi đã khác xưa, tôi đã trở thành nhân tài trụ cột trong viện nghiên cứu khoa học quốc gia.\n\r\nHơn nữa, vào năm thứ hai sau khi kết hôn, tôi đã đóng góp những thành tựu xuất sắc cho xã hội.\n\r\nSự phản đối của ba mẹ Dịch Yến Đông với cuộc hôn nhân của chúng tôi, thực ra cũng không mạnh mẽ như tôi từng tưởng tượng.\n \nHiện tại, chúng tôi đang bước vào một giai đoạn mới:\n \nGia đình hạnh phúc.\n\r\n(Hết.)",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-8-het.html"
}