{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 3",
    "content": "Vừa bước vào cửa, anh ấy nhanh chóng giật áo khoác của tôi xuống, mạnh mẽ giữ chặt sau gáy tôi.\n\r\nMang theo đầy oán hận và tức giận, anh ấy cúi xuống hôn môi tôi…\n \nTôi đau quá, đẩy anh ấy một cái, \"Yến Đông...\"\n\r\nNhưng vòng tay siết chặt lấy eo tôi càng mạnh hơn, đẩy tôi dán chặt vào tường, khiến tôi không thể giãy giụa.\n \nGiọng anh ấy đầy cay nghiệt:\n\r\n\"Không phải em muốn ngủ với tôi sao? Trốn cái gì?\"\n \nTôi chẳng thể phản bác, chỉ có thể nhỏ giọng cầu xin:\n\r\n\"Anh nhẹ một chút...\"\n \nKhoảnh khắc sau, tôi bị anh ấy ném lên giường, không hề có ý định nhẹ nhàng với tôi:\n\r\n\"Nhẹ không nổi.\"\n \nTừng món quần áo bay xuống sàn, anh ấy thô bạo, chẳng hề thương tiếc.\n\r\nCho đến khi phát hiện tôi vẫn còn trong sạch, anh ấy bỗng khựng lại.\n \nKhuôn mặt đẹp trai lạnh lùng, chất chứa toàn oán giận và tức giận, lúc này mới dần dịu đi một chút.\n \n\"Em...\"\n\r\n\"Chưa từng lên giường với Mục Xuyên?\"\n \nBao năm xa cách, tôi phải giải thích thế nào về tình cảnh hiện tại của mình đây?\n\r\nTôi cắn răng thật chặt, đáp qua loa:\n\r\n\"Còn chưa kịp...\"\n \nMột đôi nam nữ ngày mai sẽ kết hôn, vậy mà chưa từng ngủ với nhau…\n\r\nỞ thời hiện đại, nói ra thì ai tin chứ? \n \nCũng chẳng có ai làm được?\n \nMà đối với tôi, tất nhiên là có lý do.\n \nLý do là, xét một cách nghiêm túc, tôi và Mục Xuyên chưa từng yêu nhau.\n\r\nChúng tôi đã bỏ qua giai đoạn đó, trực tiếp tiến đến bước cuối cùng, kết hôn.\n \nDù vậy, điều đó cũng không ngăn cản việc anh ta thật lòng muốn cưới tôi, và tôi cũng thật lòng muốn đồng hành cùng anh ta cả đời.\n \nChỉ là, sau đêm nay, có lẽ tất cả sẽ thay đổi.\n \nDịch Yến Đông cau mày, chăm chú nhìn tôi thật lâu, rõ ràng anh ấy cũng cảm thấy khó tin.\n\r\nTôi và Mục Xuyên thực sự chưa từng có quan hệ thực sự.\n \nNhưng sự thật rành rành trước mắt, anh ấy không thể không tin.\n\r\nRằng tôi thực sự chưa từng dính líu đến bất kỳ người đàn ông nào khác.\n \nĐôi mắt đẹp đẽ kia dần tan đi vẻ lạnh lẽo, dần dần nhiễm sắc đỏ.\n\r\nNhư thể những uất ức và tình cảm đè nén bao năm cuối cùng cũng chịu hé mở một góc nhỏ, cho tôi thấy.\n \nCuối cùng, anh ấy thở dài, như thể buông bỏ hết phòng bị, ôm chặt tôi vào lòng.\n\r\nKhóe môi tôi, nơi vừa bị anh ấy cắn rách không thương tiếc…\n\r\nAnh lại đặt một nụ hôn lên đó.\n \nAnh ấy ôm tôi xoay người lại, ấn đầu tôi vào hõm vai anh ấy.\n\r\nTai kề bên tai.\n \nTôi nghe thấy hơi thở nóng rực của anh ấy khẽ nói:\n \n\"Lý Duệ Hi, tôi vẫn còn yêu em.\"\n \nSau câu nói đó, nụ hôn của anh ấy trở nên quấn quýt, dây dưa.\n\r\nNhẹ nhàng, dịu dàng.\n \n4\nKhóe mắt tôi ngấn lệ, chiếc đèn chùm trên trần nhà không ngừng lắc lư trước mắt tôi, trở nên mơ hồ.\n \nĐã quá nửa đêm, điện thoại bỗng rung lên không ngừng.\n\r\nGiai điệu nhạc chuông du dương lúc này lại trở nên vô cùng chói tai, phá tan sự tập trung của người đàn ông.\n \nLà điện thoại của tôi…\n\r\nLà Mục Xuyên…\n \nLúc này, ai mà có thời gian để ý đến anh ta chứ?\n \nTôi định đưa tay gạt đi, nhưng do ngón tay không vững, lại bấm nhầm vào nút nghe máy.\n \nĐầu dây bên kia lập tức vang lên giọng nói mất bình tĩnh của Mục Xuyên:\n\r\n\"Vợ ơi, sao em không ở nhà vậy? Yến Đông ném em đi đâu rồi?\"\n\r\n\"Chúng ta đừng chơi cái trò tự do trước hôn nhân vớ vẩn này nữa, anh nghĩ lại rồi, chán lắm. Với lại, Bạch Ủy Lê căn bản chỉ là một con đàn bà lăng loàn, làm sao so được với một sợi tóc của em.\"\n\r\n\"Em đang ở đâu? Anh đến đón em về nhà. Anh thật sự hối hận rồi, chẳng hiểu sao anh lại đưa ra đề nghị ngu ngốc đó trong phòng bao nữa...\"\n \nTôi còn chưa kịp lên tiếng, Dịch Yến Đông đã cướp lấy điện thoại.\n \nGiọng điệu anh ấy ngông cuồng:\n\r\n\"Hối hận? Muộn rồi!\"\n\r\n\"Cậu không thể đón cô ấy về nhà, vì cô ấy đang ở trên giường tôi.\"\n \n\"Cái gì? Dịch Yến Đông!...\"\n \nTút…\n\r\nĐiện thoại bị Dịch Yến Đông tắt nguồn và ném thẳng ra xa.\n \nNgười chọc giận anh là Mục Xuyên, nhưng người phải chịu trận lại là tôi.\n \nTôi bị anh ấy ôm từ đầu giường lật đến cuối giường.\n\r\nAnh ấy cắn vào tai tôi: \"Tiếp tục.\"\n \nThời gian cứ trôi qua từng giây từng phút, tôi chờ đợi, chờ mãi, nhưng mãi vẫn không đợi được một giây phút dừng lại.\n \nĐêm tối cuối cùng cũng dần biết mất, ánh sáng rực rỡ của buổi sớm tràn vào.\n\r\nNgay cả rèm cửa kéo kín cũng không thể che lấp luồng ánh sáng ấy.\n \nHôm nay, là ngày tôi và Mục Xuyên cử hành hôn lễ.\n \nLúc này, lẽ ra tôi phải nhanh chóng chỉnh trang lại bản thân, quay về nhà.\n\r\nThay bộ váy cưới, ngồi trước gương trang điểm, để chuyên viên trang điểm giúp tôi hóa thành một cô dâu xinh đẹp.\n\r\nSau đó chờ đợi Mục Xuyên cùng đoàn xe hoa đến đón tôi.\n \nDịch Yến Đông cũng biết tất cả những điều đó.\n \nNgười đàn ông miệt mài cả đêm không biết mệt mỏi, khi ánh sáng trở nên rõ ràng, sự lạnh lùng và giận dữ trên người anh ấy lại dần quay trở lại.\n\r\nAnh ấy không chịu buông tay, không chịu dừng lại.\n \nCầu xin cũng vô ích, van nài cũng vô dụng, nói lời hay cũng chẳng ăn thua.\n\r\nĐôi mắt đẹp của anh đỏ hoe, ép tôi hết lần này đến lần khác:\n \n\"Đừng lấy anh ta, hứa với anh đi, hứa với anh...\"\n\r\n\"Lý Duệ Hi, đừng lấy anh ta, hứa với anh!\"\n \nTôi thực sự muốn đồng ý lắm, chỉ mong anh ấy dừng lại một chút, để tôi có thể thở.\n\r\nBây giờ, tôi thậm chí còn không thể nói được một câu hoàn chỉnh…\n \nChờ mãi không thấy tôi trả lời, người đàn ông như rơi vào tuyệt vọng, bỗng đổ sụp lên người tôi.\n \nAnh ấy ôm chặt tôi vào lòng, giọng nói mang theo chút cầu xin:\n\r\n\"Lý Duệ Hi, đừng cưới anh ta, xin em đấy...\"\n \nKhó quá…\n\r\nCuối cùng, cũng có một khoảnh khắc để tôi có thể đáp lại anh ấy.\n \n\"Được.\" \n \nGiọng tôi đã khàn đặc.\n \nAnh ấy lập tức chống người dậy, nhìn tôi bằng đôi mắt sáng rực.\n\r\n\"Em đồng ý rồi?\"\n \nTôi cố gắng gật đầu thật mạnh.\n\r\nNếu tôi không đồng ý, liệu anh ấy có chịu để tôi đi cử hành hôn lễ với người anh em tốt của anh ấy không?\n \nHuống hồ, sau khi nhìn rõ bộ mặt tệ hại của Mục Xuyên… tôi có phải kẻ ngốc đâu mà còn muốn cưới anh ta nữa.\n \nYết hầu anh ấy trượt lên trượt xuống, môi khẽ động, như thể đắn đo hồi lâu mới thốt ra một câu:\n \n\"Nếu bây giờ anh nói muốn em quay lại bên anh...\"\n\r\n\"Em có đồng ý không?\"\n \nToàn thân tôi mỏi nhừ, thực sự dở khóc dở cười.\n\r\nTôi chỉ có thể dùng nắm tay bé nhỏ, mềm nhũn của mình đ.ấ.m vào n.g.ự.c anh ấy:\n \n\"Dịch Yến Đông, em đã bị anh ăn sạch cả đêm rồi, ngay cả một phút nghỉ ngơi cũng không có.\"\n\r\n\"Bây giờ anh còn hỏi em có đồng ý hay không...\"\n \nLông mày và khóe mắt anh ấy bỗng giãn ra:\n\r\n\"Vậy là em đồng ý rồi?\"\n \nTôi chỉ có thể gật đầu để trả lời anh ấy.",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-3.html"
}