{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 2",
    "content": "2\nNgười đàn ông với gương mặt lạnh lẽo dựa lưng vào ghế sofa, ánh mắt nhìn xuống đầy cao ngạo.\n\r\nNhư thể giây tiếp theo, anh ấy sẽ đá tôi ra xa vì chán ghét.\n \nPhía sau đột nhiên vang lên một tiếng cười khẽ.\n\r\nLà Mục Xuyên:\n\r\n\"Vợ à, em tìm ai không tìm ai lại đi tìm cậu ta?\"\n\r\n\"Cậu ta từ lâu đã bị mối tình đầu làm tổn thương sâu sắc, chán ghét phụ nữ! Bao nhiêu năm nay không gần gũi nữ sắc rồi.\"\n \nGhét phụ nữ…\n\r\nTôi thầm lặp lại hai chữ này trong lòng. \n \nVậy sao?\n \nCảm xúc trong tôi dâng trào, tôi không chớp mắt, cứ thế nhìn thẳng vào anh ấy.\n\r\nNhìn gương mặt đã từng khiến tôi thao thức suốt bao đêm không ngủ…\n\r\nNếu không phải nhờ hơi men đêm nay, có lẽ, tôi cũng không dám nhìn thẳng vào ánh mắt anh ấy như vậy.\n \nNgón tay tôi siết chặt, móng tay cắm sâu vào lòng bàn tay.\n\r\nThực ra, tôi cũng không dám chắc hiện tại anh ấy sẽ đối xử với tôi thế nào.\n \nCho đến khi một mũi giày da lạnh lẽo chạm vào cằm tôi.\n\r\nNgười đàn ông đó nâng cằm cao hơn, ánh mắt càng trở nên băng giá.\n\r\nKhiến người ta e dè, kèm theo giọng nói đầy phẫn nộ của anh ấy:\n \n\"Em chắc chứ?\"\n \nTôi không muốn lùi bước, dũng cảm đẩy cằm mình lên sát mũi giày của anh ấy hơn.\n \n\"Chắc chắn.\"\n \nAnh ấy bỗng nhiên đứng dậy, tất cả mọi người đều tưởng rằng tôi đã chọc giận anh ấy rồi.\n \nMọi người đều nghĩ rằng, giây tiếp theo, tôi sẽ bị anh ấy nhẫn tâm vứt bỏ.\n \nDù gì, trước đây cũng từng có một ngôi sao nhỏ tỏ vẻ đáng yêu với anh ấy trong một buổi tiệc rượu.\n \nAnh vung tay đẩy cô ta thẳng xuống hồ bơi.\n\r\nCô ta vùng vẫy cầu cứu, nhưng anh ấy không thèm liếc một cái, cứ thế sải bước rời đi.\n \nLúc này, ngay cả Mục Xuyên cũng hoảng sợ, vội lao đến chắn trước mặt tôi, dang tay ngăn cản anh ấy:\n\r\n\"Anh em, anh em! Dù gì cũng là vợ tôi, cậu đừng động tay động chân!\"\n\r\n\"Cô ấy không biết tính tình của cậu, có gì bỏ qua cho cô ấy một chút!\"\n\r\n\"Duệ Hi, mau đứng dậy!\"\n\r\n\"Tôi đã nói với em rồi, cậu ta là người không thể đụng vào, cậu ta không có hứng thú với phụ nữ đâu!\"\n\r\n\"Tôi biết em cũng không có hứng thú với ai khác ngoài tôi, đừng cố tỏ ra mạnh mẽ trước mặt tôi nữa, đi về nghỉ ngơi cùng hội chị em đi!\"\n \nKhông Mục Xuyên nói sai ở đâu, người đàn ông kia dùng sức đẩy anh ta ra mấy bước.\n\r\nÁnh mắt sắc như dao:\n \n\"Ai nói tôi không có hứng thú với phụ nữ?\"\n \nCùng lúc đó, tôi cảm thấy trước mắt mình chợt tối sầm, đã bị anh ấy vác lên vai.\n\r\nGiọng nói trầm thấp pha lẫn chút oán giận vọng bên tai tôi:\n \n\"Lý Duệ Hi, chính em là người tự tìm đến tôi đấy nhé.\"\n \nTất cả mọi người còn chưa kịp hoàn hồn, kinh ngạc nhìn theo bóng hai chúng tôi đang chuẩn bị rời đi.\n\r\nMục Xuyên đuổi theo phía sau, trừng mắt nhìn tôi bị anh bạn thân của mình vác đi, lớn tiếng hỏi:\n \n\"Dịch Yến Đông, cậu có ý gì?\"\n \nĐúng vậy, tên của anh ấy…\n\r\nDịch, Yến, Đông.\n \nBước chân người đàn ông khựng lại, nghiêng mặt sang, giọng nói lạnh lùng:\n \n\"Ý trên mặt chữ.\"\n \nGiọng điệu của Mục Xuyên gấp gáp hơn:\n\r\n\"Cậu nghiêm túc à? Đây là vợ tôi!\"\n \nCả buổi tối cứ mở miệng ngậm miệng đều gọi tôi là \"vợ\", bây giờ nghe lại từ đó, thấy chói tai lắm sao?\n \nDịch Yến Đông quay đầu lại, nhìn Mục Xuyên một cái, như thể không buồn phí thêm một lời với anh ta nữa.\n\r\nSau đó, anh ấy xoay người, tiếp tục vác tôi đi thẳng ra cửa.\n\r\n \nMục Xuyên lúc này thực sự hốt hoảng, vội vàng lao lên chộp lấy cánh tay Dịch Yến Đông:\n\r\n\"Yến Đông, chúng ta cùng nhau lớn lên từ nhỏ, thân thiết như anh em ruột.\"\n\r\nAnh ta nhìn tôi đang nằm trên vai Dịch Yến Đông:\n \n\"Không thể động vào vợ của bạn, cậu hiểu mà, đúng không?\"\n \nDịch Yến Đông không có ý định thả tôi xuống, dứt khoát hất tay Mục Xuyên ra, sau đó đẩy anh ta về phía sau.\n\r\nVừa vặn đẩy vào người Bạch Ủy Lê, người đang đuổi theo đến cửa.\n\r\nKhoảnh khắc ấy, cả hai bị ép sát vào nhau, suýt nữa thì môi chạm môi.\n \nNgười đàn ông cất giọng điệu lạnh lùng:\n \n\"Cậu hiểu là tốt rồi.\"\n\r\n\"Cậu cứ tận hưởng đêm nay đi.\"\n \n3\nVốn dĩ tôi đã hơi choáng váng vì men say.\n\r\nGiờ đây, bị Dịch Yến Đông vác trên lưng, đầu tôi càng quay cuồng hơn.\n \nMuốn anh ấy thả tôi xuống, tôi khẽ gọi một tiếng:\n\r\n\"Yến Đông...\"\n \nNhưng đổi lại chỉ là giọng điệu lạnh lùng của anh ấy:\n\r\n\"Đừng gọi bừa, chúng ta thân thiết lắm sao?\"\n \nĐang muốn bảo anh ấy thả tôi xuống, tôi đành nghiến răng nuốt lại vào trong.\n\r\nChỉ là chóng mặt thôi, tôi chịu được.\n\r\nAi bảo tôi nợ anh ấy chứ.\n \nPhía sau cách đó không xa, Mục Xuyên vẫn không chịu bỏ cuộc, như sắp đuổi tới nơi:\n\r\n\"Dịch Yến Đông! Cậu dám làm bậy, tôi với cậu không xong đâu!\"\n \nMấy người bạn kéo anh ta lại:\n\r\n\"Anh Xuyên, anh biết mà, từ sau khi trở về nước, anh Đông trở nên nóng tính hơn trước nhiều, anh đừng cáu gắt với anh ấy nữa!\"\n\r\n\"Lần trước, chẳng phải anh hạ giá dự án vùng biển Nam Hải cực thấp đấy à, anh Đông nể tình bạn với anh nên mới không nói gì, anh không nhớ sao?\"\n\r\n\"Chắc hẳn trong lòng anh Đông cũng có chút oán trách. Ai mà không biết anh quan tâm chị dâu thế nào chứ. Hôm nay anh ấy cố ý chọc tức anh thôi, có khi vừa xuống lầu đã quăng chị dâu đi xa rồi.\"\n\r\n\"Bao nhiêu năm nay anh ấy vẫn luôn độc thân, anh cũng biết mà? Trước đây, chúng ta còn trêu chọc anh ấy, anh quên rồi à?\"\n\r\n \n\"Hắc hòa thượng! Lúc nào cũng vác cái mặt đen ngòm nhìn mọi người, không gần nữ sắc, gặp mẹ thì tránh! Cái biệt danh đó chẳng phải chính anh đặt sao?\"\n\r\n\"Yên tâm đi! Trong lòng anh ấy chỉ có con mèo hoang, mối tình đầu từng ruồng bỏ anh ấy thôi, không đời nào đụng đến chị dâu đâu.\"\n \nMục Xuyên không đuổi theo nữa, còn tôi và Dịch Yến Đông cũng đã đi xa.\n\r\nChỉ là trước khi vào thang máy, tôi nghe thấy hai cô phù dâu xinh đẹp của mình đang trêu chọc Mục Xuyên.\n \nGiọng điệu đầy mỉa mai:\n\r\n\"Ôi chao! Không chơi nổi à?\"\n\r\n\"Đêm nay vẫn tự do đấy nhé~\"\n\r\n\"Quân tử nhất ngôn, tứ mã nan truy~\"\n\r\n\"Em cũng có thể tìm một người đàn ông mà~\"\n\r\n\"Tôi tuyệt đối không để ý đâu~\"\n\r\n\"Duệ Hi nhà chúng tôi, tối nay độc toàn thân đấy nhé~\"\n \nỞ bãi đỗ xe VIP tầng một, cuối cùng, tôi vẫn bị Dịch Yến Đông \"quăng đi\".\n\r\nQuăng vào ghế phụ chiếc xe riêng của anh ấy.\n\r\nChiếc Pagani đen lao đi trong màn đêm u tối!\n \nĐến một căn biệt thự trang nhã, sang trọng.\n\r\nTôi không nhận ra, cũng chưa từng đến đây.",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-2.html"
}