{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 1",
    "content": "Đêm trước ngày cưới, Mục Xuyên ôm thanh mai trúc mã của anh ta, sau đó xin tôi cho anh ta một đêm tự do.\n\r\nAnh ta nói rằng, sau đêm nay, anh ta sẽ chung thủy với cuộc hôn nhân của chúng tôi đến c.h.ế.t mới thôi.\n \nTôi nhìn anh ta rất lâu, rồi gật đầu đồng ý.\n \nKhi đi ngang qua tôi, anh ta thoải mái nói:\n\r\n\"Tối nay em cũng có thể ra ngoài tìm một người đàn ông, anh không để tâm đâu.\"\n \n\"Không cần ra ngoài.\" \n \nTôi lặng lẽ bước đến trước mặt người anh em tốt nhất của anh ta.\n\r\nNhìn sâu vào đôi mắt đẹp long lanh ấy, tôi dịu dàng hỏi:\n\r\n\"Tối nay ngủ cùng nhau nhé?\"\n \nAnh ta có thanh mai, chẳng lẽ tôi không có trúc mã sao?\n \n1\nTrong phòng bao đầy người, có bạn thân chí cốt của anh ta, cũng có phù dâu và chị em tốt của tôi.\n\r\nAi cũng đã ngà ngà say.\n \nMục Xuyên đột nhiên ôm chặt thanh mai trúc mã của anh ta, Bạch Ủy Lê.\n\r\nAnh ta cười nói:\n\r\n\"Ủy Lê, em xem, thanh mai trúc mã quả nhiên không thể thắng nổi mối tình sét đánh nhỉ.\"\n\r\n\"Chẳng phải anh đây đã bị Lý Duệ Hi, tình yêu sét đánh cướp mất rồi sao?\"\n \n\"Ngày mai anh sẽ kết hôn với người khác, em có cảm thấy nuối tiếc không?\"\n \nSắc mặt Bạch Ủy Lê lập tức nhuốm một tầng cay đắng, như thể ngay giây sau sẽ bật khóc vậy.\n \n\"Nuối tiếc thì có thể làm gì?\"\n\r\n\"Ai ngờ sau này anh lại yêu cô ấy chứ.\"\n \nMục Xuyên cứ thế nhìn vào đôi mắt rưng rưng nước mắt của Bạch Ủy Lê, trong mắt đầy vẻ thương tiếc.\n \n\"Hay là... tối nay chúng ta bù đắp nuối tiếc này đi?\"\n \nBạch Ủy Lê ngước mắt lên:\n\r\n\"Bù đắp thế nào?\"\n \nTôi chỉ thấy Mục Xuyên từ từ quay sang nhìn tôi.\n \n\"Vợ ơi!\" Anh ta gọi lớn.\n \n\"Ngày mai chúng ta sẽ là vợ chồng rồi. Anh hứa, cả đời này anh sẽ chung thủy với cuộc hôn nhân của chúng ta, tuyệt đối không phản bội em.\"\n\r\n\"Nhưng tối nay, đêm cuối cùng trước khi kết hôn, hay là chúng ta chơi một chút kích thích đi, cho nhau một đêm tự do, thế nào?\"\n \nCả căn phòng vang lên những tiếng hò reo cổ vũ.\n\r\nNhưng vì sắc mặt lạnh băng của tôi, bầu không khí lại rơi vào im lặng c.h.ế.t chóc.\n \nÝ đồ của Mục Xuyên đã quá rõ ràng.\n\r\nAnh ta muốn cùng thanh mai trúc mã của mình buông thả một đêm, để bù đắp nuối tiếc \"đã yêu nhưng chưa từng ngủ cùng nhau.\"\n\r\nAnh ta chắc chắn rằng tôi sẽ không từ chối dứt khoát, hơn nữa, chỉ cần sau này anh ta chịu khó dỗ dành, tôi cũng sẽ không so đo chuyện này.\n \nAnh ta có tự tin như vậy cũng không có gì là lạ.\n\r\nDù ban đầu chính là anh ta theo đuổi tôi cuồng nhiệt, nhưng xét về gia cảnh, tôi đúng là đã trèo cao.\n \nAnh ta nghĩ rằng tôi không chỉ mê đắm con người anh ta, mà còn tuyệt đối không nỡ rời bỏ gia đình giàu có của anh ta.\n \nDù sao, một cô gái bình thường như tôi, ba mẹ đều là công nhân bình thường, muốn gả vào hào môn, khó biết nhường nào.\n\r\nGặp được anh ta, chẳng phải là may mắn lắm sao?\n \nAnh ta nghĩ cũng có lý, nhưng cũng không hẳn.\n \nChị em bên cạnh kéo tay áo tôi, lo lắng nhắc nhở:\n\r\n\"Duệ Hi, đừng dại dột, không thể đồng ý!\"\n \nTôi nhìn Mục Xuyên thật lâu, thấy rõ trong mắt anh ta là sự kiên quyết và tự tin chiến thắng.\n\r\nCuối cùng, tôi nhẹ gật đầu, giọng điệu bình thản:\n\r\n\"Được, tôi đồng ý.\"\n \n\"Ồ!!!\"\n\r\nMột trận cười vang và tiếng vỗ tay bùng nổ, bầu không khí im lặng lập tức bị phá vỡ.\n \n\"Chị dâu khí phách thật! Không hổ danh là người phụ nữ có thể bước chân vào Mục gia!\"\n\r\n\"Bảo sao anh Xuyên sẵn sàng quỳ trước cửa thư phòng của ông Mục ba ngày ba đêm để đòi cưới chị!\"\n\r\n\"Đàn bà gả vào hào môn, đúng là phải có tấm lòng rộng lượng như vậy!\"\n \nKhóe môi Mục Xuyên vốn hơi căng cứng, cuối cùng cũng nở nụ cười thả lỏng.\n\r\nAnh ta siết chặt vòng tay, ôm cô thanh mai ngoan ngoãn trong lòng.\n \nAnh ta ôm cô ta đứng dậy:\n\r\n\"Được rồi, đêm nay cũng không còn sớm nữa. Ngày mai tôi còn phải làm đám cưới, không thể thức đêm điên cuồng với các cậu được. Tôi và Ủy Lê đi trước đây.\"\n\r\n\"Mọi người cứ thoải mái uống, thoải mái chơi, tất cả chi phí tối nay cứ ghi vào tài khoản của tôi!\"\n \n\"Ồ!!!\"\n \n\"Tiểu Ủy Lê của chúng ta tối nay khổ rồi đây~\"\n\r\nCả phòng lại một trận trêu chọc, ồn ào.\n \nKhi đi ngang qua tôi, để tỏ ra công bằng, anh ta cúi mắt, rộng rãi nói:\n\r\n\"Vợ à, nếu em muốn, tối nay cũng có thể ra ngoài tìm một người đàn ông, anh đảm bảo, anh sẽ không để tâm.\"\n \nChắc hẳn anh ta đã nắm chắc rằng tôi là kiểu con gái bảo thủ, không thể phóng túng nổi, mới dám nói ra câu này.\n \nTôi nhìn anh ta, hỏi ngược lại:\n\r\n\"Thật chứ?\"\n \nAnh ta nhướng mày:\n\r\n\"Đương nhiên, quân tử nhất ngôn, tứ mã nan truy. Em biết anh nói được thì làm được mà.\"\n\r\n\"Giống như khi anh nói sẽ cưới em, anh cũng đã làm rồi.\"\n \nGiọng điệu của anh ta đầy kiêu ngạo, như thể việc cưới tôi là một ân huệ to lớn mà anh ta dành cho tôi vậy.\n\r\nCho nên, tôi cũng nên biết điều mà rộng lượng với anh ta và Bạch Ủy Lê trong đêm nay.\n \nTôi thu hồi ánh mắt, nhìn về phía góc tối sâu trong phòng bao…\n\r\nNơi đó có một người đàn ông cả đêm nay sắc mặt lạnh như băng, không nói một lời.\n \nTôi cất bước, chậm rãi đi về phía anh ấy.\n \n\"Gì cơ?\"\n \nTôi không để tâm đến biểu cảm của Mục Xuyên, tôi quỳ gối xuống trước mặt người đàn ông ấy.\n\r\nCúi thấp người, trong mắt tràn đầy tình cảm, ngước lên nhìn anh ấy.\n \nNhẹ giọng mời gọi:\n\r\n\"Tối nay... ngủ cùng nhau nhé?\"",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-1.html"
}