{
    "id": "53",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/06-het.html",
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/05.html",
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/04.html",
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/03.html",
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/02.html",
        "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "發财公主",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4244"
    ],
    "state": "Đã đủ bộ",
    "description": "Tối hôm đó, Lãnh Vân Thanh như một bà chủ, dùng giọng điệu dịu dàng ra lệnh cho tôi làm này làm nọ.\n \nThẩm Tư Ngôn cũng đứng bên cạnh nhìn tôi.\n \nAnh biết, tôi từ trước đến nay chưa từng làm những việc này.\n \nNhưng vẫn để cho bạch nguyệt quang của anh sai khiến tôi, tôi một mình bận rộn, ngay cả cô Phó cũng cảm thấy không đành lòng, lén lút đến giúp tôi.\n \nTrong khi hai người họ ngồi trên sofa xem tivi, ăn trái cây và hạt mà tôi đã rửa sạch, bóc vỏ.\n \n\"Không sao đâu, cô Phó, tôi tự làm được.\"\n \nTôi đặt một con cá tươi sống lên thớt, chuẩn bị đánh nó bất tỉnh. Tôi muốn coi con cá này như Thẩm Tư Ngôn.\n \nNhưng con cá sống sao có thể nghe lời, nó không phải là thứ dễ dàng bị giết.\n \nKhông biết có phải do tôi không muốn đánh hay cố tình đánh sai, tôi làm đổ cả một chồng bát xuống đất.\n \nNghe tiếng bát vỡ, thật là sảng khoái.\n \nTôi cố tình hét to lên, để họ nghĩ là tôi bị con cá dọa sợ.\n \nKhông ngờ lại bị mảnh vỡ cắt phải, máu lập tức chảy ra.\n \nThẩm Tư Ngôn vào thấy cảnh tượng như vậy.\n \nMảnh vỡ nằm đầy đất, máu đỏ tươi và một con cá sắp chết, cùng với cô Phó còn chưa kịp hồi phục.\n \n\"Thiếu gia, để tôi dọn dẹp là được.\"\n \nCô Phó phản ứng lại, thấy Lãnh Vân Thanh đi phía sau Thẩm Tư Ngôn, lặng lẽ nói.\n \n\"Nhưng, vết thương của Giản tiểu thư vẫn cần xử lý sớm, tránh bị nhiễm trùng.\"\n \nÁnh mắt sâu thẳm của Thẩm Tư Ngôn quét qua tôi, tiến lên ôm tôi bế lên, đi thẳng lên lầu.\n \n\"Để cô đến chăm sóc Vân Thanh, cô thì hay rồi.\"\n \nTôi trợn mắt.\n \n\"Vậy anh làm gì? Không phải anh là bạn trai của cô ấy sao?\"",
    "chapters": [
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 06 - Hết",
            "content": "Ăn xong, tôi chỉ nói với cô Phó rằng tôi sẽ đến tòa soạn rồi đi.\n \nCảnh sát Hạo Trạch hôm nay được nghỉ, nói có thể đưa tôi đến tòa soạn, tôi không từ chối, dù sao hiện tại tôi cũng không có tiền.\n \nTôi ra khỏi biệt thự, đi đến ngã ba đường, thì thấy anh ấy đang đứng dưới bóng cây, dựa vào xe chờ tôi.\n \nThấy tôi đến, anh ấy bước tới vài bước, \"Tiểu Giản, em đến rồi, đã ăn cơm chưa?\"\n \n\"Đã ăn rồi, cảm ơn anh, vẫn làm phiền anh đến đón em.\"\n \nHôm nay tôi trang điểm một chút, để cho mình có vẻ tươi tắn hơn, tôi đặc biệt tô son, đánh má hồng.\n \n\"Không sao, hôm nay em thật xinh đẹp!\" Cảnh sát Hạo Trạch gãi đầu, ngượng ngùng nói.\n \n\"Lên xe đi.\" Anh ấy ân cần mở cửa xe cho tôi ngồi vào trước, rồi mới đi sang bên kia.\n \nTrên đường chúng tôi trò chuyện rất vui vẻ, nghe nhạc piano du dương trên xe, ngắm nhìn những thảm cỏ xanh mướt và hoa tươi, làn gió ấm áp thổi nhẹ lên mặt tôi, thổi bay mái tóc của tôi, trong chốc lát tôi đã quên đi nhiều phiền muộn.\n \nBiên tập viên lịch sự tiếp đón tôi, nói mọi việc cứ giao cho anh ấy, nói cuốn sách của tôi xuất bản chắc chắn sẽ bán chạy.\n \nTôi cười đáp lại, quay đầu nhìn Hạo Trạch, anh ấy cũng nhìn tôi, nhưng tôi nhận thấy, ánh mắt của anh ấy hôm nay, rất nồng nhiệt.\n \nRa khỏi cửa, tôi nghe anh ấy nói.\n \n\"Tiểu Giản, em có người yêu chưa?\"\n \nTôi sững sờ.\n \nNgười em yêu.\n \nHình như là không.\n \nTôi lắc đầu, cười khổ: \"Không có.\"\n \n\"Giản Song, anh thích em. Sau này có thể để anh chăm sóc em được không?\"\n \nGiọng nói dịu dàng như bông, vang lên bên tai tôi, nhưng tôi lại vô thức thắt chặt tim, vừa định từ chối, thì nghe thấy.\n \n\"Tốt lắm, Giản Song, không nói không rằng mà ra ngoài, là để ra ngoài quyến rũ đàn ông, giống như trước đây cô quyến rũ tôi, đúng không? Thật bẩn thỉu.\"\n \nTôi quay người lại thấy Thẩm Tư Ngôn mặc một bộ vest đen, bước về phía tôi, áp lực trên người khiến tôi sợ hãi.\n \n\"Anh là ai?\"\n \nHạo Trạch nhìn chằm chằm vào Thẩm Tư Ngôn, che chở Giản Song phía sau.\n \n\"Tôi là vị hôn phu của cô ấy, Giản Song, cô tự đến hay để tôi đích thân đón cô?\"\n \nTôi nhìn vào mắt anh, tự giễu cười một tiếng, trong lòng không ngừng lặp lại lời anh nói: \"Vị hôn phu, ha.\"\n \nTrong đầu tôi lại lóe lên lời bác sĩ nói: \"Ung thư dạ dày giai đoạn cuối.\"\n \nSợ gây ra hiểu lầm và tranh cãi không cần thiết, tôi vỗ vai Hạo Trạch: \"Không sao đâu, anh Hạo Trạch, anh ta là người nhà em, em về trước nhé.\"\n \nTôi tạm biệt anh ấy, nhưng không ngờ đây lại là lần gặp cuối cùng.\n \n10.\n \nTrên đường về, không khí vô cùng nặng nề, chúng tôi không ai nói gì cả.\n \nThẩm Tư Ngôn gọi điện thoại bảo vệ đưa Lãnh Vân Thanh về nhà cũ của cô ta.\n \nTrở về biệt thự, Thẩm Tư Ngôn kéo tay tôi lên lầu.\n \nVừa vào phòng, anh ta liền bóp cổ tôi, hung dữ nói: \"Giản Song, cô thật ghê tởm, nhanh chóng tìm được một anh trai khác bên ngoài, có phải cô cũng muốn ở bên anh ta không?\"\n \nAnh ta như phát điên, xé rách quần áo của tôi, ném tôi lên giường.\n \n\"Còn trang điểm nữa, bộ dạng này là định đi quyến rũ ai?\"\n \nTôi xấu hổ vô cùng, cảm giác nhục nhã dâng lên.\n \n\"Anh bị điên rồi, Thẩm Tư Ngôn.\"\n \n\"Làm ơn, Thẩm Tư Ngôn.\"\n \nTôi cố gắng chống cự, nhưng không thể chịu nổi sự tấn công của anh ta.\n \nCuối cùng, tôi không còn sức chống cự nữa.\n \nTôi không nhớ mình đã ngất đi bao nhiêu lần, tỉnh lại bao nhiêu lần, chỉ nhớ mỗi lần tỉnh dậy lại ở một nơi khác nhau.\n \nMỗi nơi đều được Thẩm Tư Ngôn đánh dấu, sau nhiều lần cố gắng, cuối cùng tôi cũng ngắt quãng, rời rạc nói ra những lời đơn giản.\n \n\"Đừng, Thẩm Tư Ngôn.\"\n \nThẩm Tư Ngôn đột nhiên cười, nắm lấy cổ tôi, kéo ra phía sau.\n \n\"Bé yêu, hãy tận hưởng đi.\"\n \nSau đó, anh ta vẻ mặt thỏa mãn, âu yếm vuốt ve mặt tôi, tôi mơ màng nghe thấy.\n \n\"Song Song, anh đã nhịn hai năm rồi. Cuối cùng em cũng thuộc về anh.\"\n \nTôi mơ màng, nhưng vẫn nghĩ trong lòng: \"Tên này có vấn đề à.\"\n \nSáng hôm sau tỉnh dậy, Thẩm Tư Ngôn đã không còn ở đó.\n \nMấy ngày liền không thấy anh ta…\n \nCô Phó chăm sóc tôi rất chu đáo, tôi cuối cùng cũng có được những ngày tháng hạnh phúc.\n \nChỉ là mỗi khi đêm xuống, tôi lại đau đớn đến nỗi toàn thân đổ mồ hôi lạnh, luôn nhớ đến đêm đó.\n \nTôi không còn yêu anh ta nữa, nhưng cơ thể tôi vẫn yêu anh ta.\n \nMấy ngày sau, tôi cuối cùng cũng thấy Thẩm Tư Ngôn với bộ râu lởm chởm, anh ta say khướt.\n \nKhóc lóc cầu xin tôi tha thứ.\n \nSau này tôi mới biết, bạn anh ta phát hiện Lãnh Vân Thanh và Pete có quan hệ bất chính, bỏ Thẩm Tư Ngôn đi nước ngoài.\n \nSau đó bị vợ của Pete trả thù, gây ra vụ tai nạn, còn tôi hôm đó chỉ đi ngang qua, nhìn thấy xe thì định đẩy Lãnh Vân Thanh ra.\n \nCòn video, là Lãnh Vân Thanh tìm hacker hàng đầu làm giả.\n \nTừ ngày hôm đó, Thẩm Tư Ngôn ngày nào cũng chiều chuộng tôi, chăm sóc tôi rất tận tình.\n \nNhưng lòng đã chết, làm sao mà sống được đây?\n \nSau đó, Thẩm Tư Ngôn nhận được điện thoại từ bệnh viện.\n \n\"Anh là người nhà của Giản Song phải không? Trong điện thoại của cô ấy chỉ có số của anh, cô ấy đang cấp cứu, xin hãy đến bệnh viện số 1 ngay.\"\n \nThẩm Tư Ngôn cảm thấy trời đất quay cuồng, lập tức lái xe đến bệnh viện, liên tục vượt đèn đỏ.\n \nChạy lên phòng cấp cứu, đèn vừa tắt, bác sĩ bước ra thấy Thẩm Tư Ngôn: \"Chúng tôi đã cố hết sức rồi, bệnh nhân bị ung thư dạ dày giai đoạn cuối, đã qua đời.\"\n \nThẩm Tư Ngôn choáng váng, nước mắt không tự chủ được chảy dài trên khuôn mặt, anh ta lảo đảo bước vào, nhưng không dám mở tấm vải trắng ra xem.\n \n\"Chào anh, đây là thư mà bệnh nhân dặn chúng tôi đưa cho anh.\"\n \nMột y tá đến, đưa cho Thẩm Tư Ngôn một lá thư, Thẩm Tư Ngôn run rẩy mở ra:\n \nThẩm Tư Ngôn, đã nghĩ ra nhiều cách xưng hô, nhưng vẫn không biết nên gọi anh như thế nào, anh trai thì em không muốn gọi, chồng thì em không đủ tư cách, có lẽ đây là số phận của em, coi như em đã làm theo ý anh. Em cuối cùng cũng đã chết.\n \nEm đã oán trách anh, nhưng giờ em không oán trách anh nữa. Em đã yêu anh 18 năm rồi, dù em không muốn thừa nhận, nhưng trái tim em, em không thể kiểm soát được.\n \nThẩm Tư Ngôn, hãy chăm sóc bố mẹ Thẩm, mấy hôm trước em còn đi thăm họ, họ bảo em ăn uống đầy đủ, làm việc ít lại, nói rằng anh có thể nuôi em. Em đã hứa với họ, rất xin lỗi vì đã thất hứa, anh hãy thay em xin lỗi họ.\n \nĐừng buồn, em đã đến một thế giới rất hạnh phúc, nơi đó có bố mẹ em, hy vọng thế giới đó sẽ không có nhiều đau khổ đang chờ em.\n \nTạm biệt, Thẩm Tư Ngôn!",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/06-het.html"
        },
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 05",
            "content": "Tôi cảm thấy buồn nôn.\n \n\"Vẫn ổn, có tay có chân, chỉ là vết thương nhỏ.\"\n \nTôi không phục mà đáp lại.\n \nLãnh Vân Thanh nhìn tôi với đôi mắt híp lại, tức giận đ.ấ.m một cú vào chân mình.\n \nTôi còn không biết trong lòng cô ta đang nghĩ gì sao. Trước đây tôi không thèm quan tâm đến cô ta, nhưng bây giờ cảm thấy, có vẻ cũng thú vị.\n \n\"Tư Ngôn, đau quá, có thể thổi cho em chút không?\"\n \nTôi gần như đã cắn lưỡi mình để gây khó dễ cho Lãnh Vân Thanh.\n \nThẩm Tư Ngôn nhìn tôi, có vẻ bất ngờ khi tôi nói như vậy.\n \nBởi vì tôi chưa bao giờ nói chuyện như thế, ngay cả khi chúng tôi ở thời điểm tốt nhất.\n \nAnh nhìn vết thương của tôi, vô tình quỳ xuống, thổi cho tôi =.\n \nToàn thân tôi bỗng dưng như có dòng điện chạy qua, dâng lên cảm giác tê dại.\n \nTôi không thể tin nổi nhìn anh.\n \nAnh ngẩng đầu lên, ánh mắt nhìn tôi có một khoảnh khắc đầy sự đau lòng, tôi không biết mình có hiểu sai không.\n \nTiếng Lãnh Vân Thanh từ dưới vọng lên thúc giục: \"Tư Ngôn, Song Song không sao chứ? Tư Ngôn, chân em hơi đau.\"\n \nNghe thấy câu này, Thẩm Tư Ngôn đứng dậy nhìn tôi một cái rồi đi ngay, không cho tôi thời gian phản ứng.\n \nTôi cười nhạo một tiếng, không biết có phải vì thất vọng nhiều quá mà tôi đã không còn cảm thấy đau lòng nhiều nữa.\n \nTôi quấn băng vết thương xong, nằm trên giường, phát ra tiếng rên thoải mái.\n \nNhư thể đang cảm ơn vì mình bị thương, có được một chút thời gian thở phào.\n \nChiều hôm đó, là buổi chiều duy nhất thuộc về tôi sau khi ra tù, có không gian và thời gian riêng.\n \nNhưng tại sao, tôi luôn suy nghĩ lung tung.\n \nNhắm mắt lại toàn là hình ảnh của Thẩm Tư Ngôn và Lãnh Vân Thanh có thể đã xảy ra ở biệt thự này.\n \nMột dòng nước mắt lặng lẽ chảy ra từ khóe mắt, hòa vào gối, không một tiếng động.\n \nCó lẽ, tôi đã buông bỏ.\n \nĐã đến lúc buông bỏ.\n \nTôi tự nhủ với bản thân mình.\n \n9.\n \nBữa tối do cô Phó mang lên cho tôi ăn, tôi bị sốt nhẹ, mơ màng nghe thấy cô Phó gọi tôi.\n \n\"Tiểu thư, cô bị sốt rồi, mau ăn chút gì đi, tôi đi gọi thiếu gia xuống.\"\n \nTôi gắng sức ngồi dậy, nhìn hai món ăn và một bát canh đặt bên cạnh, nhưng ngay cả sức lực để cầm đũa cũng không có.\n \nTôi nghe thấy tiếng Thẩm Tư Ngôn ở ngoài cửa.\n \n\"Cô Phó, chỉ cần cho cô ấy uống thuốc cảm là được rồi, không c.h.ế.t được đâu. Vân Thanh ở một mình sợ lắm, tôi phải xuống lầu làm bạn với cô ấy.\"\n \nTôi vừa nghe thấy vậy thì dạ dày tôi sôi sục, đột nhiên trào lên, tôi nôn một ngụm m.á.u ra đất.\n \nTôi không thể tin nổi mà nhìn, m.á.u đỏ tươi trên sàn nhà, dựa lưng vào giường, bất lực cười nhạt.\n \nSau một lúc, tôi gắng sức lau sạch m.á.u trên sàn, ném vào nhà vệ sinh rồi xả xuống cống.\n \nCô Phó gõ cửa định cho tôi uống thuốc, tôi lắc đầu: \"Không cần đâu, cô Phó , tôi ngủ một giấc là khỏi.\"\n \nCửa đóng lại, căn phòng tối đen, tôi đột nhiên không biết sống có ý nghĩa gì nữa.\n \nTôi dường như sinh ra đã bị bỏ rơi, bố mẹ rời xa tôi, bà nội ghét tôi, người bà ngoại yêu thương nhất cũng lần lượt ra đi, tôi được gửi gắm ở nhà hàng xóm, yêu anh trai lạnh lùng, nhưng ngay từ đầu đã là một sai lầm.\n \nMái tóc bị mồ hôi làm ướt, tôi cảm thấy có thứ gì đó mát lạnh và ngứa ngáy trên trán và cơ thể.\n \nMay mắn thay, sáng hôm sau tôi đã khá hơn nhiều.\n \nTôi ích kỷ nghĩ, Lãnh Vân Thanh bị bệnh tật hành hạ, chắc cũng không dễ chịu gì.\n \nVừa ra khỏi cửa, tôi đã thấy Thẩm Tư Ngôn đứng ở cửa, chúng tôi nhìn nhau, tôi mặt không cảm xúc dời mắt đi, đi xuống lầu trước mặt anh.\n \nCô Phó biết tôi bị ốm, đã chuẩn bị sẵn bữa sáng.\n \nHôm nay tôi phải đến tòa soạn để chỉnh sửa bài đăng mạng xã hội, điều này phải cảm ơn vị cảnh sát đã chăm sóc tôi trong tù, may mắn nhờ có sự chăm sóc của anh ấy mà tôi đã có cơ hội xuất bản một cuốn sách: \"Chỉ còn lại biển trời\".",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/05.html"
        },
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 04",
            "content": "Cảm giác buồn nôn ập đến, tôi chạy vào toilet nôn ra một đống nước chua.\n \nĐây chính là cơ thể hiện tại của tôi, tan nát nhưng vẫn kiên cường.\n \n\"Tư Ngôn, anh cũng đến sao?\"\n \nGiọng nói của Lãnh Vân Thanh vang lên, tôi chỉ nghe thấy cô ta thân mật gọi tên anh.\n \nNhưng lại bỏ qua bốn chữ \"Anh cũng đến sao\".\n \n\"Vân Thanh, từ giờ để cô ấy đến chăm sóc em nhé, làm bảo mẫu miễn phí cho em.\"\n \nNghe thấy cuộc đối thoại của họ, tôi ước gì mình có thể c.h.ế.t ngay lúc này.\n \nTôi nhìn vào gương, mặt mày tái nhợt.\n \nVừa định kéo cơ thể kiệt sức ra ngoài, thì nghe thấy Thẩm Tư Ngôn nói.\n \n\"Chị Phó, dọn phòng chính ra, hôm nay tôi sẽ ngủ ở đây, bên cạnh cũng dọn ra.\"\n \n\"Tư Ngôn, anh định để em gái chuyển đến sống bên cạnh anh sao?\"\n \nGiọng nói dịu dàng của Lãnh Vân Thanh không thể kiềm chế được sự vui mừng.\n \n\"Để em gái anh ở đó. Vân Thanh, sức khỏe của em không tốt, ở tầng một thì tiện hơn.\"\n \nGiọng nói lạnh lùng nhưng dịu dàng truyền vào tai tôi khiến tôi cảm thấy lạnh lẽo.\n \nTôi nhìn vào gương, từ từ nở một nụ cười, sắp xếp lại biểu cảm trên mặt rồi bước ra ngoài.\n \nTôi đã để cô ta hại một lần, sau này sẽ không để điều đó xảy ra nữa.\n \nNgay cả những con mèo hiền lành cũng sẽ cắn người.\n \n\"Tư Ngôn bảo tôi chăm sóc chị, tôi sẽ cố gắng hết sức, còn mong chị đừng chê tôi vụng về, dù sao từ nhỏ bác trai bác gái cũng không cho tôi làm gì cả.\"\n \nTôi bình tĩnh đối diện, cười nói dịu dàng.\n \nTôi thấy ánh mắt Lãnh Vân Thanh thoáng hiện sự ngạc nhiên, dường như không ngờ tôi sẽ ở đây.\n \nTôi liếc nhìn Thẩm Tư Ngôn, từ khi vào tù, tôi đã cực kỳ thất vọng với anh.\n \nVì vậy, sau này, không ai có thể bắt nạt tôi.\n \n8.\n \nTối hôm đó, Lãnh Vân Thanh như một bà chủ, dùng giọng điệu dịu dàng ra lệnh cho tôi làm này làm nọ.\n \nThẩm Tư Ngôn cũng đứng bên cạnh nhìn tôi.\n \nAnh biết, tôi từ trước đến nay chưa từng làm những việc này.\n \nNhưng vẫn để cho bạch nguyệt quang của anh sai khiến tôi, tôi một mình bận rộn, ngay cả cô Phó cũng cảm thấy không đành lòng, lén lút đến giúp tôi.\n \nTrong khi hai người họ ngồi trên sofa xem tivi, ăn trái cây và hạt mà tôi đã rửa sạch, bóc vỏ.\n \n\"Không sao đâu, cô Phó, tôi tự làm được.\"\n \nTôi đặt một con cá tươi sống lên thớt, chuẩn bị đánh nó bất tỉnh. Tôi muốn coi con cá này như Thẩm Tư Ngôn.\n \nNhưng con cá sống sao có thể nghe lời, nó không phải là thứ dễ dàng bị giết.\n \nKhông biết có phải do tôi không muốn đánh hay cố tình đánh sai, tôi làm đổ cả một chồng bát xuống đất.\n \nNghe tiếng bát vỡ, thật là sảng khoái.\n \nTôi cố tình hét to lên, để họ nghĩ là tôi bị con cá dọa sợ.\n \nKhông ngờ lại bị mảnh vỡ cắt phải, m.á.u lập tức chảy ra.\n \nThẩm Tư Ngôn vào thấy cảnh tượng như vậy.\n \nMảnh vỡ nằm đầy đất, m.á.u đỏ tươi và một con cá sắp chết, cùng với cô Phó còn chưa kịp hồi phục.\n \n\"Thiếu gia, để tôi dọn dẹp là được.\"\n \nCô Phó phản ứng lại, thấy Lãnh Vân Thanh đi phía sau Thẩm Tư Ngôn, lặng lẽ nói.\n \n\"Nhưng, vết thương của Giản tiểu thư vẫn cần xử lý sớm, tránh bị nhiễm trùng.\"\n \nÁnh mắt sâu thẳm của Thẩm Tư Ngôn quét qua tôi, tiến lên ôm tôi bế lên, đi thẳng lên lầu.\n \n\"Để cô đến chăm sóc Vân Thanh, cô thì hay rồi.\"\n \nTôi trợn mắt.\n \n\"Vậy anh làm gì? Không phải anh là bạn trai của cô ấy sao?\"\n \nThẩm Tư Ngôn liếc nhìn tôi, không nói gì thêm.\n \nĐến tầng hai, anh lôi hộp y tế ra xử lý vết thương cho tôi.\n \nNói thật, vẫn hơi đau.\n \nTôi không nhịn được, phát ra tiếng rên rỉ, cảm giác tay anh nhẹ nhàng hơn một chút.\n \nCảm giác này, giống như khi yêu nhau.\n \nTôi nhìn Thẩm Tư Ngôn vẫn điển trai như trước, chỉ khác là anh có vẻ trưởng thành hơn, nhưng mọi thứ dường như vẫn không thay đổi, chỉ có điều chúng tôi đã không còn như trước.\n \nMay mắn thay, anh vẫn còn chút nhân tính, không để tôi đi làm việc.\n \nNhưng Lãnh Vân Thanh thì không tốt bụng như vậy, luôn căng thẳng đứng dưới lầu theo dõi phòng chúng tôi.\n \nHình như cô ta không thể chờ đợi mà muốn bay lên ngay.\n \n\"Tư Ngôn, Giản Song không sao chứ?\"",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/04.html"
        },
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 03",
            "content": "6.\n \nSáng sớm hôm sau, khi trời còn rất sớm, sớm đến mức tôi vẫn còn nằm sấp trên mặt đất lạnh lẽo, thì có hai cảnh sát đến.\n \n\"Cô Giản Song, cô bị tình nghi phạm tội cố ý gây thương tích, xin mời cô đi cùng chúng tôi.\"\n \nBên cạnh xe cảnh sát, là xe của Thẩm Tư Ngôn, tôi thấy Lãnh Vân Thanh ngồi ở ghế phụ mà tôi thường ngồi.\n \nCô ta đang nhìn tôi với vẻ mặt tươi cười, yếu đuối và vô tội, nhưng lại mang dáng vẻ của người chiến thắng…\n \nTôi ôm miệng khóc nức nở, như một đứa trẻ bị bỏ rơi, giật mình giãy khỏi sự khống chế của cảnh sát, lao đến túm lấy Thẩm Tư Ngôn.\n \n\"Tại sao? Em không hại cô ta, là cô ta tự đ.â.m vào.\"\n \nTôi không muốn khóc, nhưng nước mắt tôi cứ tuôn rơi như những viên ngọc trai, trong suốt và óng ánh để lại những vệt trên cổ dài của tôi.\n \n\"Vẫn không chịu nhận sao, bằng chứng là video, cảnh sát đã xác minh tính xác thực của video rồi.\"\n \nThẩm Tư Ngôn vẻ mặt tàn nhẫn, trên khuôn mặt là biểu cảm mà tôi chưa từng thấy.\n \n\"Em thực sự có mặt tại hiện trường, lúc đó em định cứu cô ấy, không phải em đẩy cô ấy ra.\"\n \nTôi ngẩng đầu nhìn Thẩm Tư Ngôn, hy vọng anh có thể tin tôi một lần.\n \n\"Đừng làm tôi thấy ghê tởm, đã làm thì phải chịu trách nhiệm.\"\n \nThẩm Tư Ngôn thốt ra, vẻ mặt vô cùng lạnh lùng, tôi chưa từng thấy anh như vậy.\n \nTôi tuyệt vọng buông tay anh ra, anh đứng đó, trong mắt lóe lên ánh mắt lạnh lùng.\n \nTôi ngẩng đầu cười khẽ, nước mắt chảy dài trên má, lời giải thích lúc này trở nên nhạt nhẽo và vô lực.\n \nĐúng vậy, bằng chứng là video.\n \nNhưng video không thể bị làm giả sao?\n \nLúc đó, thế giới như ngừng lại.\n \nTôi bị đưa lên xe cảnh sát…\n \nMột cảnh sát đi đến thương lượng với Thẩm Tư Ngôn, chưa được vài câu, Thẩm Tư Ngôn đã lên xe, thắt dây an toàn cho Lãnh Vân Thanh, không thèm nhìn tôi lấy một cái, rồi lái xe đi mất.\n \n7.\n \nHai năm rưỡi sau, tôi ra tù.\n \nNhờ vào sự cải thiện hành vi của mình, tôi được giảm án.\n \nVừa ra khỏi cổng, tôi đã nhìn thấy Thẩm Tư Ngôn đứng bên cạnh xe, anh có vẻ trưởng thành hơn một chút.\n \nMặc bộ vest vừa vặn, tóc chải ngược, anh càng thêm quyến rũ. Đôi mắt của anh quá đen, dù tôi có cố gắng đến đâu để nhìn gần, hàng mi cong, gương mặt lạnh lùng, bên trong vẫn là một mảng tối tăm.\n \nDung mạo của anh, ngay cả một người có trí nhớ kém cũng sẽ để lại ấn tượng sâu sắc.\n \nKhông có gì ngạc nhiên, không có gì ngạc nhiên khi tôi lại rơi vào hoàn cảnh này.\n \n\"Cô vẫn sống à.\"\n \nThật tiếc, khuôn mặt đẹp nhưng miệng lại tệ.\n \n\"Đúng vậy, nhờ có anh, tôi vẫn sống tốt.\"\n \nHai năm qua, tôi đã nghĩ trong lòng không còn anh nữa, nhưng tại sao vừa gặp mặt, trái tim tôi lại không ngừng đau đớn, không ngừng nóng bỏng.\n \nThẩm Tư Ngôn nhìn tôi một cái, có vẻ không ngờ tôi sẽ nói như vậy.\n \nMôi anh hơi nhếch lên, ánh mắt lạnh lùng, mở miệng nói ra câu nói tàn nhẫn nhất: \"Cô không xứng đáng được sống tốt!\"\n \nTôi mặt tái nhợt, trái tim đã giả vờ mạnh mẽ lại vỡ vụn trong khoảnh khắc này.\n \n\"Lên xe, có cần tôi mời không?\"\n \nThẩm Tư Ngôn đã ngồi trong xe, để tôi một mình đứng bên ngoài, tôi kiềm chế sự khó chịu trong lòng, mở cửa xe lên ngồi.\n \n\"Trước tiên về nhà, đến lúc đó cần nói gì không cần nói gì, cô biết chứ!\"\n \nTôi cố gắng giữ bình tĩnh, nói với vẻ mặt không biểu cảm: \"Biết rồi, anh không phải sợ bác trai bác gái biết là anh đã đưa tôi vào tù sao.\"\n \nGiọng nói lạnh lùng rót vào tai tôi, nhưng không còn nghe dễ chịu như trước, bây giờ tôi thậm chí còn sợ nghe anh nói.\n \n\"Đó cũng là do cô đáng đời, ai bảo cô làm hại Vân Thanh thành ra như vậy, cô ấy sẽ phải sống cả đời trên xe lăn, cô biết cô ấy đau khổ thế nào không?\"\n \nThẩm Tư Ngôn bất ngờ nắm lấy cổ tôi, gầm lên.\n \nKhông, tôi cảm thấy anh thật sự muốn siết c.h.ế.t tôi, dù sao tôi cũng đã hại người mà anh yêu nhất.\n \nChỉ có điều, từ đầu đến cuối, người bị tổn thương vẫn chỉ là tôi.\n \nChẳng ai hỏi tôi đã bị oan ức như thế nào, tôi đã bị giam giữ mà không có cơ hội biện minh.\n \nXe khởi động, chúng tôi không còn nói gì, chỉ nghe tiếng xe cộ bên tai.\n \nBỗng dưng tôi muốn khóc, cho chính mình, cho 18 năm cuộc đời mình, tại sao lại không biết nhìn người?\n \nGần đến nhà, Thẩm Tư Ngôn dừng xe lại, mua một số thứ lên cho tôi cầm.\n \nVừa bước vào cửa, bố mẹ Thẩm đã ôm tôi.\n \n\"Giản Giản, sao vừa ra nước ngoài đã không gọi một cuộc điện thoại nào, mỗi lần đều là Tư Ngôn chuyển tin tức của con, làm mẹ lo muốn chết.\"\n \nMẹ Thẩm vẫn như mọi khi, ôm tôi vào lòng khiến tôi bỗng muốn khóc.\n \nLâu lắm rồi tôi không được cảm nhận sự ấm áp này.\n \n\"Mẹ Thẩm, con bận học quá, lại đang bận khởi nghiệp, không có thời gian mà mỗi lần phải nhờ Tư Ngôn gửi tin tức cho mẹ toàn là con chênh lệch múi giờ gửi đi.\"\n \nBố Thẩm đứng phía sau, nhìn tôi với vẻ mặt vui mừng.\n \n\"Giản Giản lại cao lên rồi, ngày càng xinh đẹp, mẹ Thẩm đã làm một bàn thức ăn lớn, mau vào trong nghỉ ngơi đi.\"\n \nBố Thẩm lấy đồ tôi đang cầm.\n \n\"Giản Giản về nhà còn mang theo nhiều đồ thế này, nặng quá, bố mẹ ăn gì cũng tự mua,không cần mấy đứa bận tâm đâu mà.\"\n \nNghe thấy câu này, nước mắt tôi lập tức tuôn rơi, không ai biết tôi đã sống những năm qua như thế nào.\n \nNgay cả bản thân tôi cũng không thể tưởng tượng nổi, tôi đã có thể vượt qua đến lúc này.\n \nTrái tim tôi sớm đã c.h.ế.t lặng.\n \nNhưng giờ đây, dường như nó sắp sống lại.\n \nQuả thật, tình yêu là liều thuốc bổ, có thể từng chút từng chút cứu vớt trái tim đã chết.\n \nĐây là bữa ăn ngon nhất mà tôi đã ăn trong nhiều năm, ăn hơi nhiều, bệnh dạ dày mà tôi bị dồn nén trong mấy năm qua lại tái phát.\n \nTôi đau đớn cuộn tròn trên giường, nhưng vẫn tham lam hít thở hương thơm và sự ấm áp lâu lắm mới có.\n \nNgày hôm sau, Thẩm Tư Ngôn đưa tôi đến biệt thự của anh.\n \nĐể tôi ở đây trước, tôi không biết anh có ý đồ gì, nhưng bây giờ không có nơi nào để ở, chỉ có thể ở đây trước.\n \n\"Chờ tôi tìm được nhà, tôi sẽ chuyển đi ngay.\"\n \n\"Để cô ở đây là để chăm sóc Vân Thanh! Ai nói cho cô biết đây là để cho cô ở?\"\n \nTôi không thể tin nhìn anh.\n \nAnh để tôi ở nơi chúng tôi từng sống để chăm sóc cho một người phụ nữ khác, hóa ra khi tôi đi, họ vẫn ở đây.\n \nTôi lập tức cảm thấy nơi này thật ghê tởm.",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/03.html"
        },
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 02",
            "content": "5.\n \nNhưng tôi đã không còn chút buồn ngủ nào nữa, chỉ cảm nhận được bàn tay to lớn của Thẩm Tư Ngôn ôm lấy eo tôi, anh ôm tôi ngủ thiếp đi.\n \nTôi giả vờ như không có chuyện gì xảy ra, cuộc sống vẫn tiếp diễn như thường lệ.\n \nHôm nay là ngày chúng tôi chụp ảnh cưới.\n \nChụp ảnh gần xong rồi, lòng tôi tràn đầy niềm vui sướng.\n \nTôi sắp lấy anh rồi, người mà tôi luôn muốn lấy từ nhỏ.\n \nThợ trang điểm đưa tôi về dặm lại lớp trang điểm, nhưng ra ngoài lại không thấy Tư Ngôn đâu cả.\n \nGọi điện không nghe máy, nhắn tin không trả lời.\n \nTrước đây, chuyện này chưa từng xảy ra.\n \nTôi một mình mệt mỏi trở về biệt thự, không có ai cả.\n \nKhông khí tĩnh lặng đến mức khiến tôi sợ hãi, tôi nhớ đến cuộc điện thoại tối hôm đó, nỗi sợ hãi dâng lên trong lòng.\n \nCho đến khi nghe thấy tiếng khóa cửa \"cạch\" mở ra, tôi mới đứng dậy khỏi ghế sofa.\n \nChân đã tê cứng, tôi không hề hay biết, ngã xuống đất.\n \nThẩm Tư Ngôn vẫn mặc bộ vest chụp ảnh hôm nay, người vốn có vẻ trẻ trung, hôm nay lại có vẻ trưởng thành hơn, vẻ lạnh lùng càng mạnh mẽ hơn.\n \nToàn thân anh như bị bao trùm bởi một áp lực vô hình, rồi bước đến trước mặt tôi.\n \nHỏi tôi: \"Cô xuất hiện tại hiện trường vụ tai nạn giao thông trên đường Khương Thịnh một năm trước phải không?\"\n \nTôi nhớ lại, hình như là vậy, vụ tai nạn hôm đó rất thảm khốc.\n \nBảy chiếc xe đ.â.m liên hoàn.\n \n\"Đúng vậy, Tư Ngôn, nhưng lúc đó em ở bên ngoài, không biết đã xảy ra chuyện gì.\"\n \n\"Bên ngoài?\"\n \nThẩm Tư Ngôn cười nhạo một tiếng, rồi đứng dậy đi ra ngoài và dẫn vào một cô gái.\n \nĐó là Lãnh Vân Thanh.\n \nÁnh mắt dịu dàng đó, tôi chỉ từng thấy trên giường.\n \n\"Sao nào, giả vờ không quen biết cô ấy sao? Vân Thanh nói, hôm đó là cô đẩy cô ấy.\"\n \nThẩm Tư Ngôn đẩy chiếc xe lăn của Lãnh Vân Thanh, mặt tối sầm lại bước đến trước mặt tôi.\n \nNhìn xuống tôi, ánh mắt như đang khinh thường rác rưởi.\n \n\"Vân Thanh nói, là cô đẩy cô ấy, dẫn đến vụ tai nạn, cô vì mục đích của mình mà không từ thủ đoạn nào, cô thật sự thấp kém như vậy sao?\"\n \nTôi không thể tin được mà ngẩng đầu nhìn anh, nhưng không nói nên lời, cơ thể như cứng đờ.\n \n\"Cô đừng dùng ánh mắt vô tội đó nhìn tôi.\"\n \n\"Giản Song, tôi đã xem video giám sát mà Vân Thanh đưa cho tôi, cô giỏi lắm.\"\n \nĐôi mắt lạnh lùng của Thẩm Tư Ngôn nhìn xuống tôi.\n \n\"Như vậy là có thể ở bên tôi sao? Tôi lại bị cô lừa.\"\n \nTôi ngã ngồi xuống đất, toàn thân lạnh buốt, lông tơ cũng sắp dựng đứng lên, chỉ có thể ngước nhìn hai người họ.\n \n\"Hủy bỏ hôn ước, tôi đã báo cảnh sát rồi.\"\n \nThẩm Tư Ngôn nói xong câu đó, đẩy Lãnh Vân Thanh rời đi.\n \nĐể lại tôi một mình đối mặt với bóng lưng của anh.\n \n\"Em không làm, Tư Ngôn, em không làm.\"\n \nTôi hét lên, muốn dùng đôi chân tê cứng để đuổi theo anh.\n \nAnh liếc nhìn tôi bằng ánh mắt lạnh lùng, sự khinh thường trong mắt anh khiến tôi tuyệt vọng.\n \nTôi ngây người ngồi đó, không mắng chửi, không khóc lóc.\n \nChỉ là, m.á.u trong người tôi như sắp đóng băng.\n \nTôi lạnh lắm, lạnh lắm.\n \nBiệt thự lạnh lẽo chỉ còn lại một mình tôi, tĩnh lặng đến đáng sợ, sau một hồi lâu, tiếng khóc nức nở của tôi cuối cùng cũng lớn dần lên.\n \nKhông biết tôi đang khóc vì sự ngốc nghếch của mình, hay đang khóc cho kết quả của 15 năm thầm thương trộm nhớ này.\n \nNếu như vậy, tôi thà rằng không yêu anh nữa.",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/02.html"
        },
        {
            "title": "TẠM BIỆT, THẨM TƯ NGÔN - 01",
            "content": "Tôi và Thẩm Tư Ngôn yêu nhau đã một năm, nhưng anh lại đưa tôi vào tù ngay ngày người yêu cũ của anh trở về.\n \nRa tù, bố mẹ Thẩm Tư Ngôn bảo anh đến đón tôi.\n \nCâu đầu tiên anh nói là: \"Cô còn mặt mũi mà sống?\"\n \nTôi đã không còn sức để biện bạch, cũng không muốn giải thích, anh nắm chặt cằm tôi và nói: \"Cả đời này đừng mơ đến cuộc sống yên ổn\", tôi nhắm mắt, một dòng nước mắt chảy dài trên má.\n \nĐúng vậy, tôi là người gây ra tai nạn cho người yêu cũ của anh.\n \nTừ nay về sau, tôi không thể thoát khỏi tội trạng.\n \nDù sao tôi cũng lớn lên trong nhà họ Thẩm từ nhỏ, được họ che chở 15 năm, yêu anh ấy 15 năm.\n \nSau đó, tôi bị tra tấn đến mức không thể chịu đựng nổi.\n \nQuỳ xuống cầu xin anh tha cho tôi.\n \nAnh vẫn lạnh lùng: \"Giản Song, tôi đã nói rồi, tôi muốn cô sống không bằng ch.ết\"\n \n1.\n \nNăm bố mẹ tôi gặp tai nạn, tôi mới 7 tuổi, trước khi đi, họ nhờ bố mẹ Thẩm Tư Ngôn nhận nuôi tôi.\n \nCứ như vậy, tôi sống trong nhà Thẩm Tư Ngôn, bố mẹ Thẩm Tư Ngôn thấy tôi xinh đẹp, lại ngoan ngoãn, rất yêu thương tôi, dành cho tôi tình yêu thương vô bờ bến của cha mẹ.\n \nNhà họ Thẩm có một anh trai cực kỳ đẹp trai, tên là Thẩm Tư Ngôn, lớn hơn tôi 3 tuổi, nhưng luôn lạnh lùng, giả vờ trưởng thành.\n \nLần đầu tiên gặp anh, tôi đã rất thích anh, ngày nào cũng chạy theo sau anh.\n \nCho đến một ngày, anh say khướt, đẩy tôi vào tường, miệng lẩm bẩm \"Vân Thanh\".\n \nTôi không từ chối anh, thậm chí còn đáp lại.\n \nĐêm đó vô cùng điên cuồng.\n \nNgày hôm sau, anh tỏ tình với tôi, đúng hơn là thông báo, bởi vì anh biết tôi sẽ đồng ý.\n \nSau ngày hôm đó, tôi lừa bố mẹ Thẩm Tư Ngôn nói là đã tìm được việc làm, tự dọn ra ở riêng.\n \nThực chất là chuyển đến biệt thự của Thẩm Tư Ngôn, bắt đầu cuộc sống hai người của chúng tôi.\n \nAnh rất tốt với tôi, nhưng luôn có cảm giác như đang nhìn người khác qua tôi, tôi biết rõ điều đó, nhưng mỗi lần đều cười toe toét nhìn anh.\n \nAnh nói tôi cười rất đẹp, chỉ là sau này tôi mới biết, là vì tôi rất giống cô ấy.\n \n2.\n \nThẩm Tư Ngôn có thân hình rất đẹp, có lẽ tôi đã bị nhan sắc của anh làm cho lu mờ, từ nhỏ đến lớn tôi không hề có chút hứng thú nào với người đàn ông nào khác.\n \nMặc dù chúng tôi ngoại trừ đêm say rượu đó, cũng chẳng có nhiều tiếp xúc.\n \nNhưng dọn đến sống cùng nhau, những khoảnh khắc \"đỏ mặt\" là không thể tránh khỏi.\n \nVí dụ như, anh vừa tắm xong bước ra, chỉ mặc mỗi nửa thân trên, những giọt nước trên cơ thể anh lăn xuống những cơ bắp săn chắc, biến mất dưới chiếc khăn tắm hình tam giác ngược.\n \nTôi nhìn ngây người ra, quên cả việc quay đi.\n \nThành thật mà nói, anh mặc quần áo thì rất lạnh lùng, nhưng cởi ra – lại vô cùng quyến rũ.\n \nThấy anh bước về phía tôi, tôi lập tức quay lưng lại, muốn chạy trốn.\n \n\"Nhìn chăm chú thế, nước miếng chảy cả ra rồi.\"\n \nKhông ngờ lần này Thẩm Tư Ngôn không trêu chọc tôi như mọi khi, mà lại nói câu này.\n \nTôi vội vàng lau khóe miệng, nhưng không lau được gì cả.\n \nTôi giận dữ quay người lại.\n \nChỉ nghe thấy: \"Giản Song, ôm một cái.\"\n \nGiọng nói trầm thấp và quyến rũ ngay lập tức mê hoặc tôi, tôi không tự chủ được mà bước tới.\n \nLúc đó, trái tim tôi lại một lần nữa rung động không thôi, tiếng tim đập thình thịch, như muốn làm tôi vỡ vụn.\n \nĐây là lần đầu tiên chúng tôi thân mật kể từ khi tôi chuyển đến, cũng là một khởi đầu.\n \nĐêm đó, tôi tỉnh táo cảm nhận được sự mãnh liệt của Thẩm Tư Ngôn, thậm chí còn mãnh liệt hơn cả cái đêm anh say rượu.\n \nNhững tiếng rên rỉ và thở dốc làm tôi càng đỏ mặt, càng không thể kiềm chế.\n \nNgày hôm sau, tôi không thể xuống giường…\n \n3.\n \nSáng sớm vừa mở mắt, Thẩm Tư Ngôn đã tự tay chuẩn bị bữa sáng cho tôi, mang lên lầu cho tôi ăn.\n \n\"Ăn nhiều vào, hôm qua vất vả rồi.\"\n \nTôi đỏ mặt nhìn khuôn mặt đẹp trai đến mức khiến người ta tức giận đó.\n \nTrong lòng không ngừng hét lên.\n \n\"Thẩm Tư Ngôn, có một bí mật, em muốn nói với anh.\"\n \n\"Cái gì?\"\n \n\"Anh có biết không, em đã thích anh từ rất lâu rồi.\"\n \nThẩm Tư Ngôn đặt bát xuống, cúi người, trêu chọc bên tai tôi: \"Bao lâu rồi, chẳng lẽ là từ lúc em mới đến nhà anh?\"\n \nTôi lập tức đỏ mặt, không nói gì, vén chăn đi rửa mặt.\n \n\"Hôm nay về nhà nói với bố mẹ nhé!\"\n \nGiọng nói dịu dàng vang lên bên tai tôi, nhưng lại như tiếng sấm sét.\n \n\"A, nhanh vậy sao, em… chưa chuẩn bị gì cả.\"\n \nMặc dù bố mẹ Thẩm Tư Ngôn rất tốt với tôi, nhưng tôi luôn có cảm giác như tôi đã lừa con trai họ.\n \nTôi vẫn thấy áy náy.\n \nCho đến khi đến cửa nhà họ Thẩm, tôi vẫn thấy áy náy, họ xem tôi như con gái, nhưng tôi lại yêu anh trai mình.\n \nKhông ngờ, bố mẹ Thẩm Tư Ngôn lại rất vui mừng.\n \nMẹ Thẩm Tư Ngôn còn nắm tay tôi nói: \"Ban đầu còn sợ sau này con lấy chồng sẽ phải chịu thiệt thòi, bây giờ vẫn là nhà mình, tốt biết bao.\"\n \nBố mẹ tôi và bố mẹ Thẩm Tư Ngôn là bạn rất thân, vì muốn ở gần nhau hơn, nhà của họ cũng mua cạnh nhau, nên từ khi sinh ra tôi đã lớn lên dưới sự quan sát của bố mẹ Thẩm Tư Ngôn.\n \n\"Đúng vậy, Giản Giản là do chúng ta nuôi lớn, xem như con gái ruột, nếu gả đi thật sự rất không nỡ.\"\n \nBố Thẩm Tư Ngôn cũng vui vẻ.\n \nCả nhà chúng tôi ăn một bữa cơm đoàn viên, chỉ là lần này, tôi với tư cách là bạn gái của Thẩm Tư Ngôn.\n \n4.\n \nTối về biệt thự, Thẩm Tư Ngôn chưa vào cửa đã ôm tôi, nắm lấy eo tôi, kéo tôi vào lòng và hôn sâu tôi.\n \nAnh khéo léo tách môi tôi ra, mút lấy tôi, như thể muốn hòa tôi vào cơ thể anh.\n \nVì quá xúc động, khóe mắt anh đã đỏ lên.\n \nTrong lúc mơ màng, tôi nghe thấy anh thì thầm đầy chiếm hữu: \"Bé yêu, em là của anh.\"\n \nAnh sẽ đưa tôi lên đỉnh cao mỗi khi tôi xúc động, hết mực yêu chiều tôi, trong vô số đêm.\n \nTôi há miệng đáp lại, nhưng không thể phát ra một âm thanh hoàn chỉnh nào, chỉ còn lại tiếng thở dốc khẽ khàng.\n \nAnh dường như rất thích cơ thể tôi, thích mọi nơi trên cơ thể tôi.\n \nAnh có thói quen ôm tôi ngủ, nhưng tôi lại luôn cảm thấy nóng, cứ đẩy anh ra, anh nói không ôm tôi thì không ngủ được.\n \nSau đó tôi cũng mặc kệ, cũng ôm anh ngủ.\n \nMột năm này, là khoảng thời gian hạnh phúc nhất của tôi, và sau này cũng sẽ hạnh phúc hơn, vì chúng tôi sắp kết hôn rồi.\n \nMọi thứ cần mua sắm đều do hai chúng tôi cùng nhau chuẩn bị, thiệp cưới cũng do hai chúng tôi cùng viết, chúng tôi đã cùng nhau lựa chọn rất nhiều đồ dùng cưới hỏi.\n \nNgày mai là ngày chúng tôi chụp ảnh cưới.\n \nTôi đầy háo hức ôm anh.\n \n\"Tư Ngôn, anh yêu em chứ?\"\n \nTôi luôn hỏi câu này.\n \nMỗi lần anh đều trả lời \"Yêu em\".\n \nLần này cũng vậy.\n \nBa giờ sáng, tôi bị tiếng chuông điện thoại đánh thức, tôi mơ màng cầm máy nghe máy.\n \n\"Tư Ngôn, em về rồi.\"\n \nGiọng nói này, tôi quá quen thuộc rồi.\n \nLà Lãnh Vân Thanh.\n \n\"Ai thế?\"\n \nThẩm Tư Ngôn cũng tỉnh dậy, mơ màng hỏi một câu.\n \n\"Không… không có ai, cuộc gọi quấy rối thôi.\"\n \nGiọng tôi run rẩy, vội vàng cúp máy.",
            "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/01.html"
        }
    ]
}