{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 5",
    "content": "11\nLần nữa lên Hương Sơn, là khi ta mang thai sáu tháng.\nDưới vô số tượng Phật, ta trông thật nhỏ bé.\nTa thành kính quỳ trên mặt đất, dập đầu ba cái——\nMột là vì con, chúc con đời này vui vẻ an khang.\nHai là vì Thẩm gia, chúc gia tộc hưng thịnh, ngày càng phát triển.\nBa là vì Bùi Hoài, chúc hắn sống lâu trăm tuổi, năm tháng khó quên ta.\nĐi được nửa đường, trời đột nhiên đổ mưa lớn, đường càng thêm trơn trượt, đoàn người bèn đến Hương Sơn Các trú mưa.\nĐi đến trước cửa, ta ngẩng đầu nhìn——\nBa chữ \"Trân Ngọc Các\" đã không còn.\nChỉ còn lại Hương Sơn Các lạnh lẽo.\nCũng không có gì lạ.\nTrân ngọc đã được Bùi Hoài an trí nơi khác, Trân Ngọc Các còn có ý nghĩa gì nữa.\nTa đứng trước hành lang, ngẩng đầu nhìn cây đào giữa sân.\nLần đầu tiên nhìn thấy, nó còn chưa có lá xanh um tùm như bây giờ.\nĐột nhiên, ánh mắt ta dừng lại ở một điểm đỏ——\nLà một túi hương.\nCó lẽ là đi vội nên bị bỏ quên.\nChi Nhi đưa cho ta, ta mở túi hương ra, bên trong có một tờ giấy——\n\"Nguyện chàng an khang, thiếp nguyện trăm năm sánh bước.\"\n\"Nguyện cùng người đến bạc đầu.\"\nChữ viết trên đó thanh tú, hẳn là Yểu Nương viết, chữ viết bên dưới ta rất quen thuộc——\nLà của Bùi Hoài.\nTa nhìn rất lâu, rất lâu, mới từ từ bỏ lại, đưa túi hương cho Chi Nhi.\n\"Cất kỹ.\"\nNhững thứ này sau này đều phải trả lại cho Bùi Hoài.\nBùi Hoài ơi.\nBùi Hoài à.\nThì ra thật sự có người có thể đối xử tốt với ta như vậy, đồng thời lại mong cùng nữ nhân khác sống đến đầu bạc răng long.\nGiây phút này, mắt ta đau xót.\nNhưng lại không rơi thêm một giọt nước mắt nào nữa.\nChỉ nhẹ nhàng, khẽ thở dài một tiếng.\nThan thế sự vô thường.\nThan hoa nở hoa tàn.\n12\nTrận mưa này kéo dài rất lâu, mãi đến khi trời tối mịt mới hơi tạnh một chút.\nChi Nhi đã dọn dẹp phòng xong, định ở lại đây nghỉ ngơi một đêm.\nNhưng ta lại kiên quyết từ chối.\nBùi Hoài và Yểu Nương ở đây không biết đã mây mưa bao nhiêu lần, ta chỉ cần nghĩ đến, liền buồn nôn đến mức nôn khan.\n\"Nơi này, bẩn quá.\"\nChi Nhi hiểu ý, đau lòng nắm lấy bàn tay lạnh lẽo của ta.\nChi Nhi sai người chuẩn bị xe ngựa, lại đốt lò sưởi, sợ ta bị lạnh.\nTa dựa vào áo choàng lông cáo, ánh mắt ngơ ngác nhìn cuốn Kinh Thi trên tay——\n\"Trai si có thể giãi bày, gái yêu lỡ dại, đắng cay một đời.\"\n\"Nguyện cùng chàng mãi kề vai, nào hay tóc bạc, u hoài về sau.\" \n\"Sông Kỳ bến cũ còn đâu, nước sâu rồi cạn, tình sầu vẫn vương!\" \nTa khẽ đọc thành tiếng, đọc đi đọc lại.\nCho đến khi nước mắt giàn giụa, không nói nên lời.\nTa đã từng nghĩ rằng chắc chắn rằng bản thân sẽ không trở thành nữ nhân bi tình trong Kinh Thi.\nNhưng cuối cùng vẫn khó thoát khỏi kiếp nạn này.\nTa ôm mặt khóc lớn, che giấu tiếng khóc trong tiếng mưa.\nNhưng ta không phải vì Bùi Hoài mà đau lòng.\nTa là vì chính mình mà đau khổ.\nCùng nhau thì không được, chia tay lại không nỡ, khóc vì sự tiến thoái lưỡng nan của ta, khóc vì sự nhu nhược nhát gan của ta, khóc vì tình yêu của ta có được lại tan biến trong nháy mắt.\nMà đúng lúc này, con ngựa đột nhiên hí lên một tiếng, một mũi tên mang theo tiếng gió rít xuyên thủng cửa sổ xe.\nChỉ cách ta trong gang tấc.\nChi Nhi mặt trắng bệch, vội vàng đỡ ta xuống xe ngựa.\nCác thị vệ cũng bị những hắc y nhân đột nhiên xuất hiện giải quyết từng người một.\nMùi m.á.u tanh hòa lẫn mùi tanh của mưa.\nTa theo bản năng nôn khan.\nBước chân chậm lại, mũi tên nhắm thẳng vào ta mà b.ắ.n tới.\nHai chân ta mềm nhũn, theo bản năng nhắm mắt lại.\n\"Phập!\"\nMũi tên xuyên qua da thịt.\nMáu tươi b.ắ.n lên mặt ta.\nTa mở mắt ra nhìn, mắt bỗng chốc run rẩy.\n\"Bùi Hoài...\"\nHắn cố gắng gượng cười trấn an, nhưng giây tiếp theo liền ngã thẳng vào lòng ta, m.á.u tươi từ vết thương không ngừng tuôn ra.\nCho đến giây phút cuối cùng khi ngất đi, hắn vẫn thì thầm bên tai ta:\n\"Đừng sợ, Niểu Niểu...\"\nHắn bảo ta đừng sợ, nhưng ta sợ lắm.\nTa sợ hắn sống hắn sẽ tiếp tục làm tổn thương ta.\nNhưng ta càng sợ hắn chết, ta vĩnh viễn nợ hắn.\nTa hận hắn.\nHận hắn rõ ràng không yêu ta nữa, còn làm ra vẻ thâm tình, để ta một mình giãy giụa đau khổ, không ngừng tự hoài nghi.\nBùi Hoài.\nTại sao hắn lại liều mình cứu ta.\nTa c.h.ế.t rồi, hắn và nàng ta, cùng với con của hắn sống dài lâu không phải tốt hơn sao?\nĐây không phải điều hắn mong muốn sao?\nNước mắt lăn dài, từng giọt rơi trên vai hắn.\n\"Bùi Hoài, ta hận chàng c.h.ế.t đi được.\"\nThật sự.\nHận chàng.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-5.html"
}