{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 2",
    "content": "04\nNửa tháng sau, công chúa mời ta tham gia yến tiệc hoa hạnh do nàng tổ chức, nàng vốn đối xử tốt với ta nên ta đồng ý.\nTrước khi lên xe ngựa, Bùi Hoài vẫn lo lắng nắm tay ta, \"Niểu Niểu, vụ án còn chưa giải quyết xong, hôm nay ta không thể đi cùng nàng được, nàng phải hết sức cẩn thận, biết không\"\nNói rồi, lại ngàn vạn lần dặn dò tỳ nữ của ta, phải biết nóng biết lạnh, phải thêm trà rót nước, những chuyện nhỏ nhặt, hắn đều phải xác nhận từng chút một mới yên tâm.\nTỳ nữ Thúy Trúc của ta giọng điệu mang theo vài phần ngưỡng mộ nói:\n\"Lang quân thật sự yêu thương phu nhân, khắp kinh đô không tìm được người thứ hai như Lang quân, vừa trẻ tuổi tài cao, lại biết quan tâm săn sóc——\"\nNói chưa hết lời, đã bị Chi Nhi bên cạnh kéo ống tay áo.\nNàng thấy sắc mặt ta khó coi, vội vàng im bặt không dám nói nữa.\nTa dựa vào xe ngựa, khẽ nhắm mắt.\n\"Lang quân tốt à.\"\nBa chữ này, trước đây ta tự đắc, lấy làm kiêu hãnh, giờ nghe lại, chỉ thấy vô cùng mỉa mai.\nThật ra ta đã lừa Bùi Hoài.\nLần này đến Hương Sơn, ta không phải tham gia yến tiệc hoa hạnh.\nMà là muốn đi xem người phụ nữ kia.\nTa đứng dưới gốc cây hoa hạnh, nhìn lên tấm biển cách đó không xa——\n\"Trân Ngọc Các.\"\nTrân quý như ngọc.\nXem ra Bùi Hoài thật sự coi trọng nàng ta.\nTim ta bỗng nhói lên một cái, cảm giác như có ngàn vạn mũi kim đ.â.m xuyên qua, m.á.u chảy đầm đìa, thịt nát xương tan.\nLúc này, một bóng hình quen thuộc đột nhiên gõ cửa phòng.\nLà Bùi Hoài.\nTa và hắn quen biết nhau mấy chục năm, không ai hiểu rõ hắn hơn ta.\nSau đó, một người phụ nữ mở cửa phòng, ngẩng đầu lên, lộ ra một gương mặt xinh đẹp rạng rỡ.\nNàng ta mỉm cười khoác tay Bùi Hoài.\nBùi Hoài theo lực của nàng ta, bước vào trong.\nTừ xa, ta dường như nghe thấy hắn khẽ gọi một tiếng:\n\"Yểu Nương.\"\nGiọng nói trầm thấp khàn khàn, tràn đầy dục vọng.\nHắn vì nàng ta mà động tình.\n05\nKhi ta về đến nhà, Bùi Hoài vẫn chưa về.\nTa nhìn ra chiếc xích đu ngoài cửa sổ, mới phát hiện hoa trên dây leo đã héo rũ hết rồi.\nKhông còn vẻ rực rỡ, chỉ còn lại sự úa tàn.\nGiống như trái tim của ta vậy.\nLúc này, Bùi Hoài bước vào.\n\"Niểu Niểu, hôm nay có vui không? Phu quân mang rượu hoa hạnh về cho nàng này, tối nay nàng nếm thử hai ngụm nhé.\"\nHắn nắm tay ta, dẫn ta đến bàn đá.\nTa ngoan ngoãn ngồi xuống, ánh mắt lại dừng trên cổ hắn.\nTrên làn da trắng nõn có hai vết đỏ.\nGiống như khoe khoang, lại giống như thị uy.\nTa đưa tay khẽ chạm vào vết đỏ, đầu ngón tay lạnh buốt, khiến da gà nổi lên một lớp, hắn cười muốn nắm tay ta, ta lại đột nhiên lên tiếng: \"Bùi Hoài, trên cổ chàng là gì vậy?\"\nHắn ngẩn ra, ánh mắt mang theo một chút căng thẳng, giải thích: \"Chắc là bị côn trùng cắn thôi——\"\nTa ngắt lời hắn: \"Bây giờ là mùa xuân.\"\nHắn lại nói: \"Vậy chắc là bị dị ứng rồi, hôm nay ta không cẩn thận ăn một miếng cá, lúc đó không để ý, nên không nói với nàng.\"\nVừa nói, hắn vừa quỳ một chân xuống trước mặt ta, nắm c.h.ặ.t t.a.y ta, như muốn chứng minh lời mình nói là thật.\nNhưng ta sẽ không tin hắn nữa.\nTa nhìn vào đôi mắt đẹp như tranh vẽ của hắn, khẽ mỉm cười: \"Bùi Hoài, chàng nói sẽ cùng ta một đời một kiếp một đôi, chàng cũng nói sẽ không bao giờ lừa dối ta, những lời này đến giờ có còn tính không?\"\nHắn nhìn gương mặt ta, dường như nhận ra điều gì đó, hoảng loạn đến mức tay run rẩy, ôm ta vào lòng.\nRất chặt.\nHắn nói bên tai ta hết lần này đến lần khác: \"Niểu Niểu, ta yêu nàng, ta chỉ yêu mình nàng thôi.\"\nThấy chưa, Bùi Hoài chưa bao giờ nói dối.\nCho nên hắn chỉ nói yêu ta, nhưng lại không dám trả lời bất kỳ câu hỏi nào của ta.\nHắn đã lừa dối ta.\nTa biết.\nThậm chí, giờ đây ta còn nghi ngờ tình yêu của hắn, tình yêu bao nhiêu năm qua, có phải đều là giả không.\nTa muốn hiểu rõ.\n06\nKhi Bùi Hoài thức dậy vào buổi sáng, hắn khẽ hôn lên má ta, lại dặn dò nha hoàn không được quấy rầy ta, mới rời đi.\nTa nghe tiếng hắn rời đi, từ từ ngồi dậy, đi về phía thư phòng của hắn.\nHắn chưa bao giờ đề phòng ta.\nCho nên ta rất nhanh đã tìm được một chiếc hộp gỗ.\nGỗ hoa lê.\nTrên đó khắc chữ nhỏ của ta——\nNiểu Niểu.\nĐây là do ta tự tay làm, tặng cho Bùi Hoài làm quà trưởng thành.\nLúc đó hắn nhìn thấy vết xước trên tay ta, đau lòng đến đỏ hoe mắt.\nTrước mặt ta, hắn không bao giờ là Bùi Hầu gia lạnh lùng, mà là một đứa trẻ hay khóc nhè, thích làm nũng.\n\"Niểu Niểu, chiếc hộp này ta nhất định sẽ cất giữ thật kỹ, đựng những thứ ta thích nhất, quý giá nhất!\"\nSau khi thành hôn, ta vô tình xem qua, lại phát hiện bên trong toàn là tranh vẽ của ta, hắn lớn tiếng nói ta chính là báu vật quý giá nhất của hắn.\nTa ngượng ngùng đến đỏ mặt, nhưng trong lòng lại vô cùng vui sướng.\nNhưng giờ đây, ta lại nhìn thấy một bức tranh khác——\nCô nương mặc váy lụa đỏ, dung mạo tuyệt sắc, bên cạnh nàng ta là một đứa bé, rất giống Bùi Hoài lúc nhỏ.\nGóc trái phía dưới còn đề bốn chữ——\n\"Chí trân chí bảo.\"\nTim ta nhói lên, tay vô thức dùng sức.\nXoẹt.\nKhông cẩn thận xé rách một góc của bức tranh.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-2.html"
}