{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 1",
    "content": "01\n\"Chúc mừng Bùi Hầu gia, Bùi phu nhân có hỷ rồi.\"\nKhi thái y nói ra câu này đôi mắt Bùi Hoài lập tức đỏ hoe, nắm c.h.ặ.t t.a.y ta vui mừng đến mức nhất thời không nói nên lời.\nHoàn toàn không giống Bùi Diêm Vương hô mưa gọi gió trên triều đình.\n\"Niểu Niểu, cuối cùng chúng ta cũng có con rồi.\"\nĐúng vậy, chúng ta thành hôn đã năm năm rồi.\nCàng mong mỏi có con cái thì lại càng không thấy.\nHắn là con trai duy nhất của Hầu phủ nên con nối dõi là việc vô cùng quan trọng, nhưng vì một câu \"một đời một kiếp một đôi\" của ta, hắn kiên quyết từ chối nạp thiếp.\nHắn nói hắn chỉ yêu mình ta, dù không có con, hắn cũng chỉ muốn sống bên cạnh ta.\nHắn trung trinh không đổi như vậy, sao ta có thể không cảm động.\nTa vốn là người yếu đuối, nhưng trong năm năm này, không biết đã uống bao nhiêu thuốc đắng, châm bao nhiêu kim, thử bao nhiêu phương thuốc dân gian.\nRất đau, rất khổ.\nNhưng ta biết đều đáng giá.\nGiờ đây cuối cùng chúng ta cũng có con rồi.\nNhớ lại quá khứ, ta chỉ thấy chua xót, nước mắt không kìm được mà rơi xuống.\nHắn lau nước mắt cho ta vô cùng dịu dàng, cứ như thể ta là báu vật quý giá nhất của hắn, chỉ chạm nhẹ thôi cũng sợ vỡ tan.\nTa nhìn vào đôi mắt đong đầy tình cảm của hắn, khóc đến run rẩy cả người.\nTa biết, tình cảm của hắn không phải giả vờ.\nHắn quả thực yêu ta.\nNhưng hắn cũng có thể giấu ta, sắp xếp nhà riêng cho người khác, thậm chí còn có con với người phụ nữ đó.\nBa tuổi rồi.\nHắn giấu ta suốt ba năm trời.\n02\nKhắp kinh đô đều biết, Bùi Thị Lang yêu vợ như mạng, sợ vợ như sợ cọp.\nHắn thề không nạp thiếp, nên dù ai đến khuyên cũng vô ích.\nNăm đó Hoàng thượng thấy Bùi Hoài mãi không có con, bèn ban thưởng cho hắn mấy nàng thiếp xinh đẹp, ta nghe tin vừa tức giận vừa tủi thân, nhưng thánh thượng ban cho không dám từ chối, bèn sai người đi thu dọn phòng ốc.\nNhưng đến trưa, hắn lại một mình trở về.\nTrên lưng bị đánh mười lăm trượng.\nThì ra hắn từ chối ban thưởng, Bệ hạ tức giận mới đánh hắn một trận.\nTa đau lòng đến rơi nước mắt, hắn lại như muốn lấy lòng mà cười với ta.\n\"Niểu Niểu, ta chỉ cần nàng là đủ rồi.\"\nHắn cười đẹp đến thế, trong mắt như chứa cả ngàn vì sao.\nGiây phút ấy, ta chỉ nghe thấy tiếng tim mình đập loạn nhịp.\nHắn thăng chức Thị Lang, công việc vô cùng bận rộn, nhưng khi về phủ vẫn mua bánh hoa lê ta thích ăn, vẫn vì ta mà vẽ lông mày mỗi sáng, sợ ta buồn chán trong phủ, hắn không màng thân phận tự tay làm xích đu cho ta, lại sợ ta ham chơi mà bị lạnh dặn đi dặn lại hạ nhân phải thêm áo cho ta.\nTừng việc từng việc, đều nhắc nhở ta rằng——\nHắn vô cùng yêu ta.\nSao có thể là giả được.\nTa lẩm bẩm: \"Hệ thống, ngươi nói xem, hắn rốt cuộc có yêu ta không?\"\nHệ thống không trả lời, từ khi ta từ chối rời khỏi thế giới, nó đã rơi vào trạng thái ngủ say.\nNhưng ta nghĩ, dù nó có tỉnh, chắc cũng không thể phân tích được sự phức tạp của tình cảm con người.\n03\nCó lẽ do suy nghĩ quá nhiều, ta ốm nghén rất nặng.\nChỉ trong nửa tháng, đã sụt mất mười cân khiến Bùi Hoài vốn tính tình tốt cũng không nhịn được mà nổi giận với hạ nhân và đại phu.\nSau đó, không biết hắn nghe được ở đâu rằng có một lão ma ma bên cạnh Thái hậu có cách chữa ốm nghén, bèn bất chấp mặt mũi cầu xin Thái hậu.\nThái hậu cười mắng hắn là thê tử quản thật nghiêm, nhưng vẫn cho hắn mượn ma ma.\nHắn đỏ mặt, nhưng lại gật đầu thừa nhận, mặt dày mày dạn mang ma ma đi.\nLúc đó, mấy vị nương nương trong hậu cung đều dở khóc dở cười.\nChưa đầy nửa khắc, chuyện này đã lan truyền khắp nơi.\nĐến cả mẫu thân ta khi đến thăm cũng cười nói với ta rằng ta thật có phúc có được Bùi Hoài, một lang quân tốt như vậy yêu thương ta.\n\"Niểu Niểu, Hà Ỷ Các mới ra món Phù Dung Sơn Tra Tô, thanh mát giải ngấy, nàng nhất định sẽ thích.\"\nHắn cẩn thận đặt bánh ngọt trước mặt ta, ánh mắt mang theo ý cười.\nNhưng ta chỉ nếm thử một miếng rồi đặt xuống.\nMở miệng nói:\n\"Bùi Lang, hoa hạnh nở rồi, ngày mai chàng đưa ta đến Hương Sơn ngắm hoa nhé.\"\nNụ cười của hắn thoáng cứng lại, rồi lại như không có chuyện gì xảy ra mà cười nói: \"Ngày mai trời mưa, đường trên núi trơn trượt, nàng mới mang thai, vẫn là không nên đi lại nhiều.\"\n\"Niểu Niểu, nàng muốn ngắm hoa hạnh, ta đưa nàng đến Hạnh Hoa Các nhé, còn có thể uống một ly rượu hoa hạnh nàng thích nhất nữa.\"\nTa nhìn hắn, cố gắng tìm ra một chút sơ hở chột dạ trong biểu cảm của hắn.\nNhưng lại chẳng tìm thấy gì.\nHắn dường như thật sự lo lắng cho sức khỏe của ta mới nói ra những lời này.\n\"Niểu Niểu đừng giận, đợi thời tiết tốt lên, phu quân sẽ ngày ngày cùng nàng đến Hương Sơn, được không?\"\nHắn ôm ta vào lòng, hơi thở ấm áp phả vào tai ta, là mùi hương trầm quen thuộc.\nNhưng ta lại nhạy bén ngửi thấy một chút hương hoa hạnh.\nHôm nay Bùi Hoài đã đến Hương Sơn.\nNơi đó có tiểu thiếp của hắn.\nHắn nuôi người phụ nữ đó ở Hương Sơn Lâu, khi xuân về, hoa hạnh nở rộ trên cành, cả sân viện tràn ngập hương hoa hạnh, đẹp không sao tả xiết.\nCòn ta, thân là nữ xuyên không lại chẳng có chút ý chí chiến đấu nào, cam nguyện bị nhốt trong bốn bức tường này, không thể động đậy.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-1.html"
}