{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 8",
    "content": "Thì ra là thế.\nHóa ra tất cả chỉ là ta tự mình đa tình.\nLà ta hiểu lầm ý, nhìn lầm người.\nTa run rẩy hai tay, thất thần bước đi.\nPhía sau, Bùi Hoài có lẽ nhận ra ta không ổn, muốn đuổi theo.\n\"Niểu Niểu, xin lỗi, ta nhất thời nóng giận nên nói lỡ lời...\"\nNhưng giây sau, đã bị Triệu Yểu gọi lại.\n\"Hầu gia, chàng mau xem Nam Nhi thế nào rồi.\"\nHắn nhìn ta, rồi lại nhìn Bùi Minh Nam, cuối cùng dừng bước, bế Bùi Minh Nam lên.\n17\nSau ngày hôm đó, ta không ra khỏi cửa nữa.\nTa nhốt mình trong phòng.\nĐọc Kinh Thi hết lần này đến lần khác, và giày vò trái tim mình hết lần này đến lần khác.\nCho đến khi chút tình cảm cuối cùng dành cho Bùi Hoài tan biến hết.\nTa không cam tâm hỏi: \"Hệ thống, đứa bé thật sự không thể mang đi được sao?\"\nGiọng hệ thống lạnh băng: \"Xin nhắc lại: Nó là vật của thế giới này, không thể mang đi cũng không thể loại bỏ.\"\n\"Được.\"\nĐây cũng là lý do ta chần chừ mãi không vạch mặt Bùi Hoài.\nTa rời đi.\nNhưng con ta lại phải ở lại đây.\nNó phải một mình đối mặt với tất cả những gì sắp tới.\nMà việc ta phải làm, chính là trước khi rời đi, sắp xếp ổn thỏa cuộc đời cho nó.\nTa viết một bức thư cho đích tỷ, dặn dò tỷ ấy sau khi ta rời đi, hãy đưa đứa bé vào cung nuôi dưỡng, ta không yên tâm về Bùi Hoài, ta chỉ tin tưởng đích tỷ mà thôi.\nTỷ ấy vốn thông minh, gan dạ, đứa bé đi theo tỷ ấy có thể học được rất nhiều.\nSau đó, là Bùi Hoài.\nTa đưa chiếc túi thơm màu đỏ nhặt được lúc trước, và cả chiếc túi thơm mới làm cho Chi Nhi.\nTrên túi thơm của ta thêu một con uyên ương đơn độc, cùng với chữ nhỏ của ta.\nBên trong có một bức thư ta viết cho Bùi Hoài.\nRất đơn giản.\nNhưng đủ rồi.\nTa sắp xếp mọi thứ ổn thỏa, dặn dò Chi Nhi: \"Đợi sau khi ta chết, nhất định phải tận tay giao cho Bùi Hoài.\"\nChi Nhi khóc nức nở, ôm c.h.ặ.t c.h.â.n ta, chỉ biết gật đầu.\nTa nhẹ nhàng vuốt tóc nàng, dịu dàng an ủi: \"Nha đầu ngốc, khóc cái gì, tiểu thư nhà ngươi sắp được sống sung sướng rồi, ngươi nên vui mới phải.\"\nNàng ấy ngẩng đầu nhìn ta, đôi mắt sáng ngời.\n\"Tiểu thư kiếp này chịu khổ rồi, kiếp sau phải sống thật tốt nhé!\"\nTa ngẩn ra.\nKiếp này ta chịu khổ sao?\nHình như không có.\nTa xuyên không đến đây, tuy ngày ngày lo sợ, nhưng lại được nuông chiều từ bé.\nKhi còn nhỏ có cha mẹ, huynh tỷ che chở.\nSau khi kết hôn có Bùi Hoài chống đỡ.\nTa yêu hắn, dựa dẫm vào hắn, dường như thật sự trở thành một tiểu thư khuê các thời cổ đại.\nNhưng ta hiểu rõ hơn ai hết.\nTa không phải.\nTa có đầy những ý tưởng mới lạ, ta biết nấu rượu, rèn kiếm, ta có thể vẽ ra những chiếc trâm cài hoa lệ hơn, thiết kế ra những bộ váy áo đẹp đẽ hơn, nhưng ta không dám thể hiện bất cứ điều gì.\nTa là con gái thế gia.\nTa không chỉ đại diện cho bản thân, mà còn đại diện cho Thẩm gia, từng hành động, cử chỉ của ta đều đại diện cho danh dự, thể diện của cha mẹ, huynh tỷ.\nCho nên ta không làm gì cả.\nĐôi khi ta nghĩ, nếu ta thật sự sinh ra ở thời đại này thì tốt biết mấy.\nNếu vậy, Bùi Hoài có nạp thiếp thì cứ nạp, ta sẽ làm tròn bổn phận của một người vợ cả, rộng lượng, bao dung.\nNhưng ta không phải, ta cũng không thể chia sẻ chồng mình với người phụ nữ khác.\nTa chỉ muốn một đời một kiếp một đôi.\nBan đầu hắn làm được, ta ở lại yêu hắn.\nBây giờ hắn không làm được, ta rời đi.\nChỉ là, sự ra đi của ta tuyệt đối không thể lặng lẽ được.\nTa muốn tặng cho Bùi Hoài một món quà --\nMột món quà đẫm máu, lấy cái c.h.ế.t của ta làm kết thúc.\nTa tin rằng, hắn sẽ cả đời không quên.\n18\nGặp lại Bùi Hoài là khi ta đã mang thai tám tháng.\nSuốt mấy tháng đó, ta không hề gặp hắn.\nTa biết hắn ngày nào cũng đứng ở chỗ không xa nhìn ta, nhưng ta không để ý.\nNhưng hôm nay, ta lại chủ động bước tới.\nHắn mừng rỡ như điên, nói với ta rất nhiều, ta im lặng lắng nghe, rất ít khi đáp lại.\nCuối cùng hắn nói hắn phải ra trận, khoảng một tháng sau sẽ trở về.\nTa ngẩng đầu khẽ hỏi: \"Ngày ta sinh, chàng có thể về kịp không?\"\nHắn không chút do dự gật đầu.\n\"Được, ta nhất định sẽ trở về.\"\nTa mỉm cười.\nHắn ngây người nhìn, tiến lên nắm lấy tay ta, giọng nói có chút nghẹn ngào: \"Niểu Niểu, ta đã biết sai rồi, nhưng ta thật sự yêu nàng, sau này chúng ta sống thật tốt có được không, ta chỉ có mình nàng thôi.\"\nTa nhìn hắn rất lâu.\nNhìn đến mức hắn có chút chột dạ muốn chuyển chủ đề.\nTa lại gật đầu: \"Được.\"\nHắn mừng rỡ khôn xiết, cẩn thận vuốt ve bụng ta, nhìn ta rồi lại nhìn bụng ta, như muốn khắc ghi hình ảnh của ta vào trong tâm trí.\nĐợi đến khi binh lính đến thúc giục, hắn mới vô cùng lưu luyến rời đi.\nTa nhìn theo bóng lưng hắn, đột nhiên gọi với theo:\n\"Bùi Lang, chàng mau sớm trở về nhé.\"\nLúc đó nụ cười của ta vô cùng dịu dàng.\nGiống như trở về dáng vẻ ngây thơ khi mới gả cho hắn.\nCho nên chỉ trong nháy mắt, hắn đã đỏ hoe mắt, gật đầu thật mạnh:\n\"Niểu Niểu, đợi ta.\"",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-8.html"
}