{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 6",
    "content": "13\nMũi tên xuyên n.g.ự.c mà qua.\nĐương nhiên không phải là vết thương nhỏ.\nNgược lại hiện tại là vô cùng nguy hiểm.\nBùi lão phu nhân vội vàng chạy đến, nhìn thấy Bùi Hoài toàn thân đầy máu, lo lắng đến mức tối sầm mặt mày, nhưng không quên trách mắng ta không yên phận, suốt ngày chỉ nghĩ đến chuyện ra ngoài.\nTa không có tâm trạng tranh cãi với bà ta.\nNhưng khi ngẩng đầu lên, lại nhìn thấy một nữ nhân đi theo sau bà ta.\nTriệu Yểu.\nMặt nàng ta trắng bệch, mắt đỏ hoe, đang không ngừng lau nước mắt.\nNhìn có vẻ còn lo lắng cho sự an nguy của Bùi Hoài hơn cả ta, người vợ chính thức này.\nNàng ta chú ý đến ánh mắt của ta, theo bản năng rụt vai lại, như thể ta là hồng thủy mãnh thú.\nBùi phu nhân chú ý đến điểm này, vội vàng chắn trước mặt nàng ta, sợ ta làm tổn thương nàng ta dù chỉ một chút.\nĐây là điều mà ta nhiều năm sau khi kết hôn đều chưa từng có được.\nTa có lẽ là do lòng thánh mẫu trỗi dậy, nhưng ta thực sự không có ý định làm khó nàng ta.\nNữ nhân trên thế gian này vốn đã gian nan, hà tất phải làm khó nhau.\nĐợi an bài cho Bùi Hoài xong, trời đã tờ mờ sáng.\nTa chỉ cảm thấy bụng dưới hơi đau nhói, có lẽ là do mệt mỏi, uống một bát thuốc an thai liền định đi ngủ một lát.\nMà ta không ngờ, Bùi lão phu nhân lại sốt ruột đến vậy.\nKhông đợi Bùi Hoài tỉnh lại, đã muốn đối chất với ta.\n\"Đây là biểu muội của Hoài nhi, ta định cho nó làm quý thiếp của Bùi Hoài.\"\nTa rũ mắt, vô thức nắm chặt cuốn Kinh Thi.\nThấy ta không lên tiếng, bà ta lại không nhịn được nói: \"Hai đứa nó tình cảm nhiều năm, lại còn có một đứa con, khi ngươi chưa có con, Hoài nhi lo ngươi suy nghĩ nhiều, giờ ngươi cũng đã có con rồi, vị trí chính phu nhân cũng đã vững vàng, không thể để trưởng tử của Hầu môn cứ mãi lưu lạc bên ngoài được, Yểu Nương cũng không thể cứ mãi không có danh phận——\"\nLúc này, ta mới hiểu tại sao bà ta lại không thể chờ đợi được nữa.\nBà ta biết Bùi Hoài tỉnh lại nhất định không cho Triệu Yểu vào cửa, bèn ép ta gật đầu trước, đến lúc đó Triệu Yểu dắt con vào phủ, Bùi Hoài tốt nhất là có ngăn cách với ta, mà bà ta cũng tránh được việc mẹ con bất hòa.\nMột mũi tên trúng ba đích.\nThật là diệu kế.\nTa đặt cuốn Kinh Thi xuống, giọng nói rất nhẹ.\n\"Được.\"\nBùi lão phu nhân sửng sốt, ngay cả Triệu Yểu vẫn luôn không lên tiếng cũng ngẩng đầu nhìn ta, không ngờ ta lại sảng khoái như vậy.\nDù sao ta cũng độc chiếm Bùi Hoài nhiều năm như vậy.\nTa khẽ cười một tiếng, ánh mắt trong veo.\n\"Ta đồng ý, lão phu nhân chọn ngày cho nàng ta vào cửa đi.\"\n14\nĐợi Bùi Hoài tỉnh lại, đã là nửa tháng sau.\nNgày hắn tỉnh lại, ta không đến.\nTriệu Yểu đưa Bùi Minh Nam đến, nhưng rất nhanh đã bị đuổi ra ngoài.\nChi Nhi hả hê kể lại cho ta nghe:\n\"Tiểu thư, người không biết khi nhìn thấy nàng ta, sắc mặt Hầu gia khó coi đến mức nào, một tay đẩy nàng ta ngã xuống đất, bảo nàng ta cút khỏi Bùi gia, Đại công tử khóc đến mức thở không ra hơi, Hầu gia lại càng gào lớn hơn, chỉ nói muốn tiểu thư người qua đó——\"\nNhưng lời còn chưa dứt, một bóng người đột nhiên xông vào.\nLà Bùi Hoài.\nTrên người hắn còn quấn băng gạc, m.á.u vẫn thấm ra ngoài, nhưng hắn lại không hề quan tâm, ôm chặt ta vào lòng.\n\"Niểu Niểu, Niểu Niểu!\"\nHắn gọi tên ta hết lần này đến lần khác.\nLại lo lắng cho cái thai trong bụng ta, hai tay cẩn thận.\nTa không giãy giụa, khẽ nói: \"Bùi Hoài, chàng đang run rẩy, chàng sợ cái gì vậy?\"\nVai ta không lâu sau trở nên ấm áp.\nHắn đang khóc thầm.\nCho nên giọng nói có chút khàn khàn:\n\"Ta sợ nàng rời đi, ta sợ ta sợ lắm——\"\nTa vỗ nhẹ đầu hắn, như an ủi.\n\"Đừng sợ, ta sẽ không đi đâu cả, ta còn đang mang thai con của chàng mà.\"\nHắn sững người, ngẩng đầu lên đầy kinh ngạc.\n\"Mãi mãi sao?\"\nTa không biết nói dối.\nCho nên ta chỉ cười, không nói gì.\nÁnh mắt hắn lập tức trở nên ảm đạm, hai tay run rẩy nắm lấy vai ta.\n\"Niểu Niểu, ta biết ta sai rồi, ta không nên lừa dối nàng, là ta hồ đồ——\"\n\"Chàng không hồ đồ, chàng rất thông minh.\"\nTa nhìn hắn, ý cười dịu dàng: \"Chàng biết ta biết chuyện của Triệu Yểu, sẽ đau lòng, cho nên chàng cứ mãi giấu ta.\"\nSắc mặt hắn thay đổi: \"Niểu Niểu, ta——\"\nTa đưa tay đặt lên môi hắn.\n\"Những năm qua, có lẽ vì chàng áy náy mà đối xử với ta ngày càng tốt, khiến ta lại càng thương chàng hơn, lại càng tự trách bản thân vì chưa thể mang thai. Khi ta vì đứa trẻ mà uống từng bát thuốc đắng, cánh tay chằng chịt vết kim tiêm bầm tím, liệu lúc quấn quýt bên nàng ta, chàng có từng cười nhạo ta ngây dại hay không?\"\n\"Chàng giấu ta hơn ba năm, kín kẽ không một kẽ hở, chàng xem chàng thông minh đến nhường nào.\"\nHắn đưa tay muốn ôm chặt ta, ta không tránh.\nLần này, hắn ôm rất chặt, như muốn hòa tan ta vào trong cơ thể hắn, hơi thở phả vào bên tai ta, hắn không ngừng nói xin lỗi.\nNhưng ta lại ngửi thấy trên người hắn có một chút hương thơm ngọt ngào của Triệu Yểu.\nGiây phút này, ta vô cùng tỉnh táo nhận ra, cho dù khoảng cách giữa ta và Bùi Hoài gần trong gang tấc.\nNhưng trái tim mỗi người đã sớm thay đổi rồi.\nHắn không còn là hắn nữa.\nMà ta cũng không còn là ta.\nThế gian này không còn chúng ta nữa.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-6.html"
}