{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 9",
    "content": "19\nNhưng Bùi Hoài không ngờ, đó là lần cuối cùng hắn gặp Niểu Niểu.\nHắn ra trận, đánh cho quân địch thua tan tác.\nBách tính phong hắn làm chiến thần, nhưng hắn lại thường xuyên nhìn một chiếc túi thơm mà ngẩn người.\n\"Niểu Niểu, đợi ta.\"\nHắn đưa lên môi khẽ hôn, ánh mắt quyến luyến, như thể Thẩm Niểu đang ở ngay trước mắt.\nĐột nhiên, phía sau có người vén rèm trướng lên, một binh lính xông vào, hai tay run rẩy giơ cao một phong thư --\n\"Hầu gia, Hầu phu nhân khi sinh bị băng huyết, tiểu công tử không sao, nhưng... nhưng Hầu phu nhân...\"\nSắc mặt Bùi Hoài thay đổi đột ngột, giọng run rẩy: \"Ngươi dám nguyền rủa Niểu Niểu, ta muốn g.i.ế.c ngươi!\"\nNói rồi định vung kiếm c.h.é.m xuống, nhưng binh lính kia chỉ dập đầu, dập đến trán tóe máu, nhưng không hề đổi lời.\n\"Hầu phu nhân thật sự nguy kịch rồi, Hầu gia!\"\nThanh kiếm của Bùi Hoài rơi mạnh xuống đất.\nRầm một tiếng chói tai.\n\"Niểu Niểu!\"\nHắn gào lên một tiếng xé ruột xé gan, rồi điên cuồng lao ra ngoài.\nBa ngày ba đêm.\nHắn không nghỉ ngơi một khắc, phi c.h.ế.t sáu con ngựa, cuối cùng cũng về đến Kinh đô Hầu phủ.\nNhưng tất cả đã muộn.\nHầu phủ treo đầy dải lụa trắng, từng chiếc đèn lồng trắng toát, đ.â.m vào mắt hắn đau nhói.\nHắn không tin!\nHắn tuyệt đối không tin Niểu Niểu lại bỏ hắn mà đi.\n\"Niểu Niểu, Niểu Niểu!\"\nHắn không cam tâm gào thét tên người con gái mình yêu, mong chờ một bóng dáng yểu điệu khoác áo hồng, tươi cười ra đón hắn.\n\"Bùi Lang, sao giờ chàng mới về.\"\nNhưng, hắn đợi rất lâu.\nNiểu Niểu vẫn không ra.\nNàng chắc chắn vẫn còn giận hắn, không sao, hắn đi tìm nàng là được.\nNiểu Niểu đã hứa với hắn rồi, đợi hắn trở về sẽ không giận nữa, sẽ cùng hắn sống thật tốt.\nHắn đã biết sai rồi.\nSau này hắn sẽ có rất nhiều thời gian để bù đắp cho Niểu Niểu.\n20\nBùi Hoài bước vào chính phòng, liếc mắt đã thấy Niểu Niểu nằm trên giường.\n\"Niểu Niểu, ta về rồi...\"\nHắn vui mừng bước tới bên giường, đưa tay nắm lấy tay nàng.\nNhưng lạnh buốt thấu xương.\nVẻ mặt hắn cứng đờ, hắn không thể lừa dối bản thân được nữa.\nNiểu Niểu thật sự đã c.h.ế.t rồi.\nHắn cảm thấy trái tim mình như bị khoét mất.\nChỉ còn lại một lỗ hổng m.á.u me đầm đìa.\n\"Niểu Niểu, nàng đừng giận nữa, ta về với nàng rồi đây, ta đã biết sai rồi, nàng là người con gái lương thiện xinh đẹp nhất trên đời, sao ta có thể mắng nàng độc ác chứ, nàng đánh ta đi...\"\nCổ họng hắn dâng lên vị tanh ngọt, phun ra một ngụm m.á.u tươi, từng giọt, từng giọt b.ắ.n lên người Niểu Niểu.\nMáu ấm nóng.\nNhưng, lại không thể sưởi ấm cho Niểu Niểu được nữa.\n\"Hầu gia, Hầu gia nén bi thương, phu nhân đã đi rồi...\"\nTriệu Yểu nhào tới, khóc lóc thảm thiết.\nNhưng chưa nói hết câu, đã bị Bùi Hoài đạp một cước vào ngực.\nNàng ta đau đến tối sầm mặt mày, nhưng lại bị Bùi Hoài bóp chặt cằm.\n\"Nàng ấy c.h.ế.t rồi, có phải ngươi rất vui không, có phải ngươi cảm thấy ngươi có thể thay thế nàng ấy không?\"\nÁnh mắt hắn hung tợn, khóe miệng dính máu, như Diêm Vương đòi mạng.\nTriệu Yểu sợ đến trắng bệch mặt, chỉ dám lắc đầu.\n\"Thiếp thân tuyệt đối không có ý đó.\"\n\"Cút!\" Hắn gầm lên một tiếng, ánh mắt sắc lạnh quét qua tất cả mọi người: \"Cút hết ra ngoài!\"\nBùi Minh Nam vội vàng đỡ Triệu Yểu đang mềm nhũn cả người, chạy trốn khỏi đó.\n21\nSau ngày hôm đó, Bùi Hoài không ăn không uống, không ngủ không nghỉ, canh giữ bên linh cữu của Thẩm Niểu.\nBùi lão phu nhân đến khuyên, Bùi Minh Nam đến khuyên, đều vô ích.\nThậm chí hắn ngươi cầm đao c.h.é.m bị thương hai người.\n\"Đây là các người nợ Niểu Niểu, là món nợ của các ngươi!\"\nNhìn bóng lưng hai người chạy trốn.\nHắn điên cuồng, ngửa mặt lên trời cười lớn.\nRồi lại sà vào linh cữu, nhìn Niểu Niểu bên trong, hắn lại đột nhiên rơi lệ.\nChuyện cũ từng chút, từng chút hiện lên trong đầu hắn.\nNiểu Niểu dịu dàng nhìn hắn, ánh mắt vô cùng mềm mại như trở về thuở ban đầu vậy.\n\"Sau này chúng ta sẽ sống với  nhau thật tốt.\"\n\"Bùi Lang, chàng mau sớm trở về nhé.\"\nRõ ràng, chỉ còn một chút nữa.\nChỉ một chút nữa thôi là bọn họ có thể bên nhau trọn đời.\nTại sao ông trời lại trừng phạt hắn như vậy.\nCho dù có trừng phạt, cũng là lỗi của hắn, là hắn không chung thủy, là hắn phản bội, là hắn lừa dối, tại sao lại cướp đi sinh mạng của Niểu Niểu.\n\"Niểu Niểu, ta thật sự sai rồi, nàng quay về có được không?\"\nGiọng hắn thê lương khàn đặc, giây sau như muốn nôn ra máu.\nNhưng muộn rồi.\nTất cả đã muộn rồi.\nSẽ không còn ai đau lòng vì vết thương của hắn, hắn cười đùa trêu chọc nàng, nàng ngượng ngùng đỏ mặt, mắng yêu hắn là đồ háo sắc.\nSẽ không còn ai vì hắn mà thức khuya đợi chờ.\nHắn không còn nhà nữa rồi.\nNăm thứ sáu sau khi kết hôn, hắn, Bùi Hoài không còn nhà nữa rồi.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-9.html"
}