{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 7",
    "content": "Ta dựa vào vai hắn, giọng nói rất nhẹ nhưng lại vô cùng kiên định——\n\"Không cần xin lỗi, đây vốn là con đường ta tự chọn.\"\n\"Là ta yêu sai người, tin sai người, ta là người ngu ngốc hồ đồ nhất thiên hạ.\"\n\"Ta nhận thua rồi, Bùi Hoài.\"\n\"Chúng ta hòa ly đi.\"\n15\nNgày đó Bùi Hoài chạy trốn trong hoảng loạn.\nNhưng trốn thì có ích gì chứ.\nSự thật đã định rồi.\nTa đóng cửa không ra ngoài, thỉnh thoảng đi lại, cũng chỉ là đi vài bước trong sân.\nHôm nay, đột nhiên nghe thấy tiếng sáo, tiếng nả rộn ràng ở chính viện, ta mới nhớ ra——\nHôm nay Bùi Hoài không có lén đến thăm ta.\nThì ra là Triệu Yểu sắp vào cửa.\nBan đầu, Bùi Hoài đương nhiên là không muốn, cho dù Bùi lão phu nhân có ba lần bốn lượt tìm đến cái c.h.ế.t cũng vô dụng.\nNhưng một đêm nọ Triệu Yểu lại thắt cổ, đợi cứu được người đã hấp hối rồi, Bùi Minh Nam càng quỳ trước thư phòng của Bùi Hoài không chịu đứng dậy.\nBùi Hoài đối với ai lòng dạ cũng cứng rắn.\nNhưng đối với đứa con Bùi Minh Nam này lại mềm lòng.\nCho nên hắn thỏa hiệp.\nThật ra ta cũng không bất ngờ với lựa chọn của hắn.\nHôm nay hôn yến, hắn không mời ta, mời ta ta cũng sẽ không đi.\nTa không muốn gặp hắn, càng không muốn nhận lễ của Triệu Yểu, một kẻ là thiếp.\nNhưng ta thật sự không ngờ, Triệu Yểu lại chủ động tìm đến.\n\"Phu nhân, thiếp đã có thai bốn tháng, lão phu nhân nói đợi thiếp sinh con, sẽ nâng thiếp lên làm bình thê.\"\nNàng ta đeo vàng đeo bạc, mày mắt đắc ý, không còn vẻ nhút nhát dịu dàng trước kia.\nĐây có lẽ là bộ mặt thật của nàng ta.\nCũng đúng.\nMột nữ nhân có thể níu giữ Bùi Hoài, sao có thể thật sự là một con thỏ trắng ngây thơ đơn thuần.\nTa nhìn nàng ta, không đáp lời.\nNàng ta lại tiếp tục hỏi: \"Phu nhân thấy thế nào?\"\n\"Đây là chuyện của Bùi gia các người, muốn hỏi thì đi hỏi Bùi Hoài.\"\nTa giọng nói nhàn nhạt, uống một ngụm trà nóng: \"Chẳng lẽ Bùi Hoài không đồng ý nên mới cầu đến ta sao.\"\nLời này như vạch trần sự đắc ý giả tạo của nàng ta, nàng ta mặt mày hơi dữ tợn.\n\"Rốt cuộc ngươi đã nói gì với Hầu gia, hắn tuy cưới ta, nhưng lại không chịu động vào ta, cho dù ta có thai, hắn cũng không có chút vui mừng nào, có phải ngươi ở sau lưng giở trò quỷ không!\"\n\"Thẩm Niểu, ngươi tưởng rằng ngươi chiếm được người hắn, là có thể chiếm được trái tim hắn sao! Ta nói cho ngươi biết Hầu gia——\"\nLời còn chưa dứt, ta giơ tay tát một cái lên mặt nàng ta.\nNàng ta bị đánh cho ngây người.\n\"Ngươi đánh ta——\"\nMà cùng lúc đó, Bùi Hoài chậm rãi bước vào.\nTriệu Yểu vội vàng thu lại vẻ tức giận, mắt đỏ hoe, nước mắt lưng tròng nhào về phía hắn: \"Hầu gia, thiếp thân không biết đã chọc giận phu nhân ở đâu, lại khiến phu nhân ra tay với thiếp...\"\nBùi Hoài lại không thèm nhìn nàng ta một cái, si ngốc nhìn ta.\n\"Nàng ấy đánh ngươi, thì ngươi cứ chịu, đây là ngươi đáng phải chịu.\"\nNàng ta sững người, sau đó cúi đầu xuống.\n\"Vâng...\"\nTa cách Triệu Yểu nhìn Bùi Hoài từ xa.\nNhưng không còn rung động.\nChỉ còn lại tràn đầy thất vọng.\n16\nSau ngày đó, ta phát hiện Bùi Hoài đối với Triệu Yểu chẳng qua là bình thường, thậm chí có chút lạnh nhạt.\nNhưng ta đã không phân biệt được có phải hắn lại đang diễn kịch hay không.\nTa cũng lười suy nghĩ những chuyện này.\nChi Nhi thấy ta ngày nào cũng uể oải, bèn dỗ dành ta đi dạo cho khuây khỏa.\nChẳng mấy chốc đã đến bên hồ.\nĐúng lúc này, Bùi Minh Nam đột nhiên xông tới trước mặt ta.\nTa giật nảy mình, suýt chút nữa ngã nhào xuống đất.\nThấy ta được Chi Nhi đỡ lấy, Bùi Minh Nam lộ vẻ thất vọng, nhưng lại nhe răng, giọng đầy căm hận: \"Mụ đàn bà độc ác, dám bắt nạt mẹ ta, cướp cha ta, đứa bé trong bụng ngươi chắc chắn sẽ không có kết cục tốt đẹp!\"\nLời này chẳng khác nào quả b.o.m nổ tung trong đầu ta.\nKhông ai dám nguyền rủa con của một người mẹ ngay trước mặt người ấy.\nMáu nóng dồn lên não, ta mất hết lý trí.\nChỉ muốn kẻ này phải chết!\n\"Niểu Niểu, nàng đang làm gì vậy!\"\nMãi đến khi bị Bùi Hoài mạnh tay kéo ra.\nTa mới hoàn hồn.\nTrên cổ Bùi Minh Nam hằn rõ mười vết ngón tay, tím tái.\nLà do ta bóp.\n\"Ta...\"\nTa run rẩy toàn thân, ánh mắt hoảng loạn nhìn Bùi Hoài: \"Bùi Hoài, hắn nói... hắn nguyền rủa con của ta...\"\nBùi Minh Nam sà vào lòng Bùi Hoài, khẽ nức nở: \"Cha ơi, con không có, con chỉ nói vài câu với phu nhân thôi, vậy mà người đã muốn bóp c.h.ế.t con, con sợ lắm.\"\nNói xong, nó ho dữ dội, giọng khàn đặc, trông thật đáng thương.\nBùi Hoài đau lòng vỗ nhẹ lưng nó, quay sang nhìn ta, ánh mắt tràn đầy thất vọng.\n\"Niểu Niểu, ta biết nàng giận ta, nhưng sao nàng có thể ra tay tàn độc với một đứa trẻ như vậy, nàng trở nên ác độc từ khi nào vậy?\"\nGiữa trời nắng chang chang.\nVậy mà ta chỉ thấy lạnh, cái lạnh từ tim lan tỏa đến từng ngóc ngách trong cơ thể.\n\"Chàng không tin ta, Bùi Hoài, chàng không tin ta...\"\nBùi Hoài lại quay mặt đi không nhìn ta, giọng lạnh băng.\n\"Những năm qua ta quả thực giữ đúng lời hứa một đời một kiếp chỉ có một đôi và chỉ có mình nàng, nhưng ta đã hai mươi lăm tuổi rồi mà nàng mãi vẫn chưa có thai, ta lại là con trai trưởng của Hầu phủ phải có con nối dõi tông đường mới khiến gia tộc yên lòng, sao nàng không thể hiểu cho ta một chút.\"\n\"Bùi Hoài, những lời này chàng đã giấu trong lòng bao lâu rồi?\"\nTa cười thê lương: \"Ta không ngờ, hóa ra chàng lại nghĩ như vậy, chàng lại nghĩ về ta như vậy...\"",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-7.html"
}