{
    "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 3",
    "content": "Lúc này, sau lưng truyền đến một giọng nói quen thuộc:\n\"Niểu Niểu, sao nàng lại ở đây?\"\nLẽ ra ta nên ném bức tranh vào mặt hắn, chất vấn hắn đây là ai.\nNhưng ta không làm vậy.\nTa im lặng đặt bức tranh vào trong, đậy nắp hộp lại, quay đầu đi về phía hắn.\nKhẽ mỉm cười, giống như trước đây.\nTa nói:\n\"Không có gì, ta chỉ xem qua một chút thôi.\"\nXem xem người đàn ông mà ta đặt trong tim mấy chục năm, trân ái người phụ nữ khác như thế nào.\nYêu là yêu.\nKhông yêu là không yêu.\nNếu Bùi Hoài nói với ta hắn yêu người phụ nữ của hắn, ta sẽ đau lòng, sẽ buồn bã nhưng ta tuyệt đối sẽ không dây dưa không buông.\nNhưng hắn không nên lừa dối ta.\nTối khuya, Bùi Hoài đã ngủ say, tay vẫn vô thức vỗ nhẹ lưng ta, dịu dàng dỗ dành ta.\nTa mở mắt ra.\nĐưa tay lên không trung, từ từ phác họa đường nét của hắn, rất tuấn tú, rõ ràng là cùng một người với Bùi tiểu lang quân trước đây.\nNhưng hắn đã thay đổi rồi.\nTa biết.\nGiọng ta rất khẽ, rất khẽ, tràn đầy chua xót:\n\"Bùi Hoài, là chàng nói sẽ không bao giờ phụ ta.\"\n\"Chàng lừa ta.\"\n07\nLần đầu gặp Bùi Hoài là vào năm thứ hai ta xuyên không đến đây.\nNhiệm vụ tân thủ của ta chỉ có một——\nGiúp đích tỷ lên ngôi Hoàng hậu.\nLúc ta mới đến, dù được sủng ái nhưng vẫn vô cùng lo sợ, sợ rằng chỉ một sơ suất lộ ra thân phận sẽ bị thời đại tin vào quỷ thần này coi là yêu vật mà thiêu sống.\nPhụ mẫu yêu thương ta, nhưng họ coi trọng đích tỷ dung mạo tuyệt sắc và mọi mặt đều xuất chúng hơn.\nĐích tỷ yêu thương ta, nhưng tỷ ấy coi trọng quyền lực có thể giúp tỷ ấy một bước lên mây hơn.\nCho nên ta luôn cẩn trọng từng li từng tí, có thể ít nói thì sẽ không nói nhiều.\nNhưng trong một buổi tiệc hoa đào, Minh tiểu thư vốn có hiềm khích với đích tỷ, nhiều lần mỉa mai châm chọc đích tỷ không xứng với vị trí Thái tử phi, ta tức giận tranh cãi với nàng ta, lại bị nàng ta đẩy xuống hồ.\nLần đó, ta thật sự tưởng rằng mình sẽ chết.\nNhưng ta không chết.\nLà Bùi Hoài đã cứu ta.\nHắn khoác áo choàng lông cáo lên người ta, ba câu hai điều đã khiến vị tiểu thư kia tức đến phát điên.\nĐợi nàng ta đi rồi, hắn quay đầu nhìn ta, khẽ cong khóe mắt.\n\"Thẩm gia muội muội, nàng không sao chứ.\"\nHắn cười lên thật đẹp.\nĐẹp hơn cả hoa đào.\nGiây phút đó, trái tim ta khẽ rung động.\nHắn là Bùi tiểu Hầu gia, là cháu ruột của đương kim Hoàng hậu, tướng mạo tuấn tú vô song, thân phận cao quý không thể tả, không biết bao nhiêu nữ tử ở kinh đô thầm mến mộ.\nLúc đó ta mới mười hai tuổi, chớm tuổi biết yêu, thích hắn, cũng không phải chuyện lạ.\nNhưng cũng chỉ là thích mà thôi.\nSo với Bùi Hoài, ta càng muốn về nhà hơn.\nNhiều hơn nữa chính là muốn trước khi rời đi, được nhìn hắn thêm vài lần.\nNhìn hắn cùng huynh trưởng so tài trên sân luyện võ, nhìn hắn cùng đích tỷ đàm luận chuyện triều chính, nhìn hắn khi thì nhíu mày, khi thì khẽ cười.\nNhưng dù là dáng vẻ nào, đều không thể phủ nhận là vô cùng đẹp.\nHôm đó, ta đụng phải Bùi Hoài đang chuẩn bị rời đi.\nTa vội vàng xin lỗi.\nHắn lại đưa tay chỉnh lại búi tóc của ta, khẽ cười hai tiếng.\n\"Thẩm Nhị tiểu thư có vẻ khác hẳn với huynh tỷ của nàng nhỉ.\"\n\"Trông vô cùng đáng yêu.\"\nTa ngẩng đầu nhìn hắn, chỉ một ánh mắt thôi ta đã đỏ mặt rồi.\nHôm đó ánh nắng rất đẹp nhưng không sánh được với độ ấm trong ánh mắt hắn.\nTa tự hỏi lòng mình.\n\"Thật sự chỉ là thích thôi sao?\"\nKhông phải.\nTa đã yêu hắn rồi.\nTa không thể lừa dối bản thân mình nữa.\nNăm ta mười sáu tuổi, Bùi Hoài đến cửa cầu hôn.\n\"Thẩm Nhị tiểu thư, ta đã mến mộ nàng từ lâu, chỉ mong cùng nàng bên nhau trọn đời, chỉ mong cùng nàng sớm tối có nhau, bạc đầu răng long, nàng có bằng lòng gả cho ta không?\"\nHắn hứa với ta một đời một kiếp một đôi, hứa sẽ mãi yêu thương ta.\nSao ta nỡ từ chối chứ.\nCho nên vào ngày đích tỷ phong hậu, hệ thống hỏi ta: \"Nhiệm vụ đã hoàn thành, có muốn rời đi không?\"\nTa đã từ chối không do dự một giây nào.\nHệ thống dường như đã sớm đoán được quyết định của ta, chỉ khẽ thở dài một câu:\n\"Trai si có thể giãi bày, gái yêu lỡ dại, đắng cay một đời.\"\nLúc đó ta chỉ thấy không phục.\nKhông ngờ, giờ lại ứng nghiệm.\n08\nTa không thích những nơi đông người ồn ào, những buổi tụ tập của các tiểu thư, phu nhân ở kinh đô ta cũng tránh được thì tránh.\nChi Nhi thấy tâm trạng ta buồn bực, thai đã ổn định, bèn dỗ ta đến Phương Kỳ Tửu Lâu ăn thử món mới.\nCó lẽ thật sự không may mắn.\nTa ngồi bên cửa sổ, vừa cúi đầu xuống đã nhìn thấy Bùi Hoài.\nRèm châu trên xe ngựa vén lên, một đứa trẻ hoạt bát nhảy xuống xe, miệng gọi \"Cha\".\nBùi Hoài mỉm cười ôm đứa bé vào lòng, hoàn toàn không để ý đứa bé đá bẩn y phục của hắn, khó mà tưởng tượng được đây là một người sẽ vì bị ca ca đá bẩn y phục trên sân luyện võ mà phải tắm rửa thay đồ.\nSau đó một người phụ nữ xuống xe, ánh mắt dịu dàng nhìn cảnh này.\nCha hiền con thảo.\nHọ mới giống một gia đình.\nCòn ta, chẳng qua chỉ là kẻ trộm, tạm thời đánh cắp Bùi Hoài mà thôi.\nTim ta bỗng nhói lên.\n\"Phu nhân, phu nhân, người không sao chứ, tiểu thư!\"\nMãi đến khi tiếng gọi lo lắng của Chi Nhi mới kéo ta về thực tại.\nTa quay sang nhìn nàng, lại thấy nàng đầy nước mắt.\n\"Tiểu thư, đừng khóc, đừng khóc nữa...\"\nKhóc?\nKhóc gì chứ.\nTa không làm gì sai cả, sao ta phải khóc...\nNhưng ta đưa tay sờ lên má, đầu ngón tay lạnh buốt.",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-3.html"
}