{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 7",
    "content": "Tôi cười nhạt, cắt ngang lời anh ta:\n \n“Trùng hợp ghê, tôi cũng chỉ đang muốn mượn giống từ chú nhỏ.”\n \n“Muốn thử xem, rốt cuộc là tôi không thể mang thai, hay là anh — Lục Hoài Chi — bất lực?”\n \n“Tôi không nói với anh chuyện giữa tôi và chú nhỏ, cũng chỉ vì sợ anh hiểu nhầm thôi mà.”\n \nSắc mặt Lục Hoài Chi trắng bệch, không ngừng lắc đầu:\n \n“Không... không phải thế đâu, chắc chắn là hai người đang lừa tôi, đúng không?”\n \nAnh ta không tin, anh ta cho rằng mình đang say, đang gặp ác mộng.\n \nChứ sao có thể... vợ mình lại lên giường với chú ruột mình?!\n \n“Lục Hoài Chi, anh đi đi. Đừng quên, chúng ta đã ly hôn rồi. Sau này đừng đến tìm tôi nữa.”\n \n“Mật mã nhà tôi, tôi sẽ đổi.”\n \nLục Hoài Chi như gặp quỷ, hoảng loạn bỏ chạy.\n \nLúc rời đi còn lẩm bẩm không ngừng.\n \n—--\n \nLần tiếp theo tôi gặp lại Lục Hoài Chi là tại một buổi tiệc ở nhà họ Lục.\n \nKhi anh ta thấy tay tôi đang khoác tay Lục Tư Diễn, sắc mặt lập tức thay đổi.\n \n“Chi Hạ! Chú nhỏ của anh đã có bạn gái rồi, chẳng lẽ em muốn làm người thứ ba?”\n \n“Hơn nữa, chú ấy là chú ruột của anh đấy! Em ly hôn với anh xong liền quay sang ở với chú anh — người ngoài sẽ nhìn em thế nào?”\n \n“Em còn muốn giữ danh tiếng không?”\n \nTôi phì cười một tiếng:\n \nỒ, giờ anh mới nhớ ra danh tiếng là thứ cần giữ gìn sao?\n \n“Lục Hoài Chi, không ngờ anh cũng thích lo chuyện bao đồng à?”\n \n“Khi anh hú hí với chị dâu mình, sao không thấy anh lo đến mặt mũi? Còn tôi làm gì là quyền của tôi.”\n \nLục Hoài Chi sững người, bầu không khí căng cứng.\n \n“Chi Hạ, anh biết em đang giận anh. Nhưng em không cần lấy chú nhỏ ra để chọc tức anh như thế.”\n \n“Nếu như đó là cách em trừng phạt anh… anh sẵn lòng chấp nhận. Nhưng em có thể về nhà với anh không?”\n \nĐúng lúc đó, một giọng chua chát vang lên từ phía sau — là Tống Vãn Tang.\n \n“Chi Hạ, là Hoài Chi bảo tôi đến để giải thích rõ với em, tôi hứa sau chuyện này sẽ không xuất hiện trước mặt em nữa. Em tha thứ cho anh ấy đi được không?”\n \n“Thời gian này anh ấy luôn nhớ đến em, chỉ là sợ em còn giận nên không dám tìm em thôi.”\n \n“Chúng tôi đều tin, giữa em và chú nhỏ... không phải thật.”\n \nTôi cười — à, ra là vậy.\n \nHọ nghĩ tôi dùng Lục Tư Diễn để diễn kịch, chỉ để làm cho Lục Hoài Chi ghen.\n \nThật nực cười!\n \n“Lục Hoài Chi, chú nhỏ của anh — mọi mặt đều vượt trội anh — tôi không bị hấp dẫn mới là lạ.”\n \n“Nói về vai vế, bây giờ anh nên gọi tôi một tiếng ‘mợ nhỏ’ — đúng không, Lục Tư Diễn?”\n \nLục Tư Diễn gật đầu, rút từ trong n.g.ự.c ra hai quyển sổ đỏ hôn thú, giơ lên trước mặt họ.\n \nThời gian như ngừng trôi.\n \nÁnh mắt Lục Hoài Chi tràn ngập không thể tin nổi, miệng há hốc, như chợt nhớ ra điều gì:\n \n“Cho nên... hôm đó trong nhà chú nhỏ — người phụ nữ đó là em?”\n \n“Không thể nào... không thể nào!”\n \nAnh ta hoảng loạn, bối rối.\n \nLục Tư Diễn liếc cháu trai một cái, lạnh lùng nói:\n \n“Nhìn kỹ chưa? Còn không mau gọi một tiếng 'mợ nhỏ'? Hay giáo dưỡng nhà họ Lục vứt cho chó gặm hết rồi?”\n \nÁnh mắt anh dần trở nên trống rỗng, như thể linh hồn bị rút đi, tia sáng trong đôi mắt cũng dần lụi tàn, chỉ còn lại một màu xám xịt.\n \nSau một lúc lâu, anh ta mới tái nhợt mặt mày, khó khăn và cay đắng thốt ra một tiếng:\n \n“Mợ... nhỏ.”\n \n“Ngoan lắm, cháu yêu.”\n \nTôi hài lòng đáp lại, rồi khoác tay Lục Tư Diễn rời đi.\n \nTôi uống nhiều nước trái cây nên phải vào nhà vệ sinh. Vừa bước ra, đã bị một bàn tay to nắm chặt kéo lại.\n \nThấy người tới là ai, tôi không dám hét lớn sợ gây sự chú ý không cần thiết.\n \nAnh ta lôi tôi vào một căn phòng, giam tôi sau cánh cửa.\n \nGiọng nói nghiến răng nghiến lợi vang lên.\n \n“Em lấy chú tôi để trả thù tôi sao? Em có yêu anh ta không?”\n \n“Nếu bây giờ em hối hận thì vẫn còn kịp, tôi sẽ nói rõ với chú.”\n \n“Tôi không tin em có thể thay lòng nhanh như vậy, em nhất định vẫn còn yêu tôi.”\n \nTôi quan sát kỹ anh ta — vốn không phải kiểu người dai dẳng. Nhưng tôi cũng chẳng buồn tìm hiểu thêm.\n \nTôi đẩy mạnh anh ta ra, muốn bước đi.\n \n“Lục Hoài Chi, tôi không biết mình có yêu anh ấy không, nhưng tôi chắc chắn một điều — tôi không còn yêu anh nữa.”\n \n“Còn nữa, bây giờ tôi là mợ nhỏ của anh, tốt nhất là nên tránh xa ra, nếu người khác nhìn thấy sẽ hiểu lầm đấy.”",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/7.html"
}