{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 3",
    "content": "Tôi không nỡ vứt, lặng lẽ dọn hết vào một góc khuất.\n \nSau đó, tôi phát hiện hoa hồng bị thay bằng hoa bách hợp.\n \nTôi hiểu rồi — là vì Tống Vãn Tang.\n \nSáng hôm sau, tôi bị tiếng hét giận dữ của Lục Hoài Chi làm tỉnh giấc.\n \n“Lâm Chi Hạ! Ai cho cô lục đồ của tôi?!”\n \nTôi giật mình hoàn hồn, nhận ra mình ngồi bệt trên sàn mà khóc đến ngủ quên từ lúc nào.\n \nTứ chi tê dại.\n \nTôi gượng đứng dậy, trên tay vẫn cầm quyển album từ tối qua.\n \nThấy vậy, anh ta lập tức giật lại, đẩy tôi một cái mạnh đến mức lưng đau thấu tim gan.\n \nTôi rên khẽ, còn anh ta thì chỉ chăm chăm vào những “bảo vật” trong tay.\n \n“Lâm Chi Hạ, cô biết không? Cái kiểu lục lọi chuyện riêng người khác của cô khiến tôi thấy ghê tởm!”\n“Cô không phải như thế này trước đây… Chi Hạ, cô thật sự khiến tôi thất vọng…”\n \nTiếng trách móc đầy phẫn nộ, như thể muốn nhấn chìm tôi.\n \nTôi mắt đỏ hoe, nghẹn ngào hỏi khẽ:\n \n“Lục Hoài Chi… anh từng yêu tôi không?”\n \nTay anh ta khựng lại, quay đầu nhìn tôi, nhíu mày:\n“Cô đang nói gì vậy? Chúng ta kết hôn bao lâu rồi, là người một nhà cả, nói yêu với không yêu nghe buồn cười quá.”\n \nTôi tuyệt vọng nhắm mắt, mỉm cười nhạt nhòa.\n \nTôi hiểu rồi.\n \n“Thôi, đừng nói nữa. Vãn Tang sắp chuyển về ở, cô dọn phòng đi.\nCô ấy không quen ở phòng khách, để cô ấy ngủ phòng chính.\nGa giường đổi sang lụa tơ tằm, nước hoa trong phòng tắm đổi sang mùi hải đường.\nCòn tủ đồ, cô cũng dọn ra cho cô ấy.\nDù sao cô cũng chỉ mặc vài bộ, chỗ đó để không lãng phí.”\n \nTôi mở mắt, lòng càng thêm kiên định.\n \n“Lục Hoài Chi, chúng ta ly hôn đi.”\n \nAnh ta sững lại, ngỡ ngàng như vừa nghe nhầm:\n“Cô nói muốn ly hôn?”\n \nTôi đặt sẵn giấy ly hôn lên bàn.\n \nLục Hoài Chi nhìn tôi với ánh mắt không thể tin nổi:\n“Lâm Chi Hạ, chỉ vì chuyện này mà cô đòi ly hôn?”\n \n“Vãn Tang đang đau khổ như vậy, nếu ở nhà một mình xảy ra chuyện thì sao?”\n“Trước đây cô đâu có tuyệt tình như vậy…”\n \nTôi lạnh mặt:\n“Trước đây tôi cũng đâu biết hai người vụng trộm sau lưng tôi, càng không biết chồng mình lại dòm ngó chị dâu!”\n \n“Cô—”\n \nLục Hoài Chi hoảng loạn, sững sờ không nói nên lời.\n \nTôi để lại giấy ly hôn, bước ra cửa.\n \nGặp ngay Tống Vãn Tang với khuôn mặt giả tạo, tôi nhếch mép:\n“Các người khiến tôi cảm thấy ghê tởm.”\n \nCô ta khựng lại, nước mắt lưng tròng:\n“Chi Hạ, tôi… tôi với Hoài Chi không phải như cô nghĩ đâu…\nTối qua anh ấy chỉ ở lại vì lo cho tôi… Là tôi sai, tôi xin lỗi…”\n“Người nên rời đi là tôi… tôi đáng lẽ nên c.h.ế.t cùng Trương Lâm…”\n \nNói rồi, Tống Vãn Tang vừa khóc vừa lảo đảo bỏ đi.\n \nCòn chưa đi được mấy bước, đã bị Lục Hoài Chi kéo lại, giọng nhỏ nhẹ dỗ dành:\n“Vãn Tang, chuyện này không liên quan đến em, đừng nói linh tinh.”\n“Em đừng lo, để anh lo hết.”\n \nSau đó, anh ta nhíu mày khó chịu, quay sang quát tôi một tiếng giận dữ:\n“Lâm Chi Hạ, em giận dỗi cũng phải có giới hạn! Vãn Tang bây giờ đang rất cần người bên cạnh, em muốn ép cô ấy c.h.ế.t đi mới vừa lòng à?”\n“Nếu vì chuyện này mà em nhất quyết đòi ly hôn—được! Anh ký!”\n“Thế đã hài lòng chưa?!”\n\r\n\n\r\n \n–\n\r\n \nTôi cúi xuống nhặt tờ đơn ly hôn bị anh ta tức giận ném xuống đất.\n \nNhìn chữ ký dứt khoát trên đó, nước mắt tôi lặng lẽ rơi xuống, tôi đưa mu bàn tay gạt nhanh đi.\n \nMột khi mọi chuyện đã đến nước này, tôi cũng chẳng còn gì để nể mặt ai.\n \n“Lục Hoài Chi, không phải tôi muốn ly hôn, mà là tôi không thể không ly hôn.”\n \n“Lúc hai người hú hí với nhau tối qua, có từng nghĩ đến tôi không? Nếu tôi đã có con với anh, mà cha đứa trẻ lại ngoại tình, anh định đối mặt thế nào?”\n \n“Anh phải trơ tráo đến mức nào mới có thể làm chuyện dơ bẩn đó ngay trong ngày anh em thân thiết của mình chôn cất?”\n \n“Nếu anh yêu cô ta, muốn cho cô ta một mái ấm, anh hoàn toàn có thể nói với tôi. Tôi không đến nỗi mặt dày níu kéo làm vật cản trên con đường tình yêu đích thực của anh.”\n \n“Thậm chí, tôi còn có thể giả vờ hào phóng mà chúc hai người trăm năm hạnh phúc.”\n \n“Nhưng bây giờ… chỉ cần nhìn hai người thôi cũng thấy ghê tởm. Hai người không xứng đáng có được hạnh phúc.”\n \nTôi nhìn thẳng vào đôi mắt ấy — từ giận dữ, đến kinh ngạc, rồi rối loạn bối rối.\n \nÁnh mắt tôi chuyển sang gương mặt đẫm nước mắt của Tống Vãn Tang:\n“Cô phải trơ trẽn đến mức nào mới có thể lên giường với em chồng mình ngay trong ngày chồng mình được chôn cất?”\n“Hai người đúng là trời sinh một cặp.”\n \nTrước khi rời đi, tôi tiến sát tai cô ta, thì thầm một câu:\n“Muốn mang thai con của Lục Hoài Chi sau lưng tôi rồi đổ cho Trương Lâm à?”",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/3.html"
}