{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 6",
    "content": "Tôi nghe những lời ngụy biện lố bịch ấy mà lạnh lùng ngắt lời:\n \n\"Không quan trọng nữa. Hôm nay là ngày cuối của thời gian suy nghĩ.\"\n \n\"Lục Hoài Chi, từ giờ trở đi chúng ta không còn bất cứ liên quan gì.\"\n \n\"Bây giờ anh có thể cho cô ta bao nhiêu con tùy ý, không cần báo với tôi.\"\n \nSắc mặt Lục Hoài Chi trở nên u ám, ánh mắt dài hẹp giờ càng thêm sắc lạnh.\n \n\"Lâm Chi Hạ, em nhất định phải nói lời khó nghe vậy sao?\"\n \nNhưng khi thấy tôi không động lòng, anh ta dịu giọng lại:\n \n\"Tối hôm đó xong, anh đã cho cô ấy đi rồi. Anh hứa với em, sau này sẽ không gặp lại cô ấy nữa.\"\n \n\"Em không phải muốn có con sao? Mình lập tức bắt đầu kế hoạch.\"\n \nTôi lướt qua anh ta, vào trong nhà, không đáp lại.\n \nLúc này, Lục Hoài Chi không kiềm được nữa, giọng mang theo lửa giận, trầm thấp như gằn ra từ kẽ răng:\n \n\"Lâm Chi Hạ, rốt cuộc em còn muốn gì nữa? Em nói đi—!\"\n \n…\n \nMột đêm nọ, tôi nhận được cuộc gọi từ số của Lục Hoài Chi.\n \nNhưng người nói không phải anh ta.\n \n\"Chị dâu, Hoài Chi uống nhiều quá… Chị có thể đến đón anh ấy được không?\nAnh ấy gọi tên chị suốt cả buổi tối…\"\n \nTôi vẫn còn nghe thấy tiếng Lục Hoài Chi bên kia đầu dây, nghe ra đúng là đã uống say.\n \n“Chi Hạ... Lâm Chi Hạ…”\n \nTôi chẳng cần suy nghĩ gì, lập tức từ chối:\n \n“Xin lỗi, tôi và anh ấy đã ly hôn rồi, không tiện!”\n \n“Chị dâu, đừng mà, Hoài Chi anh ấy…”\n \nChưa để anh ta nói hết, tôi đã dứt khoát cúp máy.\n \nToàn thân tôi run lên, người đàn ông vẫn đang làm loạn trên người tôi chẳng những không dừng lại mà còn lấn tới.\n \n“Lục Tư Diễn, anh điên rồi sao? Nếu bị nghe thấy thì mặt mũi tôi để đâu chứ!”\n \n“Xin lỗi, vừa nãy anh chỉ hơi lỡ tay...”\n \nMiệng nói xin lỗi, nhưng tay lại càng quá đáng, hoàn toàn không chút kiêng nể.\n \nCho đến cuối cùng, tôi bị anh ta ép phải nói ra những lời dơ bẩn chẳng thể lọt tai…\n \nChuyện này, hình như đã có lần đầu thì sẽ có lần hai.\n \nGiống như một người đàn ông ngoại tình, dù có hối lỗi, thì vẫn tiếp tục tái phạm.\n \nKhông biết đã qua bao lâu, Lục Tư Diễn vẫn chưa chịu dừng lại.\n \nTôi đành phải hạ giọng năn nỉ:\n \n“Lục Tư Diễn, mình về phòng được không?”\n \nChủ yếu là... ghế sofa nhà tôi không thoải mái.\n \nVới lại lầu cũng không cao, rèm cửa hình như chưa kéo hết...\n \n“Được!... Nhưng em làm anh hài lòng trước đã, rồi tính tiếp chuyện về phòng.”\n \n“Điện thoại của anh rung rồi đấy, chắc có chuyện gấp tìm anh.”\n \n“Em nghe nhầm rồi...”\n \nĐến cuối cùng, tôi ngay cả sức cầu xin cũng không còn.\n \nAnh ta vẫn chưa thấy đủ, hoàn toàn đắm chìm trong cơn hoan lạc.\n \nChúng tôi đều không phát hiện ra—cửa bị người khác mở ra.\n \n“Lâm Chi Hạ, hai người… hai người đang làm cái gì?!”\n \nTiếng hét phẫn nộ của Lục Hoài Chi vang lên.\n \nTôi giật mình, đột nhiên nhớ ra anh ta biết mật mã nhà tôi.\n \nLục Tư Diễn khẽ rên một tiếng, sau đó lập tức lấy thân mình che chắn cho tôi.\n \nTừ khóe mắt, tôi thấy Lục Hoài Chi mắt đỏ hoe, ánh mắt kinh hoàng và khó tin.\n \nAnh ta trừng trừng nhìn hai chúng tôi, ánh mắt như thể vừa bắt gian tại giường.\n \nChuyện gì vừa xảy ra?\n \nAnh ta trông thấy vợ mình — cùng chú ruột của mình — lăn lộn trong chính nhà cô ấy.\n \nTrên lưng Lục Tư Diễn toàn là những vết cào rớm máu, rõ ràng chuyện vừa rồi mãnh liệt đến mức nào.\n \nNgười phụ nữ kia — lại chính là vợ của anh ta.\n \nLục Tư Diễn lạnh lùng quát:\n \n“Cút ra ngoài cho tôi!”\n \nNhưng Lục Hoài Chi đứng bất động như kẻ mất hồn.\n \nLục Tư Diễn bế tôi vào phòng, hai chúng tôi thay quần áo rồi quay lại phòng khách.\n \nLục Hoài Chi siết chặt nắm tay, giận dữ quát hỏi:\n \n“Lâm Chi Hạ, em nói đi! Hai người rốt cuộc đang làm cái gì?!”\n \nLục Tư Diễn muốn nói, nhưng tôi giơ tay cản lại.\n \nTôi bước đến trước mặt Lục Hoài Chi, ngửi thấy mùi rượu nồng nặc trên người anh ta, không khỏi nhíu mày.\n \n“Lục Hoài Chi, anh không có tư cách chất vấn tôi.”\n \n“Chúng tôi đang làm gì, chẳng phải anh vừa mới thấy rõ ràng rồi sao?”\n \nLục Hoài Chi nghe xong như bị ai đó giáng một cú, lùi lại mấy bước.\n \nTôi cố gắng chịu đựng đôi chân nhức mỏi, kiễng chân ghé sát tai anh ta thì thầm:\n \n“Hay là... anh muốn tôi với chú của anh diễn lại một lần nữa ngay trước mặt anh?”\n \nLục Hoài Chi đờ người hồi lâu, cuối cùng mới lắp bắp tìm lại được tiếng nói:\n \n“Chi Hạ, anh... bọn anh... chị dâu chỉ muốn một đứa con thôi, anh chỉ là… chỉ là cho mượn giống.”\n \n“Anh giấu em, chỉ vì sợ em nghĩ linh tinh...”",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/6.html"
}