{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 8 - HẾT",
    "content": "Bỗng nhiên, Lục Hoài Chi như phát điên, giữ chặt mặt tôi rồi hôn xuống.\n \n“Tôi không cho phép em lấy anh ta, em là của tôi!”\n \n“Lâm Chi Hạ, tôi yêu em!”\n \nTôi cắn mạnh một cái, anh ta vì đau mà buông ra.\n \nĐúng lúc đó, “Rầm” — cửa bị đá tung.\n \nLục Tư Diễn đứng đó với vẻ mặt âm trầm, lửa giận bốc lên trong mắt.\n \nTôi thầm kêu khổ, quả nhiên...\n \nQuả đ.ấ.m của Lục Tư Diễn không chút nương tay, giáng thẳng vào mặt Lục Hoài Chi.\n \n“Tỉnh táo lại chưa?!”\n \n“Lục Hoài Chi, còn dám có lần sau, cả đời này đừng mong được sống yên ở trong nước nữa.”\n\r\n\n\r\n \n—-------\n \nVài ngày sau, Tống Vãn Tang tìm đến nhà.\n \nCô ta đứng ngoài cửa, ánh mắt ảm đạm, môi run run, khẩn cầu:\n \n“Chi Hạ, cậu có thể đi gặp anh ấy được không? Anh ấy uống rượu giải sầu mỗi ngày, không màng đến sức khỏe, giờ bị ngộ độc cồn phải nhập viện rồi.”\n \n“Đứa bé… không giữ được nữa. Cậu không cần lo tôi sẽ quấn lấy anh ấy nữa.”\n \n“Hoài Chi thật ra đã yêu cậu từ lâu rồi, chỉ là anh ấy không chịu thừa nhận…”\n \nNhững lời này, có lẽ cô ta đã giấu trong lòng rất lâu. Giờ mới có dịp trút ra, không quan tâm tôi có nghe hay không.\n \nNhưng tôi không đồng ý.\n \n“Xin lỗi, đó là lựa chọn của anh ta, đã chọn thì phải gánh chịu hậu quả.”\n \n“Cho dù hôm nay anh ta có chết, tôi cũng không liếc mắt nhìn một cái.”\n \nLục Hoài Chi — không còn liên quan gì đến tôi nữa.\n \nNgay sau đó, Tống Vãn Tang cầm điện thoại lên, nói với người bên kia:\n \n“Hoài Chi, anh nghe rồi đấy. Cô ấy đã không còn yêu anh. Anh làm khổ bản thân như vậy có đáng không?”\n \nTôi cười nhạt, không quan tâm phản ứng của anh ta.\n \nTôi toàn tâm chuẩn bị cho lễ cưới với Lục Tư Diễn.\n \nNgày cưới, Lục Hoài Chi cũng đến.\n \nTrông anh ta như bị tra tấn, thảm hại vô cùng.\n \nThậm chí còn mặc áo bệnh nhân bên trong, rõ ràng là vừa từ viện ra.\n \nGiọng nói yếu ớt, sắc mặt tệ:\n \n“Chi Hạ, em thật sự không cần anh nữa sao?”\n \nTôi cảnh giác, định hỏi anh ta định làm gì, thì anh ta bỗng kích động, nói một câu khiến mọi người sửng sốt:\n \n“Em là vợ anh! Anh không cho phép em lấy hắn! Em là của anh!”\n \n“Lục Tư Diễn, đồ tiểu nhân đê tiện, cướp vợ cháu trai!”\n \nTôi tức điên lên:\n \n“Lục Hoài Chi, anh điên rồi sao?”\n \n“Đúng! Tôi điên rồi! Em là vợ tôi, Lục Hoài Chi! Hôm nay tôi phải để mọi người biết — Lục Tư Diễn là tên khốn, cướp vợ cháu mình! Gì mà không gần nữ sắc, gì mà trong sạch thanh cao — toàn là giả tạo!”\n \n“Anh đã có dã tâm với vợ tôi từ lâu! Tống Vãn Tang cũng là bị anh ta xúi giục!”\n \nLục Tư Diễn lạnh giọng:\n \n“Anh có bằng chứng không? Nếu tôi là người xúi giục, vậy tôi có ép đầu anh cưỡng bức cô ta à?”\n \n“Bảo vệ, đuổi tên điên này ra ngoài!”\n \nAnh nắm tay tôi chặt hơn, như muốn trấn an.\n \nVụ náo loạn ấy nhờ Lục Tư Diễn giải quyết gọn gàng.\n \nĐêm tân hôn, do chuyện ban ngày, “bình dấm” to xác này vẫn chưa nguôi ngoai.\n \nTôi còn chưa kịp thay đồ đã bị đè xuống giường...\n \nMắt đỏ hoe, ươn ướt nước mắt, không ngừng cầu xin tha.\n \nCòn thủ phạm thì càng làm tới.\n \n“Người em yêu nhất là ai? Mau nói!”\n \n“Là... là anh... em yêu anh nhất, Lục Tư Diễn…”\n \nLời tôi vừa dứt, anh đã hôn mạnh lên môi tôi.\n \nTôi quay đầu né tránh, nhưng bị giữ chặt cằm, không thể động đậy.\n \nHơi thở nóng bỏng, hừng hực nam tính bao trùm lấy tôi, khiến tôi không thể thoát thân.\n \nHương thơm quen thuộc khiến tôi say đắm.\n \nTôi cắn môi, rồi cắn chảy m.á.u môi anh.\n \nLục Tư Diễn ngẩng đầu, dùng đầu lưỡi l.i.ế.m m.á.u trên môi, ánh mắt sâu thẳm và rực lửa hơn bao giờ hết.\n \nTôi giật mình — tình hình có vẻ... còn tệ hơn.\n \n—---\n \nSau kết hôn, gặp lại bạn thân.\n \nVừa gặp, cô ấy đã nắn má tôi rồi xuống eo, cảm thán:\n \n“Cái làn da mịn màng này, mau nói đi là spa nào dưỡng da vậy? Lần sau dẫn mình theo nhé.”\n \nTôi ngứa, cứ trốn mãi.\n \n“Vẫn là chỗ cũ thôi.”\n \n“Vậy chắc nhờ ông xã của cậu tẩm bổ rồi! Mình cũng phải kiếm ai chăm chút thôi!”\n \n“Bảo Bảo, ông xã cậu có phải… rất sung sức không?”\n \n“... Cũng bình thường thôi…” — tôi cảm thấy mặt mình hơi nóng.\n \nLát sau mới phát hiện... lúc nãy gọi điện cho Lục Tư Diễn quên không tắt máy.\n \nCâu chuyện hơi \"18+\" vừa rồi... bị anh nghe hết.\n \nTối đó, trong phòng ngủ mờ tối...\n \nÁnh mắt anh nóng bỏng như thiêu đốt, tôi mới nhận ra nguy hiểm.\n \nNhưng đã quá muộn.\n \nAnh cúi xuống, giọng trầm trầm bên tai:\n \n“Thì ra vợ vẫn luôn chê anh không đủ giỏi trên giường.”\n \n“Nhưng vợ yên tâm... tối nay anh nhất định khiến em hài lòng.”\n \nTôi chưa kịp thanh minh... đã hét lên một tiếng.\n \nAnh hôn tôi như trút hết cảm xúc kìm nén.\n \nKhông thể kháng cự, môi lưỡi quấn quýt, hơi thở hòa làm một.\n \nTừ mạnh mẽ thành dịu dàng, từ chiếm hữu đến nâng niu.\n \n“Lục Tư Diễn... dừng lại đi... em chịu không nổi nữa...”\n \n— HẾT —",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/8-het.html"
}