{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 2",
    "content": "Cha tôi nhìn kẻ ăn mày trước mặt không biết điều, liền xắn tay áo định dạy dỗ, nhưng tên ăn mày vì kiệt sức mà ngất đi.\n\r\n\n\r\nThẩm Lan Tâm kéo cha mẹ lại, lấy từ túi xách ra tờ thông báo tìm người thân, hạ giọng nói:\n\r\n\n\r\n“Cha mẹ, anh ta chính là con trai của người giàu nhất Quảng Thành, gia đình rất có thế lực.”\n\r\n\n\r\n“Đừng thấy anh ta bây giờ khốn đốn, đợi nửa tháng nữa nhận tổ quy tông, chúng ta sẽ trèo cao không nổi đâu.”\n\r\n\n\r\nBa người họ lập tức đồng ý, chuẩn bị khiêng Giản Thiệu Dương về nhà.\n\r\n\n\r\nTôi nhắc cha mẹ rằng hôn lễ sắp bắt đầu, người nhà phải nhanh chóng vào trong.\n\r\n\n\r\nThẩm Lan Tâm hừ lạnh:\n\r\n\n\r\n“Em gả cho một tên liên trưởng nghèo kiết xác thì có gì mà tốt?”\n\r\n\n\r\n“Nhà chúng ta sắp có con dâu của nhà giàu rồi, nếu biết điều thì tránh ra, đừng cản đường nhân duyên tốt đẹp của chị đây!”\n\r\n\n\r\nThẩm Lan Tâm không dự hôn lễ thì thôi, đằng này ngay cả mẹ tôi cũng hùa theo:\n\r\n\n\r\n“Chuyện của con làm sao quan trọng bằng của chị con được? Hôn lễ của con thì tự đi mà tham gia, đừng làm mất thời gian của chúng ta.”\n\r\n\n\r\nNói xong, cả nhà liền bỏ mặc tôi, không ngoảnh lại lấy một lần.\n\r\n\n\r\nTôi cảm thấy mặt nóng bừng, nước mắt rơi xuống. Họ có cần thiên vị đến mức này không?\n\r\n\n\r\nCàng nghĩ càng buồn, bỗng nhiên một bàn tay ấm áp ôm lấy eo tôi.\n\r\n\n\r\nTôi giật mình quay lại, Giang Chấn giống như một chú chó nhỏ giữ thức ăn, siết chặt tôi vào lòng. Bờ n.g.ự.c rắn chắc của anh khiến tim tôi đập loạn nhịp.\n\r\n\n\r\nTôi nhìn vào đôi mắt sâu thẳm của anh, tim như ngừng một nhịp.\n\r\n\n\r\nKhông hổ danh là mỹ nam số một số hai trong quân khu, quả thật không thể phản bác được.\n\r\n\n\r\nNgoảnh đầu lại, mẹ Giang cũng bước đến, vỗ nhẹ lưng tôi, phẫn nộ nói:\n\r\n\n\r\n“Mẹ nhìn là biết cha mẹ con thiên vị rồi! Sau này con cứ làm con gái của mẹ, mẹ sẽ thương con!”\n\r\n\n\r\nHôn lễ vô cùng long trọng, có cha mẹ Giang và Giang Chấn chống lưng, chẳng ai dám nói ra nói vào về tôi.\n\r\n\n\r\nNhưng đến ngày về lại mặt nhà mẹ đẻ, tôi vừa vào thôn đã nghe thấy tin xấu của Thẩm Lan Tâm lan truyền khắp nơi.\n\r\n\n\r\nThôn dân bàn tán rôm rả:\n\r\n\n\r\n“Cô con gái lớn nhà họ Thẩm nhặt một tên ăn mày ngoài đường về nhà thì thôi đi, đằng này còn chui thẳng vào chăn của người ta ngay trong đêm đó!”\n\r\n\n\r\n“Gặp ai cũng khoe đó là người đàn ông của mình, cấm ai giành mất!”\n\r\n\n\r\nTôi nhìn cánh cổng lớn của nhà mình, ban ngày ban mặt mà đóng chặt thế này, chắc chắn là cha mẹ tôi bị hàng xóm mắng đến mức không dám ló mặt ra ngoài.\n\r\n\n\r\nMà cảnh tượng bên trong lại càng khiến tôi chỉ muốn móc mắt mình ra.\n\r\n\n\r\nVì cái danh con dâu nhà giàu, Thẩm Lan Tâm đúng là chẳng thèm giữ lại chút liêm sỉ nào!\n\r\n\n\r\nChị ta mặc một chiếc áo hai dây hở hang, quấn lấy Giản Thiệu Dương mà âu yếm ngay trong sân.\n\r\n\n\r\nMãi đến khi nhìn thấy tôi và Giang Chấn, chị ta mới vội vàng khoác một chiếc áo mỏng lên.\n\r\n\n\r\n“Xì, mang có hai chai Mao Đài rẻ tiền đến đây, còn tưởng nhà tư lệnh có thể mang ra đồ vật gì khủng khiếp lắm cơ!”\n\r\n\n\r\nRượu này tuy không bằng rượu quý trong hầm của nhà giàu, nhưng là loại đặc biệt cung cấp cho quân khu, người ngoài muốn mua cũng không có mà mua.\n\r\n\n\r\nGiang Chấn nghe lời chị ta nói thì khó chịu, nhíu mày.\n\r\n\n\r\nGiản Thiệu Dương mặc một chiếc sơ mi chất liệu tốt, cổ áo mở rộng, đôi mắt tràn đầy dục vọng nhìn chằm chằm vào tôi.\n\r\n\n\r\nThẩm Lan Tâm không vui chắn trước mặt anh ta, sợ tôi cướp mất “người chồng ăn mày” của chị ta:\n\r\n\n\r\n“Về nhà mẹ đẻ mà ăn mặc đẹp thế này, định quyến rũ ai hả?”\n\r\n\n\r\n“Cởi ra hết để lại cho tôi! Một con nhà quê mà cũng đòi mặc váy Tây cao cấp sao?”\n\r\n\n\r\nGiang Chấn lập tức nổi giận:\n\r\n\n\r\n“Đó là tôi tặng cô ấy…”\n\r\n\n\r\nTôi nhanh chóng bịt miệng anh lại:\n\r\n\n\r\n“Cởi, cởi, cởi! Nếu chị thích thì em tặng cho chị!”\n\r\n\n\r\nNói xong, tôi kéo Giang Chấn vào phòng trong. Anh bực bội hất tay tôi ra, tỏ rõ thái độ không hài lòng với sự nhẫn nhịn của tôi.\n\r\n\n\r\nTôi cười khẽ. Chuyện này có là gì, từ nhỏ đến lớn, Thẩm Lan Tâm cướp bao nhiêu thứ tốt của tôi rồi.\n\r\n\n\r\nHuống hồ, chị ta cũng chẳng thể đắc ý được bao lâu nữa.\n\r\n \nMẹ vào phòng kéo tôi ra một góc, nhỏ giọng trách móc:\n\r\n\n\r\n“Sau này đừng chỉ mang thuốc lá, rượu chè nữa, đưa tiền mặt luôn cho tiện!”\n\r\n\n\r\nNói xong, bà còn giật luôn sợi dây chuyền vàng trên cổ tôi, dúi vào tay Thẩm Lan Tâm, thì thầm:\n\r\n\n\r\n“Lan Nhi, đủ lộ phí chưa? Tên ăn mày này rốt cuộc khi nào mới đi Quảng Thành nhận tổ quy tông?”\n\r\n\n\r\nThẩm Lan Tâm khó chịu đáp:\n\r\n\n\r\n“Anh ta cứ quấn lấy con chẳng phải tốt hơn sao?”\n\r\n\n\r\n“Chúng ta càng hầu hạ anh ta chu đáo, tình cảm của anh ta với con càng sâu đậm, đến lúc đó mới đòi được sính lễ hậu hĩnh chứ! Hiểu chưa?”\n\r\n\n\r\nLúc này, tôi mới để ý thấy con bò già trong chuồng không còn nữa.\n\r\n\n\r\nNhững chiếc váy Tây đắt tiền trong tủ quần áo của Thẩm Lan Tâm cũng không thấy đâu.\n\r\n\n\r\nCha mẹ tôi thì gầy rộc đi trông thấy, như thể đã lâu lắm rồi không được ăn no. Họ nhìn chằm chằm vào túi thịt kho tôi vừa mua, nước miếng cũng sắp chảy ra.\n\r\n\n\r\nNgược lại, trên người Giản Thiệu Dương toàn là hàng hiệu, trông hoàn toàn khác với mấy ngày trước khi đứng trước cửa nhà hàng.\n\r\n\n\r\nHai má anh ta cũng không còn hóp lại nữa, cơ thể trông rõ ràng rắn rỏi hơn.\n\r\n\n\r\nTôi nhìn vào bếp lò trống trơn, nghĩ thầm: Chẳng lẽ để gom tiền lộ phí mà phải bán hết đồ đáng giá trong nhà sao? Huống hồ, tôi còn có sính lễ mà nhà họ Giang đã tặng.",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/2.html"
}