{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 7",
    "content": "Quả nhiên, ba ngày sau, tôi nghe tin nhà giàu nhất Quảng Thành Giản Chấn Anh chuẩn bị phân chia tài sản cho con trai cả và con trai út.\n\r\n\n\r\nCòn con trai thứ hai, Giản Thiệu Dương, chỉ nhận được hơn mười vạn tiền mặt, vì ảnh chụp đời tư bê bối của anh ta đã lên trang nhất.\n\r\n\n\r\nChỉ sau một đêm, Giản Thiệu Dương trở thành chủ đề bàn tán của cả Quảng Thành.\n\r\n\n\r\nKhông chỉ có chuyện đêm khuya gặp gỡ ba người phụ nữ, mà còn có cả vụ bị ép cưới trong khách sạn.\n\r\n\n\r\nGiản Chấn Anh nhìn đứa con trai này suốt ngày chỉ biết ăn chơi trác táng, chẳng có chí tiến thủ, cuối cùng cũng hoàn toàn thất vọng.\n\r\n\n\r\n\n\r\nThêm vào đó, anh ta cũng chỉ là một đứa con riêng bên ngoài.\n\r\n\n\r\n…\n\r\n\n\r\nKhông thể so được với mẹ ruột của lão đại, vợ kết tóc của Giản Chấn Anh, cũng chẳng bằng mẹ ruột của lão tam, vợ hiện tại của Giản Chấn Anh.\n\r\n\n\r\nDĩ nhiên, dù không có những bức ảnh kia, lão đại và lão tam cũng sẽ không để một đứa con riêng mới được nhận về tranh giành tài sản trong nhà.\n\r\n\n\r\nGiản Thiệu Dương bị những tin tức đó làm cho bất ngờ, nhưng rất nhanh, anh ta chú ý đến vài bức ảnh liên quan đến anh ta và Thẩm Lan Tâm.\n\r\n\n\r\nAnh ta không có bản lĩnh gì, chỉ giỏi trốn tránh trách nhiệm.\n\r\n\n\r\nAnh ta khẳng định là Thẩm Lan Tâm đã gây họa cho mình, liền tìm chị ta làm ầm lên một trận. Không chỉ muốn lấy lại căn nhà đã cho chị ta ở, mà còn muốn đuổi chị ta ra khỏi Quảng Thành.\n\r\n\n\r\nThẩm Lan Tâm viết thư về quê tìm cha mẹ để kể khổ, mẹ tôi vừa nghe xong đã lập tức gọi điện đến nhà họ Giang.\n\r\n\n\r\n“Trúc Tâm, con giúp chị con đi, tìm cho nó một chỗ ở lại Quảng Thành.”\n\r\n\n\r\n“Cả Thẩm gia thôn ai mà không biết, chị con vì muốn gả cho Giản Thiệu Dương mà đến cả thể diện cũng chẳng cần. Nếu giờ nó quay về, thì còn mặt mũi nào mà sống nữa?”\n\r\n\n\r\nTôi cười lạnh: “Mẹ, vậy lúc Thẩm Lan Tâm gửi thư đến quân khu bịa đặt chuyện con ngoại tình, chị ta có từng nghĩ đến cảm giác của em gái ruột mình chưa?”\n\r\n\n\r\nBên kia điện thoại đột nhiên im lặng, một lúc sau cha tôi giật lấy điện thoại, giận dữ mắng: “Nó là chị ruột của mày! Mày bị chó ăn mất lương tâm rồi sao? Ngay cả chị mình cũng không giúp?”\n\r\n\n\r\nTôi lau nước mắt bừa bãi trên mặt, cắn răng đáp: “Không giúp!”\n\r\n\n\r\n“Cha mẹ, nếu hai người thiên vị chị ta đến vậy, thì tự nghĩ cách giúp cô con gái bảo bối của mình đi!”\n\r\n\n\r\nTay tôi run lên khi cúp điện thoại, mẹ chồng đứng bên cạnh nhìn tôi đầy xót xa: “Tiểu Trúc, làm vậy là đúng.”\n\r\n\n\r\n“Con không có nghĩa vụ phải nhịn họ. Con càng giúp chị con, nó sẽ càng bắt nạt con. Chỉ khi nó rời khỏi Quảng Thành, con mới có thể sống yên ổn.”\n\r\n\n\r\nVề sau, cha mẹ tôi cứ nhớ đến chuyện này là lại viết thư mắng tôi vô lương tâm.\n\r\n\n\r\nTừ đó trở đi, ngoài việc gửi tiền sinh hoạt cho cha mẹ, tôi gần như không liên lạc với họ nữa.\n\r\n\n\r\nKhông lâu sau, Giang Chấn tốt nghiệp trường hàng không, được phân công ngay tại quân khu Quảng Thành. Vài năm sau, anh ấy trở thành đại đội trưởng của đại đội không quân.\n\r\n\n\r\nViệc kinh doanh thời trang của tôi cũng phát triển tốt, mấy năm gần đây thậm chí không cần tự ra mặt. Chỉ riêng tiền chia lợi nhuận mỗi năm cũng tiêu không hết.\n\r\n\n\r\nKhi rảnh rỗi, tôi nghĩ đến chuyện sinh con. Không ngờ vừa mang thai lại tình cờ gặp được một người trong thôn đến Quảng Thành làm công.\n\r\n\n\r\nCô ấy nhìn tôi mà không ngớt lời khen ngợi, nói tôi bây giờ trông xinh đẹp hơn hồi ở trong thôn rất nhiều. Dù mang thai nhưng da vẫn trắng mịn, trông không khác gì người thành phố.\n\r\n\n\r\nTôi mời cô ấy đến quán ăn của bạn dùng bữa. Sau khi ăn xong, cô ấy chần chừ hồi lâu mới kể tin tức về Thẩm Lan Tâm.\n\r\n\n\r\n“Chị gái của cô không bằng cô đâu. Lúc trước ai cũng nghĩ cô ta xinh đẹp như vậy, chắc chắn sẽ có số hưởng.”\n\r\n\n\r\n“Ai ngờ cô ta làm ầm đòi lấy một tên ăn mày, danh tiếng bị hủy hoại hết. Chúng tôi còn tưởng cô ta điên rồi.”\n\r\n\n\r\n“Nhưng mà mắt nhìn cũng không tệ, tên ăn mày đó thực ra là đại gia ngầm. Nhưng thì sao chứ? Cuối cùng vẫn bị đá thôi.”\n\r\n\n\r\n“Nghe nói cô ta còn vì tên họ Giản kia mà từng phá thai, sau này có lẽ không sinh được nữa. Mẹ cô bây giờ đang lo tìm xem nhà ai góa vợ hoặc có ông già nào còn độc thân để gả chị cô đi đấy.”\n\r\n\n\r\nTôi nghe mà thở dài cảm thán. Nghĩ đến số tiền sinh hoạt phí mình gửi về cũng đủ nuôi ba người họ, tôi không kìm được mà hỏi thăm cha mẹ tôi có làm gì để kiếm sống không.\n\r\n\n\r\nNhắc đến chuyện này, cô ấy tỏ vẻ ghét bỏ: “Lúc cô còn ở nhà, chẳng phải cũng nhờ cô may quần áo mà cả nhà có tiền ăn sao? Cô đi rồi, ai chịu cực chứ?”\n\r\n\n\r\n“Cha cô suốt ngày nhậu nhẹt, chị cô có chút tiền liền lên huyện mua quần áo diện, thỉnh thoảng còn ra tiệm tạp hóa đánh vài ván bạc.”\n\r\n\n\r\n“Nếu mẹ cô không lo tìm chồng sớm cho chị cô, nhà cô sớm muộn gì cũng sập!”\n\r\n\n\r\nTiễn người đồng hương xong, tôi quay về nhà.\n\r\n\n\r\nTrong lòng ngổn ngang trăm mối, nhưng tất cả những điều này đều do họ tự chọn, chẳng liên quan gì đến tôi nữa.\n\r\n\n\r\nCòn tôi bây giờ, đã có một người chồng yêu thương mình, cha mẹ chồng trân trọng mình, và cả đứa con sắp chào đời.\n\r\n\n\r\nTôi chăm chỉ, lương thiện, chịu khó, tất cả hạnh phúc này chính là phần thưởng mà số phận dành cho tôi.\n\r\n\n\r\nNhững ngày sau, tôi chỉ càng sống hạnh phúc hơn!\n\r\n\n\r\n___Hết___",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/7.html"
}