{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 1",
    "content": "Trở Về Những Năm 80, chị gái tôi, người xưa nay không chịu nổi khổ cực lại nhất quyết muốn gả cho một kẻ ăn mày trước cổng thôn. Lúc đó, tôi đã biết chị ta cũng đã trọng sinh.\n\r\n\n\r\nỞ kiếp trước, con trai của thủ trưởng, Giang Chấn, vì ngưỡng mộ tôi nên đã đến nhà cầu hôn.\n\r\n\n\r\nChị gái ghen tị với cuộc hôn nhân của tôi, lén bỏ thuốc, hãm hại Giang Chấn và chị ta gạo nấu thành cơm, buộc anh ấy phải cưới mình.\n\r\n\n\r\nTôi nén đau đớn đi dự hôn lễ của chị, nhưng ngay trước cửa nhà hàng, tôi lại bắt gặp Giản Thiệu Dương đang đói đến mức sắp chết.\n\r\n\n\r\nChị tôi bịt mũi, đuổi anh ta đi, không muốn vận xui ảnh hưởng đến hôn sự của mình.\n\r\n\n\r\nNhưng tôi thì thương tiếc một mạng người, không chỉ sắp xếp cho anh ta ở tạm trong kho thóc bỏ hoang của thôn để dưỡng thương mà còn mỗi ngày bớt khẩu phần ăn của mình để nuôi anh ta.\n\r\n\n\r\nSau khi hồi phục, Giản Thiệu Dương đề nghị vào Nam tìm người thân.\n\r\n\n\r\nNghe tin tôi lấy hết số tiền dành dụm đưa cho anh ta làm lộ phí, chị gái cười nhạo tôi ngu ngốc.\n\r\n\n\r\nNào ngờ, chưa đầy nửa tháng sau, Giản Thiệu Dương lại trở thành con trai của nhà giàu nhất, mang theo sính lễ hậu hĩnh đến cưới tôi.\n\r\n\n\r\nCòn chị tôi thì lại phải chịu cảnh xa cách với người chồng mới cưới, người đang đóng quân ở biên giới.\n\r\n\n\r\nBa năm sau, vì không chịu nổi cô đơn, chị ta đã sa đọa ở vũ trường và mang thai con hoang.\n\r\n\n\r\nBị nhà chồng phát hiện, chị tôi bị đuổi về nhà mẹ đẻ. Cha mẹ sợ lời đàm tiếu, bèn bảo chị ta vào Nam nương nhờ tôi.\n\r\n\n\r\nTôi không để bụng chuyện cũ, còn tốt bụng sắp xếp công việc cho chị ta.\n\r\n\n\r\nNhưng khi nhìn thấy biệt thự vườn của tôi, chị ta lại mở miệng đòi ba ngàn vạn tiền nuôi dưỡng.\n\r\n\n\r\nTôi dứt khoát từ chối, chị gái nổi giận, lấy sợi dây thừng đã chuẩn bị từ trước, siết c.h.ế.t tôi ngay tại chỗ.\n\r\n\n\r\nKhi mở mắt ra lần nữa, tôi đã quay về đúng ngày đính hôn năm ấy.\n\r\n\n\r\n…..\n\r\n\n\r\n“Thật không ngờ, con trai của Giang tư lệnh lại để mắt đến Nhị Nha!”\n\r\n\n\r\nMẹ tôi đập đùi tiếc nuối, than thở rằng một cuộc hôn nhân tốt như của nhà họ Giang lại không rơi vào tay cô con gái lớn yêu quý của bà.\n\r\n\n\r\nChị tôi, Thẩm Lan Tâm, thì lại thảnh thơi cầm lấy hoa quả miền Nam mà nhà họ Giang mang đến, cắn một miếng ngon lành:\n\r\n\n\r\n“Ai thèm cái nhà họ Giang đấy chứ, lính tráng đầy ra đấy, Giang Chấn có là cái gì.”\n\r\n\n\r\nCha mẹ tôi sững sờ: “Lan Nhi, con có đối tượng nào tốt hơn sao?”\n\r\n\n\r\nThẩm Lan Tâm nhướn mày, cười bí hiểm: “Cha mẹ cứ chờ mà xem, đến lúc đó đếm tiền đến mỏi tay đừng có kêu than đấy!”\n\r\n\n\r\nTôi giật mình—ý chị ta là gì?\n\r\n\n\r\nChị ta không định tranh giành với tôi sao?\n\r\n\n\r\nKiếp trước, để cướp đi vị hôn phu là liên trưởng của tôi, Thẩm Lan Tâm thậm chí còn dùng cả thủ đoạn bỏ thuốc.\n\r\n\n\r\nNgay đêm tôi và Giang Chấn đính hôn, chị ta đã xúi giục cha mẹ gọi cả thôn đến chuồng bò nhà tôi.\n\r\n\n\r\nTrước mặt mọi người, Giang Chấn còn chưa tỉnh rượu, còn Thẩm Lan Tâm thì để lộ bờ vai trần, khiến ai cũng nghĩ họ mới là đôi tình nhân thực sự.\n\r\n\n\r\nDù đau đớn đến tận cùng, tôi vẫn buộc phải từ bỏ hôn ước để nhường chỗ cho chị ta.\n\r\n\n\r\nNhưng lần này, chị ta thậm chí không hề nhắc đến Giang Chấn.\n\r\n\n\r\nMãi đến ngày tôi kết hôn, chị ta mới ăn diện lộng lẫy, mặc một chiếc váy thời thượng mà tôi chưa từng thấy bao giờ.\n\r\n\n\r\nTôi sợ chị lại muốn đến phá rối, nhưng rồi tôi thấy chị ta đứng trước cổng nhà hàng quốc doanh, ném ánh mắt đưa tình về phía một tên ăn mày, tôi mới thở phào nhẹ nhõm.\n\r\n\n\r\nThì ra chị ta cũng đã trọng sinh, và lần này, lại nhắm đến người chồng ăn mày của tôi ở kiếp trước.\n\r\n\n\r\nThẩm Lan Tâm cúi xuống, vòng một lộ ra một nửa, giọng nói ngọt ngào quyến rũ:\n\r\n\n\r\n“Đói không? Đi theo tôi về nhà đi, nhà tôi có nhiều đồ ngon lắm…”\n\r\n\n\r\nAi có thể ngờ được, cô con gái cưng mà cha mẹ tôi nâng niu trong lòng bàn tay lại đi quyến rũ một tên ăn mày!\n\r\n\n\r\nMẹ tôi tức giận đến phát run, quát lớn ngay tại chỗ:\n\r\n\n\r\n“Thẩm Lan Tâm! Con đang làm cái trò gì vậy?!”\n\r\n\n\r\nNhưng chị ta không những không xấu hổ mà còn thề thốt chắc nịch:\n\r\n\n\r\n“Tất nhiên là đang chọn con rể cho cha mẹ rồi! Con nhất định phải gả cho tên ăn mày này!”\n\r\n\n\r\nCha tôi nghe xong, mắt đỏ ngầu vì tức giận, lập tức nhào đến lôi Thẩm Lan Tâm về.\n\r\n\n\r\nNhưng Thẩm Lan Tâm lại ôm chặt lấy tên ăn mày, vòng tay siết đến mức ép khuôn mặt anh ta méo mó.\n\r\n\n\r\nTôi khoác lên mình bộ váy cưới, lạnh lùng đứng bên cạnh nhìn.\n\r\n\n\r\nNhưng không ngờ, tên ăn mày lại đột nhiên giận dữ quát lên:\n\r\n\n\r\n“Cút ngay!”\n\r\n\n\r\nTrong khoảnh khắc đó, cha mẹ và chị tôi đều sững người.\n\r\n\n\r\nCòn tôi, khi nhìn thấy biểu cảm quen thuộc của anh ta, liền đứng thẳng người lại.\n\r\n\n\r\nNhớ về kiếp trước, tôi đã từng cưu mang Giản Thiệu Dương, một kẻ ăn mày lang thang ngoài phố.\n\r\n\n\r\nNhà chỉ có tiêu chuẩn lương thực cho ba người, nhưng tôi thấy anh ta đáng thương, nhịn đói đến mức sinh bệnh dạ dày chỉ để nhường phần ăn của mình cho anh ta.\n\r\n\n\r\nAnh ta không nơi nương tựa, tôi lén giấu anh ta trong kho thóc bỏ hoang của thôn để dưỡng thương…\n\r\n\n\r\nCuối cùng, tôi lại mềm lòng, lấy hết số tiền dành dụm được từ việc vá quần áo cho người ta để đưa cho anh ta làm lộ phí.\n\r\n\n\r\nNửa tháng sau, Giản Thiệu Dương mang theo sính lễ hậu hĩnh cưới tôi về nhà. Tôi cứ tưởng anh ta là vì báo ân.\n\r\n\n\r\nMãi đến khi một lần anh ta say rượu buột miệng nói ra:\n\r\n\n\r\n“Thẩm Trúc Tâm, cô biết vì sao tôi cưới cô không? Dạng con gái nhà quê như cô, tôi còn chưa chơi qua bao giờ.”\n\r\n\n\r\nCả người tôi lạnh toát, lúc này mới nhận ra anh ta vốn là kẻ trăng hoa, chỉ giỏi che giấu mà thôi.\n\r\n\n\r\nBên cạnh anh ta, tình nhân thay đổi hết người này đến người khác.\n\r\n\n\r\nTôi cầm chứng cứ muốn ly hôn, nhưng anh ta lại cười nhạo:\n\r\n\n\r\n“Sĩ diện cái rắm? Không bắt cô nuôi con riêng của tôi và tiểu tam tiểu tứ đã là may cho cô lắm rồi!”\n\r\n\n\r\nNhưng sau đó, anh ta vẫn đưa con riêng về nhà. Tôi không chịu nuôi, anh ta liền kề d.a.o vào cổ tôi mà ép buộc.\n\r\n\n\r\nTrong căn biệt thự sang trọng, ba đứa con riêng của Giản Thiệu Dương được giấu kín trên tầng.\n\r\n\n\r\nThẩm Lan Tâm đến tìm tôi đòi tiền. Đừng nói là 3000 vạn, dù chỉ một đồng từ tay tôi chi ra, Giản Thiệu Dương cũng phải hỏi tôi tiêu vào đâu.\n\r\n\n\r\nTôi chẳng qua chỉ là một bảo mẫu nuôi con giúp anh ta, hoàn toàn không phải nữ chủ nhân của cái nhà này.\n\r\n\n\r\nChị à, nếu chị thích cuộc sống như thế này, thì lấy đi mà sống thay tôi.",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/1.html"
}