{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 3",
    "content": "Bình thường cha mẹ tôi keo kiệt vô cùng, nhưng vì muốn gả con gái lớn cho con “rể vàng” mà lại chẳng tiếc thứ gì.\n\r\n\n\r\nMẹ tôi gọi mọi người ngồi xuống ăn cơm, còn Thẩm Lan Tâm thì bảo Giản Thiệu Dương ngồi lên giường, ngay vị trí chủ nhà.\n\r\n\n\r\nVị trí đó trước giờ vẫn là của cha tôi. Ông ho khẽ một tiếng, tỏ ý không hài lòng, nhưng lại bị mẹ tôi huých khuỷu tay một cái.\n\r\n\n\r\n“Ông nó à, nhìn xa một chút đi, nghĩ tới căn biệt thự ba tầng kia mà xem!”\n\r\n\n\r\nCòn tôi và Giang Chấn thì hoàn toàn không có chỗ ngồi, chỉ có thể bưng bát cơm đứng bên giường, đến cả gắp thức ăn cũng không với tới.\n\r\n\n\r\nGiản Thiệu Dương hắng giọng một cái, cha mẹ tôi lập tức ngồi ngay ngắn lại.\n\r\n\n\r\n“Chú Thẩm, tôi ở Thẩm gia thôn cũng đã lâu rồi, cũng đến lúc phải vào Nam tìm lại cha mẹ ruột của tôi.”\n\r\n\n\r\nNghe đến đây, mắt cha mẹ tôi sáng rực lên, suýt chút nữa là xúc động đến rơi nước mắt.\n\r\n\n\r\n“Tốt quá rồi! Tiểu Giản à, sau này tìm được cha mẹ ruột rồi, đừng quên chúng ta đấy nhé!”\n\r\n\n\r\nThẩm Lan Tâm tỏ vẻ không nỡ, làm nũng nói: “Thiệu Dương, em chính là ân nhân cứu mạng của anh đó, anh phải nhớ quay lại cưới em nhé!”\n\r\n\n\r\nThoáng chốc, vẻ chán ghét lướt qua gương mặt của Giản Thiệu Dương.\n\r\n\n\r\nNhưng rất nhanh sau đó, anh ta gật đầu hai cái, miệng nói “được”, rồi vội vã xách bọc đồ lên.\n\r\n\n\r\nThẩm Lan Tâm nghe được chữ “được”, lập tức mừng rỡ ra mặt, cứ như thể ngay giây tiếp theo, Giản Thiệu Dương sẽ mang theo sính lễ kếch xù về cưới chị ta vậy.\n\r\n\n\r\nChị ta vênh váo phất tay với tôi: “Nhà họ Giang các người không phải có xe à? Chở chúng tôi ra bến xe đi. Nhà chúng tôi Thiệu Dương vẫn phải ngồi xe hạng sang cơ đấy!”\n\r\n\n\r\nBữa cơm lại mặt này làm Giang Chấn tức đến nghiến răng:\n\r\n\n\r\n“Chở ông nội nhà cô ấy! Các người bắt nạt vợ tôi, còn muốn tôi chở tình nhân của cô nữa à? Con mẹ nó cô coi tôi là cái gì hả?”\n\r\n\n\r\nThẩm Lan Tâm lập tức há miệng: “Dùng được thì vui đi! Anh nghĩ mình còn có thể ở lại thành phố được bao lâu nữa?”\n\r\n\n\r\n“Chờ đến lúc bị điều ra tận Tây Bắc, xem anh còn gào thét kiểu gì!”\n\r\n\n\r\nGiang Chấn sững người.\n\r\n\n\r\nTôi liếc nhìn Thẩm Lan Tâm, kéo theo Giang Chấn, lúc này còn chưa hoàn hồn, lên xe: “Bọn em không chở.”\n\r\n\n\r\nThẩm Lan Tâm tức đến mức đập mạnh vào cửa xe: “Thẩm Trúc Tâm! Cô không biết điều phải không?”\n\r\n\n\r\n“Cứ chờ mà xem! Tôi muốn xem nửa tháng sau cô còn có thể vênh váo được không!”\n\r\n\n\r\nCâu nói đó cứ văng vẳng trong đầu tôi, cho đến nửa tháng sau, khi điện thoại ở nhà reo lên.\n\r\n\n\r\nTôi nhấc máy, đầu bên kia vang lên giọng nói của mẹ:\n\r\n\n\r\n“Trúc Tâm à, con… con mau về đi.”\n\r\n\n\r\n“Tên ăn mày kia cậu ta…”\n\r\n\n\r\nVừa nghe mẹ nhắc đến “tên ăn mày”, lòng tôi bỗng chấn động.\n\r\n\n\r\nTôi đặt điện thoại xuống rồi lập tức quay về nhà mẹ đẻ. Cái cảnh náo nhiệt này ngu đâu mà không xem.\n\r\n\n\r\nVừa bước vào cửa, tôi đã thấy trên cửa sổ dán một chữ “Hỷ” màu đỏ rực.\n\r\n\n\r\nMẹ tôi thấy tôi vào cửa thì trừng mắt: “Sao không để Giang Chấn lái xe đưa con về? Cũng để cho chị con thêm thể diện một chút chứ.”\n\r\n\n\r\nThẩm Lan Tâm cười lạnh: “E rằng Giang Chấn có muốn đến cũng chẳng đến nổi đâu.”\n\r\n\n\r\nTôi thầm nghĩ, cũng chưa chắc.\n\r\n\n\r\nMẹ tôi không biết Thẩm Lan Tâm đang ám chỉ chuyện điều động biên giới hay gì, vẫn cứ thao thao bất tuyệt:\n\r\n\n\r\n“Chị con vừa thấy tin tức về Giản Thiệu Dương trên báo là chạy về nói với mẹ ngay.”\n\r\n\n\r\n“Chắc là ngày mai cậu ấy sẽ đến nhà cầu hôn. Nhân tiện tổ chức một bữa tiệc rượu ở nhà mình, để mấy bà con trong thôn khỏi bàn tán về chị con.”\n\r\n\n\r\nGiọng mẹ tôi càng lúc càng lớn:\n\r\n\n\r\n“Đại Nha nhà chúng ta sắp trở thành con dâu nhà giàu rồi! Tùy tiện nhặt một tên ăn mày cũng là mệnh phú quý, xem ai còn dám chê cười nữa!”\n\r\n\n\r\nLúc tôi gả cho Giang Chấn, mẹ tôi chẳng hề vui vẻ, như thể tôi làm mất mặt chị tôi vậy.\n\r\n\n\r\nBây giờ chị tôi cuối cùng cũng có thể nở mày nở mặt, thái độ của mẹ tôi với tôi cũng tốt lên hẳn.\n\r\n\n\r\n“Nhị Nha, con có quan hệ tốt với mọi người trong thôn, đi loan tin một vòng đi.”\n\r\n\n\r\n“Đến lúc Giản Thiệu Dương đến, mà không ai biết, vậy chẳng phải hôn lễ của chị con trở nên vô nghĩa sao?”\n\r\n\n\r\nTôi đáp một tiếng. Đã muốn làm rùm beng thì tôi giúp cho trọn vẹn.\n\r\n\n\r\n\n\r\n“…Đúng rồi, mẹ tôi nói rồi, con trai nhà giàu sắp đến cưới chị tôi. Ngày mai nhớ đến nhà tôi uống rượu mừng nhé.”\n\r\n\n\r\n“Đúng đúng, con trai nhà giàu đấy, còn là ở Quảng Thành, thành phố lớn cơ mà!”\n\r\n\n\r\nBà con trong thôn lập tức bị khơi dậy sự tò mò.\n\r\n\n\r\nBan đầu họ còn nói, nếu không phải do tôi đích thân đến mời, họ cũng chẳng muốn qua lại với nhà họ Thẩm nữa.\n\r\n\n\r\nDanh tiếng của Thẩm Lan Tâm thối còn hơn cả phân, đến mức họ hàng trong thôn cũng bị liên lụy, khó mà tìm được mối hôn sự tốt.\n\r\n\n\r\nNhà nào có con gái đến tuổi gả chồng cũng đều hận Thẩm Lan Tâm thấu xương.\n\r\n\n\r\nTôi cười rồi nói xin lỗi, bảo ngày mai mọi người đến góp vui đi.\n\r\n\n\r\nDù sao cũng là con trai nhà giàu, không hưởng được vận đào hoa thì hưởng vận tài lộc vậy.",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/3.html"
}