{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 4",
    "content": "Quả nhiên, sáng sớm hôm sau trước cửa nhà tôi đã chật kín người.\n\r\n\n\r\nCha mẹ tôi mặc bộ quần áo đẹp nhất trong nhà, ngồi trong sân cười tít mắt.\n\r\n\n\r\nThẩm Lan Tâm mặc chiếc váy liền thân ép đáy rương, cũng là chiếc duy nhất còn lại của chị ta.\n\r\n\n\r\nTôi nhớ kiếp trước, đúng là Giản Thiệu Dương đến rất sớm, làm cha mẹ tôi trở tay không kịp.\n\r\n\n\r\nLúc đó tôi còn đang nằm trên giường dưỡng thương.\n\r\n\n\r\nChỉ vì cha tôi biết tôi đã đem hết tiền tiết kiệm cho người ngoài, ông liền đánh tôi thừa sống thiếu chết.\n\r\n\n\r\nNhưng lần này, mãi đến tận hoàng hôn, đầu thôn mới có động tĩnh.\n\r\n\n\r\nHết chiếc xe hơi này đến chiếc xe hơi khác tiến vào thôn.\n\r\n\n\r\nMột hàng vệ sĩ mặc vest đen đứng thành hàng ngay ngắn, đồng loạt chờ Giản Thiệu Dương bước xuống xe.\n\r\n\n\r\nAnh ta khoác lên mình bộ vest sang trọng, quả nhiên toát lên phong thái của thiếu gia nhà giàu.\n\r\n\n\r\nGiản Thiệu Dương búng tay một cái, quà tặng lập tức được mang từ trên xe xuống.\n\r\n\n\r\nThẩm Lan Tâm liếc mắt nhìn tôi, đầy vẻ khoe khoang, nhưng chỉ trong chớp mắt, sắc mặt chị ta sầm xuống.\n\r\n\n\r\n“Giản Thiệu Dương, đây là… ý gì?”\n\r\n\n\r\n“Chỉ mang chút quà này mà đã muốn cưới tôi sao?”\n\r\n\n\r\nTôi bước lên nhìn, số tiền mặt và lễ vật này cộng lại còn chưa bằng một phần mười sính lễ kiếp trước của tôi.\n\r\n\n\r\nHuống hồ, cha mẹ tôi những ngày qua đã phải nhịn ăn nhịn mặc để dành lương thực cho Giản Thiệu Dương. Anh ta vừa rời đi, hai người họ liền ngã bệnh.\n\r\n\n\r\nThẩm Lan Tâm không nỡ bỏ tiền chữa trị, để họ cứ thế chống chọi qua ngày.\n\r\n\n\r\nThôn dân ai nấy đều mắng chửi Thẩm Lan Tâm vì một gã đàn ông mà ngay cả cha mẹ ruột cũng không màng đến.\n\r\n\n\r\nBây giờ chỉ lấy lại được chút đồ này, khiến Thẩm Lan Tâm tức đến đỏ mặt.\n\r\n\n\r\nThôn dân bàn tán xôn xao: “Nhà giàu cưới vợ mà sính lễ cũng chẳng nhiều lắm nhỉ, chỉ ngang ngửa nhà trưởng thôn bên cạnh thôi.”\n\r\n\n\r\nGiản Thiệu Dương ghé sát tai Thẩm Lan Tâm thì thầm vài câu.\n\r\n\n\r\nGương mặt chị ta lúc đỏ lúc trắng, cuối cùng vẫn nghiến răng nở một nụ cười.\n\r\n\n\r\n“Mấy thứ này chỉ là hình thức thôi, thiếu gia nhà giàu đích thân đến rước tôi rồi, sau này tôi còn thiếu thứ gì nữa chứ!”\n\r\n\n\r\nChị ta hất cằm lên, ra vẻ thị uy với tôi.\n\r\n\n\r\n“Tối nay tôi sẽ theo Giản Thiệu Dương đến Quảng Thành, còn cô thì cứ ở nhà chờ trở thành góa phụ đi!”\n\r\n\n\r\nTôi mỉm cười nhìn về phía cổng nhà, không nói lời nào.\n\r\n\n\r\nThẩm Lan Tâm thuận theo ánh mắt tôi nhìn sang, sắc mặt lập tức cứng đờ: “Giang Chấn? Sao anh lại ở đây?!”\nVừa thấy Giang Chấn xuất hiện, đám con gái trong thôn lập tức túm tụm lại, trèo lên tường nhìn anh.\n\r\n\n\r\nDù Giản Thiệu Dương khoác toàn đồ hàng hiệu, khí chất vẫn kém xa Giang Chấn một bậc.\n\r\n\n\r\n“Tôi đến đón vợ tôi, tối nay sẽ lên tàu đến Quảng Thành.” Giang Chấn trầm giọng nói.\n\r\n\n\r\nVừa dứt lời, Thẩm Lan Tâm lập tức trợn to mắt, giọng cũng cao lên tám tông:\n\r\n\n\r\n“Cái gì? Hai người cũng đến Quảng Thành? Sao có thể chứ? Anh không phải nên ở biên giới sao?”\n\r\n\n\r\nGiang Chấn nhíu mày, chẳng buồn để ý đến chị ta.\n\r\n\n\r\nTôi lấy từ trong túi ra một tờ giấy trắng mực đen, đặt trước mặt Thẩm Lan Tâm, từng chữ rõ ràng:\n\r\n\n\r\n“Chị nhìn cho kỹ, đây là giấy báo trúng tuyển của Học viện Hàng không Quảng Thành, em sẽ đi theo để tiện việc học của anh ấy.”\n\r\n\n\r\nNhắc đến chuyện này có chút xót xa.\n\r\n\n\r\nTôi từng nói với Giang Chấn rằng tôi thấy phi công rất ngầu, không ngờ anh lại thực sự vì tôi mà thi vào ngành này.\n\r\n\n\r\nChỉ là kiếp trước, cuộc hôn nhân giữa anh và Thẩm Lan Tâm kéo theo bao nhiêu lời đàm tiếu.\n\r\n\n\r\nChuyện xảy ra trong chuồng bò tối hôm đó không chỉ khiến cả thôn biết, mà còn lan đến đơn vị, khiến anh bị đồn thổi là người có đời tư phức tạp. Vì vậy, cuối cùng anh không được tham gia tuyển chọn. Không chỉ vậy, cha anh cũng bị liên lụy, lỡ mất cơ hội điều động đến Quảng Thành.\n\r\n\n\r\nNhưng lần này, chúng tôi đã thuận lợi kết hôn, Giang Chấn trong sạch, không ai xứng đáng với cơ hội này hơn lão đại.\n\r\n\n\r\nNhà họ Giang còn chuẩn bị cả việc chuyển đến Quảng Thành.\n\r\n\n\r\nCha thăng chức, con vào trường hàng không, song hỷ lâm môn. Người nhà họ Giang đều nói đó là phúc khí tôi mang đến, coi tôi như sao may mắn mà cung phụng.\n\r\n\n\r\nÁnh mắt Thẩm Lan Tâm rực lên một ngọn lửa giận dữ: “Thẩm Trúc Tâm, đừng tưởng như vậy là có thể chứng minh cô sống tốt hơn tôi.”\n\r\n\n\r\n“Tôi là con dâu nhà giàu, những ngày tốt đẹp của tôi còn ở phía trước!”\n\r\n\n\r\nPhải không? Nhưng Giản Thiệu Dương đâu phải người dễ đối phó như vậy.\n\r\n\n\r\nCha mẹ tôi ra sức giữ Giản Thiệu Dương ở lại thêm một ngày, ít nhất cũng phải tổ chức một bữa tiệc cưới vào buổi sáng để cho thôn trên xóm dưới một lời giải thích.\n\r\n\n\r\nTrời sắp tối rồi, ai lại đi ăn cưới vào buổi tối chứ? Nếu ở miền Bắc, chuyện này chẳng khác gì một hôn lễ lần hai.\n\r\n\n\r\nNhưng Giản Thiệu Dương chỉ lạnh lùng ngồi trong xe hơi, hờ hững hỏi một câu: “Cô muốn đi với tôi thì lên xe ngay, không thì thôi.”\n\r\n\n\r\nThẩm Lan Tâm siết chặt nắm đấm, cắn răng trèo lên xe.\n\r\n\n\r\n“Lái xe đi.”",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/4.html"
}