{
    "id": "51",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-15-hoan-toan-van.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-14.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-13.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-12.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-11.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-10.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-9.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-8.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-7.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-6.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-5.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-4.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-3.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-2.html",
        "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Ngã Giai Phong Nguyệt",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/23835"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày ta biết mình là nữ phụ ác độc, ta liền chủ động tránh xa vị phu quân xung hỷ nuôi từ bé của mình.\nĐêm đó, sau khi uống say, dường như có người luôn khẽ hỏi bên tai ta:\n\"A Ngu, vì sao không cần Lục Mạnh Niên nữa?\"\nBị quấn lấy đến phiền, ta bực bội đáp bừa:\n\"Nói cũng không được, chạm cũng không xong.\n\"Ta vừa tới gần một chút, hắn liền trốn tránh, ta chẳng khác nào kẻ háo sắc chuyên ức hiếp lương gia!\"\nSáng hôm sau, ta đã sớm nghĩ thông suốt, rất nhanh đem chuyện này vứt ra sau đầu.\nThế nhưng, Lục Mạnh Niên lại trở nên kỳ lạ.\nRõ ràng nhất chính là...\nHắn bắt đầu không chịu ăn mặc đàng hoàng nữa.",
    "chapters": [
        {
            "title": "Niên Niên Hữu Ngu - Chương 15 - Hoàn toàn văn",
            "content": "23 \nTiêu Hoài Phong nói, Lục Mạnh Niên đã cướp đi rất nhiều thứ của hắn. \nCòn đánh trọng thương vô số hộ vệ của hắn. \nTiền bao cát thời thơ ấu cũng chưa trả đủ. \nNay hắn nhất định phải đòi lại từng thứ một. \n \n\"Đã làm Thái tử rồi, chẳng lẽ còn định quỵt nợ sao?\" \n \nTiêu Hoài Phong nghiến răng nghiến lợi nói. \n \nMà sau này, cha ta cũng không giấu ta chuyện này. \n \nCha ta nói, năm đó đúng là Lục Mạnh Niên đã nhắc ông về dã tâm của tên huyện lệnh kia. \n \n\"Nhưng cha cũng phối hợp với nó diễn một màn chia rẽ, giúp nó trừ khử không ít kẻ địch. Ta không nợ con sói con đó thứ gì cả!\" \n \nLời thì nói vậy. \n \nNhưng ta biết cha ta vẫn luôn không hài lòng với những người ta chọn. \n \nCha không chỉ một lần cười lạnh: \n \n\"Trong đám người đó chẳng lẽ không tìm được ai tốt hơn con sói con kia sao? Đúng là vô dụng!\" \n \nTa co rụt cổ lại, trong lòng thầm nghĩ…\n \nDù sao Lục Mạnh Niên chỉ có một mà thôi. \n \nTa biết bọn họ đang đợi Lục Mạnh Niên.\n \nTa biết, chính ta cũng đang đợi. \n \nMay mắn thay, cuối cùng ta cũng đợi được hắn rồi. \n \n 24. Góc nhìn của Lục Mạnh Niên \n \nLục Mạnh Niên rất ghét con nhóc tên Tạ Ngu kia. \n \nỒn ào. \nPhiền phức. \nLại còn yếu nhớt. \n \nDù hắn biết mình được Tạ Ngu cứu về. \nHắn cũng biết mình bị mua về làm dưỡng phu xung hỷ cho nàng ấy. \n \nNhưng hắn vẫn cực kỳ ghét Tạ Ngu. \n \nHắn ác ý nghĩ… \nTại sao trên đời lại có người có thể sống một cách ngây thơ vui vẻ đến thế chứ? \n \n… \n \nTạ Ngu hình như rất thích hắn. \n \nNàng cứ bắt hắn phải đi cùng nàng. \nCòn ép hắn ăn rất nhiều thứ. \nNói rằng ăn nhiều mới khỏe mạnh, không dễ sinh bệnh. \n \nNhưng chính con nhóc đó ăn bao nhiêu vẫn cứ là một kẻ ốm yếu đó thôi? \n \nLục Mạnh Niên cảm thấy Tạ Ngu thực sự rất phiền. \n \nCòn là một con nhóc nói dối. \n \n… \n \nTạ Ngu lại bệnh rồi. \nHắn lại bị đánh. \n \nVậy tại sao Tạ Ngu không ch.ết đi? \n \nNhư thế hắn cũng có thể ch.ết sớm hơn một chút. \n \nDù sao thì sống cũng chẳng có ý nghĩa gì cả. \n \n… \n \nTạ Ngu đánh bọn trẻ con bắt nạt hắn. \n \nNàng nói hắn phải đánh trả. \n \nNếu có chuyện gì xảy ra, nàng sẽ chịu trách nhiệm. \n \nCon nhóc nói dối. \n \nRõ ràng lúc nãy còn sợ nước mắt lưng tròng. \n \nNói sẽ giúp hắn đánh trả. \n \nKết quả vừa cầm gậy đã tự vấp ngã. \n \nVừa đau đến phát khóc lại vừa phải an ủi hắn. \n \nĐúng là ngốc nghếch. \n \n… Hình như nàng vừa ngã đập đầu. \n \nKhông lẽ lại càng ngốc hơn sao? \n \nHắn mới không muốn bị một đứa ngốc bám theo đâu. \n \n… \n \nTạ Ngu nói nàng có thể cho hắn đi học. \n \nThực ra hắn cũng không quá muốn vào thư viện. \n \nChỉ là không muốn ở bên cạnh con nhóc này thôi. \n \nNghe nàng lải nhải thật sự rất phiền. \n \nNhưng rồi hắn nghe người ta nói, để cha nàng đồng ý, Tạ Ngu đã chấp nhận làm rất nhiều thứ mà nàng không thích. \n \nVí dụ như luyện chữ. \nVí dụ như thêu thùa. \n \nCó cô nương nào thêu mà làm ngón tay mình thủng lỗ như củ cải không chứ? \n \nTạ Ngu lại khóc lóc chạy đến tìm hắn. \n \nNói hắn thổi một cái mới đỡ đau. \n \nLục Mạnh Niên thật sự không muốn làm chuyện ấu trĩ như vậy. \n \nThế là hắn nhìn sang thủ phạm gây họa. \n \nNhíu mày suy nghĩ… \n \nThêu thật sự khó đến thế sao? \n \n… \n \nThêu thùa chẳng có gì khó cả. \n \nChỉ là do Tạ Ngu quá ngốc mà thôi. \n \nNgốc đến ch.ết mất. \n \nHắn đã học được rồi. \n \n… \n \nSách bị thiêu rụi. \nHắn lại bị phạt. \n \nNhưng đây là lần đầu tiên Lục Mạnh Niên không ác ý nghĩ rằng… \nTạ Ngu ch.ết đi thì tốt biết mấy. \n \nHắn chỉ lặng lẽ nhìn đốm lửa cháy sáng bập bùng. \n \nTrong lòng nghĩ… \n \nHóa ra Tạ Ngu không muốn rời xa hắn đến vậy. \n \nSau đó Lục Mạnh Niên lại nhận được sách mới. \n \nCòn có một lão tú tài chẳng cầu hồi báo, tận tâm giải đáp mọi thắc mắc của hắn. \n \nNgốc ch.ết đi được. \n \nNàng thật sự nghĩ hắn không biết ai là người đứng sau chuyện này sao? \n \nNhưng Lục Mạnh Niên rất khó chịu. \n \nBởi vì trong quá trình đó, Tạ Ngu lại ngày càng thân thiết với cái tên nhãi họ Tiêu kia. \n \nHắn chẳng ưa nổi Tiêu Hoài Phong chút nào! \n \n… \n \nLục Mạnh Niên mơ một giấc mơ. \n \nTrong mơ, hắn là nam chính của thế giới này. \n \nNhưng Tạ Ngu chỉ là một nữ phụ. \n \nTrong mơ, hắn không thích Tạ Ngu. \n \nThậm chí sau này còn lạnh lùng nhìn nàng bị hành hạ đến ch.ết. \n \nLàm sao có thể như vậy được? \n \nLục Mạnh Niên cảm thấy giấc mơ này thật nực cười. \n \nBởi vì Tạ Ngu chẳng có gì xấu xa cả. \n \nVừa ngốc vừa ngây thơ. \n \nLục Mạnh Niên làm sao có thể ghét nàng được chứ? \n \nMãi cho đến khi Tang Dao Dao vào Tạ phủ. \n \nTrong giấc mơ kia, cũng có một nữ chính tên Tang Dao Dao. \n \nLục Mạnh Niên sẽ yêu Tang Dao Dao. \n \nTạ Ngu sẽ ch.ết. \n \nHa. \n \nĐúng là trò cười. \n \nLục Mạnh Niên lạnh lùng nghĩ vậy.  \n \nSau đó, không cảm xúc cầm d.a.o khắc một nhát sâu vào cánh tay mình. \n \nNhư để trừng phạt bản thân vì khoảnh khắc mất kiểm soát khi nhìn thấy Tang Dao Dao hôm nay. \n \nHắn mới là chủ nhân thực sự của cơ thể này! \n \n… \n \nÁo của Tạ Ngu bị hắn lén giấu đi đã bị phát hiện. \n \nTạ Minh nổi giận đùng đùng. \n \nSuýt chút nữa đánh ch.ết hắn. \n \nNhưng Lục Mạnh Niên vẫn quỳ thẳng tắp. \n \nSau đó, chậm rãi, chậm rãi cúi đầu dập một cái. \n \nHắn ác ý nghĩ. \n \nNhững chuyện còn quá đáng hơn vẫn còn ở phía sau. \n \n… \n \nLục Mạnh Niên mắc một loại nghiện. \n \nChỉ đối với Tạ Ngu. \n \nHắn không thể khống chế nổi khao khát muốn chạm vào nàng. \n \nMuốn ôm nàng. \n \nMuốn mỗi giây mỗi khắc đều dính chặt lấy nàng. \n \nMuốn ánh mắt nàng chỉ nhìn thấy mình hắn. \n \nNgày càng đ.iên cuồng, ngày càng cố chấp. \n \nNhưng tất cả dừng lại vào ngày Tạ Ngu không thích con mèo hoa nhỏ đó nữa. \n \nA Ngu không thích những thứ quá bám người. \n \nThế là mọi d.ục vọng, ha.m muốn đều bị Lục Mạnh Niên đè nén xuống. \n \nLục Mạnh Niên nghĩ. \n \nKhông sao cả. \n \nA Ngu thích kiểu gì. \n \nHắn sẽ là kiểu đó. \n \nChỉ cần A Ngu thích. \n \n… \n \nLục Mạnh Niên yêu Tạ Ngu. \n \nHắn muốn A Ngu của hắn.\nNiên niên vô ưu .\nTuế tuế an khang.\n \nHoàn toàn văn.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-15-hoan-toan-van.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 14",
            "content": "21 \nTang Dao Dao nói tối nay ta sẽ gặp được Lục Mạnh Niên. \nNhưng ta đợi đến lúc mệt rã rời vẫn chẳng thấy bóng dáng ai. \n \nLại bị lừa rồi. \n \nTa tức tối nghĩ. \n \nNhưng đến nửa đêm, trong cơn mơ màng, ta lờ mờ nhận ra có người bên giường. \n \nTa giật mình kinh hãi. \n \nChưa kịp phản ứng, người nọ đã quen thuộc leo lên giường ta, dịu dàng ôm lấy eo ta. \n \nGiọng nói trầm khàn quen thuộc vang lên bên tai: \n\"Nương tử...\" \n \nTa: \"???\" \n \nTrước kia toàn gọi \"tiểu thư\", \"Tạ Ngu\". \nKhó khăn lắm mới chịu gọi một tiếng \"A Ngu\", gọi xong lại lạnh mặt mím môi, làm như ta chiếm lợi của hắn lắm vậy. \n \nThế mà vừa lên giường ta đã \"nương tử\" này \"nương tử\" nọ rồi??? \n \nRốt cuộc ai mới là người không biết xấu hổ đây! \n \nTa cố nín nhịn, muốn xem Lục Mạnh Niên định làm gì. \nKhông ngờ động tác của hắn ngày càng quá đáng. \n \nCọ cọ dán dán còn chưa đủ, mà còn dám nắm tay ta làm chuyện kia?! \n \nNhớ lại trước kia khi ở trong phủ Lục Mạnh Niên, mỗi đêm ta đều ngủ rất say, sáng dậy thì tay lại vô cùng nhức mỏi. \nTa cứ nghĩ là do đập muỗi nên mệt.  \n \nKhông ngờ… \n \n\"Nương tử không ngoan, rõ ràng đã hứa đợi ta, vậy mà lại lặng lẽ rời đi. Giờ còn muốn tìm người khác? Bọn họ có thể hầu hạ nương tử tốt hơn ta sao?\" \n \nKhông còn là dáng vẻ trầm mặc ít nói ban ngày nữa, Lục Mạnh Niên càng nói càng tủi thân. \n \nNhưng rất nhanh, giọng điệu hắn lại trở nên lạnh lẽo: \n\"Nhưng không sao, bọn chúng sống không nổi đến ngày thành thân với nương tử đâu.\" \n \n\"Huynh nói ai không sống nổi hả?\" \n \nThực sự không chịu nổi nữa. \n \nTa giữ chặt cái tay càng lúc càng quá trớn của Lục Mạnh Niên đang, giọng điệu u ám. \n \nThân thể phía sau bỗng nhiên cứng đờ. \n \n\"A... A Ngu?\" \n \nGiọng điệu Lục Mạnh Niên lập tức trở lại kiểu lạnh lùng như ban ngày. \n \nTa tức quá hóa cười: \"Huynh giả vờ thêm lần nữa thử xem?\"\n \n 22 \nĐây không phải đêm đầu tiên Lục Mạnh Niên trèo lên giường ta. \nTrước đây, khi còn ở Tạ phủ, hắn đã không ít lần làm vậy. \n \nSuy nghĩ kỹ hơn… \nNgười bên cạnh ta sớm đã bị Lục Mạnh Niên thu phục. \nChẳng trách khi cha ta trở về lại tức giận đến vậy. \n \nNghĩ đến điều này ta hơi mất tập trung. \nNhưng nếu người hầu là người của hắn, vậy còn y phục và trang sức của ta thì sao? \n \nTa chợt nhớ đến ngày hắn bị thuộc hạ vội vàng mang đi, nhiều thứ còn chưa kịp thu dọn. \nVí dụ như bộ y phục đỏ rực, rất giống hỷ phục trên giường của hắn. \n \nĐường thêu trên đó, ta trông quen mắt vô cùng. \nLúc đó, ta thậm chí còn nghĩ Lục Mạnh Niên đã bắt cóc thợ thêu của Tạ gia nữa cơ. \n \nCha tức giận đòi đốt hết những bộ y phục đó. \nCòn Lục Mạnh Niên lại rất vui vẻ khi thấy ta mặc chúng. \n \nTa khựng lại một chút, ánh mắt vô thức dừng trên những ngón tay thon dài, trắng trẻo của Lục Mạnh Niên. \nBỗng nhiên hỏi: \"Ai làm những bộ y phục của ta?\" \n \nNgón tay hắn theo bản năng khẽ co lại. \nGiọng nói nghẹn ngào vô cùng: \n \n\"… Là ta.\" \n \nNghe được đáp án không quá bất ngờ này, phản ứng đầu tiên trong đầu ta là… \nLục Mạnh Niên dù bị thương nằm liệt giường cũng không quên thêu hỷ phục sao? \n \nBộ y phục đó ta từng thử qua. \nKích thước vừa khít. \n \nTa còn nghĩ Lục Mạnh Niên chưa bao giờ tặng ta thứ gì. \nNhưng không ngờ rằng, từ quần áo mặc sát người cho đến từng món đồ trong phòng ngủ của ta, tất cả đều do hắn đích thân chuẩn bị! \n \nBảo sao ta lại cảm thấy nơi đó thoải mái đến thế! \n \nLúc này, ta vừa xấu hổ vừa giận. \nTa tức giận hỏi: \"Vậy tại sao ban ngày huynh luôn lạnh lùng xa cách với ta như thế?\" \n \nLục Mạnh Niên mím chặt môi không đáp. \nSắc mặt tái nhợt. \n \nMột lúc lâu sau, hắn mới cất giọng rất nhỏ: \n \n\"A Ngu, đừng ghét ta…\" \n \nLục Mạnh Niên có gì đó không ổn. \n \nTa cau mày, mạnh tay nắm lấy cằm hắn, ép hắn ngẩng đầu lên. \nLúc này ta mới phát hiện, đuôi mắt Lục Mạnh Niên đỏ bừng. \n \nHắn yên lặng nhìn ta. \nChỉ trong chớp mắt, nước mắt lặng lẽ lăn xuống. \n \nNhỏ từng giọt trên mu bàn tay ta. \nNóng rát vô cùng. \n \nTa bỗng chốc luống cuống tay chân: \"Huynh… huynh khóc cái gì chứ?\" \n \nĐường đường là một đại nam nhân, còn mít ướt hơn cả ta! \n \n\"A Ngu không thích ai quá dính người…\" \n \nNhững ngón tay giấu trong tay áo run rẩy không kiểm soát được. \nGiọng Lục Mạnh Niên rất khẽ:\n \n\"Con mèo hoa kia, A Ngu không thích…\" \n \nTa sững người. \n \nMèo hoa… \nTa từng nuôi một con, nhưng sau đó lại chán nó. \n \nNhưng chuyện đó thì liên quan gì đến việc thích hay không thích người bám dính chứ? \n \nLục Mạnh Niên nói, lúc con mèo hoa kia mới được đưa đến, nó hờ hững với ta. \nVậy mà ta lại cưng chiều nó vô cùng. \n \n\"Nhưng về sau, khi nó trở nên quấn người, A Ngu lại không thích nó nữa. \n \n\"Nếu A Ngu phát hiện ra ta cũng là kẻ si mê bám dính như thế, chắc chắn sẽ ghét bỏ ta…\" \n \nTrong giọng nói kia mang theo sự run rẩy không thể kìm nén. \n \nTa hoàn toàn không ngờ rằng Lục Mạnh Niên lại có suy nghĩ như vậy. \n \n\"Nhưng huynh có biết con mèo hoa đó đã sớm có chủ khác, thậm chí còn vì người khác mà cào ta không?\" \n \nTa tức cười. \n \nLục Mạnh Niên lập tức ngơ ngác ngẩng đầu lên. \nMột người lúc bình thường thanh lãnh xuất trần, lúc này chỉ biết ngẩn ngơ nhìn ta. \nHàng mi còn vương chút nước mắt chưa khô. \n \n\"Vậy nên A Ngu…\" \n \nNgón tay hắn đột ngột siết chặt. \n \nGiọng khàn đi: \"A Ngu không ghét ta như thế sao?\" \n \nCòn chưa kịp để ta trả lời, hắn đã giơ tay lên ngăn lại: \n \n\"A Ngu chờ một chút.\" \n \nLục Mạnh Niên không nhìn ta nữa, giọng nói cũng dần bình tĩnh lại. \nNhưng từng chữ từng câu lại giống như đang xé toạc vết thương cũ, để mặc m.áu tươi tuôn trào: \n \n\"Ta muốn lúc nào cũng được gần gũi với A Ngu, muốn cùng A Ngu làm những chuyện thân mật nhất. \n \n\"Ta muốn trong mắt, trong tim A Ngu chỉ có một mình ta thôi. \"\n \n\"Thậm chí có lúc, chỉ cần thấy A Ngu nói cười với kẻ khác, ta liền muốn kẻ đó phải biến mất khỏi thế gian này\" \n \n\"Như vậy… A Ngu có sợ ta không? Có… ghét ta không?\" \n \nCâu hỏi cuối cùng rất nhẹ. \nNhẹ đến mức chỉ cần một cơn gió thổi qua cũng có thể cuốn đi. \n \nNhưng ta nhận ra Lục Mạnh Niên đang run rẩy. \nKhông thể kiểm soát được. \nHắn không dám nhìn ta. \n \nTa suy nghĩ một chút, rồi vươn tay nắm lấy tay Lục Mạnh Niên: \n \n\"Như thế này gọi là gần gũi sao?\" \n \n\"… Không, còn phải gần hơn nữa.\" \n \n\"Vậy nếu ta không thích, huynh sẽ ép buộc ta sao?\" \n \n\"Không!\" \n \nHắn đột nhiên ngẩng đầu, từng chữ nói ra đầy nghiêm túc: \n \n\"Ta sẽ không bao giờ ép A Ngu làm bất cứ điều gì mà nàng không thích.\" \n \n\"Vậy thì ta có gì phải sợ huynh?\" \n \nTa nghiêng đầu nhìn hắn: \"Sao huynh không gọi 'nương tử' nữa? Ta cũng khá thích nghe đấy.\" \n \nThế là gió yên biển lặng. \n \nÁnh mắt Lục Mạnh Niên chuyên chú như si mê, lại lần nữa dán chặt lên người ta. \nKhông còn che giấu điều gì. \n \nNhưng khuôn mặt trắng trẻo tuấn tú kia lại đỏ bừng lên. \nCứ như con gái nhà lành bị ta trêu đùa vậy. \n \nThấy thú vị, ta túm lấy cổ áo Lục Mạnh Niên, định cúi xuống hôn. \n \nAi ngờ hắn hoảng hốt né tránh: \n \n\"A Ngu, không… không được!\" \n \n\"Sao lại không được?\" \n \nTa nghiến răng nghiến lợi. \n \nTrong mắt Lục Mạnh Niên lóe lên một tia lý trí. \nHắn xấu hổ quay đầu đi, giọng trầm xuống: \n \n\"Nếu nàng hối hận… thì không tốt.\" \n \nDù có nhịn khó chịu đến thế nào, Lục Mạnh Niên cũng chỉ cúi xuống, nhẹ nhàng hôn lên cổ tay ta. \n \n\"Nhưng bây giờ chúng ta đang nằm chung giường, người khác có tin chúng ta trong sạch không? \n \n\"Hơn nữa, huynh đã nói những lời như thế… còn ai tin chúng ta trong sạch nữa?\" \n \nLời vừa dứt, sắc mặt Lục Mạnh Niên lại trắng thêm mấy phần. \n \nHắn lúng túng xin lỗi ta. \n \nTa không thích nghe, bèn to gan ngồi vào lòng hắn, cười tít mắt: \n \n\"Hay là, huynh thực sự muốn nhìn ta gả cho người khác?\" \n \nTrong nháy mắt, vẻ hung ác chiếm hữu trong mắt Lục Mạnh Niên bùng lên dữ dội. \nNhưng khi nhìn vào ta, ánh mắt kia lại tan biến sạch sẽ. \n \nTa bỗng nhớ đến lời của Tang Dao Dao lúc ban ngày nhận xét Lục Mạnh Niên: \n \n\"Ngụy quân tử.\" \n \nĐúng là vậy.\nĐôi mắt phượng dần phủ một tầng đỏ thắm. \nYết hầu của Lục Mạnh Niên khẽ trượt lên xuống, như thể đang kìm nén điều gì đó. \n \n\"A Ngu lại trêu chọc ta rồi.\" \n \n\"Vậy ta đi tìm người khác đây!\" \n \nTa giả vờ muốn đứng dậy, nhưng ngay lập tức bị hắn nắm chặt cổ tay. \n \nGiọng Lục Mạnh Niên hiếm khi lộ ra vẻ hung dữ: \"Không cho phép!\" \n \nDo động tác quá mạnh, một vật gì đó từ trong ống tay áo rộng rãi của hắn rơi ra. \n \nTa nhanh tay nhặt lên: \"Dây xích?\" \n \nSắc mặt Lục Mạnh Niên thoáng cứng đờ. \n \nTa chợt hiểu ra: \"Huynh định dùng thứ này trói ta mang về sao?\" \n \nNói đến cuối giọng ta càng cao lên. \n \nNếu Lục Mạnh Niên thật sự dám làm vậy, ta nhất định sẽ giận cho xem! Hơn nữa còn là giận đến mức dỗ dành cũng không được cho xem! \n \nNhưng không ngờ Lục Mạnh Niên lại nhắm mắt lại, như thể có chút khó xử: \n \n\"... Không phải.\" \n \n\"Không phải?\" \n \nTa có chút mơ hồ. \n \nLục Mạnh Niên mím môi, sau đó, dưới ánh mắt kinh ngạc của ta, hắn cúi đầu. \n \nDùng miệng cắn lấy sợi xích, từng chút từng chút, tự mình trói chặt hai tay mình lại. \n \nVừa khít. \n \nSau đó, Lục Mạnh Niên ngập ngừng giải thích: \n \n\"Không phải chuẩn bị cho A Ngu.\" \n \nTa hít mạnh một hơi lạnh. \n \nTrong đầu chỉ có một suy nghĩ…\n \nSau một chuyến vào kinh, Lục Mạnh Niên rốt cuộc đã học được những thứ gì vậy!? \n \n\"Thù đã báo xong, nay ta cũng chẳng còn là Thái tử nữa.\" \n \nĐôi mắt đen láy của hắn nhìn chằm chằm ta. \n \nMột đầu sợi xích đã được đặt vào tay ta. \n \nCùng với đó là một tờ khế ước bán thân vô cùng quen thuộc. \n \nNam nhân trước mặt khẽ dừng một chút, khóe môi nhếch lên nụ cười dịu dàng như nước. \n \nHắn cực kỳ nghiêm túc nói: \n \n\"Bây giờ chỉ còn Lục Mạnh Niên của nhà Tạ gia thôi.\" \n \nLần này, đến lượt ta ngây ngẩn nhìn hắn. \n \nTa luôn biết người này lớn lên rất đẹp. \n \nNhưng không ngờ khi hắn cười lên lại… lại… \n \nLại mê hoặc như thế này! \n \nTa không nhịn được, cúi xuống, khẽ chạm môi vào khóe môi Lục Mạnh Niên.\n \nRồi bật cười: \n \n\"Vậy bây giờ huynh còn sính lễ để cưới ta không?” \n \n\"Cha ta nói rồi, dù là Thái tử ở rể, sính lễ cũng không thể thiếu!\" \n \nNgười Tạ gia xưa nay vẫn luôn ngang ngược như vậy đấy! \n \nĐôi mắt phượng khẽ cong lên, lại đỏ hoe. \n \nNhưng lần này… \n \nÁnh sáng rơi vào màn đêm vô tận. \n \nThế nhưng chưa bao giờ lụi tắt. \n \nLục Mạnh Niên mỉm cười, ngước đầu lên, mặc cho ta tùy ý làm càn. \n \n\"A Ngu.\" \n \nLục Mạnh Niên vô số lần khẽ gọi tên ta. \n \nTiếng thở gấp gáp khẽ tràn ra. \n \nCuối cùng lại hóa thành một tiếng thở dài thỏa mãn: \n \n\"Ta yêu nàng… đã từ lâu lắm rồi.\"",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-14.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 13",
            "content": "18 \nLục Mạnh Niên đang hôn mê được thuộc hạ nhanh lẹ đưa lên xe ngựa. \nCòn nói thích ta nữa chứ. \nTính toán mọi thứ kỹ càng như vậy, ngay cả việc mang theo Tang Dao Dao cũng không quên. \nNhìn ánh mắt đắc ý của nàng ta, ta không khỏi cảm thấy chua xót trong lòng. \nCàng nghĩ lại càng cảm thấy, có lẽ Lục Mạnh Niên cũng giống ta, chỉ là nói ngoài miệng mà thôi. \n \nTrước khi rời đi, ta đã trả lại ngọc bội cho Lục Mạnh Niên. \nBởi vì đêm trước đó, ta cuối cùng đã biết được nguồn cơn của tai họa ấy.\n \nTạ gia giàu có nức tiếng, gia sản dồi dào nức đố đổ vách, từ lâu đã khiến tên huyện lệnh kia thèm muốn. \nVì vậy,  tên cẩu quan ấy cấu kết với thổ phỉ, dàn cảnh thảm sát cả Tạ gia, hại ta tan cửa nát nhà. \n \nTa vội vã chạy về báo tin cho cha. \nNhưng cha lại không hề tỏ ra kinh ngạc. \n \nÔng chỉ mỉm cười xoa đầu ta, cảm thán: \n\"Á Ngu của cha cuối cùng cũng trưởng thành rồi.\" \n \n\"Cha!\" \n \n\"Đừng lo lắng.\" \nCha nói ông ấy đã sớm biết chuyện này, cũng đã chuẩn bị đầy đủ mọi phương án ứng phó. \n \nTa có chút hoang mang. \n \nNhưng cha đột nhiên chuyển chủ đề, cười tủm tỉm hỏi ta: \n\"A Ngu, con có muốn đến Giang Nam không?\" \n \n \n19. \nNhà ngoại ta ở Giang Nam. \nCha ta nói từ lâu cha đã muốn đến đó. \n \nMọi chuyện cũng chẳng có gì không tốt cả. \nTạ gia không gặp biến cố, cha ta và ta vẫn sống yên ổn. \n \nThỉnh thoảng ta còn nhận được thư của Tiêu Hoài Phong. \n \nTrong thư hắn viết, tên cẩu quan kia vì tội câu kết với thổ phỉ đã bị ché.m đầu. \n \n[\"May mà các người rời đi sớm.\"] \n \nTiêu Hoài Phong cảm thán trong thư: \n[\"Nghe nói tên cẩu quan đó đã nhắm đến Tạ gia làm con mồi kế tiếp đấy!\"] \n \nMọi chuyện đều trùng khớp với những dòng chữ bí ẩn từng xuất hiện. \n \nChỉ có một điều không đúng…\n \nTa lắc đầu, quyết định không nghĩ về Lục Mạnh Niên nữa. \nHắn đã trở về kinh thành làm thái tử. \nCòn hứa hẹn cho Tang Dao Dao vị trí thái tử phi. \nTự nhiên cũng chẳng còn liên quan gì đến ta nữa. \n \nCòn câu \"đợi ta\" mà hắn nói, ta cũng chẳng để trong lòng. \n \nCha bắt đầu dạy ta kinh doanh. \nNhưng hiệu quả không được tốt lắm. \n \nCuối cùng, trong tay ta chỉ còn một quán ăn nhỏ miễn cưỡng xem được. \nCha cũng đã cố gắng hết sức, nhưng cuối cùng vẫn phải chấp nhận thực tế. \n \nÔng quyết định tiếp tục tìm một phu quân ở rể nhà ta. \nTa bảo được thôi, thư sinh nhà bên cũng không tệ lắm. \n \nKết quả là ngày hôm sau, thư sinh kia liền chuyển nhà đi. \n \nCha ta ai oán thở dài một hơi: \n\"Đúng là số mệnh không tốt.\" \n \nTa cũng không rõ cha ta đang nói ai. \n \nSau đó, ta để ý đến vị tiên sinh chưởng quỹ mới đến làm ở tửu lâu Tạ gia, nhìn rất khôi ngô. \n \nNhưng chưa kịp mở lời được mấy câu, người nọ đã vội vàng từ chối: \n\"Đa tạ tiểu thư ưu ái, nhưng tại hạ đã có gia thất. Dù nàng ấy chỉ là thê tử nuôi từ bé, nhưng tại hạ tuyệt đối không làm kẻ phụ bạc!\" \n \nTa: \"???\" \n \nSao nghe có gì đó sai sai? \n \nLúc ta còn đang vắt óc suy nghĩ về ứng cử viên thứ ba, một người bỗng loạng choạng lao vào quán ăn nhỏ của ta. \n \nVừa khóc thút thít vừa ôm chặt lấy chân ta: \n\"Tổ tông ơi, xin cô dừng tay đi!\" \n \nLà Tang Dao Dao đã lâu không gặp.\n \n 20 \nTa cứ tưởng Tang Dao Dao đã yên vị làm thái tử phi trong kinh thành rồi. \n \n\"Còn thái tử phi? Ta nhổ vào!\" \n \nNàng ta chẳng màng hình tượng, vừa gặm đùi gà vừa căm hận mắng Lục Mạnh Niên: \n\"Ta sắp bị tên lòng dạ đen tối đó vắt kiệt sức rồi!\" \n \nTang Dao Dao nói nàng ta không phải người của thế giới này. \nMục đích nàng ta đến đây là để hoàn thiện cốt truyện của thế giới này.\nNói cách khác, nàng là nữ chính, đến để cứu rỗi nam chính u ám và giúp hắn hoàn thành bá nghiệp. \n \n\"Đúng vậy, những dòng bình luận ngươi nhìn thấy thực ra là ta cố tình để ngươi thấy.\" \n \nLúc thú nhận, Tang Dao Dao tỏ ra khá chột dạ. \nNàng ta bảo chỉ là muốn ta chủ động tránh xa Lục Mạnh Niên, để nàng ta có thể dễ dàng đưa hắn về kinh thành, giúp cốt truyện tiếp tục phát triển. \n \nTín vật định tình là giả. \nChuyện hứa hẹn ngôi vị thái tử phi cũng là giả. \nTất cả chỉ để khiến ta và Lục Mạnh Niên chia xa. \n \n\"Nhưng ai mà ngờ cốt truyện đã sớm sụp đổ rồi chứ!\" \n \n\"Thế nào mà lại sụp đổ?\" \n \nTa có chút mơ hồ: \"Hắn chẳng phải đã chủ động đưa ngươi về kinh thành sao?\" \n \n\"Chủ động? Đúng là chủ động đấy.\" \n \nTang Dao Dao cười thảm: \n\"Hắn chỉ coi ta như công cụ thôi! Chỗ nào có nguy hiểm là bắt ta đỡ d.a.o thay, còn ép ta tiết lộ tình tiết tiếp theo để hắn sớm quét sạch chướng ngại ở kinh thành, chỉ để mau chóng…\" \n \nLời nói đến đây thì đột ngột ngừng lại. \n \nTang Dao Dao hít sâu một hơi, nắm c.h.ặ.t t.a.y ta: \n\"Tỷ tỷ tốt của ta, coi như ta đã giúp ngươi đoán trước nguy hiểm, ngươi giúp ta cầu tình một lần đi!\" \n \nTang Dao Dao khóc lóc thảm thương, khách trong quán cũng hoảng sợ bỏ chạy gần hết. \nTa không thể gỡ tay ra, chỉ có thể thở dài: \n \n\"Nhưng ta có gặp được hắn đâu.\" \n \n\"Ngươi sẽ gặp được!\" \n \nTang Dao Dao lập tức ngừng khóc, mắt sáng rực đưa cho ta một túi hương: \n\"Chỉ cần đặt nó dưới gối khi ngủ là được!\"",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-13.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 12",
            "content": "16 \nTang Dao Dao nói, từ lâu Lục Mạnh Niên đã hứa sẽ cho nàng ta vị trí Thái tử phi. \n“Nếu không thì ngươi nghĩ vì sao hắn lại đưa một nữ tử chẳng có quan hệ thân thích gì như ta cùng trở về kinh thành?” \n \nBỗng nhiên, ta nhớ đến những dòng chữ kia cũng từng nhắc đến chuyện này. \nLục Mạnh Niên đã sớm trao tín vật định tình cho Tang Dao Dao. \n \nTa cau mày, hỏi: \n“Nhưng chuyện này có liên quan gì đến việc ta có trốn hay không?” \n \n“Ngươi sẽ không nghĩ  Thái tử điện hạ đối dịu dàng, nhường nhịn với ngươi là vì có tình cảm thật đấy chứ?” \nÁnh mắt của nàng ta đầy vẻ ngạc nhiên, sau đó lắc đầu: \n“Tạ Ngu, ngươi được cha ngươi bảo vệ kỹ quá rồi nên vẫn quá ngây thơ. Lục Mạnh Niên luôn căm ghét thân phận dưỡng phu xung hỷ Tạ gia này, đó là sỉ nhục cả đời hắn. Hắn muốn báo thù cha ngươi, muốn ngươi yêu hắn, tốt nhất là vì tình mà đau khổ đến mức lao đầu tìm ch.ết.” \n \nTa im lặng thật lâu. \nSau đó, ta ngước mắt lên, kinh ngạc phẫn uất nhìn Tang Dao Dao: \n“Ta tuy ngốc, nhưng ngươi không thể coi thường ta như vậy!” \n \nTrước kia, ta thích Lục Mạnh Niên đến mức nào, chẳng lẽ hắn không biết? \nChỉ cần hắn không lạnh nhạt với ta như thế, chỉ cần hắn dịu dàng hơn một chút thôi, ta đã có thể dốc hết lòng đối xử tốt với hắn. \n \n“Nhưng ngươi xem hắn bây giờ đi, đến chạm vào ta một cái cũng không muốn. Lúc ta vô tình bắt gặp hắn đang thay áo, vậy mà hắn lại vội kéo chặt y phục, như thể sợ ta nhìn thấy một chút vậy... Ngươi có thấy Lục Mạnh Niên giống đang quyến rũ ta, muốn ta yêu hắn đến mức tìm ch.ết chút nào không?” \n \nTang Dao Dao im lặng. \nNàng ta thì thào: “Hóa ra không phải đồ ngốc.” \n \nSau đó, Tang Dao Dao cắn răng ném ra một mồi lửa lớn hơn: \n“Ngươi không muốn biết sự thật việc Tạ gia bị diệt môn sao?” \n \nChỉ một câu nói. \nThành công khiến ta bình tĩnh trở lại. \n \n“Ngươi rốt cuộc muốn ta làm gì?” \n \nNhững dòng chữ kia đã rất lâu không cung cấp bất kỳ thông tin hữu ích nào. \nCho đến giờ, ta vẫn không biết Tạ gia sau này đã gặp phải chuyện gì. \nCàng không tìm ra cách nào để tránh được thảm họa diệt môn kia. \n \n“Rất đơn giản.” \nSang Dao Dao nở nụ cười gian xảo. \n“Ngươi khiến Lục Mạnh Niên theo ta về kinh thành đi.” \n \n \n17 \nTang Dao Dao nói rằng, Lục Mạnh Niên đối xử với ta rất khác biệt. \n \nThuộc hạ của Lục Mạnh Niên cũng nói. \nLục Mạnh Niên vì ta nên mới chần chừ chưa chịu hồi kinh. \nChỉ có ta mới có thể thuyết phục hắn rời đi. \n \nNhưng ta luôn cảm thấy có điều gì đó không đúng. \n \n“Hôm nay sao lại là nàng đưa thuốc?” \n \nGiọng nói khàn khàn kéo ta trở lại thực tại. \nLục Mạnh Niên cau mày, theo phản xạ đón lấy bát thuốc trong tay ta. \n \n“Có bị bỏng tay không?” \n \nTa lắc đầu: “Ta đâu có yếu ớt đến thế.” \n \nNhưng Lục Mạnh Niên không tin. \nThấy tay ta hơi ửng đỏ, hắn lập tức lấy cao dược quý giá bôi một lớp dày lên đó. \n \nTa đã quen với sự chăm sóc của Lục Mạnh Niên. \nTừ nhỏ đến lớn đều như vậy. \nHắn tuy lạnh lùng với ta, nhưng khi chăm sóc lại vô cùng chu đáo, thậm chí còn cẩn thận hơn cả nha hoàn, v.ú nuôi bên cạnh ta. \n \nNếu không phải sau này lớn lên, nam nữ khác biệt… \n \nTa bỗng ngẩn người. \nRồi cúi đầu nhìn Lục Mạnh Niên. \n \nHắn mím môi, cau mày. \nCẩn thận nâng bàn tay ta lên. \n \nNhững ngón tay thon dài dịu dàng thoa thuốc, nhẹ nhàng tán đều để dược cao tan hết. \nLướt qua từng kẽ tay. \nKhông bỏ sót chỗ nhỏ nào. \n \nRõ ràng chỉ là một hành động bôi thuốc rất nghiêm chỉnh. \nNhưng không hiểu sao, lúc Lục Mạnh Niên làm lại khiến tim ta đập mạnh không kiểm soát. \n \nBỗng nhiên, ta nhớ ra… \nLục Mạnh Niên lại có thể chịu đựng vết tát đỏ bừng trên mặt suốt mấy ngày. \n \nMột ý nghĩ không thể tin dần dần hiện lên trong đầu ta. \nTa hoảng loạn quay đầu đi chỗ khác. \n \nNhưng trong lúc vô tình, ta liếc thấy một vật màu xanh lá quen thuộc trên giường. \n \nCái đó không phải là túi hương uyên ương xấu xí ta đã tặng Tiêu Hoài Phong sao? \n \nSao nó lại ở đây? \n \nCó lẽ ánh mắt của ta quá nóng bỏng. \nLục Mạnh Niên nhận ra, ngẩng đầu lên. \n \nHắn khựng lại. \nRồi giả vờ như không có chuyện gì, khéo léo nghiêng người. \nVừa đủ để che khuất tầm nhìn của ta: \n \n“Xong rồi.” \n \n“A Lục, huynh thích ta sao?” \n \nHai giọng nói đồng thời vang lên. \n \nCơ thể Lục Mạnh Niên ngay lập tức cứng đờ. \nKhông nhúc nhích. \nChỉ có đôi mắt đen sẫm, chăm chăm nhìn ta. \n \nTa ngửa đầu nhìn hắn, lặp lại: \n \n“Huynh thích ta sao?” \n \nNếu không thích, vậy vì sao lại đối xử với ta dịu dàng đến vậy? \nNếu không thích, vậy vì sao lại chăm sóc ta chu đáo đến thế? \nNếu không thích, vậy vì sao lại lén giữ túi hương ta tặng người khác? \n \nTa bỗng nhận ra một điều. \nTừ khi có thể nhìn thấy những dòng chữ kia, ta chưa từng hỏi Lục Mạnh Niên rằng hắn nghĩ gì. \n \nTa tin những dòng chữ đó. \nRồi mặc định Lục Mạnh Niên hận ta, hận Tạ gia. \nSau này, hắn sẽ thờ ơ đứng nhìn ta tan cửa nát nhà. \n \nNghĩ kỹ lại. \nHình như ta cũng không thích Lục Mạnh Niên nhiều như ta vẫn tưởng. \n \nÝ thức được điều này, ta có chút chột dạ. \n \nLục Mạnh Niên vẫn im lặng. \n \nTa xấu hổ gãi gãi má: \n“Nếu không tiện nói…” \n \n“Thích.” \n \nÂm thanh khàn khàn, đè nén cất lên. \n \nLục Mạnh Niên vội vàng mở miệng: \n“Ta yêu A Ngu!” \n \nNhưng nói xong lại như thấy không ổn. \nHắn mím môi, yết hầu khẽ trượt lên xuống, vẻ mặt lúng túng quay đi. \n \nNhưng như vậy càng khiến ta nhìn rõ đôi tai đỏ sắp nhỏ m.á.u của hắn. \n \nLục Mạnh Niên thấp giọng lặp lại: \n“Ta yêu A Ngu.” \n \nTa hỏi hai lần. \nHắn trả lời hai lần. \n \nLòng bàn tay chạm vào nhau, đột nhiên trở nên nóng rực. \n \nTa theo bản năng rụt tay lại, đánh trống lảng: \n“Thuốc sắp nguội rồi, A Lục, huynh mau uống đi.” \n \nLục Mạnh Niên ừm một tiếng. \n \nNhưng ánh mắt hắn lại như có chút uất ức. \n \nĐặc biệt là khi nâng bát thuốc lên. \nLục Mạnh Niên dừng lại, nhẹ giọng hỏi: \n \n“A Ngu muốn ta uống thuốc sao?” \n \nTim ta thắt lại. \nKhông dám đối diện với ánh mắt của người trước mặt. \n \nTa rũ mi xuống, cười nhẹ như thể không có chuyện gì: \n“Huynh phải uống thuốc, thế thì cơ thể mới mau khỏe lên được.” \n \n“Được.” \n \nLục Mạnh Niên không hề do dự, ngửa đầu uống cạn. \n \n“A Ngu.” \n \nKhi ta còn đang kinh ngạc, Lục Mạnh Niên bỗng cúi xuống, hôn lên cổ tay ta. \n \nLưỡi nóng ẩm lướt qua, cảm giác rõ rệt lạ lùng. \n \nTa theo bản năng muốn rụt tay lại, nhưng bị Lục Mạnh Niên giữ chặt. \n \nSau đó, một cơn đau nhói. \n \nLần này đau hơn trước rất nhiều. \n \nTa hít vào một hơi lạnh. \n \nNhưng thủ phạm lại trông còn đáng thương hơn ta. \n \nLục Mạnh Niên dụi vào tay ta, ánh mắt đen sẫm kia ẩn chứa khát vọng khiến ta nhìn mà  kinh hãi. \n \nHắn nhẹ giọng: \n“Nàng phải chờ ta.”",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-12.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 11",
            "content": "14 \nTa không ngờ Lục Mạnh Niên lại yếu đuối đến mức bị quả hồ đào sắt của cha ta ném trúng mà tái phát vết thương cũ. \n \nLúc nhìn thấy ta, hắn thoáng ngẩn người, sau đó vội vàng giấu thứ gì đó trong tay. \n \n\"A Ngu...\" \n \nÁnh mắt Lục Mạnh Niên chớp lóe, thoáng vẻ chột dạ. \n \nTa bĩu môi, nghĩ thầm giấu làm gì chứ? \nChẳng phải chỉ là một bộ y phục màu đỏ thôi sao? \n \nTa không thích màu đỏ. \nNhưng Tang Dao Dao đã từng mặc y phục đỏ mấy lần rồi. \n \nĐám hộ vệ kia cũng thật là mắt mù mà. \nBọn họ nói Lục Mạnh Niên mãi không chịu về kinh là vì ta. \nChỉ có ta mới có thể khuyên được hắn trở về. \n \nĐúng là nói nhảm. \n \nMặc dù ta đã sớm quyết định từ bỏ tình cảm dành cho Lục Mạnh Niên. \nNhưng khi nhìn thấy hắn bị thương nặng nằm trên giường, vẫn còn cầm đồ của Tang Dao Dao trong tay, lòng ta vẫn không khỏi chua xót. \n \n\"Hôm đó là cha ta không đúng.\" \n \nNhưng nghĩ đến mục đích đến đây, ta vẫn chủ động bước lên, khẽ giọng xin lỗi: \n\"Nếu huynh vẫn giận, ta thay cha bồi tội với huynh.\" \n \nLục Mạnh Niên đột nhiên trầm mặc. \nTa tinh mắt phát hiện mu bàn tay đặt trên chăn của hắn nổi đầy gân xanh. \n \nNgón tay hắn siết chặt rồi lại buông lỏng. \nGiống như đang kìm nén điều gì đó. \n \nKhông lẽ là tức quá muốn đánh ta à? \n \nTa lẩm bẩm trong lòng. \n \nLại nghe giọng Lục Mạnh Niên khàn khàn: \n\"A Ngu, làm gì cũng được?\" \n \nTa sững sờ, có chút do dự: \n\"Ta... Ta không giỏi chăm sóc người khác. Nếu huynh muốn... huynh muốn…\" \n \nTa cắn răng, vừa định nói  ta có thể học thử. \n \nCổ tay ta đột nhiên bị nắm lấy. \n \nLực không mạnh. \n \nNhưng ngay giây tiếp theo, Lục Mạnh Niên bất ngờ cúi xuống. \n \nMột nụ hôn rất nhẹ rơi lên mặt trong cổ tay ta. \n \nSau đó là một cơn đau nhói. \n \nLục Mạnh Niên cắn vào mặt trong cổ tay ta, răng nanh nhẹ nhàng cọ qua cọ lại. \n \nTiếng thở dốc khẽ mang theo thỏa mãn vang lên. \n \nTa cúi đầu, chỉ có thể thấy hàng mi dài rủ xuống. \nCùng đôi môi đỏ thẫm của Lục Mạnh Niên. \n \nTa hoảng hốt nói lắp: \n\"Lục... Lục Mạnh Niên...\" \n \n\"A Ngu ở lại với ta, được không?\" \n \nLục Mạnh Niên ngước lên, ánh mắt cong cong nhìn ta. \n \nĐầu óc ta hoàn toàn trống rỗng. \n \nĐây tuyệt đối không phải Lục Mạnh Niên! \n \nLục Mạnh Niên không thể nào làm ra hành vi vô lại như vậy! \n \nThế nên tay nhanh hơn não , giơ tay lên… \n \n\"Bốp!\" \n \n 15 \nCha ta ném vỡ đầu thái tử đương triều. \nTa lại tát vào mặt hắn. \n \nCâu hỏi: Tạ gia còn có cơ hội sống sót không? \n \nKhông ai có thể trả lời được. \n \nTa trơ mắt nhìn Lục Mạnh Niên bị ta tát lệch mặt. \nMái tóc đen rủ xuống, che đi phần lớn biểu cảm trên mặt hắn. \n \nMay mà Lục Mạnh Niên dường như cũng không để tâm. \nNgược lại, hắn thấy ta hoảng sợ, hàng mi dày rậm rũ xuống đầy vẻ cô đơn. \n \nLục Mạnh Niên cố gắng kiềm chế giọng nói run rẩy, nhẹ nói: \n\"Đừng sợ ta.\" \n \nTa lúng túng thu tay lại. \n \nThật ra không phải sợ, chỉ là quá mức kinh ngạc mà thôi. \n \nSau một lúc im lặng, Lục Mạnh Niên đột nhiên hỏi: \n\"Bộ y phục này, dường như trước đây ta chưa từng thấy nàng mặc?\" \n \n\"Ừm.\" \n \nTa cũng không muốn nhắc đến chuyện này, nên vội đáp: \n\"Những bộ trước đây đều bị cha ta đem đi đốt hết rồi.\" \n \nLục Mạnh Niên thoáng sững sờ. \nNhưng nhanh chóng bình tĩnh lại: \n \n\"Đốt rồi thì đốt thôi, cũng chẳng phải thứ gì đáng giá.\" \n \nLục Mạnh Niên có vẻ hơi mệt. \nLiền sai người dẫn ta đi nghỉ ngơi trước. \n \nNhưng ta vừa bước ra khỏi phòng chưa được mấy bước. \nThính lực tốt khiến ta nghe thấy tiếng rên khẽ của Lục Mạnh Niên. \n \nThỉnh thoảng còn xen lẫn tiếng thở gấp. \n \nNgười này bị thương nặng đến vậy sao? \n \nTa không khỏi thấp thỏm bất an. \n \nCho đến tối, có người mang y phục mới đến. \n \n\"Các ngươi còn đưa cả thợ may Tạ phủ đến nữa à?\" \n \nNhìn bộ y phục có kiểu dáng vô cùng quen thuộc, ta kinh ngạc hỏi. \n \nĐương nhiên không nhận được bất kỳ câu trả lời nào. \n \nThuộc hạ của Lục Mạnh Niên giống hệt chủ tử  bọn họ. \nKín như hũ nút. \n \nTa cũng không tức giận. \n \nDù sao hổ lạc đồng bằng bị chó khinh, mai ta còn phải nghĩ cách lấy lòng chủ tử bọn họ nữa kìa. \n \nTa thở dài một hơi. \n \nTưởng rằng đêm nay sẽ khó ngủ lắm. \nNhưng sau khi trợn mắt nhìn trần giường một lúc, ta lại buồn ngủ. \n \nMơ hồ còn tưởng mình đã trở về phòng ngủ ở tiểu viện Tạ gia. \n \nCái viện cũ kia tuy rộng rãi đẹp đẽ hơn. \nNhưng ta vẫn cảm thấy không quen. \n \nThậm chí còn không bằng nơi Lục Mạnh Niên sắp xếp cho ta. \n \nNếu phải nói có điểm gì không ổn, thì chính là... chỗ này có quá nhiều côn trùng. \n \nSáng hôm sau tỉnh dậy, trên người ta xuất hiện không ít vết đỏ. \nTay mỏi nhừ, không nhấc nổi lên. \n \nCó lẽ là do tối qua ta đập lũ côn trùng suốt cả đêm đây mà. \n \nTa nghĩ vậy, nên cũng không để tâm lắm. \n \nChỉ là mặt của Lục Mạnh Niên qua một đêm lại sưng hơn nữa. \n \nDấu tay rành rành trên mặt hắn khiến ta có chút chột dạ. \n \nNhưng hắn lại có vẻ rất vui. \n \nNhất là khi nhìn thấy ta mặc bộ y phục do người hầu trong phủ mang đến. \n \nDường như có ánh sáng lấp lánh len lỏi vào đôi mắt đen láy của Lục Mạnh Niên. \n \nCả người hắn vui lên trông thấy. \n \nThật kỳ lạ. \n \nTa cảm thấy khó hiểu. \n \nCàng mơ hồ có cảm giác có điều gì đó không đúng. \n \nTa vốn tưởng mình bị bắt đến đây để chăm sóc Lục Mạnh Niên, sau đó bị hắn làm nhục. \n \nNhưng thực tế, lúc ở đây ta còn thoải mái hơn ở Tạ phủ nữa. \n \nBởi vì Lục Mạnh Niên không hề hạn chế ta làm gì cả. \nTrái lại, hắn càng hết mực dung túng ta. \n \nDường như thực sự chỉ có đúng một yêu cầu.  \n \nLục Mạnh Niên chỉ muốn ta ở lại đây với hắn. \n \nChỉ vậy mà thôi. \n \nChuyện kỳ lạ ngày đó cũng giống như ảo giác của ta. \n \nBan ngày, Lục Mạnh Niên vẫn lạnh nhạt như cũ. \nNhưng mọi yêu cầu của ta, hắn đều đáp ứng. \n \nThậm chí ta muốn viết thư báo bình an cho cha, Lục Mạnh Niên còn sai hộ vệ đưa thư giúp ta. \n \nGiống như trước đây. \n \nĐôi khi ta còn cảm thấy vô cùng hoang mang. \n \nCó lẽ, Lục Mạnh Niên không hề căm hận ta và  Tạ gia như những dòng chữ kia đã nói. \n \nCho đến khi ta gặp lại Tang Dao Dao. \n \nNàng ta dường như không ngạc nhiên mấy khi thấy ta ở đây. \n \nChỉ là ánh mắt nhìn ta không còn địch ý như trước. \n \nMà nhiều hơn vài phần... thương hại. \n \nNàng ta thở dài: \n \n\"Tạ Ngu, mau chạy đi.\" \n \nTa sững sờ.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-11.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 10",
            "content": "12 \nNhưng Lục Mạnh Niên vẫn rời đi. \nLà bị một đội hộ vệ xông vào mang đi.  \n \nTrước khi đi, tên thủ lĩnh hộ vệ còn đen mặt buông lời đe dọa: \nTạ gia dám tổn thương chủ nhân của hắn, nhất định sẽ phải trả giá. \n \nTang Dao Dao cũng đi cùng. \nNàng ta ghét ta như vậy, chắc chắn sẽ nhân cơ hội này nói xấu ta trước mặt Lục Mạnh Niên. \n \nNghĩ đến thân phận của Lục Mạnh Niên, ta không khỏi hoảng hốt, sợ hãi kéo tay áo cha: \n\"A cha, Lục Mạnh Niên huynh ấy…\" \n \nTa muốn nói hắn là thái tử. \nNhà chúng ta về sau có thể sẽ gặp tai họa lớn, ngay cả cha cũng không gánh nổi. \nKhông thể để Lục Mạnh Niên ghi hận nhà họ Tạ được. \n \nNhưng những lời này lại như bị thứ gì đó chặn lại trong cổ họng. \nTa không thể nói ra thân phận của Lục Mạnh Niên. \nCũng không thể tiết lộ bí mật về những dòng chữ đó. \n \nNghĩ đến đây, mắt ta vì lo lắng lại đỏ ửng lên. \n \nNhưng cha ta lại hiểu nhầm, tưởng rằng ta đang lo lắng cho Lục Mạnh Niên. \nVốn đã bình tĩnh hơn, sắc mặt ông ấy lại trở nên căng thẳng. \nMột lúc lâu sau, cha ta thở dài: \n \n\"Con thật sự thích thằng nhóc họ Lục đó đến vậy sao? Dù cho nó… nó đã làm ra chuyện không thể tha thứ như thế với con?!\" \n \n\"Hả?\" \n \nTa ngước đôi mắt rưng rưng nhìn cha, không hiểu Lục Mạnh Niên rốt cuộc đã làm gì mà khiến cha ta tức giận đến vậy. \n \nTa theo bản năng lắc đầu: \"Không có…\" \n \nNhưng không ngờ cha ta lại càng giận hơn: \n\"Đến nước này rồi mà con còn nói dối để bênh vực nó?!\" \n \n\"?\" \n \nKhông phải, cha, rốt cuộc người đang nói cái gì vậy?! \n \nCuối cùng cũng khiến cha  tin Lục Mạnh Niên không làm gì ta cả. \nNhưng khi phải giải thích tại sao ta không còn thích hắn nữa, ta lại lúng túng. \n \nTa không muốn nói dối cha. \n \nTa khổ não vò đầu bứt tai. \nChợt lóe lên một ý tưởng. \n \nTa kéo cha về sân viện. \nSau khi vất vả tìm giấy bút xong, ta mới phát hiện trong sân có một đám người quỳ rạp xuống, đen kịt một mảng. \n \nTa sững sờ: \"cha?\" \n \nCha vốn đang mặt nặng mày nhẹ, nay miễn cưỡng nặn ra một nụ cười, giọng điệu ôn hòa: \n\"Viện này của con nhỏ quá, cha đổi cho con một cái khác.\" \n\"Lần này trở về, cha còn mua cho con rất nhiều trang sức, y phục, mấy cái cũ đều vứt hết đi nhé.\" \n \nNói đến cuối, giọng cha thấp xuống, như nghiến răng nghiến lợi. \n \n \n 13 \nCuối cùng, không chỉ sân viện và y phục trang sức bị đổi. \nMà ngay cả nha hoàn, bà tử bên cạnh ta cũng bị thay hết một lượt. \n \nĐặc biệt là mấy bộ y phục ta thích nhất. \nCha trực tiếp sai người đốt hết. \n \nÔng ấy còn đích thân giám sát. \nThỉnh thoảng lại cười lạnh. \n \nVì chuyện này, ta giận dỗi với cha. \nChạy sang nhà bên, kể lể với Tiêu Hoài Phong về việc lần này cha ta trở về ngang ngược đến mức nào. \n \n\"Bọn họ đi theo ta nhiều năm như vậy, cha nói đuổi liền đuổi, chẳng hề nể tình chút nào! Còn những bộ y phục kia nữa, nhiều cái ta còn chưa kịp mặc...\" \n \nNói đến đây, ta lại thấy tiếc đứt ruột. \n \nKhông ngờ Tiêu Hoài Phong lại bật cười. \nHắn đầy ẩn ý nói: \n\"Ngươi nói cha ngươi ngang ngược, nhưng không biết còn có người ngang ngược hơn kìa.\" \n \nTa hỏi là ai, hắn lại không chịu nói. \n \n\"Thôi được rồi.\" \n \nTa thở dài, cũng không truy hỏi nữa. \nChỉ lo lắng nhìn Tiêu Hoài Phong: \n \n\"Bệnh phong hàn của ngươi sao mãi chưa khỏi? Có cần ta tìm một đại phu giỏi hơn đến khám không?\" \n \nTiêu Hoài Phong cứng người. \n \n\"A Ngu.\" \n \nHắn chần chừ một lát, như thể đang hạ quyết tâm: \n\"Cái tên Lục…\" \n \n\"Rầm!\" \n \nMột tiếng động lớn cắt ngang lời hắn. \n \nNgười xông vào là một trong những hộ vệ đã mang Lục Mạnh Niên đi hôm trước. \n \nHắn liếc nhìn Tiêu Hoài Phong, sau đó bước đến trước mặt ta, lạnh nhạt nói: \n\" Tạ tiểu thư, chủ tử ta ngất rồi.\" \n \nTa im lặng một lúc, sau đó quay sang hỏi Tiêu Hoài Phong: \n\"Ngươi vừa nói Lục gì cơ?\" \n \n\"Không có gì.\" \n \nTiêu Hoài Phong cũng lạnh mặt: \n\"Vị đại phu họ Lục đó cũng được đấy, nhưng ta nghĩ người cần đổi là hộ vệ trong phủ của ta.\" \n \nTa nhìn ra ngoài, thấy một đám hộ vệ ngã gục la liệt. \nTrong đó dường như còn có vài người của Tạ phủ. \n \nTa thầm nghĩ, về nhà cũng phải nói với  cha một tiếng mới được. \n \nTất nhiên, đó là nếu ta có thể về được…",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-10.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 9",
            "content": "10. \nKhế ước bán thân của Lục Mạnh Niên đã biến mất. \nBan đầu, ta đặt nó trong chiếc tủ nhỏ cạnh giường. \nNhưng không biết thế nào lại không tìm thấy nữa. \nThôi vậy. \nDù sao Lục Mạnh Niên cũng là Thái tử, tờ khế ước này đối với hắn cũng chẳng phải chuyện to tát. \nTa nghĩ thoáng rồi nhanh chóng quên đi. \n \nNhưng Lục Mạnh Niên lại trở nên rất kỳ lạ. \nĐiểm rõ ràng nhất chính là… \nHắn cuối cùng cũng không còn mặc những bộ y phục đen đen xám xám nữa! \n \nLục Mạnh Niên vốn dĩ đã rất tuấn tú. \nGiờ đây, thác tóc đen dài buộc gọn, cố định bằng chiếc trâm ngọc đỏ. \nÁo bào trắng nhạt càng tôn lên khí chất phong nhã bất phàm \nTa không kìm được mà nhìn thêm vài lần. \nChậc, đúng là có người trong lòng rồi, ngay cả khúc gỗ cũng biết chải chuốt. \n \n\"A Ngu!\" \nKhi ta còn đang thất thần, Lục Mạnh Niên đã bước đến trước mặt ta. \nHắn cầm một vật gì đó trong tay. \nTa nhìn kỹ hơn, ngạc nhiên: \"Tượng gỗ sao?\" \n \n\"Ừm.\" \nHàng mi hắn khẽ run. \nLục Mạnh Niên thấp giọng: \n\"A Ngu nói muốn có.”\n“Tay ta vụng về, không làm được đẹp lắm, A Ngu đừng chê.\" \n \nLục Mạnh Niên bắt đầu nói nhiều hơn. \nNhưng có lẽ chưa quen với kiểu đối thoại này,  một câu ngắn ngủi mà cứ ngắt quãng mãi, nói vấp lên vấp xuống. \n \nTa để ý thấy trên ngón tay Lục Mạnh Niên còn sót lại những vết thương nhỏ,  hẳn là lúc khắc tượng vô tình bị thương. \nNhưng… ta đã bao giờ nói muốn tượng gỗ? \nTa gượng cười, qua loa đáp một tiếng cảm ơn. \n \nLục Mạnh Niên nhìn chằm chằm vào tóc ta. \nÁnh mắt hắn khựng lại: \"A Ngu hôm nay sao lại…\" \n \n\"Lục công tử!\" \nTiếng của Tang Dao Dao bất chợt chen ngang. \nKhi thấy ta, nụ cười trên mặt nàng ta thoáng chốc cứng đờ. \nSau đó liền làm như không thấy ta,  trực tiếp bước tới trước Lục Mạnh Niên, dịu dàng cười: \n\"Lục công tử, ta đang tìm chàng có chuyện muốn nói!\" \n \nTa bĩu môi, cố nhịn sự vô lễ của nàng ta. \nĐịnh chủ động tránh đi. \nKhông ngờ Lục Mạnh Niên lại mất khống chế nắm chặt lấy tay ta. \n \n\"A Ngu.\" \nHầu kết hắn khẽ động. \nGiọng nói khàn đặc, ánh mắt mang theo nỗi bất an cố chấp: \n\"Cây trâm đó… sao lại ở trên tóc nàng ta?\" \n \nTang Dao Dao hôm nay cài chiếc trâm ngọc đỏ. \nCùng một đôi với trâm cài trên đầu Lục Mạnh Niên. \nChiếc trâm này, vốn là của ta. \n \nHôm đó lúc tìm khế ước bán thân, ta vô tình thấy nó. \nNghĩ rằng sau này mình cũng không cần dùng đến,  liền để người mang tặng cho Tang Dao Dao. \nKhông ngờ hôm nay cả hai người bọn họ đều dùng đến. \nĐúng là tâm linh tương thông. \n \nTa cười giả lả: \"Ta thấy màu này rất hợp với biểu tỷ, nên đã tặng tỷ ấy.\" \n \nLục Mạnh Niên ngây người nhìn ta. \nBiểu cảm thoáng vẻ ấm ức. \n \n\"Thế còn ta?\" \n \n\"Huynh…\" \n \n\"A Ngu.\" \nTừ phía sau, một giọng nói quen thuộc vang lên. \nMắt ta lập tức sáng lên. \nKhông kịp nghĩ nhiều về lời nói kỳ quái của Lục Mạnh Niên,  ta hất tay hắn ra, vén váy chạy ra phía sau. \n \n\"Cha!\" \n \n 11 \nCha ta đã về. \nNhớ lại quãng thời gian này, ăn không ngon, ngủ cũng chẳng yên,  lại còn phải nơm nớp từng khắc lo sợ. \nTa không kìm được bỗng thấy tủi thân. \nÔm chặt lấy cha, không chịu buông. \n \n\"Sao thế này?\" \nNụ cười trên mặt cha ta thoáng nhạt đi. \nÁnh mắt quét qua hai người phía trước, giọng nói trầm xuống: \n\"Ai dám làm bảo bối của ta chịu ấm ức?\" \n \nSát khí chợt lóe lên. \nSắc mặt Tang Dao Dao cứng đờ, theo bản năng định nép sau lưng Lục Mạnh Niên. \nCòn Lục Mạnh Niên chỉ im lặng,  đôi mắt đen vốn dĩ luôn bình tĩnh lạnh nhạt,  giờ đây dường như mất đi sự trầm ổn trước kia. \nÁnh nhìn thẳng tắp nhìn về phía ta. \nNôn nóng, bất an… \nNhưng tất cả đều bị hắn dằn xuống, biến thành một thứ cảm xúc cuồng dại. \n \n\"Không có gì đâu cha.\" \nNghĩ đến hai người phía sau không thể đắc tội được,  ta hít mũi, giọng nghèn nghẹn: \n\"Chỉ là… con nhớ cha quá thôi.\" \n \nTừ khi nương qua đời, cha liền gác bỏ mọi dã tâm, dốc lòng chăm sóc ta. \nTa chưa từng xa cha lâu đến vậy. \n \n\"Việc của cha đã xử lý xong chưa?\" \n \nNửa tháng trước, cha ta  đột nhiên nói có chuyện gấp phải đi. \nLập tức lên đường trong đêm. \nĐến ta cũng không biết cha đã đi đâu. \n \n\"Ừm.\" \nCha vô tình lướt nhìn qua Lục Mạnh Niên,  rồi rất nhanh thu ánh mắt lại. \nÔng vỗ nhẹ lên đầu ta: \n\"Cha mang về nhiều đồ lắm, A Ngu có muốn xem không?\" \n \n\"Có!\" \nTa lập tức hớn hở. \nNhưng trước khi xem bảo vật, ta còn chuyện quan trọng hơn phải nói. \nTa nắm lấy tay áo cha:  \n\"Cha, con..\" \n \n\"Ta sắp phải về kinh.\" \nLục Mạnh Niên bất ngờ ngắt lời. \nChiếc trâm ngọc đỏ không biết từ lúc nào đã bị gỡ xuống. \nHắn thẳng lưng quỳ xuống trước mặt a cha. \n \nQuỳ… quỳ rồi?! \nĐây là Thái tử đương triều đó! \nTa giật mình tỉnh cả người, quay sang nhìn cha. \nKhông ngờ sắc mặt cha lại cực kỳ bình tĩnh: \n \n\"Tìm được thân nhân rồi?\" \n \n\"Vâng.\" \n \n\"Vậy thì về đi.\" \nCha ta cười, nhưng ánh mắt lại sắc như dao: \n\"Nhưng quỳ ta làm gì?\" \n \n\"Muốn thỉnh cầu ngài một chuyện.\" \n \n\"Cầu gì?\" \n \n\"Cầu…\" \nLục Mạnh Niên khựng lại, ngước nhìn ta. \n \nDù gương mặt vẫn lãnh đạm như cũ,  nhưng đáy mắt lại cuồn cuộn thứ cảm xúc mãnh liệt đến mức làm ta chột dạ,  bất giác dời ánh nhìn đi. \nNhưng… cái cảm giác kỳ lạ này rốt cuộc từ đâu mà ra? \n \nCuối cùng, Lục Mạnh Niên không nói ra điều mình muốn cầu. \nChỉ quỳ gục đầu xuống, dập đầu ba cái. \nNhưng mỗi một lần hắn cúi xuống, sắc mặt cha ta lại càng trở nên tệ hơn. \n \nĐến lần cuối cùng, ông nghiến răng nghiến lợi, gằn từng chữ: \n\"Thằng nhãi hỗn xược!\" \nDứt lời, ném mạnh quả hồ đào trong tay vào trán Lục Mạnh Niên. \n \nM.áu đỏ túa ra. \nChảy dài qua gò má, từng giọt tí tách rơi xuống đất. \n \nVậy mà Lục Mạnh Niên vẫn quỳ thẳng tắp, như thể chẳng cảm nhận được cơn đau.\n \n\"Lục công tử!\"\n\"Cha!\"\n \nTang Dao Dao hốt hoảng lao đến, chắn trước mặt Lục Mạnh Niên, ánh mắt đầy cảnh giác.\nCòn ta thì kéo lấy tay cha, kiên nhẫn khuyên nhủ:\n\"Cha đừng động thủ! Có gì thì bình tĩnh nói chuyện cái đã!\"\n \nCha ta giận đến cực điểm, lạnh lùng nói:\n\"Ta chẳng có gì để nói với thằng nhãi này!\"\n \nDứt lời, ông ấy quay sang gọi người hầu:\n\"Lôi hắn ra ngoài!\"\n \n\"Không được!\"\n \nTa hoảng sợ kêu lên, bởi vì đúng lúc đó, những dòng chữ mấy ngày không thấy lại hiện lên trước mắt ta:\n \n【Cha nữ phụ ra tay nặng quá rồi! Nam chính sắp bị hủy dung luôn rồi kìa!】\n【Đừng lo, nam chính cố tình không tránh đó! Nếu để người ngoài thấy cảnh này, ai cũng sẽ biết Tạ gia đối xử tệ bạc với hắn thế nào. Như vậy khi trở về kinh, nam chính muốn đoạn tuyệt quan hệ cũng có lý do chính đáng!】\n【Đám ám vệ của nam chính đều đang ở đây! Để  xem Tạ gia còn hung hăng được bao lâu đâu!】\n \nThì ra… thì ra tất cả đều là cố ý sao?\n \nNgười ta bỗng lạnh toát.\nNếu để Lục Mạnh Niên rời đi như vậy, chẳng phải đám ám vệ kia sẽ lập tức tiêu diệt cả Tạ gia sao?\n \nTa siết chặt tay, nghiến răng một cái, rồi đứng chắn trước mặt Lục Mạnh Niên:\n \n\"Huynh ấy bị thương rồi, không thể đi được!\"\n \nDù có rời đi thật…\nCũng không thể mang theo vết thương cùng mối hận với Tạ gia mà đi!",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-9.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 8",
            "content": "9 \n \nRượu Tiêu Hoài Phong mang từ Hoài Thành về cho ta rất ngon. \nHương thơm nồng đượm, dư vị sâu lắng. \n \nHắn nói dạo này thấy ta tâm trạng không tốt, nên sai người mang đến để ta vui vẻ một chút. \nNghĩ đến việc cha trở về rồi ta sẽ không còn cơ hội uống nữa, ta không nhịn được mà tham lam uống thêm một ly. \n \nKết quả là rượu này có hậu vị quá mạnh, khiến ta giữa đêm nóng bừng cả người. \nMơ màng nửa tỉnh nửa mê, ta lại cảm thấy trên người mình như có vật gì đè nặng. \n \nDường như bên tai cũng có người không ngừng gọi khẽ: \n\" A Ngu, A Ngu... A Ngu nương tử, nương tử...\" \n \nNương tử cái gì mà nương tử chứ? \nTa còn chưa xuất giá đâu! \n \nBị tiếng gọi làm phiền, ta bực bội đáp: \n\" Ta không phải nương tử của ngươi!\" \n \nXung quanh lập tức chìm vào yên lặng. \nNgay khi ta tưởng rằng cuối cùng cũng có thể ngủ yên, bàn tay bỗng truyền đến cảm giác ấm nóng ướt át. \nNhưng rất nhanh, có người cẩn thận lau đi. \n \n\" A Ngu chính là nương tử của ta.\" \n \nGiọng nói kia rất nhẹ, mang theo chút ấm ức: \n\" Nàng từng nói rồi, nương tử của ta chỉ có thể là nàng.\" \n \nCâu này ta từng nói với Lục Mạnh Niên. \n \nHồi nhỏ, có lần ta bị bệnh nặng tưởng chừng mình sắp c.hết. \nTa nắm tay Lục Mạnh Niên, nước mắt lưng tròng, ép hắn phải hứa rằng nương tử của hắn chỉ có thể là ta. \nNếu ta thật sự ch.ết đi, hắn cũng không được phép cưới ai khác. \n \nTa không nhớ rõ cuối cùng hắn có đồng ý hay không. \nNhưng hắn ghét ta như vậy, nghĩ chắc bây giờ càng không thể nhớ những chuyện này nữa. \n \n\" Không nói, không nói, không nói!\" \n \nTa chỉ cảm thấy giấc mộng này thật phiền. \nRõ ràng ta đã quyết tâm tránh xa Lục Mạnh Niên, sao đến cả mơ cũng vẫn phải thấy hắn? \n \nNghĩ như vậy, ta bèn buột miệng nói ra. \n \nNgười kia bỗng chốc sững lại. \n \n\" Nương tử không thích Lục Mạnh Niên sao?\" \n \n\" Không thích!\" \n \n\" Vì sao lại không thích nữa?\" \n \nGiọng nói trầm thấp mang theo chút run rẩy khó nhận ra. \n \nTa chẳng buồn đáp lại, chỉ cảm thấy cơn buồn ngủ dồn dập kéo đến. \n \nNhưng người nọ vẫn cố chấp muốn có câu trả lời, hỏi đi hỏi lại: \n\" A Ngu, vì sao lại không cần Lục Mạnh Niên nữa?\" \n \n\" Bởi vì hắn thực sự quá vô vị!\" \n \nBị quấy rầy đến phát bực, ta nhắm mắt, thuận miệng bịa bừa: \n\"Nói cũng không được, chạm cũng không xong.\n\"Ta vừa tới gần một chút, hắn liền trốn tránh, ta chẳng khác nào kẻ háo sắc chuyên ức h.i.ế.p lương gia!\"\n“Ngày trước ta kể chuyện thú vị gì với hắn, hắn cũng chỉ trưng ra cái mặt cá chết, nghe xong nửa ngày mới đáp một tiếng, đừng nói đến chuyện chủ động nói với ta, hắn làm như nói thêm một chữ sẽ lấy mạng hắn vậy.” \n\" Ta nuôi một con chó, nó còn biết làm nũng lấy lòng ta. Nhưng bao nhiêu năm qua, đừng nói là lấy lòng hay gần gũi gì hết, ngay cả cây củi Lục Mạnh Niên cũng chưa từng tặng ta.”\n\" Cái đèn hoa trước đây cũng là do ta nài nỉ mãi mới có được!\" \n \nBan đầu ta chỉ định nói qua loa vài câu để hắn bỏ qua. \nNhưng bị cắt ngang giấc ngủ, lại thêm hơi men trong người, ta càng nói càng thấy ấm ức. \n \nDứt khoát ngồi dậy, ta đếm ngón tay kể hết tội lỗi của Lục Mạnh Niên. \n \nĐến cuối cùng, giọng ta cũng dần trầm xuống: \n\" Hơn nữa, Lục Mạnh Niên cũng đâu có thích ta, ta cũng…\" \n \n\" Thích!\" \n \nNgười kia gấp gáp cắt ngang lời ta. \n \nTa khó chịu quay đầu lại, lập tức sững sờ. \n \nTa cảm thấy giấc mơ này của mình quả thực quá táo bạo. \nBằng không, sao ta lại có thể thấy Lục Mạnh Niên đang quỳ một gối bên cạnh giường ta, khóe mắt đỏ hoe như vừa khóc chứ? \n \nHắn mím môi, giọng rất nhỏ nhưng vô cùng nghiêm túc: \n\" Ta thích nương tử.\" \n \nLời vừa dứt, gương mặt trắng trẻo của hắn lập tức ửng đỏ. \n \nQuả nhiên là đang mơ rồi. \n \nLục Mạnh Niên sao có thể nói thích ta, lại còn gọi ta là nương tử? \nHắn  còn chẳng buồn nói với ta chuyện hắn muốn hồi kinh. \n \nTa vô cảm nhìn hắn một lúc lâu. \nSau đó kéo chăn, nằm xuống, nhắm mắt. \n \nĐộng tác liền mạch không chút do dự. \n \nMay mà người kia cũng không tiếp tục làm phiền ta nữa. \n \nChỉ là... hắn nắm lấy tay ta, nhẹ nhàng cọ cọ, cổ họng phát ra tiếng thở dài thỏa mãn. \n \nKhông ai quấy rầy, ta dần chìm vào giấc ngủ. \n \nMãi đến khi người ngồi bên giường lại khe khẽ hỏi ta: \n\" Nếu nương tử thấy Lục Mạnh Niên vô vị, vậy nương tử muốn hắn trở thành thế nào?\" \n \nTa xoay người, lầm bầm: \n\" Tiêu Hoài Phong…\" \n \nTa muốn Tiêu Hoài Phong đến đuổi kẻ phiền phức này ra khỏi giấc mơ của ta. \n \nNhưng cơn buồn ngủ quá mãnh liệt, ta chỉ kịp thốt ra tên hắn rồi lại tiếp tục chìm vào giấc ngủ say. \n \nHoàn toàn không biết người bên giường đột nhiên cứng đờ cả người. \n \nĐôi mắt luôn lạnh lùng kia bùng lên ngọn lửa ghen tuông mãnh liệt. \n \nÁnh nhìn rơi trên người ta, mang theo cảm xúc nặng nề khó tả. \n \nMột lúc lâu sau, hắn cúi xuống, đôi môi chạm nhẹ vào cổ tay ta, giọng ấm ức:  thì thầm:\n \n\" Nương tử không thể không cần ta...\"",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-8.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 7",
            "content": "8 \n \nTiêu Hoài Phong không ngờ rằng lần này trở về lại gặp phải chuyện thú vị như vậy. \nNhưng nói một cách công bằng, hắn đứng về phía Tạ Ngu. \nNếu Tạ Ngu thật sự không cần Lục Mạnh Niên nữa, hắn tất nhiên giơ cả hai tay hai chân tán thành. \nDù sao đó cũng là muội muội mà hắn thương yêu từ nhỏ. \n \nNhưng khi thanh kiếm kề trên cổ hắn, thậm chí rạch ra một vệt máu, Tiêu Hoài Phong rốt cuộc vẫn không nhịn được mà nghĩ đến chuyện tuyệt giao với Tạ Ngu một thời gian. \n \n\"Ta nói ngươi đủ rồi đấy?\" \nHắn nghiến răng nghiến lợi trừng mắt nhìn người trước mặt. \nThầm nghĩ rằng đám hộ vệ trong phủ cũng nên đổi hết đi, ngay cả một người cũng không cản nổi! \n \nLục Mạnh Niên vẫn kiệm lời như cũ: \"Giấy nợ.\" \n \nCũng giống như cái đêm khuya bị người ta xách từ trên giường dậy, kẻ này cũng chỉ lạnh nhạt nhả ra hai chữ: \n\"Túi thơm.\" \n \nTiêu Hoài Phong sững lại một chút rồi mới phản ứng kịp hắn đang nói gì. \n \n\"Ngươi đi.ên rồi à?\" Hắn nhịn không được mà chửi, \"Thứ đó bao nhiêu năm rồi!\" \n \nHắn tất nhiên không nghĩ rằng Lục Mạnh Niên có ý định trả nợ thay Tạ Ngu. \nChẳng qua là vì đó là khế ước nợ do Tạ Ngu viết ra. \nCòn tên đi.ên này đơn thuần chỉ muốn độc chiếm tất cả mọi thứ có liên quan đến Tạ Ngu mà thôi. \n \nLục Mạnh Niên không nói gì. \nChỉ lặng lẽ nâng đôi mắt đen trầm lặng lên nhìn Tiêu Hoài Phong. \n \nMột cơn lạnh lẽo bỗng chốc lan từ sống lưng lên đến đỉnh đầu. \n \nCuối cùng Tiêu Hoài Phong vẫn cắn răng chửi thầm vài câu rồi đi tìm giấy nợ mà năm xưa Tạ Ngu đưa cho hắn. \nTổng cộng có mười ba tờ. \n \nTrời biết khi hắn lục đến tờ cuối cùng dưới chân bàn thì vui mừng đến mức nào! \n \n\"Chỉ có chừng này.\" \nTiêu Hoài Phong mặt mày đen sì ném hết cho Lục Mạnh Niên. \n \nLục Mạnh Niên cau mày thật chặt, có vẻ rất không hài lòng với thái độ thô bạo này. \nHắn cẩn thận trải từng tờ nợ ra, vuốt phẳng rồi tỉ mỉ gấp lại, sau đó còn dùng khăn tay bọc lấy. \n \nTiêu Hoài Phong liếc nhìn thoáng qua, không nhịn được mà chậc một tiếng. \nNếu hắn không nhìn nhầm, thì góc chiếc khăn tay này thôi cũng đáng giá gấp mấy chục lần đống nợ này. \n \nXem ra nha đầu A Ngu kia không nói ngoa. \nLục Mạnh Niên quả thực đã tìm được thân nhân ở kinh thành, thân phận hiển hách vô cùng. \n \nĐúng là lãng phí của trời mà! \n \nTiêu Hoài Phong nhếch môi, thật sự không muốn nhìn tiếp nữa. \nNhưng thực ra đây cũng không phải lần đầu tiên. \n \nKhông biết từ khi nào, tất cả mọi thứ Tạ Ngu tặng hắn đều cuối cùng rơi vào tay Lục Mạnh Niên. \nHoàn toàn dựa vào việc Lục Mạnh Niên vừa tranh vừa giành. \n \nLúc đầu, Lục Mạnh Niên đánh không lại hắn, lần nào cũng bị hắn đè xuống đất mà đánh cho một trận nhừ tử. \nNhưng sau đó chẳng hiểu sao, người bị đánh ngược lại là hắn. \n \nLúc thiếu niên, ai mà chẳng có tính khí bồng bột, cảm thấy bị đánh thua thực sự là chuyện mất mặt, khó mà mở miệng. \nThế là cứ gặp mặt là đánh. \n \nNhưng về sau, Tiêu Hoài Phong cảm thấy có gì đó không ổn. \nĐặc biệt là khi võ nghệ của Lục Mạnh Niên ngày càng tiến bộ. \n \nNhận ra điều này, hắn giận tím mặt: \"Ngươi coi ta là bao cát để luyện tay à?\" \n \nKhi đó, Lục Mạnh Niên đang cẩn thận bảo vệ xâu kẹo hồ lô vừa giành được. \nLà Tạ Ngu tặng. \nNhưng dùng bạc của Tiêu Hoài Phong mua. \n \nNghe vậy, Lục Mạnh Niên liếc nhìn hắn đang nằm dài trên đất. \nCũng không phủ nhận, chỉ ừ một tiếng. \n \nTiêu Hoài Phong tức đến nổ phổi. \n \nHắn nói rồi mà! \nNha đầu Tạ Ngu kia bình thường tiêu xài hoang phí, gặp ai cũng muốn cho đồ. \nVậy mà sao Lục Mạnh Niên không đi cướp của người khác, lại cứ phải tranh của hắn! \n \nTiêu Hoài Phong nghiến răng: \"Nếu ngươi thực sự muốn học võ, tùy tiện tìm một tên hộ vệ trong phủ dạy cũng được mà?\" \n \n\"Bọn họ sẽ không dạy.\" \nLục Mạnh Niên thản nhiên đáp. \n \nTiêu Hoài Phong sững lại, lúc này mới nhớ ra thân phận xấu hổ của người trước mặt trong phủ Tạ gia. \n \n\"Ngươi không sợ bị phát hiện à?\" \n \nLục Mạnh Niên không nói. \n \nKhi đó, Tiêu Hoài Phong chậc một tiếng, nói một câu: \n\"Ngươi cũng chỉ dám cậy vào việc A Ngu thích ngươi.\" \n \n\"Trước đây ngươi cũng cậy vào việc A Ngu thích ngươi.\" \n \nTrước mặt là một túi bạc nặng trịch. \nTiêu Hoài Phong biết, Lục Mạnh Niên lại đang tìm cách cắt đứt quan hệ giữa hắn và Tạ Ngu. \n \nHắn cười khẽ, ngẩng lên nhìn người đối diện, trong mắt mang theo vài phần khiêu khích: \n\"Nhưng bây giờ ngươi cũng nghe rồi đấy, A Ngu nói nàng không thích ngươi nữa.\" \n \nHắn có thể nhìn ra được khi Tạ Ngu nói câu này là thật lòng nói. \nNha đầu này từ nhỏ được nuông chiều, làm gì cũng mau chán. \nChỉ duy nhất thích Lục Mạnh Niên, thích suốt nhiều năm như vậy. \n \nNói thật, không đáng. \n \nLục Mạnh Niên thực sự rất nguy hiểm. \nBằng không, Tạ thúc cũng sẽ không liên tục ra tay áp chế. \n \nĐáng tiếc, ngay cả lão hồ ly như Tạ thúc cũng nhìn lầm. \nTưởng rằng con sói con bị bẻ gãy móng vuốt, bị thuần dưỡng nhiều năm sẽ thật sự biến thành con chó. \n \nNhưng nay, sói con lại mọc ra móng vuốt và cả răng nanh mới. \n \nTiêu Hoài Phong thu lại vẻ bất cần đời, hiếm khi lộ ra vài phần s.át ý. \n \n\"Ta không biết ngươi thực sự là ai. Nhưng nếu ngươi đã đưa ra lựa chọn, thì đừng bao giờ dây dưa với A Ngu nữa!\" \n \nHôm đó trên phố, hắn nhìn rất rõ ràng. \n \nLễ hội Thượng Nguyên người đông nghìn nghịt, Tang Dao Dao tưởng rằng mình luôn được Lục Mạnh Niên bảo vệ. \nNhưng không ngờ, sau lớp mặt nạ kia sớm đã đổi thành người khác. \n \nMãi đến khi đoạt được đèn hoa, Lục Mạnh Niên mới xuất hiện. \n \nChẳng qua, những chuyện này cũng không cần phải nói với A Ngu nữa. \nDù sao, trong mắt người ngoài, chính là Lục Mạnh Niên cùng Tang Dao Dao đi chơi hội đèn. \n \nMà Lục Mạnh Niên, cũng chẳng phải người tốt gì. \n \nĐối diện với lời cảnh cáo và khiêu khích của Tiêu Hoài Phong, Lục Mạnh Niên làm như không nghe thấy. \nHắn tự mình cất khăn tay vào lòng, đặt ngay ngắn cùng chiếc túi thơm. \n \nTiêu Hoài Phong tức đến bể phổi: \"Lục Mạnh Niên!\" \n \n\"A Ngu thích ta.\" \n \nĐôi mắt đen như vực sâu không đáy, không có lấy một tia sáng. \n \nTạ Ngu không ở đây. \nLục Mạnh Niên không cần phải che giấu lệ khí khắp người nữa, lạnh lùng nhìn Tiêu Hoài Phong. \n \nHắn nói: \n \n\"A Du thích gì, ta sẽ là như thế. \n\"Nếu nàng không thích ta nữa, chắc chắn là vì ta có chỗ nào đó chưa tốt, ta sửa là được.\"",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-7.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 6",
            "content": "7.\nTa không để ý đến sự khác thường của Lục Mạnh Niên. \nCũng không còn một lòng một dạ đặt hết tâm trí lên người hắn. \nBan đầu còn có chút không quen, nhưng may sao Lục Mạnh Niên cũng chẳng biết bận rộn cái gì, suốt ngày chẳng thấy bóng dáng. \nDần dà, ta cũng quen với việc này. \n \nTiêu Hoài Phong lúc đầu còn vui vẻ ra mặt. \nĐến khi nghe ta nói muốn trả lại khế ước bán thân của Lục Mạnh Niên cho hắn. \nNụ cười trên mặt y lập tức thu lại, nghiêm túc hơn vài phần: \n\"Thật sự không thích nữa?\" \n \n\"Ta đã bao giờ lừa ngươi chưa?\" \nTa bĩu môi, trừng mắt lườm y. \n \n\"Cái này thì khó nói lắm.\" \nTiêu Hoài Phong nhàn nhã đếm tội danh của ta: \n\"Hồi nhỏ, vì muốn mua sách và bút mực cho Lục Mạnh Niên, ngươi đã lừa không biết bao nhiêu bạc của ta rồi! Cuối cùng còn bịa chuyện bảo là ta ham ăn ham chơi, tiêu sạch tiền!\" \n \nNói đến cuối câu, vẻ mặt Tiêu Hoài Phong đã đầy trách móc, oán giận. \nLàm ta lập tức cứng họng, không phản bác được gì. \n \nChuyện này quả thực là lỗi của ta. \nCha từng tìm cho ta một nữ phu tử về dạy học trong phủ. \nNhưng ta tính tình bướng bỉnh, không ngồi yên được. \nNhững lời phu tử giảng, phần lớn đều như gió thoảng qua tai. \n \nNgược lại, Lục Mạnh Niên bị ta ép đến học chung vài lần, lại trả lời trôi chảy. \nLúc ấy, ánh mắt của phu tử nhìn Lục Mạnh Niên vừa tràn đầy vui mừng, lại vừa có chút tiếc nuối. \n \nTa chẳng để ý. \nChỉ mãi mê đắc ý Lục Mạnh Niên không chỉ có dung mạo xuất sắc, mà còn vô cùng thông minh. \nNgười khác chắc chắn sẽ ghen tị với ta lắm đây. \n \nCho đến một ngày, ta vô tình bắt gặp hắn đang tập viết trên bàn cát. \nÁnh mắt hắn khi đó lấp lánh tia sáng mà ta chưa từng thấy. \nNhưng ngay khi nhìn thấy ta, ánh sáng ấy lập tức tắt ngúm. \n \nChiếc bàn cát đó bị bà tử đi theo ta đá đổ. \nBà ta vênh váo mắng Lục Mạnh Niên ham chơi, làm ta phải đi tìm hắn khắp nơi. \n \nLục Mạnh Niên chẳng nói một lời. \nChỉ cúi đầu, mặt không chút cảm xúc, lặng lẽ nhìn bàn cát bị giẫm lên hết lần này đến lần khác. \n \nChuyện này vốn đã thành thói quen. \nCha ta nói, Lục Mạnh Niên là người hầu được mua về để bầu bạn với ta. \nKhông có chuyện chủ tử phải đi tìm hạ nhân. \n \nNhưng thực ra ngày đó Lục Mạnh Niên bị ốm. \nChính ta đã cho phép hắn về nghỉ ngơi. \nChỉ là sau đó ta chơi vui quá, quên mất chuyện này, lại làm ầm lên đòi hắn đến chơi cùng. \n \n\"Đừng đánh!\" \nNhìn thấy bà tử kia sắp giơ tay lên, ta vội vàng ngăn lại. \n \nKhuôn mặt trắng trẻo của Lục Mạnh Niên vẫn còn ửng đỏ vì bệnh. \nĐôi mắt đen láy chỉ lặng lẽ nhìn ta. \nDù sắp bị phạt, nét mặt hắn vẫn vô cảm, bình thản như cũ. \n \nBị ánh mắt đó nhìn chằm chằm, ta có chút chột dạ, lại thêm phần bối rối. \nKhông biết thế nào, đột nhiên ta nảy ra một ý nghĩ, nhỏ giọng hỏi: \n \n\"A Lục có muốn đọc sách không?\" \n \nTrong đôi mắt đen nhánh lóe lên chút ánh sáng, nhưng rất nhanh lại tắt đi. \nLục Mạnh Niên không trả lời, chỉ nói: \n \n\"Tiểu thư hôm nay muốn chơi gì?\" \n \nTa không thích dáng vẻ vô hồn này của hắn. \nThế nên ta nói: \n \n\"A Lục cười với ta một cái, ta sẽ cho huynh đi học, được không?\" \n \n\"……\" \n \n\"Thật đấy!\" \n \nTừ trước đến nay, ta chưa từng thấy Lục Mạnh Niên cười. \nNhưng lần đó, ta thấy hắn trầm mặc hồi lâu. \nSau đó, cố gắng nhếch khóe miệng, cứng ngắc bắt chước nụ cười của những người xung quanh. \n \nThật ra chẳng đẹp chút nào. \nNhưng ta vẫn bám lấy cha, nằng nặc đòi cha ta cho Lục Mạnh Niên đến thư viện đọc sách. \n \nMọi chuyện vốn dĩ rất tốt đẹp. \nKhoảng thời gian đó, Lục Mạnh Niên thân thiết với ta hơn trước rất nhiều. \nCó lúc, hắn còn chủ động kể cho ta nghe về thư viện và các bạn cùng lớp. \n \nCho đến khi ta lại phát sốt nặng. \nThực ra là do ta ham chơi, không nghe lời, nghịch nước rồi nhiễm lạnh. \nNhưng cha lại đổ hết tội lên đầu Lục Mạnh Niên, trách hắn đi học không ở bên ta. \n \nĐợi đến khi ta khỏi bệnh, Lục Mạnh Niên lại trở về dáng vẻ cũ. \nSuốt ngày trầm lặng đi theo ta, không nói một lời. \n \nSau này ta mới biết, ngày hôm đó cha đã bắt hắn quỳ trong sân. \nTừng chút một, tự tay đốt hết tất cả sách trong phòng hắn. \n \nTa biết cha làm vậy là sai. \nNhưng ta không có tư cách trách ông ấy. \n \nTa chỉ có thể lén lút sai người mua sách cho Lục Mạnh Niên. \nNhưng chuyện này rất nhanh bị cha ta phát hiện. \n \nTa hết tiền, đành phải đi lừa bạc của Tiêu Hoài Phong. \nCòn nhờ y tìm một lão tú tài, bí mật giúp Lục Mạnh Niên giải đáp thắc mắc. \n \nĐến tận bây giờ, Tiêu Hoài Phong vẫn còn giữ một xấp giấy nợ ta viết hồi đó. \n \nNhưng những chuyện này, Lục Mạnh Niên đều không biết. \nNăm ấy, hắn còn chẳng chịu nhận những cuốn sách ta gửi qua. \nTa chỉ có thể giấu hắn, âm thầm làm mọi chuyện. \n \nThật ra mọi chuyện từ lâu đã có điềm báo. \nTa thu lại ánh mắt ảm đạm, cố gắng lấy lại tinh thần, nhấn mạnh: \n \n\"Lần này là thật! \n\"Ta thực sự không còn thích Lục Mạnh Niên nữa!\" \n \nTa nói chắc nịch. \nKhông hề nhận ra Tiêu Hoài Phong dường như vô tình liếc nhìn về phía sau ta một chút. \nNụ cười trong mắt hắn càng lúc càng sâu.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-6.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 5",
            "content": "6 \n \nĐể lấy được Đăng Vương trong Tết Thượng Nguyên, phải giải hết câu đố trên cả một con phố dài mới có thể lấy được đèn. \n \nNhững năm trước ta nhìn mà thèm. \n \nNhưng ta thực sự không có bản lĩnh giải đố, nên đã nghĩ đến chuyện dùng tiền mua. \n \nKết quả, suýt nữa bị chủ quầy tức giận đuổi đi. \n \n\"Tại sao không thể dùng tiền mua chứ?\" \n \nTa bất bình lầm bầm: \"Ông chủ này bày đèn ra chẳng phải để hút khách sao? Ta mua sớm, hắn còn có thể về sớm, sao lại cứng nhắc như thế!\" \n \nCàng nói, ta càng bực bội. \n \nLục Mạnh Niên bị ta lôi ra ngoài, đứng bên cạnh lặng lẽ lắng nghe. \n \nMột lúc lâu sau, hắn đột nhiên lên tiếng: \n \n\"Nàng có phải cảm thấy mọi thứ đều có thể mua được bằng tiền không?\" \n \nDưới bóng cây hoa đăng, ánh sáng lờ mờ len qua những tán lá. \n \nTa không nhìn rõ biểu cảm của Lục Mạnh Niên. \n \nKhi ngơ ngác nhìn sang, ta lại nghe thấy một tiếng cười khẽ. \n \nHắn nói: \"Ta đi lấy đèn cho nàng.\" \n \n\"Nhưng trước đó chẳng phải huynh…\" \n \nChẳng phải một câu đố hắn cũng không giải được sao? \n \nLời còn chưa kịp nói ra, ta đã tròn mắt kinh ngạc, ngây ngốc nhìn Lục Mạnh Niên dễ dàng giải từng câu đố một. \n \nCuối cùng, hắn thành công lấy được chiếc đèn đẹp nhất. \n \nThiếu niên tuấn tú phi phàm cầm đèn hoa chậm rãi đi về phía ta. \n \nTrước ánh mắt ngưỡng mộ của bao người, Lục Mạnh Niên đưa đèn cho ta. \n \nHàng mi cụp xuống, dung mạo tuấn dật như núi xa sau mưa: \n \n\"Gió nổi rồi, mau về đi.\" \n \nThế là ta lập tức vui vẻ quên hết mọi chuyện. \n \nNhững điều định hỏi cũng quên sạch. \n \nTrong lòng chỉ ngập tràn hạnh phúc vì Lục Mạnh Niên đã vì ta mà lấy Đăng Vương. \n \nTa từng cho rằng đây là biểu hiện của tình ý hắn dành cho ta. \n \nNhưng bây giờ ngẫm lại. \n \nLục Mạnh Niên có lẽ vốn không muốn giúp ta lấy đèn. \n \nCho nên ban đầu mới cố tình không giải được đố.\n \nSau đó chẳng qua vì lo ta tức giận mà trút giận lên người vô tội, hắn mới chịu giải đố mà thôi. \n \nGiống như những dòng chữ bí ẩn kia đã nói. \n \nTrong mắt Lục Mạnh Niên, ta xưa nay vẫn là tiểu thư kiêu căng tùy hứng, ỷ vào chút tiền tài mà không biết xấu hổ quấn lấy hắn. \n \nLục Mạnh Niên không thích ta. \n \nNhưng vì thân phận ở rể mà phải khắp nơi nhẫn nhịn. \n \nNghĩ đến đây, ta mím môi. \n \nVừa định nói ta sẽ không tranh giành với Tang Dao Dao. \n \nThì Lục Mạnh Niên đã cầm đèn, trực tiếp bước về phía ta. \n \nGiống hệt như đêm hôm ấy mấy năm trước. \n \nNhưng lần này, hắn đứng chắn ngay trước mặt ta, không để lại chút khe hở nào. \n \nKhí thế áp bức ập đến, nhưng khi hắn mở miệng đã nhanh chóng tiêu tan. \n \n\"Năm nay đúng lúc đến lượt Trần sư phụ làm Đăng Vương. Trước đây chẳng phải nàng vẫn luôn muốn có đèn do ông ấy làm sao?\" \n \nLục Mạnh Niên ngừng một chút, nhẹ giọng: \n \n\"Giờ còn thích không?\" \n \nChiếc đèn hoa rất đẹp. \n \nVừa nhìn ta đã thích. \n \nNhưng trên mu bàn tay trắng bệch đang nắm đèn lại nổi lên từng đường gân xanh. \n \nNhư thể đang gắng sức chịu đựng điều gì đó. \n \nRõ ràng hắn không hề tình nguyện. \n \nChắc là sợ ta nhân cơ hội gây khó dễ Tang Dao Dao nên mới đưa cho ta đây mà. \n \nTa bĩu môi, nghĩ thầm: ta cũng chẳng cần nữa. \n \n\"Đương nhiên là thích.\" \n \nNhưng vì nể mặt thân phận của Lục Mạnh Niên, ta giả vờ cười nhận lấy. \n \nSau khi ngắm nghía vài lần, ta liền đi về phía Tang Dao Dao. \n \n\"Ngươi qua đây làm gì? Khoe khoang với ta sao?\" \n \nTang Dao Dao giọng điệu cứng nhắc, trong mắt đầy cảnh giác. \n \nThực ra ta vẫn luôn không hiểu nổi, vì sao nàng ta lại có địch ý với ta như vậy. \n \nMẫu thân ta và mẫu thân nàng từ nhỏ đã thân thiết. \n \nVậy nên khi biết nàng ta mất cả cha lẫn mẹ, lại bị thúc thẩm hành hạ, cha ta mới tìm cách đón nàng từ Giang Nam về. \n \nCha cũng định tìm một người bạn cho ta. \n \nNhưng Tang Dao Dao sau lưng lại hiếm khi có sắc mặt tốt với ta. \n \nNghĩ đến việc thúc thẩm nàng đối xử rất tốt với ta khi còn sống, ta cũng không chấp nhặt những chuyện này. \n \nNhưng dần dần, ta cũng không còn muốn nhiệt tình với nàng ta nữa. \n \nNhững kẻ xung quanh vốn hay xu nịnh. \n \nThấy ta không thích Tang Dao Dao, tự nhiên bọn họ cũng gây khó dễ  nàng ta. \n \nCó lần ta vô tình thấy một nhóm người châm chọc Tang Dao Dao.\n \nTa chạy đến trách mắng đám hạ nhân. \n \nKhông ngờ Tang Dao Dao lại trừng mắt nhìn ta, lạnh giọng nói: \"Giả nhân giả nghĩa.\" \n \nRồi rời đi. \n \nCứ như thể ta sai khiến người khác bắt nạt nàng ta vậy. \n \nTa tức ch.ết đi được. \n \nNhưng rồi lại thấy giữa trời đông giá rét, nàng ta vẫn mặc y phục phong phanh. \n \nTa không muốn trực tiếp ra lệnh may quần áo cho Tang Dao Dao, nên giận dữ sai nha hoàn mang đồ cũ của ta qua. \n \nKhông ngờ chuyện này lại trở thành một trong những tội danh ta dùng để sỉ nhục Tang Dao Dao. \n \nNhưng ai bảo nàng ta là nữ chính chứ? \n \nTa hít sâu, đưa đèn hoa cho Tang Dao Dao. \n \nLuyến tiếc nhìn vài lần, rồi nói: \n \n\"Ta tuy thích, nhưng cũng biết không thể đoạt đồ của người khác. Cái đèn này vốn là của ngươi, trả lại ngươi.\" \n \nĐèn hoa và Lục Mạnh Niên, ta đều không cần nữa. \n \nTa chỉ mong cha ta bình an. \n \nChỉ mong Tạ gia yên ổn. \n \nCòn những thứ khác, ta không dám nghĩ thêm. \n \nTa không quay đầu lại. \n \nTất nhiên cũng không nhìn thấy khoảnh khắc ta đưa đèn đi, Lục Mạnh Niên đột nhiên cứng đờ người. \n \nSắc mặt càng lúc càng lạnh. \n \nTang Dao Dao cũng sững sờ. \n \nNhưng rất nhanh, nàng cảnh giác: \"Ngươi lại định giở trò gì?\" \n \nTang Dao Dao lúc nào cũng nghĩ ta muốn hại nàng ta \n \nVậy nên chút luyến tiếc cuối cùng cũng tan biến. \n \nTa bực bội nhét đèn hoa vào tay Tang Dao Dao, kéo Tiêu Hoài Phong định ra ngoài dạo chơi. \n \nNhưng bị Lục Mạnh Niên gọi lại. \n \n\"Tạ Ngu.\" \n \n\"Gì nữa?\" \n \nTa quay lại, thấy hắn cúi người nhặt ngọc bội dưới đất. \n \nHắn lặng lẽ lau từng chút một miếng ngọc dính bụi. \n \nSau đó mới đưa cho ta. \n \n\"Nàng không cần đèn hoa.\" \n \nĐôi mắt tối tăm đè nén cảm xúc. \n \nLục Mạnh Niên khẽ hỏi: \n \n\"Vậy ngọc bội cũng không cần nữa sao?\" \n \nNgọc bội đương nhiên là cần. \n \nNhưng vừa thấy ánh mắt Tang Dao Dao. \n \nTa lập tức lắc đầu, vội vàng nói: \n \n\"Ta không hề muốn ngọc bội của huynh. Đây là ta mượn của huynh, dùng xong sẽ trả lại.\" \n \nChờ ta tìm được cách tránh kiếp nạn này, ta không muốn dính dáng gì đến hai người này nữa! \n \nBàn tay cầm ngọc bội siết chặt đến mức trắng bệch. \n \nLục Mạnh Niên ngây người nhìn ta. \n \nÁnh mắt hoang mang. \n \nLại thấp thoáng chút ấm ức không dễ nhận ra.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-5.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 4",
            "content": "4 \n \nNhững dòng chữ ấy viết rằng, vào đêm hội hoa đăng, Tang Dao Dao sẽ rơi xuống nước. \nVì bị ta giữ chân mà Lục Mạnh Niên không kịp đến cứu nàng ta, khiến nàng ta bị thương rồi để lại bệnh căn sau này. \n \nĐây cũng là một trong những lý do khiến Lục Mạnh Niên sau này cực kỳ căm hận ta. \n \nNếu vậy... ta sẽ để bọn họ cùng nhau đi ngắm đèn là được. \n \nCó lẽ nếu hắn vui vẻ, khi hồi kinh rồi, hắn vẫn có thể nhớ đến chút ân tình của Tạ gia, không đến mức tuyệt tình như tương lai đã viết. \n \nTa tự giễu nghĩ vậy. \n \nNhưng ta cũng biết việc này rất khó. \n \nNói thật, ban đầu ta rất oán hận Lục Mạnh Niên. \nHận hắn lạnh lùng, vô tình. \nTạ gia cứu hắn, thế mà hắn lại lấy oán báo ơn. \n \nNhưng sau khi biết được sự thật... \n \nTa mới hay, khi ta còn nhỏ, mỗi lần ta bệnh nặng, cha đều trút giận lên Lục Mạnh Niên. \nCha ta tin rằng, nếu hắn chăm sóc ta tốt hơn, ta sẽ không ốm yếu như vậy. \n \nThế là giữa trời đông giá rét, một đứa trẻ gầy gò như hắn bị bắt quỳ ngoài tuyết lạnh. \nChỉ khi nào ta hạ sốt, hắn mới được vào nhà. \n \nTa đau, hắn cũng chịu khổ cùng ta. \n \nHắn vốn là một đứa trẻ bị mua về làm tiểu tế xung hỷ, trong phủ chỉ hơn hạ nhân một bậc. \nLẽ ra, hắn có thể sớm quay về kinh thành. \nNhưng cha ta ngăn cản hắn. \nCha lo hắn đi rồi, ta sẽ lại ốm yếu như trước. \n \nMà ta thì chẳng hay biết gì cả. \nHọ đều giấu ta. \n \nKhông trách được Lục Mạnh Niên không thích ta. \nKhông trách được Tang Dao Dao lại đỏ mắt chửi ta là đồ \"tai họa\", nói ta đã hại Lục Mạnh Niên. \nKhông trách được Lục Mạnh Niên lại thích Tang Dao Dao. \n \nNụ cười gượng gạo trên môi ta hoàn toàn vụt tắt. \n \nTa không muốn nhìn thấy bọn họ xuất hiện trong hội hoa đăng, không muốn thấy cảnh hai người họ tâm đầu ý hợp, trai tài gái sắc. \n \nTa tiện tay quăng ngọc bội sang một bên, gục đầu lên bàn. \nNhìn chằm chằm vào chiếc túi thơm còn chưa kịp tặng. \n \nMũi bỗng cay xè. \n \nTa nhớ cha ta quá... \n \nCha ta làm tất cả cũng chỉ vì ta. \nVậy mà cũng chính vì ta, ông ấy mới rơi vào kết cục bi thảm kia. \n \nĐợi cha về, ta nhất định phải… \n \n\"Ơ kìa, ngươi đang khóc đấy à?\" \n \nChiếc túi thơm trong tay ta bất ngờ bị giật mất. \nNgười mới đến săm soi một hồi, rồi cười ha hả: \n \n\"Ta hiểu rồi! Có phải ngươi bị cái túi thơm xấu xí này làm cho tức phát khóc không?\" \n \n\"Tiêu, Hoài, Phong!\" \n \nBao nhiêu đau buồn lập tức tan biến. \nNhìn kẻ đột nhập đang ngồi trên tường cười đắc ý, ta nghiến răng nghiến lợi.\n5 \n \nTừ nhỏ, Tiêu Hoài Phong đã là hàng xóm sát vách nhà ta. \n \nHai chúng ta có quan hệ rất tốt. \n \nTrước đây, khi thân thể ta khá hơn một chút, cũng chỉ có Tiêu Hoài Phong sẵn sàng dẫn ta trèo cây, lội suối chơi đùa. \n \nNhưng chẳng hiểu vì sao, hắn và Lục Mạnh Niên luôn không hợp nhau. \n \nTiêu Hoài Phong cứ luôn miệng nói rằng Lục Mạnh Niên đang nhằm vào hắn. \n \nNhưng khi đó ta thiên vị Lục Mạnh Niên, liền cho rằng nhất định là Tiêu Hoài Phong không đúng. \n \n\"Ngươi đúng là đồ thấy sắc quên bạn!\" \n \nMỗi lần như thế, Tiêu Hoài Phong lại lấy tay chọc vào trán ta, tức giận mắng: \"Sao ngươi cứ bị hắn dắt mũi như thế? Nếu sau này Lục Mạnh Niên không cần ngươi nữa, ta xem ngươi khóc làm sao!\" \n \n\"A Lục sẽ không bỏ rơi ta!\" \n \nTa tức giận phản bác. \n \nKhông ngờ lời này lại ứng nghiệm thật. \n \n\"Ngươi về từ khi nào?\" \n \nTa giật lấy túi thơm từ tay hắn, rồi hỏi. \n \nTiêu Hoài Phong thích ngao du khắp nơi. \n \nĐã lâu rồi ta không gặp hắn. \n \n\"Vài ngày trước.\" \n \nTiêu Hoài Phong vung tay ngồi xuống, tiện tay lấy bánh trên bàn ăn. \n \nBất ngờ, tên hồ ly này cười gian: \"Hôm nay ta về, ngươi đoán xem ta gặp ai trên phố?\" \n \nTa liếc hắn một cái, không lên tiếng. \n \nTiêu Hoài Phong híp mắt nghi hoặc: \"Ngươi không quan tâm, hay đã biết Lục Mạnh Niên cùng Tang Dao Dao đi…\" \n \n\"Tử Giản.\" \n \nTa cắt ngang lời hắn, nghiêm túc nói: \"Lục Mạnh Niên không thích ta, càng không thể thành thân với ta.\" \n \n\"Hắn sao có thể không…ưm!\" \n \n\"Không được hỏi!\" \n \nTa lấy bánh chặn miệng Tiêu Hoài Phong, khó chịu ra mặt. \n \nTiêu Hoài Phong quả nhiên im lặng. \n \nNhưng không được bao lâu. \n \n\"Vậy cái túi thơm xấu xí này từ đâu ra?\" \n \n\"...\" \n \n\"Ngươi tự tay làm?\" \n \n\"...\" \n \nMột lúc sau, Tiêu Hoài Phong thở dài: \n \n\"A Ngu à, Tiêu ca ca không nhìn nhầm người. Ngươi thật sự không hợp với chuyện chăm sóc gia đình, chi bằng cùng ta chu du thiên hạ đi?\" \n \nTa liếc mắt nhìn hắn: \"Chuyện này ngươi đã bàn bạc với cha ta chưa?\" \n \nTiêu Hoài Phong im lặng. \n \nCuối cùng lại đánh trống lảng đổi chủ đề về túi thơm: \n \n\"Thôi vậy, đã có kẻ nhìn đá cuội thành minh châu, vậy thì Tiêu ca ca ta sẽ là người biết quý trọng. Ngươi yên tâm, ta nhất định không phụ lòng A Ngu!\" \n \nTiêu Hoài Phong vốn không đứng đắn, miệng lưỡi trơn tru. \n \nMà ta cũng không có tâm trạng giải thích với hắn. \n \nTa cũng không biết phải giải thích ra sao về những dòng chữ xuất hiện trong không trung. \n \nThôi thì cứ vứt túi thơm cho hắn: \n \n\"Ngươi muốn thì cho ngươi đấy.\" \n \nLục Mạnh Niên không cần. \n \nNhưng không thể để công sức ta bỏ ra bị lãng phí. \n \nNhưng vừa dứt lời, ta đột nhiên cảm thấy một ánh mắt trầm trầm khóa chặt lấy mình. \n \nÁnh mắt đó mang theo tính xâm lược, lại đầy nguy hiểm. \n \nTrực giác khiến người ta có chút khó chịu. \n \nTa cau mày nhìn sang, bất giác sững sờ: \n \n\"A, Lục Mạnh Niên?\" \n \nKhông biết từ khi nào, Lục Mạnh Niên đã đứng ở cổng sân. \n \nĐôi mắt đen nhánh dán chặt lên người ta. \n \nNhưng rất nhanh, ánh mắt hắn dường như vô tình lướt qua túi thơm trong tay Tiêu Hoài Phong. \n \nDừng lại mấy giây. \n \nRồi lại rơi xuống miếng ngọc bội vô tình bị Tiêu Hoài Phong làm rơi xuống đất. \n \nĐôi mắt hắn tích tụ cảm xúc ngày càng âm u. \n \nNhư mây đen trước cơn giông bão. \n \nKhung cảnh này quả thực kỳ lạ đến khó tả. \n \nCuối cùng vẫn là Tiêu Hoài Phong cười nhẹ, phá vỡ không gian yên lặng ch.ết chóc này. \n \n\"Về rồi?\" \n \nNgón tay thon dài cố ý móc vào dây túi thơm đung đưa. \n \nTiêu Hoài Phong đứng chắn trước mặt ta, cà lơ phất phơ nhìn Lục Mạnh Niên: \n \n\"Thật không hổ danh tài tử,  Lục công tửm nhanh chóng vì người trong lòng giành được Đăng Vương, giỏi ghê nha?\" \n \nLúc này ta mới để ý đến chiếc đèn hoa trong tay Lục Mạnh Niên. \n \n\"Lục công tử!\" \n \nPhía sau vang lên tiếng gọi gấp gáp. \n \nTang Dao Dao vội vàng vén váy chạy tới. \n \nThấy ánh mắt ta dừng trên chiếc đèn hoa kia. \n \nSắc mặt nàng ta khẽ biến, lập tức chắn trước chiếc đèn. \n \nNhư thể sợ ta mở miệng cướp đi vậy. \n \nTa cảm thấy buồn cười. \n \nNhưng rồi lại chợt nhớ ra một chuyện cũ.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-4.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 3",
            "content": "3 \n \nTrước đây, Lục Mạnh Niên vô cùng coi trọng miếng ngọc bội này. \nLúc nhỏ, ta thường hay giận dỗi vô cớ, thấy Lục Mạnh Niên quan tâm đến ngọc bội hơn cả ta. \nVậy nên ta đã lén giấu nó đi. \n \nTa vốn định hù dọa hắn một chút, nhưng không ngờ hôm đó hắn vô cùng tức giận, sắc mặt đanh lại. \nHắn lạnh lùng ép ta phải nói ra ngọc bội ở đâu. \nTa sợ lắm. \nĐúng lúc đó, cha ta bắt gặp cảnh này. \n \nHễ liên quan đến chuyện của ta, cha ta liền mất lý trí, không phân rõ phải trái đúng sai. \nVậy nên dù rõ ràng là ta sai, cha vẫn nghiêm khắc trừng phạt Lục Mạnh Niên một trận. \n \nThế nhưng dù có bị đánh đến ngất đi, Lục Mạnh Niên vẫn bướng bỉnh, không chịu cúi đầu nhận sai trước ta. \nNgay cả lúc bất tỉnh, tay hắn vẫn nắm chặt miếng ngọc bội không buông. \n \nTừ đó, ta không còn dám động vào ngọc bội của Lục Mạnh Niên nữa. \n \nGiờ nghe hắn nói vậy, ta vô thức nhặt ngọc bội lên đưa cho hắn, đồng thời giải thích: \n \n\"Lúc trước ta nhặt được ở sân viện, vốn định trả lại…\" \n \nNhưng lời ta đột ngột ngừng lại. \nTa kinh ngạc phát hiện rằng khi Lục Mạnh Niên nhận lấy ngọc bội, những dòng chữ trôi nổi trước mắt ta đột nhiên biến mất. \n \nChẳng lẽ chỉ khi ta cầm miếng ngọc này mới có thể thấy những dòng chữ đó? \n \nĐể kiểm chứng, ta thử đưa tay ra lần nữa. \nKhông ngờ lại chạm phải đầu ngón tay của Lục Mạnh Niên. \n \nHắn lập tức sững người. \nÁnh mắt sâu thẳm dần tối lại: \n\"Nàng...\" \n \nTa không để ý đến phản ứng của hắn. \nChỉ đến khi thấy những dòng chữ kia xuất hiện trở lại, ta mới thầm thở phào nhẹ nhõm. \n \nQuả nhiên, chỉ khi ta cầm ngọc bội, ta mới có thể thấy những dòng chữ kỳ lạ này. \n \nNhưng đây là ngọc bội của Lục Mạnh Niên. \nTa có chút phiền. \n \nVốn dĩ, ta còn định dựa vào những dòng chữ này để tìm ra nguyên nhân Tạ gia diệt môn, xem có cách nào tránh khỏi kiếp nạn đó hay không. \nDù ta có thích Lục Mạnh Niên đến đâu, thì suy cho cùng, cha và gia tộc ta vẫn quan trọng hơn nhiều. \n \nThế nên, ta cắn răng, do dự lên tiếng: \n\"A Lục, ta có thể... có thể xin huynh miếng ngọc bội này không?\" \n \nSợ hắn lập tức từ chối, ta vội vàng bổ sung: \n\"Chỉ vài ngày thôi! Ta chỉ mượn vài ngày rồi trả lại!\" \n \nLục Mạnh Niên không đáp. \nÁnh mắt hắn dừng lại trên bàn tay vẫn đang vô thức nắm lấy ngón tay hắn của ta. \nChỉ là cái nhìn thoáng qua. \n \nTa chợt nhận ra, liền vội vàng rút tay về. \n \nNhưng vừa thu tay lại, cổ tay ta đã bị Lục Mạnh Niên cách lớp tay áo nắm lấy. \nĐộng tác của hắn trông có vẻ nhẹ nhàng, nhưng lại mang theo một chút ý tứ không thể kháng cự. \n \n\"Hửm? Nàng muốn ngọc bội của ta?\" \nHắn cúi mắt nhìn ta, ánh mắt u tối. \n \nTa cắn răng, gật đầu. \n \nLục Mạnh Niên lại rơi vào trầm mặc. \n \nĐúng lúc ta nghĩ hắn sẽ không đồng ý, trong tay bỗng bị nhét vào một vật gì đó. \nĐầu ngón tay chạm nhau, hắn thoáng chốc dừng lại. \nSau đó, hờ hững rút tay về. \n \nGiọng nói trầm thấp: \n\"Vậy thì cầm cho chắc.\" \n \nTa ngẩn người. \nKhông biết có phải ảo giác không, nhưng ta có cảm giác khi nói câu này, Lục Mạnh Niên đang ẩn ý điều gì đó. \n \nĐang định hỏi, thì khóe mắt ta chợt liếc thấy những dòng chữ trên không trung lại thay đổi. \n \n【Khoan đã! Nam chính lại giao tín vật định thân quan trọng thế này cho nữ phụ sao?!】 \n \nTín vật định thân? \n \nTa bàng hoàng. \nChẳng lẽ đây là tín vật của Thái tử? \n \nSau khi hiểu ra sự thật, ta bỗng cảm thấy miếng ngọc trong tay trở nên nóng rẫy. \nCảm giác có chút khó xử. \n \nĐây là tín vật của Thái tử... \n \nChợt có thêm vài dòng chữ khác xuất hiện: \n \n【Dù sao thì nam chính cũng sắp hồi kinh rồi, giữ lại ngọc bội cũng chẳng có ích gì. Hơn nữa, hắn đã trao tín vật đính ước cho nữ chính, nếu nữ phụ muốn thì cứ cho cô ta đi, để cô ta khỏi kiếm cớ quấn lấy nam chính nữa!】 \n \nHóa ra là thứ vô dụng rồi sao? \nBảo sao Lục Mạnh Niên lại hào phóng đến thế. \n \nTa cười nhạt, siết chặt ngọc bội trong tay, kìm nén cảm giác chua xót trong lòng. \n \nTa khẽ mỉm cười với Lục Mạnh Niên: \n\"Cảm ơn A Lục. Hôm sau là Tết Thượng Nguyên, buổi tối có hội hoa đăng, huynh có muốn đi xem không?\" \n \nLục Mạnh Niên chăm chú nhìn ta. \n \nMột lúc lâu sau, hắn khẽ \"ừ\" một tiếng.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-3.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 2",
            "content": "2. \nLục Mạnh Niên là dưỡng phu xung hỉ của ta. \n \nThuở nhỏ ta vốn ốm yếu bệnh tật, cuối cùng cha ta nghe lời gã đạo sĩ giang hồ nọ, từ chợ nô lệ mua Lục Mạnh Niên về cho ta. \n \n“Mấy đứa khác cũng không tệ đâu.” \nMỗi khi nhắc đến chuyện này, cha ta đều chua xót nói: “Nhưng con lại cứ khăng khăng chọn trúng thằng nhóc bị đánh đến hấp hối này, ôm chặt không buông, còn nhào lên thay nó chịu một roi. Lúc cha bị thương cũng chẳng thấy con khóc thảm như vậy!” \n \n“Đó là vì A Lục đẹp hơn cha mà!” \n \nTa hiên ngang đáp, khiến cha tức đến mức râu cũng run lên. \n \nAi cũng biết chuyện ta thích Lục Mạnh Niên. \n \nCó lẽ xung hỉ thực sự có tác dụng. \nTừ khi Lục Mạnh Niên đến Tạ gia, sức khỏe ta ngày càng khá lên. \n \nVì vậy, cha cũng tạm gác lại ý định tìm phu quân khác cho ta. \nTa vốn nghĩ không bao lâu nữa, ta và Lục Mạnh Niên sẽ thuận theo tự nhiên mà thành thân. \n \nCho đến khi ta nhìn thấy những dòng chữ đó. \n \nCho đến khi ta biết hắn sắp hồi kinh, nhưng chẳng hề báo cho ta và cha một tiếng. \n \nHắn lại sẵn lòng dẫn Tang Dao Dao cùng đi. \n \nTa không biết mình đã trở về phòng thế nào. \nTrong tay vẫn siết chặt miếng ngọc bội. \n \nNhững dòng chữ kỳ lạ vẫn chưa biến mất, đa phần đều phấn khích khen ngợi Tang Dao Dao cùng Lục Mạnh Niên xứng đôi thế nào, còn lại đều chửi ta vô liêm sỉ cố tình phá hoại tình cảm nam nữ chính. \n \nTa nhìn mà ấm ức vô cùng. \n \nNhưng càng nhìn, toàn thân lại càng ớn lạnh. \n \nBọn họ nói Lục Mạnh Niên thực chất cực kỳ chán ghét ta, còn ghê tởm toàn bộ Tạ gia. \nCho nên sau khi hồi kinh và khôi phục thân phận, hắn lập tức cắt đứt quan hệ với Tạ gia ta. \n \nThậm chí lúc Tạ gia gặp họa diệt môn, hắn cũng khoanh tay đứng nhìn, mặc ta bị người khác chà đạp đến c.hết. \n \nĐây chính là quả báo dành cho nữ phụ độc ác như ta. \n \nNhưng rõ ràng không phải vậy mà. \n \nLục Mạnh Niên chưa bao giờ nói rằng hắn không thích ta cả mà. \n \nHắn rõ ràng... \n \n“A Oanh nói hôm nay tâm trạng nàng không tốt.” \n \nBất chợt một bàn tay thon dài, khớp xương rõ ràng xuất hiện trong tầm mắt ta. \n \nGiọng nói lạnh nhạt hờ hững của Lục Mạnh Niên vang lên từ trên đỉnh đầu ta: \n \n“Có cần ta đưa nàng ra ngoài dạo một vòng không?” \n \nTa đang ngồi trên giường thất thần suy nghĩ, hoàn toàn không hay biết Lục Mạnh Niên đã vào phòng từ bao giờ. \n \nTa giật mình ngước lên, vô thức chạm phải đôi mắt đen thẳm của hắn. \n \nThấy ta sững sờ nhìn mình không nói gì, Lục Mạnh Niên khẽ cau mày: “Sao vậy?” \n \nHắn thực sự rất đẹp. \n \nDù những lời hắn đang nói mang chút ý quan tâm tới ta, nhưng đôi mắt sâu thẳm kia vẫn chẳng gợn chút cảm xúc nào. \n \nNhững dòng chữ giữa không trung lại thay đổi. \n \n【Thật hết nói nổi! Nữ phụ này phiền ch.ết đi được! Nam nữ chính đang bàn chuyện hồi kinh, vậy mà vì tâm trạng cô ta không tốt, nam chính lại phải miễn cưỡng đến dỗ dành. Đúng là phiền phức!】 \n \nVậy ra thực chất, hắn đang bực bội vì ta làm phiền bọn hắn? \n \nTa dời ánh mắt đi, lòng chua xót vô cùng. \n \n“Không có gì.” \n \nTa lắc đầu, cố nặn ra một nụ cười: \n \n“Nếu huynh bận thì không cần phải đi với ta đâu.” \n \nTrước đây ta chưa từng để ý. \nNhưng giờ được những dòng chữ kia nhắc nhở, ta mới nhận ra mỗi lần gặp ta, hắn luôn lạnh mặt không vui. \n \nDù gần gũi cũng giữ một khoảng cách nhất định. \n \nTa vẫn tưởng Lục Mạnh Niên là người nghiêm túc, biết giữ lễ nghĩa nên mới thế. \n \nNhưng không lâu trước đó, hắn rõ ràng đã cười với Tang Dao Dao. \n \nNụ cười ấy, dịu dàng vô cùng. \n \nNghĩ đến đây, ta cố đè nén cảm giác khó chịu trong lòng. \n \nKhông còn tâm trí để ý đến việc khi ta vừa nói xong, chân mày Lục Mạnh Niên hơi nhíu lại. \n \nHắn mím môi. \n \nVừa định lên tiếng, ánh mắt chợt dừng lại ở một góc trên giường. \n \nTa nhìn theo. \n \nLập tức luống cuống chộp lấy đồ vật kia, giấu ra sau lưng, mặt đỏ bừng. \n \nĐó là túi thơm ta đang thêu dở. \n \nBan đầu vốn định thêu xong tặng hắn. \n \nNhưng ta tay chân vụng về, thêu uyên ương hóa thành gà rừng. \n \nThật sự không dám lấy ra tặng hắn. \n \nTa lại nhớ đến Tang Dao Dao từng thêu bức tranh \"Bách Điểu Triều Phụng\". \n \nHôm đó, ta thấy rõ trong mắt Lục Mạnh Niên thoáng tia kinh diễm. \n \nCũng chính vì thế, ta không phục mà muốn tự tay làm một túi thơm tặng hắn. \n \nNhưng có lẽ, bây giờ càng không thể tặng nữa rồi. \n \nTa che giấu mất mát trong lòng, càng giấu túi thơm ra sau. \n \nRa vẻ bình thản nói: \n \n“Chỉ là tiện tay thêu chơi thôi, chẳng có gì tinh xảo cả.” \n \nMay mà Lục Mạnh Niên cũng chỉ lạnh nhạt liếc qua một cái rồi dời mắt. \n \nKhẽ \"ừm\" một tiếng. \n \nLại như vô tình mà nói: \n \n“Hôm sau ta rảnh.” \n \nHôm sau? \n \nTa ngẩn ra. \n \nChợt nhớ ra hôm sau chính là Tết Thượng Nguyên. \n \nTrước đó ta đã quấn lấy Lục Mạnh Niên, bắt hắn hứa Tết Thượng Nguyên phải đi chơi với ta. \n \nTa vốn định hôm đó sẽ tặng đèn hoa cùng túi thơm cho hắn, sau khi chính thức tỏ tình thì bàn chuyện hôn sự. \n \nKhi ấy ta chỉ nghĩ rằng, Lục Mạnh Niên là phu quân xung hỉ của ta. \n \nĐương nhiên phải thành thân với ta rồi. \n \nTa chưa từng nghĩ đến chuyện hắn có thích ta hay không. \n \nNhưng bây giờ, tất cả đều đã khác. \n \nTa hít sâu: “Ngày mai…” \n \nTiếng đồ vật rơi xuống sàn, cắt ngang lời ta. \n \nLục Mạnh Niên cúi đầu, chợt cất giọng: \n \n“Ngọc bội của ta, sao lại ở chỗ nàng?” \n \nTrong giọng hắn, không hề nghe ra bất cứ cảm xúc gì.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-2.html"
        },
        {
            "title": "Niên Niên Hữu Ngu - Chương 1",
            "content": "1.\nLục Mạnh Niên là phu quân xung hỉ mà cha mua về cho ta.\nHắn có dung mạo rất đẹp, từ nhỏ ta đã thích quấn quýt lấy, lại còn dựa vào thân phận mà tùy ý bắt nạt hắn.\nCho đến một ngày, ta đột nhiên nhìn thấy chi chít chữ bay lơ lửng trên không trung:\n【Nữ phụ ác độc này có thể bớt mặt dày lại đừng quấn lấy nam chính nữa không! Cô ta chẳng lẽ không thấy mỗi lần nam chính gặp cô ta đều lạnh mặt chán ghét sao!】\n【Cô ta còn dám sỉ nhục cả nam nữ chính! Bảo sao sau khi nam chính trở về kinh thành khôi phục thân phận Thái tử, hắn lập tức muốn đoạn tuyệt quan hệ với nhà họ Tạ!】\nTa đầu óc chậm chạp, không hiểu rõ những lời này.\nMuốn đi tìm Lục Mạnh Niên hỏi thử, lại vô tình bắt gặp hắn nói chuyện với thuộc hạ:\n\"Trước khi điện hạ hồi kinh, có cần báo cho người nhà họ Tạ về thân phận không?\"\nLục Mạnh Niên cụp mắt, vẻ mặt lạnh nhạt:\n\"Không cần nhiều lời. Ban thưởng cho họ vạn lượng hoàng kim, từ đó Cô và nhà họ Tạ không còn quan hệ gì nữa.\"\nLúc ấy, ta mới chợt nhận ra...\nThì ra, Lục Mạnh Niên chính là nam chính.\nCòn ta, là nữ phụ ác độc mà hắn căm hận, cuối cùng còn bị diệt cả tộc.\nTrong tay ta vẫn còn nắm chặt ngọc bội của Lục Mạnh Niên. \nTừ nhỏ hắn đã luôn mang miếng ngọc bội này bên mình, vô cùng quý trọng. \nHôm nay không biết vì sao nó lại rơi xuống đất trong hoa viên thế này. \nCòn bị người ta giẫm lên mấy lần. \nTa nhìn mà đau lòng. \nCẩn thận chà lau sạch sẽ rồi vội vội vàng vàng chạy đến tìm hắn trả lại. \nNhân tiện muốn nghe hắn khen ta một câu. \nNhưng không ngờ vừa đến nơi lại nghe được cuộc nói chuyện ấy. \n“Ai đó!” \nCòn chưa kịp phản ứng, nam tử áo đen trước mặt Lục Mạnh Niên đã cảnh giác quát khẽ. \nTrường kiếm trong tay rút ra khỏi vỏ. \nCơ thể ta cứng đờ. \nTưởng rằng bản thân nghe lén đã bị người ta phát hiện. \nCòn đang chần chừ muốn bước ra, bỗng có người nhanh hơn ta một bước. \n“Ta… ta không cố ý.” \nTang Dao Dao khập khiễng từ sau hòn giả sơn bước ra. \nBộ dạng chật vật. \nGương mặt thanh tú chột dạ: \n“Ta chỉ muốn đến cảm tạ Lục công tử. Còn nữa, Lục công tử yên tâm, ta nhất định sẽ giúp chàng tìm lại ngọc bội!” \nNàng ta lại kiên định nói, ánh mắt sáng rực. \nTang Dao Dao vừa xuất hiện, những dòng chữ trong không trung càng thay đổi càng nhanh hơn. \n【Aaaaa, cặp đôi nữ chính ấm áp, nam chính âm trầm đúng là tuyệt phối!】 \n【Một người là biểu tiểu thư sống nhờ nhà người quen, một người là dưỡng phu bị ép phải xung hỷ, hu hu hu, Tạ gia ngược đãi nam nữ chính, đúng là đáng ch.ết thật!】 \n【Chỉ là một miếng ngọc bội thôi mà! Nữ chính thử cười một cái xem, nam chính có thể dâng cả mạng cho nàng ấy chứ!】 \n \nNhững dòng chữ xuất hiện từ hư không này dường như không hề phát hiện ra sự tồn tại của ta. \n \nRất nhanh, ta đã biết được tại sao Lục Mạnh Niên lại mất ngọc bội. \n \nThì ra do Tang Dao Dao bị mèo cào trong sân. \nLục Mạnh Niên che chở  nàng ta. \nTrong lúc hỗn loạn, vô tình làm rơi ngọc bội. \n \nTa nhìn mà thấy bực trong lòng. \nNhưng lại không nhịn được phản bác những dòng chữ ấy. \n \nTa tuy không thích Tang Dao Dao, nhưng chưa từng sỉ nhục nàng ta. \nTa và Lục Mạnh Niên quen biết nhiều năm. \nTận mắt chứng kiến ngọc bội quan trọng với hắn thế nào. \n \nTừ nhỏ Lục Mạnh Niên đã luôn mang theo ngọc bội bên người. \nHắn cũng rất quý trọng mạng sống. \nVì hắn từng nói rằng hắn còn có chuyện rất quan trọng phải làm. \nSao có thể dễ dàng dâng cả mạng sống cho người khác được? \n \nNhững lời này đều sai hết… \n \n“Không sao.” \n \nGiọng nói lạnh lùng cắt ngang dòng suy nghĩ của ta. \nTa mơ màng ngẩng đầu lên. \n \nTừ góc nhìn này có thể thấy rõ Lục Mạnh Niên đang cúi mắt nhìn Tang Dao Dao. \nHắn thở dài một hơi: “Cô nương đã xử lý vết thương chưa?” \n \n“Chưa… chưa có…” \n \nTang Dao Dao đỏ bừng mặt. \nNhưng rất nhanh liền lộ vẻ do dự. \nCắn môi, hạ quyết tâm nói: \n \n“Ta không cố ý nghe trộm hai người nói chuyện đâu. Nhưng Lục công tử, có thể khi trở về kinh, chàng hãy dẫn ta theo được không? Ta… ta có thể trả tiền!” \n \nTang Dao Dao muốn cùng Lục Mạnh Niên trở về kinh thành? \nTa sững sờ. \nKhông hiểu vì sao trong lòng bỗng mãnh liệt dâng lên vô số nỗi bất an. \n \nTa theo bản năng nhìn về phía Lục Mạnh Niên. \nKhông ngừng trấn an bản thân rằng hắn nhất định sẽ không đồng ý.\n \nNgay cả người đã lớn lên cùng hắn từ nhỏ như ta, chuyện hồi kinh hắn còn không muốn nói. \nSao có thể đồng ý dẫn theo Tang Dao Dao mới đến Tạ phủ không lâu chứ? \n \nCho đến khi ta thấy nam tử áo đen định ra tay với Tang Dao Dao, nhưng bị Lục Mạnh Niên giơ tay ngăn lại. \nHắn hơi khựng lại, như thể đang cười khẽ. \nGiọng nói bớt đi vài phần lạnh lùng: \n \n“… Được.” \n \nTa không nhìn rõ vẻ mặt của Lục Mạnh Niên. \nNhưng lại nghe thấy hắn đồng ý với Tang Dao Dao. \n \nThế nên nỗi thất vọng, đau khổ, cùng sự chua xót dần dần nghiền nát trái tim ta. \nTa vô thức chật vật quay người bỏ chạy. \n \nLúc ấy, ta bỗng mơ hồ nghĩ. \n \nThì ra những gì dòng chữ kia nói đều là thật.",
            "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-1.html"
        }
    ]
}