{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 8",
    "content": "Ta còn mua thêm mấy mẫu ruộng, trồng rất nhiều rau.\nTiêu Hạc Vân đã thi đỗ, vào triều làm quan.\nThẩm tiên sinh thỉnh thoảng đến thăm ta, ta liền nhân cơ hội hỏi thăm tin tức về Tiêu Hạc Vân.\n\"Chàng ấy có bận không? Có ăn uống đàng hoàng không? Lúc trước chàng ấy bị thương ở vai, mỗi khi trời mưa sẽ đau, có bôi thuốc đúng giờ không?\"\nTa hỏi một tràng dài các câu hỏi.\nThẩm tiên sinh nhíu mày khẽ cười, kiên nhẫn trả lời từng câu một.\n\"Khá bận.\"\n\"Trông gầy đi nhiều, chắc là không ăn uống đàng hoàng.\"\n\"Còn vết thương cũ có được bôi thuốc đúng giờ hay không thì ta không rõ.\"\n\"Chước Hoa, rốt cuộc giữa nàng và Tiêu công tử là chuyện gì thế?\"\n\"Nếu hắn không định cưới nàng, sao nàng còn quan tâm hắn như vậy?\"\nTa không biết trả lời thế nào, liền rót trà cho Thẩm tiên sinh hết chén này đến chén khác, mong hắn uống no rồi đi giải quyết.\nNgày qua ngày.\nTa sống ở quê, rất khó biết được tin tức ở Biện Kinh.\nTin tức về triều đình càng khó biết hơn.\nSáng sớm hôm nay, trời đổ tuyết.\nĐây là trận tuyết đầu tiên của năm nay.\nTa xắn tay áo, cầm xẻng và chổi ra cửa quét tuyết.\nThì thấy có người vây quanh nhà ta.\nNgười dẫn đầu ta đã gặp qua, là Tiêu Tấn Vân.\n\"Lâu rồi không gặp, đại tẩu của ta.\"\nDòng suy nghĩ chợt trôi về đêm hôm đó, Tiêu Hạc Vân nói với ta rằng chàng không thể cưới ta nữa.\nChàng bảo ta hãy về Đào Hoa thôn.\nChàng nói nếu chàng còn sống, sẽ quay lại tìm ta.\nTa gặng hỏi nguyên nhân.\nTiêu Hạc Vân nói cho ta biết sự thật.\nSau bữa tiệc mừng thọ, khi phụ thân gọi chàng vào thư phòng, chàng mới biết, phụ thân chàng hiện đang bệnh rất nặng, bề ngoài nhìn không ra, nhưng bên trong đã suy yếu lắm rồi.\nPhụ thân chàng kể cho chàng nghe chuyện của ông và Tiêu mẫu thời trẻ, nói ra sự thật về việc Tiêu mẫu thiên vị.\nPhụ thân chàng nhu nhược, cảm thấy ông nợ Tiêu mẫu, lại yêu bà sâu đậm, nên luôn nhắm mắt làm ngơ.\nNhưng không ngờ, Tiêu mẫu không chỉ muốn Tiêu Tấn Vân nắm quyền quản gia, mà bà còn muốn đưa hắn ta lên ngôi cao.\nDù sao thì nhà mẹ đẻ của Tiêu mẫu cũng xuất thân cao quý, nếu không phải sau này sa sút, thì sao có thể gả cho phụ thân chàng được.\nTiêu mẫu để Tiêu Tấn Vân theo Tam hoàng tử.\nBà ta bỏ tiền chế tạo vũ khí, bí mật chiêu binh mãi mã, âm mưu tạo phản.\nNếu việc thành, Tiêu Tấn Vân sẽ trở thành người đứng đầu thiên hạ, chỉ dưới một người.\nNhưng điều này chẳng khác nào đem tính mạng cả Tiêu gia ra đánh cược.\nPhụ thân chàng bệnh nặng, bất lực.\nVì vậy, ông bảo Tiêu Hạc Vân đi tìm chứng cứ phạm tội của hai mẫu tử họ, giao nộp cho Hoàng thượng, cầu xin Hoàng thượng niệm tình công lao, tha cho Tiêu gia một mạng.\nSao Tiêu Tấn Vân lại đột nhiên xuất hiện ở đây?\nChẳng lẽ...\nMắt ta rưng rưng lệ: \"Tiêu Hạc Vân đâu?\"\nHắn ta nghiến răng, giọng nói lạnh lùng: \"Ta sẽ đưa ngươi đi gặp hắn.\"\nVừa dứt lời, hắn ta vung kiếm đ.â.m tới.\nTa lùi lại vài bước, nhắm mắt lại.\nTừ trong bóng tối xông ra vài người dân, thân thủ nhanh nhẹn đến mức khiến người ta kinh ngạc.\nHai bên lập tức đánh nhau.\nKiếm của Tiêu Tấn Vân bị gãy.\nHắn ta thấp giọng chửi rủa một câu: \"Hắn còn để lại hậu chiêu sao?\"\nTa quay đầu bỏ chạy.\nTiêu Tấn Vân cưỡi ngựa đuổi theo.\nHắn ta tay không tát ta ngã xuống đất, siết chặt cổ ta: \"Tiêu Hạc Vân không cho ta sống yên ổn, ta cũng sẽ không để hắn sống yên ổn.\"\n\"Dù chết, ta cũng phải kéo ngươi theo chôn cùng!\"\nĐang lúc sắp nghẹt thở, thì có mũi tên b.ắ.n tới từ xa.\nĐầu óc ta choáng váng, trong tầm mắt xuất hiện bóng dáng Tiêu Hạc Vân.\nChàng đang chạy về phía ta.\nChuyện mưu phản là chuyện lớn, tuy Tiêu Hạc Vân lập công, nhưng Tiêu gia vẫn khó tránh khỏi tội.\nTiêu gia bị tịch biên gia sản.\nTiêu quý phi bị giáng ba cấp.\nTiêu mẫu tự sát.\nTiêu Tấn Vân bị bắt lại và bị xử tội chết.\nTa mơ màng tỉnh dậy, thấy Tiêu Hạc Vân đang ngồi bên cạnh.\nĐưa tay sờ lên mặt chàng, xác định không phải đang nằm mơ, ta khóc òa, lao vào lòng chàng.\n\"Dọa c.h.ế.t ta rồi, ta còn tưởng... còn tưởng chàng c.h.ế.t rồi.\"\nChàng cười xoa đầu ta: \"Ta c.h.ế.t rồi thì ai cưới nàng đây.\"\n\"Chỉ là không biết, giờ ta tay trắng, Chước Hoa cô nương còn nguyện ý lấy ta không.\"\nTa ôm chặt lấy chàng: \"Nguyện ý!\"\n\"Ta có tiền, ta nuôi chàng!\"\nMấy ngày sau, tin phụ thân Tiêu Hạc Vân bệnh nặng nguy kịch truyền đến.\nHạ nhân bên cạnh phụ thân Tiêu Hạc Vân cầu xin chàng về nhìn ông ấy một lần, tiễn ông ấy đoạn đường cuối.\nTiêu Hạc Vân lắc đầu.\n\"Năm đó mẫu thân thiên vị, ông ấy nhắm mắt làm ngơ, đưa tỷ tỷ vào cung, mặc kệ sống c.h.ế.t của ta, sau đó ta đi buôn bán ở phương Bắc bị mẫu thân hãm hại, suýt c.h.ế.t trở về nhà, mẫu thân lại trách ta làm mất hàng hóa, nói ta ham chơi mới không về nhà, phạt ta bằng gia pháp, ông ấy cũng có thể thờ ơ, đã không coi ta là nhi tử, thì ta cũng không cần có phụ thân nữa.\"\n\"Ông ấy c.h.ế.t rồi, cũng không cần báo cho ta biết.\"\n\"Cứ coi như... chưa từng có đứa con trai này đi.\"\n...\nMùa xuân năm sau, khi hoa đào nở rộ, chúng ta tổ chức hôn lễ ở Đào Hoa thôn.\nKhông có phụ mẫu, chỉ bái thiên địa.\nDân làng đến dự đám cưới của chúng ta thì xì xào bàn tán: \"Chàng trai tuấn tú này chẳng phải là con trai nuôi của Chước Hoa sao? Sao lại thành thân rồi?\"\n\"Suỵt.\"\n\"Hôm nay là ngày đại hỉ của người ta, đừng nói bậy.\"\n\"Ta thấy, con trai nuôi con gái nuôi gì đó, nói không chừng chỉ là trò vui của hai người họ thôi.\"\n\"A, nhìn họ nho nhã lịch sự vậy mà trong lòng lại biến thái như thế!?\"\n\"Suỵt! Nhỏ tiếng thôi!\"\nBan đêm, ánh nến đỏ soi lên mặt ta nóng bừng.\nChết tiệt, đột nhiên lại thấy ngại ngùng, đến ngẩng đầu nhìn chàng cũng không dám.\nUống rượu giao bôi xong, Tiêu Hạc Vân đưa tay cởi y phục của ta.\nTa ngượng ngùng đẩy ra.\nChàng bỗng bật cười, tiếng cười vang lên trong lồng ngực.\nTa giơ tay đánh chàng.\nChàng nắm lấy tay ta, đặt lên môi hôn một cái.\nVươn tay kéo màn che xuống, đè ta xuống dưới thân.\nMôi khẽ lướt qua vành tai ta, hơi thở phả vào cổ ta, dịu dàng gọi ta: \"Nương tử.\"\nTa căng thẳng vô cùng, theo bản năng ôm chặt lấy chàng, rúc vào lòng chàng.\nChàng cười: \"Nàng thích trẻ con như vậy, hay là sinh một đứa nhé?\"\nNgoài trời mưa to.\nTrong nhà người nóng ruột.\nLá chuối bị mưa đập lộp độp.\nSau đó, chúng ta có một trai một gái.\nNgày ngày làm việc, tối đến nghỉ ngơi.\nCây đào trong sân cũng nở hoa rực rỡ hơn mỗi năm.\n[Hoàn]",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-8.html"
}