{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 4",
    "content": "Thấy ta không nói lời nào, Tiêu Hạc Vân có chút luống cuống: \"Nếu nàng không muốn ở lại đây, ta sẽ bảo người đi nói với quản gia một tiếng, ngày mai ta sẽ cho người đưa nàng về nhà, được không?\"\nHắn rất muốn ta về nhà sao?\nTa nhìn vào mắt hắn, không biết vì sao, đột nhiên tâm trạng không được tốt.\nNhưng vẫn cố gắng giữ nụ cười, nhẹ giọng nói: \"Không cần đâu.\"\n\"Làm người phải có chữ tín, ta đã ký khế ước thì nhất định sẽ không nuốt lời.\"\n\"Hơn nữa, số tiền này còn nhiều hơn ta làm việc đồng áng cho người ta ở trong thôn nhiều.\"\nNói xong, ta đứng dậy: \"Ta về ngủ đây.\"\nĐi được vài bước, ta lại nhớ ra điều gì đó, quay trở lại trước mặt hắn, lấy ra một cái lọ nhỏ từ trong túi bên hông đưa cho hắn.\n\"Kim sang dược.\"\n\"Ta nghe nói ngươi bị thương, không biết bây giờ đã đỡ hơn chưa?\"\n\"Tuy rằng thuốc này nhất định không bằng thuốc quý trong phủ, nhưng ta đã mua rồi, thì đưa cho ngươi vậy, cũng là một chút tâm ý của ta.\"\nBan đầu ta còn định gặp mặt sẽ hỏi cho ra lẽ hắn bị thương như thế nào, là ai đánh hắn.\nNhưng bây giờ lại cảm thấy không cần thiết nữa.\nHắn là công tử nhà giàu, nào cần ta phải quan tâm.\n\"Cảm ơn.\"\nTa không dám nhìn hắn, khóe miệng cười đến cứng đờ.\nChạy ra xa thật xa, mới thả lỏng người.\nLòng buồn bực, rất khó chịu.\nTrước đây sao ta lại dám nhận hắn làm con nuôi chứ?\nThật là đầu óc có vấn đề.\nHồi nhỏ phụ thân hay nói ta đầu óc không được nhanh nhạy, chẳng hơn gì kẻ ngốc.\nSau khi đến Đào Hoa thôn, Chu thẩm nói ta cứng đầu, trông ngốc nghếch.\nLúc đó ta còn luôn cho rằng họ nói quá.\nBây giờ nghĩ lại, hóa ra đều là sự thật.\nPhiền muộn.\nSáng sớm hôm sau, ta lao vào bếp.\nChẻ củi nhóm lửa một mạch.\nQuản gia vẫy tay với ta: \"Chước Hoa à, sau này ngươi không cần nhóm lửa nữa, vườn hoa thiếu một tỳ nữ, ngươi đi bổ sung chỗ trống đó đi.\"\nCông việc ở vườn hoa rất nhàn nhã.\nMỗi ngày chỉ cần tưới nước cho hoa cỏ cây cối, hoặc đưa hoa cho các nữ quyến trong phủ.\nĐến lúc phát bổng lộc hàng tháng, tiền công lại còn nhiều hơn ở nhà bếp hai đồng.\nTa ngồi xổm ở góc tường, vui vẻ đếm tiền.\nTính toán để dành đủ tiền, sau khi trở về Đào Hoa thôn ta cũng sẽ mua vài mẫu đất.\nĐang mải mê tưởng tượng về cuộc sống sung túc sau này, thì bị tiếng cãi vã ở đằng xa kéo về thực tại.\nLà một đại nha hoàn đang mắng mỏ tiểu tỳ nữ bên dưới: \"Đừng nói là bức thư pháp này, trong phủ hễ có thứ gì tốt, thứ nào mà chẳng ưu tiên cho Nhị công tử trước?\"\n\"Các ngươi mới đến phải biết phân biệt trên dưới!\"\n\"Nhưng Đại công tử là trưởng tử, nô tỳ tưởng...\"\n\"Tiếng xấu của Đại công tử khắp Biện Kinh ai mà chẳng biết, Chủ quân và Phu nhân sớm đã chán ghét hắn rồi.\"\n\"Nhị công tử tuấn tú nho nhã, lại khiêm tốn lễ độ, chắc chắn sau khi Chủ quân trăm tuổi, người thừa kế Tiêu phủ chính là Nhị công tử.\"\n\"Các ngươi đừng có nịnh bợ sai người, rước họa vào thân.\"\n\"Vâng vâng vâng, đa tạ tỷ tỷ nhắc nhở, nô tỳ đã biết.\"\nHọ đang nói ai vậy?\nĐại công tử?\nLà Tiêu Hạc Vân sao?\n...\nChớp mắt, ta đã ở Tiêu phủ được hơn một tháng.\nNgày tháng trôi qua rất nhàn nhã.\nThêm vào đó, đồ ăn trong phủ rất ngon, ta béo lên hẳn mười cân.\nEo đã có mỡ, n.g.ự.c dường như cũng nặng hơn.\nThỉnh thoảng soi gương, má phúng phính, trông xinh hơn không ít.\nHoa đào trong phủ gần đây nở rộ rất đẹp.\nTỷ tỷ quản sự nói hái một ít hoa, đưa đến viện của chủ tử để tô điểm thêm sắc màu.\nThật trùng hợp, hoa đào trong viện của Tiêu Hạc Vân là do ta đưa đến.\nTính ra đã lâu rồi ta không gặp hắn.\nTa đứng bên ngoài viện của hắn do dự hồi lâu, hít sâu một hơi mới bước vào.\nKỳ lạ, trong viện này sao lại yên tĩnh đến vậy, không có một bóng người.\nVừa định gõ cửa phòng, thì thấy một cô nương khóc lóc thảm thiết, y phục xộc xệch chạy ra ngoài.\nTiêu Hạc Vân cũng y phục xộc xệch, mắt đỏ ngầu, loạng choạng đuổi theo.\nY phục hắn rộng mở, cả lồng n.g.ự.c trần trụi bên ngoài, vịn vào khung cửa, thở hổn hển, trán lấm tấm mồ hôi, vẻ mặt vô cùng đau khổ.\nTa giật mình, đứng chôn chân tại chỗ: \"Đại... Đại Ngưu, ngươi làm sao vậy?\"\nThấy là ta, hắn bớt cảnh giác, trầm giọng nói: \"Chước Hoa, nàng có thể giúp ta một việc được không?\"\nTa gật đầu.\n\"Bắt nha hoàn vừa chạy ra ngoài kia lại, rồi đi tìm hộ vệ Trường Sinh của ta, bảo hắn canh chừng nha hoàn đó.\"\nTa vội vàng đáp ứng.\nĐuổi theo nha hoàn kia, ta đánh mạnh vào gáy nàng ta.\nSau khi đánh ngất xỉu, ta kéo nàng ta vào một căn phòng không người, rồi chạy đi tìm Trường Sinh.\nTa thở hổn hển, kể lại sự việc cho hắn nghe.\nCuối cùng, lại quay trở lại tìm Tiêu Hạc Vân.\nTrong phòng là một mớ hỗn loạn.\nTiêu Hạc Vân dựa người vào thành giường, tay cầm một con d.a.o găm, trên cánh tay có hai vết m.á.u đỏ tươi.\nTa giật mình, lập tức chạy tới: \"Đại Ngưu!\"\n\"Ngươi sao rồi?\"\nTa luống cuống tay chân lấy khăn ra, định giúp hắn cầm máu.\nCả người hắn dường như kiệt sức, ánh mắt có chút mơ hồ.\nTa lo lắng đến đỏ hoe mắt: \"Ta đi mời đại phu cho ngươi!\"\nVừa dứt lời, hắn nắm lấy cổ tay ta, kéo ta vào lòng.\nQuá gần, ta theo bản năng đưa tay chống lên n.g.ự.c hắn.\nTrời ạ, người hắn nóng quá.\nTa lại sờ lên má hắn.\nĐây là bị sốt sao?\nTiêu Hạc Vân nhìn ta chằm chằm, ánh mắt càng thêm nóng bỏng.\nÁnh mắt hắn di chuyển xuống, dừng lại trên môi ta, yết hầu chuyển động, khàn giọng gọi tên ta: \"Chước Hoa...\"\n\"Gì?\"\nNgay sau đó, hắn giữ gáy ta rồi hôn lên.\nĐầu óc ta choáng váng, thậm chí hoàn toàn quên mất đẩy hắn ra.\nMãi đến khi hắn lấy lại chút lý trí, tự mình co rúm vào góc tường, ta mới hoàn hồn.\nMôi tê dại, đầu óc cũng tê dại.\nTa quay đầu nhìn Tiêu Hạc Vân.\nChỉ thấy hắn đang định đ.â.m d.a.o vào người mình.",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-4.html"
}