{
    "title": "Trù Nương A Cẩm - Chương 1",
    "content": "Gả cho Bùi Niệm Chi, vốn là chuyện lẽ ra phải xảy ra, không chút nghi ngờ.\nKhi phụ thân còn tại thế, từng nắm tay ta dặn dò kỹ lưỡng, rằng nhất định phải gả cho một nhà tử tế.\n“Phụ thân thấy nhị lang nhà họ Bùi là người không tệ. Nhà ấy tuy sa sút, gia cảnh thanh bần, nhưng hắn siêng năng chịu khó, xưa nay phụ thân vẫn âm thầm trợ giúp. Mấy ngày gần đây ta thấy hắn có ý với con, con có thể ký thác cả đời.”\nVừa dứt lời, phụ thân liền rời nhân thế.\nTa đặt người vào cỗ quan tài bằng gỗ hoa lê tốt nhất, an táng tại rừng đào đầu làng phía đông.\nMẫu thân ta cũng được chôn ở nơi ấy.\nPhụ thân ra đi thanh thản, lòng ta cũng chẳng quá đau đớn.\nNgược lại, kẻ tới phúng viếng là Bùi Niệm Chi lại vô cùng thương xót, trước linh vị phụ thân ta vẫn không ngừng rơi lệ.\nĐến mức ta còn phải an ủi ngược lại hắn:\n“Công tử chớ quá thương tâm. Phụ thân ta cuối cùng cũng đi tìm mẫu thân, hai người vẫn luôn ân ái, nay có thể đoàn tụ, người ra đi cũng đã mãn nguyện rồi.”\nKhông ngờ hắn lại nhân cơ hội nắm lấy tay ta, hỏi rằng:\n“A Cẩm, nàng có tâm nguyện gì không?”\nTa bị hỏi đến sững người — tâm nguyện ư?\n“Cũng có đấy…” Ta ấp úng đáp.\nHắn nghe xong bèn hít sâu một hơi, trịnh trọng kéo ta vào lòng:\n“A Cẩm, ta cũng giống nàng. Ta sẽ cưới nàng làm thê tử.”\nHôm ấy, trước linh vị của phụ thân, lời ấy ta rốt cuộc không nói ra được.\nKỳ thực, tâm nguyện của ta, chỉ là muốn biết mẫu thân đã làm món cua ngâm rượu kia bằng cách nào.\nKhi còn bé, ta thích nhất là ăn món cua ngâm rượu do mẫu thân làm.\nPhụ thân là đầu bếp nổi danh khắp mười dặm tám thôn. Sau khi mẫu thân mất, ta khẩn cầu phụ thân nấu cho ăn một lần.\nPhụ thân vốn yêu thương ta như bảo vật trong tay, vậy mà với chuyện này lại cứ lần lữa thoái thác, hết hôm nay lại đến ngày mai, đến lúc qua đời cũng chưa từng làm.\nHôm ấy, nhớ tới lời trăn trối khi lâm chung của phụ thân, ta cuối cùng cũng kể với Bùi Niệm Chi tâm nguyện thật sự của mình.\nCũng vì thế, tay bị hắn nắm lấy, ta cũng không rút về nữa.\nHắn hứa rằng:\n“A Cẩm, phụ thân nàng có ơn với ta, nàng lại dịu dàng đoan trang, ta và nàng là nhân duyên trời định. Đợi ta thi đỗ công danh, chúng ta liền thành thân.”\nTừ dạo ấy trở đi.\nTa dựa vào tay nghề học từ phụ thân khi xưa, giống như phụ thân, đi khắp các ngõ chợ, nhận làm món theo đơn, quanh năm nấu nướng, người đượm mùi khói lửa, cũng dần dần trở thành một trù nương nổi danh.\nSố bạc kiếm được, ta chỉ giữ lại chút ít làm của riêng, còn lại đều đưa cho Bùi Niệm Chi, để hắn yên lòng nơi cửa sổ thanh vắng, chuyên chú đèn sách, khổ học cầu công danh.\nAi nấy trong thôn đều biết, tình cảm giữa Bùi lang và A Cẩm sâu đậm, chắc chắn sẽ nên duyên phu thê.\nVì thế, ba năm thủ hiếu vừa mãn, Bùi Niệm Chi liền đỗ Tú tài.\nMọi người lại càng chắc mẩm rằng nhân duyên giữa Bùi lang và A Cẩm đã đến lúc đơm hoa kết quả.\nHắn xem ngày trên lịch, cân nhắc tới lui, cuối cùng chọn mồng tám – ngày hoàng đạo đại cát đại lợi.\nCả hai chúng ta đều không còn song thân, Bùi Niệm Chi nói, lễ nghi nên có thì nhất quyết không được qua loa.\nHắn đưa bạc cho bà mối họ Lưu, mời bà đến làm người chứng giám cho hôn sự này.\nBà mối họ Lưu cười sảng khoái nhận lời, ngay cả giờ đến hôm nay cũng chọn đúng giờ lành.\nNào ngờ, giờ lành đã trôi qua, Bùi lang vẫn chậm chạp chưa đến.\nBà mối họ Lưu không ngừng khuyên giải ta:\n“Có lẽ trên đường gặp việc gì đó. Bùi công tử hiểu lễ nghĩa, năm nay còn bắt đầu giảng dạy ở thư viện, giảng giải rất hay. A Cẩm à, con lấy được hắn, sau này không cần vất vả làm trù nương nữa đâu. Lỡ muộn một chút cũng chẳng sao.”\nTa khẽ gật đầu, ngoài mặt thì thuận theo, nhưng trong lòng lại có đôi phần bực bội.\nBà mối nói, sau này ta không cần cực nhọc nữa.\nLời ấy, Bùi Niệm Chi cũng từng nói.\nSau khi đỗ Tú tài, hắn bắt đầu giảng dạy trong thư viện.\nMấy ngày trước còn bảo ta rằng tiền kiếm được đã đủ nuôi hai người chúng ta.\nThành thân rồi, không cần đến nhà người ta nấu nướng nữa, hắn nói như thế quá mất thể diện.\nHắn còn mua sách, khuyên ta nên đọc thêm, để tương lai làm một vị phu nhân nhà họ Bùi cho chu toàn.\nLời của hắn khiến lòng ta bồn chồn chẳng yên.\nĐêm qua, khi chạm tay vào bệ bếp, ta thấy n.g.ự.c nghẹn lại, khó chịu vô cùng.\nThành thân rồi, không thể làm trù nương nữa sao?\nCòn phải đọc những quyển sách nhìn qua đã thấy khó kia?\nVậy thì cuộc hôn nhân này… ta còn nên tiếp tục chăng?\nTa nhìn bài vị của phụ thân, nhớ đến bao năm qua ta và Bùi Niệm Chi cùng nhau nương tựa.\nDo dự một đêm, chợp mắt một lúc, cuối cùng ta vẫn gượng dậy, làm một bàn đầy đủ món ăn.\nTưởng rằng, ấy là lần cuối cùng ta dốc lòng bận rộn nấu nướng như vậy.\nNào ngờ, Bùi Niệm Chi lại dẫn Chu Lan Tâm theo cùng.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-1.html"
}