{
    "title": "Trù Nương A Cẩm - Chương 7",
    "content": "Thấy mảnh gốm vỡ đầy đất, lát nữa lại phải dọn dẹp, trong lòng ta cũng nổi giận.\nHắn nghĩ không thông thì thôi, cớ sao cứ phải hoài nghi ta?\nTa muốn phân rõ trắng đen:\n“Bùi Niệm Chi, ngươi luôn nói không muốn ta làm trù nương, vì ngươi vốn khinh thường A Cẩm ta, đúng không? Nếu ngươi thích nữ tử đọc nhiều sách, vậy thì nên trân trọng người đang ở bên cạnh ngươi. Cớ gì cứ dây dưa với ta mãi?”\n“Ngươi là muốn lấy lòng cả hai, để hai nữ nhân vì ngươi mà tranh giành sao? Vậy ta nói cho ngươi biết, ta sớm đã không còn tình ý gì với ngươi nữa. Trù nương, phu tử, hay là thuyền phu, trong mắt ta đều như nhau cả.”\n“Ta thích những người thẳng thắn, hào sảng, lòng dạ như sông lớn biển rộng. Còn ngươi thì không phải. Ngươi hỏi ta có thích Thẩm công tử không ư? So với ngươi, ít nhất ta thích huynh ấy nhiều hơn ngươi vài phần!”\nNói xong những lời này, lòng ta thoải mái vô cùng.\nBùi Niệm Chi mặt trắng bệch, toàn thân khẽ run.\nChu Lan Tâm ôm lấy hắn, không ngừng vuốt lưng dỗ dành:\n“Niệm Chi, đừng vì loại nữ nhân như vậy mà đau lòng. Trong đầu nàng ta chỉ toàn mà rau dưa cỏ lá.”\n“Rau dưa cỏ lá thì sao? Ngươi không ăn rau chắc? Chẳng lẽ là thần tiên sống bằng khí trời? Ta thấy ngươi cũng chẳng có phong thái tiên tử đâu.”\nMột giọng nam trong trẻo mà lạnh lùng vang lên.\nThẩm Trân vén rèm bước vào khoang, giơ dụng cụ trong tay, mỉm cười với ta:\n“A Cẩm cô nương, sắp cập bến rồi, nơi này có thể giăng lưới bắt cua. Dụng cụ ta chuẩn bị xong cả rồi, chúng ta nên đi thôi.”\nMột lời của Thẩm Trân, khiến Chu Lan Tâm nghẹn lời không đáp nổi.\nBùi Niệm Chi hệt như đang ra một tối hậu thư:\n“A Cẩm, ta để Lan Tâm mang bánh đến cho nàng, còn đích thân pha trà, chỉ muốn hỏi nàng có nguyện ý cùng chúng ta đến Thục Trung hay không. Không ngờ nàng lại không biết điều như thế. Vậy thì cứ ở lại với cái kẻ ốm yếu ấy đi!”\nChửi ta, ta còn nhịn được. Nhưng lăng nhục bằng hữu của ta, ta không thể khoanh tay đứng nhìn.\nTa hít sâu một hơi, trịnh trọng nói:\n“Bùi Niệm Chi, đến lúc này ta đã hoàn toàn minh bạch — chúng ta là hai loại người khác nhau. Từ nay chia tay tại đây, về sau đừng qua lại nữa.”\nNghe vậy, sắc mặt Bùi Niệm Chi đỏ bừng vì tức giận, còn Chu Lan Tâm thì vui mừng lộ rõ.\nThuyền đã cập bến.\nBùi Niệm Chi còn như muốn nói điều gì nữa.\nTa chẳng cho hắn cơ hội ấy.\nLòng đầy hân hoan, ta theo Thẩm công tử cùng đi giăng lưới bắt cua.\nGiăng được một giỏ cua sông béo múp.\nTa nấu một ít cho mọi người cùng ăn, số còn lại giữ lại vài con, tự mình mang vào khoang, ta ngồi xuống, như một người đầu bếp giỏi đang nghiên cứu cách mổ cua, tách vỏ, nếm vị.\nKhông còn những ngày bị Bùi Niệm Chi và Chu Lan Tâm quấy rầy, cuộc sống trở nên nhẹ nhàng khoan khoái lạ thường.\nBan ngày, ta nghe người trên thuyền trò chuyện tán gẫu, ngắm cảnh, pha trà, sửa soạn món ăn.\nBan đêm, lại tiếp tục nghiên cứu phương pháp chế biến món cua ngâm rượu mà ta canh cánh trong lòng.\nNgày nào Thẩm Trân cũng mang về được vài con cua sông cho ta.\nChủ thuyền cười trêu hắn:\n“Thẩm công tử làm việc nặng thì yếu ớt thật, nhưng nuôi cua thì đúng là có tay nghề!”\nThẩm Trân mỗi lần nghe vậy chỉ mỉm cười:\n“Ăn bao nhiêu món do A Cẩm cô nương nấu, đương nhiên cũng nên báo đáp một phần.”\nNhưng hắn không chỉ giúp ta nuôi cua.\nHắn còn dần dần cùng ta nghiên cứu cách làm món cua ngâm rượu.\nTa hỏi vì sao hắn lại hiểu biết đến thế, hắn cười mà hỏi ngược lại:\n“A Cẩm, nàng có biết mấu chốt của món cua ngâm rượu nằm ở đâu không?”\nTa thở dài: “Là rượu.”\nSau những ngày đắm mình tìm tòi, ta đã hiểu vì sao phụ thân không làm ra món cua ngâm rượu ngon như mẫu thân khi xưa.\nLà do rượu không đúng.\nThuở bé, nhà ta có xếp từng vò từng vò rượu, đều do mẫu thân mang từ Thiệu Trung về.\nMón cua ngâm rượu của mẫu thân, hẳn là được làm từ chính loại rượu ở quê bà.\nMà số rượu ấy, sớm đã dùng hết.\nThẩm Trân thấy ta chìm vào suy nghĩ, bèn khẽ vỗ vai ta, nhẹ giọng nói:\n“A Cẩm, ta hiểu rõ là bởi vì ta là người Thiệu Trung, biết nấu rượu.”\nHắn ngừng lại một chút, rồi tiếp lời:\n“A Cẩm, nàng có muốn học cách nấu rượu không?”\n…\nĐến Thiệu Trung, ta cũng nên rời thuyền rồi.\nChủ thuyền vậy mà lại đỏ hoe mắt, lau nước mắt nói:\n“Ôi chao, A Cẩm cô nương đi rồi, chúng ta không còn được ăn món ngon nữa rồi.”\nCó thuyền phu hỏi ta:\n“A Cẩm cô nương, sau này có định ở Thiệu Trung lâu không? Liệu bọn ta còn có cơ hội được ăn món cô nấu không?”\nTa khẽ lắc đầu, vẫy tay cười:\n“Chưa nghĩ tới đâu! Nhưng nếu có dịp đi thuyền nữa, nhất định sẽ chọn thuyền này!”\nCó người lại hò reo trêu chọc:\n“Thẩm công tử, ngài cũng nên xuống thuyền rồi đấy!”\nTiếng hò reo vang lên, ta bất giác đỏ mặt.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-7.html"
}