{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 2",
    "content": "Không ngờ, mọi việc xảy ra đúng như trong mộng.\nChỉ có điều, lần này ta đã đưa ra một lựa chọn khác.\nLần này, liệu có thể nghịch thiên cải mệnh hay không, còn chưa rõ, nhưng ta rất mong chờ.\nSau khi Vệ Hà chịu xong ba mươi trượng, ta ngẩng đầu, mỉm cười nhìn hắn.\n“Người đâu, đem hắn về phủ Quảng Bình Hầu, nói với Quảng Bình Hầu rằng, hắn xông vào cấm viện, dòm ngó công chúa, bản cung muốn một lời giải thích từ Quảng Bình Hầu.”\nVệ Hà ngẩn người trong giây lát.\nSao lại như vậy?\nKhông nên như thế này!\nHắn vội vàng thanh minh:\n“Điện hạ, hạ thần không có ý dòm ngó công chúa, chỉ là đi nhầm đường mà thôi...”\nBên cạnh ta, thị nữ Tuyết Linh lên tiếng:\n“Điện hạ, chẳng bằng giải quyết việc này một cách âm thầm, nếu chuyện này truyền ra ngoài, sẽ ảnh hưởng đến danh tiếng của điện hạ, vì một kẻ như hắn mà tổn hại danh tiếng của người thật không đáng.”\nTa ngước mắt nhìn nàng.\nTuyết Linh cúi nửa người, trông rất chân thành, như thể nàng thật lòng lo lắng cho ta.\nNhưng trong mộng, chính nàng và Vệ Hà liên thủ.\nMột trong nội, một ngoài ngoại.\nĐẩy ta vào con đường tuyệt lộ.\nTa không phản bác Tuyết Linh, cũng không cho phép nàng đứng dậy, mà chỉ lạnh lùng nói:\n“Đánh thêm mười trượng nữa.”\n“Dạ!”\nTiếng trượng “bốp bốp” lại vang lên.\nTuyết Linh nửa quỳ, mồ hôi chảy ròng trên trán, vừa vì lo lắng, vừa vì xấu hổ.\nCòn tiếng lòng của Vệ Hà cuối cùng cũng im bặt.\nTa đoán, nếu không im, có lẽ hắn sẽ chửi ta, mà như thế thì tự tìm đường c.h.ế.t rồi.\nMười trượng xong xuôi, khóe miệng Vệ Hà chảy máu, mắt nhắm không tỉnh.\nTa đứng dậy, nhìn qua phần m.ô.n.g của hắn m.á.u thịt lẫn lộn, khẽ chậc một tiếng:\n“Thật bẩn!”\nLông mi hắn khẽ rung, đầu nghiêng đi, thực sự ngất xỉu.\nTa sai người đưa hắn về.\nDọc đường gõ chiêng trống, rải hoa mở lối.\nAi hỏi thì cứ kể rõ sự tình.\nChắc chắn không quá một buổi sáng, mọi người sẽ biết rằng phủ Quảng Bình Hầu có một tên háo sắc, dám xông vào cấm viện, dòm ngó công chúa hoàng gia.\nXử lý xong chuyện này, ta vào trong trang điểm.\nPhòng Tây Sương mà Vệ Hà nhắc đến, ta cảm thấy rất thú vị.\nTrong mộng, ta không chỉ tha thứ cho Vệ Hà mà còn sai người điều tra Tây Sương Phòng.\nQuả nhiên, trong phòng đó có giấu một nữ tử phong trần.\nNhưng giấc mộng quá ngắn.\nCụ thể thế nào không thể tìm hiểu được.\nChỉ nhớ rằng mọi người đều cho rằng đó là kế hoạch của Vệ Tiêu để hãm hại Vệ Hà.\nVì thế, Vệ Tiêu bị đuổi khỏi Vệ gia, danh hiệu thế tử của hầu phủ rơi vào tay Vệ Hà.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/2.html"
}