{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 19",
    "content": "Bên bờ sông Lê Thủy, Vệ Tiêu đứng rất lâu.\nTa bắt đầu không chịu nổi nữa.\nHắn có nhảy hay không đây?\nNếu hắn nhảy, ta còn có thể sắp xếp người cứu hắn.\nNếu không nhảy, ta sẽ quay về.\nCứ chần chừ mãi như thế này, ai mà chịu nổi.\nTa hít sâu một hơi, bước ra ngoài.\n“Nước sông ở đây sâu hai thước. Bề mặt trông có vẻ êm ả, nhưng thực ra bên dưới là những dòng chảy ngầm. Nếu ngươi nhảy, người của ta cũng không chắc chắn có thể cứu ngươi lên. Nếu ngươi không nhảy, thì về nhà tắm rửa rồi ngủ đi.”\nHắn quay đầu nhìn ta, môi mấp máy, hồi lâu mới nói khẽ:\n“Hôm nay, khiến công chúa chê cười rồi.”\nTa xem còn khá hào hứng đấy chứ.\nChỉ tiếc là ta không tự tay đánh Vệ Hà vài cái, hơi tiếc nuối.\nLần sau vẫn nên để người bắt hắn vào bao tải, để ta tự tay đánh vài cái cho sướng.\n“Cảm ơn công chúa đã luôn giúp đỡ, ta đều nhớ cả. Ta có thể cầu xin công chúa một điều cuối cùng không? Công chúa có thể cho ta đi nhập ngũ không? Ta không còn nhà nữa. Muốn đến một nơi khác xem thử, liệu có thể tìm được một mái ấm cho mình.”\nTa lập tức đồng ý với hắn:\n“Giải quyết xong, không được gây rối nữa đâu nhé! Ta cho ngươi hai lượng bạc, tìm một khách điếm mà ở. Ba ngày sau đến tìm ta, ta sẽ cho ngươi giấy nhập ngũ.”\nHắn cúi mình cảm tạ.\nKhi ta rời đi, vẫn nhắc nhở hắn một câu:\n“Vệ Tiêu, có thể mẹ ngươi có nỗi khổ tâm. Trên đời này luôn có những chuyện thần bí kỳ quái. Bà ấy có thể bị điều gì đó điều khiển cũng không chừng. Nếu bà ấy tỉnh ngộ… Ngươi có thể không tha thứ, nhưng cũng nên cân nhắc điều mà ta đã nói hôm nay.”\nVệ Tiêu trầm ngâm nhìn ta.\nSau khi suy nghĩ nghiêm túc, hắn trả lời:\n“Đa tạ công chúa, ta đã hiểu rồi.”\nVài ngày sau, Vệ Tiêu nhận được văn thư và ngay lập tức ra biên ải.\nHắn có lẽ mang theo tâm lý g.i.ế.c chóc, liên tục chiến đấu dũng cảm, bị thương hết lần này đến lần khác, nhưng vẫn tiếp tục lao lên.\nNhững vết thương lớn nhỏ kia, đến chó nhìn cũng thấy khiếp sợ.\nCòn việc xin phong thế tử cho Vệ Hà của Quảng Bình Hầu bị phụ hoàng ném ra ngoài.\nPhụ hoàng giận dữ:\n“Một tên con hoang ngoại thất dám chiếm đoạt tước vị thế tử của triều đình? Nếu ngươi không muốn giữ tước vị này, thì trả lại cho ta. Ta sẽ ban cho người thực sự xứng đáng!”\nVài lời này đã định đoạt số phận của Vệ Hà: một tên con hoang.\nQuảng Bình Hầu bị giáng xuống làm thứ dân, hoàn toàn bị loại ra khỏi vòng tròn quyền quý trong kinh thành.]",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/19.html"
}