{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 14",
    "content": "Đây là phần bồi thường mà ta dành cho nàng.\nTrở về cung, Sương Vi không chịu nổi nữa mà tát Tuyết Linh một cái, nàng ta khóc và nói:\n“Ngươi sẽ hối hận thôi. Chúc Tuyết Linh, ngươi đúng là đồ ngu!”\nỒ, cô bé đáng yêu của ta, nó thực sự bị chọc giận rồi, đến mức phải chửi thề.\nNhững sự việc diễn ra trong buổi tiệc nhanh chóng lan truyền khắp nơi.\nCuối cùng, Tứ Vương gia cũng bị lộ diện trước mắt mọi người.\nTrong giấc mơ, Tứ Vương gia luôn ẩn mình rất kỹ.\nĐến khi sự thật được phơi bày, hắn mới lộ ra bộ mặt thật của mình.\nTrong suốt khoảng thời gian đó, hắn luôn là một bậc quân tử chịu oan ức, nhưng lại rộng lượng bỏ qua mọi lỗi lầm của ta.\nNhưng lần này, hắn đã không thể dễ dàng thoát khỏi.\nPhụ hoàng thực sự đã ra lệnh cho người khám xét phủ của Tứ Vương gia.\nTuy không tìm thấy vật nguyền rủa nào, nhưng lại phát hiện ra một cuốn sổ ghi chép tên các mật thám mà hắn cài cắm trong các phủ đệ khác.\nTrong đó, ghi rõ ràng những người hắn cài vào phủ của ta, phủ Thái tử và thậm chí cả trong cung.\nĐiều này đã phạm vào điều cấm kỵ của phụ hoàng.\nPhụ hoàng luôn nghĩ rằng vị trí Thái tử của ca ca ta là vững chắc nhất, rằng các hoàng tử của ngài đều ngoan ngoãn, thực sự là huynh đệ hòa thuận, tuyệt đối không thể có chuyện anh em tàn sát lẫn nhau.\nKhông ngờ rằng, Tứ Vương gia đã mang đến cho ngài một bất ngờ lớn.\nCuốn sổ ghi chép đó được phụ hoàng ném mạnh vào đầu Tứ Vương gia.\nĐầu hắn không bị vỡ, phụ hoàng vẫn chưa hả giận, liền ném tiếp một chiếc chén trà vào người hắn.\nTứ Vương gia không dám né tránh.\nCuối cùng, hắn bước ra ngoài với đầu đầy máu, bị cấm túc nửa năm và bị phạt lương ba năm.\nHình phạt này đối với một Vương gia không phải là quá nặng.\nNhưng nó là một tín hiệu rõ ràng: vị trí Thái tử rất vững chắc, không ai được mơ tưởng đến.\nAi dám mạo phạm, Tứ Vương gia chính là tấm gương.\nKhi rời đi, Tứ Vương gia nhìn ta sâu sắc.\nTa mỉm cười với hắn:\n“Tứ Vương ca ca, huynh đừng lo, muội sẽ xin phụ hoàng giảm nhẹ hình phạt cho huynh. Phụ hoàng không nỡ giam huynh lâu đâu.”\nHắn cũng mỉm cười với ta, rồi bước đi nhanh chóng.\nỒ! Hắn vẫn còn sức mạnh đấy chứ.\nPhụ hoàng sao không đánh c.h.ế.t cái đồ xấu xa này nhỉ?\nPhụ hoàng gọi ta vào.\nKhi ta bước vào, thấy ly tách vỡ tung tóe khắp nơi, phụ hoàng ngồi trên ngai vàng với vẻ mặt giận dữ, đầu đau như búa bổ.\nTa suy nghĩ một lát, tiến lên xoa bóp đầu cho phụ hoàng.\nMiễn là ngài không phạt ta, ngài vẫn là một phụ hoàng tốt.\nPhụ hoàng nhắm mắt lại, khí lạnh trên người dần tan biến, thân thể thả lỏng, cuối cùng trở lại vẻ hiền từ của một người cha.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/14.html"
}