{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 20",
    "content": "[Tấm bảng hiệu của phủ Hầu gia bị tháo xuống vào một ngày mà thời tiết còn u ám hơn cả ngày tấm bảng của Tứ Vương phủ bị tháo.\nVợ chồng Quảng Bình Hầu đánh nhau dữ dội.\nVệ phụ trách Vệ mẫu vì sự nhân từ của bà mà hại gia đình mất tước vị.\nVệ mẫu mắng ông ta là một người đàn ông không có chính kiến, khi gặp chuyện chỉ biết đổ lỗi cho vợ.\nHai người hoàn toàn trở mặt với nhau.\nVệ Hà thì chịu cú sốc nặng nề, sống một cách mơ hồ, không thể tin nổi.\nLàm sao lại như vậy?\nKhông nên như thế này.\nHệ thống, giúp ta, ta sẵn sàng trả giá, giúp ta…\nĐáng chết, tại sao ta lại chỉ định công chúa?\nNếu không phải chỉ định công chúa, chỉ cần chọn người khác ta đều có thể thành công.\nĐáng chết, tất cả là lỗi của Tuyết Linh, nếu không phải vì nàng ta, ta đã không nảy sinh ý định không đứng đắn với công chúa!\nTuyết Linh lần đầu tiên bị đánh.\nVệ Hà trút hết mọi nỗi oán hận lên người nàng, một cô gái yếu ớt.\nSau khi phát tiết xong, hắn uống một bình rượu rồi đi ngủ, không biết rằng dưới người Tuyết Linh đã chảy rất nhiều máu…\nĐứa con đầu tiên của họ, cứ thế mà mất đi.\nNgày hôm sau, Tuyết Linh vẫn yếu ớt nằm trên sàn nhà.\nVệ Hà nhìn nàng một cách vô cảm, lạnh lùng nói:\n“Tự dọn dẹp đi, đừng làm người khác ghê tởm.”\nTuyết Linh được nha hoàn đỡ dậy.\nNha hoàn dọn dẹp đống máu, nhưng ánh mắt khinh miệt không thể che giấu.\nToàn bộ người trong phủ Hầu không ai quan tâm đến sống ch.ết của nàng.\nKhi cơ thể khỏe hơn, Tuyết Linh một mình đến ngồi bên giếng cả đêm, lẩm bẩm:\n“Công chúa, đây có phải là cái giá của sự phản bội không? Ta thật đáng đời mà.”\nBa năm sau, Vệ Tiêu đã tham gia hết trận chiến này đến trận chiến khác.\nNhưng, hắn không còn tên là Vệ Tiêu nữa.\nHắn đã xin ta xóa bỏ tên khỏi quân sách, để \"Vệ Tiêu\" ch.ết đi.\nSau đó, hắn bái làm con của Thường lão tướng quân, theo ông ta chinh chiến khắp nơi, trở thành con trai của Thường lão tướng quân - Thường Nghị.\nTrong ba năm ngắn ngủi, từ một binh lính nhỏ bé, hắn đã thăng lên làm tướng quân.\nNgày hắn khải hoàn trở về kinh thành, cả thành phố đều ra đón.\nTa nhìn khuôn mặt cương nghị của hắn từ trên lầu, không nhịn được cười.\nHắn ngẩng đầu, nhìn thấy ta, cũng nở một nụ cười rạng rỡ.\nHắn cúi đầu chào ta.\nTa suy nghĩ một chút, rồi vẫy khăn tay về phía hắn.\nKhi hắn yết kiến phụ hoàng, phụ hoàng rõ ràng đã nhận ra hắn.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/20.html"
}