{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 21",
    "content": "Thường lão tướng quân đứng trước mặt phụ hoàng và khen ngợi hắn hết lời:\n“Bệ hạ, không phải thần nói quá, nhưng con trai thần là người tuyệt vời nhất.\nTrung nghĩa, nhân hiếu, và hiền lành.\nNếu không có hắn đuổi theo địch quân trăm dặm, đánh úp doanh trại của chúng, thì cái mạng già của thần đã giao lại nơi thảo nguyên rồi.”\n“Thần to gan xin bệ hạ ban thưởng gì đó cho hắn, không cần thưởng cho thần, nhưng nhất định phải thưởng cho con trai thần.”\nPhụ hoàng rất vui.\nTrận chiến này đã giữ yên biên cương suốt hai mươi năm.\nThưởng gì cũng đáng.\nNgười quay đầu về phía ta, người đang trốn sau màn nghe lén:\n“Thục An, ra đây.\nCon nói xem nên thưởng cho hắn cái gì?”\nTrong mắt phụ hoàng lóe lên sự tinh quái.\nTa biết rồi.\nPhụ hoàng chắc chắn đã nghĩ ra một ý tưởng kỳ quái, nhưng không tiện nói, nên muốn mượn miệng ta để nói ra.\nTa linh cảm ngay:\n“Phụ hoàng, người đã thu hồi tước vị của Quảng Bình Hầu, dường như tước vị đó vẫn đang để trống ạ.”\n“Hahaha, được, nếu con ta đã nói, thì phong ngươi làm Quảng Bình Hầu.\nNgươi phải giúp trẫm bảo vệ biên cương, giữ vững cửa quốc.”\n“Thần nhất định không phụ lòng bệ hạ, nguyện ch.ết không từ.”\nThường Nghị cúi người bái tạ, như núi ngọc đổ xuống.\nTin tức lan ra ngoài cung.\nVệ phụ sững sờ.\nÔng ta sốt sắng hỏi thăm Quảng Bình Hầu mới là ai.\nKhi nghe thấy cái tên Thường Nghị, ông chỉ sững sờ trong giây lát, rồi kích động hét lên:\n“Thường Nghị chắc chắn là Vệ Tiêu.\nHắn chắc chắn là con ta, nếu không bệ hạ không thể nào phong hắn làm Quảng Bình Hầu.\nTa đã nói rồi mà, sao hắn có thể ch.ết được?\nNhà họ Vệ có người nối dõi rồi, hahaha!”\nÔng ta chen lấn trong đám đông, nhìn thấy tấm biển Quảng Bình Hầu phủ được treo lên một lần nữa.\nNhìn thấy Thường Nghị bước vào phủ Quảng Bình Hầu trước đây, ông ta vội vàng lao lên nhận thân:\n“Con trai, Tiêu Nhi, là cha đây!”\nÔng ta rơi nước mắt, nhìn Thường Nghị bằng ánh mắt đầy từ bi.\nThường Nghị bình tĩnh nói:\n“Không quen.”\nHắn bước nhanh vào phủ Quảng Bình Hầu, đóng cửa lại, cách ly tiếng khóc thét của Vệ phụ.\nVệ mẫu nghe tin, ch.ết lặng.\nBà ta chính khí nghiêm nghị phủ nhận lời của Vệ phụ, nhưng cuối cùng vẫn nửa tin nửa ngờ.\nBà ta bám theo Thường Nghị khi hắn ra ngoài, cuối cùng đã thấy rõ dung mạo của hắn.\nBà như bị sét đánh.\nKhi định tiến lên hỏi Thường Nghị, bà đột nhiên khựng lại.\nTa đoán, bà chắc chắn giống ta, đã nghe thấy tiếng nói từ cái gọi là hệ thống.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/21.html"
}