{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 10",
    "content": "“Nô tỳ biết mình là người ích kỷ, nhưng thật sự không thể ở lại trong cung nữa. Nô tỳ tìm đường lui cho mình nhưng chưa bao giờ có ý định hại công chúa. Nô tỳ học theo vai trò của Hồng Nương, mong công chúa thứ lỗi.”\nHồng Nương ư? Đó chính là kẻ phản bội chủ nhân. Nàng học sai rồi.\nTa khẽ cười, ánh mắt nhìn nàng đầy thương hại. “Ngươi có biết không, nguyên tác của ‘Tây Sương Ký’ gọi là ‘Oanh Oanh truyện’? Trong ‘Oanh Oanh truyện’, cô tiểu thư nhờ sự giúp đỡ của nha hoàn, đã trao đổi tín vật và định ước với thư sinh. Nhưng sau đó, thư sinh thay lòng đổi dạ, nói Oanh Oanh là tai họa, là mối nguy cho đất nước, rồi rời bỏ nàng. Người đời sau thấy Oanh Oanh thật đáng thương, mới viết lại thành ‘Tây Sương Ký’, biến thư sinh thành người có tình nghĩa. Nhưng ngươi sống trong cung, đã thấy quá nhiều lòng người. Ngươi đoán xem, trên thế gian này, người như thư sinh trong ‘Oanh Oanh truyện’ nhiều hơn hay người như thư sinh trong ‘Tây Sương Ký’ nhiều hơn?”\nTuyết Linh biến sắc, ánh mắt trở nên mờ mịt, tay nàng nắm chặt khăn tay. “Nô tỳ… không biết…”\n“Ừ, bây giờ ngươi đã biết.”\nSương Vi giận dữ, giơ tay định tát Tuyết Linh nhưng lại hạ xuống, rồi lại giơ lên, cuối cùng quay đi và thở dài một hơi: “Thật tội nghiệp!”\nTuyết Linh im lặng, lặng lẽ chờ đợi tin tức từ nhà họ Vệ. Có lẽ nàng muốn xem Vệ Hà là thư sinh trong ‘Oanh Oanh truyện’ hay là thư sinh trong ‘Tây Sương Ký’. Nhưng nàng định sẵn sẽ thất vọng.]\n[Phu nhân Quảng Bình Hầu khi cầu Phật, đã bốc phải một quẻ xấu.\nThầy chùa giải thích rằng, cần có một chuyện hỷ sự để xua tan vận rủi cho gia đình.\nSau khi trở về từ núi, phu nhân Quảng Bình Hầu liền bắt đầu tìm hôn sự cho Vệ Hà.\nNgười mai mối liên tục ra vào phủ.\nChẳng mấy chốc, phu nhân đã chọn được đối tượng – một tiểu thư con nhà quan tứ phẩm.\nTrong buổi tiệc xuân do trưởng công chúa tổ chức, ta dẫn theo Sương Vi và Tuyết Linh đến dự.\nTa nhìn thấy phu nhân Quảng Bình Hầu, Vệ Tiêu và Vệ Hà.\nKhi Vệ Hà nhìn thấy ta, hắn vội bước nhanh tới gần, nhưng khi đến trước mặt ta lại thẹn thùng lùi lại, trông có vẻ như đang rất hồi hộp.\nBộ dạng đáng thương của hắn thật đúng lúc, chỉ tiếc Tuyết Linh không thể nghe thấy lòng dạ thực sự của hắn.\nĐáng tiếc, hắn chỉ có thể cho một người nghe thấy tâm sự của mình, và khi đã chọn rồi thì ba tháng sau mới có thể thay đổi.\nVì vậy, tốt nhất là mọi chuyện phải giải quyết trong vòng ba tháng.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/10.html"
}