{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 5",
    "content": "Ta khó nhọc hỏi: Đứa con đó có phải con ruột của bà ta không?\nHay là thuật đọc tâm thật sự có thể mê hoặc lòng người?\nSương Vi ngẫm nghĩ: Nô tỳ nghĩ việc này có nhiều uẩn khúc.\nTuyết Linh im lặng không nói, cố gắng thu mình lại, hạ thấp sự hiện diện của mình.\nTa và nàng đã có tình chủ tớ nhiều năm, không ngờ nàng lại biết tiến thoái, thấu hiểu thời thế như vậy.\nTa trở về cung.\nThái tử ca ca đang đợi ta bên ngoài.\nThấy ta, huynh ấy lập tức bước nhanh tới.\nÁnh mắt huynh quét khắp người ta, thấy ta bình an vô sự, mới thở phào nhẹ nhõm.\nThục An, muội không sao chứ!\nHiện tại ta không sao cả.\nNhưng khi nhìn thấy huynh ấy, ta thật sự rất vui mừng.\nTrong giấc mộng, dù ta bị phụ hoàng ghét bỏ, thái tử ca ca vẫn luôn bảo vệ ta mọi lúc mọi nơi.\nCuối cùng, huynh ấy bị phế truất, ta thì bị giết.\nKẻ thành công lên ngôi là Đoan Vương.\nViệc đầu tiên Đoan Vương làm sau khi lên ngôi là ban thưởng cho Vệ Hà, phong hầu phủ thành công phủ.\nVệ Hà cưới Tuyết Linh, tạo nên một chuyện tình thanh mai trúc mã đẹp đẽ.\nKhi ấy, ta mới biết.\nTrước khi Tuyết Linh nhập cung, nàng sống ở nhà bên cạnh mẫu thân của Vệ Hà, và cùng hắn lớn lên.\nSau đó, Vệ Hà vào hầu phủ, còn nàng vào cung.\nTình cảm từ thuở nhỏ của họ, dù sấm sét cũng không thể phá vỡ.\nVậy mà ta lại không lượng sức mình, cho rằng tình cảm nhiều năm bên nhau của ta có thể sánh được với tình cảm từ thuở nhỏ của họ.\nTa thật ngu ngốc!\nTa khoác tay ca ca, cười nói:\nMuội không sao, muội vẫn ổn.\nNhưng muội vẫn thấy kỳ lạ, một công tử nhỏ bé, làm sao có thể lặng lẽ tránh khỏi ám vệ, xâm nhập vào viện của muội.\nChẳng lẽ hắn biết võ công?\nThái tử ca ca mắt hơi nhíu lại.\nThục An, là ca ca sơ suất, việc này, ta sẽ cho muội một câu trả lời.\nViệc thị vệ trong phủ công chúa bị xâm nhập là chuyện rất nghiêm trọng.\nThế lực của Đoan Vương lớn hơn chúng ta tưởng nhiều.\nTa vào cung yết kiến phụ hoàng.\nPhụ hoàng vừa xử lý xong chuyện của Quảng Bình Hầu.\nKhi thấy ta thập thò bên ngoài, người không vui nói:\nCòn không mau lăn vào đây.\nVâng!\nTa chạy ùa vào, lao vào lòng phụ hoàng.\nLúc này người vẫn còn yêu thương ta, chưa trở thành vị đế vương lạnh lùng vô tình như trong giấc mộng.\nNgười yêu mẹ ta, sau khi mẹ mất, vẫn yêu thương và bảo vệ ta và thái tử ca ca.\nTa khó có thể tưởng tượng nếu người không còn yêu thương chúng ta nữa, cuộc sống sẽ trở thành thế nào.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/5.html"
}