{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 6",
    "content": "Ta: ...\nChắc chắn là trời sẽ sập.\nNghĩ đến đó, mắt ta đỏ hoe.\nPhụ hoàng có chút hoảng hốt.\nRốt cuộc đã xảy ra chuyện gì? Chẳng lẽ tiểu tử họ Vệ đó thực sự xúc phạm con sao?\nTa lắc đầu:\nKhông phải vậy, con gái chỉ thấy rất kỳ lạ.\nRõ ràng là Vệ Hà đắc tội với con, tại sao Quảng Bình Hầu phủ lại phạt Vệ Tiêu, bắt hắn quỳ trong từ đường?\nChẳng lẽ Quảng Bình Hầu xem thường con? Không tin vào phán xét của con?\nHay là hắn sủng thiếp diệt thê? Cưng chiều thứ tử, trách phạt trưởng tử?\nĐôi mắt phụ hoàng lập tức trở nên lạnh lùng.\nSủng thiếp diệt thê.\nĐây là điều người không thể dung thứ.\nTrong lòng người, mẫu hậu có địa vị vô cùng cao.\nAi dám sủng thiếp diệt thê, đều là kẻ chống lại pháp luật tổ tiên.\nĐêm hôm đó, một chỉ dụ khiển trách được ban xuống hầu phủ.\nQuảng Bình Hầu lập tức sợ hãi, vội vàng đưa Vệ Tiêu ra khỏi từ đường, đưa Vệ Hà vào thay thế.\nTa và Sương Vi cười nói về chuyện này.\nSương Vi vỗ tay hoan hỉ:\nThật là hả dạ! Tên tiểu tử đó dựa vào chút nhan sắc mà hoành hành ngang ngược.\nAi biết được hắn có định dùng cách này để quyến rũ công chúa không?\nNếu ai cũng viện cớ đi nhầm như hắn, chẳng phải thiên hạ sẽ đại loạn sao?\nNhững người tuân thủ quy tắc chẳng phải chịu thiệt sao?\nTa khen ngợi: Nói hay lắm! Đáng khen!\nTa tháo chiếc trâm vàng trên đầu, cài lên tóc Sương Vi, nàng mừng rỡ, lập tức chạy đi soi gương.\nMột cô nương đáng yêu, tươi tắn như vậy, thật đáng tiếc khi trong giấc mộng lại bị bóp cổ đến chết.\nTuyết Linh, sao ngươi có thể nhẫn tâm đến vậy!\nTa lạnh lùng nói: Hừ! Tên tiểu tử đó không sống qua đêm nay đâu.\nSương Vi giật mình quay lại: Điện hạ...\nTa gật đầu, nhẹ nhàng nói thầm vào tai nàng:\nTiểu mỹ nhân, ngươi thật xinh đẹp.\nMặt Sương Vi đỏ bừng:\nĐiện hạ, người thật là...\nChúng ta cười đùa vui vẻ.\nTrong gương, khuôn mặt của Tuyết Linh hiện lên, cứng đờ.\nNàng cố gắng giữ bình tĩnh, thu dọn đồ đạc, lấy cớ đi lấy đồ từ kho, rồi rời đi.\nKhông lâu sau, ám vệ báo về, Tuyết Linh đã gặp gỡ ai đó.\nMọi việc cuối cùng cũng đã sáng tỏ.\nNàng đã tự mình cắt đứt con đường sống duy nhất.\nVà ta cũng có thể gióng lên hồi chuông báo tử.\nKhi ta đến, Tuyết Linh đã bị người bắt giữ.\nNàng quỳ dưới đất, khuôn mặt đầy bi ai.\nCông chúa, nô tỳ thực sự chỉ nói chuyện phiếm, không hề nói lời nào quá đáng.\nNô tỳ đã hầu hạ người suốt mười năm, người là người hiểu rõ nô tỳ nhất mà!",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/6.html"
}