{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 8",
    "content": "Nhưng lòng ta lạnh như băng.\nĐêm đó.\nSương Vi ngủ không yên giấc.\nTa cũng không.\nTa lại có một giấc mơ.\nTrong mơ, Tuyết Linh và Vệ Hà thành thân.\nVệ Hà nâng khăn hỷ, cười mỉm.\nCòn Tuyết Linh thì cười trong nước mắt.\nNàng cầm chặt trâm, bất ngờ đ.â.m vào cổ Vệ Hà.\nMáu tươi b.ắ.n lên khuôn mặt trắng nõn của nàng.\nNàng lặp đi lặp lại động tác đâm, vẻ mặt mang chút điên loạn.\n“Ngươi đã hứa sẽ tha mạng cho công chúa, tại sao lại g.i.ế.c nàng, tại sao?”\nTa tỉnh giấc khi trời đã sáng rõ.\nTa suy ngẫm về giấc mơ đó.\nCó lẽ Tuyết Linh nói thật.\nNhưng khi đã trượt vào vực thẳm, không có điểm dừng.\nBan đầu tưởng rằng chỉ là một sai lầm nhỏ.\nNhưng sau đó, từng sai lầm nhỏ ấy sẽ kéo người ta xuống đáy sâu không đáy.\nMà phản bội thì vẫn là phản bội.\nPhản bội một nửa hay phản bội hoàn toàn.\nCũng không thể nào cao quý hơn.\nTa bỏ ra số tiền lớn để mua căn nhà bên cạnh phủ Quảng Bình Hầu và sống trong căn phòng cạnh phòng của Vệ Hà, chỉ cách nhau một bức tường.\nTiếng lòng của Vệ Hà truyền rõ ràng vào tai ta:\n“Đáng c.h.ế.t thật, Triệu Thục An rõ ràng nghe được tiếng lòng của ta, tại sao lại không mắc bẫy?”\n“Chẳng lẽ ta diễn chưa đủ hay?”\n“Khốn kiếp, mẫu thân ta mắc bẫy, sao nàng lại không?”\n“Tiện nhân này, sẽ có ngày ta khiến ngươi c.h.ế.t dưới tay ta.”\nTa: \"...\"\nXấu xí mà còn nghĩ mình đẹp.\n“Không biết đại ca và ả nha hoàn đó có thành công không.”\n“Nếu thành công, chắc chắn mẫu thân sẽ càng ghét đại ca.”\n“Con trai mà dám thèm khát nha hoàn của mẫu thân, một tiểu mỹ nhân mà ngay cả phụ thân cũng khen.”\n“Ha ha ha, đại ca tiêu đời rồi.”\n“Đáng tiếc là mô.ng ta đang bị thương, không thể xem trò vui.”\nTa: \"...\"\nRất biết gây chuyện.\nKhi ám vệ của ta đến nơi, Vệ Tiêu đã đánh ngất ả nha hoàn bị hạ thuốc và nhốt vào thùng nước lạnh.\nHắn tự mình loạng choạng đi ra sân, không chút do dự nhảy xuống hồ nước.\nTa cảm thấy nhẹ nhõm hơn.\nVệ Tiêu thông minh hơn ta tưởng.\nĐiều này giúp ta bớt phải lo lắng nhiều.\nTuy nhiên, gây chuyện thì phải có qua có lại.\nTa sai người bắt một con rắn, lén thả vào phòng của Vệ Hà.\nTrời có hơi lạnh.\nCon rắn tự động bò vào chỗ ấm áp.\nChẳng bao lâu sau, ta nghe thấy tiếng hét thảm thiết của Vệ Hà:\n“Rắn! Rắn! Rắn! Có rắn...”\n“Đừng bò vào đó!”\n“A, đau quá...”\n“Cứu với...”\nTa chống cằm suy nghĩ.\nHắn nói “đó” là chỗ nào?\nChẳng lẽ là... đó sao?\n\"...\"",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/8.html"
}