{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 13",
    "content": "“Công chúa, chắc chắn có sự hiểu lầm ở đây.\nXin công chúa hãy tha thứ, trước hết hãy để con trai ta lên bờ.\nNếu thực sự là lỗi của nó, thần phụ sẽ đích thân áp giải nó đến để tạ tội.”\nBà vừa trấn an ta bằng lời nói, vừa quay sang quát mắng Vệ Tiêu:\n“Ngươi mù à?\nCòn không mau xuống cứu đệ đệ của ngươi, chẳng lẽ ngươi định đứng đó nhìn nó ch.ết sao?”\nThật là \"vô tư\"…\nVì một đứa con riêng, bà ta không cần quan tâm đến đứa con ruột của mình sống ch.ết ra sao.\nTrời lạnh thế này, ngay cả vịt xuống nước cũng ngại lạnh chân, huống chi là người.\nNếu Vệ Tiêu xuống nước, sợ rằng sẽ bị nhiễm bệnh.\nVệ Tiêu mặt trắng bệch, bước đến bên bờ hồ, nhưng khi đến gần, hắn quỳ xuống.\n“Mẫu thân, nếu đệ đệ thực sự đã nói những lời này, thì nên chịu sự trừng phạt này.\nHắn gây xích mích giữa Tứ Vương gia và Thái tử điện hạ, vu khống Tứ Vương gia mà không nghĩ đến sự an nguy của gia tộc.\nCông chúa phạt hắn là đúng.\nCông chúa nhân từ, sẽ không để hắn phải ch.ết đâu.\nMẫu thân, nếu thực sự thương đệ đệ, hãy để hắn chịu sự trừng phạt này một lần.”\nPhu nhân Quảng Bình Hầu trừng mắt nhìn hắn, giận dữ vô cùng.\n“Đồ nghiệt chủng!\nTại sao ta lại sinh ra một đứa con bất hiếu và vô tâm như ngươi!”\nNhững lời mắng chửi này thật tàn nhẫn.\nBà ta có biết rằng những đánh giá như vậy sẽ ảnh hưởng nghiêm trọng đến danh tiếng và tương lai của Vệ Tiêu không?\nĐúng lúc đó, có tiếng \"bõm\" vang lên.\nMột bóng người nhanh chóng bơi về phía Vệ Hà.\nLà Tuyết Linh.]\n[Nàng ta kéo Vệ Hà, ánh mắt cầu khẩn nhìn ta, chậm rãi kéo hắn về phía bờ.\nTa giơ tay, các cung nữ ngừng đập gậy.\nCả hai người được giúp lên bờ trong tình trạng thảm hại.\nTuyết Linh kéo Vệ Hà, lặng lẽ quỳ trước mặt ta.\nQuần áo nàng ta ướt sũng, gương mặt tái nhợt vì lạnh, nhưng ánh mắt vẫn kiên quyết.\nTa đã bảo nàng trong vòng một tháng phải khiến Vệ Hà cưới nàng.\nNàng không làm ta thất vọng, thực sự đã làm được.\nNàng nhận được ân huệ của Phu nhân Quảng Bình Hầu, lại khiến bà ta không thể từ chối trước mặt bao người.\nKế hoạch khéo léo.\nHy vọng rằng cuộc sống hôn nhân của nàng sẽ là điều mà nàng mong muốn.\nMọi người dần dần giải tán.\nTa cho người truyền lời tới vị tiểu thư con quan tứ phẩm kia, rằng sẽ tìm cho nàng một mối hôn nhân tốt, nếu nàng có người trong lòng, ta sẽ giúp chỉ hôn.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/13.html"
}