{
    "id": "150",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/8-end.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/7.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/6.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/5.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/4.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/3.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/2.html",
        "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Thẩm Trần Đình (沈塵汀)",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3801"
    ],
    "state": "Đã đủ bộ",
    "description": "Kết hôn ba năm, chồng tôi ngoại tình hai năm. \n \nAnh ta nói với tôi: \n \n\"Anh và Tiểu Dư là tình yêu đích thực, em hãy tác thành cho bọn anh đi.\" \n \nVì vậy, tôi đã tác thành cho anh ta. \n \nNhà cửa, xe cộ, công ty tôi đã tặng anh, tôi lần lượt lấy lại hết.",
    "chapters": [
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 8.end",
            "content": "13. \n \nLâm Vận cắn chặt môi, do dự một lúc lâu rồi thở dài nói: \n \n\"Cũng được thôi, dù sao anh cũng có lỗi với em, làm rể vào nhà cũng được.\" \n \nXe đến đón tôi từ xa chạy tới, Kiều Vân Niên bước xuống từ trong xe. \n \nAnh sải bước đến bên tôi, nắm lấy tay tôi đan chặt mười ngón. \n \nÁnh mắt Lâm Vận sững lại, không thể tin nổi nhìn chằm chằm vào đôi tay đang nắm chặt của chúng tôi. \n \nTôi kéo lại túi tài liệu trong tay anh ta, đưa cho Kiều Vân Niên. \n \n\"Đây là của hồi môn của tôi, anh nghĩ gì vậy?\" \n \nÁnh mắt anh ta dừng lại trên người Kiều Vân Niên. \n \nAnh ta hỏi: \n \n\"Hai người ở bên nhau rồi sao?\" \n \n\"Anh lại chịu ở bên An Kỳ Nhiễm? Cô ta là phụ nữ từng ly hôn đấy!\" \n \nTôi và Kiều Vân Niên nhìn nhau một cái. \n \nAnh bày ra vẻ “người đàn ông nhỏ bé” vô cùng phối hợp. \n \n\"Haiz, hết cách rồi, tiểu thư nhà họ An cho nhiều quá, không từ chối nổi.\" \n \nLâm Vận không biết phải nói gì với Kiều Vân Niên. \n \nAnh ta chỉ vào Kiều Vân Niên, hỏi tôi: \n \n\"Loại hàng thế này mà em cũng nhìn trúng à?\" \n \nKiều Vân Niên: ?\n \nTôi thở dài, véo nhẹ má Kiều Vân Niên một cái: \n \n\"Haiz, hết cách rồi, anh ấy đẹp trai quá mà.\" \n \nLâm Vận cười, quay đầu đi, cúi thấp xuống, rồi lại quay lại nhìn chúng tôi, lại bật cười lần nữa. \n \n\"Không lẽ... tôi không đẹp trai sao? Em chọn anh ta mà không chọn tôi? Rốt cuộc anh ta hơn tôi ở điểm nào?!\" \n \nTôi suy nghĩ một chút, ánh mắt dừng lại ở phần thân dưới của anh ta. \n \nMím môi nói: \n \n\"Chủ yếu là... anh quá bẩn.\" \n \nLâm Vận sững lại một lúc, lập tức bước về phía tôi. \n \n\"Tôi biết rồi, tôi biết rồi, chắc chắn là em đang dùng anh ta để chọc tức tôi!\" \n \n\"Chắc chắn là vì em quá yêu tôi, nên mới muốn thử xem tình cảm tôi dành cho em có đủ kiên định không!\" \n \nLâm Vận quỳ một gối xuống đất, rút ra một chiếc nhẫn. \n \nTôi nhìn thấy có chút quen mắt — chẳng phải là chiếc nhẫn đính hôn mà dạo trước Kim Dư đeo ở ngón giữa tay trái hay sao? \n \nNước mắt rưng rưng trong mắt Lâm Vận. \n \nAnh ta nói: \n \n\"Kỳ Nhiễm, khi tôi đi tìm em, tôi đã nghĩ kỹ rồi, dù thành công hay không tôi cũng sẽ cầu hôn em, giống như trước kia vậy.\" \n \n\"Gả cho tôi nhé!\" \n \nSắc mặt Kiều Vân Niên có chút khó coi, tôi vội vàng siết tay anh lại để an ủi.\n \nTôi nhận lấy chiếc nhẫn. \n \nLâm Vận lập tức rạng rỡ như hoa nở, xoa tay đứng dậy. \n \nCòn không quên liếc Kiều Vân Niên bằng ánh mắt đầy khiêu khích. \n \nTôi cân nhắc trọng lượng một chút, thản nhiên ném nó xuống đất rồi chậm rãi mở miệng: \n \n\"Hàng A cao cấp nhỉ…...\" \n \nSắc mặt Lâm Vận trở nên khó coi, vội vàng giải thích: \n \n\"Không thể nào! Anh đã bỏ ra mấy trăm vạn mua mà! Không thể là hàng giả được!\" \n \n\"Chỉ mấy đứa như Kim Dư không phân biệt nổi anh mới tặng hàng giả, còn em làm sao có thể!\" \n \nTôi lắc đầu, hỏi anh ta: \n \n\"Anh mua ở đâu vậy?\" \n \nSắc mặt Lâm Vận tối sầm lại. \n \nMột lúc sau, anh ta cúi xuống nhặt chiếc nhẫn lên. \n \nAnh ta nói: \n \n\"Kỳ Nhiễm, đợi anh, xử lý xong mọi chuyện anh sẽ đến đón em về nhà.\" \n \nLâm Vận lái xe rời đi, để lại khói bụi mù mịt. \n \nĐón tôi về nhà? Anh còn có nhà sao?\n \n14. \n \nAn Kỳ Nhiễm từ nhỏ đã tiếp xúc với vô số hàng hiệu, chỉ cần liếc mắt là biết thật giả. \n \nLâm Vận đương nhiên không nghi ngờ lời cô nói. \n \nVì thế anh ta đã đi tìm tên buôn đồ cũ để lý luận. \n \nNếu là trước đây, dù sao anh ta cũng là \"Tổng giám đốc Lâm\", tên buôn ít nhiều cũng phải nể mặt. \n \nNhưng giờ đây, anh ta chỉ là một con ch.ó nhà có tang, phá sản không xu dính túi. \n \nThế nên khi anh ta gây sự, chẳng chút nể nang mà bị đánh cho một trận rồi vứt ra ngoài. \n \nKhi Kim Dư tìm thấy anh ta, tay chân đều đã gãy, bị ném trong một con mương nước bẩn. \n \nKhông bò dậy nổi, nhưng cũng không c.h.ế.t được. \n \nLâm Vận vươn tay về phía Kim Dư: \n \n\"Tiểu Dư, anh biết mà, em nhất định sẽ đến đón anh.\" \n \nNhưng ngay giây sau đó, một người đàn ông bước ra từ sau lưng Kim Dư, vòng tay ôm lấy eo cô ta. \n \nDưới ánh mắt đầy kinh ngạc của Lâm Vận, Kim Dư lấy đi những đồng tiền cuối cùng còn sót lại trên người anh ta. \n \nKim Dư vừa khóc vừa nói: \n \n\"Sao anh lại thành ra thế này? Có đau không?\" \n \nCô ta luống cuống kiểm tra vết thương trên người Lâm Vận, nhưng động tác lại chẳng hề nhẹ nhàng. \n \nLâm Vận đau đến mức nghiến răng trợn mắt, nhưng nước mắt cảm động vẫn tuôn trào. \n \nAnh ta nghĩ, Kim Dư quả nhiên rất yêu anh, bọn họ chính là tình yêu đích thực.\n \nTấm chân tình này, An Kỳ Nhiễm vẫn mãi không sánh được. \n \n\"Em sẽ chọn cho anh một mảnh đất thật tốt, anh cứ yên tâm mà đi.\" \n \nNụ cười trên mặt Lâm Vận lập tức đông cứng, sắc mặt trắng bệch, nằm rạp dưới đất vội vàng túm lấy vạt váy của Kim Dư. \n \n\"Em đang nói gì vậy, Tiểu Dư?\" \n \nAnh ta vẫn gắng gượng giữ nụ cười méo mó. \n \n\"Chúng ta không phải là tình yêu đích thực sao?\" \n \n\"Anh xin em, cứu anh với, anh chưa muốn c.h.ế.t mà.\" \n \nKim Dư hoảng sợ kéo váy ra khỏi tay anh ta, nép vào lòng người đàn ông kia rồi rời đi. \n \nCảnh tượng đó như một lưỡi d.a.o đ.â.m sâu vào mắt anh ta. \n \nNgười phụ nữ trước mặt rõ ràng hôm qua còn cùng anh ta thề thốt yêu đương. \n \nLúc anh ta vừa chấp nhận hiện thực, An Kỳ Nhiễm lại xuất hiện. \n \nCô ấy vẫn rực rỡ như thế, tỏa sáng đến mức khiến anh ta sợ hãi. \n \nAnh ta chỉ muốn, một lần nữa nhốt An Kỳ Nhiễm lại bên mình. \n \n---- \n \nKhi tôi gặp lại Lâm Vận, anh ta đã chẳng khác gì nửa sống nửa chết. \n \nNằm trong rãnh nước bẩn, bàn tay đầy thương tích vẫn nắm chặt một mảnh vải rách. \n \n\"May mà... anh vẫn chưa chết.\"\n \nTôi nói. \n \nLâm Vận rơi nước mắt, gượng gạo kéo môi gọi khẽ tên tôi. \n \n\"Kỳ Nhiễm, là anh sai rồi.\" \n \n\"Kim Dư... cô ta vốn không phải người tốt.\" \n \nĐến lúc này rồi, anh ta vẫn đổ hết mọi lỗi lầm lên đầu phụ nữ. \n \nTôi lạnh mặt vẫy tay, liền có người đến khiêng anh ta lên xe chở thẳng đến bệnh viện. \n \nTừ đó về sau, anh ta chỉ có thể sống một mình trong căn phòng trắng toát. \n \nKhông phải thích giam cầm sao? Vậy thì tận hưởng cho trọn đi. \n \nCó điều, anh ta thật chẳng có bản lĩnh gì, y tá nói đến tháng thứ ba là đã bắt đầu phát điên. \n \nSao mà được chứ, anh ta còn phải ở trong đó suốt đời cơ mà. \n \nVì vậy, tôi cũng tống luôn Kim Dư – người bị lừa hết tiền và tìm đến tôi cầu xin – vào cùng. \n \nChung phòng với Lâm Vận. \n \nTình yêu đích thực thì phải ở bên nhau cả đời, từ từ mà thối rữa cùng nhau.\n \n(End)",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/8-end.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 7",
            "content": "Kiều Nhược Linh từ ghế trước thò đầu ra, ánh mắt đầy khinh thường nhìn Lâm Vận một cái. \n \n\"Không phải anh nói đó là công ty của anh và 'tình yêu đích thực' à? Khi xưa vung tay một cái ném cho chị dâu tôi một triệu, như bố thí cho ăn mày vậy.\" \n \n\"Với cả, cái công ty rách nát đó, đến tôi còn chẳng thèm nhìn.\" \n \nMàn đổi cách xưng hô của Kiều Nhược Linh làm tôi bất ngờ đến nghẹn họng. \n \nTôi bối rối nhìn sang Kiều Vân Niên. \n \nAnh lại vô cùng điềm tĩnh, xem ra để dỗ anh vui, Kiều Nhược Linh đã gọi tôi là \"chị dâu\" không ít lần. \n \nLâm Vận lại không nắm được trọng tâm. \n \nAnh ta vẫn bám lấy cửa xe, cãi với Kiều Nhược Linh: \n \n\"Tôi và Kỳ Nhiễm mới là tình yêu đích thực! Đó là công ty của bọn tôi! Tôi chỉ nhất thời lầm đường, giờ tôi biết sai rồi!\"\n \nAnh ta lại quay sang nhìn tôi, ánh mắt đầy khẩn thiết: \n \n\"Em sẽ tha thứ cho anh mà, đúng không Kỳ Nhiễm?\" \n \nTôi đè lại cái chân đang định tung cước của Kiều Vân Niên, mỉm cười nói: \n \n\"Anh nói đúng, tôi sẽ đi xem thử với anh.\" \n \nLâm Vận mừng rỡ ra mặt, vội vàng mở cửa xe cho tôi, còn giả vờ lịch sự đỡ tôi xuống xe. \n \n\"Kỳ Nhiễm…\" \n \nKiều Vân Niên tủi thân đến mức mái tóc xoăn vừa làm xong cũng sụp xuống. \n \nTôi xoa đầu anh, ghé vào tai anh thì thầm: \n \n\"Em đi kiếm chút của hồi môn, yên tâm.\" \n \nNếu là trước đây, chỉ cần có chút tương tác như thế, Lâm Vận chắc chắn sẽ tức đến mức muốn lôi tôi về nhốt trong nhà. \n \nNhưng bây giờ, anh ta chỉ có thể đứng bên cạnh ngoan ngoãn chờ, không dám nói nửa lời. \n \nCó tiền có quyền, đúng là quá sung sướng.\n \n12. \n \nLên xe rồi, không thấy Kim Dư đâu. \n \nTính hóng hớt nổi lên, tôi không nhịn được mà hỏi: \n \n\"Kim Dư đâu rồi?\" \n \nLâm Vận hừ lạnh một tiếng: \n \n\"Thứ không ra gì, chỉ biết gây phiền phức cho anh!\" \n \n\"Cô ta chẳng biết làm gì, hỏi gì cũng không biết. Nếu cô ta có chút giá trị, anh đã không bị người khác gài bẫy rồi!\" \n \nĐúng là giỏi đổ trách nhiệm, những chuyện anh ta đã quyết định, người khác chỉ cần nói nửa câu cũng bị anh ta chê phiền. \n \nAnh ta quay mặt sang, dịu dàng nhìn tôi. \n \n\"May mà còn có em, Kỳ Nhiễm, may mà em vẫn còn yêu anh. Em yên tâm, chờ chuyện này qua đi, anh nhất định sẽ tổ chức lại một hôn lễ thật long trọng cho em.\" \n \n\"Nói cho cùng, nếu không phải con tiện nhân Kim Dư đó quyến rũ anh, thì chúng ta đâu có thành ra thế này.\" \n \n\"Em không biết đâu, cô ta không biết nấu ăn, cũng không biết làm việc nhà, nhà lúc nào cũng bừa bộn. Ở nhà thì chẳng biết chăm chút bản thân, như bà cô già vậy, anh thật sự chịu không nổi nữa rồi.\" \n \n...... \n \nLâm Vận lải nhải than vãn, tôi thì gửi hết những lời đó cho Kim Dư. \n \nTôi thích xem kịch vui, tôi muốn xem thử cặp đôi lúc nào cũng miệng nói \"tình yêu đích thực\" này, rốt cuộc có thể đi được bao xa. \n \n【Chị ơi, chị đừng lừa em nữa, Lâm Vận không thể nói mấy lời như vậy đâu. Sáng nay anh ấy còn nói gặp được em là điều hạnh phúc nhất trong đời cơ mà.】 \n \n【Em biết chị cũng chẳng còn cách nào nên mới muốn phá hoại tình cảm của bọn em, em không trách chị đâu.】 \n \nNhìn tin nhắn mà Kim Dư gửi lại, tôi bỗng trầm ngâm. \n \n......\n \nĐến nơi, Lâm Vận muốn vào cùng tôi. \n \nNhưng đối phương không muốn gặp anh ta, nên anh ta chỉ còn biết đặt hết hy vọng lên tôi. \n \n\"Kỳ Nhiễm, cảm ơn em vì đã chịu đến. Nếu bọn họ đòi hỏi quá đáng thì thôi, chỉ cần em tốt, công ty mất cũng không sao...\" \n \nBiểu cảm dằn vặt và đau lòng trên mặt anh ta diễn rất đạt. \n \nNếu tôi chưa từng thấy rõ bộ mặt thật của anh ta, có lẽ đã tin rồi. \n \nTôi mỉm cười nói: \n \n\"Vậy quay về thôi, tôi thấy hơi sợ rồi.\" \n \nTôi giả vờ định quay đi, Lâm Vận vội vàng kéo tay tôi lại, dè dặt nói: \n \n\"Thử một chút đi mà, họ nể mặt An thị sẽ không làm khó em đâu.\" \n \nTôi thật sự muốn bật cười. \n \nNửa tiếng sau, tôi bước ra ngoài. \n \nLâm Vận từ xa chạy lại đón, lúc đến gần còn giả vờ chỉnh lại áo vest, làm ra vẻ đau lòng cho tôi. \n \n\"Vất vả rồi Kỳ Nhiễm, không thành công cũng không sao, anh sẽ không trách em đâu.\" \n \nTôi không kìm được ngẩng đầu nhìn anh ta. \n \nĐúng là người thú vị thật. \n \nRõ ràng là anh ta cầu xin tôi giúp, vậy mà lại nói cái gì mà \"không trách\".\n \nTôi lắc lắc túi tài liệu trong tay, mỉm cười nói: \n \n\"Thành công rồi, tuy hơi tốn chút sức nhưng mọi thứ đều đáng giá, đúng không?\" \n \nLâm Vận gật đầu lia lịa: \n \n\"Đúng, đúng, tất cả đều đáng. Công ty coi như là của hồi môn em mang theo, nếu để mất thì anh thật sự không biết phải đối mặt với em thế nào.\" \n \n\"Giờ thì tốt rồi, công ty lấy lại rồi, em cũng quay về đi, Kỳ Nhiễm.\" \n \n\"Nhà dọn dẹp lại một chút là có thể ở được rồi.\" \n \nCòn muốn tôi làm osin về dọn nhà cho anh ta? \n \nLâm Vận không chờ được, lập tức giật lấy túi tài liệu trong tay tôi rồi mở ra xem. \n \nMột phút sau, sắc mặt anh ta biến đổi liên tục. \n \nNgón tay run rẩy lật đi lật lại tài liệu mấy lần. \n \nCuối cùng ngẩng đầu lên khỏi xấp giấy, gượng gạo nặn ra một nụ cười méo mó. \n \n\"Chuyện này là sao, sao lại thành sản nghiệp của An thị rồi?\" \n \n\"Ý em là... muốn anh làm rể vào nhà sao?\"",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/7.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 6",
            "content": "10. \n \nRa khỏi công ty, mẹ gọi điện đến. \n \n\"Tối nay về sớm ăn cơm nhé, Vân Niên đã về rồi.\" \n \nCúp máy, tôi thở dài. \n \nLại phải đối mặt với ánh mắt hóng chuyện của Kiều Nhược Linh rồi. \n \nThật ra cưới ai cũng được thôi, dù sao cũng là liên hôn thương mại. \n \nNhưng Kiều Vân Niên lại không muốn chen chân vào thương trường, tôi không thể kéo anh vào cùng. \n \nTôi và anh, không thể ở bên nhau. \n \nChỉ là... Kiều Vân Niên thay đổi quá nhiều. \n \nTrong ký ức, anh là người yếu đuối, không tự lo được cho bản thân. \n \nGiờ nhìn lại, qua lớp áo cũng có thể thấy rõ tám múi cơ bụng. \n \nAnh khẽ cười: \n \n\"Chào mừng tiểu thư trở về nhà.\" \n \nỪm… còn biết đùa rồi. \n \nTôi là người đến muộn nhất, anh chu đáo kéo ghế cho tôi. \n \nVừa ngồi xuống mới phát hiện, anh ngồi ngay bên cạnh tôi. \n \nTôi bị hai anh em nhà họ Kiều kẹp ở giữa. \n \nBên phải là Kiều Nhược Linh nháy mắt lia lịa, bên trái là Kiều Vân Niên cười toe toét. \n \nSuốt bữa ăn, tôi không cần gắp gì, bát đã đầy ắp đồ ăn. \n \nĂn xong, tôi gọi Kiều Vân Niên ra một chỗ riêng.\n \nTôi hỏi anh: \n \n\"Anh không phải đang định liên hôn với em đấy chứ?\" \n \nKiều Vân Niên tròn mắt, vẻ mặt như không thể tin nổi: \n \n\"Anh đã nghĩ suốt mười lăm năm rồi, bây giờ em mới biết sao?\" \n \nThừa biết! Anh lúc nào cũng như hũ nút, không nói không rằng. \n \nNếu không phải Kiều Nhược Linh nói với tôi, tôi còn tưởng anh ghét tôi nữa kia. \n \nTôi nghiêm túc nói với anh: \n \n\"Anh có ước mơ của riêng mình, không cần vì em mà bị giam trong cái nơi đấu đá danh lợi này.\" \n \n\"Em khác anh, em thích kiểu cuộc sống như thế này.\" \n \nKiều Vân Niên mỉm cười, ánh mắt anh như có hàng ngàn vì sao vỡ vụn trong đó. \n \nAnh nói: \n \n\"Vậy nghĩa là... em cũng sẵn sàng đón nhận anh đúng không?\" \n \nUống chút rượu, anh ngẩng đầu nhắm mắt, đón lấy làn gió đêm. \n \n\"Ước mơ của anh là bảo vệ những loài động vật hoang dã đang trên bờ tuyệt chủng, nên anh đã thành lập quỹ bảo tồn động vật hoang dã.\" \n \n\"Nếu như em không kết hôn, có lẽ anh cũng chẳng đi xa đến thế.\" \n \nKiều Vân Niên có chút tủi thân.\n \n\"Lần trước, suýt nữa anh trở thành bữa ăn của sư tử, lúc đó anh đã nghĩ, anh phải trở về bên em, bất kể là với thân phận gì.\" \n \nAnh nhìn tôi chăm chú, mái tóc bị gió đêm khẽ thổi tung. \n \nAnh cười, đôi mắt cong cong như vầng trăng nhỏ. \n \nTrong khoảnh khắc ấy, tôi hơi sững người. \n \nTôi thừa nhận, tôi là người mê nhan sắc. \n \nLâm Vận có thể thành công, một phần cũng nhờ vào gương mặt đó. \n \nNhưng giờ nhìn lại, Kiều Vân Niên còn đẹp trai hơn Lâm Vận nhiều. \n \nKiều Vân Niên bất chợt bật cười, một bàn tay lớn đặt lên đầu tôi. \n \n\"Thật là...\" \n \nNgay sau đó, tầm nhìn của tôi bị bàn tay anh che lại. \n \n\"Đừng nhìn anh như thế, anh sẽ rung động mất.\" \n \nAnh lại nói: \n \n\"Kết hôn với anh đi, Kỳ Nhiễm.\" \n \nNhư đang hỏi, như đang thì thầm, lại như là một lời độc thoại đã luyện tập hàng vạn lần. \n \nChẳng hiểu sao, tôi lại khẽ gật đầu. \n \nBàn tay đang che mắt tôi lập tức nóng ran lên.\n \n11 \n \nĐể đạt được mục tiêu doanh số, Lâm Vận đã tìm đến những đối tác cũ. \n \nLà những kẻ lưu manh, vô lại, đầy thói côn đồ. \n \nNgày trước, khi Lâm Vận nôn nóng cầu thành, muốn hợp tác với bọn họ, tôi đã mất gần nửa tháng để khuyên can. \n \nThức trắng đêm để tổng hợp đủ mọi dữ liệu mới khiến anh ta miễn cưỡng rút vốn khỏi dự án. \n \nGiờ thì sao? Anh ta lại tự tìm đến cửa. \n \nChẳng phải sẽ bị nuốt trọn một miếng sao? \n \nTrợ lý báo cáo xong, do dự lên tiếng: \n \n\"Tổng giám đốc, có cần nhắc nhở Tổng giám đốc Lâm một chút không ạ?\" \n \nTrong mắt trợ lý, Lâm Vận giờ vẫn xem như là người có giá trị đối với An thị. \n \nNhưng trong mắt tôi, anh ta chỉ là một con ch.ó mà tôi muốn xoay thế nào cũng được. \n \nThậm chí còn chẳng cần tôi ra tay. \n \nTôi đưa tập tài liệu đã ký cho cô ấy, nói: \n \n\"Nếu đến mức này mà còn không xử lý được, thì chẳng cần phải để tâm đến nữa.\" \n \nQuả nhiên, một tháng sau, công ty Lâm thị bị thâu tóm. \n \nBởi chính người cộng sự mà Lâm Vận tin tưởng. \n \nHôm đó, anh ta loạng choạng chạy đến trước cổng nhà tôi.\n \nVừa hay lúc đó Kiều Vân Niên đến đón tôi đi thử váy cưới. \n \nLâm Vận bám chặt lấy cửa xe, bộ dạng ăn mặc lộn xộn khiến tôi hơi nhíu mày. \n \nXấu quá, Kim Dư để anh ta ra đường với dáng vẻ thế này sao? \n \nTóc tai bù xù, quầng thâm dưới mắt, tất cả đều cho thấy anh ta sống chẳng tốt chút nào. \n \nVậy thì tốt quá rồi! \n \n\"Kỳ Nhiễm, cầu xin em, cứu công ty của bọn anh với! Anh bị hại rồi!\" \n \n\"Hồi đó vì có em nên anh mới tránh được một kiếp, không ngờ lần này vẫn bị họ gài bẫy!\" \n \nGiọng anh ta thê lương ai oán. \n \n\"Đó là công ty chúng ta cùng gây dựng mà! Em không thể thấy c.h.ế.t không cứu!\"",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/6.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 5",
            "content": "Trong tưởng tượng của Kim Dư, Lâm Vận hẳn là sẽ lập tức tranh luận với tôi, rồi châm chọc tôi thêm vài câu. \n \nNhưng ánh mắt Lâm Vận lại sáng lên, thất thần nhìn tôi.\n \n\"An Kỳ Nhiễm.\" \n \nKim Dư hoảng hốt, vội vàng nắm lấy tay Lâm Vận đang buông thõng bên người, khuôn mặt đẫm nước mắt ngẩng lên nhìn anh ta. \n \n\"Lâm Vận, em không sao đâu, anh đừng trách chị ấy.\" \n \nTôi nhanh chóng đứng dậy trước, ném cái túi chắn đường về phía Kim Dư, cô ta lập tức đưa tay đón lấy, cẩn thận ôm vào lòng. \n \nTôi cười lạnh một tiếng, xách túi đi ra ngoài. \n \nCổ tay bị Lâm Vận nắm lấy, anh ta ấp úng mở miệng: \n \n\"Em còn chưa xin lỗi Tiểu Dư.\" \n \nXung quanh đã có không ít người đứng lại xem náo nhiệt. \n \nTôi hất tay Lâm Vận ra. \n \n\"Tôi phải xin lỗi vì chuyện gì?\" \n \nLâm Vận ra vẻ đương nhiên: \n \n\"Chiếc túi và nhẫn kim cương tôi vừa mua cho cô ấy, chẳng phải là em ghen nên mới làm vậy sao?\" \n \n\"Chúng ta đã ly hôn rồi, em dựa vào đâu mà còn bắt nạt cô ấy?\" \n \nTôi giơ cổ tay lên, đưa đến trước mắt Lâm Vận.\n \n\"Hàng đặt riêng độc quyền, trước đây tôi từng tặng anh một chiếc, giá một triệu hai trăm nghìn.\" \n \nTài sản mà Lâm Vận chia cho tôi chỉ có một triệu, còn không bằng một chiếc đồng hồ tôi từng tặng anh ta. \n \n\"Mấy thứ đồ nhỏ nhỏ vài chục vạn như vậy, tôi không thèm để mắt tới.\" \n \nTôi lại mở ảnh chụp màn hình tin nhắn mà Kim Dư từng gửi cho tôi ra cho Lâm Vận xem. \n \nSắc mặt anh ta thay đổi, lén gỡ từng ngón tay Kim Dư đang nắm lấy anh. \n \n\"Còn mấy thứ anh tặng tôi, hoặc là vẫn ở nhà, hoặc là đã bị cô ta bán rồi.\" \n \n\"Anh cũng biết mà, thứ tôi thiếu nhất không bao giờ là tiền.\" \n \nTôi bật cười nhìn Kim Dư đang mặt mày tái mét. \n \n\"Không thể nào! Nhà họ An đã không cần cô nữa rồi, chắc chắn là cô đang dựa dẫm vào gã đàn ông nào đó!\" \n \n\"Có phải hai người đã qua lại với nhau từ trước khi chúng ta ly hôn rồi không? Quả nhiên đúng như tôi nghĩ!\" \n \nLâm Vận gân cổ nói, nhưng nói xong lại chột dạ, tránh ánh mắt của tôi. \n \nTôi bật cười, lắc đầu. \n \nBan đầu tôi còn định giữ lại chút thể diện cho anh ta, bây giờ xem ra, ngay cả công ty cũng không thể để lại được nữa rồi. \n \n\"Việc anh không kiểm soát được bản thân, ngoại tình, là chuyện của anh. Có lẽ là do cách dạy dỗ trong nhà anh.\" \n \n\"Dù sao thì, người nhà tôi sẽ không bao giờ ngoại tình rồi còn nói tiểu tam là tình yêu đích thực.\"\n \n9 \n \nLần nữa gặp lại Lâm Vận là trên bàn đàm phán. \n \nNghe nói anh ta mang đầy thành ý đến, tôi muốn xem thử vì muốn bám vào nhà họ An mà anh ta có thể dốc ra bao nhiêu thành ý. \n \nKhoảnh khắc Lâm Vận nhìn thấy tôi, cằm suýt rơi xuống đất, còn Kim Dư thì mặt mày tái mét, lùi về sau một bước, làm đổ tách trà rơi xuống đất vỡ tan tành. \n \nÁnh mắt cầu cứu của cô ta rơi vào người Lâm Vận. \n \nNhưng Lâm Vận chỉ ngẩn ngơ nhìn tôi chằm chằm. \n \nKim Dư cắn môi, lập tức quỳ xuống, chật vật bò dưới bàn làm việc nhặt những mảnh vỡ. \n \nNói anh ta yêu thì khi tay Kim Dư bị cứa cũng chẳng hề quan tâm. \n \nNói anh ta không yêu thì lại dám dẫn một Kim Dư chẳng biết gì đến dự buổi đàm phán quan trọng như thế này. \n \nTôi khẽ thở dài, kéo Kim Dư đang mặc váy ngắn đứng dậy. \n \nNói với người bên cạnh: \n \n\"Đưa cô ấy đi xử lý vết thương.\" \n \nKim Dư nhìn tôi đầy biết ơn. \n \nNhưng tôi chẳng bận tâm, cô ta biết ơn tôi thì có ích gì. \n \nChưa biết chừng còn hại tôi nữa. \n \nLâm Vận há hốc miệng, có chút mất mặt: \n \n\"Sao có thể như vậy được...\"\n \nTôi nhướng mày: \n \n\"Tôi là tiểu thư được nhà họ An nuôi dưỡng suốt mười tám năm, tiền bạc và tài nguyên bỏ ra không đếm xuể, từ lâu đã là một phần không thể tách rời của nhà họ An rồi.\" \n \n\"Anh tưởng, tôi sẽ làm theo ý anh sao?\" \n \nAnh ta vốn nghĩ tôi sau khi mất hết tất cả sẽ phải cầu xin được làm người giúp việc cho anh ta và Kim Dư. \n \nNếu như không bị quay video lại. \n \nNhưng tôi lại không sống như anh ta mong muốn. \n \nTôi bước đến vị trí thuộc về mình, từ trên cao nhìn xuống Lâm Vận. \n \nĐưa tay ra, mỉm cười nói: \n \n\"Bây giờ, để tôi xem thành ý của công ty các người thế nào.\" \n \nMột tia nắng vừa khéo chiếu lên người tôi, Lâm Vận nhìn đến ngẩn người. \n \nAnh ta chìm trong bóng tối, thở hổn hển, chờ đợi phán quyết của tôi. \n \nNửa tiếng sau, tôi gõ nhẹ lên mặt bàn ra hiệu. \n \n\"Thành ý thì không tệ, nhưng con số doanh thu này... các anh thật sự có thể đạt được sao?\" \n \nTheo những gì tôi biết, công ty của Lâm Vận nhiều nhất cũng chỉ đạt được một nửa con số đó. \n \nMuốn đạt được hoàn toàn, chắc chắn anh ta phải đi đường tắt, chơi chiêu. \n \nSắc mặt Lâm Vận trắng bệch, hồi hộp đến mức móng tay cào vào mép bàn.\n \nDưới ánh mắt của tôi, anh ta nói: \n \n\"Được.\" \n \nTôi mỉm cười. \n \n\"Tốt, nếu sau một tháng có thể đạt được con số đó, phía An thị sẽ không có vấn đề gì.\" \n \nLâm Vận nhìn tôi đầy hy vọng, mắt ngấn lệ. \n \nCửa mở ra, giọng của Lâm Vận vang lên: \n \n\"Tôi biết mà, em vẫn yêu tôi.\" \n \n\"Kỳ Nhiễm, chúng ta quay lại đi.\" \n \nKim Dư đứng đối diện tôi, trên tay còn ôm chiếc áo vest của Lâm Vận. \n \nÁnh mắt cô ta rơi vào Lâm Vận, đầy vẻ không tin nổi. \n \nCô ta không hiểu, người luôn miệng nói yêu mình như Lâm Vận, sao đột nhiên lại thay lòng. \n \nTôi xoay người rời đi, tôi chỉ muốn phóng hỏa, còn dập lửa không phải chuyện của tôi. \n \n\"Vậy còn em thì sao? Anh không cần em nữa sao, Lâm Vận?\" \n \nGiọng Kim Dư uất ức và kiên cường khiến Lâm Vận hơi bối rối. \n \nĐến khi cửa hoàn toàn khép lại, anh ta mới yên tâm ôm lấy Kim Dư, nhẹ giọng dỗ dành: \n \n\"Tất nhiên là anh yêu em rồi.\"",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/5.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 4",
            "content": "7 \n \nTôi đúng là đã bị nhà họ An đuổi ra. \n \nLâm Vận đã cứu tôi từ dưới biển lên. \n \nNhà họ An đưa cho anh ta một triệu như một món quà cảm ơn. \n \nAnh ta nhận lấy, nhưng luôn mượn cớ ân cứu mạng để quấn lấy tôi. \n \nBa mẹ tôi không thích anh ta, vì địa vị hai bên quá khác biệt. \n \nTôi cũng không quá thích, vì anh ta không đủ năng lực để giúp tôi. \n \nLần đó, trong vụ tai nạn xe, anh ta bất chấp thương tích đầy mình đẩy tôi ra ngoài, còn bản thân thì thập tử nhất sinh. \n \nGiữa biển lửa, anh ta đầy m.á.u me, cố gắng hỏi tôi: \n \n\"Kỳ Nhiễm, nếu anh sống... em có thể ở bên anh không?\" \n \nTôi đã đồng ý, chôn vùi tất cả công sức nuôi dưỡng suốt mười tám năm của ba mẹ. \n \nChỉ là không ngờ, sau khi kết hôn, anh ta gần như giam lỏng tôi. \n \nTôi mất hết mọi mối quan hệ, bên cạnh chỉ còn lại mình anh ta. \n \nDần dần, tôi phụ thuộc vào anh ta, và tôi lầm tưởng đó là tình yêu. \n \nVậy nên mới dây dưa với Lâm Vận và Kim Dư suốt hai năm trời. \n \nSau khi cưới, anh ta đưa tiểu tam về nhà, rồi đòi ly hôn với tôi.\n \nTôi đã từ đau khổ, vùng vẫy, phản kháng đến tuyệt vọng, tê dại rồi đồng ý. \n \nTôi cắt bỏ anh ta khỏi m.á.u thịt của mình, mỗi bước đều đẫm máu. \n \nGiờ đây, tôi lại trở về là chính mình — một An Kỳ Nhiễm hoàn toàn mới. \n \nKhi trở về nhà họ An, mẹ tôi rưng rưng nước mắt, ba thì điềm đạm bình tĩnh. \n \nChỉ là cả hai người vẫn rạng rỡ, phong thái như xưa. \n \nHọ vẫn chăm sóc bản thân rất tốt. \n \nNhìn lại, hóa ra là tôi không ra gì, thảm hại chẳng ra sao. \n \nTôi cúi chào trước, mỉm cười nói: \n \n\"Ba, mẹ, con đã về rồi.\" \n \nMẹ vỗ tay tôi, an ủi: \n \n\"Cứ xem như rèn luyện, chào mừng con trở về.\" \n \n\"Chức tổng giám đốc vẫn luôn để trống cho con, ngày mai đến công ty, không vấn đề gì chứ?\" \n \nBa tôi nhấp một ngụm trà, nói với tôi. \n \nTôi mỉm cười: \n \n\"Không vấn đề gì ạ.\" \n \nTôi nhớ, dạo gần đây Lâm Vận phát điên muốn kết nối với nhà họ An. \n \nTrước kia, ba mẹ tôi cũng từng hy vọng anh ta thật lòng yêu tôi.\n \nVì vậy ba mẹ tôi mới cố tình diễn kịch, cố tình gây gổ với tôi một cách khó coi, để Lâm Vận lầm tưởng rằng nhà họ An đã chán ghét tôi. \n \nChỉ đưa cho anh ta một công ty không lớn không nhỏ làm của hồi môn. \n \nNếu không như thế, tôi và Lâm Vận cũng sẽ không đi đến bước đường này. \n \nAnh ta sẽ giấu Kim Dư thật kỹ, chứ không dám ngang nhiên nắm tay cô ta xuất hiện trước mặt tôi. \n \nNhưng nghĩ lại, may mắn là tôi đã đi đến bước này với anh ta. \n \nChỉ là ba năm trôi qua, công ty kia vẫn không lớn không nhỏ. \n \nĐôi khi tôi muốn góp ý vài câu với Lâm Vận, anh ta liền cau mày nói tôi không hiểu anh ta. \n \nTất cả nhân viên trong công ty đều nói anh ta đúng, chỉ có tôi nói anh ta sai. \n \nTôi là đang đè đầu cưỡi cổ anh ta, là xem thường anh ta. \n \nBây giờ nghĩ lại, cái “tất cả mọi người” đó chắc là Kim Dư. \n \nTrở về phòng. \n \nNgười giúp việc đã giúp tôi sắp xếp đồ đạc ổn thỏa. \n \n\"Tiểu thư, chúng tôi vẫn quét dọn mỗi ngày, mọi thứ đều là đồ mới, cô có thể nghỉ ngơi ngay.\" \n \nTôi mở cửa phòng thay đồ, bên trong quần áo và trang sức đã hoàn toàn khác xưa.\n \nToàn bộ đều là mẫu mới nhất. \n \nCòn trong tủ đồ nhà họ Lâm bây giờ, chỉ có những mẫu đã lỗi mốt từ ba năm trước. \n \nVẫn là do tôi mang theo khi gả qua đó.\n \n8. \n \nVừa mới quay lại công ty, tôi đã bận đến mức không ngẩng đầu nổi. \n \nKim Dư lại cố tình chọn đúng lúc này để tìm tôi. \n \n【Em vẫn muốn xin lỗi chị, chị ơi, chị gặp em một lần được không? Nếu chị không gặp, em chỉ có thể nhảy lầu thôi.】 \n \nTôi xoa xoa thái dương đang đau nhức. \n \nĐi gặp thì đi, coi như đi xem kịch vậy. \n \nHôm nay tôi mang một đôi giày cao gót màu đen, phối với vest và quần tây chỉn chu. \n \nKhi Kim Dư nhìn thấy tôi thì ngẩn người, có phần ngạc nhiên. \n \nDù sao, mỗi lần cô ta gặp tôi, tôi đều mặt mộc, váy vải lanh, giày thể thao trắng. \n \nTất cả đều là đồ do Lâm Vận chuẩn bị. \n \nTôi nhìn cô ta chằm chằm, cô ta liền luống cuống sờ lên mặt mình. \n \n“Sao vậy? Trên mặt em có gì à?” \n \nTôi nhướng mày, hơi nghiêng đầu: \n \n“Em không phải muốn xin lỗi sao? Đau khổ đến mức không xin lỗi thì phải nhảy lầu cơ mà.” \n \nĐuôi mắt Kim Dư đỏ lên, nước mắt rơi xuống từng giọt lớn. \n \n“Đều là lỗi của em, chị đừng giận nữa, giận sẽ không tốt cho sức khỏe đâu.” \n \nTay trái cô ta khẽ vén một lọn tóc, vừa khéo để lộ chiếc nhẫn kim cương to tướng trên ngón áp út.\n \nChiếc nhẫn này còn to hơn cả chiếc mà Lâm Vận từng mua cho tôi. \n \nXem ra, anh ta coi trọng nhẫn đính hôn này hơn cả nhẫn cưới. \n \nThấy ánh mắt tôi dừng lại trên chiếc nhẫn, Kim Dư lắc đầu thở dài nói: \n \n“Em đã nói với Lâm Vận đừng vội, nhưng anh ấy cứ không nghe, nhất định bắt em đeo vào, còn không cho em tháo ra, em cũng không biết phải làm sao nữa!” \n \nCô ta lại đặt chiếc túi hàng hiệu bản giới hạn lên bàn, tháo nhẫn bỏ vào trong. \n \n“Cái túi này cũng vậy, anh ấy cứ khăng khăng phải tặng em thứ tốt hơn.” \n \n“Em làm gì xứng với mấy thứ tốt như thế, những thứ này chỉ có chị mới xứng đáng thôi.” \n \nLâm Vận xuất hiện ở cửa. \n \nKim Dư liếc mắt nhìn, vừa khóc vừa đẩy cái túi về phía tôi. \n \n“Em để hết lại cho chị, em chỉ cần Lâm Vận là đủ rồi, xin chị đó chị ơi, hãy tác thành cho bọn em!” \n \n.......",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/4.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 3",
            "content": "5 \n \nTôi khẽ cười chua xót. \n \nBây giờ với dáng vẻ này của tôi, chưa chắc Kiều Vân Niên đã để mắt đến. \n \nDù tôi rất giàu, nhưng anh ấy cũng rất giàu. \n \nĐang định mở miệng, thì bất ngờ có một cục bột nhỏ trắng trẻo đ.â.m sầm vào tôi khiến tôi loạng choạng lùi lại một bước. \n \n\"Chị đẹp ơi! Chị sắp đi chơi hả? Chị có thể cho bé Bánh Bao đi cùng được không!\" \n \nTôi ngồi xuống, véo nhẹ má cậu nhóc rồi mỉm cười nói: \n \n\"Hôm nay thì không được rồi nha.\" \n \n\"Chị sắp rời khỏi nơi này rồi, Tiểu Viên Tử phải ngoan và bảo vệ mẹ thật tốt đó nhé.\" \n \nTiểu Bánh Bao mím môi, gật đầu thật mạnh: \n \n\"Dù em không nỡ rời xa chị đẹp, nhưng thấy chị hôm nay vui vẻ như vậy, em cũng vui thay cho chị. Em sẽ bảo vệ mẹ, nếu ba lại dắt cái cô khó ưa kia đến nữa, em sẽ báo công an bắt họ đi!\" \n \nMẹ của bé đứng bên cạnh, trong mắt lấp lánh nước, mỉm cười chúc phúc: \n \n\"Phải sống thật tốt nhé.\" \n \nTôi ngẩng đầu, nhìn lên cửa sổ căn nhà lần cuối cùng.\n \nKhi Lâm Vận vừa mua căn nhà đó, ban công chất đầy hoa tươi, anh ta cố chịu đựng dị ứng chỉ để tạo bất ngờ cho tôi. \n \nCòn bây giờ, chỉ còn lại hai bóng người đang hôn nhau cuống quýt và tấm rèm chưa kịp kéo lại. \n \nTôi cúi mắt, mỉm cười nói: \n \n\"Được.\" \n \nLên xe rồi, Kiều Nhược Linh quay sang hỏi tôi: \n \n\"Sao vậy? Họ là ai thế?\" \n \nTôi thoải mái ngả người lên ghế, hơi ấm từ máy sưởi khiến tôi mơ màng: \n \n\"Chồng của người phụ nữ kia sau khi vét sạch nhà cô ấy thì ngoại tình, hai người họ bị đuổi ra khỏi nhà, tiểu tam cứ ba hôm hai bữa lại tới khiêu khích.\" \n \n\"Chị dùng chút quan hệ, giăng không ít bẫy cho tên đàn ông đó, hắn tưởng sau lưng cô ấy có người chống lưng, nên bọn họ mới sống yên ổn được chút.\" \n \n\"Đúng là cái nơi c.h.ế.t tiệt gì đâu, bé tẹo mà toàn là đàn ông tồi!\" \n \nKiều Nhược Linh tức tối phàn nàn, nhưng tôi thì đã mệt rồi. \n \nTrong cơn lơ mơ, điện thoại reo lên, được Kiều Nhược Linh bắt máy thay. \n \nChắc là Lâm Vận gọi đến, dù sao sau khi cưới, anh ta cũng cắt hết liên lạc của tôi với bên ngoài. \n \nNghe danh nghĩa thì là để bảo vệ tôi.\n \nVì anh ta từng cứu tôi nên tôi cũng không tiện nói gì. \n \nKiều Nhược Linh xuống xe, nhẹ nhàng đóng cửa lại. \n \nCô ấy đứng ngoài xe, chống nạnh, vẻ mặt đầy kích động, miệng nói liên hồi, tốc độ cực nhanh. \n \nTôi chợt nhớ ra, ước mơ của cô ấy là trở thành một rapper. \n \n...... \n \nBên này, Lâm Vận bị mắng đến mặt mày tím tái, anh ta không hiểu nổi, mình chỉ gọi điện hỏi cái túi đã mua cho An Kỳ Nhiễm trước đây đang ở đâu. \n \nDù sao cái túi đó cũng rất đắt tiền, cô ấy đã nhận được tiền bồi thường rồi thì chẳng lẽ còn mang theo cả đồ đi nữa? \n \nSao lại bị Kiều Nhược Linh mắng cho thê thảm đến vậy. \n \nKhổ nỗi cô ấy nói nhanh như gió, rành rọt từng câu, mắng đến mức đầu óc anh ta quay cuồng, không chen được một câu nào vào.\n \n6 \n \nKhi tỉnh dậy, tôi nhận được một tin nhắn mới trên điện thoại. \n \n【Xin lỗi chị, mẹ em bị bệnh nên em chỉ có thể bán túi xách của chị trước. Em biết chị không để tâm mấy thứ này, nếu chị giận thì có thể đánh em, mắng em, chỉ xin chị đừng nói với Lâm Vận.】 \n \nThì ra vừa rồi không phải mơ, Kiều Nhược Linh thật sự đã xuống xe mắng Lâm Vận một trận. \n \nTôi chụp màn hình tin nhắn, lưu lại làm bản sao, không trả lời gì. \n \nTôi sẽ không đánh cô ta, cũng không mắng cô ta, lại càng không đi mách với Lâm Vận. \n \nHồi đó, khi cô ta bán món quà sinh nhật Lâm Vận tặng tôi, tôi chỉ bảo cô ta nói cho tôi biết đã bán ở đâu để tôi mua lại. \n \nCô ta liền rưng rưng nước mắt, òa lên khóc rồi nhào vào lòng Lâm Vận. \n \nLâm Vận trừng mắt với tôi: \n \n\"Tiểu Dư sẽ không làm chuyện như vậy, nếu có làm thì chắc chắn là vì có nỗi khổ tâm nào đó.\" \n \n\"Chỉ là một sợi dây chuyền thôi mà, cô cần gì phải ép người quá đáng như vậy? Tôi mua cho cô mười sợi khác, cô mau xin lỗi Tiểu Dư đi!\" \n \nLúc đó tôi làm sao nhỉ? \n \nTôi tức đến phát khóc, chỉ biết bất lực nhìn Lâm Vận ôm lấy Kim Dư rời đi. \n \nTôi không thiếu tiền, những thứ đó đối với tôi mà nói chẳng là gì cả.\n \nChỉ vì đó là món quà Lâm Vận tặng, nên tôi mới gán cho nó một ý nghĩa đặc biệt. \n \nVì vậy, khi Lâm Vận lại gọi điện đến chất vấn tôi, tôi nói với anh ta: \n \n\"Lâm Vận.\" \n \n\"Anh biết đấy, tôi không thiếu tiền.\" \n \n\"Anh sẽ không quên công ty của anh bắt đầu như thế nào chứ?\" \n \nKhí thế của Lâm Vận lập tức bị dập tắt. \n \nKhông khí trở nên kỳ lạ, anh ta bật cười khổ: \n \n\"Tôi và Tiểu Dư là tình yêu đích thực, dù cô có uy h.i.ế.p thế nào tôi cũng sẽ không quay lại với cô đâu.\" \n \n\"Hơn nữa, cô tưởng mình vẫn là tiểu thư quyền quý nhà họ An sao?\" \n \n\"Nhà họ An đã không cần cô nữa rồi.\" \n \n\"Chị đừng nói vậy mà, chỉ là mấy cái túi thôi, em không cần nữa, hai người đừng vì em mà cãi nhau...\" \n \nGiọng Kim Dư vang lên đúng lúc, tôi lập tức cúp máy, lắc đầu. \n \nThật sự là hết thuốc chữa.",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/3.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 2",
            "content": "3. \n \nKhi tôi xuống lầu, tình cờ chạm mặt Kim Dư. \n \nCô ta co rúm người lại một bước, dè dặt quan sát tôi. \n \n\"Chị... chị sắp rời đi rồi sao?\" \n \nCô ta nhìn chiếc vali của tôi, như thể không dám tin. \n \nTôi gật đầu. \n \nChợt nhớ ra một chuyện. \n \n\"Ừm, ga giường mà hai người từng ngủ tôi chưa giặt, cô tự giặt đi, giặt xong vẫn dùng được.\" \n \nBộ ga đó đã bị tôi chất đống ngoài ban công suốt nửa năm. \n \nMỗi lần Lâm Vận thức trắng đêm tâm sự cùng cô ta đều ngồi trên đó. \n \nChắc anh ta cũng quên rồi. \n \nKhông thì đã vứt từ lâu rồi nhỉ. \n \nĐó là lần đầu tiên Lâm Vận đưa Kim Dư về nhà. \n \nHôm đó, vì chuyện công ty, tôi đến tìm anh ta. \n \nTrên đường tôi gặp tai nạn. \n \nBác sĩ và y tá gọi cho anh ta hơn mười cuộc điện thoại, anh ta đều tắt máy. \n \nCuối cùng, một người bạn diễn ở thành phố lân cận bỏ cả buổi biểu diễn cuối cùng, bay vội đến bệnh viện ở cạnh tôi. \n \nBác sĩ nói, tôi suýt nữa thì c.h.ế.t rồi. \n \nCả một ngày, Lâm Vận không hề xuất hiện.\n \nKhi bạn tôi quay về giúp tôi lấy quần áo thay, \n \nCô ấy nghe thấy tiếng động, liền xông vào phòng và quay lại video. \n \nNếu không có đoạn video đó, Kim Dư cũng sẽ không chịu nhượng bộ để Lâm Vận chia cho tôi một triệu tệ tài sản. \n \nCô ta sẽ còn nép vào lòng Lâm Vận, đau lòng vì anh ta vất vả kiếm tiền lại phải để cho tôi – kẻ ăn bám – hưởng lợi. \n \nBọn họ đều quên mất, tập đoàn Lâm thị chính là của hồi môn tôi mang theo. \n \nBạn tôi nhát gan, quay xong lập tức bỏ chạy. \n \nChạy đến bệnh viện ôm tôi mà khóc một trận lâu thật lâu. \n \nLâm Vận đến bệnh viện, câu đầu tiên anh ta nói là: \n \n\"Tôi tưởng là tin nhắn lừa đảo...\" \n \nNhưng bác sĩ nhắn tin cho anh ta bằng chính điện thoại của tôi, anh ta đến số điện thoại vợ mình cũng không nhận ra sao? \n \nE rằng anh ta với Kim Dư đã quên mất ngày đêm là thế nào rồi. \n \n---\n \nNghe tôi nói vậy, sắc mặt Kim Dư lập tức thay đổi, viền mắt đỏ hoe. \n \n\"Xin lỗi... là em bảo Lâm Vận đừng như vậy, nhưng anh ấy không kiềm chế được, đều là lỗi của em, lẽ ra em nên ngăn anh ấy lại.\" \n \n\"Chị đừng trách anh ấy, nếu chị giận thì cứ đánh em đi.\" \n \nCô ta kéo tay tôi đưa lên mặt mình, định để tôi đánh. \n \nTôi lập tức giật tay lại, không muốn dây dưa với cô ta nữa. \n \nKéo vali bước vào thang máy. \n \nTôi đâu có thiếu tiền. \n \nNếu không phải vì báo ân, tôi cũng chẳng khổ vì tình yêu đến mức này.\n \n4 \n \nBạn tôi đang đợi tôi dưới lầu. \n \nThấy tôi đi xuống, cô ấy như một con chim sẻ nhỏ chạy vội tới ôm chầm lấy tôi. \n \n\"Chị Kỳ Nhiễm, cuối cùng chị cũng được tự do rồi! Để chúc mừng chị, em đã chuẩn bị cho chị mười tám anh người mẫu nam đó!\" \n \nCũng không cần phải làm quá như vậy đâu. \n \n\"Nếu không phải vì báo ân, sao chị có thể đồng ý ở bên hắn ta! Hắn thì hay rồi, có được chị rồi lại đi tìm một bản sao để ghê tởm chị, thật là vô liêm sỉ!\"\n \n\"Nửa năm, từ thực tập sinh leo thẳng lên trợ lý tổng giám đốc, thật ghê tởm! Khiến người ta buồn nôn!\" \n \nKiều Nhược Linh giận dữ nói, một tay nhấc chiếc vali nặng nề của tôi bỏ vào cốp xe. \n \nTâm trí tôi chợt trôi xa, nghĩ lại thì, việc Kim Dư có được vị trí thực tập sinh cũng là nhờ tôi giúp đỡ. \n \nCô ta không qua được vòng phỏng vấn, một mình mặc chiếc áo vest mỏng ngồi khóc bên lề đường. \n \nTôi nhìn qua sơ yếu lý lịch của cô ta, cũng không tệ, chỉ là chưa có kinh nghiệm thực tập. \n \nThế là tôi mở lời nhờ người đưa cô ta vào công ty. \n \nTôi nhớ hôm đó là đợt tuyết đầu mùa, mũi của Kim Dư đỏ lên vì khóc. \n \nCô ta cứ nhất quyết nói tôi là người có lòng nhân hậu, nhất định sẽ báo đáp tôi. \n \nVà rồi, cô ta quyến rũ chồng tôi để báo đáp. \n \nCũng không cần phải báo đáp như thế đâu. \n \nĐang thất thần, một mùi hoa nhài thoang thoảng lướt qua chóp mũi. \n \nTôi định thần lại, thấy Kiều Nhược Linh cười rạng rỡ, nhét bó hoa vào lòng tôi. \n \nTôi và loài hoa nhài mà tôi yêu thích nhất, bất ngờ va vào nhau thật trọn vẹn.\n \nLâm Vận bị dị ứng phấn hoa, nên từ lúc đồng ý ở bên anh ta, tôi đã mất quyền được sở hữu hoa tươi. \n \n\"Anh trai em tự trồng đó, bảo em mang tặng chị, ảnh đang ở nước ngoài nên tạm thời chưa về được.\" \n \nTôi mỉm cười, vô thức hỏi: \n \n\"Ở đâu vậy?\" \n \n\"Châu Phi, đang làm dự án khảo sát động vật hoang dã, lúc gọi điện cho em còn đang bị sư tử rượt đấy!\" \n \nKiều Nhược Linh tinh thần phấn chấn quay sang hỏi tôi: \n \n\"Sao hả chị Kỳ Nhiễm, anh em lợi hại chứ!\" \n \nTôi cứng ngắc kéo khóe miệng, giơ ngón cái: \n \n\"Lợi hại thật.\" \n \nSắc mặt Kiều Nhược Linh bỗng chốc trở nên u sầu. \n \nCô ấy níu lấy tay áo tôi, cẩn thận hỏi: \n \n\"Nói thật nhé, chị không thể suy nghĩ lại về anh em sao?\" \n \n\"Anh ấy tuy vừa xấu lại vừa ngốc, nhưng ít nhất vẫn là đàn ông đàng hoàng, nhà em bao đời nay cũng chưa từng có ai ngoại tình cả!\"",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/2.html"
        },
        {
            "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 1",
            "content": "Kết hôn ba năm, chồng tôi ngoại tình hai năm. \n \nAnh ta nói với tôi: \n \n\"Anh và Tiểu Dư là tình yêu đích thực, em hãy tác thành cho bọn anh đi.\" \n \nVì vậy, tôi đã tác thành cho anh ta. \n \nNhà cửa, xe cộ, công ty tôi đã tặng anh, tôi lần lượt lấy lại hết. \n \n1 \n \nHôm tôi đồng ý ly hôn, chồng và tiểu tam vui mừng đến rơi lệ. \n \nLâm Vận xúc động đến mức ngón tay khẽ run lên, vội vàng chạy xuống lầu để báo tin vui này cho Kim Dư. \n \nTôi nhìn anh ta lóng ngóng thu dọn đồ đạc, trong lòng không chút gợn sóng. \n \nBa năm hôn nhân, kể từ năm thứ hai đến nay, anh ấy đã đề nghị ly hôn mười tám lần. \n \nLần thứ mười tám, tôi đồng ý. \n \nAnh tỏ tình với tôi mười tám lần, cầu hôn mười tám lần. \n \nLy hôn cũng vừa tròn mười tám lần. \n \nAnh vô số lần nói với tôi rằng anh và Kim Dư là tình yêu chân chính, cầu xin tôi buông tha cho anh, tác thành cho họ. \n \nLâm Vận vội vàng thu dọn đồ đạc, điện thoại bật loa ngoài, đầu dây bên kia Kim Dư hỏi anh: \n \n\"Chị ấy sao lại đột nhiên đồng ý vậy? Hay là em lên xin lỗi chị một tiếng đi, tất cả là lỗi của em, em sẽ quỳ xuống cầu xin chị đừng trách anh.\" \n \nLâm Vận đang mang giày bằng một tay suýt nữa thì ngã, may mà chiếc vali của tôi đã đỡ lấy anh ta.\n \nAnh ta liếc nhìn tôi một cái rồi nói: \n \n\"Em yên tâm, cô ta chỉ là một bà nội trợ, không có tính khí lớn như vậy đâu.\" \n \n\"Phải đó, nhà họ An cũng không cần chị ấy nữa, chị ấy lại không có con, nhận được của anh một triệu tệ cũng coi như là hời rồi. Nhưng anh vẫn nên nói chuyện tử tế với chị ấy, đừng để chị ấy buồn.\" \n \n\"Người ta thương anh lắm đấy, vốn đã vất vả lại còn vì anh mà đưa ra một triệu tệ…\" \n \n“Rầm” một tiếng. \n \nGiọng nũng nịu của Kim Dư tan vào trong gió. \n \nTôi quay người lại, đổ phần cơm thừa trong bát của Lâm Vận vào thùng rác. \n \nLâm Vận hành động rất nhanh, tôi còn chưa rửa xong bát, anh ta đã thở hổn hển xuất hiện trước cửa. \n \nTrên tay cầm bản thỏa thuận ly hôn. \n \nThần sắc đầy nôn nóng, bản thỏa thuận ly hôn đập mạnh vào cánh tay tôi. \n \nDa tôi mỏng, rất nhanh đã hiện lên một vệt đỏ. \n \nThấy tôi không phản ứng, anh ta nhíu mày tỏ vẻ mất kiên nhẫn: \n \n\"Em sẽ không đổi ý đấy chứ? Mới có mười phút thôi mà.\" \n \n\"Anh nói cho em biết, An Kỳ Nhiễm, em không còn chỗ ở nhà họ An nữa đâu. Tốt nhất là em cứ yên ổn cầm một triệu tệ rồi mau nhường chỗ cho Tiểu Dư.\" \n \n\"Cô ấy vì để ý đến cảm xúc của em mà đã chịu không biết bao nhiêu ấm ức, em đừng được nước lấn tới…\" \n \nTôi tắt nước, lau tay, rồi nhận lấy tập tài liệu.\n \nGiọng của Lâm Vận khựng lại trong không khí. \n \n\"Tôi đi xem bản thỏa thuận đã ký chưa, anh rửa bát đi.\" \n \nLâm Vận sững người, bối rối hỏi: \n \n\"Tôi rửa bát? Tôi chưa từng rửa... tôi không biết...\" \n \nTôi mặc kệ anh ta, cầm hợp đồng, lặng lẽ nhìn anh ta chăm chú. \n \nMột lúc sau, anh ta cam chịu xắn tay áo vest cao cấp, không tình nguyện thay tôi đứng vào vị trí đó. \n \nTiếng nước chảy ào ào vang lên. \n \nAnh ta hừ lạnh một tiếng, cảnh cáo tôi: \n \n\"Tôi và Kim Dư là tình yêu đích thực, cô đừng vùng vẫy nữa.\" \n \nKết hôn ba năm, anh ta chưa từng động đến giọt nước xuân nào, ăn uống ngủ nghỉ đều là tôi chăm sóc. \n \nVậy mà khi say, anh ta lại nói tôi là gánh nặng, là cái đuôi vô dụng. \n \nNói tôi nhàm chán, là một tiểu thư chỉ biết ngồi chờ người khác hầu hạ. \n \nNhưng anh ta quên mất, tôi vốn dĩ là một tiểu thư được nuôi chiều từ nhỏ. \n \nNăng lực của tôi không nằm ở việc giặt giũ nấu nướng, mà là ở thương trường. \n \nThế nhưng vì anh ta, tôi đã từ bỏ tất cả. \n \nƯớc mơ năm nào biến thành những bộ quần áo bẩn không bao giờ giặt hết, căn nhà lau mãi không sạch và người chồng mãi chẳng chịu về nhà. \n \nLâm Vận vẫn đang ca tụng tình yêu của họ, giống như anh ta từng ca tụng tình yêu của chúng tôi trước khi kết hôn. \n \nNgày tôi đồng ý lấy anh ta, anh ta đã nói sẽ đối xử tốt với tôi suốt đời. \n \nLời của đàn ông quả nhiên không thể tin, chỉ có quyền lực nắm trong tay mới là đáng tin. \n \nTôi hạ bút ký tên, đặt bản thỏa thuận ly hôn lên tủ giày, kéo chiếc vali đã được chuẩn bị sẵn rời khỏi nhà. \n \nChuyện tình của Lâm Vận bị tôi bỏ lại sau cánh cửa. \n \nTôi xỏ vào đôi giày cao gót ba năm chưa từng mang. \n \nKhông sao cả, tôi mới chỉ hai mươi ba tuổi.",
            "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/1.html"
        }
    ]
}