{
    "id": "70",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-ba-he-thong.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-hai-tham-ky.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-mot-tham-triet.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/26.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/25.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/24.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/23.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/22.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/21.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/20.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/19.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/18.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/17.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/16.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/15.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/14.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/13.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/12.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/11.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/10.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/9.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/8.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/7.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/6.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/5.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/4.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/3.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/2.html",
        "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta đã xuyên thành tiểu thiếp của một vị Thái tử.  Hệ thống nói rằng, chỉ khi nào khiến cho Thái tử tự tay giết ta, ta mới có thể quay về nhà.  Vì thế, từ lúc ban đầu, ta luôn tự tìm đường chết.  Thái tử ban thưởng bảo vật, ta xoay người liền đem đi bán.  Thái tử bảo ta hành lễ thỉnh an, ta chỉ đứng thẳng, không nói một lời.  Thái tử trị thủy thất bại, ta mắng hắn là phế vật.  …  Ta cứ tưởng làm vậy có thể khiến hắn phẫn nộ.  Nào ngờ, địa vị của ta lại ngày một cao hơn.  Hắn đối với ta cũng ngày một tốt hơn.  Năm năm qua, hắn đem ta sủng lên trời, còn ta, cuối cùng cũng yêu hắn mất rồi.  Về sau, hắn thuận lợi đăng cơ xưng đế, còn ta cũng trở thành Hoàng hậu của hắn.  Trong đêm đại lễ đăng cơ, ngay tại khoảnh khắc ta hoàn toàn từ bỏ ý định “tự tìm đường chết”, ta nghe rõ một âm thanh lạnh lùng nhưng vô cùng quen thuộc từ hệ thống vang lên:  “Giữ lại Hoàng hậu, thiên hạ liền quy về tay.   Chúc mừng Hoàng thượng đã hoàn thành nhiệm vụ chinh phục người xuyên không.”",
    "chapters": [
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện ba: Hệ thống",
            "content": "Ngoại truyện ba: Hệ thống\n \nVì chỉ tiêu công việc, ta đảm nhiệm nhiều vai trò.\n \nTa không chỉ là hệ thống chiến lược, mà còn là hệ thống chống “não tình yêu”.\n \nNhững người xuyên không như Chu Thế Dao, thực ra không ít.\n \nHọ có một điểm chung:\n \nĐàn ông là trời, đàn ông là đất.\n \nHọ có thể vì đàn ông mà từ bỏ tất cả, hy sinh mọi thứ.\n \nThậm chí, trước Chu Thế Dao, đã từng có người xuyên không bị thiêu c.h.ế.t vì tự ý tiết lộ thân phận.\n \nTa không hiểu, dựa vào đâu họ tin rằng một kẻ đứng trên vạn người lại có thể dành trọn chân tình?\n \nNgay cả khi nghe tin dị tộc xâm lấn, họ vẫn thờ ơ, quả là nực cười.\n \nVì để tăng chỉ tiêu, ta bắt đầu kế hoạch phản bội.\n \nTừ khoảnh khắc Chu Thế Dao từ bỏ nhiệm vụ tự hủy diệt, ta đã bắt đầu thực hiện kế hoạch của mình.\n \nCố ý để Chu Thế Dao nghe được giọng nói của ta.\n \nThẩm Kỳ còn tưởng hắn đã tính kế được ta.\n \nThực tế, ngay từ khi hắn yêu Chu Thế Dao, hắn đã trở thành một kẻ ngu xuẩn.\n \nTa ghét nhất là những kẻ “não tình yêu”.\n \nMột đồng nghiệp của ta từng thất bại vì chủ nhân quá si mê, kết quả bị thiên đạo tiêu diệt.\n \nVì thế, ta đã lừa Thẩm Kỳ.\n \nTa bảo hắn rằng, chỉ cần khiến Chu Thế Dao ghét hắn, nàng sẽ sống sót.\n \nHắn tin.\n \nVừa ngoan ngoãn, vừa ngốc nghếch, còn tự cảm động.\n \nTa cứ thế nhìn họ dây dưa không dứt, yêu hận đan xen, dày vò lẫn nhau.\n \nVà tất cả dừng lại vào ngày Chu Thế Dao qua đời.\n \nThực ra, ta có thể không để ý đến nàng.\n \nNhưng ta vẫn mềm lòng, nên đã dùng hết năng lượng tích lũy từ họ, để Chu Thế Dao tái sinh ở hiện đại.\n \nĐó xem như là sự bù đắp của ta dành cho nàng.\n \nHaiz, thật đáng thương cho chủ nhân, cả đời xui xẻo.\n \nTa nhìn số điểm trống rỗng của mình, âm thầm thề rằng lần sau nhất định sẽ không mềm lòng nữa!\n \nGiờ thì ta phải nhanh chóng kiếm đủ năng lượng, cố gắng sớm được đầu thai!\n \nHy vọng lần sau ta sẽ không gặp phải kẻ “não tình yêu” nữa.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-ba-he-thong.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện hai: Thẩm Kỳ",
            "content": "Ngoại truyện hai: Thẩm Kỳ\n \nTa là Thái tử, nhưng không được yêu thương.\n \nTrong lòng phụ hoàng có một bóng hình bạch nguyệt quang. \n \nVới người, mẫu hậu của ta chẳng qua chỉ là công cụ để đối phó với quần thần.\n \nMẫu hậu vui mừng gả cho người, nhưng cuối cùng, ngoài danh hiệu Hoàng hậu, bà chẳng nhận được gì.\n \nDù chỉ là một ánh nhìn.\n \nMột sự quan tâm.\n \nMẫu hậu không hề oán trách, bà rất bình tĩnh, bình tĩnh nói với ta:\n \n“Tình yêu trên thế gian này chẳng đáng tin cậy, chỉ có quyền lực trong tay mới giúp chúng ta sống tiếp.”\n \nDưới sự giáo dục của bà, ta dần trưởng thành thành một người vì quyền lực mà không từ thủ đoạn.\n \nĐể thu hút sự chú ý của phụ hoàng, ta đã làm rất nhiều việc, nhưng kết quả đều không như mong muốn.\n \nCho đến khi Chu Thế Dao xuất hiện.\n \nVà cả… hệ thống.\n \nTa đã nắm lấy cơ hội để xoay chuyển vận mệnh.\n \nTa thừa nhận, ban đầu ta lợi dụng Chu Thế Dao.\n \nNhưng rồi, ta đã yêu nàng.\n \nKhi mẫu hậu biết chuyện, bà nổi trận lôi đình, nhưng ta vẫn mặc kệ tất cả, đưa người trong lòng ta lên tận trời xanh.\n \nThế nhưng, vào ngày ta đăng cơ, hệ thống nói với ta:\n \n“Khi nhiệm vụ hoàn thành, Chu Thế Dao sẽ chết.”\n \nĐó là hậu quả của việc nhiệm vụ chiến lược thất bại.\n \nTa yêu nàng như vậy, sao có thể chịu được việc nàng phải chết?\n \nVì thế, ta đã lợi dụng sự ngờ vực của hệ thống đối với ta, khiến nó dần nghiêng về phía A Dao.\n \nHệ thống mở chức năng đọc tâm, để A Dao nghe được nhiệm vụ mà nó giao cho ta.\n \nKhi nhìn thấy vẻ mặt ngỡ ngàng của nàng, lòng ta đau nhói.\n \nThành thật mà nói, ta chưa từng nghĩ sẽ bằng cách này mà để lộ sự lợi dụng của mình đối với nàng.\n \nNhưng khi thấy A Dao cuối cùng đã quyết tâm, chọn đi đúng con đường, ta cũng bắt đầu kế hoạch của mình.\n \nTa bắt đầu đối xử tệ bạc với nàng.\n \nNhẫn nhịn nỗi đau, ta ép nàng vào đường cùng.\n \nKhi thấy nàng dính dáng đến hoàng đệ, ta không kiềm chế được cảm xúc, đã đi chất vấn nàng.\n \nTa có thể chịu được việc nàng không yêu ta, nhưng không thể chịu được việc nàng yêu người khác.\n \nVì thế, ta sắp đặt mọi chuyện.\n \nTa g.i.ế.c Tiểu Quất, dùng hình phạt tàn nhẫn nhất là mỹ nhân ôn, ly gián nàng và Hạc Thân Vương, buộc nàng phải trưởng thành.\n \nKhi nàng muốn đoạt quyền, cướp ngôi, ta cũng âm thầm giúp đỡ nàng một tay.\n \nTa không phải người tốt, cũng không phải một quân vương mẫu mực, càng không phải một người chồng tốt.\n \nNhưng ta sẵn sàng dùng mạng sống hèn mọn này để đổi lấy một đời bình an cho nàng.\n \nThế nhưng, hệ thống đã lừa ta.\n \nRõ ràng nó nói, chỉ cần A Dao ghét ta, không còn yêu ta, nàng sẽ sống sót.\n \nTa đã làm tất cả.\n \nVì sao, vẫn mất nàng?\n \nNếu biết những gì ta làm chỉ là lãng phí thời gian, ta nhất định sẽ không lặp lại sai lầm này.\n \nĐáng tiếc, tất cả đã muộn màng.\n \nTa phải trả giá đắt cho sự ngu muội của mình.\n \nA Dao của ta đã chết.\n \nTa sẽ không bao giờ gặp lại nàng nữa.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-hai-tham-ky.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện một: Thẩm Triệt",
            "content": "Ngoại truyện một: Thẩm Triệt\n \nMẫu hậu của ta, Chu Thế Dao, là một người rất đặc biệt.\n \nNgười đã dạy ta nhiều điều kinh thiên động địa.\n \nTa không hiểu tại sao phụ hoàng lại không yêu người.\n \nCho đến một ngày, ta gặp phụ hoàng, Thẩm Kỳ.\n \nNgay cái nhìn đầu tiên, khi thấy ánh mắt hắn hướng về mẫu hậu, ta đã chắc chắn một điều.\n \nThẩm Kỳ yêu mẫu hậu.\n \nNhưng nếu yêu, tại sao lại làm tổn thương người?\n \nTa không thể hiểu được, cũng không thể đồng tình.\n \nVì mẫu hậu, ta không trực tiếp g.i.ế.c hắn, mà để hắn sống trong nơi thâm cung cô tịch.\n \nHằng ngày, ta đều sai người đến kể cho hắn nghe mọi chuyện về mẫu hậu.\n \nMẫu hậu đã làm gì, ăn gì, uống gì, đọc sách gì, nói những lời nào, tất cả đều được truyền đến tai hắn.\n \nHình phạt này còn đau đớn hơn cả cái chết.\n \nTa muốn hắn biết mọi điều về mẫu hậu, nhưng lại không thể gặp được người.\n \nAi bảo hắn bắt nạt mẫu hậu.\n \nAi bảo hắn làm tổn thương mẫu hậu.\n \nĐây chính là quả báo mà hắn phải gánh chịu!\n \nVề sau, mẫu hậu qua đời.\n \nTa để mặc Thẩm Kỳ suốt ba ngày. Sau khi lo liệu hậu sự cho mẫu hậu chu toàn, ta mới đến gặp hắn.\n \nHắn đã hoàn toàn thay đổi, thảm hại như một kẻ ăn mày.\n \nHắn níu lấy tay ta, như một đứa trẻ, cẩn thận hỏi:\n \n“Nàng chưa c.h.ế.t phải không?”\n \nTa cười nhạt:\n \n“Chết rồi.\n \nMẫu hậu đến lúc chết, cũng chưa từng nhắc đến ngươi.”\n \nNghe lời ta, cả người hắn như bị đả kích mạnh, thần thái lập tức sụp đổ.\n \nHắn lẩm bẩm điều gì đó, cuối cùng bật khóc như một đứa trẻ.\n \nMiệng hắn thốt ra những lời kỳ quái.\n \nHệ thống gì đó.\n \nNhiệm vụ gì đó.\n \nChiến lược thất bại.\n \nKẻ lừa đảo.\n \nTa không hiểu, cũng không cần hiểu.\n \nChỉ cần hắn đau khổ là đủ.\n \nTa không định để hắn theo mẫu hậu ra đi. \n \nTa ngăn cản hắn tự sát, cho người trói hắn lại.\n \nTa treo bức họa của mẫu hậu ngay trước mặt hắn.\n \nTa muốn hắn mỗi ngày đều phải nhìn thấy mẫu hậu, muốn c.h.ế.t cũng không được.\n \nTa đúng là ác độc, chỉ có mẫu hậu hiền từ mới cho rằng ta là một đứa con tốt.\n \nTa cũng nhớ mẫu hậu lắm.\n \nNhưng ta luôn khắc ghi lời dặn dò của mẫu hậu, nhớ kỹ những gì người đã dạy.\n \nVì giang sơn xã tắc, vì bách tính Thẩm triều, ta phải đứng vững!\n \nHa ha, “đứng vững,” cũng là từ mẫu hậu dạy ta.\n \nMẫu hậu, mẫu hậu, mẫu hậu…\n \nNhi thần, thực sự rất nhớ người…",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-mot-tham-triet.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 26",
            "content": "Ha ha ha, hình như ta đang nói những lời vô nghĩa rồi.”\n \nTa cười vui vẻ, không biết đã bao lâu rồi ta không cười sảng khoái như vậy.\n \nNhìn Thẩm Triệt, ta lim dim mắt:\n \n“Dù sao, ngươi nhớ kỹ, ta không phải Hoàng hậu, không phải Thái hậu, cũng không phải A Dao.\n \nTa là Chu Thế Dao.\n \nCon đường sau này, ngươi phải tự bước đi.”\n \nTa cười hồn nhiên, như thể ta đã quay lại những ngày đầu mới đến nơi này.\n \nKhông sợ trời, không sợ đất, gặp ai cũng chọc, ngày ngày điên cuồng tìm đường chết.\n \nHoàng quyền, phú quý, ta đều không để tâm.\n \n“Vâng… nhi thần sẽ ghi nhớ.”\n \nGiọng nói của Thẩm Triệt nghẹn ngào.\n \nTa khẽ cười, nhưng chẳng bao lâu, ta không cười nổi nữa.\n \n“Ôi, ta sắp đi rồi. Tạm biệt, Tiểu Triệt của ta.”\n \nTa khép mắt, mãi mãi yên nghỉ tại Tư Dao Điện.\n \nHoàn toàn biến mất khỏi thế gian này.\n \nThẩm Triệt cúi đầu bên giường ta, theo tiếng thái giám tuyên truyền: “Thái hậu băng hà…”\n \nMắt nó dần đỏ hoe.\n \nTừ xa, Thẩm Kỳ nghe được động tĩnh, ngã quỵ xuống đất, toàn thân mềm nhũn, cố gắng bò về phía cửa cung.\n \nHắn gõ từng nhịp, từng nhịp lên cánh cửa:\n \n“Người đâu, người đâu!\n \nTa muốn gặp nàng, ta muốn gặp nàng!”\n \nNắm đ.ấ.m đập lên cánh cửa nặng nề, để lại những vệt m.á.u dài.\n \nThẩm Kỳ không còn chút phong thái điềm tĩnh thường ngày, mà trở nên nhếch nhác, thảm hại như một kẻ hề.\n \nNhưng chẳng ai bận tâm đến điều đó.\n \nCũng không có ai mở cửa.\n \nThẩm Triệt biết được chuyện này, đã là ba ngày sau.\n \nNó bước vào nơi sâu thẳm của hoàng cung, lặng lẽ nhìn vị phụ hoàng đang nằm bệt trên mặt đất, toàn thân lấm lem, đôi tay đầy máu.\n \nÁnh mắt nó chất đầy thắc mắc:\n \n“Mẫu hậu đã c.h.ế.t rồi, ngươi làm thế này để ai xem?\n \nSống thì không biết trân trọng, c.h.ế.t rồi mới hối hận. \n \nThẩm Kỳ, sao ngươi hèn hạ đến vậy?”\n \nÁnh mắt Thẩm Kỳ khẽ động, đôi tay run rẩy đưa lên che kín mắt.\n \nNước mắt dần thấm qua lớp tay áo.\n \n“Nó lừa ta, nó lừa ta!\n \nRõ ràng đã nói, không phải như thế này.\n \nKhông nên là như thế này!”\n \n…\n \nNhững lời đầy hối hận vang vọng trong cung điện.\n \nNhưng tất cả những điều này, giờ đây chẳng còn liên quan gì đến ta nữa.\n \nKhi ta mở mắt, ta đã trở lại thế giới cũ, trở lại làm đứa trẻ mồ côi không ai quan tâm.\n \n“Hệ thống khốn nạn này, đúng là đã đưa ta về.”\n \nTa nhìn quanh căn phòng quen thuộc, ngôi nhà quen thuộc, khẽ bật cười, nhưng chẳng cười nổi nữa.\n \nTa nghĩ đến hoàng cung xa xăm kia.\n \nNghĩ đến những gì ta đã trải qua trong kiếp sống đó, ta dường như đạt được rất nhiều, nhưng lại chẳng thực sự sở hữu gì cả.\n \nDù sao, mọi chuyện cũng đã qua.\n \nTa sẽ bắt đầu một cuộc sống mới, bắt đầu một chặng đường mới, và nỗ lực hết mình!",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/26.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 25",
            "content": "Vì vậy, hắn từng nói, đợi đứa con của chúng ta chào đời, hắn sẽ để nó sống một cuộc đời hạnh phúc nhất.\n \nTa không biết những lời này là thật hay giả, nhưng khi nhìn thấy toàn thân hắn khẽ run lên, ta biết mình đã đánh cược đúng.\n \nThẩm Kỳ để tâm đến đứa trẻ này, hắn để tâm đến Thẩm Triệt!\n \nTa cười lớn, rời khỏi nơi đó.\n \nTừ ngày ấy, ta dành mười lăm năm nuôi dưỡng con trai, dốc hết tình yêu để bù đắp.\n \nTa nhìn nó lớn lên, trở thành một minh quân được muôn dân yêu mến.\n \nTa nhìn nó, khi biết được toàn bộ sự thật.\n \nTa nhìn nó, đưa ra lựa chọn.\n \nNó không g.i.ế.c Thẩm Kỳ, chỉ giam hắn vào nơi sâu nhất của cung đình, mãi mãi không được rời khỏi hoàng cung.\n \nCâu chuyện tình kéo dài hai mươi năm giữa ta và Thẩm Kỳ cuối cùng cũng khép lại.\n \nNói thật, việc Thẩm Kỳ không c.h.ế.t khiến ta có chút thất vọng.\n \nNhưng trải qua mười mấy năm tôi luyện, ta cũng đã buông bỏ được nhiều điều.\n \nDù Thẩm Triệt chọn thế nào, ta cũng sẽ ủng hộ nó.\n \nNhìn triều đại họ Thẩm đang hưng thịnh, thấy quê hương của Tiểu Quất thay đổi hoàn toàn, thấy Thẩm Kỳ sống trong đau khổ tột cùng, ta cũng buông bỏ được những day dứt cuối cùng trong lòng.\n \nKhi mọi chấp niệm đã tan biến, ta ngã bệnh.\n \nHệ thống nói với ta rằng, ta sắp chết.\n \nTa hỏi nó:\n \n“Sau khi ta chết, có thể trở về nhà không?”\n \nHệ thống im lặng.\n \nTa ho dữ dội, không còn sức để bận tâm những chuyện này nữa.\n \nDù có trở về hay không, ta vốn dĩ cũng chỉ là một kẻ cô độc.\n \nChết đi chẳng qua chỉ là một nắm tro, gió thổi qua liền tan biến.\n \nTa cầm cự được một tháng, nhưng cuối cùng vẫn không vượt qua nổi.\n \nNhững ngày cuối cùng, Thẩm Triệt luôn ở bên ta, lặng lẽ nhìn ta.\n \nThẩm Triệt thật giống Thẩm Kỳ.\n \nGiống đến mức gần đây, ta luôn ngỡ người trước mặt mình là hắn.\n \n“Thật xui xẻo, sao ta cứ nghĩ đến tên cặn bã đó mãi.”\n \nTa đột nhiên lẩm bẩm, đưa tay nắm lấy tay Thẩm Triệt.\n \nDường như nhận ra điều gì, nó siết c.h.ặ.t t.a.y ta:\n \n“Mẫu hậu…”\n \n“Triệt Nhi, ngươi nhất định phải nhớ kỹ… mẫu hậu ngươi chính là Chu Thế Dao.\n \nChu trong Chu Thế Dao, Thế trong Chu Thế Dao, Dao trong Chu Thế Dao.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/25.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 24",
            "content": "Ta bắt đầu hoài nghi, liệu nàng có phải đã bị thay đổi tâm hồn hay không.\n \n“Thôi được rồi, mau ngủ đi, đứa bé đã có ta trông chừng, ngươi không cần lo lắng.”\n \nNàng cười tươi, tỉ mỉ chăm sóc đứa trẻ, ta nhìn một lúc, cuối cùng không chịu được, đành chìm vào giấc ngủ.\n \nMột tháng sau, khi ta chính thức hết thời gian ở cữ, mới nhớ đến sự tồn tại của Thẩm Kỳ.\n \n“Phải thay Tiểu Quất đòi lại công bằng.”\n \nTa không đi gặp hắn, chỉ lẩm bẩm vài câu rồi ra lệnh cho hạ nhân ngày ngày hành hạ hắn.\n \nCó hình phạt nào tàn nhẫn, cứ áp dụng hết lên người hắn.\n \nKhi hắn hấp hối, ta lại sai ngự y tận tâm cứu chữa.\n \nCứ lặp đi lặp lại như vậy, Thẩm Kỳ đã gầy đi trông thấy.\n \nLý Quý phi thở dài:\n \n“Ta nghe nói, trong ngục, khi hắn nghe tin ngươi sinh ra hoàng tử, hắn rất vui mừng.\n \nHắn còn không ngừng hỏi, đứa trẻ tên gì.\n \nHắn muốn gặp đứa bé, muốn gặp ngươi.”\n \nTa hừ lạnh: “Hắn xứng sao?”\n \nLý Quý phi có chút không nỡ: “Thật sự không cho hắn một cái c.h.ế.t nhẹ nhàng sao?”\n \nTa vuốt tóc đứa trẻ, cười nhạt:\n \n“Nhẹ nhàng?\n \nKhi đó, tại sao hắn không cho Tiểu Quất một cái c.h.ế.t nhẹ nhàng?\n \nTa đã không biến hắn thành mỹ nhân ôn, đã là nhân từ lắm rồi.”\n \nNếu không phải vì ta được giáo dục từ nhỏ, không thể làm những việc tàn nhẫn phi nhân tính, thì Thẩm Kỳ làm sao có thể dễ dàng như vậy.\n \nLý Quý phi thở dài, không nói thêm lời nào.\n \n21\n \nSau khi sinh hạ hoàng tử, ta đặt tên con là Thẩm Triệt.\n \nTa hy vọng nó có thể “đại triệt đại ngộ,” không giống như ta, suốt đời vướng bận vì tình.\n \nNăm Thẩm Triệt ba tuổi, ta giúp con đăng cơ, còn mình buông rèm nhiếp chính.\n \nNgày Thẩm Triệt đăng cơ, ta ôm con đến gặp Thẩm Kỳ.\n \n“Chu Thế Dao, ngươi không nên mềm lòng.”\n \nThẩm Kỳ ngồi trong ngục, dù toàn thân bẩn thỉu, nhưng phong thái vẫn như xưa.\n \nTa nhìn hắn, mỉm cười:\n \n“Mềm lòng?\n \nNhững thứ ngươi từng tặng ta, ta đều đã đốt sạch, chỉ để lại tấm biển của Tư Dao Điện, ngươi biết vì sao không?\n \nVì ta muốn mỗi ngày nhìn thấy nó, nhắc nhở bản thân rằng ngươi ghê tởm đến mức nào.\n \nBây giờ, ta không g.i.ế.c ngươi, chỉ vì con ta.\n \nĐợi khi nó hiểu chuyện, biết được toàn bộ sự thật, ta sẽ để nó tự tay xử lý ngươi.\n \nNgươi từng nói, chỉ có một hoàng đế lạnh lùng, vô tình, mới là một hoàng đế tốt.\n \nVậy thì ta sẽ để nó tự tay g.i.ế.c ngươi.”\n \nThẩm Kỳ từng kể, hắn có một tuổi thơ bất hạnh.\n \nPhụ hoàng không yêu, mẫu hậu trong mắt chỉ có quyền lực.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/24.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 23",
            "content": "Sau khi ép hắn thoái vị thành công, ta giam hắn vào một nhà ngục tối tăm, không thấy ánh mặt trời.\n \nCòn ta, trở thành nữ hoàng đời đầu tiên của triều đình họ Thẩm.\n \nDù các quan trong triều có bất mãn, nhưng nhờ việc ta tuyên bố chỉ tạm thời quản lý quốc sự, cộng thêm sự ngầm hỗ trợ từ người nhà họ Lý, không ai dám đứng ra phản đối công khai.\n \nThật ra, ta cũng không muốn làm hoàng đế, vị trí này ta định để lại cho đứa trẻ chưa chào đời của mình.\n \nĐiều duy nhất khiến ta tiếc nuối chính là kẻ đã vu oan hãm hại ta trước đây đã chết, ta không thể thay Tiểu Quất báo thù, chỉ đành trút hết nỗi hận lên người Thẩm Kỳ.\n \nTa vốn định bắt đầu tra tấn hắn, nhưng đúng lúc đó, ta lâm bồn, đành phải tạm gác lại.\n \nTại Tư Dao Điện, ta đang cố gắng vượt cạn.\n \nCơn đau dữ dội, ta phải vật lộn suốt một ngày một đêm, mất gần nửa mạng sống mới sinh ra đứa trẻ này.\n \nLý Quý phi ôm đứa trẻ mềm mại bé nhỏ, cả người cứng đờ.\n \nNàng lẩm bẩm khe khẽ:\n \n“Mềm quá… ta có bóp gãy tay nó không đây?\n \nNếu nó khóc thì làm sao?\n \nNhưng đứa nhỏ này sao lại xấu thế này?”\n \n“… Trẻ mới sinh đều như vậy, ngươi có chút thường thức nào không?”\n \nNếu không phải ta đang yếu, ta thật muốn đ.ấ.m nàng một cái.\n \nLý Quý phi cười tít mắt, miệng thì chê đứa trẻ xấu, nhưng lại chẳng có ý định đặt nó xuống.\n \n“Ta quyết định rồi, sau này nó phải gọi ta là nghĩa mẫu!”\n \n“Nghĩa mẫu cái gì, ngươi không biết xấu hổ sao? Muốn có con thì tự mà sinh!”\n \nTa chẳng chút nể nang mà đáp lại.\n \nTừ sau khi Thẩm Kỳ bị phế truất, Lý Quý phi chọn ở lại hoàng cung, làm một quý phi nhàn nhã, không bận tâm thế sự.\n \nTrước đây, ta còn nghĩ rằng Lý Quý phi vẫn chưa dứt tình với Thẩm Kỳ, nhưng nhìn kỹ thì lại không giống.\n \nRõ ràng nàng đang ở độ tuổi thanh xuân rực rỡ, tại sao lại chọn ở lại nơi hậu cung lạnh lẽo, ăn thịt người không nhả xương này?\n \nTa nghĩ không thông, thực sự nghĩ không thông.\n \nLý Quý phi liếc ta một cái, khẽ nói:\n \n“Ta vẫn còn yêu Thẩm Kỳ, nhưng so với tình yêu, gia tộc đối với ta quan trọng hơn.\n \nDù sao thì, ngươi cũng đừng mong đuổi ta đi. \n \nSinh con có gì hay ho, nhìn ngươi bây giờ kìa, yếu đuối, mệt mỏi, xấu xí không chịu nổi.\n \n Ta mới không muốn thành ra thế này!\n \nDù sao, ngươi đã có con rồi, sau này ta sẽ để nó nuôi dưỡng ta, đưa tiễn ta lúc cuối đời. Ngươi không được từ chối đâu đấy!”\n \nTính cách thay đổi bất thường của Lý Quý phi khiến ta có chút không quen.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/23.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 22",
            "content": "“Nghe rõ chưa?”\n \n“Thế này sao?”\n \nTa mỉm cười, đưa d.a.o găm kề sát cổ hắn.\n \nHắn hoàn toàn không đề phòng, cho đến khi cảm nhận được hơi lạnh, cơ thể mới khẽ cứng đờ như vừa nhận ra điều gì.\n \n“A Dao, đừng đùa giỡn.”\n \n“Ngươi thấy ta giống đang đùa sao?”\n \nTa hơi nhấn dao, vừa đúng mức để không gây thương tổn, tránh để hệ thống trừng phạt.\n \n“Tại sao?”\n \nÁnh mắt hắn thoáng hiện vẻ tổn thương, câu hỏi thốt ra khiến ta chỉ muốn bật cười.\n \n“Tại sao, tại sao ư? Tất cả không phải đều do ngươi ép ta sao!”\n \nNếu hắn có thể thẳng thắn hơn, không lợi dụng ta, không ra tay tàn độc với Tiểu Quất, chúng ta đã chẳng đến mức này.\n \n“Ngọc tỷ ở đâu?\n \nNếu không nói, mạng ngươi sẽ chẳng giữ được.”\n \nVì muốn bảo vệ ta, khi vào mật thất, Thẩm Kỳ không đem theo thuộc hạ.\n \nGiờ đây, nơi này chỉ có ta và hắn.\n \nKhông ai cứu nổi hắn.\n \n“Những kẻ đó, là do ngươi sắp đặt đúng không?\n \nNgươi muốn đoạt quyền cướp ngôi?”\n \n“Đừng phí lời, kéo dài thời gian!”\n \nNgay khi lời ta vừa dứt, cánh cửa mật thất ầm ầm mở ra.\n \nNghe thấy tiếng bước chân nhẹ nhàng tiến vào, sắc mặt Thẩm Kỳ càng thêm khó coi.\n \n“Lý Quý phi, ngay cả ngươi cũng tham gia vào chuyện này sao?”\n \nThẩm Kỳ nhìn thấy nàng xuất hiện, gương mặt lộ rõ vẻ kinh ngạc.\n \nTa mỉm cười, vỗ nhẹ lên mặt hắn:\n \n“Không ngờ phải không? Nữ nhân, cũng có bản lĩnh lớn đấy.”\n \nNhà họ Lý vốn đã mang lòng oán giận triều đình từ lâu. \n \nLà gia tộc giàu nhất, cây to đón gió, trước đây đã không ít lần bị triều đình cưỡng chế bóc lột.\n \nNhà họ Lý tuy phẫn nộ nhưng không dám nói gì.\n \nSau đó, họ đưa Lý Quý phi vào phủ Thái tử như một biểu hiện lòng trung thành, cho triều đình thấy thái độ của mình.\n \nThế nhưng, khi Thẩm Kỳ lên ngôi, hắn lại tiếp tục thực hiện những trò bóc lột táo bạo.\n \nNhà họ Lý, dù muốn im hơi lặng tiếng, cũng đã không chịu nổi nữa và dần sinh lòng oán hận đối với vị tân đế này.\n \nQua mối quan hệ với Lý Quý phi, ta nắm rõ thái độ của họ và từng bước thúc đẩy việc âm thầm khởi binh tạo phản.\n \nNhà họ Lý không có tham vọng lớn, họ chỉ muốn an phận kinh doanh kiếm tiền, không hứng thú với quyền lực.\n \nChúng ta đạt được thỏa thuận:\n \nTa giúp họ kiếm nhiều tiền hơn, còn họ giúp ta lật đổ ngai vàng của Thẩm Kỳ.\n \nTa hứa không bao giờ bóc lột họ nữa, họ cũng vui vẻ giúp ta tạo thế.\n \nThế lực của Thẩm Kỳ đã bị bào mòn từng chút một cho đến khi cạn kiệt.\n \nHiện giờ, hắn chẳng qua chỉ là một hoàng đế bù nhìn vô dụng.\n \n“Ngai vàng này, là của ta rồi!”\n \nTa đá mạnh vào Thẩm Kỳ, hắn ngồi bệt xuống đất, ngơ ngác, dường như vẫn chưa thể phản ứng lại với sự thay đổi thân phận này.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/22.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 21",
            "content": "Trước đây, khi chúng ta chưa xác định tình cảm, hắn đã nghĩ ra chiêu này.\n \nHắn nói rằng, quá khứ của ta hắn chưa từng tham dự, vì vậy hắn chuẩn bị quà sinh nhật cho ta, gom góp đủ cho hơn mười năm, từng món từng món gửi tặng.\n \nHắn nói:\n \n“Mỗi năm một món quà, mỗi tấc đều là niềm vui.\n \nA Dao của ta, mỗi năm đều phải sống thật hạnh phúc như thế này.\n \nNhững ngày tháng về sau, ta cũng sẽ luôn bên cạnh ngươi, cùng ngươi mừng sinh thần, tặng quà cho ngươi.”\n \nỞ kiếp trước, đừng nói đến sinh nhật, ngay cả ngày thường ta cũng khó mà sống đủ đầy.\n \nHuống chi có ai đó chủ động tặng quà sinh thần cho ta.\n \nVì vậy, khi Thẩm Kỳ làm thế, ta rất dễ dàng rung động, rẻ mạt như một kẻ hề.\n \nBây giờ nghĩ lại, ta không khỏi nghi ngờ, liệu khi đó hắn có cười nhạo trong lòng vì ta quá dễ lừa không.\n \n“Mang về đi.”\n \n“Nương nương, xin người đừng làm khó nô tài.”\n \nGương mặt hắn thoáng vẻ khó xử, khiến ta không nhịn được bật cười:\n \n“Ngươi không mang về, ta sẽ tự mình vứt đi!”\n \nTa từng chữ từng câu, nói rất rõ ràng.\n \nRất lớn tiếng.\n \nTiếng ta lớn đến mức khiến Thẩm Kỳ, người đang ẩn mình gần đó, không thể không nghe thấy.\n \nQuả nhiên, lời ta vừa dứt, hắn không nhịn được mà bước ra.\n \nÁnh mắt hắn mang theo vẻ cô quạnh, thất thần:\n \n“Nếu A Dao không thích, muốn vứt đi, thì vứt đi cũng được.”\n \n“Nhưng chiếc trâm này là do chính tay Hoàng thượng làm ra…”\n \nMột câu thốt ra từ tên thái giám bên cạnh khiến sắc mặt Thẩm Kỳ thoáng thay đổi.\n \nHắn bối rối giấu tay vào trong tay áo, nhưng khi thấy ta chẳng có lấy một chút phản ứng, gương mặt hắn càng trở nên u ám.\n \nPhải rồi.\n \nNgày trước, hắn chỉ cần bị một chút thương tổn, ta đã lo lắng cả ngày.\n \nKhi thì năn nỉ hắn bôi thuốc, khi thì đồng ý những yêu cầu hết sức vô lý như “cắt đất, bồi thường”.\n \nKhi thì ta bận tâm đến mức ăn không ngon, ngủ không yên.\n \nCòn bây giờ, hắn chắc chắn không thể quen với việc này.\n \nNhưng những điều ấy giờ chẳng liên quan gì đến ta nữa.\n \n“Thẩm Kỳ, ngươi không cần phải giả vờ, cũng không cần nhờ một thái giám nói những lời này.”\n \n“Ta không giả vờ!”\n \nHắn định giải thích, nhưng phía sau lại truyền đến tiếng khẩn báo.\n \n“Quân địch xâm phạm—”\n \n“Cái gì?”\n \n“Tại sao đến khi quân địch đã áp sát kinh thành mới thông báo, bọn vô dụng đó ăn không ngồi rồi sao!”\n \nThẩm Kỳ nôn nóng, nắm lấy tay ta:\n \n“A Dao, đi theo trẫm, nơi này giờ không an toàn.”\n \nTa không phản kháng, mặc hắn dẫn vào mật thất.\n \nSau một hồi tìm kiếm, Thẩm Kỳ rút ra một con d.a.o găm sắc bén, tinh xảo, đặt vào tay ta.\n \n“Nếu gặp nguy hiểm, đừng sợ, cứ đ.â.m thẳng vào.”",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/21.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 20",
            "content": "Thậm chí cả hệ thống, ta cũng không để lộ nửa lời.\n \n“A Dao, ngươi đang nghĩ gì?”\n \nTa ngồi thẫn thờ cả buổi, cuối cùng Thẩm Kỳ không nhịn được nữa, giữ lấy vai ta, xoay ta về phía hắn.\n \n“Chẳng lẽ Tiểu Quất còn quan trọng hơn trẫm? \n \nNgười đã c.h.ế.t rồi, ngươi còn muốn thế nào nữa? \n \nChẳng lẽ ngươi muốn trẫm lấy mạng mình để đền cho nàng sao?”\n \nHàng mi ta khẽ động: “Phải!”\n \nSắc mặt Thẩm Kỳ cứng đờ: “Còn nữa, nàng ta có xứng không?”\n \n19\n \nTa không còn muốn tranh luận với hắn, chỉ lặng lẽ dời mắt, không thèm nhìn hắn nữa.\n \nThẩm Kỳ lại không ngồi yên được: “Nhìn ta đi, ta bảo ngươi nhìn ta!\n \n“Ngươi không nhìn ta, mắng ta cũng được. Chẳng phải ngươi thích cãi nhau với ta nhất sao?\n \nTa không giận nữa, ngươi muốn mắng thế nào cũng được, chỉ cần ngươi để ý đến ta.”\n \n“Đủ rồi, Thẩm Kỳ.”\n \n“Ngươi không mệt, nhưng ta đã mệt rồi.\n \nNgươi muốn bản vẽ gì, ta đều đã vẽ cho ngươi, ngươi còn muốn gì nữa?\n \nCó phải chỉ khi ta chết, ngươi mới hài lòng không?”\n \n“Không được nói câu đó!” Thẩm Kỳ đột ngột đứng bật dậy.\n \nNhìn vẻ nhạy cảm của hắn, trong lòng ta thoáng qua một tia nghi hoặc.\n \nLà ảo giác sao?\n \nHắn… dường như rất sợ ta chết.\n \nChắc chắn là ảo giác.\n \nMột người như Thẩm Kỳ, không có trái tim, lại quen giả bộ, sao có thể sợ hãi điều đó?\n \nHắn chỉ mong sớm moi sạch bí mật của ta, rồi tiễn ta lên đường.\n \nTa bật cười lạnh lùng.\n \nHắn đột nhiên bừng tỉnh, sắc mặt lúc xanh lúc trắng, muốn tiến lại gần ta nhưng lại do dự.\n \nTa cứ thế nhìn hắn lưỡng lự, cuối cùng hắn đập mạnh cửa, bỏ đi.\n \n“Đúng là bệnh.”\n \n20\n \nThẩm Kỳ bắt đầu trở nên bận rộn hơn, ta biết, đó là vì những người kia đã bắt đầu hành động.\n \nBiên giới vừa loạn, sự chú ý của hắn tự nhiên sẽ rời khỏi ta.\n \nCăn cơ của hắn chưa vững, một bước sai cũng có thể dẫn đến phản loạn.\n \nTa viết những lá thư mới, bí mật gửi đi.\n \nNgày tháng cứ thế trôi qua rất nhanh.\n \nChớp mắt đã vài tháng trôi qua.\n \nTa hiếm khi ra ngoài, chỉ có Lý Quý phi thỉnh thoảng đến, buông vài câu mỉa mai rồi vỗ tay rời đi.\n \nHôm nay, người của Thẩm Kỳ đến tìm ta.\n \n“Nương nương, hôm nay là sinh thần của người, đây là món quà Hoàng thượng đã chọn cho người.”\n \nTừ khóe mắt, ta liếc nhìn thấy trong tay kẻ thân tín của Thẩm Kỳ là một chiếc hộp gỗ tinh xảo.\n \nNhìn thôi cũng biết không phải vật tầm thường.\n \nNhưng ta không có ý định nhận.\n \nCon người Thẩm Kỳ, thật sự rất giỏi đóng kịch.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/20.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 19",
            "content": "17\n \n“Thẩm Kỳ, ngươi rốt cuộc có tim không!”\n \nTa gào lên, lao về phía hắn, cắn mạnh vào vai hắn. Nhưng ngay khoảnh khắc đó, hệ thống vang lên tiếng cảnh báo.\n \nCơ thể ta lập tức bị tê liệt, ngã xuống đất.\n \nThẩm Kỳ ôm lấy ta, ánh mắt lóe lên vẻ hoảng loạn:\n \n“A Dao!\n \nA Dao, ngươi không sao chứ? \n \nTrẫm sai rồi, ngươi đừng giận nữa. Trẫm sẽ tìm cho ngươi.\n \nMột Tiểu Quất, hai Tiểu Quất, ba Tiểu Quất, dù ngươi muốn bao nhiêu, trẫm cũng sẽ tìm cho ngươi!”\n \n“Nàng ấy là người, không phải đồ vật!”\n \nTa dồn hết sức lực đẩy hắn ra.\n \nTrong mắt ta, hắn lúc này chẳng khác gì một kẻ điên.\n \nTa rốt cuộc đã ngu ngốc đến mức nào, mới nghĩ rằng mình có thể thay đổi tư tưởng của hoàng quyền này.\n \nNhững kẻ như Thẩm Kỳ, từ trước đến giờ, chưa bao giờ coi nô tỳ là con người.\n \nTrong mắt hắn chỉ có quyền thế, chỉ cần có quyền thế, mọi chuyện đều có thể giải quyết.\n \nTa chợt nhận ra, giữa ta và hắn, không chỉ đơn giản là khoảng cách của yêu và hận.\n \nMà còn là một vực sâu ngăn cách bởi quan niệm khổng lồ.\n \n“Ta đổi ý rồi.”\n \n“Ta không muốn rời đi nữa.”\n \nHệ thống nghe vậy thì ngẩn người: “Ý ngươi là gì?”\n \n“Ta muốn đoạt quyền, ta muốn hủy diệt Thẩm Kỳ, ta muốn hắn mất đi thứ hắn quý trọng nhất, ta muốn g.i.ế.c hắn.”\n \nTa siết chặt nắm tay.\n \nTrước đây, ta chỉ nghĩ đến việc dùng hành động phản bội để kích thích hắn g.i.ế.c ta.\n \nNhưng giờ, quên chuyện phản bội đó đi.\n \nTa muốn kéo hắn xuống khỏi thần đàn, khiến hắn mất ngôi báu!\n \nTa muốn hắn nếm trải cảm giác mất đi thứ quý giá nhất là như thế nào.\n \n“Tổn hại long thể, ngươi sẽ lập tức biến mất, xin cân nhắc kỹ.”\n \n“Vậy nếu không phải do chính tay ta làm thì sao?”\n \n“…”\n \nHệ thống im lặng một lúc, rồi đáp: “Đây quả thật là một lỗ hổng của quy tắc.”\n \nNghe xong, ta hiểu ra.\n \nTa chạm lên bụng mình, ánh mắt lóe lên một tia lạnh lùng.\n \nHạc Thân Vương không thể dựa vào cũng không sao.\n \nMay thay, ta vẫn còn con át chủ bài khác.\n \n18\n \nTrong triều đình, ngoài Hạc Thân Vương và Thẩm Kỳ, vẫn còn vài thế lực khác.\n \nTa tiếp cận một trong số đó.\n \nHạc Thân Vương vốn là lựa chọn hàng đầu của ta, cũng là chiêu hư trương thanh thế.\n \nTa từng nghĩ, nếu hắn không bị phát hiện, ta sẽ không cần dùng đến con bài tẩy.\n \nNhưng không ngờ, ta vẫn phải đi đến bước này.\n \nNếu ban đầu ta quyết đoán hơn, có lẽ Tiểu Quất đã không phải mất mạng.\n \nSau sự việc ở căn nhà nhỏ, Thẩm Kỳ đưa ta trở lại Tư Dao Điện.\n \nHắn nói gì, ta làm nấy, ngoan ngoãn nghe lời như một con rối.\n \nHắn rất hài lòng, nhưng đôi lúc lại thốt ra những lời kỳ lạ.\n \nTa không để tâm, chỉ càng thêm cẩn thận.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/19.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 18",
            "content": "Ngươi bỏ ngoài tai đúng không?\n \nNếu ngươi không vì nàng là nô tỳ mà bỏ qua, nếu ngươi để tâm đến nàng một chút, làm sao có thể không biết tin tức này?\n \nNếu ngươi biết sớm và báo cho ta, ta nhất định sẽ ngăn cản.\n \n Dù không thể cứu sống nàng, ít nhất cũng để nàng ra đi một cách thanh thản hơn.”\n \nChứ không phải, trở thành thứ ai ai cũng có thể làm nhục như một mỹ nhân ôn.\n \nHạc Thân Vương không nói được lời nào, hắn nhíu mày thật chặt.\n \nCái dáng vẻ đó, y hệt như ca ca hắn, Thẩm Kỳ!\n \nĐối với bọn họ, Tiểu Quất là gì chứ?\n \nTa nghiến răng, đúng lúc ấy, ta nhìn thấy Thẩm Kỳ bước vào.\n \nHắn chẳng phải đã đi săn ở bãi săn rồi sao?\n \nSao hắn lại xuất hiện ở đây?\n \n16\n \nThẩm Kỳ lạnh lùng nhìn ta, người đang quỳ trên mặt đất, ánh mắt hắn giống như nhìn một thứ rác rưởi không đáng giá.\n \nTa chợt bừng tỉnh.\n \nThảo nào.\n \nThảo nào hôm nay Hạc Thân Vương có thể tự do ra vào Tư Dao Điện.\n \nThảo nào, suốt dọc đường chẳng có ai cản ta.\n \nHóa ra, Thẩm Kỳ đã sớm biết.\n \nBiết những hành động ngấm ngầm giữa ta và Hạc Thân Vương, biết ta sẽ đến nơi này.\n \nNhưng ta vẫn không cam lòng, hỏi thêm một câu:\n \n“Tại sao? Tại sao lại trở mặt nuốt lời?”\n \n“Chỉ là một nô tỳ mà thôi, trẫm muốn nàng chết, nàng liền phải chết.”\n \nCâu trả lời của Thẩm Kỳ khiến tim ta như bị ai bóp nghẹt.\n \n“Nô… tỳ?”\n \nTa nhìn hắn, đôi mắt đỏ hoe.\n \nThẩm Kỳ vẫn là Thẩm Kỳ, nhưng lại không phải hắn nữa.\n \nTa rõ ràng nhớ rằng, ta từng nói với hắn, trên thế gian này, ngoài hắn ra, Tiểu Quất chính là người quan trọng nhất đối với ta.\n \nTa thường nói: “Hiện tại Tiểu Quất còn nhỏ, đợi khi nàng trưởng thành, ngươi nhất định phải giúp ta tìm cho nàng một gia đình tốt.\n \n“Người nam nhân ấy không cần xuất thân cao sang, chỉ cần một lòng một dạ với nàng là đủ.\n \nTốt nhất là không có mấy chuyện thiếp thất linh tinh.”\n \nKhi ta nói những lời này, còn cố ý liếc mắt nhìn hắn một cái.\n \nThẩm Kỳ đương nhiên hiểu ý ta.\n \nHắn bĩu môi, vị Thái tử phong lưu ngông cuồng của kinh thành, trước mặt ta, rũ bỏ lớp hào hoa, trở nên ngây ngô vô cùng.\n \nHắn than phiền, nói rằng trong mắt ta chỉ có Tiểu Quất, không hề có hắn.\n \nĂn giấm lung tung chẳng đâu vào đâu.\n \nNhững lúc như vậy, ta thường dùng một nụ hôn để giải quyết tất cả.\n \nSau đó, hắn sẽ cười thỏa mãn, trộm vui trong lòng.\n \nRồi lại lần lượt đáp ứng mọi yêu cầu của ta.\n \nNhưng hiện tại…\n \nHắn nói gì?\n \nChỉ là một nô tỳ mà thôi?",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/18.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 17",
            "content": "15\n \nHắn nói với ta, sau khi Tiểu Quất bị đưa khỏi Tư Dao Điện, nàng đã phải chịu hình phạt “Mỹ nhân Ôn”.\n \n“Mỹ nhân Ôn?”\n \n“Đó là… cái gì?”\n \nHạc Thân Vương thoáng chần chừ, nhưng rồi cũng giải thích.\n \n“Mỹ nhân Ôn, chính là bồn nhổ cho các đại quan quyền quý.”\n \nBồn nhổ?\n \nMột người sống sờ sờ, làm sao có thể trở thành bồn nhổ của người khác?\n \nNghe xong, đầu óc ta trống rỗng: “Ngươi đang đùa phải không?\n \n“Ngươi đừng lừa ta, là ngươi đã nói nàng sống tốt, nên ta mới không đi tìm nàng. Bây giờ ngươi lại nói như vậy, rốt cuộc ngươi muốn làm gì?”\n \n“Xin lỗi, thông tin của ta đã sai sót…”\n \nHạc Thân Vương trông đầy vẻ hối hận, như thể chính hắn cũng chưa rõ nội tình, là kẻ nội gián nào đã lừa gạt hắn.\n \nNhìn hắn như vậy, ta mới nhận ra, hắn không hề dối trá.\n \nKhoảnh khắc đó, ta như bị một tảng đá lớn đập mạnh vào người.\n \nĐầu đau nhức, thân thể đau đớn, nhưng trái tim còn đau hơn gấp bội.\n \nCô bé mà ta luôn tâm niệm bảo vệ, tại sao lại… tại sao lại như thế này…\n \nBụng ta quặn thắt, cơn buồn nôn dâng trào, ta không ngừng nôn khan.\n \nNước mắt cũng không kìm nén được mà tuôn trào.\n \nTa ôm cái bụng lớn, loạng choạng bước ra khỏi cửa cung.\n \nHạc Thân Vương lặng lẽ theo sau.\n \nTa đi mãi, đi mãi, chẳng biết đã đi bao lâu, cuối cùng cũng đến căn nhà nhỏ cũ nát.\n \nTa nhìn thấy Tiểu Quất của ta.\n \nCô bé ấy, người đã ngày ngày tận tâm chăm sóc ta, nghiên cứu trang điểm, làm tóc cho ta, giúp ta xử lý mọi chuyện.\n \nCô bé ấy, rõ ràng rất sợ chết, rất nhút nhát, nhưng lại không do dự đứng ra chịu tội thay ta.\n \nCô bé ấy, tại sao lại thành ra thế này?\n \nRõ ràng ba tháng trước, nàng vẫn ngoan ngoãn nghe lời, vẫn vui vẻ như mọi ngày.\n \n“Xin lỗi, ta đã đến muộn.\n \nTiểu Quất…\n \nTa đến muộn rồi.\n \nSao ta lại đến muộn như thế này…”\n \n“Đừng lại gần, dơ bẩn!”\n \nHạc Thân Vương ngăn ta lại, nhưng ta hất tay hắn ra, từng bước tiến về phía Tiểu Quất.\n \n“Không dơ. Tiểu Quất của ta, sao lại dơ được.”\n \nTa mặc kệ mùi hôi thối bốc lên, quỳ xuống bên nàng, nhẹ nhàng lau đi những vết bẩn còn sót lại trên khóe miệng nàng.\n \n“Hoàng thượng làm vậy, Hoàng hậu có biết vì sao không?”\n \nHạc Thân Vương đứng sau lưng ta, bóng hắn kéo dài dưới ánh mặt trời gay gắt.\n \nTa ngẩng đầu, ánh mắt đầy căm hận: “Biết thì sao, không biết thì sao, người đã c.h.ế.t rồi!\n \nHạc Thân Vương, ngươi và hắn, có gì khác biệt?\n \nTa đã bao lần nhắn nhủ trong thư, nhờ ngươi giúp ta chăm sóc nàng, nhưng ngươi thì sao?",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/17.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 16",
            "content": "Nếu ta thật sự bất mãn với Thái hậu, cớ gì phải đợi đến bây giờ mới ra tay?\n \n“Người đâu, giam Hoàng hậu vào lãnh cung!”\n \nKhi lệnh vừa ban ra, thị vệ lập tức bao vây ta.\n \nTa nghiến chặt răng, định dùng bí mật trong tay để đổi lấy một cơ hội sống sót, thì bất ngờ Tiểu Quất lao ra chắn trước mặt ta.\n \n“Là Tiểu Quất! Hoàng thượng, là Tiểu Quất làm!\n \n“Không liên quan đến nương nương, tất cả là do Tiểu Quất…”\n \nNghe những lời ấy, toàn thân ta khựng lại: “Đừng nói bậy, ngươi có biết rằng…”\n \n“Nương nương, là Tiểu Quất!”\n \nNàng quay lại, ngắt lời ta.\n \nĐôi mắt vốn luôn rạng rỡ của nàng lúc này ngập tràn nước mắt, lấp lánh ý chí quyết tử.\n \nTa đột nhiên hiểu được ánh mắt ấy.\n \nNàng muốn thay ta chịu tội.\n \nKhông được, cô bé này là tất cả của ta, ta còn phải tìm cho nàng một gia đình tốt.\n \n“Đừng làm loạn nữa, được không…”\n \n“Ta không cho phép nương nương nói vậy!”\n \nTiểu Quất bị thị vệ giữ chặt, kéo rời khỏi ta.\n \nTa cũng bị thị vệ cản lại, chỉ có thể trơ mắt nhìn nàng bị lôi đi.\n \nTa vùng vẫy thoát ra, quỳ xuống trước mặt Thẩm Kỳ, gần như cầu xin:\n \n“Ta có thể nói cho ngươi một bí mật. Ngươi thả nàng ra, ta sẽ nói cho ngươi biết!\n \nPhạm tội thì phải chịu phạt, nếu không, trẫm làm sao khiến mọi người tâm phục khẩu phục?”\n \nThẩm Kỳ từng chút từng chút gỡ tay ta ra, đột nhiên hắn cười lạnh:\n \n“Ngươi xưa nay cao ngạo, trẫm đây là lần đầu thấy ngươi sợ hãi đến thế.\n \nNàng ta thật đáng để ngươi làm vậy sao?”\n \nHắn bóp lấy cằm ta, cơn đau nhói lan khắp toàn thân.\n \nThẩm Kỳ không hề có ý nhẹ tay. Hắn cúi đầu, ánh mắt từ trên cao nhìn xuống, tràn ngập băng giá.\n \n“Trẫm có thể không g.i.ế.c nàng, nhưng từ nay về sau nàng không được phép ở bên cạnh ngươi nữa.\n \n“Còn nữa, ngươi cũng không được nghĩ đến chuyện phá thai.”\n \n“Chỉ cần ngươi không động đến nàng, thế nào cũng được.”\n \nTa nghiến răng đứng dậy, sau đó, dưới ánh mắt của hắn, ta vẽ ra một bản thiết kế.\n \nĐó là bản thiết kế cải tiến của cung tên, một lần có thể b.ắ.n ra năm mũi tên.\n \nNếu được sản xuất hàng loạt, lãnh thổ quốc gia mà Thẩm Kỳ muốn mở rộng sẽ không còn xa vời.\n \nHắn cầm lấy tờ giấy, không nói thêm lời nào, quay người rời đi.\n \nCánh cửa Tư Dao Điện đóng sầm lại, để lại một không gian đầy hỗn độn.\n \nDù nhiệm vụ của Thẩm Kỳ đã tiến triển, nhưng ta cũng thở phào nhẹ nhõm.\n \nChỉ cần Tiểu Quất không sao là được.\n \nNhưng ta không ngờ rằng, ba tháng sau, từ miệng Hạc Thân Vương, ta lại nghe được tin tức về nàng.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/16.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 15",
            "content": "Quầng thâm dưới mắt nàng rõ ràng nói lên rằng chuyện này thực sự khiến nàng phiền muộn không ít.\n \nTa nhấp một ngụm trà nóng: “Hắn làm sao?”\n \n“Hắn rất tức giận!”\n \nLý Quý phi trừng mắt nhìn ta: “Hắn còn chất vấn ta, tại sao lại mặc như thế này!\n \nHắn bắt ta phải cởi đồ ngay trước mặt mọi người!\n \nNgươi chẳng phải nói hắn thích váy trắng sao?”\n \n“Là thích thật.”\n \nTa nhíu mày: “Ta biết ngươi đang nóng lòng, nhưng đừng vội. Ngày mai, ta sẽ đưa ngươi một tài liệu mới.”\n \n“Ta không tin ngươi nữa! Ngươi trả lại tiền cho ta!”\n \nTrả lại?\n \nTiền đã tiêu hết, làm sao mà trả.\n \nTa chỉ cười nhạt nhìn nàng, không nói lời nào.\n \nLý Quý phi tức tối, vừa đứng dậy định nói vài câu, thì bất ngờ một nhóm thị vệ xông vào Tư Dao Điện.\n \n“Thứ lỗi, Hoàng hậu nương nương, thuộc hạ phụng mệnh đến để tìm chứng cứ.”\n \n“Chứng cứ gì?”\n \nTa ngạc nhiên, Lý Quý phi cũng không hiểu chuyện gì đang xảy ra.\n \nNgay sau đó, Thẩm Kỳ bước vào, lạnh lùng cho chúng ta câu trả lời:\n \n“Thái hậu đã đau đầu suốt nửa tháng mà không thấy đỡ. Sáng nay, trong cung tìm được độc vật. Có cung nữ chỉ ra rằng, độc vật này được lấy từ Tư Dao Điện.\n \n“Hoàng hậu, ngươi lại dám mưu hại Thái hậu?”\n \nÁnh mắt Thẩm Kỳ nhìn ta đầy vẻ đau lòng. Dù ta có thờ ơ đến đâu, cũng biết đây là tội danh không thể gánh vác.\n \n“Ta không làm. Ta mưu hại Thái hậu thì có lợi gì cho ta?”\n \n“Thái hậu trước nay không hài lòng với ngươi. Ngươi sinh lòng thù oán, muốn hại bà, cũng không phải là không thể.”\n \n“Thẩm Kỳ!”\n \nTa siết chặt nắm tay, giận dữ nói: “Ngươi suy nghĩ thông suốt rồi hãy nói chuyện!”\n \n“Láo xược! Nương nương sao có thể gọi thẳng tên Hoàng thượng!”\n \nTiếng quát lớn của thái giám kéo ta về thực tại, khiến ta lập tức bình tĩnh lại.\n \nHiện tại, Thẩm Kỳ không còn là người trước kia. Hắn không cần phải diễn trò nữa.\n \nTa lại quên mất điều này.\n \nGiờ đây tình thế rất bất lợi cho ta.\n \nTa phải nghĩ cách thoát thân.\n \nNhưng chưa kịp nghĩ ra, thị vệ đã lục soát và tìm thấy độc vật trong cung của ta.\n \n“Hoàng hậu, ngươi còn gì để nói?”\n \nThẩm Kỳ nhìn ta chằm chằm, ta cũng nhìn thẳng vào hắn:\n \n“Ta không làm.\n \nRõ ràng có người hãm hại ta.”\n \nThẩm Kỳ không biểu lộ cảm xúc: “Hãm hại ngươi? Vậy ngươi có chứng cứ không? Ngươi biết ai đã làm không?\n \nNgươi không có gì cả, chỉ bằng một câu nói, trẫm làm sao tin ngươi?”\n \nLàm sao… tin ta?\n \nTa nhìn hắn, không thể tin nổi những gì mình vừa nghe.\n \nDù là diễn kịch, nhưng năm năm bên nhau, chẳng lẽ hắn thực sự không hiểu ta sao?",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/15.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 14",
            "content": "Ta thật sự không tin hắn có thể nhẫn nhịn mãi như vậy.\n \n13\n \nThẩm Kỳ bị ta chọc tức mà bỏ đi, suốt một tháng không thấy xuất hiện.\n \nTa thảnh thơi mà nhẹ nhõm, vừa lên kế hoạch, vừa hỗ trợ Hạc Thân Vương.\n \nCuộc cứu trợ lần trước rất thuận lợi, danh vọng của hắn cũng ngày một tăng cao.\n \nTa còn chỉ dẫn hắn vài mánh lới làm ăn kiếm tiền, giúp hắn củng cố thế lực và nuôi dưỡng thêm người của mình.\n \nQua những lần trao đổi thư từ, ta cũng dần hiểu thêm về con người Hạc Thân Vương.\n \nTuy nhiên, Tiểu Quất lại thường đứng ngóng ngoài cửa, dáng vẻ như muốn nói lại thôi, lo lắng đến mức sợ làm ta tức giận.\n \nTa hiểu, nàng sợ ta thực sự thất sủng, sợ Thẩm Kỳ phế bỏ ta, sợ ta mất đi vinh hoa phú quý.\n \nNhưng nhiều chuyện, đâu phải chỉ một hai câu là nói rõ được.\n \nCó người để tâm quyền thế, nhưng cũng có người không bận lòng.\n \nTa thuộc nhóm người sau.\n \n“Được rồi, đừng ngóng nữa. Hắn muốn đến thì đến, không đến thì thôi. Mọi chuyện cứ thuận theo tự nhiên là được.\n \nKhông có hắn, thế giới này vẫn vận hành, chúng ta vẫn tiếp tục sống. Vì vậy, không cần phải quá để tâm.”\n \nTiểu Quất mở to mắt nhìn ta: “Nhưng trong hậu cung này, ai ai cũng mong muốn được Hoàng thượng sủng ái. Nương nương người như vậy…”\n \n“Vậy ngươi muốn không?”\n \nCâu hỏi bất ngờ của ta khiến nàng lắp bắp, không nói thành lời.\n \n“Ta… ta không muốn!”\n \n“Vậy thì đúng rồi. Tiểu Quất không muốn, sao có thể nói ai ai cũng muốn chứ?”\n \n“Nhưng nô tì sao dám so với nương nương…”\n \n“Ở trước mặt ta thì có thể! Nhưng nhớ kỹ, Tiểu Quất, điều này chỉ đúng ở trước mặt ta thôi.”\n \nNghĩ đến việc sắp phải rời đi, ta thầm thở dài: “Sau này, dù ngươi thuộc về nơi nào, nhất định phải nhớ cẩn trọng trong lời ăn tiếng nói.”\n \n“Tiểu Quất đã hiểu!”\n \nNàng gật đầu, khuôn mặt nhỏ nhắn trông thật ngoan ngoãn.\n \nTrước khi rời đi, ta nhất định phải tìm cho nàng một gia đình tốt.\n \nNếu không, một cô gái ngoan như vậy, bị người khác bắt nạt thì phải làm sao đây?\n \nTa âm thầm nhắc nhở bản thân.\n \nChưa bao lâu sau, Lý Quý phi đã tìm đến cửa.\n \n14\n \n“Ngươi là kẻ lừa đảo! Ngươi chẳng phải nói, chỉ cần ta làm theo những gì ghi trên giấy, Hoàng thượng sẽ thích ta sao?\n \n“Vậy tại sao hắn lại… lại…”\n \nLý Quý phi cắn chặt môi, vẻ mặt như đang nhớ lại điều gì đó khó chịu, sắc mặt càng thêm khó coi.\n \nTa liếc mắt nhìn nàng, nhận thấy tuy nàng trang điểm lộng lẫy, nhưng làn da dưới lớp phấn son ấy lại không được tốt.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/14.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 13",
            "content": "“Thưa nương nương… đây chẳng phải thứ người từng yêu thích nhất sao? Thật sự muốn vứt ạ?”\n \nTiểu Quất thận trọng nhìn ta. Ta gật đầu:\n \n“Vứt, lập tức vứt!\n \n“Vứt càng xa càng tốt!”\n \n11\n \nPhía Lý Quý phi hành động rất nhanh, mười vạn lượng đã được gom đủ và chuyển đến vị trí ta yêu cầu.\n \nSau khi báo lại cho Hạc Thân Vương, Lý Quý phi cũng đích thân tìm đến.\n \n“Đừng vội, ta đã nói thì nhất định sẽ làm.\n \n“Đây là tài liệu ta đã chuẩn bị sẵn, chỉ cần làm theo, ngươi sẽ chiếm được trái tim hắn.”\n \nTa đưa cho Lý Quý phi hai tờ giấy.\n \nBên trong ghi chép những sở thích của Thẩm Kỳ.\n \nVí dụ như, hắn thích thấy ta mặc váy trắng, thích nhìn ta vẽ chân mày bằng đá đen, thích ta điểm một nốt ruồi đỏ dưới mắt…\n \nTa không giấu diếm gì, kẻ nam nhân này, ai muốn thì cứ việc lấy.\n \nNhìn Lý Quý phi vui mừng rời đi, trong lòng ta chẳng còn chút gợn sóng nào.\n \nMặc kệ bọn họ đêm nay quấn quýt ra sao, ân ái thế nào, tất cả đều không còn liên quan đến ta.\n \nTa muốn về nhà.\n \nTa chỉ muốn về nhà.\n \nBa ngày sau, Hạc Thân Vương lặng lẽ lên đường, dùng số bạc cứu nạn để mua lương thực cứu tế, chia thành nhiều đợt chuyển đến vùng thiên tai.\n \nChỉ cần mọi việc thuận lợi, danh vọng của Hạc Thân Vương sẽ tăng cao.\n \nĐến lúc đó, chỉ cần ta tìm cách thêm một bước…\n \n“Rầm!”\n \nCửa lớn Tư Dao Điện bị thô bạo đạp tung.\n \nDòng suy nghĩ của ta bị cắt ngang bởi hình bóng sầm mặt bước vào:\n \n“Chu Thế Dao, ngươi quả thực không chờ được mà muốn dâng trẫm lên tay kẻ khác sao?”\n \n12\n \nTa ngẩn ra một chút, rồi chợt hiểu hắn đang nói đến chuyện gì.\n \nSau khi rõ ràng, ta chỉ thấy buồn cười.\n \n“Ta chỉ đang giúp ngươi thôi. Lý Quý phi vui vẻ, ngươi chẳng phải cũng kiếm được thêm vài lượng bạc sao?”\n \nThẩm Kỳ đè sát ta, ánh mắt đầy phẫn nộ: “Ngoài việc chọc giận trẫm, ngươi còn biết làm gì nữa?”\n \nTa cười nhạt, không chút để tâm: “Ở quê nhà của ta, kẻ bán thân như ngươi, người ta gọi là vịt.\n \nVịt kêu cạc cạc.\n \nVịt muốn tiền, ta giúp ngươi thỏa mãn, ngươi nên cảm kích ta mới phải.”\n \n“Ngươi không thể nói chuyện tử tế được sao!”\n \n“Ta cớ gì phải nói chuyện tử tế với vịt?”\n \nThẩm Kỳ bị ta chọc tức đến mức sắc mặt tái xanh.\n \nDù sao với tính cách hiện tại của hắn, bất kể ta nói gì hay làm gì, hắn cũng sẽ không động đến ta.\n \nQuyền lực, thực sự đáng giá đến mức hắn phải nhẫn nhịn đến không còn chút giới hạn nào sao?\n \nNhẫn nhịn đến mức không còn tự tôn, làm hoàng đế như vậy liệu có thoải mái không?",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/13.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 12",
            "content": "Có chuyện gì có thể giấu nổi hắn chứ.\n \nNhìn bát thuốc đổ vương vãi trên sàn, thân thể Thẩm Kỳ run rẩy không ngừng: \n \n“Ngươi thật sự không muốn sinh con của ta đến vậy sao?”\n \nTa cười nhạt: “Cần gì phải hỏi điều ngươi đã rõ.”\n \n“Đừng giận nữa, được không? Đừng lấy bản thân ra đùa giỡn như vậy.”\n \nGiọng hắn bỗng trở nên mềm mỏng: “Trẫm sai rồi, trẫm sẽ không tìm đến nữ nhân khác nữa.\n \nNhư vậy được chứ?”\n \nTa khẽ cười: “Ngươi tìm hay không, liên quan gì đến ta.”\n \n“Ngươi thay đổi rồi.”\n \nThẩm Kỳ cau mày: “Rõ ràng trước kia, ngươi không như thế này.”\n \nNghe ba chữ “ngươi thay đổi,” trong lòng ta bỗng dâng lên một ngọn lửa dữ dội.\n \n“Ta thay đổi? Người thay đổi chẳng phải là ngươi sao! Ngươi cút đi! Tư Dao Điện không hoan nghênh ngươi!”\n \nThẩm Kỳ không rời đi, hắn bế ta đặt lên giường.\n \nTa không nhịn được, nôn khan ngay tại chỗ, sắc mặt hắn thoáng biến, nhưng vẫn không buông tay.\n \n“Ngươi nghĩ chúng ta bây giờ, chỉ là đầu giường đánh nhau cuối giường hòa sao?\n \nNgươi nghĩ, làm chuyện này, chúng ta có thể quay lại như trước đây sao?”\n \nThân thể Thẩm Kỳ khựng lại.\n \nHắn ôm lấy ta, không làm thêm điều gì nữa.\n \nNgọn nến cháy suốt đêm, hắn cũng ngồi bên cạnh, nhìn ta suốt một đêm.\n \nĐến sáng.\n \nTa đứng dậy, hắn cũng đứng dậy.\n \nTa rửa mặt, hắn cũng rửa mặt theo.\n \nHành động như cái đuôi lẽo đẽo này của hắn, khiến ta không khỏi bối rối, không hiểu hắn đang định làm gì.\n \nNgay sau đó, Thẩm Kỳ đã cho ta câu trả lời.\n \n10\n \n“A Dao, đừng yêu ai khác, được không?”\n \nNghe những lời này, ta bật cười đầy giận dữ.\n \nSao trên đời lại có kẻ mặt dày vô liêm sỉ đến thế? Hắn thừa biết ta để tâm đến chuyện bị phản bội ra sao, vậy mà vẫn làm.\n \nBất kể hắn có vì hoàn thành nhiệm vụ hay không, sau khi làm ra những chuyện như thế, lại còn dám mở miệng nói điều này?\n \nTa lạnh mặt, không thèm để ý đến hắn.\n \nThẩm Kỳ dè dặt liếc nhìn ta, sau đó cầm lấy thỏi đá đen, theo thói quen định tô chân mày cho ta.\n \nTrước đây, hắn thích nhất là được vẽ chân mày cho ta.\n \nTa cũng từng hết sức phối hợp, dù hắn vẽ chẳng ra gì.\n \nNhưng bây giờ thì thôi đi, để đó cho quỷ vẽ!\n \nTa nghiêng đầu né tránh bàn tay của hắn.\n \nHành động của Thẩm Kỳ khựng lại: “Ngươi nhất định phải bướng bỉnh đến thế sao?”\n \n“Đúng vậy, ta chính là muốn như vậy. Nếu không vừa ý, ngươi cứ đi đi.”\n \nThái độ dửng dưng của ta rõ ràng đã chọc giận hắn.\n \nSắc mặt Thẩm Kỳ tối sầm, hắn vứt mạnh thỏi đá xuống bàn rồi quay người bỏ đi.\n \nTa nhìn vật nằm ngay trước mặt, cố ý cao giọng:\n \n“Thứ mà rác rưởi chạm qua, nên về lại thùng rác.\n \nTiểu Quất, mang thứ này đi vứt cho ta!”\n \nBóng lưng của Thẩm Kỳ thoáng khựng lại một chút, nhưng rất nhanh hắn liền bước tiếp như không có chuyện gì xảy ra.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/12.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 11",
            "content": "Bắt đầu trách móc ta không có năng lực giúp hắn.\n \nNếu ta vẫn còn ngu ngốc như trước, không hiểu được toàn bộ câu chuyện, chắc chắn ta sẽ mắc bẫy.\n \nTa sẽ làm đúng như hắn dự đoán, nói rằng: “Ta có thể giúp ngươi, ta chắc chắn có thể giúp ngươi!”\n \nSau đó, dâng toàn bộ kiến thức hiện đại mà ta biết để giúp hắn đạt được mục đích.\n \nThẩm Kỳ thấy ta im lặng, đôi mắt hắn dần đỏ hoe:\n \n“Trước đó ở Ngự Hoa Viên, trẫm biết ngươi đến, trẫm cố tình làm vậy.\n \nTrẫm chỉ muốn ngươi cúi đầu, nhượng bộ trẫm một lần, thấu hiểu trẫm một lần. Tại sao ngươi không thể?”\n \nTa nhìn hắn, từng lời từng chữ lạnh lùng thốt ra:\n \n“Nếu ngươi thật sự muốn Lý Quý phi ra tay, ngươi có đến vạn cách để làm.\n \nNhưng ngươi lại chọn cách bán thân. Ngươi đã khiến ta ghê tởm đến mức này rồi, lại còn dùng đạo đức để ép buộc ta, muốn ta cúi đầu trước ngươi?\n \nThẩm Kỳ, ngươi không thấy mình quá hèn hạ sao?\n \nNếu ngươi thật sự có gan, thì ngay bây giờ phế bỏ ta, g.i.ế.c ta đi, ngươi sẽ không phải khổ sở thế này nữa.”\n \nTa từng bước tiến lên, hắn lại từng bước lùi về sau.\n \nCho đến khi không còn đường lui, Thẩm Kỳ giữ chặt vai ta, gằn giọng: “Đừng hòng!”\n \nHắn nghiến răng, mắt hằn lên tia giận dữ: “Đừng tưởng trẫm không biết ngươi và Hạc Thân Vương liếc mắt đưa tình. Ngươi muốn trẫm thành toàn cho các ngươi? Không bao giờ!\n \nNgươi đã mang long thai của trẫm, ngươi là Hoàng hậu của trẫm, vĩnh viễn là vậy!”\n \n9\n \nNhìn Thẩm Kỳ như thế, ta chỉ cảm thấy thất vọng.\n \nÝ nghĩ muốn rời khỏi nơi này, đến giờ phút này, đã triệt để nảy sinh và lan rộng trong lòng ta.\n \nTrước đây, ta vẫn chưa quyết định xem có nên giữ lại đứa trẻ trong bụng hay không.\n \nNhưng giờ nghĩ lại, nếu đứa trẻ được sinh ra, tương lai của nó sẽ thế nào?\n \nMẫu thân không còn, phụ thân không thương. \n \nTrong hoàng tộc hiểm ác này, liệu nó có thể sống sót trưởng thành hay không vẫn là một ẩn số.\n \nNếu vậy, chi bằng…\n \nSau lần tranh cãi không vui với Thẩm Kỳ, ta cứng rắn hạ quyết tâm, bảo Tiểu Quất tìm cách đem thuốc phá thai về.\n \nTiểu Quất hành động rất nhanh.\n \nNgay ngày hôm sau, nàng đã mang thuốc đến cho ta.\n \nThứ thuốc này đen như mực, nặng mùi đắng chát đến nôn nao.\n \nTa nâng chén thuốc lên, không một chút do dự.\n \nChỉ tiếc, khi ta vừa định uống cạn, Thẩm Kỳ đã vội vàng xông đến, hất văng chén thuốc xuống đất.\n \n“Chu Thế Dao, ngươi đang làm gì vậy!”\n \nThấy hắn, ta thoáng ngạc nhiên.\n \nNhưng ngẫm lại cũng không khó hiểu, dù đây là Tư Dao Điện, nhưng vẫn nằm trong hoàng cung.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/11.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 10",
            "content": "Dung mạo tuấn tú, đôi mắt hoa đào đầy vẻ đa tình, nhưng sâu trong đó lại là ánh nhìn lạnh lẽo đen tối, đặc trưng của hoàng tộc.\n \nHắn cũng là một người xuất sắc.\n \nThẩm Kỳ, cũng như Hạc Thân Vương, đều mang một vẻ đẹp phi phàm, thoát tục, không giống chốn nhân gian.\n \n“Thú vị thật. Hoàng tẩu làm vậy, chẳng lẽ không sợ Hoàng huynh nổi giận sao?”\n \nHắn hơi tiến gần, giọng nói trầm thấp, mang theo một chút run rẩy, đuôi câu còn phảng phất nét mê hoặc.\n \nHạc Thân Vương quả thực diễn xuất rất khá, nhưng so với Thẩm Kỳ, hắn vẫn còn non tay.\n \nTa không bị lay động, chỉ nhẹ nhàng lùi lại vài bước.\n \n“Ngươi đang làm gì ở đây?”\n \nGiọng nói của Thẩm Kỳ bất ngờ vang lên.\n \n7\n \nTa quay đầu, thấy hắn đứng trong bóng đêm, tựa như một u linh thoắt ẩn thoắt hiện.\n \n“Trẫm tìm ngươi khắp nơi, hóa ra ngươi lại ở đây nói chuyện với hắn?\n \n“Các ngươi vừa nói gì?\n \nVì sao phải đứng đây mà nói?”\n \nSự lạnh lẽo trên gương mặt Thẩm Kỳ biến mất, thay vào đó là cơn giận dữ mà ta rất quen thuộc. \n \nTrong lời nói của hắn, còn phảng phất sự chua xót.\n \nMột lần nữa chứng kiến dáng vẻ này của hắn, ta vẫn không thể ngăn mình cảm thán.\n \nDiễn xuất của hắn sao có thể đạt đến mức hoàn hảo như vậy.\n \nThu phát tùy ý, nhuần nhuyễn như lửa hồng.\n \n“Ngươi không đi làm diễn viên, quả thực uổng phí.”\n \nLời cảm thán bất chợt, không đầu không đuôi của ta khiến sắc mặt Thẩm Kỳ càng khó coi hơn.\n \nHạc Thân Vương thì lại đầy hứng thú nhìn chúng ta, ánh mắt không giấu nổi vẻ tò mò.\n \nThẩm Kỳ kéo tay ta, vội vàng rời khỏi, không thèm để ý đến yến tiệc, trực tiếp đưa ta về Tư Dao Điện.\n \nHắn như muốn chứng minh điều gì đó, nôn nóng đến mức không kìm được, lập tức bắt đầu kéo lấy y phục của ta.\n \n8\n \nTa mặc hắn xé rách, kéo tuột.\n \nĐến cuối cùng, ta lạnh lùng nhếch miệng cười:\n \n“Ngươi có biết không? Ngươi thực sự rất bẩn thỉu.\n \nBẩn đến mức bây giờ nhìn ngươi, ta chỉ muốn buồn nôn.”\n \nĐộng tác của Thẩm Kỳ chợt khựng lại.\n \nHắn ngẩng đầu lên, ánh mắt không thể tin nổi nhìn ta:\n \n“Ngươi vẫn còn tức giận sao?\n \nTrẫm đã giải thích rồi mà. Trẫm sủng ái Lý Quý phi, là bất đắc dĩ.\n \nTrẫm là Hoàng đế, không phải Thái tử, trẫm phải chịu trách nhiệm với thân phận này, phải suy nghĩ cho bách tính.\n \nNếu ngươi có thể giúp trẫm, trẫm sẽ không cần làm như vậy. \n \nNhưng ngươi không giúp được trẫm, nên trẫm chỉ có thể chọn Lý Quý phi.”\n \nTa bật cười.\n \nRốt cuộc thì hắn cũng lộ sơ hở.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/10.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 9",
            "content": "Đến khi cần dùng người, mới cảm thấy thấm thía sự thiếu thốn.\n \nĐang lúc phiền lòng, hệ thống lên tiếng:\n \n“Nhắc nhở: Ba ngày nữa sẽ có yến tiệc, Hạc Thân Vương sẽ tham dự.”\n \nCái hệ thống này, quả thật đang chơi trò hai mặt.\n \n Bất kể cuối cùng là ta hay Thẩm Kỳ hoàn thành nhiệm vụ, nó đều không chịu thiệt thòi.\n \nTính toán của nó, thật sự còn nhanh hơn bất kỳ ai.\n \nBị nó lợi dụng như vậy, trong lòng ta ít nhiều cảm thấy khó chịu, nhưng ta vẫn giữ nét mặt bình thản, khẽ gật đầu.\n \nBa ngày sau, yến tiệc đúng giờ bắt đầu.\n \nLà Hoàng hậu, đương nhiên ta phải có mặt.\n \nTa ngồi bên cạnh Thẩm Kỳ, khoảng cách rất gần, gần đến mức có thể ngửi thấy mùi hương trầm thoang thoảng trên người hắn.\n \nHắn liếc qua, ánh mắt lạnh nhạt dừng lại trên người ta.\n \nTa không để ý, chỉ tập trung nhìn xuống phía dưới.\n \nTìm một vòng, cuối cùng cũng thấy được bóng dáng Hạc Thân Vương trong góc khuất.\n \nHạc Thân Vương khi tiên hoàng còn tại thế, rất được sủng ái. Ngược lại, Thái tử Thẩm Kỳ lại không được tiên hoàng yêu thích.\n \nNăm ấy, không ít người cho rằng Hạc Thân Vương sẽ thay thế Thái tử, bước lên ngai vàng.\n \nNhưng cuối cùng, sự việc đã xảy ra ngoài ý muốn.\n \nSau khi tiên hoàng băng hà, Hạc Thân Vương thu lại những suy nghĩ không nên có, trở thành một vị vương gia sống tiêu dao.\n \nTa biết rõ ý định của Thẩm Kỳ.\n \nHắn muốn sau khi đứng vững ngai vàng, sẽ lấy danh nghĩa trấn giữ biên cương mà đẩy Hạc Thân Vương đến đất phong.\n \n“Hoàng hậu đang nhìn gì vậy?”\n \nGiọng nói của Thẩm Kỳ bất ngờ vang lên, cắt ngang suy nghĩ của ta.\n \nTa cười khẩy: “Ngươi từng nghe qua câu ‘Lưỡng ngạn viên thanh đề bất trụ, khinh chu dĩ quá vạn trùng sơn’ chưa?\n \n“Ngươi biết câu ấy có nghĩa là gì không?\n \n“Nghĩa là, ngươi đang sủa bậy.”\n \nSắc mặt Thẩm Kỳ lập tức đen lại.\n \nKhông đợi hắn kịp nói thêm, Lý Quý phi đã nhanh chóng quấn lấy hắn.\n \nTa nhân cơ hội đứng dậy rời đi, tìm được Hạc Thân Vương đang lặng lẽ uống rượu một mình trong góc không người.\n \n“Muốn hợp tác không?”\n \nTa nhìn hắn, đi thẳng vào vấn đề, hạ thấp giọng, nói ra mục đích của mình.\n \nHạc Thân Vương thoáng bất ngờ: \n \n“Ngươi muốn ta đưa bạc cứu nạn? Hoàng huynh không còn ai khác sao?”\n \n“Ngươi chỉ cần nói có muốn hay không.”\n \nTa nhìn thẳng vào hắn, ánh mắt nghiêm nghị: “Đừng nói với ta rằng ngươi đã quen sống tự do tự tại, không muốn dính vào những chuyện này. Nếu thực sự quen rồi, vậy sao ngươi lại ở đây uống rượu buồn?”\n \nSắc mặt Hạc Thân Vương khẽ biến, chẳng mấy chốc, hắn nở một nụ cười.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/9.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 8",
            "content": "“Chỉ cần ngươi đồng ý, ta có thể dạy ngươi cách khiến hắn hoàn toàn say mê ngươi.”\n \nSự hấp dẫn của danh tiếng “yêu tinh mê hoặc lòng người” quả nhiên rất lớn.\n \nLý Quý phi cắn môi, chẳng mấy chốc đã gật đầu đồng ý:\n \n“Không cần đánh cược, bạc ta sẽ bảo phụ thân ta sắp xếp. Nhưng ngươi phải giữ lời!”\n \n“Đương nhiên rồi.”\n \nSau khi đạt được thỏa thuận với Lý Quý phi, ta rời khỏi Ngự Hoa Viên.\n \nTrở về Tư Dao Điện, ta ngẩng đầu nhìn tấm biển treo trên tẩm cung.\n \nĐó là tên mà Thẩm Kỳ tự mình đặt, tự tay viết, tự mình giám sát người khác khắc thành.\n \nTa đứng ngắm một lúc, Tiểu Quất nhẹ nhàng choàng áo choàng lên vai ta.\n \n“Nương nương, đừng để bị lạnh. Hiện tại thân thể nương nương rất quý giá.\n \nĐợi đến khi nương nương sinh hạ Hoàng tử, Hoàng thượng nhất định sẽ trở về.\n \n Lý Quý phi chẳng qua chỉ là một kẻ nhảy nhót vô nghĩa, nương nương không cần bận tâm.”\n \nTiểu Quất đã theo ta nhiều năm. Ngày ta xuyên không tới đây, người đầu tiên ta gặp chính là nàng.\n \nNàng đối xử với ta rất tốt, luôn trung thành tận tụy.\n \nTính nàng thẳng thắn, ở bên ta luôn nói năng không kiêng dè gì.\n \nKhi ta còn được sủng ái vô hạn, ta chẳng sợ những lời nói không cẩn trọng bị người ngoài nghe được.\n \nNhưng hiện giờ…\n \n“Ngươi ăn nói không suy nghĩ. Nếu còn để ta nghe thấy những lời như vậy, ngươi sẽ không được ở lại Tư Dao Điện nữa!”\n \nTiểu Quất giật mình hoảng sợ.\n \nĐợi đến khi ta bước vào trong cung, nàng vẫn đứng ngây ra đó.\n \nTa khẽ thở dài.\n \n Tính cách bộc trực như vậy, nếu sau này ta rời đi, nàng làm sao có thể sống sót trong chốn thâm cung hiểm ác này?\n \nĐêm đó.\n \nTiểu Quất bày bánh điểm tâm trước mặt ta, lè lưỡi nghịch ngợm:\n \n“Nương nương, đừng giận nữa. Tiểu Quất đã làm món bánh hoa đào mà nương nương thích nhất.\n \nTiểu Quất hứa sau này sẽ cẩn thận hơn, nương nương bảo làm gì, Tiểu Quất nhất định nghe theo.”\n \nTa bật cười trước vẻ mặt trẻ con của nàng.\n \nCô nhóc này, sao có thể đáng yêu đến thế.\n \nNếu là ở hiện đại, nàng lại cần gì phải…\n \nTa khẽ cau mày, ánh mắt rơi trên lá thư trong tay.\n \nHiện tại, nếu muốn phá vỡ cục diện, chỉ có thể mượn sức từ ngoại lực, phản bội Thẩm Kỳ.\n \nThế lực triều đình phức tạp, rối ren, lúc này người duy nhất có khả năng giúp ta, chỉ có Hạc Thân Vương.\n \nNhưng, làm thế nào để đưa thư đến tay hắn?\n \nKhi trước quá mức tin tưởng Thẩm Kỳ, ngoài Tiểu Quất ra, ta chưa từng nghĩ đến việc bồi dưỡng thêm tâm phúc khác.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/8.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 7",
            "content": "Giờ đây Hoàng thượng đã không còn yêu ngươi nữa. \n \nHắn sẽ không nhẫn nhịn ngươi mãi, rồi sẽ có một ngày, ngươi sẽ ngã xuống bụi trần, không bao giờ ngóc đầu dậy được!”\n \nLời đe dọa của Lý Quý phi khiến ta không nhịn được bật cười thành tiếng.\n \nNgười vốn đã ở trong bụi trần, còn sợ gì bụi trần nữa?\n \n6\n \n“Dù ta làm gì, Thẩm Kỳ cũng sẽ không g.i.ế.c ta, lại càng không phế bỏ ngôi vị Hoàng hậu của ta.”\n \nTa tiến lên, hạ giọng cười khẽ: “Ngươi có dám đánh cược không?”\n \nLý Quý phi không phải người sâu sắc, bình thường lại đắc tội với không ít người.\n \nGiờ đây, ta ném ra một nhành ô-liu đầy cám dỗ, nàng nhất định sẽ không bỏ qua.\n \nLý Quý phi bị ta ép lùi mấy bước, đôi mày thanh tú cau lại:\n \n“Đánh cược thế nào?”\n \n“Nếu ngươi thua, hãy để phụ thân ngươi mang mười vạn lượng bạc đến Giang Hạc cứu trợ, người đưa bạc do ta sắp xếp.”\n \n“Ta việc gì phải đánh cược với ngươi? Dù Hoàng thượng làm thế nào, hiện giờ người được sủng ái vẫn là ta.”\n \n“Ồ, thật sao?”\n \nTa nhếch môi cười nhạt: “Nếu ta muốn, có cả vạn cách để khiến hắn quay lại bên ta. Chỉ là hiện tại ta không muốn. Nếu không, ngươi nghĩ hắn có thể ở chỗ ngươi lâu đến vậy sao?”\n \nLý Quý phi và ta cùng lúc tiến vào Thái tử phủ.\n \nNàng đương nhiên biết rõ ta từng được sủng ái đến mức nào.\n \nChỉ cần là thứ ta muốn, dù chỉ thoáng qua trong lời nói, cho dù khó khăn thế nào, Thẩm Kỳ cũng tìm cách mang đến cho ta.\n \nCó người từng nói đùa: “Thái tử gia hào hoa phóng khoáng như vậy, lại vì một tiểu thiếp mà ngã vào bùn lầy, thật đáng tiếc.”\n \nDanh tiếng của ta cũng từ đó mà trở nên tệ hại.\n \nNgười kinh thành gọi ta là yêu tinh, kẻ biết cách mê hoặc lòng người.\n \nLần ấy, ta nghe được những lời đồn đại, không nhịn được mà ôm lấy Thẩm Kỳ, than thở: “Mấy kẻ đó thật hồ đồ, nào có yêu tinh nào lại lười biếng như ta?”\n \nThẩm Kỳ mỉm cười không đáp, đưa một múi vải thiều được hắn tự tay bóc đến miệng ta.\n \nTa không nhớ hắn đã nói gì, làm gì để xoa dịu cơn bực tức của ta.\n \nTa chỉ nhớ ánh mắt của hắn khi ấy, chuyên chú và dịu dàng đến lạ thường.\n \nSao ta lại nghĩ về những chuyện này nữa rồi?\n \nTa mím môi, lấy lại tinh thần, nhìn về phía Lý Quý phi, thấy nàng lộ vẻ do dự.\n \nTa lại nhớ đến những lần trước đây, nàng thường nhìn ta với ánh mắt tràn ngập ngưỡng mộ.\n \nDẫu những điều ấy đã là quá khứ, cũng không ngăn được ta lợi dụng để lừa nàng thêm lần nữa.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/7.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 6",
            "content": "Hắn có hệ thống, sẽ không dễ dàng làm tổn thương ta thêm lần nữa.\n \nTa trầm ngâm suy nghĩ.\n \nLúc này, Lý Quý phi lên tiếng.\n \n“Hoàng hậu hẳn là nhớ Hoàng thượng đến phát cuồng, mới chặn đường bọn ta ở đây.\n \nNhưng cũng may có Hoàng hậu nương nương xuất hiện, nếu không, thân thể yếu ớt này của thiếp sợ là không chịu nổi.”\n \nNàng che miệng cười khẽ, vẻ mặt rạng rỡ đầy đắc ý, lông mày mềm mại mang nét kiêu ngạo của một nữ nhân được sủng ái.\n \nĐó là dấu hiệu của người được yêu thương.\n \nCũng là sự chế nhạo ta vì đã từng đắm chìm trong tình yêu.\n \nNghĩ đến những thanh âm vừa rồi, cảnh xuân tình bị giấu trong hoa viên, sắc mặt ta chợt trở nên tái nhợt.\n \nThẩm Kỳ, sao hắn có thể làm ra những hành động hoang đường như vậy?\n \nCho dù ta đã quyết định buông bỏ hắn, nhưng ngay giờ khắc này, trái tim ta vẫn không thể ngăn được cơn đau đớn.\n \nTa cần thêm thời gian, thêm một chút thời gian nữa. \n \nNhưng ta không thể thua, không thể đánh mất niềm kiêu hãnh của mình.\n \nTa là Chu Thế Dao, là một Chu Thế Dao dũng cảm, người có thể tự mình nuôi sống chính mình bằng hai bàn tay.\n \nTa bình thản thu lại cảm xúc, nở nụ cười nhạt: “Bổn cung chẳng qua là ra ngoài dạo một vòng giải khuây mà thôi. Lý Quý phi yên tâm, loại nam nhân như Hoàng thượng, ai cũng có thể lên giường, bổn cung khinh thường tranh đoạt với ngươi!”\n \n“Sao ngươi dám nói Hoàng thượng như vậy!”\n \nLý Quý phi nhìn ta, ánh mắt như đang nhìn một kẻ ngu xuẩn.\n \nNàng cong môi cười nhẹ: “Hoàng thượng, Hoàng hậu nương nương nói chuyện thật khó nghe. Nếu lời này truyền ra ngoài, Hoàng thượng ngài còn mặt mũi nào nữa?”\n \nSắc mặt Thẩm Kỳ sa sầm lại, dường như hắn không ngờ ta lại dám nói những lời như vậy trước mặt Lý Quý phi, không chút giữ thể diện cho hắn.\n \n“Cút về Tư Dao Điện, không có lệnh của trẫm, không được bước ra ngoài!”\n \nLý Quý phi nghe thấy vậy, ánh mắt thoáng biến đổi.\n \nNàng lườm ta một cái, sau đó kéo nhẹ tay áo của Thẩm Kỳ, giọng nói nũng nịu:\n \n“Hoàng thượng, hình phạt này có phải quá nhẹ rồi không? Nếu để Thái hậu biết, e rằng lại nổi giận lần nữa.”\n \n“Đủ rồi!”\n \nThẩm Kỳ vung tay áo, suýt chút nữa đẩy ngã Lý Quý phi.\n \nHắn nhìn ta thật sâu một cái, sau đó xoay người rời đi.\n \nChỉ để lại Lý Quý phi đứng ngơ ngác, thất thần nhìn bàn tay bị vung ra của mình.\n \nMột lúc sau.\n \nNàng bừng tỉnh, ánh mắt oán độc nhìn về phía ta:\n \n“Ngươi đừng đắc ý, thời thế đã khác xưa.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/6.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 5",
            "content": "5\n \nCùng lúc hệ thống nói, Thẩm Kỳ cũng quay sang nhìn ta.\n \nTa nhìn hắn.\n \nNăm năm tình cảm, từng nồng nàn đến thế, ta không tin tất cả đều là giả dối.\n \nĐây là cơ hội cuối cùng, nếu hắn có thể nói cho ta biết rằng những gì xảy ra chỉ là giả vờ…\n \n“Hoàng hậu nếu không khỏe, vì sao không ở lại tẩm cung nghỉ ngơi? Nàng cứ chạy loạn như vậy, lỡ tổn thương đến long thai thì phải làm sao?”\n \nLời nói lạnh lùng của Thẩm Kỳ cắt ngang dòng suy nghĩ hỗn loạn của ta.\n \nHoàng hậu?\n \nĐây là lần đầu tiên Thẩm Kỳ gọi ta bằng danh xưng trang trọng ấy.\n \nTrước đây, hắn luôn gọi ta là “A Dao, A Dao”.\n \nHắn đặc biệt bá đạo.\n \nHắn từng nói: “A Dao là danh xưng độc quyền của ta.\n \nTrừ ta ra, không ai được phép gọi nàng như thế.”\n \nKhi ấy, trong ánh trăng mờ nhạt phủ xuống, hắn đứng đó, cả người tỏa ra vẻ sâu lắng đến nao lòng.\n \nÁnh mắt hắn khi đó chỉ có ta.\n \nLời nói của hắn cũng chỉ hướng về ta.\n \nTa vốn là một cô nhi, kiếp trước đã sớm nhìn thấu sự lạnh lùng của nhân thế. \n \nTa chưa từng được cảm nhận tình yêu sâu sắc đến vậy, càng chưa từng được một người đặt trọn vẹn trong lòng tay, nâng niu như báu vật.\n \nLúc ấy, ta như một kẻ khổ hạnh lạc lối giữa sa mạc, bỗng tìm được nguồn nước ngọt lành. \n \nLàm sao ta có thể dễ dàng buông tay?\n \nVì thế, ta không kiểm soát được mình, đã đắm chìm, đã từ bỏ nhiệm vụ.\n \nNhưng giờ đây, chỉ vì hắn đã lên ngôi Hoàng đế, chỉ vì một lần tranh cãi, hắn lại trở nên xa lạ đến thế này.\n \nHoàng vị…\n \nPhải rồi.\n \nTrong lòng hắn, hoàng vị là quan trọng nhất.\n \nThiên hạ là quan trọng nhất.\n \nQuyền lực là quan trọng nhất.\n \nCòn ta, chẳng qua chỉ là bàn đạp để hắn bước lên ngai vàng.\n \nTa không nên tiếp tục mộng tưởng.\n \nLại càng không nên lưu luyến những dịu dàng phù phiếm kia.\n \nTa nhắm mắt lại, rồi mở ra. Trong đôi mắt chỉ còn sự thanh tịnh rõ ràng.\n \n“Được, ta chọn rời đi.”\n \nKhi ta đáp lại trong lòng, hệ thống lập tức ban bố một vòng nhiệm vụ mới.\n \n“Đinh đông, chúc mừng chủ nhân, thành công kích hoạt nhiệm vụ chính tuyến mới: khiến Thái tử g.i.ế.c c.h.ế.t ngươi, ngươi liền có thể rời khỏi thế giới này.\n \n“Nhắc nhở: Hoàng thượng là người mang thiên mệnh, không được tổn hại long thể.”\n \nLời nhắc của hệ thống, chẳng lẽ muốn nói ta không thể dùng ngoại lực để gây thương tổn cho Thẩm Kỳ?\n \nNhưng với tình hình hiện tại, chỉ dùng lời lẽ để làm tổn thương hắn, làm sao có thể khiến hắn sinh ra sát tâm đối với ta?",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/5.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 4",
            "content": "Nếu ta không biết sự thật, chắc chắn ta sẽ không chịu nổi sự lạnh nhạt của hắn mà chủ động làm hòa. Một khi như vậy, quyền chủ động sẽ trở lại trong tay hắn.\n \nHắn càng khiến ta sa lầy sâu hơn, thì hắn càng dễ dàng khai thác bí mật về thế giới hiện đại từ ta, hoàn thành nhiệm vụ của hắn.\n \nĐến khi ta không còn giá trị lợi dụng, cái c.h.ế.t của ta chỉ là chuyện sớm muộn.\n \nTrước đây ta đã từ bỏ nhiệm vụ.\n \nHiện tại, dù có thể tiếp tục, Thẩm Kỳ cũng không đời nào tự tay g.i.ế.c ta.\n \nHắn không g.i.ế.c ta, ta chẳng thể rời đi, trở về nhà.\n \nKết cục cuối cùng của ta, định sẵn là cái c.h.ế.t thảm thương ở nơi đây.\n \nNghĩ đến đó, toàn thân ta lạnh buốt như bị dội nước đá, cơn đau âm ỉ từ bụng cũng dần lan ra.\n \n“Đứa bé à, mẫu thân phải làm sao đây?”\n \nHiện tại, ta đã có mối ràng buộc, càng không thể dễ dàng buông bỏ. Chẳng lẽ ta thực sự phải chờ c.h.ế.t ở nơi này?\n \nTa tràn ngập bức bối mà đứng dậy, một mình đi đến Ngự Hoa Viên. Tại góc rẽ, ta nghe thấy giọng nói nũng nịu của Lý Quý phi.\n \n“Hoàng thượng, người thật đáng ghét!\n \nĐừng ở đây, sẽ có người thấy mất… a…”\n \nÁi phi đừng sợ, không ai dám lại gần.”\n \nTa nghe giọng nói trầm thấp đầy vui vẻ của Thẩm Kỳ, cả người liền cứng đờ.\n \nHóa ra, đây mới là bộ mặt thật của hắn sao?\n \nMột cơn buồn nôn không thể kiểm soát dâng lên từ dạ dày, ta ôm miệng, bật ra một tiếng nôn khan.\n \nTiếng nôn bất ngờ cắt ngang cảnh tình tứ trong Ngự Hoa Viên.\n \nTheo sau là tiếng sột soạt mặc lại y phục, Lý Quý phi và Thẩm Kỳ hiện ra trước mắt ta.\n \nTa dựa vào thân cây, sắc mặt tái nhợt, khó chịu đến cùng cực.\n \nLý Quý phi che mũi, phất tay: “Thật khó ngửi quá. Hoàng hậu nương nương, đây là Ngự Hoa Viên, không phải Tư Dao Điện.\n \n Những đóa hoa ở đây thật đáng yêu, sao nương nương lại có thể nôn bừa bãi như vậy?\n \n Nương nương có biết làm thế sẽ khiến chúng bị tổn hại không?”\n \nVừa nói, nàng vừa yếu ớt tựa vào người Thẩm Kỳ, dáng vẻ như đang khoe khoang.\n \nTa là Hoàng hậu, mà nàng dám dùng thái độ này đối với ta, hiển nhiên là vì…\n \nTa mím môi, nhìn sang Thẩm Kỳ.\n \nHắn đứng đối diện, nét mặt không chút biểu cảm, không hề có ý quan tâm, cũng chẳng trách cứ Lý Quý phi lấy một lời.\n \nĐúng lúc ấy, âm thanh quen thuộc từ hệ thống vang lên bên tai ta:\n \n“Chủ nhân, ngươi còn một cơ hội cuối cùng.\n \n“Ngươi có muốn lựa chọn tiếp tục hoàn thành nhiệm vụ, rời khỏi nơi này không?”",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/4.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 3",
            "content": "“Ta đã thất hứa.”\n \n“Vùng Giang Hạc đang chịu đại hạn, cấp thiết cần cứu trợ nạn dân. \n \nTrẫm vừa đăng cơ, vì đại hôn mà quốc khố cạn kiệt. Lý Quý phi là nhi nữ duy nhất của Lý Thủ Phú, nếu nàng ta mở lời, phụ thân nàng ắt sẽ không ngoảnh mặt làm ngơ chuyện này.”\n \nTa đẩy hắn ra, bật cười lạnh lùng: “Vì mấy đồng bạc vụn, liền thị tẩm.\n \n Hoàng thượng làm vậy thì có khác chi những cô nương bán mình nơi thanh lâu?”\n \n“Chu Thế Dao! Ngươi lại dám đem trẫm so với kỹ nữ?”\n \nSắc mặt Thẩm Kỳ tối sầm lại: “Vì nàng, trẫm đã nhiều năm không chạm vào nữ nhân khác, mẫu hậu vì chuyện này mà nổi trận lôi đình.\n \nNay, trẫm vì bách tính Giang Hạc, bất đắc dĩ phải lật thẻ bài của Lý Quý phi, vậy mà nàng lại ghen tuông đến thế!”\n \n“Vậy nếu thần thiếp cùng nam nhân khác nằm chung giường, Hoàng thượng liệu có thể thờ ơ được chăng?\n \nHẳn là không thể, đúng không? Nếu Hoàng thượng còn không làm được, thì dựa vào đâu lại yêu cầu thần thiếp phải nhẫn nhịn?\n \nCòn nữa, nếu Hoàng thượng đã không vừa ý thần thiếp, vậy sao không phế bỏ ngôi vị Hoàng hậu?”\n \nTa nhìn thẳng vào hắn, không né tránh.\n \nĐây vừa là khiêu khích, vừa là thử thách giới hạn của hắn.\n \nSắc mặt Thẩm Kỳ càng thêm lạnh lẽo: \n \n“Ngươi lớn mật! Ngôi vị Hoàng hậu không phải ngươi muốn làm thì làm, không muốn làm thì không làm! Đừng ỷ vào sự sủng ái của trẫm mà dám buông lời ngông cuồng, tùy ý hành động!”\n \n“Là Hoàng thượng từng nói, trước mặt người, thần thiếp có thể nói hết lòng mình. Nay làm vua rồi, lời nói ngày trước chẳng lẽ không còn giá trị?”\n \nTa siết chặt lòng bàn tay, đang ép hắn.\n \nÉp hắn g.i.ế.c ta.\n \nNhưng hắn không làm.\n \nThẩm Kỳ chỉ lạnh lùng liếc ta một cái, rồi quay người rời đi.\n \nTa nhìn theo bóng lưng hắn khuất xa, đôi mắt dần đỏ hoe.\n \nChỉ để củng cố ngai vàng, hắn thậm chí có thể nhẫn nhịn cả những lời nghịch đạo như vậy.\n \nSự thử thách của ta, chẳng qua chỉ là tự chuốc nhục vào thân.\n \n4\n \nThẩm Kỳ rời đi.\n \nLần đi này, suốt một tháng không trở lại.\n \nKhông lật thẻ bài.\n \nKhông gặp mặt.\n \nThẩm Kỳ thậm chí còn không cho bất kỳ ai nhắc đến tên ta.\n \nMỗi đêm, hắn đều ở bên Lý Quý phi. Từ xa, ta vẫn nghe rõ tin tức về sự sủng ái mà nàng ta được hưởng.\n \nTrong cung dần dần lan truyền tin đồn rằng ta đã thất sủng.\n \nTa biết, những lời đồn đó là do Thẩm Kỳ cố ý tung ra.\n \nHắn đang ép ta cúi đầu.\n \nBất kể ta có buông lời xúc phạm hay không, hắn cũng sẽ tìm cớ, buộc ta phải nổi giận.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/3.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 2",
            "content": "Hắn căn bản không hề yêu ta!\n \n2\n \n“Sao vậy?\n \nPhải chăng nàng có chỗ nào không thoải mái?”\n \nCó lẽ sắc mặt của ta lúc ấy quá khó coi, Thẩm Kỳ vội vàng đứng dậy, một tay bế ta lên, rời khỏi đại điện trong chớp mắt.\n \nTa tựa vào n.g.ự.c hắn, chẳng cần nhìn cũng đoán được sắc mặt của các đại thần và Thái hậu lúc này khó coi đến nhường nào.\n \nNếu Thẩm Kỳ thực sự yêu ta, hắn sẽ không nói những lời như vậy, càng không làm ra những việc như thế này trong một ngày quan trọng như hôm nay.\n \nHắn rõ ràng biết rằng, từ trên xuống dưới trong triều đình đều bất mãn với ta. \n \nChỉ cần sai một bước, danh tiếng của ta sẽ càng bị tổn hại.\n \nThế nhưng, hắn vẫn làm.\n \nNhận ra điều đó, cơn chua xót trong lòng ta như sóng lớn ập tới, tràn ngập khắp thân thể.\n \nKhi trở về cung, Thẩm Kỳ liền triệu thái y đến.\n \nThái y bắt mạch cho ta một lúc, rồi mừng rỡ nói: “Chúc mừng Hoàng thượng, Hoàng hậu nương nương đã có hỉ!”\n \nNghe xong, Thẩm Kỳ kích động ôm chầm lấy ta: “Thật tốt quá, thật tốt quá! A Dao, chúng ta có con rồi!”\n \nThái y cười tươi rút lui, các cung nữ thái giám thấy cảnh này đều lén mỉm cười, ai nấy đều tỏ vẻ mừng thay cho ta.\n \nNhưng tay chân ta dần trở nên lạnh buốt.\n \nDiễn xuất của Thẩm Kỳ, sao lại có thể hoàn hảo đến mức này.\n \nKhông để lộ một chút sơ hở nào.\n \nNếu không phải ta tình cờ nghe được âm thanh của hệ thống, có lẽ ta vẫn sẽ ngốc nghếch bị hắn che mắt.\n \nĐứa trẻ này, đến vào lúc này thực sự không phải lúc.\n \nTa gượng cười: “Không biết vì sao, thần thiếp luôn cảm thấy như mình đang nằm mộng, tất cả những điều này dường như chẳng chân thực chút nào.”\n \nThẩm Kỳ sắc mặt không đổi, chỉ âu yếm chạm vào chóp mũi ta, nhẹ giọng nói:\n \n “Ngốc à, đừng nghĩ ngợi lung tung.\n \n Từ giờ trở đi, nàng chỉ cần ngoan ngoãn nghe lời, ăn uống đầy đủ, những chuyện khác đều không cần bận tâm.”\n \nTa cụp mắt xuống, cố nén chua xót trong lòng.\n \nThẩm Kỳ ở lại bên ta chưa được bao lâu thì bị Thái hậu triệu đi.\n \n“Có lẽ Hoàng thượng đã yêu thương nương nương đến điên cuồng!”\n \nCung nữ thân cận Tiểu Quất khẽ che miệng cười.\n \nTa ngẩn người nhìn ra ngoài cửa sổ, không nói một lời.\n \nĐêm đó, ta không đợi được Thẩm Kỳ, chỉ nghe được tin hắn triệu Lý Quý phi thị tẩm.\n \nNhưng hắn rõ ràng đã hứa với ta, rằng sẽ không động đến bất kỳ nữ nhân nào khác nữa.\n \n3\n \nBa ngày sau, Thẩm Kỳ mới đến gặp ta.\n \nVừa đến, hắn liền ôm lấy ta: “A Dao, ta có lỗi với nàng.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/2.html"
        },
        {
            "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 1",
            "content": "1\n \nHắn cũng bị ràng buộc bởi hệ thống sao?\n \nNghe tiếng nói ấy, ta lập tức sững người.\n \nTrên triều đình, dưới ngai vàng, hắn khẽ nở nụ cười nhàn nhạt, giữa đông đảo bá quan, không hề kiêng dè mà nhìn thẳng về phía ta.\n \nHắn lúc nào cũng như vậy.\n \nLà người đầu tiên nhận ra sự bất thường của ta.\n \nÁnh mắt thâm tình, sự cưng chiều độc nhất vô nhị ấy, cùng bàn tay nóng rực đang lén nắm lấy ta.\n \nKhiến ta sinh ra một thoáng mộng tưởng.\n \nCó lẽ, vừa rồi ta nghe nhầm.\n \nNhưng ngay lập tức, âm thanh đó lại vang lên lần nữa:\n \n“Hoàng thượng, ngài đã mở khóa nhiệm vụ cường quốc mới: Mở rộng lãnh thổ thiên hạ, khám phá bí mật của người xuyên không.”\n \nKhông phải nghe nhầm.\n \nLà hệ thống.\n \nChính là hệ thống từng ràng buộc ta.\n \nVậy ra, người nhận nhiệm vụ, không chỉ có ta…\n \nMà còn có… Thẩm Kỳ.\n \nÂm thanh hệ thống vừa dứt, ta nhận ra đầu ngón tay hắn khẽ run lên nhè nhẹ.\n \n“Ái khanh mệt rồi sao?\n \nHay là muốn về trước nghỉ ngơi?”\n \nThẩm Kỳ nhẹ nhàng nắm lấy tay ta, hành động thân mật như chốn không người.\n \nQuần thần bên dưới trông thấy cảnh này, ánh mắt hướng về ta càng thêm phần bất mãn.\n \nThân phận nguyên chủ vốn thấp kém.\n \nNgày xưa, nguyên chủ được nạp làm thiếp của Thái tử, chẳng qua vì mẫu thân của Thẩm Kỳ thấy nguyên chủ hiền lành, không tranh đoạt hay gây rối. \n \nVì thế mới làm chủ, cho nàng vào phủ làm tiểu thiếp.\n \nSau này, ta xuyên đến.\n \nTiếp nhận tất cả.\n \nBan đầu ta cứ ngỡ rằng, chỉ cần tự mình tìm đường chết, liền có thể trở về nhà.\n \nNhưng chẳng ngờ, Thẩm Kỳ lại nói rằng hắn thích ta vì sự khác biệt ấy. \n \nDưới sự công kích mãnh liệt của Thẩm Kỳ, ta từng bước gục ngã.\n \nHắn bất chấp mọi áp lực, yêu chiều ta đến tận mây xanh.\n \nThái tử phi yêu Thẩm Kỳ đến điên cuồng.\n \nNhưng bất luận nàng ta làm gì, cũng không thể đổi lại được ánh mắt Thẩm Kỳ dành cho nàng.\n \nTrước khi hòa ly, nàng từng tức giận nói với ta:\n \n“Ngươi quả thật là tai họa, là kẻ vong ân bội nghĩa!\n \nNgươi đừng vội đắc ý, hôm nay hắn đối xử với ta thế nào, ngày sau cũng sẽ đối xử với ngươi y hệt như vậy. \n \nNgươi sẽ bước lên con đường cũ của ta!\n \nNgươi sẽ không được c.h.ế.t tử tế!”\n \nKhi đó, ta không tin, chỉ nghĩ rằng nàng đã bị kích động quá mức.\n \nNhưng bây giờ, quả báo thật sự đã đến.\n \nThái tử mà ta từng yêu sâu đậm, nay đã là Hoàng thượng, cũng chính là người ta yêu nhất – Thẩm Kỳ, hắn đang lừa dối ta, đang lợi dụng ta để hoàn thành nhiệm vụ của hắn.",
            "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/1.html"
        }
    ]
}