{
    "title": "Tình Yêu Đến Muộn - Chương 1",
    "content": "1.\nHọp mặt bạn học cấp ba.\nMọi người lâu ngày không gặp, từ chuyện thiên hạ đến chuyện quá khứ tương lai.\nBỗng nhiên có người hỏi tôi: “Mạnh Đường, mình nghe nói chồng cậu đã mất, chuyện đó là khi nào vậy?”\nLập tức mọi ánh mắt đều đổ dồn về phía tôi.\nTrong đó có cả Tạ Hoài, người ngồi im lặng ở góc phòng.\nÁnh mắt của những người thích nghe ngóng chuyện phiếm khiến tôi cảm thấy rất khó chịu, cả người cứng đờ.\nTôi gượng cười: “Ừ, anh ấy mất vào tháng sáu năm ngoái.”\n“Thật đáng tiếc, mình thấy trong vòng bạn bè của cậu, con còn chưa đầy một tuổi, sao lại xảy ra chuyện như vậy?”\nTôi cúi đầu ăn món ăn, vết thương khó khăn lắm mới chôn vùi được lại bị người ta lôi ra làm đề tài.\nÁnh mắt của họ giống như những con sâu đang gặm nhấm vết thương đang mục nát của tôi.\nHọ chẳng qua chỉ thấy tiếc một chút, hỏi thăm vài câu xã giao xong thôi.\n“Được rồi, được rồi, đừng nhắc đến chuyện đau lòng của người ta nữa.\n“Vì mọi người đã ăn xong, chúng ta cùng đi hát karaoke nhé.”\nTôi nhìn đồng hồ, đã 9 giờ rồi.\nLúc tổ chức cuộc họp lớp, lớp trưởng đã dặn đi dặn lại tôi phải đến, tôi chỉ đành giao con cho mẹ chăm sóc, tranh thủ đến ăn một bữa.\nChắc là không thể đi hát karaoke rồi, con sẽ quấy khóc nếu không nhìn thấy tôi lâu.\nMọi người cười nói rời khỏi khách sạn, tôi chào lớp trưởng một câu.\n“Các cậu đi chơi đi, tôi còn phải về nhà chăm con, tôi đi trước.”\nLớp trưởng nhìn tôi, lại nhìn Tạ Hoài đang bị bao quanh bởi đám người, đột nhiên vội vàng nói:\n“Đừng mà, ít nhất cũng hát một lát thôi, thế này thì chẳng nể mặt tôi rồi!”\nTôi đang suy nghĩ làm sao từ chối một cách lịch sự thì Tạ Hoài lên tiếng: “Để tôi đưa cô về, tôi cũng không muốn đi.”\nHôm nay là ngày của Tạ Hoài.\nTrong tất cả mọi người, chỉ có Tạ Hoài là người thành công nhất, tuổi còn trẻ mà giá trị tài sản đã lên đến nghìn tỷ, sự nghiệp đang phát triển mạnh, ai ai cũng muốn nhân dịp là bạn học cũ để kết thân với nhân vật này, người mà bình thường chỉ xuất hiện trên các bản tin tài chính và quốc tế.\nTrên bàn ăn, hầu như ai cũng đã kính rượu với anh ấy, anh cầm cốc nhưng không uống lấy một ngụm.\nTôi không thích những hoạt động nịnh bợ này, lại không muốn quá đặc biệt, tôi nâng ly nước trái cây cười với anh: “Con tôi vẫn còn b.ú sữa mẹ, không tiện uống rượu, tôi xin thay rượu bằng trà nhé.”\nTạ Hoài nhìn tôi bằng ánh mắt sâu thẳm, anh đổi rượu trong ly thành nước trái cây, sau đó cụng ly với tôi từ xa, rồi cùng tôi uống hết.\nNhững ánh mắt của mọi người nhìn tôi đã thay đổi.\nTôi giả vờ như không biết gì.\nDù sao tôi cũng chỉ là một góa phụ mới mất chồng và đang nuôi con, một chút tin đồn cũng có thể g.i.ế.c c.h.ế.t tôi.\nKhi Tạ Hoài nói muốn đi, một số người lo lắng, tìm cách giữ anh lại.\n“Vẫn còn sớm mà, Tạ tổng không muốn hát karaoke thì chúng ta có thể chơi bi-a nhé.”\n“Mạnh Đường, cậu thật là làm mất vui, cậu không chơi thì sao Tạ tổng cũng không chơi được?”\nTạ Hoài hơi khó chịu: “Tôi không muốn đi, liên quan gì đến Mạnh Đường?”\nMọi người cuối cùng im lặng, tôi thở phào nhẹ nhõm.\nTạ Hoài mở cửa xe phụ, khẽ nói với tôi: “Đi thôi, tôi đưa cô về nhà.”\nTôi vốn định từ chối, nhưng không hiểu sao, khi nhìn vào ánh mắt của anh, tôi không thể nói gì thêm.\n2.\nSuốt quãng đường, chúng tôi đều im lặng, tôi càng cảm thấy như ngồi trên đống lửa, có chút hối hận vì sao lúc nãy không từ chối anh.\nGiờ đây không còn như trước, tất cả chúng tôi đều trở thành tù nhân của xã hội thực tế, trước mặt đồng tiền, mỗi người đều vô thức cúi mình.\nNgay cả Tạ Hoài cũng khiến tôi cảm thấy căng thẳng.\nKhi qua đèn xanh đèn đỏ cuối cùng, anh lên tiếng:\n“Chuyện chồng cô… xin chia buồn.”\nTôi hơi ngẩn người, tâm trạng nhanh chóng dịu lại, chỉ thốt lên một tiếng “Ừ” rất nhẹ.\nThực ra, đã qua lâu như vậy, những gì có thể chấp nhận được hay không đều đã chấp nhận rồi.\nTôi còn phải nuôi con, cuộc sống vẫn phải tiếp tục, con người phải hướng về phía trước.\nKhi xe dừng lại trước cổng khu chung cư, anh nói:\n“Thêm WeChat đi, sau này có khó khăn gì có thể tìm tôi.”\nTôi do dự một chút, lấy điện thoại ra.\nKhi xác nhận, tôi chợt nhớ ra rằng, rất lâu trước đây, tôi và Tạ Hoài đã từng kết bạn WeChat.\nNgày tốt nghiệp cấp ba, mọi người đều khóc sướt mướt, Tạ Hoài chủ động tìm tôi, nói là thêm một chút thông tin liên lạc, sau này có dịp trò chuyện nhiều hơn.\nTôi và anh ít khi giao tiếp, không hiểu sao anh lại tìm tôi, không hiểu vì lý do gì mà tôi vô thức thêm WeChat, và số lần chúng tôi trò chuyện rất ít, chỉ có mỗi bài đăng nào tôi đăng trên vòng bạn bè là anh đều like.\nCho đến khi tôi đăng tấm ảnh tôi và Trần Đông yêu nhau.\nChỉ duy nhất bài đó anh không like — và xóa tôi khỏi danh sách bạn bè.\n3.\nMở cửa, tôi không nghe thấy tiếng con gái khóc thảm thiết.  \nMẹ tôi đang đắp mặt nạ và quấn tóc, thấy tôi về liền bắt đầu than phiền.  \n“Con không biết con bé này khóc nhiều lắm đâu, làm cách nào cũng không nín, giống y hệt con lúc nhỏ, phải đợi nó mệt rồi ngủ thì mới thôi.”  \nTôi cười và vòng tay qua ôm lấy cánh tay mẹ: “Mẹ vất vả rồi, cảm ơn mẹ.”  \n“Chứ sao, ai bảo con là con gái của mẹ? Chồng cũ nhà con không đối xử tốt với con, mẹ có thể không lo sao?”  \nMẹ tôi luôn không ưa gì gia đình chồng.  \nBố mẹ của Trần Đông là giáo viên cấp ba, có học thức, có gia đình ổn định, họ không hài lòng với điều kiện của nhà tôi, muốn Trần Đông tìm một cô vợ là công chức hay giáo viên.  \nCuối cùng không thể cản được sự cố chấp của con trai, chúng tôi vẫn kết hôn.  \nMột năm sau khi kết hôn, tôi có thai, hai ông bà bắt đầu thay đổi thái độ, sau khi sinh con, mối quan hệ căng thẳng giữa chúng tôi dần dần được cải thiện.  \nNhưng ngay khi mọi thứ bắt đầu có dấu hiệu tốt lên, Trần Đông gặp tai nạn giao thông trên đường đi mua bánh sinh nhật cho tôi và qua đời ngay tại chỗ.  \nTrần Đông là con trai duy nhất trong gia đình.  \nTrong đám tang, mẹ chồng khóc lóc nói tôi là sao xúi quẩy, là tôi hại c.h.ế.t Trần Đông.  \nBà bảo tôi mang con gái đi mà biến đi.  \nTôi mang con về sống cùng bố mẹ, vừa đi làm vừa chăm sóc con.  \nTôi không có nhiều thời gian để chìm đắm trong nỗi đau, tôi phải chăm con, phải tiếp tục sống.  \nMọi người nói tôi lạnh lùng, chồng mất rồi mà vẫn có thể sống yên ổn.  \nChỉ có bố mẹ tôi, khi nghe thấy những lời đồn đại khiến tôi suy sụp, đã lao đến tát vào miệng kẻ nói xấu.  \n“Con mụ khốn không biết nói thì câm miệng lại đi!  \n“Các người không đi trách tên tài xế say rượu, lại đi trách con gái tôi! Vốn đã là đồ sống không ra gì, cũng không muốn người khác sống yên ổn!”  \nMẹ tôi nói rằng đó không phải lỗi của tôi, đó là số phận của Trần Đông, cũng là tai họa của tôi.",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-1.html"
}