{
    "title": "Tình Yêu Đến Muộn - Chương 2",
    "content": "4.\nTrên đời này, những người đối tốt với tôi chỉ có bố mẹ tôi.\nMẹ tôi sợ rằng sau này tôi sẽ không muốn kết hôn nữa, một mình nuôi con thật vất vả, khi con lớn lên, tôi sẽ cô đơn và không có ai bên cạnh. Mỗi lần nói đến chuyện này, bà lại rơi hai giọt nước mắt.\nSau khi chuẩn bị tâm lý xong, bà mới ngập ngừng mở lời: “Còn trẻ thế này, con nên tìm một người nữa đi.”\nMẹ tôi kiên quyết muốn tìm cho tôi một “lần nữa”, bà liên lạc với mấy người bạn thân đi nhảy múa ở quảng trường để nhờ họ chú ý tìm kiếm các đối tượng tốt.\nKhông ngờ bà thực sự tìm được một người khá ổn.\n“Anh ấy tự mở công ty, có tiền, trẻ trung lại đẹp trai, cao 1m86!”\nMắt mẹ tôi tròn xoe, tôi không nhịn được cười thành tiếng: “Ai mà là ông chủ lớn có tiền lại đi tìm một cô gái đã kết hôn và còn có con?\n“Chắc chẳng phải anh ta cao có 1m86 đâu.”\nMẹ tôi trừng mắt nhìn tôi: “Đã kết hôn, có con thì sao? Con gái mẹ xinh đẹp, tính cách tốt, ai mà không thích?”\nCuối cùng không thể cản được sự kiên quyết của mẹ, tôi đành đồng ý đi gặp một lần.\nKhi đến quán trà đã hẹn, tôi thấy Tạ Hoài từ xa vẫy tay với tôi.\nHôm nay, đối tượng xem mắt của tôi chính là Tạ Hoài.\n5.\nBốn mắt nhìn nhau, tôi căng thẳng đến mức lòng bàn tay đổ mồ hôi.  \nCó lẽ vì mẹ tôi quá vui mừng khi tìm được một người đàn ông có điều kiện tốt mà lại không ngại việc tôi đã kết hôn và có con, bà đã quên mất không bảo tôi anh ta tên gì.  \nTôi vốn chỉ đến đây với tâm trạng cho có, không ngờ đối phương lại là Tạ Hoài.  \nAnh mặc bộ vest thủ công vừa vặn, kiểu tóc cũng được chải chuốt tỉ mỉ.  \nAnh là mẫu người có vẻ ngoài đẹp trai chuẩn mực, nghiêm túc và đĩnh đạc, mang lại cho người khác cảm giác rất an toàn.  \nTôi ngượng ngùng cười một cái: “Xin lỗi, tôi không biết là anh.”  \nAnh gật đầu một cái: “Cô muốn uống gì không?”  \n“Không cần đâu.”  \nAnh tự mở menu điện tử lên xem: “Nước cam được không?”  \n“… Được.”  \nSau khi đặt xong, anh hỏi: “Một mình nuôi con có quá mệt không? Về mặt tài chính có ổn không?”  \nTôi cười khổ: “Bố mẹ tôi sẽ giúp tôi chăm sóc con, tiền thì… tôi đang cố gắng kiếm.”  \nAnh không thay đổi sắc mặt, giọng nói bình thản: “Ý tôi là, tôi có thể giúp cô nuôi con.”  \n“Cái gì?”  \nTôi ngẩn người, tưởng mình nghe nhầm.  \nKhi đối diện với đôi mắt đen sâu thẳm, không chút gợn sóng của anh, anh nghiêm túc nói: “Mạnh Đường, tôi muốn kết hôn với em.”\n6.\nAnh không phải đang đùa giỡn, cũng không phải là ảo giác của tôi.  \nSau bao nhiêu năm không gặp, bạn học cũ cấp ba lại trở thành đối tượng xem mắt của tôi, chưa đến nửa tiếng trò chuyện, đột ngột lại cầu hôn tôi.  \nNói chính xác thì đó không phải là một lời cầu hôn chính thức.  \nAnh nói anh đã không còn trẻ, gia đình thúc giục chuyện hôn nhân, đúng lúc chúng ta đã quen biết nhau, một người cần vợ, một người cần một người chồng có đủ điều kiện để cùng giúp đỡ nuôi con.  \nMỗi người có lợi ích riêng, đôi bên đều có lợi.  \nAnh nghiêm túc phân tích cho tôi lợi hại: “Tôi có thể cung cấp cho con những tài nguyên giáo dục tốt nhất, nó còn nhỏ, chưa nhớ được gì, nếu không nói ra, nó sẽ không bao giờ biết tôi không phải là cha ruột của nó, tình thương cha cũng sẽ không thiếu.”  \nNhìn từ góc độ này, có vẻ chỉ có lợi chứ không có hại.  \nNhưng…  \n“Vì sao lại là tôi?”  \nVới điều kiện của Tạ Hoài, anh chắc chắn không thiếu những đối tượng nữ hấp dẫn.  \nDù mẹ tôi có khen tôi hết lời, nhưng xét về mặt xã hội chung, phụ nữ đã ly hôn và có con sẽ không bao giờ là sự lựa chọn đầu tiên, thậm chí còn bị khinh thường.  \nThật khó để không nghĩ rằng anh có mục đích gì đó.  \nNhận thấy sự nghi ngờ của tôi, anh cúi mắt xuống, khuấy nhẹ viên đường trong ly cà phê.  \n“Vì cô là người phù hợp nhất.”  \nĐột nhiên, tiếng chuông điện thoại vang lên, cắt ngang cuộc trò chuyện.  \nCó vẻ là chuyện công việc, anh nghiêm mặt trả lời vài câu rồi cúp máy, sau đó anh nói với tôi:  \n“Cô không cần phải quá căng thẳng, về nhà suy nghĩ kỹ rồi cho tôi câu trả lời sau.  \n“Công ty còn việc, tôi đi trước, đừng quá lo lắng.”",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-2.html"
}