{
    "title": "Tình Yêu Đến Muộn - Chương 8: END",
    "content": "21.\nTrên đường về nhà, tôi ghé mua một món quà tặng Tạ Hoài.  \nNhư thể vừa thoát khỏi sợi dây trói cuối cùng, tâm trạng tôi nhẹ nhõm hẳn.  \nĐể tạo bất ngờ cho anh, tôi suy nghĩ nên giấu món quà ở đâu thì hợp lý nhất.  \nMở cửa thư phòng, tôi bất ngờ thấy trên bàn có một cuốn nhật ký chưa kịp đóng lại.  \nNgày ghi mới nhất—chính là tối hôm qua.  \nNét chữ cứng cáp viết vỏn vẹn một dòng:  \n【Ngày mai là sinh nhật của anh ấy, Mạnh Đường có đến thăm không?】  \nTim tôi như hẫng một nhịp.  \nThì ra anh đều biết.  \nTò mò trỗi dậy, tôi lật xem những trang trước.  \nMột cuốn nhật ký dày, bắt đầu từ mười năm trước.  \nMười năm trước, khi chúng tôi vẫn còn là học sinh cấp ba.  \nTừ thời trung học đến đại học, rồi đến khi đi làm.  \nSuốt mười năm ấy, anh không viết hàng ngày, nhưng trang nào cũng có tên tôi.  \nTừ sự thầm mến ngây ngô, đến những phỏng đoán vui mừng, rồi là nỗi thất vọng khi chia xa.  \nTrang ngắn nhất chỉ vỏn vẹn một câu:  \n【Cô ấy kết hôn rồi.】  \nSau đó, những trang nhật ký bị bụi phủ kín, cho đến ngày hội bạn cũ, lại bắt đầu viết tiếp.  \n【Tôi lại gặp cô ấy rồi. Chồng cô ấy đã mất, cô ấy có con. Tôi muốn chăm sóc cho cô ấy.】  \n【Tôi muốn kết hôn với cô ấy.】  \n【Tôi đã cầu hôn. Có phải quá đường đột không? Nhưng tôi không thể chờ thêm được nữa. Tôi đã đợi mười năm rồi.】  \n【Cô ấy không muốn tổ chức đám cưới. Có phải vì không muốn người khác biết chúng tôi kết hôn?】  \n【Chíp Chíp không thích tôi.】  \n【Tôi không biết đổi họ cho con bé có phải là quá tàn nhẫn không, nhưng tôi thật sự muốn Chíp Chíp là con gái của tôi.】  \n【Tôi là một kẻ ích kỷ. Xin lỗi.】  \n…  \nDày đặc, từng dòng chữ đầy ắp tình yêu thầm lặng và sự giằng xé mà anh chưa bao giờ để lộ.  \nCuốn nhật ký tuy dày, nhưng mỗi trang chỉ viết vài dòng. Đọc hết, tôi mới nhận ra nước mắt đã từ lúc nào rơi xuống.  \nRõ ràng tôi không muốn khóc, nhưng lòng lại nghẹn đến đau. Như thể bị dìm sâu xuống nước, hít thở không thông.  \nTôi chưa từng biết anh thích tôi.  \nAnh cũng chưa từng chính thức nói ra. Nhưng tất cả lại được giấu kỹ trong từng chi tiết nhỏ nhặt nhất.  \nCó một dòng khiến tôi nghẹn ngào:  \n【Tôi là một kẻ hèn nhát. Nếu tôi can đảm hơn, liệu người kết hôn với Mạnh Đường có phải là tôi không?】  \nNước mắt rơi xuống trang giấy, để lại vệt nhăn ẩm ướt.  \nThì ra, đêm anh say rượu nói thích tôi—không phải là lời nói nhảm.  \nKết hôn với tôi—cũng không phải để đối phó với gia đình.  \nTất cả sự dè dặt, cẩn trọng của anh… đều là vì anh đang nâng niu một điều quý giá vừa tìm lại được.  \nBên ngoài trời đã tối. Tôi lau khô nước mắt, lòng dâng lên một khao khát mãnh liệt được gặp lại Tạ Hoài.  \nSự rung động nảy mầm trong tim tôi không phải vì cuốn nhật ký ấy.  \nMà là… vì người viết ra nó, là Tạ Hoài.\nSự quan tâm của anh, sự dịu dàng của anh, cả tình cảm anh dành cho con gái tôi—tất cả đều là những chiếc chìa khóa lặng lẽ mở cửa trái tim tôi.\nCòn chưa kịp đi tìm anh, Tiểu Lý đã dìu một Tạ Hoài say đến bất tỉnh về đến nhà.\n“Tại sao lại say nữa rồi?”\nTiểu Lý cười gượng: “Hôm nay hình như Tạ tổng tâm trạng không tốt, lúc xã giao cứ uống liên tục.\n“Vất vả cho chị rồi.”\nTôi đỡ Tạ Hoài từ vai Tiểu Lý, khó khăn dìu anh ngồi xuống ghế sofa.\nĐang định đi rót ly nước, thì anh đột nhiên kéo lấy tôi, ôm tôi thật chặt.\nTôi khựng lại, khẽ hỏi:\n“Tạ Hoài, anh có muốn uống chút nước không?”\nAnh lắc đầu, giọng nghẹn ngào, rồi dần dần bật khóc thành tiếng.\nAnh khóc đến run người, toàn thân phát lạnh.\n“Anh biết em chưa thể quên anh ấy, anh biết mình không thể sánh với người đã khuất…\n“Nhưng em có thể… có thể thích anh một chút thôi cũng được không?”\nAnh đang cầu xin tôi—một cách thấp thỏm và yếu ớt—cầu xin sự thương xót.\nNhưng tình cảm đâu phải thứ có thể ban phát từ lòng thương hại.\nTôi nâng khuôn mặt anh lên, anh lúc này thật đáng thương: mắt hoe đỏ, hàng mi dính đầy nước mắt.\nTôi nhìn anh thật nghiêm túc:\n“Tạ Hoài, anh… thích em thật sao?”\nAnh gật đầu thật mạnh, siết chặt cổ tay tôi như thể sợ tôi rời đi:\n“Thích. Anh thích em.\n“Anh yêu em.”\nMột người ở vị trí cao như anh, lại nói ra chữ “yêu” với sự hèn mọn đến vậy.\nKhoảnh khắc tôi nghe thấy từ “yêu” ấy, tim tôi không kìm được mà run lên một nhịp.\nĐể đề phòng anh tỉnh rượu rồi chối bay chối biến, tôi lập tức rút điện thoại ra quay lại.\n“Tạ Hoài, anh nói lại lần nữa—anh yêu ai?”\nAnh nhìn vào camera, như một học sinh tiểu học giơ tay phát biểu:\n“Em… Em yêu Mạnh Đường.”\n“Tại sao lại yêu Mạnh Đường?”\nAnh cúi đầu suy nghĩ một chút:\n“Không biết nữa.\n“Chỉ là… vì cô ấy là Mạnh Đường.”\nYêu một người không cần lý do, chỉ vì cô ấy là cô ấy.\nKhóe mắt tôi bắt đầu nóng lên:\n“Vậy tại sao trước kia anh không tỏ tình với em?”\nDù bây giờ hỏi chuyện này cũng chẳng để làm gì, con đường đời ai cũng đã rẽ hướng, nhưng tôi vẫn muốn biết.\n“Không dám.\n“Cô ấy từng nói… không thích anh.”\nTôi sững người lại.\nDưới lời gợi nhắc của anh, ký ức bỗng ùa về.\nHè năm lớp 12, trong lúc trò chuyện với bạn, bạn tôi trêu rằng người thích Tạ Hoài đủ để xếp kín một sân trường.\nCô ấy hỏi tôi thích kiểu người như thế nào, tôi cười nói: “Dù sao cũng không phải kiểu như Tạ Hoài.”\nChỉ là lời đùa vô tâm, nhưng lại bị Tạ Hoài đi ngang nghe thấy.\nNgoài chút xấu hổ ra, lúc đó chẳng ai để tâm.\nVậy mà… anh đã ghi nhớ câu đó suốt bao năm.\nBầu không khí vốn đầy cảm xúc bỗng bị pha loãng—tôi bật cười.\n“Tạ Hoài, sao anh lại nhỏ mọn như thế?”\nAnh gật đầu thản nhiên thừa nhận:\n“Đúng, anh chính là kẻ nhỏ mọn.\n“Anh ghen tỵ với Trần Đông…\n“Anh ấy từng được yêu em, từng kết hôn với em.”\nAnh lại ôm lấy eo tôi, áp mặt vào bụng tôi, thở dài một hơi thật dài:\n“Nhưng bây giờ, cuối cùng em cũng là của anh rồi.”\n22.\nNgày hôm sau khi anh tỉnh dậy, tôi mở video và cho anh xem đi xem lại.\n“Đây là ai vậy? À, thì ra là Tạ tổng.\n“Tạ tổng sao lại khóc thế này? Anh bị đối xử bất công lắm sao?\n“Sao lại che mặt bằng gối vậy? Anh xấu hổ à?”\nTạ Hoài đỏ bừng mặt, tôi càng trêu anh, anh càng xấu hổ, khiến tôi cười không ngừng, đến mức nước mắt rơi ra.\nCó lẽ tôi cười quá mạnh, khiến anh giật mình phản ứng lại. Tạ Hoài đột ngột nắm c.h.ặ.t t.a.y tôi, ấn tôi xuống giường.\n“Đừng cười nữa.”\n“Sao thế? Cười rồi anh định đánh em à?”\nAnh vừa mở miệng định nói gì đó, nhưng khi nhận ra tôi đang nói gì, anh khựng lại, hít thở sâu hơn, thân nhiệt cũng dâng lên.\nMột người đàn ông hơn hai mươi tuổi, lại trong sáng như tờ giấy trắng.\n“Đừng nói mấy câu này nữa.”\nTôi nhướng mày: “Nói rồi anh định làm gì?”\nĐôi mắt anh sâu thẳm, chịu đựng đến mức mồ hôi đổ xuống, nhưng tay lại vô thức đặt lên eo tôi.\nAnh nghiến răng: “Nói nữa, anh sẽ xử lý em.”\nTôi rất tò mò không biết Tạ Hoài, một người nghiêm túc như vậy, sẽ xử lý tôi thế nào, vì vậy tối đó khi đi ngủ, tôi cố tình đẩy anh một cái.\nAnh bất ngờ ngồi dậy, ánh mắt phức tạp nhìn tôi một lúc rồi đứng dậy mặc quần áo, đi ra ngoài.\nTôi còn tưởng mình đã làm anh tức giận: “Anh đi đâu vậy?”\n“Xuống dưới mua đồ.”\nĐồ gì vậy? Siêu mỏng hương đào, 0.01.\nKết quả chứng minh rằng mẹ tôi đã sai.\nTạ Hoài khỏe lắm.\nKhỏe đến mức không thể tin được.\nĐã nhịn lâu như vậy, cuối cùng anh cũng giải tỏa hết.\n23.\nMẹ của Trần Đông đã chuyển lại số tiền cho tôi, nhưng bà không nói gì.  \nLễ sinh nhật một tuổi của Chíp Chíp, Tạ Hoài tổ chức rất hoành tráng, anh thật sự đối xử với con bé như con ruột của mình.  \nTiệc sinh nhật kết thúc, tôi hỏi anh: “Anh có muốn tổ chức một đám cưới nữa không?”  \nAnh ngẩn người nhìn tôi thật lâu, đôi mắt hơi đỏ, rồi ôm tôi thật chặt: “Có.”  \nĐám cưới mời rất nhiều bạn cũ, khi họ biết tôi và Tạ Hoài ở bên nhau, đa số đều rất ngạc nhiên.  \nChỉ có lớp trưởng uống say rồi lỡ miệng nói: “Tôi biết từ lâu là Tạ Hoài chắc chắn có tình cảm với Mạnh Đường. Hôm đó trong buổi họp lớp, anh ấy còn bảo tôi nhất định phải gọi Mạnh Đường ra ngoài, nói ra tôi cũng coi như là mai mối cho hai người.”  \nTôi nhìn Tạ Hoài, anh có chút bối rối, tôi cười nhẹ: “Anh đã sắp xếp tất cả từ trước, cả chuyện đưa em về nhà và mai mối, phải không?”  \nAnh thở dài, không giấu giếm nữa.  \n“Đúng.  \n“Anh đã có ý định không trong sáng với em, anh có lỗi.”  \nTrong lễ cưới, Tạ Hoài rưng rưng nước mắt khi tuyên thệ.  \nTôi đã từng rơi vào một bóng tối không lối thoát.  \nCho đến khi ánh trăng chiếu sáng, tôi mới nhận ra con đường phía trước luôn có sẵn dưới chân mình.  \n(Hoàn)",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-8-end.html"
}