{
    "title": "Tình Yêu Đến Muộn - Chương 4",
    "content": "10.\nTôi và Tạ Hoài kết hôn một cách rất kín đáo, chỉ có hai gia đình biết, bạn bè và đồng nghiệp hoàn toàn không hay biết gì.\nSau khi kết hôn, tôi chuyển vào sống trong nhà của Tạ Hoài.\nCăn nhà mới, trang trí sang trọng, nhìn là biết đây là một ngôi nhà mới.\nAnh đã chuẩn bị đầy đủ mọi thứ cho tôi và đứa nhỏ.\nChỉ có điều, con bé vẫn hơi nhút nhát, mỗi khi thấy Tạ Hoài, nó lại cảm thấy sợ hãi.\nTôi ôm con dạy nó nhận diện người: “Đây là… chú Tạ Hoài.”\nHai chữ “ba” vẫn quanh quẩn bên môi, nhưng cuối cùng tôi lại đổi cách gọi, sợ anh không vui.\nTạ Hoài khẽ cười, nở một nụ cười nhẹ: “Con bé giống em quá.”\nVề mọi chuyện khác, anh không hề nhắc đến một từ nào.\nNgoài lần anh đưa tôi về nhà hôm đó, sau đó anh cũng chưa bao giờ nhắc đến người chồng quá cố của tôi.\nAnh không tò mò, cũng không muốn hỏi.\nTôi gật đầu: “Cũng sắp một tuổi rồi, tên ở nhà là Chíp Chíp, tên đầy đủ là Trần An Hạ.”\nKhi nghe đến tên con bé, nụ cười của anh phai đi rất nhiều.\n“Anh có việc phải về công ty, đây là thẻ của anh, nếu thiếu gì thì cứ mua, đừng ngại.”\nSau khi anh đi, tôi ngồi xuống sofa, thở phào một hơi thật dài.\nKhông thể trách tôi lại quá khách sáo và lo lắng với Tạ Hoài.\nBao nhiêu năm qua, mới chỉ gặp lại hai lần mà đã kết hôn, quả thật là quá nhanh, nhanh đến mức không thực tế.\nNhưng tôi cũng có những toan tính riêng. Người như Tạ Hoài có lẽ sẽ không tìm được lần nữa, vì con, tôi chẳng có gì phải do dự.\nCon bé không hiểu gì, chỉ ngồi trên sofa, vừa chơi đồ chơi vừa phát ra những tiếng ê a, không biết tôi đã tìm cho nó một người cha mới.\nNhưng để con bé gọi Tạ Hoài là ba quá nhanh, nó chắc chắn sẽ không chấp nhận, có lẽ Tạ Hoài cũng chưa sẵn sàng đâu.\n11.\nTạ Hoài công việc rất bận, mãi đến khuya mới về.  \nAnh mở cửa, thấy tôi vẫn chưa ngủ.  \n“Sao còn chưa ngủ?”  \n“Tôi đợi anh về.” Tôi từ trên giường xuống.  \n“Ăn cơm chưa? Có cần tôi làm gì cho anh ăn không?”  \nAnh suy nghĩ một lúc: “Ừ, được.”  \nGiữa khuya không biết làm gì, tôi vội vàng nấu cho anh một bát mì trứng cà chua, rắc chút hành lá, Tạ Hoài ăn rất nghiêm túc.  \n“Không đủ ăn thì tôi nấu thêm cơm chiên cho anh nhé.”  \n“Không cần đâu, cảm ơn.”  \nAnh lịch sự và tao nhã đến mức tôi không biết nên cư xử thế nào với anh.  \nSau một lúc im lặng, anh nuốt thức ăn trong miệng rồi lên tiếng: “Mạnh Đường.”  \n“Sao vậy?”  \nAnh ngẩng đầu nhìn tôi: “Tôi có một yêu cầu.”  \n“Có thể cho Chíp Chíp đổi họ không?  \n“Cho con bé theo họ của tôi, hoặc của em, đều được.”  \nDuy chỉ có điều, anh không muốn con gái mang họ Trần.  \nSau khi vị tổng giám đốc tài ba nói ra câu này, anh cẩn thận quan sát sắc mặt tôi, thấy tôi im lặng, lại cúi đầu xuống, ánh mắt tràn đầy thất vọng.  \n“Ý tôi không có gì đặc biệt, tôi chỉ là…”  \nAnh không thể nói thành lời, cuối cùng như một quả bóng xì hơi: “Nếu không được thì thôi.”  \n“Không phải vậy.”  \nAnh ngẩng đầu lên vội vã: “Cái gì?”  \n“Tôi chỉ là không kịp phản ứng, không ngờ anh lại dễ dàng chấp nhận Chíp Chíp như vậy.”  \nTrong mắt anh lóe lên chút ánh sáng mờ, nụ cười trên môi anh nhẹ nhàng và mềm mại: “Con bé là con của em, sau này cũng là con của tôi.”  \nLòng tôi chợt rung lên, tôi khẽ cắn môi, cảm thấy lúng túng trước câu nói của anh.  \nTrần Đông đã mất gần một năm, tôi vẫn chưa hoàn toàn vượt qua, nhưng cũng không mãi dừng lại trong quá khứ.  \nThỉnh thoảng tôi vẫn nhớ anh, nhưng nhiều hơn là tự trách.  \nNếu hôm đó anh không đi mua bánh sinh nhật cho tôi, có lẽ sẽ không xảy ra chuyện.  \nNhưng bây giờ tôi đã có một khởi đầu mới.  \nVì con gái, cũng vì tôi.  \nDù cuộc hôn nhân mới này không có tình cảm, tôi cũng phải có trách nhiệm với Tạ Hoài.\n12.\nSau khi tắm xong, Tạ Hoài đứng trong phòng, nhìn tôi và con gái đang nằm trên giường, chìm trong giấc ngủ. Anh suy nghĩ một lúc rồi quay người đi ra ngoài.  \n“Tôi ra phòng khách ngủ.”  \nCó lẽ anh vẫn chưa quen với việc đã kết hôn, và phải ngủ chung với một người phụ nữ chưa quá quen thuộc.  \nKhông sao, tôi cũng chưa quen.  \nNếu thật sự nằm chung, có lẽ tôi còn không dám quay người nữa.  \nVậy là đêm tân hôn đầu tiên, Tạ Hoài ngủ ở phòng khách cả đêm.  \nSáng hôm sau, anh dậy sớm pha sữa cho con, trên bàn đã sắp sẵn bữa sáng.  \nTrong nhà không có người giúp việc, tất cả đồ ăn đều là do Tạ Hoài tự làm từ bếp.  \nThấy bóng lưng của anh trong chiếc tạp dề bận rộn, tôi trố mắt: “Anh biết nấu ăn sao?”  \nAnh quay lại liếc nhìn tôi một cái: “Rửa mặt ăn sáng đi, tôi đi pha sữa cho con.”  \nTrời ơi, đây là kiểu đàn ông hoàn hảo sao? Tôi thật sự trúng số rồi à?  \nKhông những đẹp trai, kiếm tiền giỏi, còn biết nấu ăn và sẵn sàng giúp đỡ chăm sóc con.  \nMọi người đều dậy sớm nấu ăn, còn tôi sao có thể làm phiền anh pha sữa chứ?  \n“Không cần đâu, tôi làm là được.”  \nTôi đứng cạnh anh, rửa bình sữa, liếc nhìn chiếc bánh quy trong lò.  \n“Được đấy, giống bánh ngoài tiệm lắm.”  \nTạ Hoài cười nhẹ nhàng, từ đĩa bên cạnh gắp một miếng nhỏ đưa lên miệng tôi.  \n“Thử xem vị thế nào?”  \nTôi ngại ngùng đỏ mặt, rồi nghĩ lại, đây là chồng tôi mà, có gì đâu mà ngại khi anh ấy cho tôi ăn.  \nTôi nhai một miếng bánh quy, không ngần ngại khen: “Ngon quá, Tạ Hoài, anh nấu ăn giỏi thật!”  \nNhưng khi tôi thấy Tạ Hoài ăn nốt nửa cái bánh quy mà tôi đã cắn một miếng, tự nhiên ăn hết mà không chút ngại ngần, tôi không thể giữ bình tĩnh nữa, mặt đỏ bừng.  \n“Vị hình như hơi nhạt nhỉ.”  \nAnh cúi đầu, rắc một lớp tiêu mỏng lên chiếc bánh, không nhìn tôi lấy một cái.  \nNhưng tôi lại nhìn thấy tai anh đỏ bừng, sáng lên lạ thường.  \nThì ra, Tạ Hoài học theo cách làm duyên, nhưng anh lại ngại ngùng hơn cả.  \nTôi không nhịn được cười thầm, cầm bình sữa đi ôm con dậy.  \nMôi trường lạ khiến con bé không chịu rời người, vừa thức dậy đã khóc khi không thấy tôi.  \nTôi ôm con ra phòng khách, Tạ Hoài đã làm xong bữa sáng.  \nAnh tháo tạp dề và đi về phía tôi: “Để con cho tôi, em ăn sáng đi.”  \n“Anh biết ôm con à?”  \n“Trên mạng học được một chút.”  \nTôi bật cười, định để anh thử, nhưng khi Chíp Chíp thấy anh, lập tức né vào tay tôi và gọi “mẹ”, khiến không khí trở nên khá ngượng ngập.  \nBiểu cảm của Tạ Hoài có chút tổn thương: “Cô bé không thích tôi sao?”  \nTôi vỗ về anh: “Con bé nhút nhát, quen dần rồi sẽ ổn thôi.”  \nCon gái à, con thật là không nể mặt người cha mới này của con chút nào.",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-4.html"
}