{
    "title": "Tình Yêu Đến Muộn - Chương 5",
    "content": "13.\nTạ Hoài đi làm rồi, tôi đưa Chíp Chíp về thăm mẹ một chuyến.\nVẫn là ở nhà thoải mái, muốn ngồi thế nào thì ngồi.\nMẹ tôi hỏi tôi: “Con và Tạ Hoài sống với nhau thế nào?”\n“Khá tốt, sáng nay anh ấy còn làm bữa sáng cho con.”\nNhớ lại sáng nay anh ấy cho tôi ăn, mặt tôi lại không tự chủ được đỏ bừng.\nKhông ngờ Tạ Hoài lại là kiểu người như vậy, nhìn bên ngoài nghiêm túc mà thực ra lại khá ngọt ngào.\nMẹ tôi cười tít mắt: “Vậy thì tốt rồi, xem ra con gái mẹ số tốt, chịu nhiều khổ cực rồi, sau này sẽ có cuộc sống tốt.”\nMẹ lại khuyên tôi: “Dù Tạ Hoài không nói ra, nhưng hai đứa vẫn nên sớm có con đi.\n“Không thì sau này già đi, sợ là Tạ Hoài không còn sức khỏe tốt, chất lượng không tốt.”\nAi nói người già bảo thủ chứ? Họ còn thoáng lắm.\nMặt tôi đỏ bừng, m.á.u dồn lên đầu: “Mẹ nói gì vậy?”\nHơn nữa, Tạ Hoài nhìn khỏe mạnh lắm mà, tối qua anh ấy tắm xong mặc áo choàng ngủ, bờ n.g.ự.c trắng hồng hiện ra một chút, nhìn rất chắc chắn.\n… Không được, không thể nghĩ nữa.\nNhưng mỗi lần nhắm mắt, trong đầu tôi lại hiện lên hình ảnh của Tạ Hoài, tôi cảm thấy đầu mình sắp “sập” rồi.\nTối hôm đó ăn cơm ở nhà mẹ xong, tôi đang chuẩn bị về, thì bỗng nhận được cuộc gọi từ Tạ Hoài.\n“Phu nhân, tôi là Tiểu Lý, trợ lý của Tạ tổng, phiền chị đến đón Tạ tổng giúp tôi được không? Anh ấy say rượu rồi, tôi có việc gấp phải về công ty, không thể rời đi.”\n14.\nVừa mới đỗ xe xong, tôi đã thấy Tiểu Lý dìu Tạ Hoài từ câu lạc bộ đi ra.\nCó vẻ anh say không nhẹ, cau mày đầy khó chịu, đi đứng loạng choạng.\n“Tại sao lại uống thành ra thế này?”\n“Thông thường Tạ tổng không uống rượu đâu ạ, không hiểu hôm nay ở tiệc rượu thế nào mà uống thêm mấy ly rồi thành ra thế này.”\nTiểu Lý nhìn đồng hồ, giọng vội vàng: “Làm phiền chị rồi, tôi phải về công ty gấp, có gì cứ liên hệ tôi nhé.”\nPhải nói, Tạ Hoài khá nặng.\nKhó khăn lắm tôi mới dìu được anh lên xe, thở phào một hơi, nhân lúc anh còn đang say, tôi lén nhìn anh thêm vài lần.\nDù nhìn thế nào, khuôn mặt này cũng không tìm ra nổi một điểm nào để chê.\nAnh cau mày khẽ, lông mi khẽ run, rồi chầm chậm mở mắt ra.\nTôi mở nắp chai nước suối, đưa đến bên môi anh: “Uống chút nước đi, về nhà tôi nấu canh giải rượu cho anh, kẻo sáng mai đau đầu.”\nHồi còn sống, Trần Đông thường xuyên phải đi tiếp khách uống rượu, tôi đã thử đủ cách để giúp anh dễ chịu hơn, cuối cùng vẫn là canh giải rượu là hiệu quả nhất.\nKhông ngờ tay nghề học được từ chồng cũ giờ lại áp dụng cho chồng sau.\nTạ Hoài không uống nước, chỉ quay đầu nhìn tôi, ánh mắt ngơ ngác, trông ngoan ngoãn đến lạ.\n“Mạnh Đường.”\n“Tôi đây.”\nAnh chớp mắt rất chậm: “Tôi có thể gọi em là vợ không?”\n“…”\nCó vẻ thật sự say rồi, bắt đầu nói mấy câu ngớ ngẩn.\nMặc dù tôi đúng là vợ anh thật, nhưng câu đó mà phát ra từ miệng anh thì lại thấy kỳ lạ không tưởng.\nTôi mím môi, ép anh uống một ngụm nước.\nAnh ngoan ngoãn nuốt xuống, vẫn chưa chịu bỏ cuộc: “Tôi rất muốn gọi em là vợ.”\nĐôi mắt anh đỏ hoe, trông như bị ai bắt nạt ghê gớm lắm, khiến tôi không khỏi mềm lòng.\nThôi kệ, xấu hổ một chút thì xấu hổ, nhưng là vợ chồng hợp pháp, có gì mà không thể gọi chứ? Đến cả “vợ” còn ngại, sau này ngủ chung giường thì sao?\nThấy tôi gật đầu, anh cười khờ khạo: “Vợ.”\n“Ừm.”\n“Vợ.”\n“Sao nữa?”\n“Vợ…”\n“… Về nhà trước đi đã.”\nTôi sắp xếp cho Tạ Hoài nghỉ ngơi xong mới đi đón con.\nCũng không phải chưa từng kết hôn, cũng từng được gọi là “vợ”.\nNhưng khi lời đó phát ra từ miệng Tạ Hoài, lại khiến tôi không hiểu sao thấy… xấu hổ.\nCó lẽ vì nó quá khác với hình ảnh thường ngày của anh.\nKhi tôi bế Chíp Chíp về đến nhà, không biết Tạ Hoài tỉnh từ lúc nào, đang ngồi yên lặng một mình trên ghế sofa.\n“Anh thấy khó chịu à? Tôi nấu canh giải rượu cho anh.”\nAnh ngẩng đầu nhìn tôi, lại nhìn đứa trẻ đang ngủ trong tay tôi, giọng tội nghiệp: “Tôi tưởng em bế con bỏ đi rồi, không cần tôi nữa.”\nTạ Hoài lúc say giống như một đứa trẻ, khiến tôi bật cười: “Ai mà mới cưới xong đã bế con bỏ chạy chứ?”\n“Vậy sau này em có bỏ đi không?”\nTôi suy nghĩ một chút: “Nếu anh đối xử tốt với tôi, tôi sẽ mãi mãi ở bên anh.”\nNói xong mới thấy câu đó ngọt quá, nhưng đã lỡ lời rồi.\nTạ Hoài cười càng rạng rỡ, không còn sự sắc sảo thường ngày, cũng không còn khoảng cách hay khách sáo.\n“Cảm ơn em.”\n“Anh cảm ơn gì chứ?”\nAnh nắm lấy tay tôi, nhẹ nhàng áp lên má mình, nhắm mắt lại đầy thỏa mãn: “Cảm ơn em đã đồng ý lấy tôi.”\nHơi mất hình tượng một chút, nhưng Tạ Hoài khi say thật giống một chú chó con quẫy đuôi làm nũng.\nKhiến lòng người mềm nhũn.\nNhưng tôi thật sự không hiểu, tại sao anh lại cảm thấy việc tôi lấy anh là một điều đáng để biết ơn đến thế.\nNói công bằng mà nói, tôi chẳng phải người gì quá xuất sắc.\n“Tại sao?”\nAnh trầm ngâm một lúc, rồi nghiêm túc nhìn tôi, như thể khoảnh khắc đó trong mắt anh chỉ có tôi.\n“Vì tôi thích em.”\nThình!\nTôi nghe rõ ràng tiếng tim mình khẽ run lên một nhịp.\nTôi mở to mắt, ngơ ngác nhìn người đàn ông vừa nói mấy lời ngọt ngào đó xong đã ngả người ngủ say trên ghế sofa.\nChỉ còn lại tiếng tim tôi đập loạn trong ngực.\nQuả nhiên là nói nhảm lúc say, thường ngày đâu có như vậy, uống rượu vào như biến thành người khác.\nNhưng mà… dù là nói nhảm, ít nhất cũng không phải kiểu say rượu mất kiểm soát rồi gây sự.\n15.\nNgủ thì cũng đã ngủ rồi.\nNhưng không thể để anh nằm ngoài này cả đêm được.\nDo dự một lúc, tôi giúp anh cởi áo khoác, trong lòng khẽ nói xin lỗi, rồi lấy khăn ấm lau người cho anh.\nThân hình đúng như tôi tưởng tượng—rắn chắc, rõ ràng là có tập luyện.\nThân hình thế này, đâu giống kiểu “chất lượng không tốt” như mẹ tôi lo.\nTôi hít sâu một hơi, dỗ dành anh giơ tay lên mặc áo ngủ. Anh mơ mơ màng màng, nhưng rất nghe lời, bảo làm gì là làm nấy.\n“Xong rồi, về giường ngủ đi.”\nTôi đút cho anh uống hết bát canh giải rượu, nhưng thật sự không đủ sức để khiêng anh lên giường.\nAnh lấy tay che mặt, lầm bầm không biết nói gì.\nTôi cúi xuống gần hơn để nghe rõ, lần này mới nghe được:\n“Ngủ một mình lạnh lắm.”\nHử? Vậy ngủ ngoài sofa thì không lạnh à?\n“Chắc là do anh bật điều hòa thấp quá thôi, để tôi chỉnh lại là được.”\nTạ Hoài không nói thêm gì nữa.\nAnh ngủ trên ghế sofa cả đêm, tôi đắp chăn cho anh, nửa đêm còn dậy kiểm tra xem anh có đá chăn không—có lẽ là bản năng của một người mẹ.\nSáng hôm sau thức dậy, anh như chẳng có chuyện gì xảy ra, làm xong bữa sáng còn tranh thủ pha sữa cho con.\nTiếng cười của Chíp Chíp đánh thức tôi.\nVừa mở mắt đã thấy Tạ Hoài đang chọc cười con bé.\nMới mấy hôm trước còn sợ anh phát khóc, giờ đã cười khúc khích, quên luôn cả chuyện từng sợ anh.\nTôi lặng lẽ nhìn cảnh cha con “nửa đường ghép đội” này tương tác với nhau, lần nữa cảm thấy: đồng ý với đề nghị của Tạ Hoài là một lựa chọn sáng suốt.\nMột người đàn ông sống tình cảm, ổn định, rất thích hợp để làm cha.\nTạ Hoài liếc nhìn tôi, tưởng tôi vẫn chưa tỉnh, bèn cúi đầu kéo tay nhỏ của Chíp Chíp, khẽ nói:\n“Chíp Chíp, ba đây.\n“Gọi ba đi.”\n“Ba… ba.”\nTôi c.h.ế.t trân tại chỗ, sốc đến quên cả thở, mí mắt giật mạnh suýt nữa thì bị lộ.\nAnh vừa nói gì? Anh đang dạy Chíp Chíp gọi mình là ba sao?\nĐầu tôi trống rỗng, không nghĩ được gì nữa.\nCon bé vẫn cười, ê a phát âm không rõ, cố học theo anh gọi “ba”.\nKhi nghe con gái cuối cùng cũng nói tròn vành rõ chữ, Tạ Hoài bật cười thành tiếng.\nNụ cười vui vẻ thật lòng, hoàn toàn không phải diễn.\nTôi nhớ lại vẻ mặt thất vọng của anh khi con bé trốn vào lòng tôi.\nThì ra, anh luôn mong con sẽ chấp nhận anh?\nTôi không thể hiểu nổi—vì sao lại có người muốn làm “ba kế”? Với điều kiện của anh, quay đầu lại thôi cũng có cả đống người tình nguyện sinh con cho.\nTrong lúc con bú, anh cứ thỉnh thoảng lại liếc nhìn tôi, như muốn xem thử tôi tỉnh chưa.\nTrong tình huống này… sao tôi dám tỉnh?\nTôi quyết định nhắm mắt thêm một lúc nữa.\nTạ Hoài không đánh thức tôi, bế con ra ngoài.\nTôi ngủ thêm một tiếng mới dậy, nhớ ra Tạ Hoài phải đi làm.\nKết quả lại thấy anh và Chíp Chíp còn ở nhà, mà còn chơi với nhau rất vui.\nHọ ngồi trên thảm lông cừu, xung quanh là đầy đồ chơi và sách thiếu nhi, Tạ Hoài mang theo nụ cười dịu dàng của một người lần đầu làm cha, kiên nhẫn dạy con xếp khối gỗ vào đúng hình.\nAnh phát hiện ra tôi, vẻ mặt hơi cứng lại trong một thoáng, rồi cúi đầu ngượng ngùng, vành tai ửng đỏ.\n“Anh đi hâm nóng bữa sáng cho em.”\nAnh lẩn vào bếp như chạy trốn, tôi ngồi xuống chỗ anh vừa ngồi, hỏi Chíp Chíp:\n“Có thích chú không?”\nChíp Chíp tròn mắt nhìn tôi, vẫy vẫy khối gỗ trong tay:\n“Ba… a… ba!”\nTôi bật cười, nhưng lại thấy chua xót ở một nơi nào đó trong lòng.\n“Ăn sáng thôi.”\nAnh mang bữa sáng đã được hâm nóng ra, món ăn vẫn đa dạng và phong phú như trước.\nAnh ngồi đối diện tôi, cả phòng ăn yên tĩnh đến mức chỉ nghe thấy tiếng tôi nhai.\nMột lúc sau, anh mới mở miệng:\n“Tối qua làm phiền em rồi. Anh… chắc không làm gì kỳ lạ chứ?”\nNghĩ đến chuyện tối qua, tôi ho sặc sụa, không dám nhìn thẳng vào anh.\n“Không có gì đâu.”\nAnh lại giải thích vì sao con ở ngoài phòng:\n“Chíp Chíp dậy rồi, anh sợ làm em tỉnh giấc nên chơi với bé một chút.”\nTôi cũng thấy ngại.\nVì tôi đâu có thật sự ngủ—mọi chuyện… tôi đều nghe hết.\n“Cảm ơn anh. Xem ra Chíp Chíp rất thích anh đấy.”\nVẻ mặt Tạ Hoài vui hẳn lên, rõ ràng là rất hạnh phúc.\n“Anh sẽ cố gắng học cách làm một…”\nCâu nói còn dang dở, anh bỗng khựng lại, nụ cười cũng nhạt đi vài phần.\n“…chú.”\nGiọng anh rất nhỏ, gần như không nghe thấy.\nKhoảng lặng ngắn ngủi tràn đầy xót xa lặng lẽ bao trùm không khí.\nAnh như bông hoa héo rũ, tinh thần vừa bừng lên đã lại lụi tắt.\nTôi dừng đôi đũa trong tay, ngẩng đầu nhìn anh:\n“Không phải anh từng nói muốn đổi họ cho con sao?\n“Nếu hôm nay anh rảnh thì chúng ta đi làm luôn đi.\n“Con sẽ tên là Tạ An Hạ.”",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-5.html"
}