{
    "title": "Tình Yêu Đến Muộn - Chương 3",
    "content": "7.\nCho đến khi về nhà, tôi vẫn có cảm giác mơ màng, như thể mọi thứ không thật.  \nTạ Hoài, người đã chìm vào ký ức, giờ đây dần dần hiện lên rõ ràng trong tâm trí tôi.  \nẤn tượng sâu đậm nhất là hình ảnh cậu thiếu niên trầm lặng, ngồi trong lớp học trong giờ nghỉ trưa, ngay cả ánh nắng cũng đặc biệt chiếu sáng lên người cậu ấy.  \nTôi vô tình quay lại, và ánh mắt chúng tôi chạm nhau, nhưng anh lại nhanh chóng quay đi.  \nMặc dù anh không thích nói chuyện, nhưng khuôn mặt điển trai của anh luôn thu hút một đám đông người ngưỡng mộ.  \nBa năm học cấp ba của cậu thiếu niên ấy, chưa bao giờ thiếu những lá thư tình đầy chân thành và nồng ấm.  \nNgay cả bạn thân của tôi hồi đó cũng nhờ tôi giúp gửi thư.  \nKhi tôi mang một ly trà sữa để đổi lấy sự đồng ý, đưa nó đến trước mặt Tạ Hoài, anh đã ngạc nhiên một lúc, rồi hỏi: “Cái này là của cậu?”  \n“Không phải, tôi giúp bạn lớp bên gửi thôi.”  \n“Bạn tốt, cậu cứ từ bi nhận lấy đi!”  \nTôi chắp tay lại, cười tươi gắng nhờ vả.  \nTạ Hoài nhíu mày, không nhìn tôi lấy một lần, rồi quay người rời đi.  \nỒ, trà sữa bị bỏ lại.  \nTạ Hoài là người nổi bật trong trường, còn tôi chỉ là một cô gái bình thường, không nổi bật trong một nhóm nhỏ.  \nChúng tôi hoàn toàn không có bất kỳ sự giao tiếp nào.\n8.\nMẹ ôm con gái trở về, hỏi tôi buổi hẹn hò xem mắt thế nào.  \nTôi suy nghĩ một lúc rồi trả lời: “… Cũng tạm.”  \nMẹ cười tươi như hoa: “Nếu hợp thì phải nắm bắt. Mẹ đã tìm hiểu rồi, anh ấy học cùng trường với con hồi cấp ba, đại học ở Bắc Kinh, còn du học nước ngoài nữa. Bố mẹ anh ấy cũng thoáng, không có mấy thủ tục rườm rà.”  \n“Con cũng không còn trẻ nữa, mẹ không muốn con cứ ở nhà chăm con đến già, con cũng phải nghĩ cho bản thân nhiều hơn.”  \nNói cũng đúng.  \nLời đề nghị của Tạ Hoài rất hữu ích.  \nNếu sống chung, dù là vì con, tôi cũng không thiệt thòi.  \nSuy nghĩ cả đêm, hôm sau tôi gửi tin nhắn cho Tạ Hoài: 【Tôi đã nghĩ xong.】  \n【Có cần gặp gia đình trước không?】  \nDòng chữ “Đối phương đang nhập” dừng lại một lúc lâu, cuối cùng chỉ gửi lại ba chữ: 【Tùy em.】  \nQuả thật là dứt khoát, đơn giản và tự do.  \nAnh ấy có vẻ không quá coi trọng chuyện kết hôn, quả thật, đàn ông thành công thường chỉ tập trung vào sự nghiệp, kết hôn chỉ là để đối phó với yêu cầu từ gia đình.  \nKhông có tình cảm, chỉ là hợp tác, đối với tôi lúc này là một sự lựa chọn không tồi.  \nThời gian được ấn định, hai bên gia đình gặp mặt.  \nVì tôi có một gia đình chồng không mấy dễ chịu trong cuộc hôn nhân đầu, lần này mẹ tôi thận trọng hơn, xác nhận rằng tính cách bố mẹ Tạ Hoài hiền lành, và chắc chắn rằng họ không phản đối việc tôi đã ly hôn và có con, cuối cùng mới yên tâm.  \nBố mẹ nói chuyện vui vẻ, tôi và Tạ Hoài ra ban công hít thở không khí.  \nTôi hơi tò mò: “Những năm qua cậu không có bạn gái sao?”  \nVừa rồi cô Tạ còn nói anh ấy chỉ biết công việc, đến giờ vẫn chưa yêu ai, khiến họ lo lắng.  \nTạ Hoài nhìn về phía xa, ánh đèn thành phố phản chiếu trong đôi mắt sâu thẳm của anh: “Ừ.”  \n“Vẫn khá có chí hướng.”  \nAnh im lặng một lúc rồi nói: “Không có ai phù hợp.”  \nTôi đùa với anh: “Nhìn xem, chính vì dành hết thời gian cho công việc mà bỏ qua những mối quan hệ yêu đương, đến cuối cùng chỉ có thể chọn đại kết hôn với tôi thôi.”  \nAnh đột ngột nhìn tôi, sắc mặt nghiêm túc: “Mạnh Đường.  \n“Tôi không chọn đại.”  \nCách anh đột ngột nghiêm túc khiến tôi ngẩn người vài giây.  \nKhi nhìn vào mắt anh, trái tim tôi bỗng thắt lại, không hiểu anh muốn nói gì.  \nVà tôi cũng cố tình không cho phép mình tìm hiểu sâu hơn về ý nghĩa của điều đó.\n9.\nLấy giấy chứng nhận xong, tôi cầm cuốn sổ đỏ nhỏ trong tay, ngây người nhìn mãi.  \nTạ Hoài đứng bên cạnh, chú ý đến cảm xúc của tôi, cúi đầu nói: “Nếu em hối hận, chúng ta…”  \nGiọng anh rất nhẹ, tôi cắt lời anh: “Không có, chỉ là cảm thấy quá không thể tin được.”  \n“Không ngờ lại kết hôn với tôi sao?”  \nTôi gật đầu.  \nDù sao thì chúng tôi cũng là hai người đến từ hai thế giới khác nhau.  \nHồi học, anh là người có thành tích tốt, ngoại hình đẹp, luôn được mọi người chú ý.  \nGiờ anh vẫn là người thành công, trẻ tuổi và đầy triển vọng.  \nCòn cuộc sống của tôi thì rối ren, gần như đè nặng tôi không thể thở nổi.  \n“Em muốn tổ chức đám cưới ở đâu? Tôi biết một vài công ty tổ chức đám cưới khá tốt.”  \nTôi cười áy náy: “Xin lỗi, về đám cưới, nếu có thể, liệu chúng ta có thể không tổ chức không?”  \nTạ Hoài im lặng.  \nDù sao đây là lần đầu của anh, có lẽ là một sự kiện quan trọng trong đời, anh cũng muốn có một chút nghi lễ.  \nLà tôi quá đáng.  \nNhưng có lẽ tôi vẫn quá quan tâm đến suy nghĩ của người khác. Tôi sợ trong đám cưới, sẽ nghe người thân nhắc về người chồng quá cố.  \nSợ họ sẽ nói Trần Đông c.h.ế.t vì mua bánh sinh nhật cho tôi, còn tôi thì vui vẻ cưới người khác, khiến Trần Đông c.h.ế.t uổng.  \nTôi đang nghĩ có nên bàn lại với anh không thì Tạ Hoài gật đầu: “Được, nghe em.”  \nAnh luôn tôn trọng ý kiến của tôi, mọi chuyện đều đặt tôi lên hàng đầu, dù khách sáo nhưng luôn cố gắng chăm sóc tôi.  \nCòn tôi, lại như thể được nước làm tới.  \n“Anh muốn tổ chức thì cũng được.”  \nTôi quay đầu nhìn anh, anh không nói gì, bước nhanh về phía chỗ đỗ xe.  \nĐiều cuối cùng tôi nhìn thấy là gương mặt anh tái nhợt không chút máu.",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-3.html"
}