{
    "title": "QUÝ PHI KHUYNH THÀNH - 9",
    "content": "Có lẽ ánh mắt ta quá chăm chú, khiến bước chân của Thẩm Dục trên đường tới Ngự Thư Phòng khựng lại.\nNàng liếc ta một cái, rồi cuối cùng cam chịu mà cùng ta trở về Vĩnh Ninh Cung.\nNhưng ta không vội vã hỏi, dẫu sao thì trên đường nàng cũng đã “nôn hết” không ít suy nghĩ trong lòng.\nTa cần nghe chính miệng nàng nói ra, để những việc tiếp theo ta làm được hợp tình hợp lý.\nVì vậy, ta nở một nụ cười ngọt ngào, lấy ra bộ bài lá mà nàng yêu thích nhất, còn âm thầm nhường nàng thắng vài ván.\nQuả nhiên, chỉ mất một nén nhang, ta đã dỗ được nàng ngoan ngoãn nghe lời.\nThẩm Dục vui vẻ đếm những hạt đậu vàng trước mặt, sau đó nhướng mày:\n“Kim An, nàng biết hết rồi phải không?”\nNghe vậy, trong lòng ta chợt dâng lên một dự cảm bất an, như ngồi trên đống lửa.\nKhông lẽ Thẩm Dục cũng có năng lực đọc tâm sao?\nNhưng rất nhanh, ta phát hiện ra mình đã nghĩ quá nhiều.\nBởi vì Thẩm Dục nghiêng người dựa vào bàn, ánh mắt nửa mờ nửa tỏ nhìn ta, trong lòng lại âm thầm cằn nhằn:\n“Đúng là nữ nhân lớn lên thay đổi thật khác! Hồi nhỏ ngốc nghếch vậy, giờ lại biết dùng đầu óc.\n“Hôm nào phải tìm cơ hội hỏi tể tướng, ông ấy huấn luyện kiểu gì mà xuất sắc vậy.\n“Tể tướng quả thực rất có tài, không làm hoàng đế thì thật đáng tiếc.”\nTa: “???”\nThôi thì cứ xem như nàng đang khen ta vậy.\n \nNhư ta đã đoán, chuyện này đúng là do Thái hậu bày ra.\nDẫu sao Thẩm Dục ngốc nghếch thế kia, không thể nghĩ ra được mưu kế hiểm độc đến vậy.\nNhưng câu chuyện cũng không phức tạp lắm, chẳng qua là khi tiên đế lâm bệnh nặng, Thái hậu lại vừa hay có thai.\nVậy nên, để phòng ngừa bị ám hại, hai người họ bàn bạc, Thái hậu mang thai mà phải dọn vào lãnh cung—ẩn nhẫn chờ thời cơ.\nSau đó mọi chuyện ta đều biết cả rồi. Thẩm Dục trong lãnh cung bị phụ thân ta nhìn trúng.\nÔng vượt qua mọi dị nghị, từ đám vương gia như hổ rình mồi đoạt lấy thắng lợi, đẩy Thẩm Dục lên ngôi hoàng đế.\nBan đầu, phụ thân ta vốn không định để ta tiến cung.\nDẫu sao ông vừa trải qua mưa m.á.u gió tanh, sao có thể không biết cuộc sống nơi cung cấm hiểm ác ra sao.\nNhưng không còn cách nào khác, mẫu thân ta qua đời từ sớm, mà ta lại quá biết cách diễn.\nChỉ cần giả vờ ép ra vài giọt nước mắt, kèm theo mấy lời như:\n“Nữ nhi hiểu lòng khổ tâm của phụ thân, nhưng con đối với Thẩm Dục là tình sâu ý nặng, không thể sống mà thiếu chàng được!”\nThế là phụ thân ta nhượng bộ.\nCùng nhượng bộ, còn có đại ca từ biên cương xa xôi trở về định đánh gãy chân Thẩm Dục.\nNhưng bây giờ, ta vô cùng hối hận.\nTình sâu ý nặng gì chứ, toàn là nói nhảm!\nMọi chuyện bắt nguồn từ Lưu mỹ nhân mà ra.\nTa và nàng ta có lẽ sinh ra đã không hợp mệnh. Nàng dựa vào sự giàu có, không ít lần cướp đồ từ tay ta.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/9.html"
}