{
    "title": "QUÝ PHI KHUYNH THÀNH - 11",
    "content": "Nhưng lúc đó ta đã làm gì nhỉ?\nÀ, ta đuổi nàng ra ngoài, còn chỉ tay vào mũi nàng mà nói:\n“Ngươi về nói với Lưu mỹ nhân, cái cửa cung này ta nhất định sẽ vào!”\nĐúng vậy, khi ấy ta cứ nghĩ mọi chuyện đều là do thủ đoạn của Lưu mỹ nhân.\n08\nTa không biết mình đã ngủ thiếp đi như thế nào, chỉ biết rằng khi mở mắt ra, gương mặt to tướng của Thẩm Dục lại hiện lên trước mặt.\nNàng nhíu mày, đầy vẻ chán ghét:\n“Tống Kim An, nàng nhìn xem, có cô nương nhà ai giống như nàng, ngủ liền một mạch sáu canh giờ không?”\nTa dụi mắt, bĩu môi:\n“Thì làm sao chứ, dù gì thiếp cũng không cần lên triều sớm mà.”\nHuống hồ, ta là kẻ nổi danh lười biếng nhất kinh thành, ngay cả Lưu mỹ nhân cũng khó mà sánh bằng.\nVậy nên, ta ngủ nhiều hơn một chút thì sao nào?\nHiển nhiên, Thẩm Dục cũng nghĩ đến điều này, thế nên sắc mặt nàng càng đen hơn vài phần.\nNàng lạnh lùng nói:\n“nàng nằm lui vào trong một chút.”\nTa nghĩ chắc mình hôm qua ngủ quá muộn, ảnh hưởng đến đầu óc.\nĐợi đến khi tỉnh táo lại, ta phát hiện trong lòng mình… có thêm một cái đầu!\nTa!!!\nTrước đây, khi Thẩm Dục kéo ta chơi bài thâu đêm, chúng ta cũng từng ngủ cùng nhau.\nChỉ là lúc đó ta buồn ngủ đến chịu không nổi, mà nàng lại là “phu quân” của ta.\nVậy nên, ôm nhau ngủ cũng chẳng có gì to tát.\nNhưng bây giờ… phụ thân ơi, cứu mạng! Con bị một nữ nhân sàm sỡ rồi!\nNhưng rõ ràng phụ thân cũng không cứu được ta, vậy nên ta chỉ có thể tự lực cánh sinh.\nKhi ta khó khăn lắm mới đẩy được Thẩm Dục ra và mặc y phục chỉnh tề, thì từ phía sau vang lên một tiếng hừ lạnh:\n“Đi đâu thế,Tống quý phi?”\nTa cứng ngắc quay đầu, cố nặn ra một nụ cười gượng:\n“Thần thiếp… thần thiếp muốn tới thăm Lưu mỹ nhân.”\n“Hửm, thật sao?”\nCái giọng lười biếng kia làm ta rùng mình một cái.\nNhưng ai mà ngờ, lúc này Thẩm Dục mặt lạnh lùng như vậy, trong lòng lại đang hét lên:\n“A a a tức c.h.ế.t ta mất! Tống Kim An dám có bí mật với người khác!”\nTa: “???”\nBí mật của ta thì nhiều lắm.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/11.html"
}