{
    "title": "QUÝ PHI KHUYNH THÀNH - 4",
    "content": "04\nThẩm Dục trầm mặc hẳn nửa khắc.\nNgòi bút lông sói trong tay nàng hạ xuống, làm mực loang đầy cả tấu chương.\nNhưng dù như vậy, nàng cũng không quên âm thầm oán trách trong lòng:\n“Xong rồi xong rồi, Kim An chắc chắn đã hiểu lầm!”\nTa: “??”\nHiểu lầm gì?\nHiểu lầm một nữ nhân làm sao để một nữ nhân khác có thai sao?\nTa co ro nép vào một góc, nhất thời không rõ nên vui mừng hay lo lắng.\nRõ ràng ta đáng lẽ nên vui mới phải—vị hoàng đế mà ta tốn biết bao công sức tranh giành từ tay Lưu mỹ nhân, dường như quan tâm ta hơn một chút.\nNhưng mà… ai thèm tranh giành với một nữ nhân khác cơ chứ?!\nCòn chưa kịp khinh bỉ chính mình, ta chợt nhận ra dường như mình đã suy nghĩ quá nhiều.\n\r\nThẩm Dục quan tâm… không phải là ta.\nNàng vẫn im lặng ngồi đó, dường như chưa thể hoàn toàn tiêu hóa tin tức Lưu mỹ nhân mang thai.\nKhông ai ngờ được, vị cửu ngũ chí tôn phong quang sáng lạn ngoài mặt kia, lúc này trong lòng lại đang đào bới những chuyện cũ:\n“Lần trước bị Lưu mỹ nhân sờ một cái, ta phải đền một hộp trân châu mới dỗ được nàng ta.\n“Hai hôm trước, chỉ vì nhầm giờ mà tới muộn, tấm da cáo trong tư khố cũng bị nàng cuỗm mất.\n“Lần này… a a a, đến khi nào nàng ta mới chịu buông tha tiểu kim khố của ta đây?!”\n…\nTa ngượng ngùng xoa mũi, thầm nghĩ: Hoàng thượng nuôi phi tần chẳng phải truyện thiên kinh địa nghĩa sao?\nNhưng lời này ta có dám nói ra không? Đương nhiên là không!\nVậy nên ta chỉ cúi đầu, nỗ lực hạ thấp sự hiện diện của mình.\nThế nhưng, ta vẫn không thể trốn tránh được.\nThái hậu trừng mắt liếc Thẩm Dục một cái thật mạnh, rồi bước tới trước mặt ta:\n“Kim An, mau đứng dậy đi.”\nÁnh mắt bà tràn đầy ân cần, dáng vẻ của một trưởng bối từ ái và thân thiện.\nNhưng trong lòng bà lại đang gầm thét:\n“Con à, nàng là chỗ dựa lớn nhất của hai mẹ con chúng ta, sao con có thể để nàng quỳ dưới đất được?!”\n… Những lời này, ngẫm lại cũng không sai.\nTrước khi ta nhập cung, phụ thân ta đã nắm tay ta mà dặn dò:\n“Kim An à, Thẩm Dục thằng nhãi này sau này còn phải dựa vào nhà họ Tống chúng ta.\n\r\nVậy nên vào cung, con không cần phải giả vờ gì nữa.”\n“Con cứ làm càn, khiến hậu cung của nó gà bay chó chạy cho ta!”\nTa đúng là con gái của phụ thân ta, chưa từng khiến ông phải thất vọng.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/4.html"
}