{
    "title": "QUÝ PHI KHUYNH THÀNH - 16",
    "content": "Có lẽ giọng ta run rẩy quá mức, hoặc có lẽ nàng nghe thấy tiếng gọi của ta, Thẩm Dục cuối cùng cũng tỉnh táo được một chút.\nNàng tựa trán vào ta, thở hổn hển:\n\r\n“Kim An, ta nóng quá…”\n11\nLời vừa dứt, ánh mắt Thẩm Dục lại bắt đầu mơ màng.\nMay mắn thay, thái y đã tới kịp lúc.\nCuối cùng, ta cũng có thời gian thẩm vấn kẻ chủ mưu ngoài cửa.\nNhưng không hỏi thì thôi, vừa hỏi ta liền kinh ngạc.\nTa không ngờ rằng, người hạ dược Thẩm Dục lại có đến hai người!\nVậy nên, khi Thẩm Dục còn chưa tỉnh lại, tin “Hoàng thượng là nữ nhân” đã lan khắp mọi ngõ ngách trong hoàng cung.\n \nKhông khí trong Ngự Thư Phòng lúc này có phần căng thẳng.\nNgoài Thái hậu ngồi ở vị trí cao nhất, ngay cả phụ thân ta cũng nhíu chặt mày.\nDẫu sao, bên ngoài đã dấy lên làn sóng xôn xao, chỉ cần sơ sẩy một chút sẽ dẫn đến cảnh vua và triều thân xa mặt cách lòng.\nThế nhưng, hướng phát triển của sự việc lại ngoài sức tưởng tượng của tất cả mọi người.\nTiểu thư nhà Lễ bộ Thượng thư ngẩng cao đầu:\n“Người nói Hoàng thượng là nữ nhân? Vậy ta muốn học tập nàng!”\nThiếu nữ nhà Phiêu kỵ Tướng quân ôm mặt:\n“A a a, bài luận Hoàng thượng viết tháng trước thực sự quá xuất sắc!”\nTôn nữ nhà Thái phó chớp chớp mắt:\n“Hu hu hu, vậy sau này ta có thể thường xuyên vào cung để học hỏi thư pháp của Hoàng thượng rồi!”\n…\nVậy nên, khi Thẩm Dục mở mắt, điều đầu tiên nàng nhìn thấy là một đám thiếu nữ với ánh mắt lấp lánh sao trời.\n“Hoàng thượng, đây là bộ váy dài mới ra ở Kỷ La Hiên, người mặc chắc chắn sẽ rất đẹp.”\n“Hoàng thượng, đây là cây trâm Như Ý mới nhất của Linh Lung Các, thần nữ cài lên cho người nhé?”\n“Hoàng thượng, đây là bánh phù dung từ Phù Dung Lâu, người có muốn thử không?”\n…\nThái hậu và cha ta đều sững sờ, khóe miệng giật giật khi nhìn cảnh tượng trước mắt, trong mắt họ hiện lên vẻ không tự nhiên.\nMột lúc lâu sau, họ mới lấy lại giọng nói.\nThái hậu rưng rưng nước mắt:\n\r\n“Thật là… tuổi trẻ thật tốt đẹp.”\nphụ thân liếc nhìn ta:\n\r\n“Kim An, sau này tỷ muội trong cung nhiều hơn, ngươi không được bắt nạt người ta đâu.”\nTa: “…”\nĐợi đến khi tiễn vị tiểu thư thế gia cuối cùng rời cung, trời đã tối hẳn.\nThái hậu không quên xử lý chính sự, bà lạnh mặt, sai người đưa hai cháu gái của Lưu Thị Lang vào.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/16.html"
}