{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 5",
    "content": "Thể hiện đầy đủ cái gì gọi là quan tâm bạn học, hữu nghị tương trợ.\n \nTôi không lộ vẻ gì liếc mắt nhìn con quỷ xui xẻo.\n \nNếu vừa rồi không nhìn nhầm, vì Trần Quyên cõng Lý Tiểu Hoa.\n \nTrên người Trần Quyên cũng đã dính không ít khí xui xẻo.\n \nLưu Văn mặt đờ đẫn đi bên cạnh tôi, cũng không nói chuyện với tôi.\n \nTôi bị cô ta nhìn đến phát hoảng, vừa muốn bước nhanh hơn.\n \nLưu Văn lại gọi tôi lại: \"Tống Mạn Mạn, cậu có phải cảm thấy tớ là một kẻ thần kinh không?\"\n \nCô ta rũ mắt xuống cười khổ một tiếng,\n \n\"Tớ quả thật rất hận Lý Tiểu Hoa, muốn dọa cô ta một chút, cho cô ta một bài học.\"\n \n\"Nhưng tớ không nghĩ đến việc giếc người, chưa từng nghĩ đến.\"\n \nTôi quay người lại đánh giá Lưu Văn từ trên xuống dưới.\n \nChỉ trong mấy ngày ngắn ngủi, cô ta gầy đi rất nhiều.\n \nMá hóp lại, quầng mắt xanh xao. Nhìn là biết, sau khi Lý Tiểu Hoa gặp chuyện, cô ta chưa từng có một giấc ngủ ngon.\n \nTôi thở dài: \"Con búp bê kia, cậu vẫn nên tìm cơ hội mà tiễn đi đi, nuôi cái thứ đó không có lợi cho cậu đâu.\"\n \nLưu Văn cắn môi, không nói một lời mà bỏ đi.\n \nTrước khi bị Lý Tiểu Hoa vu khống,\n \nCô ta vốn dĩ cũng là một cô gái thích nói thích cười mà.\n \n21\n \nBuổi họp lớp chủ yếu là để thông báo về chuyện học bổng.\n \nTôi và Lý Tiểu Hoa là những người có khả năng nhận được học bổng nhất.\n \nKhi cô giáo chủ nhiệm tuyên bố học bổng thuộc về tôi,\n \nLý Tiểu Hoa đầu tiên là ngơ ngác, sau đó tủi thân, cuối cùng nước mắt rơi lả tả như trân châu.\n \nTrần Quyên càng bất bình mà đứng lên: \"Thưa cô, Tống Mạn Mạn bị ông già bao nuôi rồi, còn đến tranh cái học bổng này làm gì, thật là không biết xấu hổ!\"\n \nCái gì cơ?\n \nTôi không hiểu gì nhìn Trần Quyên.\n \nMấy cô gái trong lớp đều nhỏ giọng phụ họa theo, còn có người lấy khăn giấy ra bắt đầu an ủi Lý Tiểu Hoa.\n \nTrần Quyên thấy tôi bộ dạng ngơ ngác, cười khẩy một tiếng: \"Giả bộ cái gì chứ, trên mạng nội bộ trường đăng hết rồi!\"\n \nTôi mở trang web ra xem, tiêu đề nổi bật đập vào mắt.\n \n【Nữ sinh khoa Kinh tế - Quản lý bị nghi ngờ được bao nuôi.】\n \nTrong bài còn kèm theo nhiều ảnh, có ảnh tôi cúi người vào xe, còn có ảnh tôi từ trong xe bước ra.\n \n【Xe này là kiểu nhập khẩu nguyên chiếc, không có hai triệu tệ thì không mua được.】\n \n【Mấy người phóng to ảnh ra xem, cái ghế lái kia đúng là có một ông chú ngồi.】\n \n【Có khi nào người đó là bố của nữ sinh không?】\n \n【Lầu trên, ai thấy bố mà biểu cảm chột dạ như vậy, mấy người nhìn biểu cảm của nữ sinh kia xem, vừa nhìn là biết quan hệ của họ không trong sạch rồi.】\n \nKhu bình luận tràn ngập những lời lẽ bẩn thỉu.\n \nThậm chí có người bắt đầu thảo luận về ý nghĩa của việc đọc sách và những hiện tượng bất công khác trong xã hội.\n \nTóm lại là nói cái gì cũng có, chỉ là không có ai nói giúp tôi.\n \n22\n \nTôi cầm điện thoại đi đến trước mặt Lý Tiểu Hoa:\n \n\"Lý Tiểu Hoa, cái ảnh này không phải là do cậu chụp đấy chứ?\"\n \nLý Tiểu Hoa còn chưa nói gì, bạn trai cô ta là Đường Viễn đã nhảy dựng lên:\n \n\"Tôi không cho phép cô vu khống Tiểu Hoa, cô ấy là cô gái lương thiện và ngây thơ nhất trên đời!\"\n \n\"Ảnh này là tôi chụp đấy, tôi chính là không ưa nổi cái loại con gái ham tiền như mấy người!\"\n \nĐường Viễn quá ư là hùng hồn, cứ như hắn đã làm được chuyện tốt gì đó vậy.\n \nChuyện này quá hoang đường, tôi cạn lời nhìn cái gã con trai vẻ mặt ngu ngốc này:\n \n\"Vậy cái bài đăng kia cũng là do anh đăng?\"\n \nĐường Viễn ưỡn ngực:\n \n\"Cô làm được, người ta không được nói à?\"\n \n\"Nếu cô thật sự sợ người khác bàn tán, thì không nên làm cái chuyện không biết xấu hổ như vậy.\"\n \nTôi bị hắn chọc tức đến bật cười.\n \nThật đúng là, ngưu tầm ngưu, mã tầm mã mà.\n \n\"Được thôi, tôi sẽ bảo luật sư liên lạc với anh.\"\n \n\"Tội làm nhục người khác; tội vu khống, dùng vũ lực hoặc các phương pháp khác công khai làm nhục người khác hoặc bịa đặt sự thật vu khống người khác, nếu nghiêm trọng, thì bị phạt tù có thời hạn đến ba năm, giam giữ, quản chế hoặc tước quyền chính trị. \n \nĐường Viễn, anh cứ đợi mà nhận giấy triệu tập của tòa đi.\"\n \nLúc này ngay cả cô giáo chủ nhiệm cũng hoảng rồi:\n \n\"Tống Mạn Mạn, bạn học một trường, không cần phải làm đến mức ra tòa chứ.\"\n \nLý Tiểu Hoa cũng ngừng khóc, cô ta ngẩng đầu lên không thể tin được nhìn tôi:\n \n\"Tống Mạn Mạn, chỉ vì ghen tị với tớ, cậu lại muốn dùng quan hệ và tiền bạc để khiến bạn trai tớ đi tù?\"\n \n\"Anh ấy có tội gì, anh ấy còn chỉ là sinh viên thôi mà!!!\"\n \n23\n \nCái lũ ngốc này.\n \nTôi xoa xoa mi tâm, đột nhiên cảm thấy vô vị vô cùng.\n \n\"Phụt, ha ha ha ha ha, cười chếc mất thôi.\"\n \nLưu Văn đột nhiên ôm bụng cười phá lên.\n \nTiếng cười của cô ta trong lớp học yên tĩnh có vẻ lạc lõng vô cùng, nhất thời tất cả mọi người đều nhìn về phía cô ta.\n \n\"Đồ ngốc, mấy người sẽ không thật sự cho rằng Tống Mạn Mạn bị người ta bao nuôi đấy chứ? Cô ấy họ Tống, cái Tống của tập đoàn Tống thị đấy, cái ông chú kia là tài xế nhà cô ấy.\"\n \nTôi kinh ngạc nhìn Lưu Văn.\n \nCô ta áy náy cười với tôi:\n \n\"Tớ cũng là tuần trước mới vô tình biết thân phận của cậu, ngại quá đã vạch trần cậu rồi, chỉ là tớ thật sự không muốn nhìn thấy cái lũ ngốc này lại vu khống người khác nữa.\"\n \nBốn chữ Tập đoàn Tống thị vừa thốt ra, Đường Viễn sợ đến chân đều nhũn ra, ngã phịch xuống ghế.\n \nBạn học trong lớp đều kinh ngạc nhìn tôi.\n \nNgưỡng mộ, sợ hãi, hối hận, ghen ghét.\n \nBiểu cảm trên mặt mỗi người đều vô cùng phong phú và đặc sắc, đặc biệt là Lý Tiểu Hoa.\n \nCô ta cứ như bị người ta đánh cho một gậy vào đầu, ánh mắt nhìn chằm chằm vào tôi.\n \nTôi biết tầm ảnh hưởng của Tập đoàn Tống thị.\n \nThư viện và bệnh viện của trường chúng tôi đều do Tập đoàn Tống thị quyên tặng xây dựng.\n \nTất cả các học bổng cũng đều do Tập đoàn Tống thị bỏ tiền ra thành lập.\n \nThậm chí trong lễ kỷ niệm trường người phát biểu đầu tiên không phải là hiệu trưởng, mà là người của Tập đoàn Tống thị.\n \nMọi người đều cười nói trường của chúng tôi họ Tống.\n \nVà mục tiêu tốt nghiệp của mỗi sinh viên, gần như đều là vào Tập đoàn Tống thị thực tập làm việc.\n \n24\n \nTrong lòng tôi thầm kêu một tiếng không xong:\n \n\"Người đó đúng là tài xế nhà tôi, chỉ là tôi tuy họ Tống, nhưng không phải cái Tống của Tập đoàn Tống thị. Bố tôi chỉ là một người họ hàng xa của nhà họ thôi, có chút tiền lẻ.\"\n \nCả lớp đều thở phào nhẹ nhõm.\n \nLý Tiểu Hoa hưng phấn quá độ, lại bắt đầu khóc:\n \n\"Tập đoàn Tống thị thì sao, Tập đoàn Tống thị cũng không thể hồ đồ mà tống người vào tù được!\"\n \nKhi Lý Tiểu Hoa càng rơi lệ nhiều, con quỷ xui xẻo trên đầu cô ta dần dần phình to biến dạng, cuối cùng biến thành một cái bóng cao lớn hơn.\n \nChỉ là cái bóng kia, không còn là hình tượng thiếu nữ yểu điệu thướt tha nữa.\n \nBụng của cái bóng chậm rãi nhô lên, trông như người mang thai ba bốn tháng.\n \nTôi nhìn bụng của con quỷ xui xẻo, chỉ cảm thấy một trận tim đập thình thịch.\n \nBạn học trong lớp lại bắt đầu chạy lên an ủi Lý Tiểu Hoa.\n \nVừa hay lúc này điện thoại vang lên.\n \nTôi đi ra ngoài lớp nghe điện thoại, tiện thể hít thở không khí.\n \nSuýt chút nữa, suýt chút nữa thì thân phận đã bị bại lộ rồi.\n \n\"Alo, Tiểu Mạn Mạn, chị gái cậu cuối cùng cũng ra rồi ha ha ha ha ha!\"\n \nLà Tống Phỉ Phỉ!\n \nTôi kích động đến mắt đều đỏ hoe:\n \n\"Chị đi đâu vậy! Lớp chúng ta có người mang thai chị biết không!\"\n \n\"Không phải, lớp chúng ta có một con quỷ xui xẻo mang thai!\"\n25\n \nTốn một hồi nước bọt, cuối cùng cũng giải thích rõ ràng mọi chuyện về quỷ xui xẻo và tiểu quỷ.\n \nTống Phỉ Phỉ, người vốn không nghiêm chỉnh bao giờ, cuối cùng cũng nghiêm túc lại:\n \n\"Nhất định không được để con bé đó khóc nữa, quỷ xui xẻo sinh con, cần đến nước mắt đau khổ tột cùng của trăm người.\"",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-5.html"
}