{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 7",
    "content": "\"Mẹ nó! Nửa đêm giờ Tý! Em mau trốn vào nhà vệ sinh đi, mặc kệ bên ngoài xảy ra chuyện gì cũng đừng mở cửa, mau đi!\"\n \nTống Phỉ Phỉ cúp điện thoại, những người trong phòng ký túc xá đều kinh ngạc nhìn tôi và Lý Tiểu Hoa.\n \nĐặc biệt là Trần Quyên, một bộ dạng tùy thời chuẩn bị xông lên giúp Lý Tiểu Hoa.\n \nTôi nắm chặt lấy cổ tay Lưu Văn, trong ánh mắt không hiểu của cô ta kéo cô ta vào nhà vệ sinh rồi khóa trái cửa lại.\n \nCòn không quên dùng cây lau nhà chống cửa, tiện thể bịt kín cửa sổ nhà vệ sinh, tắt đèn.\n \nCả bộ động tác mượt mà, làm một mạch không ngừng.\n \nMọi người còn chưa kịp phản ứng lại, tôi và Lưu Văn đã ở trong nhà vệ sinh rồi.\n \n\"Tống Mạn Mạn, đây là làm cái gì?\"\n \nTrong bóng tối, tôi bịt chặt miệng Lưu Văn lại:\n \n\"Suỵt, đừng nói chuyện.\"\n \n31\n \n\"Cộc cộc cộc.\"\n \n\"Cộc cộc cộc.\"\n \nLý Tiểu Hoa và Trần Quyên đứng trong ký túc xá, mặt đối mặt ngơ ngác.\n \nCả hai đều bị hành động kỳ quặc của tôi làm cho khó hiểu.\n \nVừa lúc có tiếng gõ cửa, Lý Tiểu Hoa tiến lên mở.\n \nTrên cửa nhà vệ sinh có gắn một tấm kính, tôi và Lưu Văn nín thở, lén lút nhìn ra ngoài.\n \nNgười đến là Trương Tuệ, tay nắm chặt một con d.a.o gọt trái cây, im lặng, mặt không chút biểu cảm đứng trước cửa.\n \n\"Tiểu Tuệ, có chuyện gì vậy? Sắp tắt đèn rồi.\"\n \nTrần Quyên vừa bước lên nói một câu, Trương Tuệ đã vung d.a.o đ.â.m thẳng vào bụng cô ta.\n \nCùng lúc đó, tôi bịt miệng Lưu Văn và chính mình lại.\n \nNhốt tiếng thét chói tai sắp sửa bật ra vào lòng bàn tay.\n \n\"Á! Trương Tuệ mày làm cái gì vậy, mày điên rồi!\"\n \nLý Tiểu Hoa hét lên một tiếng, nhào tới. Trương Tuệ đứng thẳng dậy, ánh mắt vô hồn, nhưng lại bị Trần Quyên ôm chặt lấy.\n \n\"Tiểu Hoa, chạy mau, mau chạy đi!\"\n \nLý Tiểu Hoa quả nhiên bỏ chạy, vừa chạy vừa la hét.\n \nHành lang nhanh chóng vang lên tiếng thét chói tai, điên cuồng của cô ta.\n \nMà Trần Quyên thì vật lộn cùng Trương Tuệ.\n \nKhông lâu sau, Trần Quyên ngất lịm đi.\n \nTrương Tuệ nắm chặt dao, đột ngột quay đầu nhìn về phía nhà vệ sinh.\n \nTôi và Lưu Văn cùng nhau ngồi thụp xuống. Mẹ nó, con điên này!\n \n32\n \nTrương Tuệ áp mặt vào tấm kính nhà vệ sinh nhìn ngó, còn thử mở cửa.\n \nThử hai lần thấy cửa bị khóa trái, ả lại giơ d.a.o bỏ đi.\n \nTôi và Lưu Văn ngồi xổm dưới đất, đến thở mạnh cũng không dám.\n \nHành lang tràn ngập tiếng khóc than và tiếng thét chói tai.\n \nBên ngoài, có lẽ có vô số Trương Tuệ. Mẹ kiếp, đây là địa ngục à?!\n \nTrần Quyên ngã gục ngay trước cửa, nửa người trong phòng, nửa người ngoài phòng.\n \nMáo từ người cô ta theo khe cửa chảy vào, rất nhanh đã thấm ướt đôi dép lê của tôi.\n \n\"Trần Quyên, Trần Quyên có chếc không?\"\n \nLưu Văn đã gần như phát điên vì sợ hãi, há miệng mấy lần mới run rẩy hỏi ra câu đó.\n \nTôi vùi đầu vào đầu gối.\n \nChắc chắn chếc chứ?\n \nChảy nhiều máo như vậy, chắc chắn sẽ chếc.\n \nTôi nên ra ngoài giúp Trần Quyên cầm máo, nhưng cửa phòng ký túc xá lại mở toang.\n \nMà Trần Quyên lại rất béo, một mình tôi căn bản không thể kéo cô ta vào được.\n \nCó lẽ trong lúc kéo cô ta, sẽ có một kẻ khác, giống như Trương Tuệ, xông ra c.h.é.m loạn vào chúng tôi.\n \nTôi sợ đến lúc đó không những không cứu được Trần Quyên, mà còn phải bỏ mạng cả mình và Lưu Văn.\n \nLưu Văn lau nước mắt đứng dậy, cô ta hoảng loạn nắm c.h.ặ.t t.a.y tôi:\n \n\"Tống Mạn Mạn, đừng ra ngoài, chúng ta ai cũng đừng ra ngoài, có được không?\"\n \n\"Nhà tôi chỉ có một đứa con là tôi, tôi mà gặp chuyện thì ba mẹ phải làm sao, họ sẽ phát điên mất.\"\n \n33\n \nTrong nhà vệ sinh không mấy rộng rãi, không khí tĩnh lặng đến nghẹt thở.\n \n\"Ái chà mẹ nó, còn hung hăng phết, cút ra cho tao!\"\n \nTôi đột ngột đứng bật dậy.\n \nTống Phi Phi, là giọng của Tống Phi Phi!!!\n \nTôi lập tức mở toang cửa, lao ra hành lang.\n \nTrên hành lang, chị tôi và Linh Châu đang đại giếc tứ phía. Má nó, chị đến cứu em rồi!\n \nThấy tôi, Tống Phi Phi cười toe toét: \"Tiểu Mạn, đừng có gây thêm phiền phức, mau về phòng đi, nhớ khóa cửa vào!\"\n \nNhìn thấy hai người họ, trong lòng tôi lập tức thở phào nhẹ nhõm.\n \nĐặc biệt là sư phụ Linh Châu, khiến tôi cảm thấy an toàn vô cùng.\n \nGan dạ trở lại, sức lực cũng mạnh hơn.\n \nMột mình tôi kéo Trần Quyên về ký túc xá, rồi nhanh chóng khóa trái cửa.\n \n\"Lưu Văn, tao khóa cửa rồi, mau ra đây giúp tao!\"\n \nTrần Quyên cao lớn, lại bị Trương Tuệ đ.â.m d.a.o vào bụng và ngực.\n \nMay mắn là con d.a.o gọt trái cây rất nhỏ, vết thương tuy sâu nhưng không rộng.\n \nHai chúng tôi luống cuống tay chân cầm máo cho cô ta.\n \nMắt Lưu Văn sáng long lanh dò hỏi tôi:\n \n\"Tôi nghe thấy chị cậu gọi Linh Châu, là đại sư Linh Châu trên livestream đó hả! Tôi từng xem livestream của cô ấy rồi!\"\n \n\"Hóa ra cô ấy thật sự biết bắt quỷ à, vậy những lá bùa mà cô ấy bán trên livestream đều là thật hết hả?\"\n \n34\n \nXe cứu thương rất nhanh đã tới, cáng đi hết cô gái bị thương này đến cô gái bị thương khác.\n \nTrong đó, Lý Tiểu Hoa là người bị thương nặng nhất.\n \nCon quỷ xui xẻo sinh con, để trong thời gian ngắn nhất có thể hút được đủ nước mắt.\n \nNó trực tiếp dẫn dụ vô số ác quỷ tới.\n \nKý túc xá nữ sinh vốn dĩ âm khí đã nặng, những ác quỷ này nhập vào người các cô gái.\n \nĐiên cuồng c.h.é.m giếc khắp ký túc xá, không biết đã làm bị thương bao nhiêu người.\n \nMà những người càng có quan hệ tốt với Lý Tiểu Hoa, thì trên người càng mang nhiều xú khí, đương nhiên bị thương càng nặng hơn.\n \nTrải qua một đêm vô cùng hỗn loạn.\n \nSáng hôm sau, tôi bị Tống Phi Phi đánh thức ở nhà.\n \n\"Nhóc con, sợ hãi lắm không?\"\n \nTống Phi Phi nói, hôm qua có tổng cộng hơn 60 cô gái bị thương.\n \nNhưng phần lớn đều chỉ là vết thương ngoài da.\n \nNghiêm trọng nhất là Trần Quyên và Lý Tiểu Hoa.\n \nMặt Lý Tiểu Hoa bị người ta rạch nát bét, còn bị què một chân. Thật ác độc!\n \nNhà trường bồi thường cho gia đình Lý Tiểu Hoa một khoản tiền.\n \nGia đình cô ta cũng coi như bỏ qua chuyện này.\n \nSau chuyện này, nghe nói hiệu trưởng thiếu chút nữa bạc trắng cả đầu sau một đêm.\n \nNgày hôm sau trực tiếp tìm Linh Châu treo gương bát quái ở tất cả các tòa nhà giảng đường và ký túc xá, còn bố trí trận pháp.\n \nĐến khi tôi quay lại trường học, Lý Tiểu Hoa vẫn còn nằm viện.\n \nĐường Viễn đến bệnh viện thăm cô ta.\n \nNhưng vừa nhìn thấy mặt cô ta, ngày hôm sau đã về và nói lời chia tay với Lý Tiểu Hoa. Đúng là đồ khốn nạn!\n \n35\n \n\"Haizz, con bé Lý Tiểu Hoa đó, chị đã vẽ cho nó một lá bùa bình an.\"\n \nTống Phi Phi vừa ăn bánh kem, vừa đưa cho tôi một chiếc vòng tay, \"Sau này tan học đừng có rảnh rỗi nữa, theo chị luyện vài chiêu phòng thân, lỡ có chuyện gì còn tự bảo vệ được mình.\"\n \nTôi hớp một ngụm trà sữa, chuyện này tuy đã qua mấy ngày rồi.\n \nNhưng tôi vẫn thường xuyên giật mình tỉnh giấc trong đêm. Ám ảnh vãi!\n \n\"Chị, con quỷ xui xẻo đó sao mà đáng sợ thế, còn có thể hiệu lệnh vạn quỷ nữa?\"\n \nTống Phi Phi lau miệng: \"Không phải hiệu lệnh vạn quỷ đâu, chủ yếu là ký túc xá của tụi em đã nhiễm quá nhiều xú khí và âm khí rồi.\"\n \n\"Vừa có tiểu quỷ vừa có quỷ xui xẻo, quỷ cái thứ này, cũng thích tụ tập xuất hiện lắm.\"\n \n\"Con quỷ xui xẻo kia chỉ cần hơi dẫn dụ một chút, ác quỷ sẽ kéo đến thôi.\"\n \n\"Cho nên á, làm người ấy mà, nhất định phải tươi cười rạng rỡ.\"\n \nTôi vô cùng tán thành gật đầu.\n \nNgười già thường nói, khóc nhiều sẽ khóc hết phúc khí.\n \nThật đúng là không sai chút nào!\n \nCô gái hay cười, vận may chưa chắc đã tốt.\n \nNhưng ngày nào cũng khóc, vận may chắc chắn không thể tốt lên được.\n \nHy vọng sau này Lý Tiểu Hoa có thể bỏ được cái tật xấu đó.\n \nNhưng cô ta bị hủy dung, còn bị què một chân.\n \nSau này chắc cuộc sống không dễ dàng gì rồi......",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-7.html"
}