{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 4",
    "content": "Tôi chỉ có thể ôm Lý Tiểu Hoa lên, bắt đầu dùng nắm đ.ấ.m ấn mạnh vào bụng trên của cô ta.\n \nQua một lúc lâu, Lý Tiểu Hoa mới ho khan hai tiếng phun ra một quả anh đào từ trong miệng.\n \nLưu Văn lạnh mặt, giọng nói như từ kẽ răng bật ra:\n \n\"Lý Tiểu Hoa, cô thiếu một miếng ăn đến thế à, nửa đêm nửa hôm bò dậy trộm ăn bánh của tôi?\"\n \nLý Tiểu Hoa sợ sệt ngẩng đầu lên.\n \nVì ho mà mặt cô ta đỏ bừng, đẹp như hoa đào hoa lý.\n \nCô ta chớp chớp hàng mi dài cong vút: \"Bánh gì? Cậu đang nói gì vậy?\"\n \n\"Tớ, tớ đôi khi quá mệt mỏi thỉnh thoảng sẽ mộng du, chẳng lẽ vừa rồi tớ lại mộng du rồi?\"\n \n\"Xin lỗi mọi người, tất cả đều là lỗi của tớ!!! Tớ có làm hỏng đồ gì của mọi người không? Tớ đền, tớ nhất định sẽ đền!\"\n \nTôi cạn lời nhìn cô ta.\n \nLý Tiểu Hoa người này thích nói dối đến một mức độ nhất định rồi, hình như lại không đáng ghét đến thế.\n \nMỗi ngày cô ta mở miệng, tôi đều cảm thấy mình đang xem kịch.\n \nCó một loại cảm giác thỏa mãn và kinh ngạc \"à, thì ra còn có thể bịa như thế này\"\n \n16\n \nNhững hành động và biểu cảm của cô ta cho tôi biết, chuyện này tuyệt đối chưa xong đâu.\n \nNghĩ cũng biết, Lưu Văn bỏ tiền mua con tiểu quỷ này, có lẽ vốn dĩ là muốn dùng nó để đối phó với Lý Tiểu Hoa.\n \nKết quả Lý Tiểu Hoa ngày đầu tiên đã đắc tội với tiểu quỷ rồi, đến mức Lưu Văn không cần cúng bái cầu nguyện nữa.\n \nLinh Châu nói tiểu quỷ là loại quỷ vật có oán khí lớn nhất.\n \nHơn nữa tâm trí thấp kém, đối với đồ của mình coi trọng đặc biệt.\n \nNói đơn giản, chính là rất giữ đồ ăn.\n \nHai miếng bánh kia của Lý Tiểu Hoa, chắc là phải đem cả tính mạng ra mà trả giá.\n \nTôi bực bội uống một cốc nước.\n \nTuy rằng Lý Tiểu Hoa là một con ngốc, tôi rất ghét cô ta.Nhưng trơ mắt nhìn cô ta chếc, trong lòng cứ có gì đó kỳ quái.\n \nTôi đây có phải là hơi thánh mẫu rồi không?\n \nNhưng dù sao đó cũng là bạn học, là một mạng người.\n \nTôi mở điện thoại, Tống Phỉ Phỉ và Linh Châu vẫn không có phản ứng gì, cũng không biết hai người họ bao giờ mới có thể trở về.\n \nMang theo đầy bụng tâm sự, tôi trằn trọc trên giường hồi lâu mới ngủ lại được.\n \n\"Rầm!\"\n \n\"A!\"\n \nTiếng vật nặng rơi xuống đất vang lên, mấy người trong phòng ký túc xá chúng tôi đồng loạt bị giật mình tỉnh giấc.\n \nGiường của Lý Tiểu Hoa, sập rồi.\n \nPhòng ký túc xá của chúng tôi có 4 giường, giường trên là giường ngủ, giường dưới là tủ và bàn học.\n \nGiường của Lý Tiểu Hoa gãy làm hai đoạn, tủ và bàn học cũng đều tan thành từng mảnh.\n \nCô ta bị kẹp giữa một đống ván gỗ.\n \nĐùi còn trực tiếp bị một đoạn gỗ nhọn đ.â.m thủng.\n \nMáo tươi chảy lênh láng trên mặt đất.\n\r\n \n17\n \nTrong khoảnh khắc nguy cấp, Trần Quyên thét lên một tiếng rồi ngất xỉu.\n \nTôi và Lưu Văn nhìn nhau, cô ta không tự nhiên mà quay đầu đi.\n \nNhìn máo chảy như vậy, nếu bị đ.â.m trúng động mạch chủ, Lý Tiểu Hoa thật sự có thể chếc vì mất máo quá nhiều.\n \nLý Tiểu Hoa nhìn thấy vết thương trên chân mình, lập tức phát huy sở trường của cô ta.\n \nMột trận vừa khóc vừa la, chỉ thiếu điều trăng trối hậu sự.\n \nTôi tìm được một cái thắt lưng thắt chặt bắp đùi cô ta.\n \nTrong lúc đó Lưu Văn cũng giúp tôi nâng ván gỗ lên, ngay cả điện thoại cấp cứu cũng là cô ta gọi.\n \nLưu Văn tuy một lòng muốn báo thù Lý Tiểu Hoa.\n \nNhưng khi cô ta thật sự gặp chuyện, Lưu Văn trông lại rất hối hận.\n \nCô ta cắn môi không nói một lời, lặng lẽ giúp Lý Tiểu Hoa lau sạch vụn gỗ trên vết thương.\n \nTôi cũng có thể hiểu được cô ta, dù sao cũng là bạn học, lại là những cô gái trẻ.\n \nDù có cãi vã có mâu thuẫn, ai có thể nhẫn tâm nhìn người chếc?\n \nChỉ là mời thần dễ đuổi thần khó.\n \nLưu Văn đã mời con tiểu quỷ này về, những chuyện sau đó thật sự khó nói.\n \nLý Tiểu Hoa khóc sướt mướt được người đưa đến bệnh viện.\n \nBác sĩ trong trường học đều giật mình kinh hãi, nói thẳng nếu muộn thêm chút nữa, người chắc không giữ được.\n \nTruyền máo rồi lại phẫu thuật, Lý Tiểu Hoa cuối cùng cũng không sao.\n \nChỉ là bị thương ở đùi, cần phải ngồi xe lăn một thời gian.\n \nVì là giường đột nhiên bị gãy, tất cả chi phí của Lý Tiểu Hoa khi nằm viện ở trường đều do trường chi trả.\n \nHơn nữa trường còn cho Lý Tiểu Hoa năm vạn tệ để bồi thường.\n \nThậm chí còn miễn trừ cho cô ta toàn bộ học phí hai năm sau.\n \n18\n \nTrong thời gian Lý Tiểu Hoa nằm viện, ký túc xá cuối cùng cũng được yên tĩnh một thời gian.\n \nLưu Văn, vốn tính cách cởi mở, từ sau khi nuôi tiểu quỷ trở nên đặc biệt lập dị.\n \nTôi và cô ta thường xuyên ở trong phòng ký túc xá mắt to trừng mắt nhỏ, có khi cả ngày cũng không nói đến hai câu.\n \nCon tiểu quỷ mà Lưu Văn nuôi dạo gần đây cũng rất an phận.\n \nTừ khi Lưu Văn mua một cái máy tính bảng, con tiểu quỷ kia mỗi ngày đều ngồi xổm trước máy tính xem phim hoạt hình.\n \nChỉ là những khoảnh khắc tốt đẹp luôn ngắn ngủi.\n \nLý Tiểu Hoa sau khi nằm viện hơn mười ngày, cuối cùng cũng xuất viện.\n \nTôi vừa hay đi ngang qua cổng bệnh viện trường, phát hiện bạn trai cô ta đang đẩy cô ta từ bệnh viện ra.\n \nTôi kinh ngạc nhìn Lý Tiểu Hoa.\n \nChỉ trong mười mấy ngày ngắn ngủi, cô ta đã làm cái quái gì!!!\n \nChỉ thấy con quỷ xui xẻo vốn chỉ to bằng đứa trẻ sơ sinh đã lớn thành dáng vẻ một thiếu nữ mười mấy tuổi.\n \nCái bóng xám xịt mơ hồ thậm chí đã có đường cong.\n \nLý Tiểu Hoa dạo gần đây, là ngâm mình trong biển nước mắt à?\n \n\"Bíp bíp~\"\n \nChưa đợi tôi nhìn kỹ hơn, chiếc xe ở đằng xa đã bấm còi.\n \nChịu không nổi, mẹ lại bảo tài xế đưa đồ cho tôi đến rồi.\n \nTôi hoảng loạn nhìn xung quanh, ngoài Lý Tiểu Hoa ra không có người quen nào nhìn thấy.\n \nThế là tôi ấn vành mũ xuống, nhanh chóng mở cửa xe lao vào:\n \n\"Ái chà chú Lưu, sao chú lại lái cái xe này đến đây, cháu chẳng phải đã bảo đến trường phải kín đáo một chút sao!\"\n \nTài xế chú Lưu ấm ức nhìn tôi:\n \n\"Đây đã là cái rẻ nhất rồi.\"\n \nTôi bĩu môi, bố tôi đây là rảnh rỗi không có việc gì lại đổi xe ở nhà một lượt rồi.\n \n19\n \nThời trung học vì gia thế, xung quanh tôi luôn có đầy người vây quanh.\n \nCon trai con gái, thầy cô bạn bè.\n \nTôi chịu đủ rồi cái cảnh bị mọi người vây xem bàn tán.\n \nVậy nên để có thể yên tĩnh học đại học, tôi ở trường vẫn luôn đặc biệt giản dị.\n \nMỗi lần nhận đồ từ tay chú Lưu, tôi đều cố ý tìm một chỗ xa xôi một chút.\n \nSợ đậu trước cửa ký túc xá bị người ta bắt gặp, gây ra bàn tán.\n \nChú Lưu vẻ mặt khó nói đem túi đồ trong tay đưa cho tôi:\n \n\"Mạn Mạn, mỗi lần cháu có thể đừng làm ra vẻ mặt lén lút như vậy được không?\"\n \n\"Người không biết còn tưởng chúng ta đang giao dịch đồ bất hợp pháp đấy!\"\n \nTôi cúi đầu ngó trước ngó sau: \"Đừng nói nữa, mau đi đi, nhanh lên.\"\n \nĐợi đến khi tôi đi đến dưới khu ký túc xá, mới phát hiện bầu không khí có chút kỳ lạ.\n \nRất nhiều cô gái đang nói chuyện thấy tôi lập tức im bặt.\n \nMà đợi tôi đi rồi, tiếng rì rầm rì rầm lập tức lại vang lên.\n \nTôi có chút nghi hoặc, nhưng cũng không nghĩ nhiều.\n \nDì Lưu nấu ăn rất ngon, mỗi lần đều sẽ làm cho tôi chút đồ ăn ngon, bảo chú Lưu mang đến.\n \nLý Tiểu Hoa hiển nhiên có quan hệ tốt hơn tôi và Lưu Văn nhiều.\n \nCô ta vừa về đến ký túc xá, rất nhiều cô gái đã mua đồ ăn đến thăm cô ta.\n \nThật đúng là một cảnh chúng tinh củng nguyệt, náo nhiệt phi thường.\n \nTôi di chuyển bước chân cố gắng tránh xa bọn họ một chút.\n \nCon quỷ xui xẻo lớn nhanh quá, tôi thật sự không muốn nhìn thấy Lý Tiểu Hoa khóc nữa.\n20\n \nBuổi chiều có buổi họp lớp, bạn trai của Lý Tiểu Hoa đã đợi ở dưới khu ký túc xá trước cả chục phút.\n \nTrần Quyên cõng Lý Tiểu Hoa xuống cầu thang, Trương Tuệ thì cùng một cô gái khác khiêng xe lăn.",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-4.html"
}