{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 1",
    "content": "Lại khóc!!!! Phòng ký túc xá của tôi có con nhỏ mít ướt.\n \nCô ta làm hỏng đồ dưỡng da của tôi thì cô ta khóc.\n \nTrượt học bổng cũng khóc.\n \nLúc trả tiền tôi cũng sụt sùi.\n \nChính mấy giọt nước mắt của cô ta mà khiến tôi trượt luôn cả học bổng, còn bị tất cả bạn học tẩy chay.\n \nNhưng cô ta không biết, cô ta bị con quỷ xui xẻo ám rồi.\n \nCon quỷ đó sẽ ăn nước mắt. Cô ta càng khóc, càng gặp vận đen.\n \n1\n \n\"Mạn Mạn, tớ đã bảo là sẽ trả cho cậu tiền mà, sao cậu cứ phải ép tớ?\"\n \n\"Một ngàn tệ với cậu  chỉ là tiền mua bộ quần áo, nhưng với tớ, nó là hai tháng sinh hoạt phí đấy!\"\n \nLý Tiểu Hoa rúm ró, vặn vẹo cái vạt áo.\n \nCô ta khóc sướt mướt, thở không ra hơi. Một lúc sau còn nấc lên.\n \nTôi ngơ ngác nhìn cái bản mặt xinh xắn như hoa lê đẫm mưa của cô ta:\n \n\"Chẳng phải cậu bảo với tôi là tuần này cậu trả, nếu cậu quên thì bảo tôi nhắc cậu sao?\"\n \nChưa để tôi nói hết câu, Lý Tiểu Hoa đã bịt tai lại, lắc đầu như điên.\n \nHai b.í.m tóc sam đen nhánh của cô ta bay loạn xạ trong không khí.\n \nNhư cái mớ suy nghĩ rối rắm và tâm trạng lên xuống thất thường của tôi.\n \n\"Một ngàn tệ! Cậu có biết với cái lũ nghèo rớt mồng tơi như bọn tớ, một ngàn tệ khó kiếm thế nào không!\"\n \n\"Cậu tan học là đọc truyện, chơi game, còn tớ tan học phải chạy ra khu thương mại rửa bát thuê.\"\n \n\"Một tiếng có 12 tệ, cậu có biết tớ phải rửa bao nhiêu cái bát không?\"\n \n\"Tớ rửa đến da nhăn nheo, tay rách toạc, lưng đau chân mỏi, rửa cả tháng cũng không kiếm nổi một ngàn tệ!\"\n \nNghe Lý Tiểu Hoa nói vậy, hai đứa bạn cùng phòng còn lại liền đứng ngồi không yên.\n \n\"Trời ơi, Tiểu Hoa đáng thương quá!\"\n \n\"Bọn mình rất khâm phục cậu, Tiểu Hoa, cậu tan học còn vất vả đi làm thêm như vậy, khác hẳn mấy đứa ỷ có tiền trong nhà mà suốt ngày ăn chơi phá phách.\"\n \nTrần Quyên và Trương Tuệ xúm xít vây quanh Lý Tiểu Hoa.\n \nBa đứa ôm nhau khóc lóc thảm thiết nhìn đôi tay thon dài của Lý Tiểu Hoa.\n \nTôi không nhịn được mà trợn tròn mắt.\n \nLại nữa, lại là cái kết cục này.\n \n2\n \nLần trước Lý Tiểu Hoa làm vỡ lọ dưỡng da của tôi.\n \nTôi còn chưa kịp mở mồm nói gì, cô ta đã ôm cái lọ mà khóc như cha chếc.\n \nVừa khóc vừa lôi điện thoại ra tra giá cái lọ toner của tôi.\n \nThấy giá tận hơn hai ngàn tệ, cô ta đơ người luôn.\n \nCuối cùng thì Trần Quyên còn liên tục chất vấn tôi, sao lại mang đồ đắt tiền thế này đến trường?\n \nBiết thừa Tiểu Hoa ngày nào cũng đi làm thêm vất vả, hay lỡ tay lỡ chân.\n \nLý Tiểu Hoa nhà nghèo rớt mùng tơi, là sinh viên duy nhất của cả cái làng đó.\n \nCô ta tuy ăn mặc giản dị, quê mùa, nhưng mặt mũi lại xinh xắn, cứ như một đóa bạch liên hé nở.\n \nNhỏ nhắn, xinh xắn, mướt mát, nhìn một cái là muốn thương muốn yêu. Cả lớp ai cũng quý cô ta. .\n \nNhất là mấy thằng con trai trong lớp, nói chuyện với cô ta mà giọng còn cố tình hạ thấp.\n \n\"Tống Mạn Mạn, cậu mau nói đi, cậu sẽ không ép Tiểu Hoa trả tiền đúng không? Cậu cũng biết Tiểu Hoa kiếm tiền khó khăn thế nào mà!\"\n \nTrương Tuệ ngửa mặt lên, tiến đến trước mặt tôi, không ngừng nháy mắt ra hiệu.\n \nTôi thở dài, nhìn sang Lý Tiểu Hoa: \"Kiếm tiền khó khăn thế, thế cậu vay tiền mua cái túi kia làm cái gì?\"\n \nLý Tiểu Hoa vay tiền tôi, chính là để mua một cái túi mà cô ta đã để ý từ lâu.\n \nGiá túi không đắt, thuộc dòng hàng hiệu bình dân, giảm giá còn hơn chín trăm tệ.\n \nNghe tôi nói vậy, Lý Tiểu Hoa lại sụp đổ lần nữa.\n \nCô ta khóc lóc ầm ĩ, không màng hình tượng, đến Mạnh Khương Nữ sống lại chắc cũng phải xấu hổ.\n \nHai phòng bên cạnh nghe thấy tiếng ồn ào cũng chen nhau chạy vào.\n \nTrong phòng ký túc xá nhất thời náo nhiệt chưa từng có.\n \n3\n \nLý Tiểu Hoa điên cuồng đ.ấ.m thùm thụp vào ngực, cứ như người bị đau tim.\n \n\"Đúng, tớ nghèo thì không có quyền dùng đồ tốt, bọn tớ phấn đấu cả đời cũng không có tư cách ngồi uống cà phê cùng bàn với cậu.\"\n \n\"Nhưng tớ mới 19 tuổi, tớ cũng là con gái, cũng có ước mơ chứ!\"\n \n\"Tớ chỉ muốn tự tặng cho mình một món quà sinh nhật, muốn nếm thử một miếng bánh kem mà cậu ăn đến phát ngán.\"\n \n\"Tớ muốn nói với bản thân, mình cũng xứng đáng được yêu thương, cũng có thể trở thành một nàng công chúa lấp lánh.\"\n \n\"Như vậy cũng sai sao? Đúng, tất cả đều là lỗi của tớ, nghèo khó, chính là tội lớn nhất của tớ!!!\"\n \nLý Tiểu Hoa đúng là một nhà thơ.\n \nTôi giật giật khóe miệng, đã đoán trước được phản ứng của mọi người tiếp theo.\n \nQuả nhiên, một đám con gái nhao nhao xông đến chỗ Lý Tiểu Hoa.\n \nLau nước mắt cho nó, giúp nó chỉnh lại mái tóc rối bời và quần áo xộc xệch.\n \nSố còn lại thì tụ tập xung quanh tôi.\n \nBất bình thay cho nó, nhìn tôi bằng ánh mắt căm phẫn:\n \n\"Sao cậu lại bắt nạt Tiểu Hoa!\"\n \n\"Nghèo thì sao, nghèo đâu phải là cái bọn tao muốn! Cậu có tiền, cũng chỉ là biết chọn lúc để đầu thai thôi!\"\n \n\"Đúng đấy, trong mắt cậu, người nghèo chỉ xứng đi cày ruộng, không xứng đi học à!\"\n \n\"Cậu giàu có thế, khinh người nghèo như vậy, cậu dọn ra ngoài ở đi, ngày nào cũng ở trong ký túc xá bắt nạt Tiểu Hoa thì là cái thá gì!\"\n \nTôi thở dài, ngửa mặt lên xoa xoa mi tâm.\n \nĐúng lúc này, tôi phát hiện Lý Tiểu Hoa trông có vẻ hơi là lạ.\n \nTrên đầu nó lơ lửng một đám khí xám xịt.\n \nTheo tiếng nấc nghẹn của Lý Tiểu Hoa,\n \nNước mắt trên mặt nó giống như bong bóng xà phòng, bay ngược lên trên.\n \nBay thẳng vào trong đám khí xám đó.\n \nCó vẻ như, đám khí xám kia đang hút lấy nước mắt của Lý Tiểu Hoa.\n  \n4 \n \nTôi giật b.ắ.n người, dụi mắt không tin vào những gì mình vừa thấy.\n \nĐám khí xám kia sau khi hút một lượng lớn nước mắt, đường nét trở nên càng ngày càng rõ ràng.\n \nĐến cuối cùng thậm chí biến thành một hình nhân nhỏ xíu, trông như một đứa trẻ trong bụng mẹ.\n \nĐây là... con quỷ xui xẻo trong truyền thuyết???\n \nĐúng vậy, tôi có thể nhìn thấy quỷ.\n \nVà lý do tôi có thể nhìn thấy quỷ, chính là vì chị họ tôi là một đứa ngốc.\n \nVào ngày sinh nhật mười tám tuổi của tôi.\n \nChị họ tôi, Tống Phỉ Phỉ, nói muốn tặng tôi một món quà trưởng thành độc nhất vô nhị.\n \nSau đó bảo sư phụ của cô ta, Linh Châu, cưỡng ép mở thiên nhãn cho tôi.\n \nMở thiên nhãn xong, Tống Phỉ Phỉ và Linh Châu dẫn tôi đến bãi tha ma ở chỗ chúng tôi.\n \nCô ta nói, cô ta sẽ giúp cuộc sống nhạt nhẽo của một đứa con nhà giàu như tôi, thêm vào những sắc màu rực rỡ.\n \nCô ta nói tôi lớn rồi, nên được nhìn thấy bộ mặt thật của thế giới này.\n \nTôi, người từ nhỏ đã sợ ma, chỉ có thể nói, cảm ơn cả nhà cô ta.\n \nCuối cùng, Linh Châu đưa cho tôi một lá bùa hộ mệnh và một chiếc vòng tay.\n \nVà nói rằng chỉ cần có một trong hai thứ này, tất cả quỷ quái đều không thể đến gần tôi.\n \nTôi không nhịn được mà sờ vào chiếc vòng tay trên tay.\n \nTừ khi mở thiên nhãn, đây là lần đầu tiên tôi nhìn thấy quỷ ở trường.\n \nLý Tiểu Hoa vẫn đang rơi lệ, nước mắt của cô ta dường như không bao giờ cạn.\n \nNhưng bây giờ đâu phải lúc khóc.\n \nVì cái bào thai trên đầu cô ta, trông có vẻ lại lớn thêm một chút rồi.\n \n5 \n \nChị Linh Châu từng nói, quỷ xui xẻo sống bằng cách hút nước mắt của người.\n \nNgười bị quỷ xui xẻo bám theo sẽ gặp hết tai họa này đến vận rủi khác, cho đến khi chếc.\n \nQuỷ xui xẻo lúc đầu chỉ bé như một đứa trẻ sơ sinh.\n \nDần dần, nó sẽ lớn lên, cao lên, mang thai, sinh con như con người.\n \nVà việc quỷ con ra đời cần đến những giọt nước mắt đau khổ tột cùng.\n \n\"Im miệng! Không được khóc nữa!\"\n \nThấy hình dáng của quỷ xui xẻo ngày càng ngưng tụ, tôi không khỏi có chút hoảng loạn.\n \nNhưng tiếng hét lớn của tôi giống như chọc vào tổ ong vò vẽ.\n \nLý Tiểu Hoa chỉ thiếu điều khóc đến gan ruột đứt đoạn.\n \nTôi không nhịn được tiến lên một bước, muốn ngăn Lý Tiểu Hoa tiếp tục làm lớn mạnh con quỷ xui xẻo.",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-1.html"
}