{
    "title": "Hung Thần Quy Dương - Chương 7",
    "content": "Nằm trên giường, tôi trằn trọc thức trắng đêm. \nSáng sớm hôm sau, tôi nghe thấy tiếng nói chuyện ríu rít của dì Hàn ở sân nhà bên.\n“Biết chuyện gì chưa? Trong thôn sắp có chuyện mừng lớn đấy.” \nMột nhóm các dì và các bà tụ tập xung quanh dì ấy.\n“Vị thần trong Đền Ngọc đã truyền lời rằng, năm nay làng chúng ta làm lễ tốt nhất. Vậy nên ngài muốn chọn ra cô gái may mắn trong làng để giữ lại bên mình.”\nNgười bên cạnh vội vàng hỏi:\n“Thật hay giả thế?”\nDì Hàn mím môi, không vui nói:\n“Giả thế nào được. Tôi vừa mới nghe lỏm trước cổng nhà trưởng làng, tin hay không tùy mọi người. Dù sao tôi cũng phải về trang điểm thật đẹp cho Tiểu Thuý, nhỡ đâu nó được chọn thì không phải sau này có thể nói chuyện với các vị thần tiên rồi sao!”\nSau khi nghe thấy những lời này, bác Trần lập tức quay người chạy về nhà.\nBà ấy vừa chạy vừa nói:\n“Thần tiên phù hộ, xin hãy để con ranh nhà con cầu xin được một đứa con trai về đây.”\nMột câu nói khơi dậy ngàn sóng gió.\nChưa đến hai ngày sau, đạo sĩ Bội Ngọc xuất hiện trong làng với vẻ mặt kiêu ngạo. \nMọi người nhìn thấy dáng vẻ đạo mạo như tiên nữ của mụ ta thì nhao nhao quỳ xuống vái lạy.\nTôi lẩn trong đám đông, lạnh nhạt khịt mũi.\n“Ta nghĩ mọi người đều biết mục đích ta đến đây hôm nay rồi nhỉ. Ta sẽ chọn ra ba ứng cử viên cho vị trí cô gái may mắn, đưa đến cho tiên gia xem mặt.” \nMọi người nghe thế, nhanh chóng đẩy con gái nhà mình lên phía trước. \nĐạo sĩ Bội Ngọc chọn ra ba cô gái năng động hoạt bát nhất. \nTrong số đó, hai cô gái mặt đầy nước mắt, không muốn rời đi.\nCha mẹ họ thấy vậy thì mắng mỏ đ.á.n.h đ.ậ.p để đe dọa con gái mình, không ngừng dặn dò:\n“Đến trước mặt các vị thần tiên thì nhớ phải xin một đứa em trai về nhà, biết chưa hả?”\nTôi lặng lẽ đi theo phía sau đạo sĩ Bội Ngọc, nhìn bà ta đưa ba cô gái đến Đền Ngọc. \nTôi có linh cảm người đàn ông hôm trước sẽ đến đây.\nVẫn còn một khoảng thời gian nữa mới đến lúc trời tối, tôi phải tranh thủ chuẩn bị một số thứ.\n8.\nNgười tôi bận tâm nhất bây giờ là chị gái tôi.\nTôi dẫn chị về nhà.\nCha tôi vừa nhìn thấy mặt chị thì sợ đến mức ngất xỉu.\nTôi chán ghét liếc ông ta, nắm lấy tay của chị rồi dỗ dành:\n“Em biết chị hận ông ta, nhưng bây giờ chưa thể gi/ết ông ta ngay được.”\nChị nhìn tôi với vẻ mặt bối rối.\nTôi kiên nhẫn nói với chị: \n“Em sẽ giải thích cho chị chuyện này sau, chị, bây giờ em phải ra ngoài một lúc đã. Có lẽ sẽ gặp chút nguy hiểm, nếu như không thấy em về nhà…”\nChưa đợi tôi nói hết câu, chị đã khẩn thiết nắm lấy tay tôi.\nTrong miệng chị lắp bắp vài chữ:\n“Đừng… đi, nguy hiểm.”\nTôi ngước nhìn chị, dường như có vô số bóng hình của các cô gái hiện ra phía sau chị tôi.\nTrong đó, có Hoa Hoa chơi với tôi từ nhỏ. Có chị Thanh đã dẫn tôi trốn vào nhà chị mỗi khi tôi bị cha mẹ đuổi đánh, còn cả Tiểu Quyên ham ăn sống ở đằng sau nhà tôi. \nHọ đều được chọn trong buổi tế lễ ở Đền Ngọc những năm trước, cơ thể chi chít vết thương, sau đó bị gia đình ném đi.\nTôi nhìn vào mắt chị rồi nói:\n“Chị ơi, chị cũng hy vọng không còn bất kỳ cô gái nào bị tổn thương nữa đúng không?”\nChị tôi do dự gật đầu.\nTôi cười nói:\n“Em cũng không muốn mưu kế của bọn chúng tiếp tục thành công.”\nTrước khi đi, tôi dặn dò chị tất cả mọi thứ.\nChỉ hy vọng kế hoạch của tôi có thể thuận lợi thành công.\nGiữa đêm, khi tôi đến Đền Ngọc một lần nữa, quả nhiên có một chiếc xe hơi đỗ bên ngoài từ đường.\nTôi sẽ đi tìm ba cô gái bị bắt đi trước.\nTôi lên tầng hai, không nghe thấy bất cứ âm thanh nào.\nChiếc xe vẫn đỗ bên ngoài, tôi đoán, có lẽ họ vẫn chưa rời đi.\nSau đó tôi quay trở lại đại điện, nơi thờ phụng các vị thần phật.\nTôi nhìn xung quanh các bức tượng một lúc lâu nhưng không phát hiện ra manh mối gì.\nLẽ nào là ý trời, không có cách gì để ngăn cản chuyện này ư? \nMột cảm giác bất lực dâng trào trong lòng tôi, tôi chầm chậm dựa vào một bức tượng phật, lẩm bẩm một mình: \n“Nếu như các người thật sự là thần linh, xin hãy nói cho tôi biết những kẻ xấu rốt cuộc đã đi đâu rồi?”\nVừa dứt lời, tôi bỗng cảm nhận được bức tượng phật đằng sau dịch chuyển.\nHình như nó xoay lệch đi vào centimet.\n“Két két…”\nMột cái hố rộng khoảng nửa mét xuất hiện sau lưng tôi. \nTôi kinh ngạc nhìn bức tượng phật kia.\nHóa ra ở đây có một cơ quan bí mật!\nTôi thận trọng trèo xuống hố, bên trong thật sự có một tầng hầm.\nTừ sâu bên trong tầng hầm vọng lên tiếng trò chuyện, ngoài ra còn có tiếng gào khóc của các cô gái. \n“Bà Ngọc, lần này bà làm rất tốt, mấy đứa còn sống này chắc chắn sẽ bán được giá tốt hơn. Những năm trước, mấy con ranh ch/et tiệt kia phải lấy nội tạng ra càng sớm càng tốt mới được. Năm nay, chúng ta chỉ việc ngồi chờ ông chủ ra giá thôi.”\nTôi nhớ lại đống giấy tờ ở gầm cầu thang lần trước.\nTrên đó viết rõ ràng hướng đi của các cô gái mỗi năm.\nHọ còn chưa tắt thở đã bị cha mẹ ném đi rồi.\nBằng cách này, một số cô gái đã bị lấy đi toàn bộ những bộ phận nội tạng có thể sử dụng, sau đó bán cho các phòng khám “đen” ở khắp mọi nơi.\nMột số người đã ch/et thì bị bán sang các làng khác để làm minh hôn.\nBăng nhóm này vô cùng thận trọng, trong cùng một làng chỉ thực hiện một đơn hàng.\nBọn chúng lợi dụng sự xa cách giữa các làng, sự mê tín dị đoan để hãm hại mọi người ở những ngôi làng xung quanh. \nHơn nữa suy cho cùng, chúng không phải là người đã đánh ch/et những cô gái kia. Kẻ thủ ác chính là cha mẹ của những cô gái đó. \nKhông có ai chịu trách nhiệm, không một ai quan tâm.",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-7.html"
}