{
    "title": "Hung Thần Quy Dương - Chương 4",
    "content": "Tôi đứng bên cạnh, cau mày lắng nghe.\nTừ khi tôi có thể nhớ được, chuyện đánh đập luôn xảy ra đều đặn như cơm bữa.\nHàng ngày, chị tôi phải làm những công việc nặng nhọc như cho gà ngỗng ăn, giặt giũ, nấu nướng cho cả nhà.\nNếu như có chỗ nào khiến mẹ tôi không hài lòng thì còn chẳng được ăn cơm. \nBà Trần suy nghĩ một lúc lâu mới nói:\n“Chuyện này một mình ta không làm được, phải mời sư tỷ ta ra tay.”\nMẹ tôi nghe xong thì kích động hỏi: \n“Sư tỷ của bà, có phải là cái vị trong Đền Ngọc không?”\nBà Trần gật đầu.\nSau đó, mẹ tôi lấy mấy tờ tiền đỏ dưới gầm giường ra đưa cho bà Trần.\nHồi nhỏ, tôi từng được nghe lý do tại sao bà Trần có thể làm những chuyện này.\nKhông chỉ nhờ hiểu biết sâu rộng mà còn bởi, bà ta có một vị sư tỷ.\nMà vị sư tỷ này lại chính là đạo sĩ Bội Ngọc quanh năm tu luyện trong Đền Ngọc kia. \nCó lời đồn rằng đạo sĩ Bội Ngọc có thể giao tiếp với các vị thần phật trong Đền Ngọc.\nPháp thuật của mụ ta rất cao siêu.\nMẹ tôi chắp hai tay lại, miệng không ngừng lẩm nhẩm: \n“Nếu như có thể mời đạo sĩ Bội Ngọc về thì con khốn kia cứ chờ bị đ.á.n.h thành tro bụi đi.”\nBà Trần muốn tôi đi cùng bà ta đến Đền Ngọc để mời người.\nNói thật, tôi hơi sợ tới nơi đó.\nNhưng tôi không thể chống lại sự đe dọa của mẹ, đành phải đi theo.\nĐền Ngọc vẫn yên tĩnh như mọi khi.\nNói ra mới thấy kỳ lạ, có gia đình nào trong làng chúng tôi mà không phải lo toan chén cơm manh áo đâu? \nTại sao năm đó lại quyên góp nhiều tiền như vậy để xây nên từ đường này?\nTôi đi theo bà Trần vào tận bên trong Đền Ngọc.\nChờ một lát sau, đạo sĩ Bội Ngọc xuất hiện rồi.\nĐây là lần đầu tiên tôi nhìn thấy mụ ta. \nHàng năm, tôi chỉ nghe thấy tiếng bà ta đánh chiêng vào cuối buổi lễ.\n“Chị gái cháu bây giờ đã bắt đầu h.ạ.i người rồi, với tư cách là người trông coi Đền Ngọc, ta không thể ngồi yên được. Lần này phải làm một cái đạo tràng ở nhà cháu thì mới có thể thu phục được cô ta.”\nTôi nhìn dáng vẻ hiên ngang lẫm liệt của đạo sĩ Bội Ngọc, vô thức hỏi: \n“Bà quan tâm đến tất cả những chuyện hại người giống vậy sao?”\nBà Trần vỗ lên trán tôi:\n“Con nhóc này, mày bị dọa đến ngu rồi hả, nói linh tinh gì thế?”\nTôi vội vàng im miệng.\nVề đến nhà, tôi thuật lại cho mẹ toàn bộ những lời đạo sĩ Bội Ngọc đã nói.\nMẹ tôi đồng ý ngay.\n“Để tao xem con khốn kia còn có thể làm ra chuyện quỷ quái gì?”\nKhông biết có phải do bà ta quá kích động hay không, trong lúc ngẩn ngơ, tôi thấy bụng mẹ cử động vài lần.\nMẹ tôi ôm bụng lăn lộn trên giường:\n“Con trai, con đừng giày vò mẹ nữa.”\nNhưng mẹ tôi chỉ mới mang thai gần đây thôi mà…\nTrong những ngày chờ đợi để làm đạo tràng, không hề thấy chị tôi quay lại nữa. \nKhông biết có phải là do chuỗi hạt Tử Kim đã làm chị ấy bị thương hay không.\nDần dần, tình hình của mẹ tôi ngày càng trở nên nghiêm trọng hơn.\nLượng cơm bà ta ăn mỗi lúc một nhiều hơn, hũ cơm trong nhà bị bà ta ăn sạch bách.\nBụng mẹ tôi dần phình ra giống như quả bóng.\nCha tôi nằm trên giường, gào thét mỗi ngày vì đói.\nTôi bưng một bát nước cháo đến bên cạnh cha, đút cho ông ta từng thìa một.\n“Cha, cha uống thêm đi.”\nSau khi cha tôi uống xong, ông ta vẫn ú ớ kêu la.\nTôi biết thứ ông ta quan tâm nhất bây giờ là đứa con trai trong bụng mẹ tôi.\n“Cha yên tâm, cha có thì mẹ con cũng có.”\nKhông bỏ sót ai cả đâu. \nTôi đứng dậy đi đến phòng của mẹ.\n5.\nMẹ tôi vừa thấy tôi bưng bát vào là vươn ngay tay ra chộp lấy.\nChút nước cháo này làm sao đủ cho mẹ ăn chứ?\nQuả nhiên, sau khi uống xong, mẹ tôi bắt đầu gặm nhấm những chỗ sơn bị tróc ra trên tường.\nÂm thanh nhai nuốt khiến con người ta dựng tóc gáy.\nBụng mẹ tôi không ngừng động đậy.\nĐến khi mẹ cảm thấy no bụng, bà ta gục người xuống giường với vẻ mặt thỏa mãn.\nTôi phát hiện bụng bà đã trở nên tròn hơn.\nPhần da lộ ra bên ngoài rất mỏng, như thể giây tiếp theo nó sẽ nổ tung vậy.\nĐúng lúc này, bà Trần đến.\nBà ta nói đạo sĩ Bội Ngọc đã chuẩn bị sẵn sàng rồi, đêm nay sẽ mở một đạo tràng ở nhà tôi, tiễn chị tôi đi.\nTôi ngước lên, nhìn ra bầu trời ngoài cửa sổ rồi gật đầu.\nBan đêm, đạo sĩ Bội Ngọc mang nhạc cụ của thầy tu đến, đặt một bàn cúng trong sân nhà chúng tôi.\nBà Trần đứng bên cạnh giúp đỡ mụ ta. \nBấy giờ, cha mẹ tôi nằm trong nhà như hai kẻ tàn tật.\nTôi lấy ra lá trà duy nhất còn sót trong nhà, pha một ít nước rồi bưng ra ngoài.\nSau đó, tôi trốn vào trong góc đợi chị gái mình xuất hiện.\nVừa đến giờ Tý, một cơn gió lạnh ập tới.\nĐạo sĩ Bội Ngọc thắp ba nén nhang, cầm nhạc cụ lên và đi quanh sân ba vòng.\nKhông biết mụ ta niệm chú gì trong miệng.\nBỗng nhiên, tất cả những lá bùa trên bàn bị thổi bay lên không trung.\nMột đôi tay của phụ nữ vươn ra b.ó.p cổ bà Trần.\nLà chị gái!",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-4.html"
}