{
    "id": "61",
    "url": "https://monkeyd.net.vn/cuu-nai-nai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-9-het.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-8.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-7.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-55-khau-tru-tu-tien-thuong-cua-nguoi.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-54-truong-lao-han-tran-den-vieng-tham.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-53-ky-nang-ve-cua-ta-lai-tien-bo-roi.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-52.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-51-ai-lai-nem-rac-tu-tren-troi-xuong-the-nay.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-6.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-5.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-4.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-3.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-2.html",
        "https://monkeyd.net.vn/cuu-nai-nai/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/42732"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi tên là Vu Thập Tam, 12 tuổi, là một thần bà chuyên nhảy đại thần trong thôn.\nNam nữ già trẻ trong vòng mười dặm quanh đây đều tôn kính gọi tôi một tiếng \"Cửu Nãi Nãi\".\nChỉ vì dưới trướng Diêm La Điện và Thành Hoàng, tôi xếp thứ chín, Chung Quỳ, Thôi Quắc, Ngưu Đầu Mã Diện, Hắc Bạch Vô Thường đều là ca ca của tôi.\nNăm tôi ba tuổi, bị tượng Vi Đà trong chùa rơi xuống đè gãy hai chân, trở thành tàn tật, cả đời chỉ có thể ngồi trên xe lăn.\nGiờ phút này, tôi đang đứng trước một cỗ quan tài đen tuyền.\nBên cạnh có bảy tám người thân của người quá cố quỳ dưới đất, ai nấy đều lộ vẻ hoảng sợ, toàn thân run rẩy.\nChỉ vì trong quan tài kia không phải là thi thể con người, mà là một con lợn béo bị mổ bụng phanh thây.\nCùng lúc đó, bảy cây đinh trấn hồn đại diện cho Bắc Đẩu Thất Tinh trên quan tài bỗng dưng xuất hiện thêm một cây...",
    "chapters": [
        {
            "title": "Cửu Nãi Nãi - Chương 9 ( hết)",
            "content": "9.\nTôi hướng về phía mấy người kia chắp tay cười hì hì:\n\"Các vị ca ca đừng vội, chẳng phải yêu quái kinh thế hay lệ quỷ vạn năm gì đâu, chỉ là ai khoe binh mã nhiều hơn thôi mà!\"\nGã đàn ông cao gầy nhìn sang bên cạnh, đám Ngũ Sàng binh mặc áo cỏ, tay cầm đủ loại đao thương côn bổng, đến một chút dũng khí phản kháng cũng chẳng có.\nĐây là muốn dọn sạch cả địa phủ lên sao?\nGã đã cố gắng đánh giá cao Cửu nãi nãi rồi, không ngờ vẫn đánh giá thấp người ta!\nHơn trăm Ngũ Sàng binh phía sau gã đồng loạt quăng vũ khí, quỳ rạp xuống đất.\n\"Tôi đánh nhau đấu pháp, xưa nay không thích phô trương binh mã. Nhưng không thích dùng không có nghĩa là không có.\"\n\"Đủ nhiều chưa? Có thích không? Còn muốn nữa không?\"\nTôi lăn bánh xe, dừng lại trước gã mười bước, nhìn gã, khẽ nhếch môi cười.\n\"Cửu nãi nãi... tiểu nhân có mắt không tròng...\"\n\"Không cần nói nhảm!\"\nTôi nhẹ giọng, xoay xe lăn:\n\"Giết đi, giải hồn về Phong Đô chịu hình, moi ra từng chút một. Hắn dám cướp xác trong tay ta, trên người nhất định còn không ít chuyện.\"\nLời vừa dứt, gã đàn ông cao gầy hóa thành một vệt sáng bỏ chạy!\nĐám âm binh âm tướng hàng sau lập tức giương cung.\nCung kéo căng dây.\nDưới ánh trăng, bóng tên giăng kín trời.\nGã đàn ông cao gầy bị b.ắ.n thành con nhím ngay tại chỗ.\nTiễn xong đám quỷ binh quỷ tướng, tôi lăn bánh xe, chưa kịp đến trước mặt Lưu Thúy, nàng ta đã \"phịch\" một tiếng quỳ rạp xuống đất.\nCó lẽ vì mất chỗ dựa, giờ đây đối mặt với tôi, nàng ta chẳng còn cứng rắn được nữa.\n\"Cửu nãi nãi tha mạng... Cửu nãi nãi tha mạng! Tôi không cần xác nữa, tôi sẽ tự mình thừa nhận sai lầm trước mặt thân bằng cố hữu, xin ngài đừng g.i.ế.c tôi!\"\n\"Tôi chỉ là một lúc hồ đồ thôi! Con trai út của tôi mắc chứng mê sảng, việc làm ăn trong nhà cũng ngày càng sa sút! Là gã đạo sĩ kia! Chính hắn nói với tôi có thể dùng t.h.i t.h.ể của cha tôi để trấn trạch, giúp nhà tôi đổi vận!\"\n\"Thế nên tôi mới làm như vậy! Tôi có nỗi khổ mà, Cửu nãi nãi!\"\n\"Quan tài cũng là hắn chuẩn bị! Không phải tôi!\"\n\"Tôi chỉ là kẻ hỗ trợ chịu trách nhiệm đổi hai cỗ quan tài thôi.  Tôi... Cửu nãi nãi, cô không thể dùng người c.h.ế.t để phán tội người sống được!\"\n\"Xin cô! Con trai tôi vẫn đang chờ tôi cứu nó!\"\nTôi lặng lẽ nhìn cô ta.\nMặc cho Lưu Thuý dập đầu đến mức trán nứt toác, m.á.u chảy đầm đìa, tôi vẫn không chút động lòng.\n“Tôi chỉ hỏi cô một câu, Chuyện thay t.h.i t.h.ể của lão thôn trưởng bằng xác heo, cô có biết không?\"\nLưu Thuý sững người, trong mắt lóe lên tia do dự, rồi lại tiếp tục dập đầu.\n\"Tôi không biết! Khi quan tài mới được đưa đến đã được đậy kín rồi! Sao tôi có thể biết được chứ...\"\nTôi thở dài một hơi, lắc đầu:\n\"Lưu Thúy. Tôi còn nhớ hồi nhỏ, cô chưa lấy chồng, còn từng dẫn tôi lên núi hái quả. Nhưng bây giờ cô đã thay đổi quá nhiều. Thay đổi đến mức dối trá, không biết liêm sỉ, vô nghĩa vô tình, ích kỷ đến cực đoan.\"\n\"Điều cô không nên làm nhất chính là đụng đến t.h.i t.h.ể của lão thôn trưởng. Cô không phải là biết sai rồi,  chỉ là biết sợ mà thôi.\"\n\"Cô nhẫn tâm như vậy, khiến lão thôn trưởng không được yên nghỉ, vậy thì nghiệp quả này, cô nên tự mình gánh lấy. Không ai phải c.h.ế.t cả, nhưng cô thì phải. Đây là bổ sung nhân đạo, cũng là hoàn thiện thiên đạo.\"\nNói rồi, tôi lấy ra một tấm Lôi Phù.\nChậm rãi quay đầu lại.\n\"Ầm!\"\nMột tiếng sấm nổ vang.\nLưu Thúy bị ngũ lôi đánh trúng, hồn bay phách tán.\nBên cạnh chiếc xe tải. Chỉ thấy linh hồn của lão thôn trưởng chui ra, nhẹ nhàng vuốt ve quan tài của mình.\nÔng nức nở khóc.\n...\nRất nhanh sau đó, t.h.i t.h.ể của lão thôn trưởng được an táng lại lần nữa.\nChôn cùng ông, còn có cả Lưu Thúy.\nNhưng lần này, người tiễn đưa chỉ có một mình Lưu Vượng.\nLưu Minh bị hắn đánh gãy tay chân, trở thành phế nhân. Chỉ đến lúc này tôi mới biết, gã đạo sĩ xuất hiện trước mặt Lưu Thúy không phải là ngẫu nhiên.\nMà tất cả đều do chồng của cô ta sai khiến.\nNhà chồng của Lưu Thúy qua nhiều thế hệ có quan hệ thân thiết với đám tà tu. Những năm gần đây, vận thế sa sút, con trai thì mắc chứng mê sảng, việc làm ăn cũng gần như phá sản.\nChồng của Lưu Thúy đã không còn cách nào khác nên mới tìm đến tà tu, và đối phương bày ra cách này cho hắn.\nChuyện này là do chính Lưu Vượng điều tra ra.\nNghe nói, hôm đó nếu không có ai ngăn lại, hắn suýt chút nữa đã đánh c.h.ế.t chồng của Lưu Thúy. Sau khi bị lôi đi, hắn còn châm lửa đốt nhà bọn họ.\nNhưng dù có làm ầm ĩ như vậy, chồng của Lưu Thúy vẫn không dám hé răng, thậm chí còn bồi thường sáu trăm ngàn rồi bỏ đi thật xa, tuyên bố sẽ không bao giờ quay lại.\nTôi không biết, năm đó nhà chồng của Lưu Thúy cưới cô ta, có phải đã sớm nhắm đến phúc trạch của lão thôn trưởng, âm mưu sau này mượn vận đổi mệnh hay không.\nNgày hạ táng, tôi đến tìm Lưu Vượng.\nHắn đã bạc trắng cả đầu.\nTôi bảo hắn hãy làm người cho tốt, sau này đừng cờ b.ạ.c nữa.\nHắn giơ tay ra cho tôi xem. Ngón út của hắn đã bị chặt mất, thể hiện quyết tâm bỏ cờ bạc.\nNhưng cai cờ b.ạ.c không phải là chuyện dễ dàng. Tôi lặng lẽ ra lệnh cho tờ giấy trong túi áo:\n\"Trinh Tử, đi theo Lưu Vượng. Nếu thấy hắn vào sòng bạc, hãy dọa hắn một phen!\"\nSau đó, tôi lặng lẽ đốt ba nén nhang, cắm trước mộ phần của lão thôn trưởng.\n\"Lão thôn trưởng. Lá rụng về cội rồi.\"\n \nHết.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-9-het.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 8.",
            "content": "8.\nNhìn sang một chút, Lưu Vượng và mấy người khác đã hoàn toàn ngất xỉu nằm rạp trên đường.\nNgay sau đó, tôi bị một bàn tay thô ráp nắm lấy cổ tay  kéo  ra khỏi cằm của Lưu Thúy.\nKhi tôi quay đầu nhìn rõ bóng dáng người đó, khóe miệng tôi khẽ cong lên.\n\"Tôi đã nói đằng sau chắc chắn có người biết pháp thuật chỉ đạo. Đến cũng nhanh thật.\"\n\"Xem ra Lưu Thúy thường xuyên cúng vái cho ngươi.\"\nLưu Thúy rất kích động: \"Đại sư… đại sư, ngài cuối cùng cũng đến rồi! Cứu tôi! Cô ta muốn g.i.ế.c tôi!\"\nTrước mặt cô ta, một người đàn ông cao gầy, mặc áo đạo màu đen xuất hiện!\nHắn thẳng tắp nhìn tôi, đôi mắt tam giác đầy sát khí: \"Cửu Nãi Nãi, cô quá khen rồi.\"\n\"Chỉ bấy nhiêu binh mã thôi sao?\"\nTôi liếc mắt nhìn quanh, trên mặt lộ ra một tia khinh thường. Chỉ hơn trăm binh mã mà thôi.\n\"Binh không cần nhiều, chỉ cần tinh nhuệ là đủ. Tôi biết cô không cần binh mã đấu pháp, vậy nên muốn cướp người từ tay cô, không có sự chuẩn bị, tôi thật không dám đến. Đừng trách tôi tiểu nhân, chẳng qua là danh tiếng của cô quá lớn!\"\n Người đàn ông cười khẩy, vung tay một cái, dây trói trên người Lưu Thúy lập tức tuột xuống. \"Đi đi, lái xe rời khỏi đây, chuyện này không cần cô nhúng tay vào nữa. Trên xe còn có chồng con cô đang chờ đấy.\"\nNghe vậy, Lưu Thúy lập tức dập đầu ba cái thật mạnh, rồi lao thẳng về phía chiếc xe tải!\n\"Cửu nãi nãi, hôm nay đắc tội rồi. Nhưng t.h.i t.h.ể của lão già họ Lưu này, tôi e là không thể trả lại cho cô được. Gặp được một t.h.i t.h.ể như thế này không dễ, cứ thế đem chôn thì thật là đáng tiếc.\"\n\"Dù sao ông ta cũng chỉ là một kẻ đã chết, chẳng bằng luyện hóa nuôi thi, chắc chắn có thể phát huy tác dụng lớn nhất.\"\n\"Cửu nãi nãi, nếu cô muốn thương lượng, tôi sẵn sàng trao đổi bằng thứ khác. Còn nếu không muốn, thì cũng xin cô đừng có hành động thiếu suy nghĩ. Đám binh mã Ngũ Sàng này rất liều lĩnh, đao kiếm không có mắt, nếu cô bị thương thì cũng không hay đâu.\"\n\"Chờ bọn họ đi xa,  tôi tự nhiên cũng sẽ rời đi. Cửu nãi nãi, xin hãy nể mặt mà nhượng bộ.\"\nNgười đàn ông cao gầy nói với giọng nhẹ nhàng, một tay vẫn giữ lấy cổ tay tôi, tay còn lại giấu trong tay áo, rõ ràng đang đề phòng.\nTôi cười nhạt: \"Các người không ai đi được hết.\"\nLúc này, Lưu Thúy đã leo lên xe tải, nhưng chiếc xe dường như không thể khởi động, dù cô ta cố gắng thế nào cũng không nổ máy được.\n\"Đại sư! Xe không nổ máy được, phải làm sao bây giờ?\"\nLời của Lưu Thúy vừa vang lên, người đàn ông cao gầy khẽ cau mày. Ngay trong khoảnh khắc hắn phân tâm, tôi lập tức co ngón út lại, quát lớn:\n\"Pháp cắt!\"\nMột luồng ánh sáng bùng lên từ trong n.g.ự.c tôi!\nĐó chính là pháp khí của tôi—Thanh Đồng Âm Dương Kiếm!\nMột nhát cắt sinh.\nHai nhát cắt chết!\n\"Xuống tay đi! Cắt bọn chúng đi!\"\nTrong mắt người đàn ông cao gầy lóe lên một tia hoảng hốt, lập tức hạ lệnh cho Ngũ Sàng binh mã ra tay!\nNhưng đã muộn rồi.\nVừa lúc tôi cảm nhận được cơn đau nơi cổ, thì đám binh mã kề vũ khí lên người tôi đã bị pháp cắt xé tan, hồn phi phách tán!\n\"Trinh Tử! Cắn hắn!\"\nThấy người đàn ông cao gầy chuẩn bị rút tay trong tay áo ra, tôi lập tức xoay bánh xe lăn, ném ra một tờ giấy.\nNgười giấy đón gió hóa thành một nữ quỷ tóc tai rũ rượi, trong nháy mắt lao đến, ôm chầm lấy đầu gã đàn ông cao gầy rồi cắn mạnh xuống!\nTôi nhân cơ hội lùi ra khoảng cách an toàn, thò tay vào túi móc ra hai lá bùa, ném thẳng lên không trung, hai tay nhanh chóng kết ấn!\n\"Ta đã nói rồi, chỉ vài con binh mã này không đủ để nhìn. Thích phô trương binh mã à? Để ta cho ngươi thấy thế nào mới gọi là binh mã!\"\n\"Bùa triệu thỉnh Phong Đô Quỷ Vương, Quỷ Soái, Quỷ Tướng! Văn phán quan Thôi Úc, Võ phán quan Chung Quỳ, Ngưu Đầu Mã Diện, Tăng Tổn Nhị Tướng, Hắc Bạch Vô Thường, cùng Lục Quân Thập Bát Bộ, ba nghìn binh mã nghe lệnh ta sai khiến!\"\nChú ngữ vừa dứt, hai lá bùa lập tức bốc cháy hóa thành hư vô!\n\"Vù vù vù vù!\"\nNhững bóng dáng khoác giáp sắt, cưỡi chiến mã sừng sững trong nháy mắt hiện ra phía sau tôi. Đây là ba nghìn quỷ binh, quỷ tướng!\nDẫn đầu bọn họ là những cường giả danh chấn âm ti—Thôi Úc, Chung Quỳ, Ngưu Đầu Mã Diện, Hắc Bạch Vô Thường! Mỗi kẻ đều tỏa ra khí thế kinh hồn khiếp vía!\nKhí thế sát phạt bùng lên mạnh mẽ!\n\"Tiểu Cửu, gọi nhiều người như vậy, chẳng lẽ gặp phải đại yêu ngàn năm hay lệ quỷ vạn năm gì sao?\"\n\"Tiểu Cửu đừng sợ, dù là quỷ gì cũng không chịu nổi khóc tang côn của ta với Thất ca ngươi đâu!\"\n\"Tiểu Cửu, Tam ca, Tứ ca tới giúp ngươi!\"\n\"Tiểu Cửu...\"",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-8.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 7.",
            "content": "7.\nTôi được khiêng về bằng kiệu, đêm đó, cửa nhà tôi bị gõ.\nLà Lưu Vượng.\nSau lưng anh ta, còn có ba bốn thanh niên khỏe mạnh, trên người có hình xăm rồng hổ, thắt đai kiếm.\n\"Cửu Nãi Nãi, cô nói đúng, là nó làm. Xác của cha tôi... đã tìm được rồi.\"\nLưu Vượng quỳ xuống, tiếp theo đó, anh ta ra lệnh cho mấy thanh niên mang kiệu đến.\nMời tôi xuống núi.\nHọ khiêng tôi đến một con đường lớn ở ngoài làng.\nGiữa đường, tôi nhìn thấy một chiếc xe tải tắt máy đang đậu. Một vài thanh niên lập tức kéo tài xế ra ngoài.\nLưu Thuý quỳ bên đường, tóc xõa tung, đã bị trói lại. Lưu Minh cũng quỳ xuống.\nCửa sau của xe tải hé mở, chiếc quan tài đen tuyền lộ ra nửa thân.\nTôi từ kiệu lăn ra, ngồi trong xe lăn. Nhìn vào xác trong quan tài, tôi thở dài một hơi.\nLão trưởng thôn, cuối cùng đã tìm được.\n\"Tại sao?\" Tôi nhìn vào Lưu Thuý đang quỳ dưới đất, giọng  trầm xuống.\nLưu Thuý im lặng, không nói lời nào.\nTôi thở ra một hơi, từ từ mở bàn tay trước mặt cô ta. Chiếc nhẫn vàng đính hoa mẫu đơn, đầy vết máu, dần dần hiện ra.\nLưu Minh và Lưu Vượng ngẩn người.\nLưu Thuý đột nhiên ngẩng đầu, không thể tin nổi nhìn tôi.\n\"Vì sao... vì sao nó lại ở trong tay cô?\"\nTôi ném chiếc nhẫn lên một chút, nhẹ nhàng nói:\n\"Đây là tôi tìm thấy trong quan tài. Chính cô đã dùng chiếc nhẫn này, dẫn tôi chỉ vào Lưu Vượng.\"\n\"Khi cô phát hiện chiếc nhẫn mất đi, cô đã muốn làm vậy rồi phải không? Hay là nói, chiếc nhẫn này cô cố tình để lại trong đó cho tôi thấy? Bây giờ lại còn giả vờ ngạc nhiên cho ai xem?\"\nLưu Thuý cúi đầu thấp hơn, không nói gì.\n\"Tối hôm đó, khi tôi và Lưu Vượng ở lại trong điện thờ, cô đã nói gì với Lưu Minh? Cô hứa với anh ta tiền bạc? Hay là những thứ khác?\"\n\"Thuyết phục anh ta bất chấp tính mạng, bất chấp sự phê phán của con cháu, cũng phải giúp cô gánh tội?\"\n\"Lão trưởng thôn là cha của các người, không nói đến ân tình nuôi dưỡng, chí ít cũng là người đã đưa các người đến thế giới này.\"\n\"Ông ấy rốt cuộc đã làm gì sai, mà các người lại đối xử với ông ấy như vậy? Các người còn có lương tâm không?\"\nGiọng tôi lạnh lùng, sau khi mắng Lưu Thuý, tôi quay sang nhìn Lưu Minh đang quỳ bên cạnh.\nThân thể anh ta run lên, quỳ gục xuống đất: \"Cửu Nãi Nãi, tất cả đều là Lưu Thuý sai khiến!\"\n\"Nó hứa với tôi, nếu tôi nhận tội này, sẽ cho tôi một triệu! Tôi nhất thời bị mờ mắt, tôi... tôi mới nói dối như vậy! Thật ra từ đầu đến cuối chẳng liên quan gì đến tôi!\"\nAnh ta vừa nói, vừa khóc ròng: \"Tôi chưa bao giờ động vào xác của cha tôi! Tôi cũng không trộm chiếc nhẫn! Tôi... tôi sai rồi! Tôi sai rồi! Cửu Nãi Nãi, chuyện này thật sự không liên quan đến tôi!\"\n\"Chát!\"\nĐáp lại Lưu Minh là một cái tát vang dội từ Lưu Vượng.\n\"Đánh cho tao! Hôm nay tao sẽ vì chính nghĩa mà đoạn tuyệt với người thân!\"\n Lưu Vượng quay sang hét lên, một vài thanh niên trẻ lập tức đá Lưu Minh ngã lăn!\nLưu Vượng đánh rất dữ, bộ dạng như muốn đánh cho hắn c.h.ế.t luôn!\n\"Không liên quan đến mày? Mày không biết thì còn đỡ, nhưng mày rõ ràng là biết! Trước mặt bao nhiêu người thân, mày lại đem một cái tro giả mà chôn vào mộ tổ tiên!\"\n\"Lưu Minh! Cho dù tao có lừa đảo, cờ bạc, thì cũng không đến mức như mày! Nếu cha mẹ có linh thiêng nhìn thấy, mày nghĩ họ sẽ nghĩ gì? Mày nghĩ tổ tiên Lưu gia sẽ nghĩ gì?\"\n\"Mày là đồ hèn hạ! Đứa con bất hiếu!\"\n\"Không nhân, không nghĩa, không hiếu! Tao không có đứa anh trai như mày! Đánh c.h.ế.t cũng mặc!\"\nĐứng trước cơn giận dữ của Lưu Vượng, cùng với Lưu Minh bị đánh đến thoi thóp, tôi chẳng có chút cảm thương nào.\nKẻ vô liêm sỉ, đạo đức giả là đáng ghét nhất.\nLưu Thúy liếc nhìn hai anh trai một cái, nhưng cũng không có ý định cầu xin.\nTôi nắm cằm cô ta, bắt cô ta quay lại.\nCô ta run rẩy, mặt đầy sợ hãi, nhưng nghiến răng, không nói một lời.\n\"Khi Lưu Minh nói với tôi rằng hắn đã bán chiếc nhẫn, tôi đã biết hắn chỉ là bị đẩy ra làm bia đỡ đạn. Vì thế tôi quyết định làm theo ý các người, xem các người muốn làm gì tiếp theo.\"\n\"Chắc chắn cô không lấy xác vì tiền, là để luyện xác hay trấn nhà? Có ai sai khiến cô không? Nói đi! Không thì hôm nay chẳng ai cứu nổi cô đâu!\"\nNgay lúc này, tôi dùng phép mở mắt âm, pháp lực trong tay mạnh lên một chút!\nBỗng tôi thấy bùa bình an cô ta đeo trên n.g.ự.c hơi lung lay.\nTôi nhíu mày, chưa kịp rút tay lại. Cổ, eo, đầu đã bị d.a.o kiếm kề vào!\nLà quân lính năm canh được triệu hồi từ bàn thờ!",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-7.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 55: Khấu trừ từ tiền thưởng của ngươi.",
            "content": "“Bế quan lâu như vậy, không biết bên ngoài thế nào rồi. Hôm nay dường như là ngày phát hành Nguyệt Báo mới, không biết trong Tây Vực Ký Văn lần này có tin tức gì liên quan đến Nhị sư huynh không.”\nDù đó chỉ là một câu mà sư tổ vô tình nhắc đến, Sở Lạc vẫn ghi nhớ trong lòng. Dù sao, khi biết trên thế gian này vẫn còn một người thân, không ai có thể làm ngơ trước chuyện đó.\nTrong lòng Sở Lạc, Hoàng Tuyền Cốc mới thực sự là nhà.\nNhưng dù có tìm được tin tức của vị sư huynh kia đi chăng nữa, nàng cũng chưa biết phải làm gì tiếp theo.\nVậy nên, trước mắt cứ tập trung tu luyện đã!\nBỗng nhiên, ngọc bài trên người trở nên nóng rực. Sở Lạc vội lấy ra xem, phát hiện bên trong có hơn mười tin nhắn chưa đọc, tất cả đều là của Hà Nghiễn Sơ gửi đến.\n“Án đã phá, nhưng còn phải mất một khoảng thời gian để xử lý hậu sự, ta về nội môn trước. Khi nào linh thạch trợ cấp của muội được phát, ta sẽ báo.”\n“Sở sư muội, linh thạch thưởng của tông môn đã xuống, mau đến Đội Tuần Tra xem có bao nhiêu!”\n“Ngươi đến chưa?”\n“Sở sư muội?”\n“Này, đừng nói với ta là đôi mắt to thế mà lại không nhìn thấy tin nhắn đấy nhé?”\n“……”\n“Ngươi rớt xuống hố xí rồi à? Xem ra ngoài học thuật Khống Vật, muội còn phải đăng ký thêm lớp Ngự Phong Thuật nữa.”\n“Linh thạch của muội ta đã gửi ở Đội Tuần Tra rồi, rảnh thì đến lấy. Pháp khí của Lý Hạo Minh chẳng đáng giá mấy… nhưng có lẽ với muội thì khá giá trị nhỉ. Ta đã xem kỹ, trong đó chẳng có cái nào phù hợp với muội cả, ngoại trừ một Ngư Bì Kỳ trung phẩm – loại pháp khí phòng ngự, cũng không tệ lắm. Ta đã tìm người sửa lại giúp muội,  chi phí khấu trừ từ tiền thưởng của muội nhé, hí hí.”\nĐọc xong, Sở Lạc không khỏi xót xa.\n“Nếu trừ vào tiền thưởng thì ta cảm thấy mình vẫn khá trâu bò, chưa cần đến pháp khí phòng ngự đâu…”\nNhưng chuyện đã rồi, nàng chỉ mong tiền thưởng chưa bị trừ hết. Nghĩ vậy, Sở Lạc lập tức đứng dậy chạy đến Đội Tuần Tra.\nDù Hà Nghiễn Sơ không ở đó, nhưng đồ hắn để lại vẫn có người trông giữ. Nghe Sở Lạc báo tên, một đệ tử trật tự đi đến kệ hàng, lấy xuống một chiếc hộp nhỏ.\nBên trong hộp chỉ có một túi trữ vật và một tờ giấy.\nĐừng xem thường tờ giấy này, nó là do Chấp Pháp Đường nội môn ban hành, cực kỳ có trọng lượng.\nMở ra xem, trên đó là mấy dòng chữ đầy phóng khoáng của Hà Nghiễn Sơ:\n“Thưởng Kiến Nghĩa Dũng Vi: 100 trung phẩm linh thạch.”\n“Thưởng Hiệp Trợ Tập Hung: 10 thượng phẩm linh thạch.”\n“Thưởng Cứu Trợ Đồng Môn: 1…”\nSở Lạc sờ sờ mũi: “Chẳng lẽ tinh thần ta không cần bồi thường sao? Ta thực sự bị dọa sợ mà!”\nNhưng có thể cầm về bốn mươi thượng phẩm linh thạch trong tay, đối với nàng mà nói đã là sự an ủi tinh thần tốt nhất rồi.\nTrong túi trữ vật ngoài số linh thạch được thưởng còn có cả lá cờ da cá đã được sửa chữa. Nhỏ một giọt m.á.u nhận chủ ngay tại chỗ xong, Sở Lạc lập tức chạy đến điểm bán báo của Bình An Phường.\nVào đầu tháng, điểm bán báo luôn là nơi nhộn nhịp nhất.\nCác kệ báo tại đây đều là pháp khí do Thượng Vi Tông đặt làm riêng từ Linh Bảo Tông, chức năng duy nhất là chỉ khi ném linh thạch vào mới có thể lấy được Nguyệt Báo. Ngoài ra, nó còn có hệ thống cảnh báo.\nNếu có ai muốn cướp hoặc phá hoại kệ báo, cảnh báo sẽ được gửi ngay đến đội tuần tra gần nhất, đồng thời thông báo cho Thượng Vi Tông.\nSở Lạc quan sát kỹ lưỡng, xác nhận nam tu của Thượng Vi Tông hôm trước không có ở đây mới dám chạy đến mua báo.\nMột tờ Nguyệt Báo Thượng Vi giá năm hạ phẩm linh thạch, đối với đệ tử tông môn mà nói, chỉ cần chịu làm nhiệm vụ thì hoàn toàn có thể chi trả.\nSau khi mua báo, nàng lật xem ngay tại chỗ, bất ngờ phát hiện lần này trong báo không hề có bất kỳ tin tức nào về Lăng Vân Tông.\nTên của nàng cũng không thấy xuất hiện, ngay cả chuyện Sở Yên Nhiên tìm muội cũng không được đưa tin nữa.\nNhưng khi nhìn vào cuối mục Dã Văn Lục, nàng lại thấy một tin tức thế này:\n“Tháng trước, một đệ tử Thượng Vi Tông đến Lăng Vân Tông thu hồi Nguyệt Báo bị lỗi, tình cờ bắt gặp một nữ tu của Lăng Vân Tông gây chuyện rồi bỏ trốn… Thật là xấu xí không gì sánh được, xem hình minh họa bên dưới!”\nÁnh mắt nàng hạ xuống, thấy một bức tranh vẽ một cái đầu chó với vẻ mặt gian xảo. Chân mày nàng khẽ giật giật.\n“Ai dạy hắn vẽ tranh vậy?”\n“Cảm giác như bị xúc phạm, nhưng lại có chút nhẹ nhõm là sao…”\nLật tiếp xuống dưới, không còn tin tức nào quá mới lạ đối với nàng nữa. Sau khi mua một ít vật dụng cần thiết, Sở Lạc liền đến một quán ăn nổi tiếng trong Bình An Phường, xếp hàng một lúc rồi mua một túi lớn thịt thỏ, sau đó chạy đến Lẫm Đường.\n“Ê, ngươi đến rồi!” Gã đệ tử quản sự đang bận rộn, xử lý xong công việc trên tay mới bước đến chào hỏi nàng.\n“Dạo này không thấy ngươi đến Lẫm Đường. Đúng rồi, chuyện lần trước ngươi cùng vị luyện khí sư kia vào Khải Vân Lâm, ta đều nghe nói cả rồi.” Hắn nhìn nàng với ánh mắt đầy hứng thú.\nSở Lạc ngạc nhiên: “Ngươi lại nghe được?”\n“Ta nghe từ Chấp Pháp Đường nội môn, hơi khác với lời đồn trong ngoại môn. Không ngờ ngươi có thể hỗ trợ Chấp Pháp Đường phá án nhanh như vậy, tu vi cũng tăng lên nhanh thật đấy!” Hắn giơ ngón cái khen ngợi.\nSở Lạc cười ngại ngùng, rồi hỏi: “Ngươi đã ăn chưa?”\n“Chưa,” hắn lắc đầu, “hôm nay bận quá.”\nĐang nói, Sở Lạc đã đặt gói thịt thỏ trước mặt hắn.\nMới ngửi thấy mùi, mắt hắn đã sáng rực: “Bạo Liệt Thỏ Đinh của Huệ Vân Trai! Bình thường ta không có thời gian xếp hàng mua đâu!”\n“Ta phải cảm ơn ngươi vì tấm bản đồ Khải Vân Lâm lần trước, nó giúp ta rất nhiều!” Nàng cười nói rồi bước đến quầy nhận nhiệm vụ như thường lệ. “Ta muốn tiếp tục nhận thêm nhiệm vụ để kiếm thêm linh thạch, bây giờ còn nhiệm vụ nào phù hợp không?”\nNghe vậy, nét cười trên mặt gã đệ tử quản sự dần thu lại.\n“À… Sở sư muội, e là… bây giờ ngươi không thể nhận nhiệm vụ được nữa.”\n“Hả?” Nàng ngạc nhiên. “Sao lại thế? Bây giờ ta đâu còn là một tu sĩ Luyện Khí cấp thấp nữa.”\n“Ngươi không biết những lời đồn trong ngoại môn gần đây sao?” Hắn lấy ra một ngọc giản, mở giao diện tổ đội, rồi dùng danh nghĩa của Sở Lạc gửi yêu cầu tham gia tất cả đội nhóm hiện có.\nNgay sau đó, trong ngọc bài thân phận của nàng liên tục nhận được tin nhắn từ chối.\nSở Lạc cau mày nhìn.\nGã đệ tử quản sự định mở lời giải thích, nhưng ngay lúc đó, một giọng nam từ gần đó vang lên.\n“Ôi trời, suýt nữa bị dọa chết! Vừa rồi thấy có người họ Sở muốn vào đội chúng ta, tim ta suýt nhảy ra ngoài! May mà đội trưởng từ chối rồi!”\nDưới đây là đoạn văn đã chỉnh sửa theo yêu cầu của bạn:\n“' Thần xui xẻo họ Sở lại xuất hiện rồi sao?!”\n“Nhất định đừng để cô ta gia nhập đội ngũ! Tôi trước đây nghe Vương sư muội nói, lần đầu cô ấy cùng với cái “ thần xui xẻo” kia đến Khải Vân Lâm đã cảm thấy có điều gì đó không đúng, những yêu thú, yêu thảo đáng sợ đều chủ động đến gây phiền phức cho họ, không lâu trước đây đội Tuần Tra đã trực tiếp mang t.h.i t.h.ể của Vương sư muội từ Khải Vân Lâm ra, hóa ra lần thứ hai cô ấy đi cùng “ thần xui xẻo” kia, cuối cùng mất mạng!”",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-55-khau-tru-tu-tien-thuong-cua-nguoi.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 54: Trưởng lão Hàn Trần đến viếng thăm",
            "content": "Lăng Vân Tông, đại điện Phủ Vân.\nChưởng môn Tống Minh Việt xoa nhẹ ấn đường nhíu chặt, tay còn lại cầm một tờ Thượng Vi Nguyệt Báo.\nÁnh mắt hắn dừng lại ở hàng thứ tư và thứ năm trên Phong Vân Sách.\nCả hai tin tức đều liên quan đến việc trưởng lão Hàn Trần của Linh Thú Tông thu nhận một đệ tử mới và đang tìm kiếm em gái thất lạc.\nTrùng hợp thay, muội muội mà họ đang tìm kiếm lại đang ở trong Lăng Vân Tông của hắn. Nhưng dù Hàn Trần có đích thân đến, chỉ e cũng chẳng thể mang người đi được.\nNhớ tới Kim Tịch Ninh trong Hoàng Tuyền Cốc, tâm tư Tống Minh Việt chợt phiêu du.\n\"Nếu Hàn Trần c.h.ế.t trong Lăng Vân Tông, ta phải giải thích với Linh Thú Tông thế nào đây…\"\nLẩm bẩm được một nửa, Tống  Tông Chủ bỗng nhiên xóa bỏ ý nghĩ này.\n\"Tốt nhất là không để Tịch Ninh gặp Hàn Trần.\" Hắn lập tức gọi: \"Vãn Tranh!\"\nVừa dứt lời, một nữ tu mặc y phục đen phi thân từ ngoài điện vào.\n\"Chưởng môn có gì phân phó?\"\n\"Ngươi hãy đi một chuyến đến Thượng Vi Tông, bảo chưởng môn Vu của họ bớt viết về Lăng Vân Tông trên Nguyệt Báo. Những chuyện liên quan đến Sở Lạc cũng đừng nhắc đến.\"\n\"Tuân lệnh.\"\nVãn Tranh nhận lệnh chuẩn bị rời đi, nhưng Tống Minh Việt đột nhiên gọi giật lại.\n\"Khoan đã, còn một chuyện nữa, hãy tuyên bố ra ngoài rằng ta đang bế quan, bất cứ khách nào cũng không tiếp.\"\n\"Chưởng môn, e là đã muộn rồi.\" Vãn Tranh quay đầu nhìn hắn. \"Trưởng lão Hàn Trần của Linh Thú Tông đã đến ngoài tông môn rồi.\"\nNgay sau câu nói đó, một bóng đen khác phi thân vào đại điện.\n\"Bẩm chưởng môn, trưởng lão Hàn Trần cầu kiến.\"\nSau khi người này báo tin xong, Vãn Tranh lại bổ sung: \"Chúng ta phát hiện trưởng lão Hàn Trần trong thời gian này đã lần lượt viếng thăm ba tiên môn khác, hiện tại, ở phương Bắc chỉ còn lại Lăng Vân Tông.\"\n\"Haizz, thứ nên đến vẫn không tránh được.\"\nTống Ming Việt thu lại tờ Thượng Vi Nguyệt Báo, một lần nữa bất lực xoa xoa ấn đường.\n\"Mời Hàn Trần vào đi.\"\nNhững người trong Ám Bộ đều đã rời khỏi đại điện. Họ hầu như không bao giờ lộ diện, nhưng những nhiệm vụ họ gánh vác đều là những nhiệm vụ tuyệt mật và quan trọng nhất của Lăng Vân Tông.\nNgay cả trong nội môn, cũng có rất nhiều người không biết đến sự tồn tại của Ám Bộ.\nCàng không ai biết rằng, các đời chưởng môn của Lăng Vân Tông hầu hết đều xuất thân từ Ám Bộ.\nĐây mới thực sự là lực lượng tinh nhuệ nhất trong nội bộ Lăng Vân Tông.\nKhông lâu sau, bên ngoài đại điện vang lên tiếng long ngâm, âm thanh từ xa đến gần, dần trở nên rõ ràng.\nCác đệ tử trong Lăng Vân Tông đồng loạt ngẩng đầu nhìn lên bầu trời, chỉ thấy một thần thú có đầu rồng thân cá đang sải cánh bay lượn giữa thiên không bao la.\nTrên lưng thần thú là một nam tử trẻ tuổi vận trường sam màu nguyệt bạch lạnh lùng. Hắn có dung mạo tuấn mỹ, giữa đôi mày phảng phất nét xa cách, lúc này đang cúi mắt nhìn xuống các đệ tử Lăng Vân Tông.\nThần thú đáp xuống Phủ Vân Đảo, trưởng lão Hàn Trần hạ thân, thu lại linh thú vào bảo giới, sau đó sải bước đi vào đại điện.\n\"Hàn Trần đạo hữu đến Lăng Vân Tông, sao không báo trước một tiếng?\" Tông chủ Tống Minh Việt đã tươi cười bước ra nghênh đón. \"Ta chưa kịp chuẩn bị gì, thật là thất lễ!\"\n\"Tống chưởng môn,\" trưởng lão Hàn Trần hơi hành lễ, giọng mang theo vài phần áy náy, \"lần này ta đến đây không phải để bái phỏng, mà là để tìm giúp đồ nhi mới thu nhận của ta một người thân đã mất tích từ lâu. Không biết trong Lăng Vân Tông có ai tên là 'Sở Lạc' không?\"\nTống chưởng môn lắc đầu cười đáp: \"Sợ rằng chuyến này đạo hữu phải thất vọng rồi, trong Lăng Vân Tông không có đệ tử nào tên là Sở Lạc.\"\nChỉ thấy trưởng lão Hàn Trần nhíu mày. Khi đến các tiên môn khác, dù chỉ là một việc nhỏ, chưởng môn các tông cũng đều cố gắng hỗ trợ tra xét. Dù không tìm thấy Sở Lạc thực sự, nhưng ít nhất cũng có vài người trùng tên.\nThế mà ở Lăng Vân Tông, chưởng môn Tống thậm chí không buồn kiểm tra mà đã trực tiếp khẳng định không có. Thái độ này quả thực có chút khinh mạn.\nNghĩ lại thì, có lẽ đây cũng là hậu quả của việc Lăng Vân Tông từng là tiên môn đứng đầu, khiến cho chưởng môn của họ sinh ra thứ kiêu ngạo vô dụng này.\nĐáy mắt Hàn Trần lóe lên một tia chế giễu khó nhận ra, hắn nhàn nhạt nói tiếp: \"Mong rằng Tống chưởng môn có thể kiểm tra kỹ lưỡng lại kim sách đệ tử của Lăng Vân Tông. Ta đã hứa với đồ nhi rằng sẽ giúp nàng tìm lại tỷ tỷ thất lạc, không thể thất tín.\"\n\"Ha ha ha, không giấu gì đạo hữu,\" Tống Minh Việt chẳng hề tỏ ra tức giận, \"ta đã thấy chuyện này trên báo Vi Nguyệt, liền lập tức đối chiếu kim sách đệ tử, rồi mới nghiêm túc hồi đáp đạo hữu. Người ngươi tìm không có trong Lăng Vân Tông, ta hiểu lòng yêu thương đồ đệ của đạo hữu, nhưng người không có thì ta không thể bịa ra một người được.\"\nNói đến đây, nếu Hàn Trần trưởng lão tiếp tục truy vấn thì sẽ ảnh hưởng đến quan hệ hòa bình giữa hai phái.\nHắn trầm mặc một lát, vung tay gọi ra thần thú ban nãy.\n\"Tống chưởng môn, hôm nay quấy rầy rồi.\"\nDứt lời, hắn không nể mặt chút nào, trực tiếp leo lên lưng thần thú, rời khỏi Lăng Vân Tông.\nTrên bầu trời, tiếng long ngâm vang dội như thiên lôi cuộn trào, khiến lòng người bất an.\nTống chưởng môn nhìn theo bóng dáng dần khuất xa, hai tay chắp sau lưng, gương mặt vẫn giữ nguyên nụ cười không chê vào đâu được.\n\"Giả bộ cái rắm!\"\nTheo gió truyền đến một mùi rượu nồng đậm, kèm theo tiếng mắng, một đại hán thô kệch từ trên nóc đại điện Phủ Vân nhảy xuống. Y phục hắn lỏng lẻo, thấp thoáng lộ ra làn da màu đồng và những cơ bắp rắn chắc, nhưng bản thân hắn lại chẳng mảy may để tâm.\n\"Thôi nào,\" Tống chưởng môn không quay đầu lại, \"dù sao cũng ứng phó qua rồi, nhưng cứ tiếp tục thế này cũng không ổn. Phải tìm cách khiến nhà họ Sở từ bỏ ý định tìm kiếm Sở Lạc. Ta không ngờ đứa nhỏ mệnh bạc phúc mỏng kia lại có một tỷ tỷ phúc duyên kinh thiên như vậy, còn có thể nhờ đến cả Hàn Trần của Linh Thú Tông.\"\n\"Ta thấy hay là cứ nghe ta đi, để Cửu trưởng lão ra khỏi Hoàng Tuyền Cốc dạo một vòng, sau đó cùng Hàn Trần 'tâm sự' một chút, chẳng phải vấn đề sẽ được giải quyết sao?\"\n\"Haizz…\" Tống Minh Việt cúi đầu xoa trán, \"Nếu nàng ta lại động vào kết giới, ngươi có dám dùng chiêu lần trước để dỗ dành nàng không?\"\nNghe vậy, đại hán lập tức giật nảy mình, nấc một cái đầy hoảng sợ.\n\"Ngươi… nhận ra giọng ta rồi à?\"\n\"Không nhận ra.\"\n\"…\"\nTống Minh Việt quay đầu nhìn hắn: “Ngươi tin không?”\n“Hức…”\n【Linh căn tẩy luyện hoàn tất.】\nSở Lạc khoanh chân ngồi trên bồ đoàn trong phòng luyện công, nhắm mắt điều tức.\nHỏa linh khí xung quanh dường như càng thân cận với nàng hơn. Nàng tiện tay thi triển một chiêu Hỏa Cầu Thuật, quả nhiên cảm thấy linh lực vận chuyển mượt mà hơn trước rất nhiều.\nTốc độ tu luyện lại tăng thêm một bậc.\nVì trong quá trình tẩy luyện linh căn không thể hấp thu linh khí, Sở Lạc liền chuyên tâm vào rèn luyện thân thể, nghiên cứu trận pháp và các phương diện khác.\nTâm pháp rèn thể Phần Linh Quyết kết hợp với Tạo Vật Chi Cảnh khiến con đường luyện thể của nàng không còn đơn giản là chạy bộ hay giao đấu với yêu thú nữa.\nSau khi Tạo Vật Chi Cảnh thăng cấp thành Phần Linh Cảnh, ngay ngày đầu tiên bước vào đó, Sở Lạc đã bị giày vò đến mức sống dở c.h.ế.t dở.\nAi mà ngờ trong Phần Linh Cảnh, khắp nơi đều bốc cháy Tam Tịnh Nghiệp Hỏa chứ!\nNửa tháng trôi qua, nàng đã ghi nhớ toàn bộ những kiến thức cơ bản về trận pháp, lĩnh ngộ Phong Hỏa đến tầng thứ ba. Uy lực của nó giờ đây đã mạnh hơn Hỏa Cầu Thuật thông thường đến cả chục lần.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-54-truong-lao-han-tran-den-vieng-tham.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 53: Kỹ năng vẽ của ta lại tiến bộ rồi.",
            "content": "Sở Lạc cưỡi linh hạc bay xa dần, nam tu sĩ Thượng Vi Tông vẫn đứng trên lưng kim mao sư, tức giận đến mức mặt mày đỏ bừng.\n\"Thật quá đáng! Quá mức quá đáng!\"\n\"Nếu không phải lần này ta đến Lăng Vân Tông còn có chuyện quan trọng, ta nhất định phải bắt tiểu tặc đó cho bằng được!\"\nKim mao sư thấy hắn không đuổi theo, liền liên tục gầm gừ tỏ rõ sự bất mãn.\nNam tu sĩ vội vã trấn an: \"Tiền bối bớt giận, tiểu tặc này không chạy thoát được đâu. Hôm nay ta sẽ ghi lại hành vi phạm tội của nàng ta, tháng sau sẽ đăng lên nguyệt báo!\"\nVừa nói, hắn vừa rút ra một cây bút ngọc, mở cuốn sổ mang theo bên mình và bắt đầu viết:\n“Hôm nay đến Lăng Vân Tông để thu hồi nguyệt báo bị in sai, tình cờ gặp một nữ tu sĩ Lăng Vân Tông gây tai nạn rồi bỏ trốn, làm bị thương linh sủng yêu quý của trưởng lão Tần Hành – Trần Lạn Kim Sư.\nMông chảy m.á.u đầm đìa, vô cùng thê thảm, thật đáng giận!”\n“Nữ nhân này có dáng vẻ gian xảo, mắt chuột tai dơi, miệng nhọn như khỉ, đầu óc như chim sẻ, xấu xí tột cùng, như hình minh họa dưới đây!\"\nNam tu sĩ vung tay áo, cầm bút ngọc vung lên. Hắn nghiêm túc phác họa với ánh mắt đầy căm phẫn, chỉ vài nét đã vẽ ra một cái đầu chó trên giấy!\n\"Ah,\" hắn ngắm bức vẽ, thu bút lại, trên mặt tràn đầy tự tin và say mê: \"Giống y như đúc, kỹ năng vẽ của ta lại tiến bộ rồi!\"\nKim mao sư tuy không nhìn thấy bức vẽ, nhưng nghe lời nam tu sĩ nói thì cũng yên tâm.\nỔn rồi, tiểu tặc dám làm tổn thương cái m.ô.n.g nó, sớm muộn gì cũng bị tìm ra, đến lúc đó nó nhất định phải báo thù cho bằng được!\nỞ một bên khác, linh hạc thả Sở Lạc xuống sau khu Bình An Phường, sau đó vội vã vỗ cánh bay đi mất. Nó phải nhanh chóng quay về bầy linh hạc ở Túc Đường, nơi có một đống linh hạc giống hệt nhau. Dù có người Thượng Vi Tông tìm tới cũng không thể phân biệt được ai là ai.\n\"Ui da…\" Sở Lạc ngã cái rầm xuống đất, ngồi xoa m.ô.n.g hồi lâu mới đứng lên được. Sau đó, nàng vội vàng lấy mặt nạ mèo ra đeo lên mặt.\nVừa định bước ra khỏi con hẻm để đi mua đồ cần thiết, nàng đã thấy nam tu sĩ Thượng Vi Tông kia đứng ngay giữa trung tâm Bình An Phường, bên cạnh là con kim mao sư vẫn còn uy phong lẫm liệt nhưng rõ ràng có chút xấu hổ vì bị peck vào mông.\nNhìn thấy cảnh đó, bất kể trên mặt có đeo mặt nạ hay không, Sở Lạc lập tức rụt đầu lại.\n\"Hôm nay xui xẻo cái gì thế này?\" Sở Lạc xị mặt lẩm bẩm: \"Đen đủi tám đời!\"\n\"Tên kia sao cũng ở Bình An Phường vậy chứ!\"\nRất nhanh, nàng nghe thấy giọng của nam tu sĩ kia vang lên.\n\"Chư vị đạo hữu, tại hạ là đệ tử Thượng Vi Tông, Liễu Tự Miểu. Lần này đến đây theo lệnh sư môn để đổi lại số Nguyệt Báo tháng này mà Lăng Vân Tông đã đặt mua.\"\n\"Chắc hẳn các vị cũng đã nghe phong thanh đâu đó rồi, đúng là tháng này có một chút sai sót trong Nguyệt Báo của tông ta.\"\n\"Trên bảng xếp hạng pháp bảo của số báo này, năm vị trí đầu tiên hoàn toàn trống rỗng, trong khi Thanh Tiêu Luân Hồi Kiếm đáng lẽ xếp hạng nhất lại bị đẩy xuống hạng sáu. Nguyên nhân là do tháng trước, trước khi chúng ta khắc in Nguyệt Báo, một vị trưởng lão điên trong tông đã lén sửa bản gốc, khiến tất cả số báo phát hành đầu tháng này đều bị sai ở bảng xếp hạng pháp bảo.\"\nNghe hắn nói, Sở Lạc liền rút ra số Nguyệt Báo suýt nữa bóp c.h.ế.t nàng trước đó và mở bảng xếp hạng pháp bảo ra xem.\nQuả nhiên, năm vị trí đầu tiên đều trống trơn, bảng xếp hạng bắt đầu từ vị trí thứ sáu.\nBên ngoài, giọng nói của hắn vẫn vang lên.\n\"Tuy nhiên, tông ta đã kiểm tra kỹ, sai sót chỉ nằm ở bảng xếp hạng pháp bảo, còn những phần khác đều chính xác. Dù vậy, chúng ta đã nhanh chóng in lại một lô mới và gửi đến các nơi để thay thế. Chư vị chỉ cần mang Nguyệt Báo bị lỗi đến đây, có thể đổi lấy bản mới miễn phí.\"\n\"Những ai không có thời gian, có thể để lại Nguyệt Báo ở quầy báo trong Bình An Phường, tháng sau khi ta mang báo mới tới sẽ đổi lại cho các vị.\"\nVừa dứt lời, Liễu Tự Miểu lập tức bị một đám tu sĩ ùn ùn kéo đến đổi báo vây chặt. Sở Lạc tranh thủ lúc hỗn loạn này lẻn ra khỏi con hẻm, chạy một mạch đến khu phố chuyên bán đồ trận pháp.\nChỉ mua vài cuốn sách cơ bản về trận pháp, Sở Lạc không dám nán lại lâu mà nhanh chóng quay về chỗ ở của đệ tử.\nChỉ khi đã về đến nhà, trái tim treo lơ lửng mới thực sự hạ xuống.\nNằm trên giường, nàng lật giở Nguyệt Báo bị in lỗi trong tay.\nPhần \"Phong Vân Sách\" ghi chép về các sự kiện chính thống đã qua kiểm chứng liên quan đến các tiên môn, hoàng thất, danh nhân, v.v.\nCòn phần \"Dật Văn Lục\" lại toàn là tin đồn giải trí, chuyện kỳ lạ, thật giả lẫn lộn, chỉ để đọc cho vui.\nNếu Linh Thú Tông muốn chiếm một nửa số tin tức trên Nguyệt Báo của Thượng Vi Tông, dĩ nhiên phần \"Dật Văn Lục\" này cũng không thể thiếu chuyện của họ.\nTin đầu tiên: \nTin thứ hai: \n\"...\" Sở Lạc dời mắt: \"Tông môn các ngươi loạn thật.\"\nÁnh mắt nàng chuyển sang phần khác—\nTheo hiểu biết của Sở Lạc, trong giới tu chân, phương Đông là địa bàn của đạo tu, phân chia thành khu Nam và Bắc. Còn Tây Vực, phương Bắc là địa bàn của yêu tộc, phương Nam là địa bàn của ma tộc.\nTu chân phương Đông và Tây Vực cách nhau không phải bởi những ngọn núi cao chót vót hay những vùng đất hiểm trở kỳ dị, mà là một loạt những ngôi chùa trang nghiêm.\nPhật tu sinh sống tại đó, và mỗi khi có tranh chấp, xung đột giữa các thế lực, hoặc khi đạo và ma giao chiến, bọn họ thỉnh thoảng sẽ đứng ra hòa giải.\nCòn cách họ hòa giải ra sao, thì không ai biết rõ.\nSở Lạc nhớ lại hôm ấy sư tổ nói với nàng rằng đại sư tỷ đã chiến tử, nhị sư huynh thì sa vào ma đạo, liền lật xem phần Tây Vực Ký Văn, thử tìm tin tức về nhị sư huynh.\nTin đầu tiên: Hổ Quân của Bạch Nhân Sơn c.h.é.m g.i.ế.c Cửu Vĩ Yêu Đế, một đêm tàn sát toàn bộ huyết mạch hoàng tộc yêu đế, tự lập làm tân đế yêu tộc.\n\"Trong nguyên tác hình như có nhắc sơ qua về chuyện này. Vốn dĩ hoàng tộc yêu tộc thuộc về tộc hồ ly Cửu Vĩ, nhưng Hổ Quân xuất hiện về sau lại quá mức cường đại.\"\nTin thứ hai: Trưởng lão Hàn Trần của Linh Thú Tông phát ngôn rằng, yêu tộc có trí tuệ thấp nhưng thân thể cường hãn, việc thay đổi đế quyền diễn ra thường xuyên, nhưng nếu Hổ Quân dám xâm phạm biên giới Đông Giới, hắn với tư cách là người đứng đầu đạo pháp, nhất định sẽ đích thân đến Tây Vực quyết chiến một trận!\nTin thứ ba: Yêu tộc tân đế khiêu khích tám đại tiên môn, Hàn Trần trưởng lão lập tức đáp trả, nếu Hổ Quân không xin lỗi, hắn sẽ tự mình chinh phạt Tây Vực, làm rạng danh uy thế tiên môn đạo tu!\nSở Lạc nhăn mặt, \"Bốp!\" một tiếng quăng thẳng Nguyệt Báo xuống giường.\n\"Xem cái quái gì!\"\n\"Thứ ta muốn xem thì không thấy, tin tức vô dụng lại đầy cả trang, chẳng lẽ mọi người thật sự thích đọc mấy thứ này à?\"\n\"Không nghĩ nữa không nghĩ nữa, nhớ là thiên phú linh căn của ta đã thăng đến cấp 6 rồi, còn một cơ hội tẩy luyện linh căn chưa sử dụng. Hoa Hoa!\"\n【Có mặt, tẩy luyện linh căn một lần mất khoảng nửa tháng, ký chủ đã chuẩn bị bế quan chưa?】\n\"Vừa hay có thời gian, trong lúc bế quan ta có thể luyện Phong Hỏa sư tổ truyền thụ, cũng có thể học trận pháp, bắt đầu tẩy luyện đi!\"\n【Được rồi, Hỏa linh căn đang trong quá trình tẩy luyện…】",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-53-ky-nang-ve-cua-ta-lai-tien-bo-roi.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 52.",
            "content": "Bên ngoài thường có tu sĩ tìm đến Thượng Vi Tông để mua tin tức. Về sau, lượng người mua ngày càng nhiều, Thượng Vi Tông dứt khoát mở dịch vụ phát hành nguyệt báo, ghi chép lại những sự kiện nổi bật trong tu chân giới mỗi tháng rồi phân phối đến các phường thị để bán.\nTrong tu chân giới này, tin tức là thứ vô cùng quan trọng đối với cả đệ tử tông môn, tán tu hay hoàng thất, nhờ vậy mà Thượng Vi Nguyệt Báo luôn duy trì được độ hot, chưa bao giờ hạ nhiệt. Ngày nay, trong tám đại tiên môn Bắc – Nam, ngoại trừ Thượng Vi Tông, bảy tông môn còn lại đều đặt mua nguyệt báo theo định kỳ hàng tháng.\nDù Thượng Vi Tông luôn khẳng định rằng họ là một tiên môn chính phái, nhưng đến giờ, đệ tử của họ đã rất hiếm khi xông pha vào các hung địa hay bí cảnh nguy hiểm để tranh giành tài nguyên tu luyện. Chỉ riêng linh thạch kiếm được nhờ bán báo mỗi tháng cũng đã nhiều không đếm xuể.\nHơn nữa, Thượng Vi Nguyệt Báo cũng trở thành nơi các tiên môn thi nhau khoe danh tiếng.\nDựa theo ký ức về nguyên tác, Sở Lạc biết rằng tiên môn mà nữ chính Sở Yên Nhiên gia nhập—Linh Thú Tông, đứng đầu các tiên môn phương Nam, có một mục tiêu cạnh tranh ngầm không bao giờ công khai.\nChính là top 10 tiêu đề hot nhất trên các mục báo của Thượng Vi Nguyệt Báo!\nBất kể thế nào, Linh Thú Tông cũng phải chiếm ít nhất một nửa vị trí trong danh sách đó!\nĐối với các tán tu hay dân thường, tám đại tiên môn chẳng khác gì những thế lực xa vời, thứ duy nhất họ có thể tiếp xúc chính là Thượng Vi Nguyệt Báo. Mà trong báo, ai được nhắc đến nhiều, người đó chính là kẻ mạnh nhất.\nNhờ kiên trì duy trì vị trí thống trị bảng xếp hạng, những năm gần đây, tiếng nói cho rằng Linh Thú Tông là tiên môn số một đã lan tràn khắp nơi.\nSo với sự khoa trương của Linh Thú Tông, Lăng Vân Tông—đứng đầu đạo pháp cổ xưa—lại vô cùng khiêm tốn, như một lão nhân bình thản trước dòng chảy thời gian. Bất kể làm việc gì, họ cũng không phô trương ầm ĩ, chỉ khi có đại sự xảy ra mới có thể xuất hiện trên nguyệt báo.\nChẳng hạn như tiêu đề đứng thứ ba trong mục Phong Vân Sách:\n\"Tháng trước, cửu trọng kết giới bất khả xâm phạm của Lăng Vân Tông bị phá đến tầng thứ ba, nghi có ngoại địch xâm nhập. Tuy nhiên, tháng trước phương Bắc không xuất hiện dấu hiệu hoạt động của ma tu hay yêu tu. Rốt cuộc, là kẻ địch mạnh cỡ nào có thể phá ba tầng kết giới rồi lại biến mất không dấu vết, vẫn còn là ẩn số.\"\nSở Lạc xoa xoa mũi: \"Tháng trước trong tông môn hình như chẳng có sự kiện nào lớn cả… Nhưng đúng là có nghe nói về chuyện tu sửa kết giới… Chẳng lẽ thực sự có kẻ địch mạnh tấn công?\"\nNàng không hề biết rằng, người chỉ vung tay một cái đã phá tan ba tầng kết giới đó, chính là sư tôn nhà mình. Mà cảnh tượng lúc đó kích thích đến mức nào, nàng cũng hoàn toàn chẳng hay biết, bởi vì… đã ngất đi từ lâu.\nTiếp tục đọc mục Phong Vân Sách, ngoài vị trí thứ ba là một sự kiện thực sự của Lăng Vân Tông, thì từ thứ nhất đến thứ sáu, quả nhiên toàn bộ đều là tin tức của Linh Thú Tông.\nHạng nhất: Trưởng lão Hàn Trần của Linh Thú Tông thu nhận đệ tử thứ sáu—Sở Yên Nhiên, nữ tử từ Sở gia Song Linh Thành, tuổi xương mười hai, thiên sinh thủy linh căn. Hàn Trần trưởng lão tuyên bố nàng được thiên mệnh che chở, sau này nhất định sẽ có thành tựu, còn ban tặng một kiện trung phẩm linh khí làm lễ nhập môn.\n\"Trung phẩm linh khí? Ta nhớ nguyên tác nói rõ là thượng phẩm linh khí mà?\"\nHạng hai: Tu sĩ Linh Thú Tông phát hiện một quả trứng cổ thần thú—Phượng Hoàng, trong Tịch Túc Lâm Trạch, một hung địa phương Nam. Trưởng lão Hàn Trần bỏ ra số tiền lớn mua lại, rồi tặng cho đệ tử thứ sáu Sở Yên Nhiên.\n\"Thần thú? Trong tu chân giới, thần thú đã tuyệt chủng từ lâu, nhưng ở những hung địa này lại thỉnh thoảng có dấu vết xuất hiện… Cũng là một trong những lý do chúng được gọi là ‘hung địa’. Sự kỳ quái của chúng thực sự quá nhiều… Một quả trứng Phượng Hoàng à, thứ này mà bị phát hiện, ai nỡ bán đi chứ…\"\nHạng tư: Trưởng lão Hàn Trần của Linh Thú Tông đang tìm kiếm muội muội cho đệ tử thứ sáu Sở Yên Nhiên, đã rời phương Nam, tiến về phương Bắc, chuẩn bị đến các tiên môn để dò hỏi.\nHạng năm: Sở Lạc.. ngươi đang ở đâu! Tỷ tỷ ngươi đang đợi ngươi về nhà!\"\n“Mẹ nó!!”\nSở Lạc tức đến mức tay run rẩy: “Khó khăn lắm mới chạy thoát được, còn về cái rắm ấy! Đừng có mà lấy tên ta đăng báo chứ! Mẹ nó mẹ nó mẹ nó!”\nLinh hạc cảm nhận được cơn bực tức của người trên lưng, không nhịn được quay đầu lại nhìn nàng.\n“Cái tin này có gỡ xuống được không? Nếu không được, ta đi đổi tên luôn bây giờ đấy…”\nSau một tràng chửi thề, Sở Lạc dần bình tĩnh lại, nhưng khi vừa ngước mắt lên nhìn linh hạc, nàng lập tức trừng to hai mắt.\n“Ê ê ê nhìn đường đi chứ!!”\nLinh hạc còn chưa kịp phản ứng thì đã đ.â.m thẳng vào m.ô.n.g một con sư tử lông vàng uy phong lẫm liệt.\nTrúng ngay hồng tâm.\n\"GRÀO!!\"\nKim mao sư tử ngửa đầu gầm lên đau đớn!\nSở Lạc ngớ ra, linh hạc cũng bị dọa đến đần mặt.\nNam tu sĩ mặc đạo bào đệ tử Thượng Vi Tông ngồi trên lưng kim mao sư lập tức quay đầu lại.\n“Chuyện gì đây?!” Hắn tức giận quát lớn, mắt trợn tròn như chuông đồng, trước là nhìn chằm chằm vào cái m.ô.n.g của kim mao sư, sau đó lại trừng về phía Sở Lạc: “Ngươi đi đường kiểu gì thế hả! Ngươi có biết đây là ai không? Đây là linh sủng yêu quý của trưởng lão Tần Hành trong tông ta – Trần Lạn Kim Sư! Nếu nó bị thương nặng thì sao đây hả?!”\n\"Xin lỗi xin lỗi! Chúng ta không cố ý đâu! Có bị thương nặng lắm không? Hay là đi khám thú y đi, tiền thuốc ta trả...\" Sở Lạc vội vàng kéo linh hạc cúi đầu nhận lỗi.\nNhưng con kim mao sư này lại rất sĩ diện, từng tiếng gầm giận dữ vang vọng giữa bầu trời. Dĩ nhiên, nam tu sĩ Thượng Vi Tông cũng không chịu bỏ qua.\n“Ngươi nghĩ đây là chuyện có thể giải quyết bằng vài viên linh thạch sao? Đây là linh sủng yêu quý của trưởng lão Tần Hành tông ta! Ngươi làm nó bị thương, nhất định phải theo ta về Thượng Vi Tông gặp trưởng lão để chịu trách nhiệm!”\n“Hả?! Không được không được, ta không thể đến Thượng Vi Tông!”\nSắc mặt Sở Lạc hoảng hốt. Đến một nơi mà ai ai cũng có thể “trăm mắt ngàn tai” như vậy, thì có khác gì nàng đang trần truồng cho người ta nhìn thấy hết bí mật đâu chứ?!\n“Không đi? Chuyện này không do ngươi quyết định! Ngươi là đệ tử phong nào, tên gì, ta lập tức bẩm báo phong chủ các ngươi—”\nSở Lạc lập tức túm chặt lông cổ linh hạc, thì thầm: “Còn không chạy thì đợi cái gì nữa? Lẽ nào cái m.ô.n.g của con kim mao sư này thơm lắm chắc?”\nLinh hạc khẽ chửi thề một tiếng, ngay sau đó kêu vang một tiếng rồi lập tức xoay người, vỗ cánh bay thẳng đi mất.\n\"Tiểu tặc đứng lại!\" Nam tu sĩ Thượng Vi Tông cũng nổi giận, tiếng gầm như tiếng sư tử rống: \"Đệ tử Lăng Vân Tông mà lại dám làm mà không dám chịu trách nhiệm, báo tên ra cho ta!\"\n\"Không có tên không có họ! Chính là không có tên không có họ—\"",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-52.html"
        },
        {
            "title": "Cửu Nãi Nãi - chương 51: ai lại ném rác từ trên trời xuống thế này?",
            "content": "\"Người tu đạo, muốn thành tựu thì khổ tu, tài nguyên và cơ duyên là ba thứ không thể thiếu. Nếu một trong ba bị thiếu hụt, hai thứ còn lại phải bù đắp vào. Nhưng Lạc nhi, con là đứa trẻ khó dạy nhất mà ta từng gặp, vì mệnh cách con quá kỳ lạ, hầu như không có cơ duyên nào cả.\"\nBạch Thanh Ngô bình thản nói ra sự thật tàn khốc nhất.\n\"Sư tổ,\" Sở Lạc bặm môi đầy bướng bỉnh, \"người đừng bỏ mặc con nha!\"\nNghe vậy, Bạch Thanh Ngô khẽ cong môi: \"Sư tổ chỉ muốn nói rằng, dạy con không thể qua loa như dạy đại sư tỷ và nhị sư huynh của con được. Tâm pháp con sẽ tu luyện sau này, ta cần phải suy tính kỹ càng một thời gian. Trong khoảng thời gian đó, con chỉ được học công pháp, tuyệt đối không được tu luyện bất cứ tâm pháp nào khác, nhớ kỹ chưa?\"\nSở Lạc gật đầu lia lịa, bỗng ánh mắt sáng lên: \"Con còn có đại sư tỷ và nhị sư huynh ạ? Nhưng sao con chưa từng thấy họ ở Hoàng Tuyền Cốc?\"\nBạch Thanh Ngô khựng lại một chút, nụ cười trên khuôn mặt thần tiên ấy cũng nhạt dần.\n\"Đại sư tỷ của con đã tử trận trong thời loạn. Nhị sư huynh bị kẻ gian hãm hại, rơi vào ma đạo, bị trục xuất khỏi Lăng Vân Tông.\"\nChỉ một câu ngắn ngủi, nhưng lại chất chứa biết bao bi thương. Sở Lạc bất giác nhớ tới sư tôn của mình.\nSư tôn hẳn cũng từng là một chính đạo tu sĩ hào sảng hiên ngang, nhưng đã trải qua chuyện gì mới khiến người trở nên như bây giờ?\nĐại đệ tử đã mất, nhị đệ tử thành ma, còn sư tôn... cũng đã ngã xuống.\nNhưng Sở Lạc vẫn chưa chắc sư tổ thực sự đã mất. Dù sao nguyên thần sư tổ vẫn đang đứng trước mặt nàng đây.\n\"Lạc nhi, ta nói ba yếu tố khổ tu, tài nguyên và cơ duyên là rất quan trọng với người tu hành, nhưng ta không mong con bị trói buộc bởi chúng. Sinh ra giữa trời đất, nếu chỉ tu luyện vì cầu trường sinh, thì quá vô vị rồi. Con phải tìm ra niềm tin của bản thân, và ý nghĩa thực sự của việc tu luyện.\"\n\"Ta sẽ truyền cho con một bộ công pháp hệ hỏa, tên là phong lâm vãn, đủ để con nghiên cứu vài ngày.\"\nBạch Thanh Ngô nhẹ nhàng nhặt một chiếc lá úa. Chỉ trong chớp mắt, nó hóa thành một chiếc lá phong đỏ rực.\n\"Ôi! Sao lại biến thành thế này?\" Sở Lạc tò mò, đưa tay chạm vào, nhưng lập tức bị bỏng đến phồng cả tay: \"Sao lại là hỏa linh khí?\"\nBạch Thanh Ngô khẽ thở dài: \"phong lâm vãn có ba thức, mỗi một thức đều là sát chiêu. Khi luyện phải cẩn thận. Hôm nay ta truyền cho con thức đầu tiên—phong hỏa.\"\nDứt lời, ngài nhẹ nhàng điểm vào mi tâm Sở Lạc. Ngay lập tức, thông tin về thức phong hỏa liền khắc sâu vào đầu nàng. Có nhiều chỗ huyền diệu khó hiểu, nhưng Bạch Thanh Ngô không giải thích thêm, vì những điều đó cần nàng tự lĩnh ngộ.\nĐúng là đưa thức ăn đến tận miệng.\nSau khi truyền công xong, Sở Lạc xoa xoa trán, trong lòng chỉ nghĩ đến phương pháp tu luyện phong hỏa.\nTheo những gì sư tổ truyền dạy, phong hỏa có tổng cộng bảy cảnh giới, nhưng công pháp ghi lại chỉ có sáu tầng tu luyện cố định.\nVậy chẳng lẽ tầng cuối cùng... là tùy ý sáng tạo?\nSở Lạc nhìn chiếc lá phong đỏ rực trong tay Bạch Thanh Ngô, chìm vào trầm tư.\n\"Trở về đi. Đợi con có chút thành tựu rồi hãy đến tìm ta kiểm tra,\" Bạch Thanh Ngô mỉm cười nhắc nhở:\n\"Con vẫn chưa Trúc Cơ, không thể chống lại âm khí cực đoan trong Hoàng Tuyền Cốc. Thời gian này tốt nhất vẫn nên ở bên ngoài, lúc rảnh rỗi có thể tìm một số sách về trận pháp để đọc. Thức thứ hai của Phong Lâm Vãn chính là kết hợp với trận pháp để tạo thành sát chiêu diện rộng, kẻ ngốc thì không học được đâu.\"\n\"Yên tâm đi, sư tổ! Đầu óc đồ đệ của người thông minh lắm đó!\"\nSau khi từ biệt Bạch Thanh Ngô, Sở Lạc liền trở về Hoàng Tuyền Điện, không chờ đợi được mà bắt tay vào nghiên cứu công pháp vừa nhận được.\nNhưng nàng cũng không quên mục đích chính của lần trở lại Hoàng Tuyền Cốc này là để bầu bạn với sư tôn. Một mình sống trong nơi hoang vu vắng vẻ này, hẳn người rất cô đơn. Đặc biệt là sau khi nghe sư tổ kể về đại sư tỷ và nhị sư huynh, Sở Lạc thề rằng sẽ không để sư tôn của mình trở thành một lão nhân cô độc.\nTuy nhiên, chuyện gặp lại sư tổ vào đêm đó, nàng không nói với bất kỳ ai.\nBởi vì câu nói \"không được tiết lộ\" của Bạch Thanh Ngô khiến Sở Lạc vô cùng bận tâm.\nSư tổ rốt cuộc đã trải qua những gì?\nBa ngày sau, đúng như dự đoán, Kim Tịch Ninh thúc giục Sở Lạc rời đi, bởi nàng biết rõ Hoàng Tuyền Cốc không phải nơi dành cho người sống.\nTrùng hợp cũng là ngày Sở Lạc hẹn với linh hạc. Nàng khoác lên mình bộ y phục mới do sư tôn chuẩn bị, trông vô cùng tươm tất, rời khỏi Hoàng Tuyền Cốc và đứng đợi ở chỗ lần trước linh hạc từng đáp xuống.\nChờ mãi, chờ mãi, cuối cùng linh hạc cũng chậm rãi bay đến.\nThấy Sở Lạc trong bộ đồ mới tinh, hai tay ngoan ngoãn đặt trên quai túi trước ngực, linh hạc sững sờ, không dám tin vào mắt mình.\nSở Lạc thấy \"xe\" đến liền giơ tay vẫy vẫy: \"Bên này bên này!\"\nLinh hạc đáp xuống, vội vàng vòng quanh nàng một vòng, còn dùng chiếc mỏ dài mổ nhẹ một cái.\n\"Ái da! Đau quá! Ta là người sống mà!\" Sở Lạc nhanh chóng lấy ra một viên thú linh đan từ trong túi. \"Ngươi nghi ngờ ta, nhưng chắc không nghi ngờ thứ này đâu nhỉ? Hàng thật giá thật đấy!\"\nLời còn chưa dứt, viên thú linh đan đã chui tọt vào bụng linh hạc. Nó hân hoan kêu lên một tiếng trong trẻo, ra hiệu cho Sở Lạc leo lên.\nSở Lạc nhảy phốc lên lưng linh hạc, thẳng thắn nằm dài ra, thoải mái tận hưởng chuyến bay.\n\"Trước tiên đừng về chỗ ở vội, ta phải ghé Bình An Phường một chuyến để mua sách về trận pháp. Tiện thể xem có phù lục nào đang giảm giá không, mua dự trữ vài cái. Ai mà biết khi nào lại phải nhận nhiệm vụ nữa chứ...\"\nVừa lẩm bẩm vừa thiếp đi lúc nào không hay.\nKhông biết đã trôi qua bao lâu, bỗng nhiên Sở Lạc cảm thấy khó thở, lập tức choàng tỉnh.\nDù đã mở mắt, thế giới trước mặt nàng vẫn tối đen như mực. Nhưng có thể cảm nhận được mình vẫn đang nằm trên lưng linh hạc.\nCảm giác nghẹt thở ập đến, Sở Lạc hoảng hốt giật mạnh tấm vải đang che kín mặt, rồi bật ngồi dậy, tham lam hít thở từng ngụm không khí lớn.\n\"Ai lại ném rác từ trên trời xuống thế này chứ?!\"\nHoàn hồn lại, nàng lập tức đứng phắt dậy, giận dữ hét lên: \"Muốn hại c.h.ế.t người khác sao? Có biết không hả?!\"\nThế nhưng trong không trung gần Bình An Phường, những tu sĩ cưỡi linh hạc, kiếm bay qua bay lại chẳng có ai để ý đến nàng cả.\nMột lát sau, Sở Lạc bất lực ngồi xuống, cầm tấm vải lên quan sát, lẩm bẩm: \"Chắc người ném rác cũng không nghĩ tới việc suýt nữa khiến một kẻ xui xẻo đang bay trên trời ngạt thở mà c.h.ế.t nhỉ... Haiz...\"\nNhưng mà, tấm vải này có vẻ lạ. Chất liệu hơi cứng, mặt sau in hoa văn tinh xảo, đi kèm một dải dây dài, trông giống như một cuộn trục.\nSở Lạc tò mò lật mặt kia ra xem, đập vào mắt nàng là bốn chữ lớn đầy mạnh mẽ—Thượng Vi Nguyệt Báo.\n\"Thượng Vi Nguyệt Báo?\"\nNàng không xa lạ gì với thứ này, bởi trong nguyên tác từng nhắc tới Thượng Vi Tông và nguyệt báo của họ.\nThượng Vi Tông tuy thuộc môn phái tu tiên phương Bắc, nhưng vị trí lại nằm ở ranh giới giữa Nam và Bắc, nên tin tức vô cùng nhanh nhạy.\nCông pháp độc môn của họ, Bách Mục Thiên Nhĩ, có thể khuếch đại vô hạn ngũ quan của tu sĩ, tác dụng vượt xa thần thức, hơn nữa lại không dễ bị phát hiện như thần thức. Thậm chí, có người còn có thể thông qua công pháp này mà nhìn thấu suy nghĩ của tu sĩ khác. Nhưng ở trạng thái đó, cảm giác đau đớn của cơ thể cũng bị khuếch đại, vì vậy công pháp này chỉ được đệ tử Thượng Vi Tông dùng để dò la tin tức, rất hiếm ai dám sử dụng trong chiến đấu.\nCứ thế lâu dần, những thông tin mà đệ tử Thượng Vi Tông thu thập được càng lúc càng kỳ lạ.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-51-ai-lai-nem-rac-tu-tren-troi-xuong-the-nay.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 6.",
            "content": "6.\nĐến lúc đó, không chỉ phải đền tiền mà còn có thể ngồi tù, gia đình hắn, vợ con và cả bố vợ sẽ không còn ai chăm sóc.\nVừa lúc này, thì cha của hắn, lão thôn trưởng qua đời, em gái Lưu Thúy trở về nhà.\nNhìn thấy chiếc nhẫn vàng của Lưu Thúy để trong nhà cùng với xác của cha mình, trong lòng Lưu Minh nảy sinh một kế hoạch có thể bảo vệ mình và gia đình.\nChiếc nhẫn vàng đó to và là vàng nguyên chất, bán đi chắc chắn có giá trị lớn.\n\"Vì vậy… tôi đã lấy nhẫn của em gái. Xác của cha cũng là tôi lấy trộm.\"\n\"Tối hôm qua tôi thật sự không ngủ, tôi nghe thấy em gái gọi điện thoại, vào khoảng ba giờ, thấy cô ấy tắt đèn phòng, tôi gọi hai người bạn đến nhà, cùng họ mang quan tài đi.\"\nLưu Minh nói đến đây, Lưu Vượng không thể chịu đựng được nữa, lao lên, một quyền đánh hắn ngã xuống đất!\n\"Đó là cha chúng ta! Mày là thằng c.h.ế.t tiệt, mày cũng không thể làm như vậy!\"\nLúc nghe Lưu Vượng mắng chửi Lưu Minh, tôi cảm thấy mọi chuyện có lẽ không đơn giản như vậy, không khỏi liếc nhìn ra ngoài linh đường.\n\"Trộm xác thì trộm, nhưng mà tại sao lại bỏ lợn vào trong quan tài rồi nói là cha của các người? Các người có coi cha các người là lợn không?\"\n\"Các người, làm con cái trước kia không ít lần được cha mẹ chăm sóc, nhưng sau khi c.h.ế.t lại tận dụng xác cha như vậy, thậm chí không để ông ấy được siêu thoát, trở thành hồn ma không nơi nương tựa!\"\n\"Ngày sau mỗi lần cúng bái tổ tiên là một con lợn, các người không sợ con cháu đời sau biết được chuyện này sẽ mang xương cốt các người ra nghiền nát sao?\"\nLưu Minh cúi đầu, không nói lời nào, chỉ quỳ xuống không ngừng dập đầu cầu xin tha thứ, lặp đi lặp lại rằng mình đã sai.\nLưu Vượng tức giận, vội vàng chạy vào bếp lấy dao, định cắt đầu Lưu Minh!\n\"Cửu Nãi Nãi đừng ngăn tôi! Hắn còn không bằng con vật!\"\nTôi yêu cầu Lưu Vượng đặt d.a.o xuống trước!\nLưu Vượng nghiến chặt răng, ném d.a.o đi, rồi đá mạnh vào Lưu Minh, hắn ta bị đẩy ngã xuống đất, mặt đầy nước mắt.\n\"Ngươi thật sự đốt xác lão thôn trưởng sao? Vậy tro cốt đâu?\" tôi hỏi với giọng trầm xuống.\n\"Ở nhà hỏa táng, tôi sẽ đi lấy về.\"\nNói xong, Lưu Minh định đứng dậy rời đi.\n\"Khoan đã.\"\n\"Vậy còn chiếc nhẫn vàng đâu?\" Tôi quay người lại, nhìn chằm chằm vào anh ta.\nLưu Minh ngẩn ra một lúc, rồi mới trả lời: \"Để gom đủ tiền, tôi đã bán nó!\"\nTôi nhìn anh ta một cái, trong lòng cười lạnh.\nKhông lâu sau, Lưu Minh mang về một chiếc lọ, nói rằng đó là tro cốt của lão trưởng thôn.\nAnh ta quỳ xuống đất, ôm tro cốt trong tay, vẻ mặt đầy thành kính, nhưng không dám nhìn tôi.\nCũng không dám ngẩng đầu nhìn di ảnh của cha mình. Tôi im lặng một lúc lâu, cuối cùng thở dài nhẹ nhàng.\n\"Có tro cốt còn hơn không có gì. Gọi người đến, giờ Dần mà đi chôn đi. Việc này nên kết thúc rồi.\"\nBây giờ còn hơn một canh giờ nữa mới đến giờ Dần. Phải bắt đầu chuẩn bị rồi.\nĐể việc chôn cất diễn ra thuận lợi, Lưu Minh cầu xin tôi tạm thời đừng vạch trần chuyện này.\nSau đó, anh ta sẽ tự nhận lỗi.\nNgười thân của lão trưởng thôn lần lượt quay về, mặc dù ai cũng đều mặc tang phục, nhưng trên khuôn mặt họ tôi không nhìn thấy chút buồn bã nào.\nGiả dối quá.\nTôi trong điện thờ, nắm chặt chiếc nhẫn vàng trong túi, nhìn di ảnh của lão trưởng thôn, thở dài một hơi thật mạnh.\n\"Cảm ơn Cửu Nãi Nãi đã giúp chúng tôi tìm lại xác của cha. Cô là ân nhân lớn của cả gia đình chúng tôi. Xin nhận của chúng tôi một lạy\"\nLưu Thuý không biết từ khi nào đã đứng sau lưng tôi.\nTôi quay lại, phát hiện cô ta đã ăn mặc chỉnh tề, phía sau là Lưu Vượng, Lưu Minh, và một đám người thân mặc tang phục.\nChưa kịp để tôi lên tiếng, cô ta đã dẫn cả gia đình quỳ xuống, vái tôi một lạy.\nTôi nhìn cô ta:\n\"Lão trưởng thôn khi còn sống đối xử tốt với tôi, tôi tự nhiên phải giúp ông ấy đòi lại công lý. Đừng làm mất thời gian nữa, đi thôi.\"\nVào giờ Dần, đúng giờ lên đường.\nTrưởng nam và trưởng tôn ném bát nhang hiếu xuống đất (còn gọi là bát sành dùng để cúng tế và đốt giấy tiền vàng bạc).\nBát sành rơi xuống, phu kiệu bắt đầu khiêng kiệu, chính thức tiến hành lễ tang.\nLễ an táng tôi không tham gia.\nCũng không cần tham gia.\nTrong mắt họ, lễ an táng có nghĩa là mọi chuyện đã kết thúc.\nNhưng đối với tôi.\nMới chỉ bắt đầu.\n.........",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-6.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 5.",
            "content": "5.\nVừa mới có ý định, lão thôn trưởng như cảm nhận được điều gì, lập tức bỏ chạy!\nTôi nghiến răng. Rõ ràng đã qua mặt được rồi, sao lại đột nhiên nhớ ra?\nChắc chắn có người đang gây chuyện!\nNghĩ đến đây, tôi tức giận quay lại, vội vã túm lấy Lưu Vượng đang còn run sợ:\n\"Là ngươi lấy xác phải không? Nói đi!\"\n\"Không... Cửu Nãi nãi, không phải tôi! Thật sự không phải tôi!\"\n\"Ngày hôm qua ngươi đi đánh bạc, lại có thể đánh suốt một đêm, tiền bạc đâu ra? Có phải ngươi lấy trộm nhẫn của Lưu Thúy rồi lại lấy xác đi đổi tiền đánh bạc không?!\"\n\"Cửu Nãi Nãi, oan uổng quá! Tôi thề, tôi thề bằng tính mạng mình, tôi tuyệt đối không lấy trộm nhẫn của A Muội! Tôi... tôi chỉ vay nợ nặng lãi để đánh bạc thôi! Sòng bạc trong làng có thể chứng minh! Hơn nữa tôi cả đêm đều ở sòng bạc mà! Làm sao có thời gian đi trộm quan tài chứ!\"\nThấy vẻ mặt Lưu Vượng không giống như đang nói dối, tôi liền đẩy anh ta ra.\nLúc này, Lưu Vượng quỳ dưới đất, không ngừng dập đầu trước tôi.\n\"Thật sự tôi không lấy trộm xác cha tôi đi bán, thật sự không có! Tôi sao dám chứ! Nếu không, trời sẽ đánh tôi!\"\n\"Tôi biết rồi... tôi biết rồi! Là anh tôi! Chính anh tôi lấy trộm đó!\"\n\"Chỉ có hắn, hắn trộm nhẫn và xác… hai thứ này hắn đều có lí do để cần!\"\nĐột nhiên, Lưu Vượng hét lên, sắc mặt đầy hoảng sợ. Tôi nhìn chằm chằm vào anh ta, bảo anh ta tiếp tục nói.\nLưu Vượng vội vàng kể tỏ hết: \"Bố vợ hắn  bệnh nặng, không có đủ tiền làm phẫu thuật, hắn lấy trộm nhẫn đi để gom đủ tiền phẫu thuật. Còn cái xác, hắn cũng cần dùng đến.!\"\n\"Không những thế, hắn làm việc ở nhà hỏa táng, gây ra chuyện lớn, làm đổ mất một phần tro cốt của một thương nhân giàu có trong thành phố, hắn lấy của người khác để thay thế, mà cuối tháng này cấp trên sẽ đến kiểm tra, số lượng tro cốt chắc chắn sẽ không khớp, chỉ cần kiểm tra một cái là hắn chắc chắn xong đời!\"\n\"Hắn có thể lấy xác của cha tôi đốt đi để thay thế! Chỉ có hắn lấy xác mới có giá trị! Nhất định là hắn!\"\nThằng cha này nói nghe cũng có lý có chứng cứ, theo tôi biết, Lưu Minh  làm việc ở nhà hỏa táng của thị trấn. Hơn nữa, tất cả những công việc liên quan đến tang lễ như chọn mộ, chọn quan tài, làm lễ, chôn cất, thuê đội tang lễ, v.v., đều do hắn phụ trách.\nHắn có cơ hội, có mối quan hệ, có cách để xử lý xác c.h.ế.t và quan tài.\nĐang suy nghĩ, cửa linh đường bị đẩy ra. Người vào là một khuôn mặt trắng bệch, đôi mắt đầy mạch m.á.u đỏ.\nĐó là Lưu Minh.\nVừa vào, hắn liền quỳ xuống trước mặt tôi.\n\"Cửu Nãi Nãi, tôi sai rồi. Chính tôi làm... chính tôi làm!\"\n\"Tôi vừa mới nhìn thấy cha tôi, ông ấy muốn bóp c.h.ế.t tôi! Tôi nhận hết, xác c.h.ế.t là tôi lấy trộm! Cầu xin  cô  cứu tôi!\"\nQuả nhiên Lưu Vượng nói đúng!\nSau đó, trong câu chuyện của Lưu Minh, tôi dần hiểu ra lý do tại sao hắn lại trộm xác của lão thôn trưởng và nhẫn của Lưu Thúy.\nLưu Minh bị khiếm thị, vì vậy cũng lấy một người vợ tàn tật giống tôi, chân bị tật, hội người tàn tật đã phân công hắn đến nhà hỏa táng làm việc, vợ hắn ở nhà làm việc thêu thùa.\n\"Khoảng một tháng trước, bố vợ tôi phát hiện bị u não, khối u đã to bằng nắm tay rồi, chi phí phẫu thuật dù được giảm giá nhưng vẫn thiếu đến bảy tám vạn, tôi không có đủ tiền.\"\n\"Vợ tôi mắng tôi là đồ vô dụng, con cái cũng nói thà không học hành để chữa bệnh cho ông ngoại, cô nói tôi phải làm sao đây?\"\nLưu Minh nói đến đây, nước mắt không kiềm chế được chảy xuống.\nBan đầu, Lưu Minh đã hỏi vay tiền Lưu Vượng và Lưu Thúy.\nNhưng Lưu Vượng là một con bạc, nghèo đến mức trong túi chỉ còn vài đồng sắt.\nLưu Thúy, từ lâu đã chẳng mặn mà gì với tình anh em…\nLưu Minh tiếp tục nói, \"Mặc dù tôi đã hết sức vay mượn nhưng vẫn thiếu rất nhiều tiền phẫu thuật. Bạn bè, đồng nghiệp, thậm chí cả người bà con xa nhà mẹ vợ tôi đều đã vay hết rồi.\"\n\"Nhưng mà tiền phẫu thuật vẫn còn thiếu quá xa.\"\nLưu Minh khi đó vì quá  lo lắng, không tập trung khi làm việc nên đã gây ra một sai lầm lớn là làm đổ mất một phần tro cốt của người khác. Mặc dù đã dùng tro cốt bị bỏ không trong cơ quan để thay thế, nhưng không thể giấu được lâu. Cuối tháng này, khi kiểm tra, chắc chắn sẽ bị phát hiện.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-5.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 4.",
            "content": "4.\nBa người thấy khí thế của tôi bùng nổ, vội cúi đầu liên tục đáp vâng.\nSau đó, tôi bảo Lưu Minh và Lưu Thúy rời khỏi linh đường, chỉ để lại một mình Lưu Vượng quỳ ở đó.\nTa đặt đặt một hình giấy có ghi sinh thần bát tự của lão thôn trưởng vào trong quan tài rỗng.\nLưu Vượng không dám nói lời lỗ mãng nữa, tay cầm ba cây nhang vàng, yên lặng đứng trước quan tài, không dám nhúc nhích.\n\"Chút nữa nếu nghe thấy gì, nhìn thấy gì, đừng lên tiếng, đừng động đậy. Chỉ cần quỳ xuống là được.\"\nNghe tôi nói vậy, Lưu Vượng vội vàng gật đầu, ngoan ngoãn như một học sinh giỏi.\nHai giờ đồng hồ sau, đã là giờ Tý.\nĐêm tối có vẻ hơi lạnh, trong phòng tối đi nhiều. Ngọn nến lung lay, sắp tàn rồi.\nLưu Vượng đứng dậy thắp lại nến.\nĐột nhiên, cửa linh đường nhẹ nhàng động đậy.\nMột làn gió lạnh lẽo tràn vào trong phòng.\nLưu Vượng run tay, hai cây nến trong tay chỉ cháy được một cây.\nCây nến còn lại dù cố gắng thế nào cũng không cháy được.\n\"Cửu nãi nãi... cái này...\"\nGiọng Lưu Vượng run rẩy, môi anh ta không ngừng mấp máy, sắc mặt trắng bệch.\nTôi từ từ mở mắt, chỉ thấy một cụ già mặc áo liệm, tóc trắng, đang đứng phía sau Lưu Vượng.\nMắt ông ta không có con ngươi, mặt không có biểu cảm.\nVào khoảnh khắc tôi mở mắt, ông ta quay đầu lại, nhìn về phía tôi.\nLưu Vượng hình như cảm nhận được điều gì, cúi đầu nhìn xuống.\nChỉ thấy đôi tay nhăn nheo và tái nhợt của ông ta đang đặt lên ngọn nến!\nBả sao nến không thể thắp sáng được!\nLúc này, toàn thân Lưu Vượng bắt đầu run rẩy không thể kiểm soát, ánh mắt cầu khẩn nhìn tôi.\nTôi cười nhẹ, tiến lên lấy cây nến trong tay anh ta, tự mình lại gần ngọn lửa, nhìn ngọn nến từ từ cháy lên, lên tiếng:\n\"Lão thôn trưởng, sao có con cháu quỳ trước linh vị mà không vui vậy?\"\nLưu Vượng nghe vậy, bị dọa đến mức quỳ rạp xuống đất, chân mềm nhũn như mì.\nNhưng lúc này, lão thôn trưởng dường như có ý muốn bám lấy anh ta, cơ thể dính sát lên lưng, thậm chí đưa tay ra nắm lấy cổ Lưu Vượng.\n\"Ta muốn hắn cõng ta.\" Giọng nói khô khốc và lạnh lẽo vang lên.\n\"Đi lên lầu nhà hắn mà xem, xem xong thì đi, đừng lưu luyến thế gian, phúc đức ngươi sâu dày, chắc chắn sớm được đầu thai làm người.\" Nói xong, tôi lấy một nắm tro nhang từ đỉnh hương, vung lên mặt đất.\nChỉ là, ông ta vẫn dùng đôi mắt không có con ngươi nhìn tôi, không có ý định muốn đi.\nTôi nhíu mày: \"Lão thôn trưởng còn tâm nguyện gì chưa hoàn thành?\"\nLão thôn trưởng: \"Hình như ta đã qua một lần tang lễ, nhưng sao không ai đến đón ta? Âm táng của ta đâu rồi? Phải chăng con cái ta không chôn cất ta? Ta muốn đến hỏi cho rõ.\"\n\"Tôi nghĩ lão thôn trưởng sai rồi, hôm nay mới là ngày đưa tang chôn cất, yên tâm, tôi sẽ sắp xếp ổn thỏa, để lão xuống dưới một cách thuận lợi.\"\nTôi nói vậy, ông ta dường như ngẩn ra, một lúc lâu sau mới gật đầu: \"Cái gì ngươi nói ta tin!\"\nRồi ông ta từ trên lưng Lưu Vượng bò xuống.\nLúc này, linh hồn đã rời khỏi thân thể mấy ngày, ký ức còn lại không nhiều. Chỉ nhớ những chuyện quan trọng, như thân nhân và con đường về nhà.\nNhững chuyện khác, dù sống hay chết, đều khó mà nhớ lại.\nLúc này, Lưu Vượng quỳ dưới đất, thân thể run rẩy như bị chấn động, tĩnh mạch nổi lên trên trán, mồ hôi lạnh tuôn ra, đang thở dốc hổn hển.\nLão thôn trưởng đi quanh linh đường, nhìn ngó.\nViệc lừa dối ma quái là lần đầu tôi làm, có chút xấu hổ.\nLúc này thấy lão thôn trưởng nhìn quanh một hồi lâu bên cạnh quan tài rồi mới từ từ rời đi, tôi thở phào nhẹ nhõm.\nChỉ cần qua được chỗ này là xong.\nNhưng khi ông ta vừa đi tới cửa, chuẩn bị ra ngoài, đột nhiên dừng lại, quay đầu lại.\n\"Không đúng... phải có hai tôi mới phải. Người nằm trong quan tài không phải tôi, vậy cái tôi còn lại đâu rồi?\"\nNghe vậy, mí mắt tôi giật mình, tay tôi đã nhanh chóng đưa vào túi, nắm chặt lá bùa.\n\"Ngươi nói xem, cái tôi còn lại đâu rồi? Ngươi nói... tôi chẳng phải sẽ trở thành linh hồn cô đơn không nơi nương tựa sao? Tôi không thể đầu thai, không ai đến đón tôi... ô ô... tôi chẳng làm gì sai... sao không đến đón tôi...\"\nTrong đôi mắt không có con ngươi của ông ta lúc này hiện lên một chút buồn bã, tiếng khóc vang lên trong chớp mắt!\nNhìn lại khuôn mặt ông ta, dường như hai vệt nước mắt ẩn hiện, có ánh đỏ nhạt.\nLinh hồn khóc rơi nước mắt... Đây là dấu hiệu sẽ biến thành quỷ dữ!\nKhông được!\nPhải lập tức kiềm chế ông ta!",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-4.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 3.",
            "content": "3.\nTôi gật đầu, suy nghĩ một lúc rồi đưa mắt nhìn sang Lưu Minh.\n\"Đến lượt ngươi.\"\n\"Ta... ta tối qua chỉ ngủ trong phòng thôi. Nhưng thực ra ta cũng không ngủ được...\"\nLưu Minh vừa nói vừa lau mồ hôi trán, ánh mắt lộ vẻ bất an:\n\"Đặc biệt là nửa đêm, ta nghe thấy ngoài sân có động tĩnh, hình như có người nói chuyện. Trong đó có một giọng giống của phụ nữ, khiến ta càng không ngủ nổi.\"\nNói xong, anh ta vô thức liếc nhìn Lưu Thúy.\n\"Rồi ta cứ thức đến gần sáng, sau đó nghe thấy có người mở cửa, chắc là A Vượng về.\"\n\"Khoảng tám giờ hơn ta mới dậy rửa mặt, tiếp khách đến viếng, chỉ vậy thôi.\"\nTôi gật đầu, chuyển ánh mắt sang Lưu Thúy.\nNgười phụ nữ này từ đầu đến cuối không nói nhiều, nhưng cô ta dường như đang cố tình tách mình khỏi hai người anh.\nChắc chắn là biết chuyện gì đó.\n\"Ta cũng không ngủ được, gần như cả đêm đều lục tung phòng tìm một chiếc nhẫn vàng có khắc hoa mẫu đơn.\"\n\"Nhẫn?\"\nTôi khẽ nín thở, bàn tay trong túi vô thức siết chặt.\n\"Chiếc nhẫn đó là chồng ta tặng khi kết hôn, ta vẫn luôn đeo trên tay. Nhưng mấy ngày về đây chịu tang, ta tháo ra cất trong phòng. Tối qua phát hiện mất, ta lục lọi khắp nơi mà không thấy, nên gọi cho chồng đang ở khách sạn trên trấn hỏi xem có để nhầm ở đó không.\"\n\"Cuối cùng vẫn không tìm ra, ta đành đi ngủ. Sáng nay gọi nhị ca dậy để làm lễ tang, tiện thể hỏi xem có thấy nhẫn của ta không, chỉ vậy thôi.\"\nNghe xong, tôi nhìn ba người, thở dài, lòng trầm xuống đáy.\nChuyện này còn phức tạp hơn tôi tưởng.\nCó kẻ đang nói dối.\nVì chiếc nhẫn đó, hiện đang nằm trong tay tôi. Tôi tìm thấy nó sáng nay, bên trong quan tài.\nChiếc nhẫn nhuốm đầy m.á.u lợn, vân tay đã bị xóa sạch. Nhưng hoa mẫu đơn khắc trên đó cùng kích cỡ của nó cho thấy đây là nhẫn phụ nữ.\nNhà lão thôn trưởng phòng ốc chật hẹp, lại là đêm gọi hồn, nên ngoài ba người con, những người khác đều đi ngủ nhờ bên ngoài.\nVậy nên, ngay từ đầu, tôi đã nghi ngờ Lưu Thúy. Nhưng bây giờ…\nTôi cau mày, lại lần nữa nhìn về phía Lưu Vượng.\nLưu Vượng thường xuyên đánh bạc ở sòng bài tư nhân trong thôn, chuyện này ai cũng biết.\nHồi trẻ, hắn từng trộm cắp, bị bắt và lĩnh án ba năm tù. Sau khi ra tù, hắn chỉ loanh quanh trong thôn làm kẻ ăn chơi lêu lổng.\nCả ngày không rượu chè thì cũng bài bạc.\nGần đây nghe nói hắn lại thua rất nhiều tiền, nếu không phải vì lão thôn trưởng vừa mất, chắc chủ nợ đã tìm đến cửa mỗi ngày.\nNếu chính hắn gây ra chuyện này thì cũng hợp lý.\nKhông có tiền đặt cược, hắn thậm chí còn không bước vào nổi sòng bạc.\n\"Tiền đánh bạc của ngươi từ đâu ra?\" Tôi nhìn hắn, giọng trầm xuống.\n\"Liên quan gì đến ngươi? Bây giờ chúng ta đang nói về chuyện quan tài của cha ta cơ mà? Khoan đã... Ngươi nghĩ ta trộm nhẫn của em gái để đi đánh bạc à?\"\nHắn trợn mắt nhìn tôi, trong mắt tràn đầy phẫn nộ.\n\"Họ Vu kia! Ta nể mặt mới gọi ngươi một tiếng Cửu Nãi Nãi! Không nể ngươi, ngươi cũng chỉ là một con nhóc ranh! Ngươi **…\"\n\"Rầm!\"\nHắn còn chưa dứt lời, cả người đã bị hất văng ra, đập mạnh vào tường!\nHắn chửi một tiếng, định bò dậy, nhưng tôi đã rút một tờ giấy nhân ra khỏi túi, ném thẳng lên lưng hắn.\nGiấy nhân nhẹ như lông hồng, nhưng hắn lại bị đè đến mức ngón tay cũng không cử động nổi!\nSau đó, tôi đẩy xe lăn đến trước mặt hắn, một tay bóp lấy cổ, tay còn lại cầm một nén nhang, đầu nhang đỏ rực chỉ cách mắt hắn chưa đến nửa tấc!\nHắn sững người, sắc mặt lập tức tái mét, hoảng loạn đến tột độ!\nTôi đã khai pháp, song đồng hóa thành đôi mắt quỷ đen kịt!\n\"Ăn nói cho sạch sẽ một chút. Ta có thể g.i.ế.c quỷ, cũng có thể g.i.ế.c người. Hiểu chưa?\"\nLúc này, Lưu Minh và Lưu Thúy mới bàng hoàng phản ứng lại, cố gắng đè nén sự kinh hoàng trong lòng mà chạy tới can ngăn.\nLưu Vượng run rẩy môi: \"Hiểu… hiểu rồi, là ta sai, xin Cửu Nãi Nãi tha mạng.\"\nTôi lạnh lùng hừ một tiếng, buông tay ra, rồi chậm rãi lăn xe về bên quan tài.\n\"Lão thôn trưởng lúc sinh thời rất tốt với ta. Vậy nên, bất kể là ai đã đánh cắp t.h.i t.h.ể của ông ấy, ta mong rằng trước giờ Ngọ ngày mai, hãy trả lại.\"\n\"Tối nay ông ấy sẽ lại về hồn một lần nữa, vì tình xưa nghĩa cũ, ta sẽ để ông ấy đến thanh thản, đi thanh thản.\"\n\"Nhưng hãy nhớ, ta chỉ cho các ngươi một cơ hội duy nhất.\"\n\"Nếu không, chuyện này… không đổ máu, không có mạng người, sẽ không thể kết thúc!\"",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-3.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 2.",
            "content": "2.\nLinh đường bên trong, tôi bảo những người khác rời đi, chỉ giữ lại ba anh em chủ sự nhà họ Lưu.\n\"Không phải chúng ta cần tìm t.h.i t.h.ể của cha tôi sao? Giữ chúng tôi lại ở đây cũng đâu có ích gì.\"\nLưu Vượng, con trai thứ hai của lão thôn trưởng, trên mặt lộ vẻ khó chịu.\nLưu Minh, con cả, và Lưu Thúy, con gái út, đều im lặng, không lên tiếng.\nTôi châm hai cây nến đỏ bên cạnh quan tài, rồi quay xe lăn lại, lạnh lùng nhìn ba người.\n\"Thi thể của lão thôn trưởng không cánh mà bay, chuyện này không phải ngẫu nhiên. Có kẻ đang giở trò.\"\n\"Quan tài đã bị đánh tráo.\"\nTheo tập tục, trước ngày hạ táng, quan tài phải được đậy nắp. Để tránh kinh động đến hồn người quá cố khi trở về, thân nhân không cần phải canh linh cữu.\nCó kẻ đã lợi dụng điều này để đánh tráo quan tài.\nNhưng bất kể là lấy t.h.i t.h.ể của lão thôn trưởng ra hay đặt xác con lợn vào, đều không phải chuyện nhỏ.\nMuốn làm mà không một ai hay biết, chỉ có một cách.\nĐó là trộm cả quan tài đi.\nNghe tôi nói vậy, ba người run lên, trên mặt tràn đầy vẻ không thể tin nổi.\n\"Cha ta vất vả cả đời, sao vẫn có người muốn giở trò với ông ấy?!\"\nLưu Vượng lập tức nổi giận, quát lớn:\n\"Chỉ cần tìm ra kẻ đó, ta sẽ bắt hắn chôn theo cha ta!\"\nHắn vốn là một kẻ ăn không ngồi rồi, ba bốn chục tuổi đầu mà trên người vẫn đầy hình xăm rồng rắn, suốt ngày cờ b.ạ.c không lo làm ăn.\nLưu Minh là anh cả, nhưng lại chẳng có khí chất của trưởng nam, trên mặt toàn vẻ bối rối, không biết phải quyết định thế nào.\nNgười giữ được bình tĩnh nhất lại là Lưu Thúy – em gái út. Cô nhíu mày, mím môi nhìn tôi, trong mắt tuy có hoảng loạn, nhưng phần nhiều là phẫn nộ.\n\"Nhị ca, đừng nóng vội, nghe Cửu Nãi Nãi nói hết đã.\"\nThấy cả ba im lặng, tôi tiếp tục nói:\n\"Quan tài thông thường chỉ có bảy cây đinh trấn hồn, tượng trưng cho Bắc Đẩu Thất Tinh. Nhưng hôm nay, ta lại phát hiện trên quan tài có tám lỗ đóng đinh.\"\n\"Bảy đinh trấn hồn không thể nhiều hơn cũng không thể ít hơn, nếu sai lệch, sẽ là đại kỵ, bất kính với người chết.\"\n\"Hơn nữa, quan tài chứa t.h.i t.h.ể nhiều ngày sẽ có độ ẩm nhất định, màu gỗ bên trong chắc chắn sẽ sẫm hơn. Nhưng hôm nay, quan tài lại không có dấu hiệu này.\"\n\"Điều đó có nghĩa là quan tài đã bị đánh tráo.\"\nNói đến đây, tôi dừng lại, nhìn thẳng vào ba người, chậm rãi nói ra kết luận của mình:\n\"Kẻ có thể lặng lẽ thực hiện việc này, tuyệt đối không thể là người ngoài. Mà là người trong nhà.\"\nLưu Vượng nhìn tôi chằm chằm, vẻ mặt thoáng chút khó chịu và giễu cợt:\n\"Ý của Cửu Nãi Nãi là chuyện này do ba anh em chúng tôi gây ra?\"\nLưu Minh vội vàng lên tiếng:\n\"Cửu Nãi Nãi, không thể nói đùa thế được. Chúng tôi đâu có lý do gì để lấy t.h.i t.h.ể cha mình chứ?\"\nLưu Thúy chỉ im lặng nhìn tôi, suy nghĩ vài giây, rồi theo bản năng dịch người sang một bên, không nói gì.\nTôi cười nhạt:\n\"Thi thể bình thường dĩ nhiên không có giá trị gì.\"\n\"Nhưng lão thôn trưởng là người có phúc khí dày, Thiên Đình đã có phúc bào, Ấn Đường đầy đặn, tứ chi có thịt, không hề mang khí âm suy kiệt. Một t.h.i t.h.ể như vậy có giá trị rất lớn.\"\n\"Dùng để trấn trạch, cầu tài vận, hay bị tà tu luyện hóa hấp thụ, luyện thi... đều là thứ vô giá.\"\nNói đến đây, ánh mắt tôi dừng lại trên người Lưu Vượng.\n\"Tối qua ngươi ở đâu?\"\n\"Ngươi nghi ngờ ta?\"\n\"Đừng nói nhảm, trả lời đi. Nếu các ngươi phối hợp tốt, ta sẽ giúp điều tra. Còn nếu không hợp tác, ta đi ngay bây giờ. Dù gì báo ứng xuống cũng không rơi lên đầu ta!\"\nNghe vậy, sắc mặt Lưu Vượng sa sầm, liếc nhìn di ảnh của lão thôn trưởng, cắn răng đáp:\n\"Tối qua ta đánh bài trong làng, hơn sáu giờ sáng mới về. Khi đó trời còn chưa sáng, không thấy ai dậy cả. Nhưng hình như đèn phòng của đại ca vẫn sáng. Vì chưa đến giờ nên ta tranh thủ ngủ một lát, cho đến khi muội gọi ta dậy để làm lễ tang, chỉ có vậy thôi.\"\nNói xong, ánh mắt Lưu Vượng vô thức liếc về phía anh cả.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-2.html"
        },
        {
            "title": "Cửu Nãi Nãi - Chương 1.",
            "content": "Tôi tên là Vu Thập Tam, 12 tuổi, là một thần bà chuyên nhảy đại thần trong thôn.\nNam nữ già trẻ trong vòng mười dặm quanh đây đều tôn kính gọi tôi một tiếng \"Cửu Nãi Nãi\".\nChỉ vì dưới trướng Diêm La Điện và Thành Hoàng, tôi xếp thứ chín, Chung Quỳ, Thôi Quắc, Ngưu Đầu Mã Diện, Hắc Bạch Vô Thường đều là ca ca của tôi.\nNăm tôi ba tuổi, bị tượng Vi Đà trong chùa rơi xuống đè gãy hai chân, trở thành tàn tật, cả đời chỉ có thể ngồi trên xe lăn.\nGiờ phút này, tôi đang đứng trước một cỗ quan tài đen tuyền.\nBên cạnh có bảy tám người thân của người quá cố quỳ dưới đất, ai nấy đều lộ vẻ hoảng sợ, toàn thân run rẩy.\nChỉ vì trong quan tài kia không phải là t.h.i t.h.ể con người, mà là một con lợn béo bị m.ổ b.ụ.n.g phanh thây.\nCùng lúc đó, bảy cây đinh trấn hồn đại diện cho Bắc Đẩu Thất Tinh trên quan tài bỗng dưng xuất hiện thêm một cây...\n \n1.\nHôm nay chính là ngày đưa tang lão thôn trưởng trong thôn.\nLão thôn trưởng cả đời hành thiện tích đức, không tham ô lạm quyền, đối đãi với hàng xóm hòa thuận, khi còn đương nhiệm đã dẫn dắt dân làng trồng cây ăn quả làm giàu, lập công trị thủy.\nÔng hưởng thọ 93 tuổi, ra đi trong an lành, đây là một tang lễ hỷ.\nThế nhưng, trong ngày đưa tang của một người đã cống hiến cho dân làng như vậy, con cháu  lại phát hiện quan tài đang rỉ máu.\nBọn họ hoảng hốt mở quan tài ra, lập tức kinh hãi đến đờ đẫn.\nLão thôn trưởng trong quan tài không thấy đâu nữa, mà thay vào đó là một con lợn c.h.ế.t bị phanh thây!\nMọi người không dám tùy tiện động vào, lập tức khiêng kiệu đón tôi tới đây.\nChiếc kiệu khiêng tôi là loại đặc chế, toàn thân đen tuyền, sáu mặt trên dưới trái phải trước sau đều được vẽ tranh màu sắc.\nTranh vẽ lần lượt là: Thần tiên, phàm nhân, tu la, ác quỷ, súc sinh và địa ngục, tượng trưng cho Lục đạo luân hồi.\nKhi đến nơi, vừa nhìn thấy quan tài, tôi hơi nheo mắt:\n\"Nhân súc đồng quan, thi thủy hoành lưu. Đại hung...\"\nLên tiếng là con trai trưởng của lão thôn trưởng, tên là Lưu Minh. Hắn quỳ trên mặt đất, sắc mặt hoảng loạn nhìn tôi:\n\"Cửu Nãi Nãi, giờ chúng tôi phải làm sao đây? Giờ lành sắp qua rồi, t.h.i t.h.ể của cha tôi vẫn chưa biết ở đâu, tang lễ này có nên tiếp tục hay không?\"\nHắn vừa nói xong, bảy tám người thân cận của người quá cố lập tức đồng loạt nhìn về phía tôi.\nBất kể là tang lễ hay hôn lễ, những sự kiện đại sự như vậy đều coi trọng giờ lành. Làm những việc này vào đúng giờ hoàng đạo mới là thích hợp nhất, tuyệt đối không thể để lỡ.\nNếu vượt qua giờ lành mà vẫn cử hành, ắt sẽ khiến gia trạch bất an, tai họa ập xuống, gà chó không yên.\nTôi hờ hững đáp:\n\"Hạ táng là để chôn người, chứ không phải chôn quy củ. Bây giờ ngay cả người cũng không có, thì làm sao hạ táng?\"\nNghe tôi nói vậy, hắn vội cúi đầu, không dám hỏi thêm.\nTôi bấm ngón tay tính toán, biết hôm nay là ngày Thần Sát, trong lòng liền trầm xuống.\n\"Hôm nay và ngày mai đều không phạm xung khắc với sinh tử thần của lão thôn trưởng, vẫn còn thời gian.\"\n\"Hãy cho người đóng một cỗ quan tài mới, đặt ở chính đường, dựng lại linh đường tang sự. Chuyện xảy ra hôm nay coi như chưa từng phát sinh.\"\n\"Trước giờ Ngọ ngày mai, nhất định phải tìm được t.h.i t.h.ể của lão thôn trưởng, sau đó mới có thể tiếp tục mai táng.\"\nNghe tôi nói vậy, những người con cháu mặc tang phục đưa mắt nhìn nhau, ai nấy đều lo lắng.\n\"Nếu không tìm được thì sao?\"\nLên tiếng là con gái thứ ba của lão thôn trưởng, tên là Lưu Thúy. Bà ta đã xuất giá hai mươi năm, nghe nói lấy được một người chồng tốt, gia cảnh rất giàu có.\nLần này lo liệu tang sự cho lão thôn trưởng, chính là do bà ta bỏ tiền, còn anh cả Lưu Minh và anh hai Lưu Vượng chỉ góp sức.\nTôi liếc nhìn tấm bùa  Bình An trước n.g.ự.c bà ta, lạnh nhạt cất lời:\n\"Lão thôn trưởng sinh thời là người ai ai cũng biết đến với lòng thiện lương, vậy mà sau khi mất lại gặp tai họa thế này. Nếu không tìm thấy t.h.i t.h.ể của ông ấy, thì đồng nghĩa với việc hồn không có chốn nương thân, không có âm trạch bảo hộ, chỉ có thể trở thành cô hồn dã quỷ.\"\n\"Trong tình huống này, nếu con cháu vẫn không có hành động gì, thì các người sẽ chỉ có một kết cục duy nhất.\"\nTôi quét mắt nhìn qua đám người trong linh đường, giọng nói lạnh lùng:\n\"Nhà tan cửa nát.\"\nVừa dứt lời, hai cây nến trước quan tài bỗng nhiên vụt tắt!\nTôi ra lệnh cho người hỏa táng toàn bộ quan tài, xác lợn, linh đường cũ, sau đó thay mới hoàn toàn.\nLão thôn trưởng là người có uy vọng trong thôn, nên việc dựng lại tất cả cũng không quá khó khăn.\nChẳng mấy chốc, khi màn đêm buông xuống, linh đường mới, quan tài mới, tất cả đều đã được bố trí xong xuôi.",
            "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-1.html"
        }
    ]
}