{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 1",
    "content": "Mẫu thân nói với ta, đời người nữ nhân nhất định phải có một đứa con trai.\nVậy nên ta nhặt được một người nam nhân bị thương về nuôi làm con trai.\nHắn cao hơn ta, vạm vỡ hơn ta.\nCúi đầu nhìn ta, trong mắt toàn là vẻ khó hiểu: \"Ý nàng là muốn ta gọi nàng là mẫu thân?\"\nTa gật đầu: \"Chính xác, chính xác!\"\nHắn bật cười, hỏi: \"Nàng lớn hơn ta sao?\"\nTa vẻ mặt nghiêm túc: \"Tục ngữ nói có câu, ơn cứu mạng lớn hơn trời!\"\nHắn bất đắc dĩ thỏa hiệp, gọi ta - một thiếu nữ mười sáu tuổi - là mẫu thân suốt nửa năm trời.\nSau đó, hắn lột xác, trở thành công tử nhà giàu tiếng tăm lừng lẫy khắp Biện Kinh.\nĐêm khuya, hắn ép ta trên giường, thấp giọng nói: \"Nàng thích trẻ con như vậy, sao không tự mình sinh một đứa?\"\n1\nTrời còn chưa sáng, ta đã lên núi hái nấm.\nĐi được nửa đường, không biết bị cái gì vấp phải mà ngã sấp mặt.\nMột giọng nói yếu ớt vang lên từ đằng xa: \"Cô nương...\"\nLà một người nam nhân. Hắn bị thương, trên mặt dính đầy máu, chắc sắp c.h.ế.t rồi.\nThôi thì tốt nhất là đừng chuốc lấy phiền phức.\nTa mặc kệ hắn, bò dậy định bỏ chạy, nhưng lại bị một vật cứng đập vào đầu.\nBất đắc dĩ quay người lại: \"Ngươi làm sao vậy!\"\n\"Ta không cứu ngươi, ngươi liền muốn đập c.h.ế.t ta sao?\"\n\"Vị huynh đệ này, không phải ta không muốn cứu, mà là ta thật sự không có tiền cho ngươi xem bệnh, ngươi c.h.ế.t ở nhà ta còn không bằng c.h.ế.t ở ngoài đường!\"\nThấy hắn thật đáng thương, ta lại an ủi: \"Nhưng ngươi cứ yên tâm, ngày mai ta sẽ quay lại, khi đó ta sẽ mang theo một chiếc chiếu, sẽ chôn cất ngươi tử tế.\"\nNgười nam nhân vẻ mặt đau đớn, chỉ vào dưới chân ta: \"Cái... cái ngọc bội đó rất đáng giá.\"\n\"Nàng đem nó đi bán, chữa bệnh xong số tiền còn lại đều là của nàng.\"\nNói xong, hắn ngất đi.\nTa nhặt ngọc bội lên, cẩn thận xem xét.\nSuy đi tính lại, cuối cùng vẫn mềm lòng mang hắn về nhà.\nĐúng như lời hắn nói, ngọc bội quả thực rất đáng giá.\nMời đại phu, bốc thuốc, vậy mà vẫn còn dư lại không ít.\nTa lại mua cho hắn một ít thuốc bổ và y phục.\nĐại phu nói với ta, người nam nhân này trên người có rất nhiều vết thương, ngoài uống thuốc thì vết thương ngoài da cũng cần phải bôi thuốc mỗi ngày.\nTa ghi nhớ lời dặn của đại phu.\nMỗi ngày đều lột sạch y phục của hắn, cẩn thận bôi thuốc.\nHắn hôn mê suốt ba ngày.\nLúc hắn tỉnh lại, ta đang lau người cho hắn.\nHắn nằm trên giường, cả người đỏ bừng, muốn ngồi dậy mặc y phục vào, nhưng lại kéo đến vết thương, đau đến mức hắn hít vào một ngụm khí lạnh.\nVất vả lắm mới bình tĩnh lại, hắn ôm n.g.ự.c lắp bắp nói: \"Nàng... nàng đang làm gì vậy?\"\nTa cầm khăn mặt, có chút hoang mang: \"Lau sạch sẽ để bôi thuốc chứ sao.\"\n2\nNgười nam nhân nói hắn bị mất trí nhớ, không nhớ mình tên là gì, cũng không nhớ nhà mình ở đâu.\nHắn cầu xin ta thu nhận hắn.\nTa có chút do dự.\nNhà ta nghèo rớt mồng tơi, lo được bữa ăn cho ta đã là vấn đề, làm sao có thể nuôi thêm một người nữa?\nHơn nữa hắn cao to như vậy, nhìn là biết rất ăn khỏe.\nHình như thấy ta do dự, hắn vội vàng nói: \"Ta có thể làm việc, cũng có thể kiếm tiền, nàng có thể sai bảo ta, cứ coi như ta báo đáp ơn cứu mạng của nàng.\"\nTa nhìn hắn chằm chằm, chìm vào suy nghĩ.\nSắp đến mùa thu hoạch rồi, ta vừa hay cần người giúp ta thu hoạch rau củ.\nTa bỗng nhiên nghĩ ra một cách: \"Vậy thì...\"\n\"Ngươi làm con trai ta, sau này ta nuôi ngươi, từ nay về sau mẫu tử mình nương tựa lẫn nhau, có cơm ăn cơm có cháo ăn cháo, ngươi thấy sao?\"\nHắn cứng đờ người, khóe miệng khẽ run: \"Ta... làm... làm con trai nàng?\"\nTa gật đầu lia lịa: \"Đúng vậy, đúng vậy.\"\nHắn cúi đầu nhìn ta, trong mắt toàn là vẻ khó hiểu: \"Ý nàng là muốn ta gọi nàng là mẫu thân?\"\n\"Đúng vậy, đúng vậy.\"\nMẫu thân trước đây từng nói với ta, đời người nữ nhân nhất định phải có một đứa con trai.\nBà cũng là vì muốn sinh con trai, kết quả khó sinh mà c.h.ế.t cả mẹ lẫn con.\nPhụ thân ta lấy người khác, kế mẫu vừa vào cửa không lâu thì bọn họ đã bàn tính bán ta đi.\nMay mà ta thông minh, chạy trốn khỏi căn nhà đấy.\nLang bạt rất lâu, mới có được một mái nhà ở đây.\nNếu có thể bỗng dưng có được một đứa con trai lớn như vậy, thì ta lời quá còn gì!\nNgười nam nhân cười khổ, động vào vết thương lại đau đến nhíu mày, hỏi: \"Nàng lớn hơn ta sao?\"\nTa vẻ mặt nghiêm túc: \"Tục ngữ nói có câu, ơn cứu mạng lớn hơn trời!\"\nHắn đấu tranh tư tưởng rất lâu, cuối cùng bất đắc dĩ gật đầu: \"Được... được rồi.\"\nTa vui mừng khôn xiết: \"Tốt, ngươi chờ đó, ta đi bắt gà cho ngươi bồi bổ!\"\nChưa đi được mấy bước, ta lại quay trở lại, xoa xoa tay, vẻ mặt mong đợi: \"Vậy... vậy ngươi có thể gọi ta một tiếng mẫu thân cho ta nghe thử không?\"\nHắn vẻ mặt khó xử, há miệng, hít sâu một hơi, nhỏ giọng như tiếng muỗi kêu: \"Mẫu thân.\"\n3\nTa đặt tên cho đứa con trai lớn này là Đại Ngưu.\nMột cái tên gửi gắm nhiều hy vọng.\nHy vọng hắn như trâu bò, dễ nuôi, khỏe mạnh, lại siêng năng.\nHắn nhíu mày: \"Vì sao tên nàng nghe hay như vậy, còn tên ta lại là Đại Ngưu?\"\nTa tên là Chước Hoa.\nTa không nói cho hắn biết, thật ra ban đầu ta tên là Đại Nha.\nTên \"Chước Hoa\" này là lúc ta đang lang thang, ta chia một cái bánh lớn cho một tỷ tỷ, là tỷ ấy đặt cho ta.\nTrở lại hiện thực, ta cười gượng gạo: \"Ai bảo mẫu thân của ta có học, còn mẫu thân của ngươi không có học.\"\nĐại Ngưu: \"...\"\nNhà nghèo, chỉ có một gian phòng này.\nTa định để Đại Ngưu ngủ trên giường, ta tiếp tục nằm dưới đất.\nHắn nhíu mày: \"Sao ta có thể để nàng ngủ dưới đất được.\"\nHắn thật hiếu thảo.\nTa an ủi: \"Không sao đâu, không sao đâu, trước đây ta ở ngoài đường cũng có thể ngủ...\"\nHắn cắt ngang lời ta: \"Không được!\"\n\"Nàng ngủ trên giường đi.\"",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-1.html"
}