{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 2",
    "content": "Đứa nhỏ này, tính tình thật cứng đầu.\nKhông còn cách nào, ta lấy tiền tiết kiệm ra, đến trấn trên mua thêm một bộ chăn đệm, trải thật dày cho hắn.\nLàm mẫu thân mà, nhất định không thể để con cái chịu khổ.\n4\nChớp mắt đã đến mùa thu hoạch.\nSức khỏe của Đại Ngưu đã gần như hồi phục hoàn toàn, liền cùng ta xuống ruộng thu hoạch rau củ.\nNhững ruộng rau này đều là của người khác.\nTa giúp bọn họ thu hoạch, bọn họ liền trả công cho ta bằng tiền, hoặc là đồ ăn.\nBà lão hàng xóm họ Chu lần đầu tiên nhìn thấy hắn, đi vòng quanh hắn mấy vòng, tò mò hỏi: \"Ôi chao, đây là chàng trai tuấn tú nhà ai vậy?\"\nTa vừa làm việc vừa cười nói: \"Con trai ta.\"\n\"Con trai ngươi!?\"\nChu thẩm trợn tròn mắt, đánh giá hai chúng ta từ trên xuống dưới, lẩm bẩm khó tin: \"Chước Hoa à, con trai ngươi còn lớn hơn cả ngươi nữa.\"\nTa thản nhiên nói: \"Con trai nuôi, chắc cũng không lớn hơn mấy tuổi đâu.\"\nMiệng Chu thẩm há hốc đủ để nhét vừa một quả trứng.\nĐại Ngưu lúng túng đứng sau lưng ta.\nTa dùng khuỷu tay huých hắn: \"Còn đứng ngây ra đó làm gì, chào Chu thẩm đi.\"\nĐại Ngưu đỏ mặt, cúi đầu, cười ngượng nghịu hai tiếng: \"Chào Chu thẩm ạ.\"\nChu thẩm mất một lúc lâu mới chấp nhận được sự thật này, gật đầu hài lòng: \"Cũng tốt, có một người nam nhân bầu bạn, sau này đám lưu manh đó sẽ không dám bắt nạt ngươi nữa.\"\nTa cười cười không nói.\nNào ngờ đêm hôm đó, có người ném đá làm vỡ cửa sổ nhà ta.\nBên ngoài vang lên tiếng cười cợt của nam nhân.\nTa lập tức bật dậy khỏi giường, thuận tay rút con d.a.o làm bếp giấu dưới gối ra.\nĐại Ngưu bị đánh thức, thấy ta cầm dao, hắn giật mình, ngồi dậy an ủi ta: \"Không sao, đừng sợ.\"\n\"Ta ra xem sao.\"\nTa kéo hắn lại, nhét vào tay hắn một nắm đồng tiền: \"Đừng đánh nhau với bọn họ, đưa tiền cho bọn họ là được.\"\nĐám lưu manh đó thỉnh thoảng lại đến quấy rối ta, đòi tiền, nói là thu phí bảo kê.\nCó lúc ta thật sự không có tiền, bọn họ liền cướp bóc một ít lương thực hoặc nồi niêu xoong chảo.\nTa đã từng đến nha môn kiện, nhưng bọn họ chối bay chối biến.\nHơn nữa những thứ bị bọn họ cướp đi, trong mắt người khác cũng chỉ là chút đồ lặt vặt không đáng kể mà thôi.\n\"Ồ, có thêm một người nam nhân nữa à?\"\n\"Không nghe nói nàng ta đã thành thân, hay là hai người tư thông với nhau đấy?\"\n\"Đồ dâm phu, dâm phụ!\"\n\"Ta đã sớm thấy nàng ta không đứng đắn...\"\nTiếng nói đột nhiên im bặt.\nTiếp theo đó, là tiếng đ.ấ.m đá túi bụi: \"Cho ngươi lắm mồm!\"\n\"Cho ngươi bịa đặt nói xấu người khác!\"\n\"Tiểu gia đánh c.h.ế.t ngươi!\"\nTa sợ Đại Ngưu chịu thiệt, cầm d.a.o chạy ra ngoài thì thấy hắn đã mệt lử, chống nạnh đạp tên cầm đầu dưới chân: \"Còn dám bắt nạt người khác nữa không?\"\n\"Không dám nữa, không dám nữa!\"\n\"Xin lỗi!\"\n\"Dạ... dạ xin lỗi.\"\nĐại Ngưu liếc nhìn ta: \"Tha thứ cho hắn không?\"\nTa còn chưa kịp nói, Đại Ngưu đã bẻ gãy tay tên đó.\nSau một tiếng hét thảm thiết, Đại Ngưu đá hắn một cái, rồi lạnh lùng nói: \"Nàng ấy không tha thứ cho ngươi, cút đi.\"\nMọi người đều đã đi rồi, xung quanh lại chìm vào yên tĩnh, ta vẫn còn kinh hồn bạt vía.\nNgây người một lúc lâu, Đại Ngưu đi tới, lấy con d.a.o trong tay ta.\n\"Mẫu thân, ngủ thôi.\"\nTa nuốt nước bọt: \"Ừ... đến ngay đây.\"\n5\nNăm nay mùa màng bội thu, lại thêm có Đại Ngưu giúp đỡ, ta cũng đỡ vất vả hơn nhiều.\nNhận tiền công xong, ta đếm đi đếm lại rất nhiều lần.\nĐại Ngưu đeo dụng cụ làm ruộng sau lưng, thúc giục: \"Về nhà thôi, ta đói rồi.\"\nBầu trời còn sót lại chút ánh tà dương, hai chúng ta đi trên cánh đồng, vô cùng thư thái.\nTa vừa đi vừa nhảy nhót ở phía trước, quay người lại hỏi: \"Tối nay ăn cháo ngô nhé?\"\n\"Rau dại hôm trước đào còn dư một ít, ta lại nướng thêm cái bánh, xào thêm ít thịt, được không?\"\nHắn cong môi cười nhẹ: \"Được.\"\nBan đêm, ăn uống no nê nằm trên giường, ta bỗng nhiên nhớ ra điều gì đó, chống người dậy hỏi Đại Ngưu: \"Này, ngươi có muốn thi cử không?\"\n\"Ngươi đã từng đi học chưa?\"\n\"Con trai Chu thẩm học rất giỏi, là tú tài đấy.\"\nNói xong, ta bỗng nhiên nhớ ra điều gì đó: \"Xin lỗi nhé, ta quên mất ngươi bị mất trí nhớ rồi.\"\n\"Nhưng mà nếu ngươi muốn đi học, ta sẽ nuôi ngươi.\"\nĐại Ngưu liếc nhìn ta: \"Nàng có mấy đồng vặt, còn muốn nuôi ta đi học.\"\n\"Ta tìm việc làm là được chứ gì.\"\n\"Hôm nay nghe Chu thẩm nói, nhà viên ngoại trong thành đang tuyển tỳ nữ, tiền công một tháng không ít, chắc đủ cho ngươi đi học rồi.\"\nHắn hai tay gối đầu, nhìn chằm chằm lên trần nhà, giọng điệu lười biếng: \"Nàng cũng thật có lòng.\"\n\"Ngươi là con trai ta mà.\"\nHắn im lặng.\nMột lúc lâu sau mới nói: \"Nàng rất biết làm mẫu thân sao?\"\n\"Nàng có biết, trên đời này không phải người mẫu thân nào cũng yêu thương con cái của mình không.\"\nTa ngẩn người, nhẹ giọng nói: \"Vậy chắc bà ấy có nỗi khổ tâm gì đó.\"\nĐại Ngưu cười khẩy: \"Vậy sao?\"\n\"Nỗi khổ tâm gì, có thể khiến bà ấy nhẫn tâm g.i.ế.c c.h.ế.t con trai ruột của mình chứ?\"\nTa không nghe rõ: \"Ngươi nói gì cơ?\"\n\"Ta nói sau này nàng đừng có ngốc nghếch, ai cũng tin, tiền phải giữ lại mà tiêu cho bản thân, biết chưa?\"\nTa hoang mang gật đầu.\nHắn xoay người: \"Buồn ngủ rồi, ngủ đi.\"\n6\nMùa thu hoạch kết thúc, ta hiếm khi ngủ nướng một giấc.\nMở mắt ra, không thấy bóng dáng Đại Ngưu đâu.\nTa tưởng hắn đi gánh nước, hoặc là lại vào rừng săn thú.\nNhưng mãi cho đến khi mặt trời sắp lặn, hắn vẫn chưa về.\nTa bắt đầu hoảng sợ.\nLục tung cả làng, cũng không tìm thấy hắn.\nChu thẩm thấy ta cầm đèn lồng ngồi trước cửa nhà, liền khuyên ta: \"Ta thấy chàng trai đó chắc chắn là bỏ chạy rồi, ngươi nuôi hắn bấy lâu nay, đúng là uổng công.\"\n\"Chước Hoa à, đừng đợi ở đây nữa, trời sắp mưa rồi kìa.\"\nTa có chút đau lòng.\nGắn bó với nhau hơn nửa năm, ta vất vả lắm mới lại có người thân, hắn lại không nói một lời mà bỏ đi.",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-2.html"
}