{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 5",
    "content": "Ta lao tới ngăn cản hắn: \"Ngươi điên rồi!\"\nHắn rất đau đớn, gân xanh trên trán nổi lên.\nTa chợt nhận ra, hắn đây chắc là trúng xuân dược rồi.\nLàm sao bây giờ...\nTrúng xuân dược thì phải làm sao?\nTiêu Hạc Vân khàn giọng nói: \"Nước lạnh...\"\n\"Được! Ngươi đợi đấy!\"\nTa chạy ra ngoài lấy một chậu nước, dội từ trên đầu hắn xuống.\nTa quỳ gối trước mặt hắn: \"Đại Ngưu, ngươi thấy đỡ hơn chưa?\"\nBên ngoài cửa truyền đến tiếng bước chân.\nMột phu nhân ăn mặc sang trọng và một cô nương, được đám nha hoàn ma ma vây quanh đi vào phòng.\nCô nương vừa nhìn thấy tình cảnh này, liền đỏ hoe mắt, khóc lóc chạy ra ngoài.\nPhu nhân vẻ mặt lạnh lùng: \"Hạc Vân, con hành động phóng đãng như vậy, sao xứng với tiểu thư Tiết gia?\"\n\"Bây giờ hôn sự đã gần kề, hủy hôn là không thể nào, nếu đã như vậy, thì để đệ đệ con thay con cưới nàng ấy đi.\"\nTiêu Hạc Vân mắt đỏ hoe cười khẽ một tiếng, loạng choạng vịn vào cạnh bàn đứng dậy.\n\"Mẫu thân, trước đây con thật sự không hiểu, con cũng là con trai ruột của người, tại sao người lại cứ ép con vào chỗ c.h.ế.t chứ?\"\n\"Nhưng bây giờ con hiểu rồi.\"\nTiêu mẫu nhíu mày: \"Con hiểu cái gì?\"\nTiêu Hạc Vân đang cười, nhưng đáy mắt lại càng thêm thê lương, nhẹ giọng nói: \"Con hiểu người yêu ai yêu cả đường đi, ghét ai ghét cả tông ti họ hàng.\"\nTiêu mẫu nghe vậy sắc mặt biến đổi.\nTiêu Hạc Vân không chống đỡ nổi nữa, ngã xuống.\nGần đây ta trở thành người nổi tiếng trong phủ.\nChuyện hôm đó bị lan truyền ra ngoài.\nBây giờ khắp nơi đều bàn tán, nói ta leo lên giường Tiêu Hạc Vân, bị hắn phá thân.\nCòn nói vì ta mà hỏng chuyện hôn sự của Tiêu Hạc Vân và tiểu thư nhà họ Tiết.\nTiết gia bất mãn.\nVì vậy hôn sự này rơi vào đầu Nhị công tử, bây giờ trong phủ đang treo đèn kết hoa chuẩn bị hôn lễ.\n\"Nhanh nhìn xem, chính là nàng ta, nhìn cũng bình thường mà, không xinh bằng Tiết tiểu thư, lại còn là nha hoàn, thật không biết Đại công tử nghĩ gì nữa.\"\n\"Đại công tử đâu phải người đứng đắn gì, có lẽ chỉ muốn hưởng thụ trước khi cưới, nào ngờ lại bị bắt gặp.\"\nTa quay đầu lại.\nHọ lập tức im bặt, lảng tránh bỏ đi.\nTa tức điên lên, đá vào hòn đá bên cạnh.\nViên đá nhỏ lăn lông lốc, cuối cùng rơi xuống bên cạnh một đôi chân dài.\nChủ nhân của đôi nó nhìn ta mỉm cười: \"Giận rồi à?\"\n\"Xin lỗi, là ta liên lụy đến nàng.\"\nMắt ta sáng lên, hoàn toàn quên mất chuyện bực tức vừa rồi, chạy về phía hắn: \"Ngươi khỏi rồi à?\"\n\"Người còn chỗ nào không khỏe không?\"\nTừ sau khi trúng xuân dược, Tiêu Hạc Vân liền đổ bệnh, sốt cao liên miên.\nHắn gật đầu: \"Ừ.\"\n\"Ngươi vừa mới khỏi bệnh thì đừng để tâm đến những lời đồn đại đó, trong mắt ta, ngươi vẫn luôn là người tốt nhất.\"\nTrước đây ở trong thôn, tuy là ta cưu mang hắn, nhưng hắn cũng giúp đỡ ta rất nhiều.\nTiêu Hạc Vân cúi đầu: \"Là ta liên lụy đến nàng, nàng còn an ủi ta như vậy, không trách ta sao?\"\nTa hào sảng lắc đầu: \"Đâu phải lỗi của chàng.\"\nIm lặng hồi lâu, Tiêu Hạc Vân lại mở miệng: \"Chước Hoa, ta định dọn ra khỏi Tiêu phủ sống một mình.\"\n\"Nàng... có muốn đi cùng ta không?\"\nÁnh mắt hắn tràn đầy mong đợi.\nTa ngẩng đầu mỉm cười: \"Có tiền lương hàng tháng không?\"\nHắn cũng cười: \"Có.\"\n\"Tiền của ta nàng muốn tiêu thế nào cũng được.\"\nTa theo Tiêu Hạc Vân dọn ra khỏi Tiêu phủ.\nNgười ngoài nói, hắn bị đuổi ra ngoài.\nLời đồn đại càng nhiều hơn, nhưng chúng ta đều không quan tâm.\nTiêu Hạc Vân nói hắn muốn đi theo con đường làm quan, sau này làm quan to, cưới thê tử, để nàng ấy làm Cáo mệnh phu nhân.\nHắn cúi đầu: \"Chước Hoa, nàng muốn làm Cáo mệnh phu nhân không?\"\nTa mặc kệ vành tai đỏ ửng của hắn, chuyên tâm tỉa cành hoa: \"Làm cái đó để làm gì?\"\n\"Có đổi ra tiền được không?\"\nMột lúc lâu sau, Tiêu Hạc Vân thở dài: \"Thôi, coi như ta chưa nói gì vậy.\"\nNói xong, hắn đứng dậy bỏ đi.\nTa nhìn theo bóng lưng hắn, đầu óc toàn là bốn chữ \"Cáo mệnh phu nhân\".\n...\nGần đây Tiêu Hạc Vân gần như suốt ngày đêm đều ở trong thư phòng.\nViệc nhà trên dưới đều do ta quán xuyến.\nTa không biết chữ, không biết xem sổ sách, liền mời một tiên sinh họ Thẩm đến quản lí sổ sách.\nNhưng ta vẫn cảm thấy không yên tâm, nên hễ có thời gian là lại đến giám sát hắn tính toán sổ sách.\nMột là để đề phòng bị trộm.\nHai là cũng có thể học hỏi được đôi chút.\nTa chăm chỉ học hỏi, tiên sinh cũng tận tình chỉ bảo.\nHôm nay, ngoài dạy ta tính toán, hắn còn viết tên ta lên giấy.\nĐào chi yểu yểu, chước chước kỳ hoa.\nHắn nói tên ta hay, ý nghĩa cũng tốt.\nTa theo nét bút của hắn, viết lại từng nét một.\n\"Chước Hoa cô nương thông minh lanh lợi, làm việc gì cũng chỉ cần dạy một lần là hiểu.\"\nTa đã muốn biết chữ từ lâu rồi, nhưng Tiêu Hạc Vân rất bận, ta cũng không tiện làm phiền hắn, bây giờ có tiên sinh dạy miễn phí, không học thì phí quá.\nTa hỏi: \"Vậy ngài chỉ ta tên của công tử viết như thế nào được không?\"\n\"Đại Ngưu sao?\"\nTa lắc đầu: \"Không phải, Đại Ngưu ta biết viết, ta muốn hỏi Hạc Vân viết thế nào.\"\nThẩm tiên sinh cầm bút viết hai chữ \"Hạc Vân\".\nTên khó viết thật đấy.\nTa viết chữ ngoằn ngoèo, ngượng ngùng ngẩng đầu hỏi: \"Như vậy có đúng không?\"\nHắn gật đầu, nụ cười ôn hòa: \"Đúng...\"\nTa đang chăm chú viết, bỗng nhiên cảm thấy có người dường như đang nhìn chằm chằm vào ta.\nNgẩng đầu lên thì thấy Tiêu Hạc Vân đang đứng ở đằng xa.\nSắc mặt hắn âm trầm, trông như kiểu bị người ta trộm mất tiền vậy.\nTa vẫy tay với hắn: \"Đại Ngưu!\"\nNhưng hắn không để ý đến ta.\nTa vẻ mặt hoang mang: \"Hắn bị làm sao vậy?\"\nThẩm tiên sinh nhỏ giọng nói: \"Trông giống như đang giận dỗi.\"\nBuổi tối sau khi dùng bữa xong, Tiêu Hạc Vân liền chui vào thư phòng.\nTa bưng bát canh gà, đến thăm hắn.\nHắn đã thay y phục ngủ, mái tóc đen xõa ra sau lưng, ngồi trước bàn, tay trái chống trán, tay phải cầm một cuốn sách.",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-5.html"
}