{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 3",
    "content": "Cũng không biết hắn có tìm được đường về nhà không, trên người có tiền không.\nNước mắt hòa lẫn với nước mưa rơi xuống, ta đưa tay lau bừa, quay người vào nhà.\nKhông lâu sau, có người đưa cho ta một khoản tiền.\nCả đời ta chưa từng thấy nhiều tiền như vậy.\nNgười đó nói, là một người tên Đại Ngưu nhờ hắn chuyển cho ta.\nĐại Ngưu?\nSao hắn lại có nhiều tiền như vậy?\nTa muốn hỏi thêm, nhưng cũng không hỏi được gì.\nCứ như vậy một thời gian, mấy tên lưu manh lêu lổng trong làng gây chuyện, bị nhốt vào đại lao.\nTa đến xem náo nhiệt thì gặp Vương đại ca vừa mới trở về.\nHắn nói với ta, khi hắn đến Biện Kinh giao da thú, ở cổng nhà họ Tiêu - nhà giàu nhất - hắn nhìn thấy Đại Ngưu nhà ta.\n\"Ta nhìn từ xa, không rõ lắm, nhưng ta thấy bóng lưng đó rất giống hắn.\"\nTa vội vàng hỏi: \"Hắn sao rồi? Có sống tốt không?\"\nVương đại ca tặc lưỡi hai tiếng: \"Hắn bị đánh, trên lưng toàn là vết roi.\"\nSao hắn lại bị thương nữa rồi?\nTa mất hồn mất vía mấy ngày liền.\nQuyết tâm lên đường đến Biện Kinh.\nDọc đường hỏi thăm, thì ra Tiêu gia là hoàng thương, giàu nứt đố đổ vách, trong nhà còn có một vị Quý phi nương nương được sủng ái hết mực.\nTiêu phủ thật là bề thế.\nChẳng lẽ Đại Ngưu đã bán mình sao?\nVì ta cứ lảng vảng trước cổng Tiêu phủ, nên hộ vệ ở cửa đã đuổi ta đi.\nTa đưa cho bọn họ mấy đồng: \"Đại ca, ta có thể hỏi huynh một chuyện được không?\"\nHộ vệ nhận tiền, giọng điệu tốt hơn hẳn.\n\"Chuyện gì?\"\n\"Xin hỏi, trong phủ này có hạ nhân nào tên là Đại Ngưu không?\"\nHộ vệ nghĩ kỹ một lúc, rồi gật đầu: \"Có.\"\n\"Ta nhớ, hình như hắn là người dọn cống.\"\n\"Ngươi tìm hắn có việc gì sao?\"\nDọn cống.\nThật đáng thương.\nTa kéo tay hộ vệ: \"Đại ca, ta có thể gặp quản gia trong phủ các huynh không?\"\nCuối cùng, dưới sự tấn công bằng tiền của ta, hộ vệ đã dẫn ta đi gặp quản gia của Tiêu phủ.\nTa nói ta muốn chuộc Đại Ngưu ra.\nQuản gia không đồng ý.\nHắn nói Đại Ngưu ký khế ước bán thân vĩnh viễn.\nTa tức điên lên, đứa nhỏ c.h.ế.t tiệt này, vậy mà lại bán mình.\nVậy phải làm sao bây giờ, một ngày làm mẫu thân thì cả đời làm mẫu thân.\nTa cắn răng, hỏi: \"Phủ ngài còn tuyển người không?\"\n\"Việc gì ta cũng làm được!\"\nQuản gia nhìn ta một lúc: \"Trong nhà bếp còn thiếu một nha đầu nhóm lửa.\"\n\"Một tháng ba lượng bạc, ngươi làm được không?\"\nTiền công cũng khá nhiều.\nTa lập tức gật đầu: \"Được ạ, ta làm được!\"\n7\nLàm việc trong nhà bếp đều là những đại nương lớn tuổi.\n\"Cô nương nhỏ tuổi như vậy, sao lại bị điều đến nhà bếp thế này?\"\nTa cười hề hề: \"Quản gia nói chỉ có ở đây là thiếu người.\"\nCuối cùng cũng làm xong việc, ta tiện tay kéo một người hỏi: \"Đại nương, người có biết trong phủ có một người nam nhân tên là Đại Ngưu không?\"\n\"Hắn là người dọn cống.\"\nSau khi được chỉ đường, ta đến khu nhà ở của hạ nhân.\nCăn phòng trong cùng, chính là chỗ ở của Đại Ngưu.\nTa gõ cửa, nhỏ giọng hỏi: \"Đại Ngưu có đó không?\"\nBên trong có mấy người nam nhân đồng thời nhìn qua: \"Ngươi là gì của hắn?\"\nTa có chút lúng túng: \"Ta... ta là...\"\nHai chữ \"mẫu thân hắn\" còn chưa kịp nói ra.\nMột giọng nói khàn khàn vang lên: \"Ai tìm ta thế?\"\nMột người nam nhân đi cà nhắc đến trước mặt ta: \"Cô nương tìm ta à?\"\nTa ngây người, lắp bắp nói: \"Ngươi... ngươi tên là Đại Ngưu sao?\"\nNhững người nam nhân trong phòng cười ầm lên: \"Trong phủ này chỉ có mỗi hắn tên là Đại Ngưu thôi, không còn ai khác nữa đâu.\"\n\"Cô nương, ngươi tìm hắn làm gì?\"\nTa lùi lại mấy bước: \"Xin... xin lỗi, ta tìm nhầm người rồi.\"\nNói xong, ta quay người bỏ chạy.\nTiêu phủ này thật là rộng lớn, chạy một hồi ta đã lạc đường.\nThật là xui xẻo.\nĐường xa đến Biện Kinh, người không tìm thấy, lại tự tìm cho mình một công việc.\nTa đã ký khế ước làm việc một năm rồi.\nĐang buồn bực, ta cúi đầu không chú ý, lúc rẽ ngoặt đã đụng phải một người nam nhân.\nHạ nhân bên cạnh người nam nhân chỉ vào ta: \"Ngươi là nha hoàn ở đâu, ngay cả đường cũng không biết nhìn sao?\"\nTa không dám ngẩng đầu, cúi người xin lỗi: \"Xin lỗi, xin lỗi...\"\n\"Chước Hoa?\"\nGiọng nói này quá đỗi quen thuộc, ta ngẩng phắt đầu lên.\nVậy mà lại là Đại Ngưu.\nVốn dĩ hắn đã tuấn tú sẵn rồi, trước đây là do ta nuôi hắn quá kém, lúc nào cũng lấm lem bùn đất.\nBây giờ nhìn lại, hắn như biến thành một người khác vậy.\nLại mặc thêm bộ y phục này nữa, quả thực là vô cùng khí phách.\nChất vải thật đẹp.\nE rằng bán ta đi cũng không mua nổi bộ y phục đẹp như vậy.\nHoàn hồn lại, ta nuốt nước bọt, đầu óc choáng váng, theo bản năng hỏi: \"Đại Ngưu, ngươi leo lên cành cao rồi à?\"\n8\nHạ nhân đứng bên cạnh canh chừng.\nTa và Đại Ngưu ngồi nói chuyện ở hành lang.\nHắn nói hắn đã khôi phục trí nhớ, tình cờ người nhà đi tìm hắn, liền theo họ rời đi.\nHắn họ Tiêu, tên là Tiêu Hạc Vân.\nTrưởng tử Tiêu gia, đệ đệ của Quý phi nương nương đương triều. \nRa là gia thế hắn lừng lẫy như vậy.\nLúc trước theo ta sống khổ sở bao lâu, ta còn bắt hắn giặt giũ, nấu cơm, làm việc đồng áng, thậm chí còn sai hắn đi dọn phân trong nhà xí.\nSao ta có thể mặt dày bắt hắn làm con trai mình chứ?\nSau khi khôi phục trí nhớ, chắc hắn sẽ ghét bỏ ta lắm.\nNhưng ta đã cứu hắn, dù sao đi nữa, hắn cũng không nên bỏ đi không một lời từ biệt.\nThật là vô lễ.\nTa cúi đầu, xé cánh hoa trong tay, lẩm bẩm: \"Vậy ngươi cũng không nên lén lút bỏ đi, ta rất lo lắng cho ngươi.\"\n\"Từ Đào Hoa thôn đến đây, ta đã đi một đoạn đường rất xa, hỏi thăm rất nhiều người mới tìm được nơi này.\"\n\"Ta còn ký khế ước một năm, phải làm việc nhóm lửa trong bếp.\"\nTiêu Hạc Vân nghe vậy sững người, trong mắt thoáng qua vẻ áy náy: \"Xin lỗi, ta không ngờ nàng sẽ tìm đến.\"\n\"Việc không từ biệt nàng, ta cũng có nỗi khổ tâm riêng.\"",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-3.html"
}