{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 6",
    "content": "Rõ ràng biết ta đi vào, nhưng lại giả vờ như không biết gì, ngay cả nhìn cũng không thèm nhìn ta một cái.\nTa đặt bát canh gà trước mặt hắn, dùng tay quạt quạt, mùi thơm tức thì lan tỏa khắp phòng.\nHắn xoay người, đổi tay phải chống trán, tay trái cầm sách.\nTa nghiêng người nhìn mặt hắn, hỏi: \"Giận rồi sao?\"\n\"Ngươi giận vì chuyện gì thế?\"\nTiêu Hạc Vân ngẩng đầu lên: \"Sao nàng biết ta giận?\"\nTa chớp chớp mắt: \"Thẩm tiên sinh nói.\"\nTiêu Hạc Vân nghe vậy sắc mặt hơi thay đổi, ném quyển sách lên bàn, khoanh tay dựa vào ghế, thản nhiên nhìn ta: \"Nàng với hắn ta đúng là thân thiết.\"\n\"Hay là ta làm mai cho hai người, để tác thành một mối lương duyên.\"\nGiọng điệu hắn âm dương quái khí, ánh mắt nhìn chằm chằm vào ta, dường như có sát khí.\nTa suy nghĩ một chút, rồi gật đầu: \"Cũng không phải là không được.\"\n\"Thẩm tiên sinh tướng mạo đoan chính, lại có học thức, còn biết tính toán sổ sách, tính tình ôn hòa, quả thật là một người không tồi...\"\nTiêu Hạc Vân nhíu mày: \"Chước Hoa!\"\nTa thành thật mím môi cười: \"Đùa ngươi thôi.\"\nCúi đầu mân mê vạt áo, hít sâu một hơi: \"Thật ra, ta... ta đã có người trong lòng rồi.\"\nNgay từ khi Tiêu Hạc Vân hỏi ta có muốn làm Cáo mệnh phu nhân hay không, ta đã biết ý tứ trong lời nói của chàng.\nLúc đó ta vừa bối rối vừa luống cuống, liền thuận miệng trả lời một câu.\nDù sao thân phận của ta và Tiêu Hạc Vân cũng khác biệt một trời một vực.\nChàng là trưởng tử của Tiêu gia giàu có nhất nhì, cho dù có sa cơ lỡ vận thì vẫn hơn ta.\nMấy ngày nay ta đã suy nghĩ rất nhiều.\nTiêu Hạc Vân đã có ý nghĩ như vậy, chứng tỏ ta rất tốt, nếu không chàng cũng sẽ không hỏi ta như thế.\nTa không nên tự ti, nên thẳng thắn đối mặt với lòng mình mới đúng.\nTiêu Hạc Vân thoáng vẻ bối rối trong mắt: \"Là ai?\"\nTa nhón chân lên, nhẹ nhàng đặt một nụ hôn lên má chàng, rồi xách váy nhanh chóng chạy trốn.\nTrở về phòng, mặt ta nóng bừng, tim đập thình thịch.\nMột lúc lâu sau, mới bình tĩnh lại.\nTa nằm trên giường, hồi tưởng lại cảm giác trên môi vừa rồi, cười lăn lộn.\nBan đêm, ta mơ một giấc mơ.\nTrong mơ, Tiêu Hạc Vân dịu dàng gọi ta là mẫu thân.\nTa giật mình tỉnh giấc.\nChết tiệt, đúng là tạo nghiệt mà!\nLắc mạnh đầu.\nĐột nhiên có chút không hiểu nổi bản thân mình của một năm trước.\nSao ta lại nghĩ đến chuyện để Tiêu Hạc Vân làm con trai mình chứ?\nĐúng là đầu óc có vấn đề.\nSáng sớm hôm sau, trời trong xanh.\nTa chạy đến phòng Tiêu Hạc Vân, định lấy chăn đệm của chàng ra phơi nắng.\nNào ngờ hôm nay chàng lại ngủ nướng, còn chưa dậy.\nTa đứng trước giường chàng, lẩm bẩm: \"Hôm nay không cần đọc sách sao?\"\nTiêu Hạc Vân mở mắt ra, đột nhiên đưa tay nắm lấy cổ tay ta.\nTrong chớp mắt, ta ngã vào lòng chàng.\nKhông biết đập trúng chỗ nào, chàng đau đến hít vào một hơi.\nTa vội vàng đi sờ soạng hỏi: \"Ta làm chàng bị thương rồi sao?\"\nChàng theo bản năng giữ tay ta lại.\nÁnh mắt dần dần tỉnh táo, lẩm bẩm: \"Không phải mơ sao?\"\nNói xong, không đợi ta kịp phản ứng, chàng liền đẩy ta dậy, đóng cửa lại, nhốt ta ở bên ngoài.\nTa không hiểu chuyện gì đang xảy ra.\nChỉ biết là đêm hôm đó, Tiêu Hạc Vân lén lút đi giặt chăn đệm.\nLà nha hoàn trong viện nói cho ta biết.\nNàng ấy nói Tiêu Hạc Vân lén lén lút lút, nàng ấy còn tưởng là trộm.\nKỳ thi Hương vừa kết thúc, cũng là lúc đến thọ thần của phụ thân Tiêu Hạc Vân.\nTiêu Hạc Vân nói muốn dẫn ta cùng đi dự tiệc, định nhân cơ hội này đề cập đến chuyện hôn sự của chúng ta, mong được phụ mẫu chấp thuận.\nTa lấy một ít tiền tiết kiệm, đến hiệu thuốc mua ít thuốc bổ, lại mua thêm một chiếc vòng tay, cuối cùng dùng số tiền còn lại mua ít bánh ngọt.\nTiêu Hạc Vân đi theo sau ta, dựa vào khung cửa, khoanh tay nhìn xuống, nói: \"Không cần như vậy, đến là được rồi.\"\nTa đếm những đồng tiền còn lại trong tay: \"Không được, như thế thật bất lịch sự.\"\nChàng nhận lấy đồ trong tay ta: \"Dù nàng có chu đáo đến đâu, họ cũng sẽ tìm ra lỗi.\"\n\"Họ tìm lỗi mặc họ, lòng chúng ta không thẹn là được rồi.\"\nTa nắm tay chàng, cười nói: \"Còn dư ba đồng, mua hai xâu kẹo hồ lô ăn nhé.\"\nChàng véo má ta: \"Được.\"\nGần cuối giờ Thân, ta và Tiêu Hạc Vân đứng trước cửa Tiêu phủ chờ gia nhân vào bẩm báo.\nVài người qua đường đi ngang qua, thỉnh thoảng lại vang lên vài tiếng xì xào bàn tán.\n\"Kia chẳng phải là tên công tử ăn chơi trác táng nhà họ Tiêu sao? Nghe nói mấy tháng trước bị đuổi ra khỏi nhà rồi.\"\n\"Haizzz, đích trưởng tử đấy, sao lại hư hỏng như vậy? Khác một trời một vực với nhị công tử nhà họ!\"\nVừa nhắc Tào Tháo, Tào Tháo đã đến.\nNhị công tử Tiêu gia, Tiêu Tấn Vân ra đón chúng ta.\nHắn mỉm cười, trông vô cùng hòa nhã: \"Đại ca.\"\n\"Sao không vào thẳng, cần gì phải để người ta vào thông báo chứ?\"\n\"Đương nhiên là để an lòng người nào đó rồi.\" Vừa nói, Tiêu Hạc Vân khẽ nhếch môi cười, nhưng đáy mắt lại lạnh lùng.\nTiêu Tấn Vân cứng họng, cười gượng gạo vài tiếng.\n\"Đại ca nói gì vậy?\"\nTiêu Hạc Vân nắm tay ta đi vào phủ, khi đi ngang qua Tiêu Tấn Vân thì khẽ nói: \"Giữa chúng ta, thật sự không cần diễn trò.\"\nTrong bữa cơm, Tiêu mẫu cáo bệnh không có mặt.\nBữa cơm này diễn ra không vui vẻ gì, nhưng cũng coi như yên tĩnh.\nKhi Tiêu Hạc Vân đề cập đến chuyện hôn sự của chúng ta, ta lo lắng đến mức tay đổ mồ hôi.\nPhụ thân Tiêu Hạc Vân im lặng một lúc lâu rồi nói: \"Gia thế gì đó không quan trọng, quan trọng là xuất thân trong sạch.\"\n\"Tuy Chước Hoa cô nương không cha không mẹ, nhưng lễ nghi vẫn phải tuân thủ, để cô nương ấy dọn ra ngoài, đến ở căn nhà nhỏ ở phía nam thành, đợi thành hôn rồi hãy dọn về.\"\nTa gật đầu đồng ý.\nTiêu Hạc Vân cũng không phản đối.\nĂn cơm xong, Tiêu Hạc Vân được phụ thân gọi vào thư phòng, hai người nói chuyện khoảng một tuần trà.",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-6.html"
}