{
    "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 7",
    "content": "Ta ngồi chờ ở sảnh, Tiết thị, thê tử của Tiêu Tấn Vân, đưa cho ta một chén trà.\n\"Cô nương, uống chút nước đi.\"\nTiết gia là gia đình quan lại, nam nhân trong tộc đều làm quan trong triều.\nTiết thị có vẻ ngoài đoan trang, dịu dàng, lông mày thanh tú, khiến người ta nhìn thấy liền yêu mến, đứng cùng Tiêu Tấn Vân trông như một đôi kim đồng ngọc nữ.\nNghe nói, nàng ấy và Tiêu Hạc Vân từng có hôn ước từ nhỏ.\nGia thế như vậy, dung mạo như vậy...\nTa không khỏi thấy tiếc cho Tiêu Hạc Vân.\nMột mối hôn sự tốt như vậy, đáng lẽ phải thuộc về chàng.\nSau này chàng bước vào con đường làm quan, nếu có nhà thê tử như Tiết gia, chắc chắn sẽ thêm nhiều trợ lực.\nCòn ta...\nChỉ có một căn nhà tranh.\nĐang suy nghĩ miên man thì Tiêu Hạc Vân đi ra.\nChàng gật đầu với Tiết thị.\nKhi hai người bốn mắt nhìn nhau, ta thấy mắt Tiết thị hơi đỏ.\nGiọng nói của Tiêu Hạc Vân vang lên trên đỉnh đầu ta: \"Về nhà thôi.\"\nChưa kịp ra khỏi cửa, ma ma thân cận của Tiêu mẫu đã chặn chúng ta lại: \"Đại thiếu gia, phu nhân cho mời.\"\nTiêu Hạc Vân dường như đã biết trước Tiêu mẫu sẽ giữ chàng lại, không hề ngạc nhiên.\n\"Chàng cứ đi đi, ta ở đây đợi chàng.\"\nChàng nắm lấy tay ta: \"Cùng đi đi.\"\nCăn phòng tràn ngập mùi thuốc.\nTiêu mẫu ăn mặc giản dị, dựa vào chiếc giường quý phi, ngẩng mắt nhìn chúng ta.\nBà ấy rất đẹp.\nDù đã ngoài bốn mươi, nhưng vẫn không hề giảm đi vẻ phong tình.\nBà ấy cười dịu dàng, giọng nói bình thản: \"Đại lang thật sự đã lớn rồi, giờ gặp ta cũng không gọi một tiếng mẫu thân nữa.\"\n\"Đây chẳng phải là điều người mong muốn sao?\"\nTiêu mẫu nheo mắt, vẫy tay gọi ta.\nTa vừa định bước lên.\nTiêu Hạc Vân lại đưa tay chặn ta lại.\nTiêu mẫu không hề tức giận, chậm rãi đứng dậy: \"Con tham gia khoa cử rồi à?\"\nTiêu Hạc Vân không nói gì.\nTiêu mẫu lại hỏi: \"Phụ thân con nói gì với con?\"\n\"Ông ấy biết rồi, phải không?\"\nTa không hiểu bà ấy đang nói gì.\nBàn tay Tiêu Hạc Vân đang nắm c.h.ặ.t t.a.y ta bỗng siết lại, để lại một câu: \"Tự lo liệu cho tốt.\"\nRồi chàng dắt ta rời đi.\n...\nTrên đường về nhà, tâm trạng Tiêu Hạc Vân u ám.\nTa ôm bụng ngồi xuống.\nChàng đỡ lấy ta, lo lắng hỏi: \"Sao vậy?\"\n\"Đau bụng.\"\nTiêu Hạc Vân vội vàng bế ta lên, định đi tìm đại phu.\nTa gãi gãi cổ chàng, cười ranh mãnh: \"Lừa chàng đấy.\"\nChàng sững người, dừng bước, thở phào nhẹ nhõm.\nSau đó khẽ cười, cù vào eo ta: \"Chơi ta sao?\"\nTa ôm chặt cổ chàng, rúc vào lòng chàng, vừa lắc chân vừa liên tục xin lỗi: \"Sai rồi sai rồi, biết sai rồi mà.\"\nSau một hồi đùa giỡn.\nTa đưa tay lên, xoa nhẹ mi tâm của chàng: \"Không muốn thấy chàng cứ cau mày mãi, chàng có chuyện gì phiền lòng, có thể nói cho ta biết mà.\"\n\"Tuy ta chẳng giúp được gì, nhưng nói ra cho khuây khỏa cũng tốt.\"\nTiêu Hạc Vân ôm ta chặt hơn một chút.\nTừ Tiêu phủ đến căn nhà chúng ta đang ở không tính là xa.\nTrên đường đi, chàng kể cho ta nghe một câu chuyện.\nCâu chuyện bắt đầu từ một tiểu thư khuê các.\nNàng ấy mười sáu tuổi, có một hôn ước thanh mai trúc mã, vốn là một mối lương duyên tốt đẹp.\nNhưng trời không chiều lòng người.\nGia đình vị hôn phu của nàng gặp chuyện, bị xử tội lưu đày.\nNhà tiểu thư cũng lâm vào cảnh khốn cùng.\nPhụ thân nàng ấy tham ô ngân lượng trong cung, nếu không bù vào được, cuối cùng cũng sẽ rơi vào cảnh tan cửa nát nhà.\nVì vậy, lão gia nhà này nghĩ ra một cách, gả nữ nhi cho con trai một thương gia giàu có.\nCon trai thương gia vốn đã say mê tiểu thư.\nVậy nên, hôn sự này được quyết định nhanh chóng, phụ mẫu hai bên đều rất vui mừng.\nNgoại trừ vị tiểu thư kia.\nBan đầu, tiểu thư chán ghét phu quân, không chịu động phòng.\nMột năm, hai năm, phu quân nàng không nhịn được nữa đã cưỡng bức nàng.\nTiểu thư sinh đôi một trai một gái, lại là một niềm vui lớn.\nChỉ có tiểu thư là ngày đêm lấy nước mắt rửa mặt.\nSau đó, vị hôn phu cũ của tiểu thư mãn hạn tù, lén lút trở về Biện Kinh.\nHai người vẫn chưa quên tình xưa, lén lút qua lại, lại sinh thêm một người con trai.\nTiểu thư dồn hết tâm sức vào người con trai thứ hai.\nNgười phu quân biết rõ trong lòng, nhưng vì sự yên ổn của gia đình, cũng giả vờ như không biết.\nThời gian thấm thoắt trôi qua.\nTiểu thư muốn cho con trai thứ kế thừa gia sản.\nNgười phu quân mắt nhắm mắt mở, mặc kệ nàng ta tính toán.\nNhưng không ngờ, vì tương lai của con trai thứ, nàng ta lại muốn g.i.ế.c hại con trai cả...\nThậm chí...\nNói đến đây, giọng Tiêu Hạc Vân hơi nghẹn ngào.\nTa biết câu chuyện này chàng đang nói về mẫu thân và phụ thân chàng.\nTa buông chàng ra, nâng mặt chàng lên, trán chạm trán: \"Có ta ở đây.\"\n\"Hạc Vân, ta sẽ luôn bên cạnh chàng.\"\nChàng ôm chặt lấy ta, vùi mặt vào cổ ta, giọng nói run rẩy: \"Chước Hoa...\"\n\"Ừm, ta đây.\"\nChàng thẳng người dậy, ánh mắt dừng trên khuôn mặt ta.\nLâu sau, khẽ nói: \"Xin lỗi, hôn sự của chúng ta... hãy dừng lại ở đây thôi.\"\nTa trở lại Đào Hoa thôn.\nVương đại ca thấy ta liền tò mò hỏi: \"Chước Hoa, con trai nuôi của muội tìm được chưa?\"\nVương thẩm hỏi: \"Chước Hoa, sao ngươi đi lâu vậy, ta còn tưởng ngươi không về nữa chứ.\"\nTrong thôn có lời đồn đại.\n\"Chước Hoa này có phải là bám được cành cao rồi không?\"\n\"Nói bậy, ta thấy Chước Hoa là cô nương hiền lành chất phác, chắc chắn sẽ không làm ra chuyện như vậy.\"\n\"Vậy tiền đâu ra mà nàng ta xây nhà?\"\n...\nCăn nhà tranh cũ kỹ ngày xưa đã được ta sửa sang lại, trở thành một tiểu viện xinh xắn ba gian hai chái.\nTrong sân trồng một cây đào.\nDưới gốc đào đặt một chiếc ghế xích đu, một chiếc bàn gỗ và một bộ ấm trà.\nTiêu Hạc Vân nói, ngắm hoa thưởng trà gọi là tao nhã.\nNhưng ta nhìn đi nhìn lại, vẫn thấy thiếu thiếu cái gì đó, nên mua thêm hai con bò, nuôi một đàn gà.\nTrong nhà rất náo nhiệt.",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-7.html"
}