{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 7",
    "content": "“Đại tiểu thư Tiêu, bên sảnh sâm panh có tiểu thư Thẩm tự xưng là bạn thân của cô đã đến từ lâu, cô có muốn gặp không?”\nTiểu thư Thẩm? Tôi không nhớ mình có người bạn thân nào như vậy.\nTôi nhìn về phía sảnh sâm panh, sau đó nhìn thấy Thẩm Nhu.\nCô ấy mặc bộ đồ thể thao đơn giản, trông vô cùng thanh tú.\nĐứng trước rất nhiều người thuộc giới thượng lưu, cô ấy không hề e ngại, nói chuyện rất tự nhiên:\n“... Đúng vậy, tôi luôn giúp đỡ Đồng Đồng, cố gắng thay đổi cách nhìn của cô ấy về học sinh nghèo, tôi cũng luôn giám sát để cô ấy không còn có những hành vi bắt nạt, hống hách với chúng tôi nữa. Dù việc này rất khó khăn nhưng đó là trách nhiệm và nghĩa vụ của một người bạn như tôi.”\nThẩm Nhu cúi đầu, nở một nụ cười nhẹ nhàng: “Dù sao ngoài tôi ra, cũng chẳng có ai nguyện ý tiếp xúc với cô ấy. Tôi nghĩ, đây là trách nhiệm của mình.”\nNhiều người trong hội trường dành cho cô ấy ánh mắt khâm phục và khen ngợi,\nNhà họ Tiêu với thực lực kinh tế hùng hậu, có địa vị rất cao trong giới thượng lưu.\nVì vậy, Thẩm Nhu, người tự xưng là bạn thân duy nhất của tôi, cũng nhận được rất nhiều sự chú ý.\nNhiều người trong hội trường nhìn Thẩm Nhu ăn mặc giản dị nhưng không hề rụt rè.\nThẩm Nhu vẫn tiếp tục:\n“Thực ra, tôi luôn là người thích đi ngược dòng, thích chiến đấu với khó khăn, người khác không muốn làm bạn với Đồng Đồng nhưng tôi cho rằng đây là cơ hội tốt để cô ấy và mọi người thay đổi cách nhìn về học sinh nghèo chúng tôi. Sau này tôi cũng sẽ thành lập quỹ từ thiện riêng, quyên góp để giúp đỡ những người gặp khó khăn.”\nCô ấy mỉm cười, ánh mắt kiên định.\nSau đó, cô ấy xin danh thiếp và thông tin liên lạc từ nhiều nhân vật nổi tiếng tại buổi tiệc.\nVà trò chuyện vui vẻ với rất nhiều người.\nNhững người trong sảnh không dám phê phán tôi.\nKhi nghe Thẩm Nhu nói tôi bắt nạt học sinh nghèo và không ai nguyện ý làm bạn với tôi, họ chỉ lắc đầu nhẹ với vẻ trách móc.\nTôi gãi đầu:\n“Tôi… cũng có bắt nạt học sinh nghèo đâu? Tôi chỉ bắt nạt Tống Thư Ngôn thôi mà?”\nHệ thống cũng gãi đầu:\n“Tống Thư Ngôn cũng nói rồi mà, hắn thấy như vậy là được cô thưởng.”\nHệ thống đột nhiên tỉnh ngộ, kinh ngạc hét lên:\n“Vậy là Thẩm Nhu đang tung tin đồn nhảm! Lớn mật! Cô ta đang tung tin đồn để bôi nhọ cô đấy!”\n“Cái gì?! Lớn mật!”\nTôi lập tức nổi giận, vừa định bước đến chất vấn Thẩm Nhu thì thấy cô ta bị một bóng người kéo đi.\nTôi đi theo, sau đó giật mình.\nBóng người đó chính là Tống Thư Ngôn.\nTống Thư Ngôn mặc bộ vest chỉnh tề, dáng người cao ráo, đường nét khuôn mặt sắc sảo.\nHắn thô bạo kéo Thẩm Nhu, hoàn toàn không quan tâm đến việc cô ta đang loạng choạng.\nĐến khi vào đình nghỉ chân không có người trong vườn hoa, Tống Thư Ngôn mới buông tay.\nThẩm Nhu ngấn lệ:\n“Thư Ngôn, anh đang làm gì vậy?”\nTống Thư Ngôn lạnh lùng mở miệng:\n“Bây giờ, cô đi xin lỗi tất cả mọi người trong sảnh và nói rõ cô đã tung tin đồn nhảm để bôi nhọ Tiêu Đồng Đồng.”\nThẩm Nhu sững sờ, cố gắng thoát khỏi Tống Thư Ngôn nhưng không thành.\nThẩm Nhu suy sụp:\n“Em tung tin đồn về cô ta? Cô ta vốn chỉ là nữ phụ độc ác, là người công cụ mà thôi, em đã dùng hào quang nữ chính để sửa IQ của cô ta thành 18, chỉ để biến cô ta thành bàn đạp cho em! Tống Thư Ngôn, sao anh lại đứng về phía cô ta? Chúng ta mới là một cặp mà!”\nTôi nghịch tóc, vừa định bước lên nói: “Thứ nhất, tôi không tên là người công cụ…”\nNhưng Tống Thư Ngôn nhíu mày lên tiếng:\n“Tôi không hiểu cô đang nói gì nhưng tốt nhất cô nên làm theo lời tôi, nếu không cô chắc chắn sẽ hối hận.”\nThẩm Nhu nhìn hắn với vẻ không thể tin được:\n“Anh là người của em! Thư Ngôn, anh nên đứng về phía em mới đúng!”\nTống Thư Ngôn không để ý đến cô ta, mà nhanh chóng lấy hết đống danh thiếp của các tinh anh vừa rồi, sau đó xé nát toàn bộ.\nThẩm Nhu mất hết hình tượng, dữ tợn gào thét:\n“Trả lại cho tôi! Tống Thư Ngôn! Anh điên rồi sao?”\nGiọng của Tống Thư Ngôn bình thản, ánh mắt hắn lạnh lùng:\n“Không ai được phép lợi dụng cô ấy, cũng không ai được phép coi cô ấy như bàn đạp để leo lên cao.”\nThẩm Nhu điên cuồng hét lên:\n\"Tống Thư Ngôn! Anh bị cô ta lừa rồi! Cô ta đã luôn lợi dụng anh! Anh có nhớ không, lúc anh say rượu đã nói có thể làm mọi thứ vì cô ta, cô ta chỉ muốn anh tức giận nhiều hơn thôi!\"\nTrong mắt Tống Thư Ngôn đầy ý cười:\n\"Lợi dụng tôi? Thật tốt quá, hóa ra đối với cô ấy... tôi lại hữu dụng đến vậy sao?\"\nThẩm Nhu tiếp tục nói:\n\"Thư Ngôn, cô ta hoàn toàn không thích anh! Cô ta luôn đứng trên cao ra lệnh cho anh, cô ta chỉ coi anh như con ch.ó của cô ta thôi!\"\nTống Thư Ngôn vui vẻ nói:\n\"Làm chó? Thật sự có thể sao?\"\nThẩm Nhu: \"...\"\nTôi nghe mà chỗ hiểu chỗ không:\n\"A Thống, chó nào thế? Tặng tôi coi.\"\nHệ thống thở dài:\n\"Lão đại, chỉ sợ đã là của cô rồi.\"\n10\nBuổi tiệc kết thúc, tôi lang thang một mình trong vườn, lần đầu tiên trong đời có vướng bận trong lòng.\nKhông hiểu sao, tôi đột nhiên không muốn thu thập cảm xúc tiêu cực của Tống Thư Ngôn nữa.\nTống Thư Ngôn rất ít khi cười, nhưng khi hắn cười, như mùa xuân băng tan, vô cùng đẹp đẽ.\nTôi thích nhìn hắn cười.\nCó tiếng gió vút vang lên sau lưng tôi.\nTôi lơ đãng quay đầu lại, nhìn thấy một lưỡi d.a.o sắc bén lao tới, chĩa thẳng vào giữa trán tôi.\nTôi đứng sững, không nhúc nhích.\nGiây tiếp theo, tôi rơi vào một vòng tay ấm áp.\nTống Thư Ngôn ôm tôi ngã xuống đất, lưỡi d.a.o bạc trắng đ.â.m sâu vào vai trái hắn.\nMột mảng m.á.u lớn nhuộm đỏ chiếc áo sơ mi trắng của hắn, đỏ đến chói mắt.\nTôi run rẩy ôm lấy Tống Thư Ngôn, sợ hãi đến mức gần như không thở nổi, hệ thống hét lên: \"Lão đại! Gọi 120 đi!\"\nTôi lập tức gọi 120.",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-7.html"
}