{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 1",
    "content": "Tôi bị trói buộc với hệ thống thất đức.\nTôi phải đối xử thất đức với nam chính, khiến hắn ghét tôi, sau đó để tiểu bạch hoa cứu rỗi hắn.\nTiểu bạch hoa chỉ thẳng vào tôi, tỏ vẻ không thể tin nổi: \"Cô! Cô lợi dụng anh ấy suốt thời gian qua!\"\nNam chính kéo tay cô ấy xuống:\n\"Cô ấy chỉ mắc sai lầm mà bất kỳ cô gái nào cũng có thể phạm phải thôi!\"\nTiểu bạch hoa hét vào mặt tôi: \"Cô có quyền gì mà chơi đùa với tình cảm của anh ấy như vậy!\"\nNam chính giơ hai ngón tay, tạo hình chữ “OK” bịt miệng cô ấy lại:\n\"Tạm dừng lăng mạ, nghe tôi nói đã. Cô ấy chơi đùa với tôi thì sao? Có chơi hỏng đâu!\"\n?\nHình như có gì đó không ổn.\n1\nTôi là đại tiểu thư của nhà họ Tiêu giàu có nhất nước.\nTrên đường đi học về, đột nhiên bị trói buộc với hệ thống thất đức.\nHệ thống bảo tôi phải đối xử thất đức với nam chính, sau đó thu thập cảm xúc tiêu cực của hắn.\nNhưng tôi đâu biết cách thất đức!\nHệ thống chỉ huy tôi: “Lão đại, dừng xe, nhìn bên trái kìa! Là nam chính Tống Thư Ngôn!\"\nTôi bảo tài xế dừng xe.\nTrong con hẻm bên trái, một thiếu niên điển trai lạnh lùng bị một đám du côn vây quanh.\nHắn bị thương, m.á.u đỏ tươi chảy từ trán xuống.\nNhưng hắn vẫn không tỏ thái độ gì, ánh mắt lạnh lẽo.\nNgười qua đường đều không dám dừng lại, vội vã bỏ đi.\nTống Thư Ngôn ngước mắt, liếc nhìn những người vô can đi ngang.\nĐôi mắt hắn đen sâu thẳm, vô hồn và băng giá.\nTôi không khỏi giật mình.\nQuả là một gương mặt tuyệt mỹ, đẹp như thần linh!\nThân hình quá hấp dẫn, dáng tam giác ngược!\nTôi oai phong lẫm liệt:\n\"Quản gia, nói với bọn du côn này, tạm dừng bắt nạt, để lại gậy gộc, cái vai S này để tôi đảm nhận!\"\n*S là bạo dăm í nha ;))\nQuản gia nhận lệnh, khí thế vững vàng:\n\"Đại tiểu thư đóng vai S, tất cả tránh ra!\"\nHệ thống hoảng hốt biến sắc:\n\"Không được đâu lão đại! Đây là thanh thủy văn mà!\"\nỒ, thôi vậy.\nTôi tiếc nuối phẩy tay, bảo quản gia lui xuống.\nHệ thống: “Lão đại, nam chính ghét nhất những cô gái vô lễ, mau lên đi! Hãy thất đức với hắn!\"\nTôi đứng suy nghĩ năm giây.\nLà viên ngọc quý của nhà họ Tiêu, chưa từng có ai dám thất đức với tôi.\nVì vậy, tôi không biết thất đức phải hành động thế nào.\nNhưng tôi có thiên phú dị thường, lập tức nghĩ ra kế sách.\nChẳng phải chỉ là một cô gái vô lễ sao, có gì khó đâu?\nTôi cười nguy hiểm.\nRồi xắn tay áo, giơ cao hai cánh tay, dựng ngón giữa.\nTôi giơ hai ngón tay giữa xông vào đám đông, mắng thẳng vào mặt nam chính:\n“Tống Thư Ngôn, anh xem đây là gì? Ồ～ Hóa ra là ngón giữa của đại tiểu thư tôi đây mà!”\nTôi ngửa mặt lên trời, cười điên cuồng:\n\"Hahaha! Thế nào? Đủ thất lễ chưa? Yoyo, tức c.h.ế.t đi được đúng không?\"\nKhông hiểu tại sao.\nĐám côn đồ đều nhìn tôi với ánh mắt như nhìn người tâm thần, rồi lần lượt lùi lại và bỏ chạy.\nTống Thư Ngôn đứng sững lại, vô cùng kinh ngạc.\nHắn ngẩng đầu nhìn tôi, trong ánh mắt vốn lạnh lùng giờ thoáng chút xúc động.\nĐuôi mắt hắn hơi cong lên, mang theo một đường nét sắc sảo.\nTóc mái dài hơi rủ xuống, tạo thành những bóng mờ nhỏ trên trán.\nChết tiệt, đúng là quá đẹp trai.\nTôi hỏi hệ thống:\n\"A Thống, thật sự chỉ có thể là thanh thuỷ văn thôi sao?\"\nHệ thống hỏi tôi:\n“Lão đại, cô nghĩ hắn có thể chấp nhận cưỡng chế yêu như thế không?\"\n...\nTống Thư Ngôn do dự mở lời:\n\"Tại sao cô lại giúp... \"\nTôi chưa kịp nghe rõ lời hắn, đã giật mình vì tiếng hệ thống hét toáng lên.\nHệ thống kinh ngạc:\n\"Khoan đã, lão đại! Không thu thập được cảm xúc tiêu cực của nam chính! Thất đức thất bại!\"\nCái gì?!\nTôi thất bại rồi sao?\nTôi tức giận, đang định mở miệng mắng mỏ Tống Thư Ngôn không biết điều này.\nQuản gia vội vàng chạy đến che chắn cho tôi.\nQuản gia dùng cả tay chân, đồng thời giơ bốn chiếc ô, chắn tia cực tím từ mọi phía.\nRồi quản gia nhìn khuôn mặt tuyệt thế của Tống Thư Ngôn, rất chuyên nghiệp hỏi tôi:\n\"Tiểu thư, cô có thích cậu trai đẹp trai này không? Có muốn để lại danh thiếp, tặng túi thơm không?\"\nTôi tức giận quay người bỏ đi:\n\"Không thích! Không được tặng!\"\nĐằng sau vang lên giọng của Tống Thư Ngôn: \"Tiểu... tiểu thư.\"\nTôi quay đầu lại.\nQuản gia sợ tôi bỏ lỡ cơ hội chiêm ngưỡng khuôn mặt tuyệt mỹ của Tống Thư Ngôn, lập tức dùng hai tay đưa cho tôi chiếc ống nhòm.\nTôi bực bội phẩy tay:\n\"Đồ ngốc, khoảng cách này không cần dùng ống nhòm.\"\nTống Thư Ngôn khó khăn đứng dậy, hắn nhìn tôi một cái thật sâu, trong mắt đầy nghi ngờ xen lẫn xúc động:\n\"Cảm ơn cô.\"\nĐùa sao, tôi đường đường là nữ phụ độc ác cơ mà!\nHắn có quyền gì mà cảm ơn tôi? Có tôn trọng thân phận của tôi không vậy?\nTôi quay đầu bỏ đi:\n\"Cảm ơn cái gì? Không được cảm ơn! Ai cho phép cậu cảm ơn!\"\n2\nNhưng không sao, tôi còn rất nhiều cơ hội.\nNam chính Tống Thư Ngôn và tôi cùng học chung trường trung học quý tộc.\nHắn xuất thân từ trại trẻ mồ côi, được phá lệ nhận vào trường vì thành tích xuất sắc.\nHệ thống nói, hắn là thiếu gia bị lạc mất của tập đoàn Tống Thị, sau này sẽ được tìm về, rồi trở thành huyền thoại trong giới thương trường, sếp lớn của tập đoàn.\nHệ thống cảm thán:\n“Tống Thư Ngôn không đơn giản đâu, hắn là một thiếu niên nham hiểm và cực đoan, là kiểu dùng ác trị ác đấy!”\nTôi không hiểu:\n“Nham gì? Nghĩa là sao? Chữ phía sau đọc thế nào?”\nHệ thống không thèm đáp lời tôi nữa.\nHoàn cảnh gia đình của tôi và Tống Thư Ngôn hoàn toàn khác biệt.\nTôi, Tiêu Đồng Đồng, là con gái độc nhất của nhà giàu nhất nước Tiêu thị, viên ngọc quý trong lòng bàn tay của nhà họ Tiêu.\nSống được mười bảy năm, mới phát hiện ra mình thực ra đang sống trong một cuốn sách, lại còn là nữ phụ độc ác.\nĐã thế còn đảm nhận nhiệm vụ trọng đại là thất đức với nam chính, khiến nam chính đau khổ!",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-1.html"
}