{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 6",
    "content": "Tôi nhanh chóng đến cửa quán bar nơi Tống Thư Ngôn say rượu, định lấy vị trí của hắn rồi gửi cho Thẩm Nhu.\nHệ thống thận trọng suy nghĩ:\n\"Lão đại, Tống Thư Ngôn có nữ chính của riêng hắn, chỉ cần hắn tiếp xúc nhiều với nữ chính sẽ tự động yêu cô ấy. Để tránh cô ảnh hưởng đến tình cảm của họ, bây giờ tôi sẽ cho cô khả năng tàng hình, trước khi vào quán bar hãy ẩn mình đi, đừng để Tống Thư Ngôn nhìn thấy.\"\nTôi gật đầu, lập tức nhấn nút tàng hình.\nTôi bước vào quán bar, nhìn thấy Tống Thư Ngôn ở lối thoát hiểm.\nHắn có vẻ rất khó chịu, tay chống vào tường, mái tóc đen rối bù, yết hầu nhấp nhô.\nHệ thống cho tôi số điện thoại của Thẩm Nhu, tôi lập tức gọi điện thoại qua, báo địa chỉ và hỏi cô ấy có thể đến được không.\nThẩm Nhu đồng ý ngay lập tức, không ngờ nhiệm vụ này lại dễ đến thế!\nTôi hoàn thành nhiệm vụ, định quay người rời đi.\nBỗng nghe thấy một giọng nói khàn khàn thì thầm gọi tên tôi.\nTôi quay đầu lại, thấy hàng mi dài của Tống Thư Ngôn khẽ run lên, hắn khó khăn ngước mắt nhìn tôi:\n“Đồng Đồng… là cô sao?”\nTôi giật mình:\n“A Thống, tính năng ẩn thân này hỏng rồi sao?”\nHệ thống lúng túng, vội vàng kiểm tra:\n“Không ổn rồi đại ca! Vừa rồi khi anh nhấn vào chương trình ẩn thân, nó tự động chuyển sang Taobao*! Không khởi động thành công!”\n*cái này kiểu ấn vào xong nó nhảy qcao sóp pi ấy :))))))))))))))))) \nTôi tức giận:\n“Cái này mà cũng nhảy app à? Chẳng lẽ sau khi bổn tiểu thư hẹo cũng phải nhảy sang Taobao rồi mới hẹo à?”\nHệ thống gãi đầu, nhìn Tống Thư Ngôn đang loạng choạng muốn đi về phía tôi:\n“Lão đại, đừng quan tâm nữa, chúng ta chạy ngay đi!”\nTôi gật đầu, co chân chạy, bắt taxi về nhà, không cho Tống Thư Ngôn có cơ hội đuổi theo tôi.\nMay mắn là đại tiểu thư tôi nhanh nhẹn, đã thành công thoát khỏi Tống Thư Ngôn.\nChỉ là, tôi nhớ lại vẻ mặt khó chịu của Tống Thư Ngôn, bỗng thấy hơi lo lắng.\nTôi gọi điện cho Thẩm Nhu:\n“Cậu đến chưa?”\nThẩm Nhu nghe có vẻ tức giận:\n“Tôi vốn đã sắp đến rồi, nhưng trên đường gặp sinh viên đại học ngành hóa sinh xếp hàng nhảy lầu, họ nằm thành một hàng, chặn đường tôi!”\nKhông hiểu sao, trong lòng tôi dâng lên cảm giác lo lắng:\n“Cậu nhanh lên đi!”\nThẩm Nhu không trả lời, cúp máy.\nTaxi vẫn đang chạy, đèn neon ngoài cửa sổ đủ màu nhấp nháy, gió đêm hơi lạnh.\nKhông hiểu sao, tôi bỗng… cảm thấy hơi buồn.\nThẩm Nhu, liệu có đỡ Tống Thư Ngôn về nhà không?\nCánh tay cơ bắp đẹp đẽ và săn chắc của Tống Thư Ngôn, liệu có đặt lên vai cô ấy không?\nTôi đột nhiên đứng bật dậy: “Tức c.h.ế.t bổn tiểu thư rồi!”\nĐầu tôi đập mạnh vào trần xe, tôi hoa mắt, bị bật ngược lại ghế ngồi.\nLúc này, điện thoại reo lên.\nTôi một tay xoa đầu, một tay nhấc máy.\nLà Thẩm Nhu.\nGiọng cô ấy lạnh lùng một cách kỳ lạ:\n“Tiêu Đồng Đồng, cậu quay lại đón Tống Thư Ngôn đi. Anh ấy không cho tôi lại gần, cứ khăng khăng nói phải thấy cậu đến đón, còn bảo không thể để đại tiểu thư phí công đến một chuyến như vậy.”\nTôi còn chưa kịp nói gì, điện thoại đã tắt ngúm.\nChậc, thật không biết làm gì với người đàn ông này mà.\nTôi thản nhiên ra lệnh cho tài xế taxi:\n“Hahaha bác tài! Mau quay đầu! Quay đầu đi!”\n8\nĐến cửa quán bar, tôi liền nhìn thấy Tống Thư Ngôn.\nTôi không khỏi im lặng vài giây:\n“Tống Thư Ngôn, cậu thật sự say quá rồi phải không?”\nTống Thư Ngôn cười:\n“Sao Đồng Đồng biết thế? Có phải ngửi thấy mùi rượu trên người tôi không? Mũi Đồng Đồng thật tinh đấy.”\nTôi dừng lại một chút:\n“Cũng không hẳn vì cái đó… thôi, cậu xuống khỏi cột điện trước đã.”\n“Ừ.”\nTống Thư Ngôn nhanh nhẹn trèo xuống khỏi cột điện, đứng im nhìn tôi, ánh mắt không rời.\nTôi cảm thấy mặt mình nóng bừng, quay đi không nhìn hắn, bước về phía lề đường:\n“Hôm nay bổn tiểu thư tạm thời đưa cậu về nhà vậy.”\nNgay lập tức, một bàn tay nắm lấy cổ tay tôi, kéo nhẹ về phía sau.\nTôi ngã vào lòng Tống Thư Ngôn, mũi ngửi thấy mùi rượu thoang thoảng.\nHai tay Tống Thư Ngôn thả lỏng, không chạm vào tôi, chỉ vòng hờ hờ quanh người tôi\nNhìn như chúng tôi đang ôm nhau, nhưng thực ra, hắn không chạm vào tôi dù chỉ một góc áo.\nTôi cảm nhận được giọt nước lạnh như băng rơi xuống cổ tôi, thấm ướt một mảng.\nGiọng hắn trầm thấp lại khàn khàn:\n“Đại tiểu thư, đừng bỏ tôi, đừng rời xa tôi, đừng đẩy tôi về phía người khác, tôi xin cô, tôi có thể làm mọi thứ vì cô.”\nTống Thư Ngôn kiêu ngạo và lạnh lùng, luôn giữ khuôn mặt vô cảm, sau này sẽ không chút nương tay tiêu diệt mọi đối thủ để thống trị tập đoàn.\nGiờ đang khóc lóc cầu xin tôi, nói hắn có thể làm mọi thứ vì tôi.\nLần đầu tiên tâm trạng tôi phức tạp như vậy, vừa đau lòng lại vừa vui.\nĐột nhiên tôi lóe lên ý tưởng:\n“Khoan đã! Làm mọi thứ vì tôi? Vậy cậu có thể tức giận nhiều hơn không, điều này thực sự rất quan trọng với tôi.”\nHệ thống ngã vật xuống đất:\n“Lão đại, cô thật sự không thể cứu vãn nổi nữa rồi!”\nNhưng không hiểu sao, nhìn thấy hắn khóc, tim tôi lại đau nhói.\nĂn gì bổ nấy, tôi quyết định về nhà sẽ ăn một ít tim gà.\nHệ thống đắc ý:\n“Khó khăn gì cũng không làm khó được lão đại chúng ta!”\n...\n9\nSau ngày hôm đó, không hiểu vì sao, Tống Thư Ngôn đã mấy ngày liền không đến trường.\nHệ thống kiểm tra xong liền báo cho tôi:\n“Lão đại, theo diễn biến cốt truyện, Tống Thư Ngôn đã được tập đoàn Tống thị tìm về từ hôm trước, hiện tại đã khôi phục thân phận, trở thành thiếu gia nhà họ Tống, cũng là người thừa kế duy nhất của Tống thị.”\nTống Thư Ngôn khôi phục thân phận vốn là chuyện tốt nhưng không hiểu sao, những ngày không thấy hắn khiến tôi cảm thấy không vui.\nMột ngày không có Tống Thư Ngôn trôi qua thật nhanh.\nTối nay có một buổi tiệc thượng lưu rất quan trọng, tôi diện trang phục lộng lẫy tham dự.\nTrong buổi tiệc, đang lúc tôi mải mê quét sạch khu bánh ngọt, một người phục vụ bỗng thông báo:",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-6.html"
}