{
    "title": "Tôi Muốn Thất Đức, Nhưng Sao Anh Ấy Lạ Lùng Quá Vậy? - Chương 4",
    "content": "Hệ thống giơ ngón tay cái lên khen ngợi tôi:\n\"Lão đại, dùng tiền đập hắn đi! Nghe một tiếng trả một nghìn, xem hắn có dám không nghe không!\"\nTôi lập tức tràn đầy hứng khởi , nhón chân với tới cổ áo hắn, rồi túm chặt lấy:\n\"Nghe một tiếng trả cậu một nghìn! Không được từ chối bổn tiểu thư!\"\nTống Thư Ngôn đứng sững lại.\nHắn nhìn tôi với vẻ ngạc nhiên.\nDần dần, vẻ ngạc nhiên trong mắt hắn biến thành cảm xúc xúc động.\nĐôi mắt sắc bén của hắn dường như cũng trở nên dịu dàng hơn.\nHắn thở dài, nương theo động tác túm cổ áo của tôi, hắn hơi cúi người nhìn tôi:\n\"Đại tiểu thư, có phải do vừa rồi cô nghe được gì không, ví dụ như vấn đề học phí của tôi? Thực ra cô không cần phải giúp tôi như vậy đâu.\"\nChết tiệt, dù tôi không hiểu hắn đang nói gì.\nNhưng mùi bột giặt và mùi nắng ấm trên người hắn thật dễ chịu!\nĐôi mắt này cũng khá đẹp!\nGiọng nói này tôi cũng rất thích!\nMáu trong người tôi sao cứ như đang dồn lên mặt vậy?\nTôi lập tức buông tay, quay đầu bỏ đi:\n\"Hỏi, hỏi cái gì mà hỏi! Nói nhiều quá, ồn ào c.h.ế.t người!\"\n5\nCuối cùng cũng tan học.\nTôi cầm cuốn \"Tổng Tài Băng Lãnh và Thư Ký Xinh Đẹp\", kéo Tống Thư Ngôn về nhà tôi.\nTrước cổng trường, tài xế đã đợi từ lâu.\nTrên xe, quản gia đưa cho chúng tôi nước ép, rồi liếc nhìn cuốn sách trong tay tôi.\nQuản gia nhìn Tống Thư Ngôn, cảm thán:\n“Tiểu thư đã mười năm không cười... à không, không đọc sách rồi, cậu là người đầu tiên có thể khiến cô ấy đọc sách, có lẽ đối với tiểu thư, cậu là một người đặc biệt. Cuốn sách này chắc hẳn cũng mang ý nghĩa vô cùng... Ồ? Tổng Tài Băng Lãnh...”\nVề đến nhà, tôi kéo Tống Thư Ngôn vào phòng của mình.\nTống Thư Ngôn có chút cứng nhắc:\n“Như này không hay cho lắm, hay là chúng ta vào phòng làm việc...”\nHừ, mưu kế của đàn ông, tôi đã nhìn thấu từ lâu.\nPhòng làm việc không có giường, tôi chỉ có thể ngồi đọc, chẳng phải là muốn khiến tôi mệt c.h.ế.t sao?\nỒ ồ ồ! Hay là, hắn muốn tôi bị thoát vị đĩa đệm!\nTôi sẽ không mắc bẫy đâu, đĩa đệm của bổn tiểu thư cũng tuyệt đối không thể thoát vị!\nTôi không để ý đến lời hắn, đẩy hắn vào phòng rồi khóa cửa lại.\nTôi hỏi hệ thống:\n“Bây giờ, trên mặt tôi có phải đang hiện lên sáu phần thông minh, hai phần dũng cảm, một phần kiêu ngạo không?”\nHệ thống nhíu mày suy nghĩ một lúc, chợt hiểu ra:\n“Quả nhiên, cộng lại không phải mười!”\nTôi không để ý, tùy tay ấn Tống Thư Ngôn xuống giường.\nTống Thư Ngôn lập tức bật dậy, hắn kéo ghế ra:\n“Cảm ơn, tôi ngồi đây là được.”\nĐể thành công thất đức, hôm qua tôi đã xem rất nhiều phim.\nTrong phim có một cảnh khiến tôi ấn tượng sâu sắc.\nTrong một phòng karaoke, một người đàn ông cầm một xấp tiền, nhét vào cổ áo của một cô gái.\nCô gái đó lập tức khóc òa lên.\nKhả năng học hỏi của bổn tiểu thư, luôn đỉnh của chóp.\nĐộng tác này, tôi đã nhuần nhuyễn nắm vững!\nTôi ngẩng đầu nhìn Tống Thư Ngôn.\nÁo sơ mi trắng đồng phục của hắn nhỏ hơn một cỡ.\nCàng làm nổi bật vai rộng eo thon, cơ bắp lờ mờ ẩn hiện.\nHắn ngồi yên lặng trên chiếc ghế công chúa màu hồng, mười ngón tay thon dài chạm vào nhau, hai chân dài không biết đặt ở đâu, trông có chút bức bối.\nTống Thư Ngôn ngẩng đầu, khó hiểu nhìn tôi:\n“Không đọc à?”\nTôi tiến lại gần hắn.\nSau đó lấy ra một xấp tiền dày từ phía sau.\nMột tay cầm tiền, một tay cởi cúc áo sơ mi trắng của hắn.\nNgón tay tôi lướt qua xương quai xanh rõ nét của hắn.\nHắn dường như đột nhiên bị ấn nút tạm dừng, người cứng đờ, không nhúc nhích.\nTôi cởi đến cúc thứ hai, hắn nắm lấy cổ tay tôi, đưa mắt nhìn chỗ khác, không dám nhìn tôi, mặt đỏ bừng:\n“Tiêu Đồng Đồng, cô... cô có biết mình đang làm gì không?”\nTôi liếc nhìn cổ áo, nghĩ tháo một cúc là đủ.\nRồi tôi đưa tay còn lại, nhanh nhẹn nhét xấp tiền vào cổ áo hắn.\nTống Thư Ngôn lại đờ người ra, trông như bị sốc nặng.\nNgón tay tôi vô tình chạm vào cơ n.g.ự.c và xương quai xanh của hắn.\nMắt hắn chợt tối sầm.\nTôi lập tức bật dậy, chạy đến góc phòng:\n“Sao nào? Giận chưa? Muốn khóc chưa? Bổn tiểu thư với thủ đoạn tàn độc này, cả đời cậu cũng không địch nổi!”\nTống Thư Ngôn không nói gì, hắn hít một hơi sâu như đang trấn tĩnh lại cảm xúc, rồi lấy xấp tiền ra.\nGiọng hắn hơi run run, chân thành như một thiếu niên:\n“Tiêu Đồng Đồng, dù là số tiền này hay tấm lòng này, tôi chắc chắn sẽ đền đáp gấp trăm ngàn lần.”\nTôi bận tra hỏi hệ thống xem có cảm xúc tiêu cực nào không.\nNên không để ý thấy mắt Tống Thư Ngôn hơi đỏ, ánh nhìn sâu xa hắn dành cho tôi cùng tiếng “cảm ơn” nghẹn ngào.\nHệ thống tỏ ra bối rối:\n“Sao không một chút cảm xúc tiêu cực nào? Lão đại, hắn vừa nói cảm ơn cô, không lẽ nào, người hung ác như hắn sao lại...”\nÔi, hệ thống còn bảo Tống Thư Ngôn là tên cố chấp hung ác, thâm sâu khó lường, sau này sẽ triệt hạ tất cả đối thủ, tôi thấy hắn xán lạn thế này cơ mà? Suốt ngày biết nói “cảm ơn”.\nNhưng tôi là nữ phụ độc ác, không thể đối xử quá tốt với hắn.\nTôi hất cằm với Tống Thư Ngôn:\n“Này! Bổn tiểu thư còn chưa bắt đầu đọc, cậu cảm ơn cái gì! Ai cho phép?”\nRồi tôi nằm ườn trên chiếc giường sang trọng, cầm sách lên, bắt đầu dạt dào tình cảm chầm chậm đọc.\nTôi đọc:\n“Tổng tài đỏ mắt, lạnh giọng: Nữ nhân, em dám đặt bản thân vào nguy hiểm...”\nTống Thư Ngôn không chút xao động.\nTôi đọc tiếp:\n“Rồi tổng tài kéo cô vào bồn tắm, thô bạo xé áo...”\nTống Thư Ngôn đột ngột ngắt lời tôi, vẻ mặt cực kỳ không tự nhiên:\n“Tiêu Đồng Đồng, thôi, đọc đến đây thôi, trời cũng đã tối rồi, tôi…”\nHệ thống nhảy ra ngăn cản:\n“Không được! Tối nay vẫn chưa thu thập được cảm xúc tiêu cực đâu!”\nTôi nhảy khỏi giường, hai tay chống nạnh:\n“Không được! Tôi muốn cậu ở lại với tôi thêm một lúc nữa!”",
    "url": "https://monkeyd.net.vn/toi-muon-that-duc-nhung-sao-anh-ay-la-lung-qua-vay/chuong-4.html"
}