{
    "id": "11",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-9-hoan.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-8.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-7.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-6.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-5.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-4.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-3.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-2.html",
        "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Thượng Phong",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/33888"
    ],
    "state": "Đã đủ bộ",
    "description": "Hoàn thành nhiệm vụ rồi, ta cự tuyệt rời khỏi thế gian.\n \nTa gả cho Phó Hoài.\n \nNăm thứ năm sau khi thành thân, ta được chẩn đoán đã có hỉ.\n \nHắn vui đến rơi lệ.\n \nHắn vốn tính lãnh đạm, hai lần thất thố đều là vì ta.\n \nKinh thành ai ai cũng biết, hắn yêu ta như sinh mệnh.\n \nNhưng ta lại biết, hắn ở bên ngoài đã nuôi thiếp.\n \nHài tử ấy đã ba tuổi.\n \nLần này, hệ thống hỏi ta: “Nhiệm vụ đã hoàn thành, có muốn rời khỏi thế giới này không?”\n \nTa buông lỏng nở nụ cười: “Muốn.”",
    "chapters": [
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 9 - Hoàn.",
            "content": "Ánh mắt Chi Nhi lạnh như băng:\n \n“Một cái là phu nhân nhặt được ở Trân Bảo Các, một cái là phu nhân tự tay thêu trước khi qua đời.”\n \nTrân Bảo Các?\n \nPhó Hoài sững người. Ngay sau đó, hắn như chợt hiểu ra điều gì, sắc mặt tái nhợt.\n \n“Niểu Niểu…”\n \nChi Nhi nước mắt giàn giụa, nhưng giọng nói thì căm hận tột cùng:\n \n“Đúng. Tiểu thư đã sớm biết ngài nuôi ngoại thất, chính là ả ‘Diểu nương tốt của ngài’ đã sai người đưa tin đến. Tiểu thư biết hết. Nhưng vì tình cảm năm xưa, người không nói. Một chữ cũng không nói…”\n \nNói xong, nàng không thốt thêm được lời nào nữa, xoay người bỏ đi.\n \nPhó Hoài nhìn hai chiếc túi hương trong tay, đột ngột mở chiếc túi đỏ ra, một mảnh giấy nhỏ rơi ra—\n \n\"Nguyện chàng bình an, thiếp cùng chàng dài lâu.\" \n \n\"Đồng nguyện.\"\n \nLà bút tích của hắn.\n \nNhưng hắn chưa bao giờ viết mấy lời như vậy!\n \nNhưng dù là giả thì đã sao.\n \nPhản bội là thật. Lừa dối cũng là thật.\n \nHắn lại run rẩy mở chiếc túi còn lại. Bên trong cũng có một mảnh giấy.\n \n“Kiếp này đã uổng phí, một bước sai là sai mãi. Ngươi và ta, khó thoát kết cục tàn phai như hoa rụng.” \n \nTàn hoa vụn ngọc.\n \n“Phó Hoài, từ đầu đến cuối, người khiến ta đau lòng chỉ có ngươi.” \n \n“Ta chính là kẻ ngốc nghếch nhất, dại dột nhất trên đời này.”\n \n“Ngươi không tin ta, ngươi không tin ta…”\n \n\"Thì ra, ngươi lại nghĩ về ta như vậy.\"\n \nNước mắt tuyệt vọng của Niểu Niểu, đến muộn màng, cuối cùng cũng rơi vào tim hắn.\n \nTừng giọt, nặng trĩu.\n \nKhoảnh khắc ấy, hối hận cuồn cuộn như lũ tràn về, nhấn chìm hắn trong tuyệt vọng.\n \nKhông thể giãy giụa, không thể thoát thân.\n \nChỉ có thể để mặc nỗi đau và ăn năn gặm nhấm linh hồn từng chút một.\n \nCho đến chết.\n \n23\n \nHôm sau, quan tài được hạ táng.\n \nPhó Hoài giữa ánh mắt của bao người, ôm lấy quan tài vừa cười vừa khóc.\n \nTất cả những người có mặt đều hiểu, Phó Hoài đã điên rồi.\n \nVì sự ra đi của Hầu phu nhân, Chiến thần từng không đổi sắc trên chiến trường, nay đã hóa thành kẻ điên loạn.\n \nTrong cung, Hoàng hậu tiếp nhận đứa cháu trai nhỏ, lập tức phong đứa trẻ chưa đầy tháng của Phó gia làm Hầu tước, hoàn toàn cắt đứt hy vọng của mẹ con Triệu Diểu.\n \nKhi còn tỉnh táo, Phó Hoài tự tay viết hưu thư, đuổi Triệu Diểu ra khỏi phủ. \n \nPhó Minh Nam quỳ lạy mãi không dậy, lại bị Phó Hoài nổi giận c.h.é.m một kiếm, m.á.u chảy đầm đìa.\n \nHắn đỏ mắt, sát khí ngút trời. Dù ai đến ngăn cản cũng vô ích.\n \nTừ đó về sau, Phó Minh Nam không còn dám xuất hiện trước mặt hắn thêm một lần nào nữa.\n \nDần dần, Hầu phủ trở nên vắng vẻ hoang tàn. \n \nLão phu nhân cùng Triệu Diểu đưa nhau quay về quê cũ hẻo lánh, không còn dám ra mặt. \n \nCả đời này có lẽ cũng sẽ sống trong nghèo hèn lụn bại.\n \nHầu phủ từng huy hoàng ngày nào, nay rơi vào cảnh tiêu điều, không gượng dậy nổi.\n \nChỉ còn lại một người là nha hoàn Chi Nhi, vẫn ở lại mãi không rời.\n \nCó người hỏi nàng vì sao.\n \nĐôi mắt nàng ánh lên tia thù hận lạnh lẽo:\n \n“Ta muốn nhìn hắn chết.”\n \n“Hắn c.h.ế.t rồi, ta sẽ đi.”\n \nNàng hận Phó Hoài đến tận xương tủy.\n \n24\n \nNửa năm sau ngày Thẩm Niểu qua đời, Chi Nhi như thường lệ đến chính viện quét dọn.\n \nDù tiểu thư đã không còn, nhưng đồ đạc của người vẫn ở đây.\n \nNàng không thể để bụi bám lên từng kỷ vật ấy.\n \nNhưng khi đi đến gốc liễu, nàng bất ngờ phát hiện có người đang nằm úp mặt trên bàn đá.\n \nNàng tiến lại gần.\n \nLà Phó Hoài.\n \n“Muốn uống rượu thì đi chỗ khác mà uống, đừng làm phiền tiểu thư…”\n \nLời còn chưa nói hết, nàng bỗng cảm thấy có gì đó không đúng.\n \nChỗ này, chỉ còn lại tiếng thở duy nhất của mình.\n \nNàng khựng lại, đưa tay đến mũi hắn để thử hơi thở.\n \nKhông còn thở nữa.\n \nHắn c.h.ế.t rồi.\n \nPhó Hoài cuối cùng cũng c.h.ế.t rồi.\n \nChi Nhi không hề sợ hãi. Ngược lại, trong lòng nàng trào dâng niềm hả hê tột độ.\n \nKẻ đã khiến tiểu thư của nàng đau đớn u uất, cuối cùng cũng đã phải chết.\n \nKhông uổng công nàng suốt nửa năm qua từng ngày từng đêm hạ độc vào thức ăn của hắn. \n \nNgay cả khi hắn ngủ, nàng cũng đốt hương mê độc, khiến hắn không thể có một giấc mộng yên lành.\n \nNàng muốn Phó Hoài sống trong ác mộng từng giây từng khắc, như một sự trừng phạt vì đã khiến tiểu thư yêu lầm hắn.\n \nNàng ngửa mặt lên trời cười lớn, nước mắt ở khóe mắt được nàng lau khô một cách dứt khoát.\n \nMơ hồ, nàng như thấy lại dáng vẻ thiếu nữ của tiểu thư năm nào —\n \nGương mặt còn vương nét bầu bĩnh non nớt, mặc một bộ y phục lạ mắt chưa từng thấy, nụ cười rực rỡ như nắng sớm, giọng nói mềm mại, trong trẻo:\n \n“Chi Nhi, ta bây giờ rất hạnh phúc. Ngươi cũng nên sống cuộc sống của riêng mình đi.”\n \n“Nhớ phải vui vẻ mỗi ngày đấy nhé.”\n \n“Vâng.”\n \nTiểu thư, vậy thì ta chúc người đời đời kiếp kiếp đều an yên hạnh phúc.\n \nHoàn.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-9-hoan.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 8",
            "content": "Đột nhiên, màn trướng sau lưng bị xốc lên. \n \nMột binh sĩ chạy xông vào, tay cầm phong thư run rẩy không ngừng:\n \n“Hầu gia, Hầu phu nhân lâm bồn thì bị băng huyết. Tiểu công tử không sao, nhưng… nhưng Hầu phu nhân...”\n \nSắc mặt Phó Hoài đại biến, giọng hắn cũng run theo: \n \n“Ngươi dám rủa Niểu Niểu! Ta g.i.ế.c ngươi!”\n \nVừa nói vừa rút kiếm định c.h.é.m xuống. \n \nNhưng binh sĩ kia chỉ không ngừng dập đầu, trán đập đến tóe m.á.u mà vẫn không chịu đổi lời:\n \n“Hầu phu nhân thực sự nguy kịch rồi, Hầu gia!”\n \nThanh kiếm trong tay Phó Hoài rơi “keng” xuống đất. Một tiếng vang lạnh lẽo.\n \n“Niểu Niểu!”\n \nHắn gào lên như bị xé nát tim gan, rồi phát cuồng lao ra ngoài.\n \nBa ngày ba đêm.\n \nHắn không nghỉ ngơi lấy một khắc, c.h.ế.t sáu con ngựa, cuối cùng cũng chạy về tới Hầu phủ ở kinh thành.\n \nNhưng tất cả đã quá muộn.\n \nHầu phủ đã treo bạch lăng, đèn lồng trắng từng chiếc từng chiếc phất phơ trong gió, đ.â.m thẳng vào mắt hắn, đau đến chảy máu.\n \nHắn không tin.\n \nHắn tuyệt đối không tin Niểu Niểu sẽ bỏ hắn mà đi.\n \n“Niểu Niểu! Niểu Niểu!”\n \nHắn điên cuồng gào tên người trong lòng, hy vọng sẽ có một nữ tử vận váy phấn hồng bước ra từ hành lang u ám ấy, cười tủm tỉm nói với hắn:\n \n“Phó lang, sao giờ chàng mới về?”\n \nNhưng hắn chờ thật lâu.\n \nNiểu Niểu vẫn không bước ra.\n \nNàng chắc là còn đang giận hắn, không sao. \n \nHắn sẽ đi tìm nàng. \n \nNiểu Niểu đã đồng ý với hắn rồi, rằng chỉ cần hắn về, nàng sẽ không giận nữa, sẽ cùng hắn sống tốt những ngày về sau.\n \nHắn đã biết lỗi thật rồi.\n \nVà hắn nghĩ, hắn vẫn còn cả một đời dài để từ từ bù đắp cho nàng.\n \n20\n \nPhó Hoài bước vào chính thất, vừa vào cửa đã nhìn thấy Niểu Niểu nằm yên trên giường.\n \n“Niểu Niểu, ta về rồi—”\n \nHắn vui mừng bước đến bên giường, vươn tay nắm lấy tay nàng.\n \nNhưng bàn tay ấy lạnh thấu xương.\n \nBiểu cảm trên gương mặt hắn lập tức cứng lại. Hắn không thể tiếp tục tự lừa mình nữa.\n \nNiểu Niểu thật sự đã c.h.ế.t rồi.\n \nHắn chỉ cảm thấy như có ai đó đã moi sống trái tim ra khỏi lồng n.g.ự.c mình.\n \nChỉ còn lại một cái hố rỗng toác, đẫm máu, chẳng còn chút hơi ấm nào.\n \n“Niểu Niểu, nàng đừng giận nữa, ta về rồi mà. Ta biết ta sai rồi, nàng là nữ tử hiền lương xinh đẹp nhất thế gian, sao ta có thể nói nàng tàn nhẫn được, nàng đánh ta đi có được không…”\n \nHọng hắn dâng lên vị tanh nồng, “ộc” một tiếng, hắn phun ra một ngụm m.á.u tươi. \n \nMáu vương lên người Niểu Niểu, từng giọt, từng giọt.\n \nMáu vẫn còn ấm. Nhưng lại chẳng thể làm ấm được nàng nữa rồi.\n \n\"Hầu gia... Hầu gia xin hãy nén bi thương, phu nhân... phu nhân đã đi rồi...\"\n \nTriệu Diểu lao tới, khóc nức nở, nước mắt đầm đìa.\n \nNhưng lời còn chưa nói hết, đã bị Phó Hoài đá mạnh một cú vào ngực.\n \nNàng ta đau đến tối sầm mặt mày, chưa kịp kêu lên, đã bị Phó Hoài bóp lấy cằm.\n \n“Nàng ấy c.h.ế.t rồi, ngươi vui lắm đúng không? Ngươi cho rằng ngươi có thể thay thế nàng ấy sao?”\n \nÁnh mắt hắn lạnh lẽo đến tột cùng, khoé miệng vẫn còn vết máu, tựa như Diêm Vương đoạt mạng nơi hoàng tuyền.\n \nTriệu Diểu sợ đến tái mét, chỉ dám lắc đầu liên tục.\n \n“Thiếp… thiếp không dám…”\n \n“Cút!”\n \nHắn rống lên, ánh mắt hung ác quét một lượt tất cả mọi người trong phòng.\n \n“Tất cả cút hết cho ta!”\n \nPhó Minh Nam vội vàng đỡ lấy thân thể run rẩy của Triệu Diểu, như chạy trốn mà lao ra ngoài.\n \n21\n \nTừ hôm ấy, Phó Hoài không ăn, không ngủ, không nghỉ, canh giữ bên linh cữu lạnh băng của Thẩm Niểu.\n \nLão phu nhân đến khuyên, Phó Minh Nam đến cầu, đều vô ích.\n \nThậm chí, hắn còn rút đao c.h.é.m cả hai người.\n \n“Đây là cái giá mà các ngươi nợ Niểu Niểu! Các ngươi nợ nàng ấy!”\n \nNhìn bóng lưng họ hoảng loạn rời đi, hắn cười như kẻ điên.\n \nNgửa mặt lên trời cười dài, rồi lại nhào lên linh cữu, nhìn gương mặt ngủ yên trong băng lạnh kia, nước mắt hắn lại rơi.\n \nKý ức từng mảnh, từng mảnh ùa về.\n \nNiểu Niểu mỉm cười dịu dàng nhìn hắn, ánh mắt ôn nhu không sao tả xiết.\n \nGiống hệt thuở ban đầu.\n \n“Sau này chúng ta sống tốt với nhau nhé.”\n \n“Phó lang, chàng mau trở về nhé.”\n \nRõ ràng, chỉ cách nhau một chút nữa thôi.\n \nChỉ một chút nữa thôi là có thể dài lâu bên nhau rồi.\n \nTại sao ông trời lại phạt hắn như vậy?\n \nNếu muốn trừng phạt, lẽ ra là hắn phải gánh. Là hắn phản bội, là hắn lừa dối, là hắn sai. Tại sao lại cướp đi mạng sống của Niểu Niểu?\n \n“Niểu Niểu… ta sai rồi… nàng quay về được không?”\n \nGiọng hắn khàn khàn tuyệt vọng, nghe như chỉ một lời nữa là m.á.u sẽ trào ra cổ họng.\n \nNhưng đã muộn rồi.\n \nTất cả đã quá muộn.\n \nSẽ không còn ai thương xót vết thương của hắn nữa. \n \nSẽ không còn ai để hắn nũng nịu trêu chọc, rồi xấu hổ đỏ mặt, mắng hắn là đồ lưu manh.\n \nSẽ không còn ai thức suốt đêm chỉ để chờ hắn trở về.\n \nHắn không còn nhà nữa.\n \nNăm thứ sáu sau thành thân, Phó Hoài… đã vĩnh viễn không còn một mái ấm để quay về.\n \n22\n \nQuan tài của Hầu phu nhân mãi không chịu hạ táng khiến triều đình bắt đầu xôn xao bàn tán. \n \nNhưng không một ai dám khuyên nhủ Phó Hoài đang điên loạn.\n \nCuối cùng vẫn là Hoàng hậu sai người đến nói với Phó Hoài một câu:\n \n“Ngay cả khi Niểu Niểu đã chết, ngươi cũng không chịu buông tha cho nàng sao?”\n \nCon ngươi đờ đẫn của Phó Hoài khẽ động, hai hàng lệ rơi xuống gò má.\n \nĐêm ấy, Chi Nhi – nha hoàn của Thẩm Niểu – tìm đến Phó Hoài, trao cho hắn hai cái túi hương.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-8.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 7",
            "content": "17\n \nSau ngày hôm ấy, ta không bước chân ra khỏi cửa thêm lần nào nữa. \n \nTa tự nhốt mình trong phòng, lặp đi lặp lại việc đọc Thi Kinh, hết lần này đến lần khác dùng từng câu từng chữ mà lăng trì trái tim mình. \n \nCho đến khi chút yêu thương cuối cùng dành cho Phó Hoài cũng tan biến hoàn toàn.\n \nTa không cam lòng, liền hỏi: “Hệ thống, đứa bé này thật sự không thể mang đi sao?”\n \nGiọng hệ thống lạnh lẽo vang lên: “Nhắc lại: nó là sinh linh thuộc về thế giới này, không thể mang đi, cũng không thể xoá bỏ.”\n \n“Được.”\n \nCũng chính vì lý do đó mà ta chưa hoàn toàn trở mặt với Phó Hoài. \n \nTa sẽ rời đi nhưng con của ta lại phải ở lại. \n \nNó sẽ một mình đối mặt với tất cả những điều sắp tới. \n \nCòn ta, việc duy nhất ta có thể làm, chính là trước khi rời khỏi thế gian này, sắp xếp sẵn sàng hết thảy cho nó.\n \nTa viết một phong thư gửi đến cho tỷ tỷ, dặn nàng sau khi ta chết, hãy đưa đứa bé vào cung nuôi dưỡng. \n \nTa không yên tâm giao nó cho Phó Hoài, ta chỉ tin tỷ tỷ của mình. \n \nTỷ ấy xưa nay luôn thông minh, bản lĩnh, đứa bé theo nàng sẽ học được rất nhiều.\n \nSau đó, đến lượt Phó Hoài.\n \nTa đem cái túi hương đỏ nhặt được khi trước, cùng với một cái túi hương mới do chính tay mình làm, giao hết cho Chi Nhi. \n \nTrên túi của ta thêu một con uyên ương cô độc, bên cạnh còn có tên chữ của ta. \n \nBên trong là một phong thư ta viết cho Phó Hoài. \n \nRất ngắn.\n \nNhưng cũng đủ rồi.\n \nTa dặn Chi Nhi: “Sau khi ta chết, nhất định phải đích thân đưa cho Phó Hoài.”\n \nChi Nhi khóc đến không thở nổi, ôm lấy chân ta, không ngừng gật đầu. \n \nTa khẽ vuốt mái tóc nàng, nhẹ giọng an ủi: \n \n“Ngốc quá, khóc gì chứ? Tiểu thư nhà ngươi là đi hưởng phúc rồi, phải vui mới đúng.”\n \nNàng ngẩng đầu nhìn ta, đôi mắt rực sáng: \n \n“Tiểu thư kiếp này đã chịu khổ rồi, kiếp sau nhất định phải sống thật tốt!”\n \nTa sững người.\n \nKiếp này ta từng khổ sao? Hình như cũng không hẳn.\n \nTa xuyên tới nơi này, tuy mỗi ngày đều thận trọng lo sợ, nhưng cũng được nuông chiều lớn lên. \n \nLúc nhỏ có cha mẹ, huynh tỷ che chở cho ta một khoảng trời riêng.\n \nLấy chồng rồi có Phó Hoài thay ta gánh vác giang sơn.\n \nTa yêu hắn, dựa vào hắn, thậm chí đã thực sự trở thành một tiểu thư yếu mềm của thời cổ đại.\n \nNhưng ta hiểu rõ hơn ai hết.\n \nTa không phải vậy.\n \nTrong đầu ta đầy những ý tưởng mới mẻ. Ta biết ủ rượu, rèn kiếm. Ta có thể vẽ ra những cây trâm lộng lẫy hơn, thiết kế những bộ y phục đẹp hơn. Nhưng tất cả ta đều không dám thể hiện.\n \nBởi vì ta là nữ nhi thế gia.\n \nTa đại diện không chỉ cho bản thân, mà là cho toàn bộ dòng tộc Thẩm gia. \n \nTừng lời ăn tiếng nói, từng hành động nhỏ đều phải giữ lấy danh tiếng cao quý cho cha mẹ, cho huynh tỷ.\n \nVì vậy, ta lựa chọn im lặng.\n \nThỉnh thoảng ta vẫn nghĩ, giá như ta thực sự sinh ra ở nơi này, có lẽ đã dễ sống hơn nhiều.\n \nNhư vậy, nếu Phó Hoài nạp thiếp thì cứ nạp. \n \nTa sẽ cố gắng làm một chính thất khoan dung độ lượng.\n \nNhưng ta không phải. \n \nTa không thể chia sẻ phu quân của mình với nữ nhân khác.\n \nTa chỉ muốn một đời một kiếp một đôi người.\n \nLúc đầu hắn làm được, ta mới nguyện lòng ở lại, nguyện lòng yêu hắn. \n \nNay hắn không làm được, ta sẽ rời đi.\n \nChỉ là, sự ra đi của ta tuyệt đối không thể lặng lẽ.\n \nTa muốn tặng Phó Hoài một món quà – một món quà nhuốm máu, kết thúc bằng cái c.h.ế.t của ta.\n \nTa tin, cả đời này hắn sẽ không bao giờ quên được.\n \n18\n \nLần nữa gặp lại Phó Hoài là khi ta đã mang thai tám tháng. \n \nTrong suốt mấy tháng ấy, ta chưa từng gặp mặt hắn. \n \nTa biết mỗi ngày hắn đều đứng ở không xa để nhìn ta, nhưng ta chưa từng quan tâm.\n \nThế nhưng hôm nay, ta lại chủ động bước lên phía trước.\n \nHắn mừng rỡ như điên, nói với ta rất nhiều điều. \n \nTa lặng lẽ lắng nghe, gần như không đáp lại.\n \nCuối cùng, hắn nói rằng hắn sắp xuất chinh, khoảng một tháng sau sẽ trở về.\n \nTa ngẩng đầu, khẽ hỏi: “Ngày ta sinh, chàng có kịp quay lại không?”\n \nHắn không hề do dự, lập tức gật đầu: “Chắc chắn. Ta nhất định sẽ trở về.”\n \nTa khẽ mỉm cười.\n \nNụ cười ấy khiến hắn sững người, tiến lên nắm lấy tay ta, giọng nghẹn ngào: \n \n“Niểu Niểu, ta thật sự đã biết sai rồi. Nhưng ta thực lòng yêu nàng. Về sau, chúng ta sống tốt với nhau được không? Ta chỉ muốn mãi bên nàng.\"\n \nTa nhìn hắn thật lâu. \n \nKhi hắn bắt đầu chột dạ định đổi chủ đề, ta lại gật đầu: “Được.”\n \nHắn vui mừng khôn xiết, nhẹ nhàng xoa bụng ta, vừa nhìn ta vừa ngắm, như muốn khắc sâu từng chút dáng vẻ của ta vào tâm trí.\n \nCho đến khi binh sĩ đến thúc giục, hắn mới luyến tiếc rời đi.\n \nTa nhìn bóng lưng hắn xa dần, chợt gọi: “Phó lang, chàng mau quay về nhé.”\n \nKhoảnh khắc ấy, ta cười dịu dàng đến lạ. \n \nGiống hệt dáng vẻ ngây thơ thuở ta mới gả cho hắn.\n \nChỉ một cái liếc mắt, đôi mắt hắn đã đỏ hoe, ra sức gật đầu: “Niểu Niểu, nàng chờ ta nhé.”\n \n19\n \nNhưng Phó Hoài không ngờ, đó lại là lần cuối hắn được gặp Niểu Niểu.\n \nHắn ra ngoài chinh chiến, đánh đâu thắng đó, địch quân đại bại. \n \nBách tính xưng tụng hắn là Chiến Thần. \n \nCòn hắn, thường xuyên thất thần ngắm một túi hương trong tay.\n \n“Niểu Niểu, chờ ta nhé.”\n \nHắn áp túi hương lên môi, khẽ hôn thật dịu dàng, ánh mắt dịu dàng triền miên như thể Thẩm Niểu vẫn đang đứng ngay trước mặt hắn.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-7.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 6",
            "content": "Thế nhưng một đêm, Triệu Diểu thắt cổ tự vẫn.\n \nĐợi đến lúc cứu xuống, người đã hấp hối. \n \nPhó Minh Nam thì quỳ suốt đêm trước thư phòng, không ăn không uống.\n \nPhó Hoài có thể cứng rắn với tất cả, nhưng lại mềm lòng với đứa trẻ ấy.\n \nVà rồi… hắn chấp thuận.\n \nThật ra, ta cũng chẳng bất ngờ gì trước lựa chọn của hắn.\n \nHôm nay là hôn lễ của họ, hắn không mời ta. \n \nDù có mời, ta cũng sẽ không đi.\n \nTa không muốn gặp hắn, lại càng không muốn chịu cái lễ nạp thiếp thấp hèn từ Triệu Diểu.\n \nNhưng điều ta không ngờ, là Triệu Diểu lại dám chủ động tìm đến ta.\n \n“Phu nhân, thiếp đã mang thai được bốn tháng. Lão phu nhân nói, đợi thiếp sinh con xong sẽ nâng thiếp lên làm bình thê.”\n \nNàng ta ăn vận xa hoa, lấp lánh vàng ngọc, ánh mắt lộ rõ vẻ đắc ý, chẳng còn chút dáng vẻ yếu đuối, ngoan ngoãn khi xưa.\n \nĐây mới là bộ mặt thật của nàng ta.\n \nCũng phải thôi.\n \nMột nữ nhân có thể nắm được Phó Hoài, sao có thể thực sự là “thỏ trắng đơn thuần” chứ?\n \nTa nhìn nàng, không đáp.\n \nNàng lại hỏi tiếp:\n \n“Phu nhân thấy thế nào?”\n \n“Đây là chuyện của Phó gia, nên hỏi thì đi hỏi Phó Hoài.”\n \nGiọng ta nhàn nhạt, nhấp một ngụm trà nóng: \n \n“Chẳng lẽ là hắn không đồng ý, nên mới chạy đến cầu xin ta?”\n \nCâu nói đó như xé toạc lớp mặt nạ kiêu ngạo kia. \n \nGương mặt Triệu Diểu thoáng chốc méo mó.\n \n“Ngươi rốt cuộc đã nói gì với hầu gia! Hắn tuy cưới ta, nhưng từ đầu tới cuối không hề chạm vào ta, kể cả khi ta mang thai, hắn cũng chẳng tỏ vẻ vui mừng! Là ngươi giở trò sau lưng đúng không?!”\n \n“Thẩm Niểu, ngươi tưởng ngươi giữ được người thì có thể giữ được lòng hắn sao? Ta nói cho ngươi biết, hầu gia—”\n \n\"Chát!\"\n \nMột cái tát thẳng tay, dứt khoát giáng xuống gương mặt nàng ta.\n \nTriệu Diểu sững người.\n \n“Ngươi… ngươi dám đánh ta?!”\n \nCùng lúc ấy, Phó Hoài bước vào.\n \nTriệu Diểu lập tức thu lại vẻ hung hăng, đôi mắt đỏ ửng, nước mắt lưng tròng nhào tới ôm hắn:\n \n“Hầu gia, thiếp không biết đã làm gì sai mà khiến phu nhân ra tay với thiếp…”\n \nNhưng Phó Hoài thậm chí không nhìn nàng ta lấy một cái.\n \nÁnh mắt hắn chỉ dừng mãi trên ta, da diết mà si mê.\n \n“Nàng ấy đánh ngươi, thì ngươi phải chịu. Vì đó là điều ngươi đáng phải nhận.”\n \nTriệu Diểu khựng lại, sau đó cúi đầu lí nhí:\n \n“Vâng....”\n \nTa và Phó Hoài đứng cách nhau một khoảng, ở giữa là Triệu Diểu – như một bức tường vô hình.\n \nHai ánh mắt lặng lẽ giao nhau nhưng trong lòng ta đã chẳng còn xao động.\n \nChỉ còn lại…\n \nMột trái tim tràn đầy thất vọng.\n \n16\n \nSau ngày hôm ấy, ta phát hiện Phó Hoài đối với Triệu Diểu cũng chẳng mấy mặn mà, thậm chí còn có phần lạnh nhạt. \n \nNhưng ta đã không còn phân biệt được đó là thật lòng, hay lại là một vở kịch. \n \nMà ta cũng lười nghĩ đến những chuyện ấy.\n \nThấy ta suốt ngày uể oải, Chi Nhi liền dụ dỗ ta ra ngoài đi dạo xa hơn một chút. \n \nChẳng mấy chốc, chúng ta đã đi tới bên hồ.\n \nBất chợt, Phó Minh Nam lao ra chắn trước mặt ta. \n \nTa giật mình lùi lại, suýt nữa thì ngã, may có Chi Nhi kịp đỡ.\n \nPhó Minh Nam thấy vậy, vẻ mặt thất vọng, nhưng lại nghiến răng trợn mắt, căm hận nói:\n \n“Ngươi là đồ đàn bà xấu xa, bắt nạt mẫu thân ta, cướp mất phụ thân ta, đứa trẻ trong bụng ngươi nhất định sẽ c.h.ế.t yểu!”\n \nMột câu như sét đánh giữa trời quang, vang rền trong đầu ta như một trái b.o.m nổ tung.\n \nKhông ai, không ai có quyền rủa con của một người mẹ!\n \nMáu huyết dồn lên đầu, ta mất sạch lý trí. Trong đầu ta lúc ấy chỉ có một suy nghĩ duy nhất: \n \n“Phải g.i.ế.c thằng bé này!”\n \n“Niểu Niểu! Nàng đang làm gì vậy!”\n \nChỉ khi bị Phó Hoài mạnh mẽ kéo ra, ta mới sực tỉnh. Nhìn xuống, ta thấy cổ Phó Minh Nam đầy vết bầm tím do bị bóp mạnh, mười ngón tay ta vẫn còn run rẩy, là ta đã bóp cổ nó.\n \n“Ta...”\n \nToàn thân ta run lẩy bẩy, ánh mắt hoảng loạn nhìn Phó Hoài: \n \n“Phó Hoài, nó... nó rủa đứa con của ta...”\n \nPhó Minh Nam nằm gục trong lòng Phó Hoài, nức nở khe khẽ: \n \n“Cha ơi, con không có, con chỉ nói mấy câu thôi, phu nhân đã muốn g.i.ế.c con rồi, con sợ quá.”\n \nGiọng thằng bé khản đặc, nó ho dữ dội, nhìn vô cùng tội nghiệp.\n \nPhó Hoài xót xa vỗ lưng dỗ dành, rồi quay sang nhìn ta, ánh mắt ấy tràn đầy thất vọng.\n \n“Niểu Niểu, ta biết nàng giận ta, nhưng sao nàng có thể ra tay độc ác với một đứa trẻ như vậy? Nàng từ bao giờ lại trở nên tàn nhẫn thế?”\n \nTrời hôm đó rực nắng, ánh dương chói lọi. Nhưng ta lại chỉ cảm thấy lạnh, cái lạnh từ tâm can lan khắp toàn thân, lạnh đến tận xương cốt.\n \n“Ngươi không tin ta, Phó Hoài. Ngươi không tin ta…”\n \nHắn quay mặt đi, chẳng buồn nhìn ta, giọng lặng như băng giá:\n \n“Bao năm qua ta vẫn giữ lời hứa trọn đời trọn kiếp với nàng, chỉ có mình nàng. Nhưng ta đã hai mươi lăm tuổi, nàng mãi chưa mang thai, ta là đích tử hầu môn, chẳng lẽ không nên có con để an lòng gia tộc sao? Sao nàng không thể hiểu cho ta?”\n \n“Phó Hoài, những lời này ngươi đã giấu trong lòng bao lâu rồi?”\n \nTa cười thê lương: “Ta thật sự không ngờ thì ra ngươi lại nghĩ như vậy, thì ra ngươi lại nghĩ về ta như vậy…”\n \nThì ra là thế. Hóa ra tất cả, từ đầu đến cuối đều là ta tự mình đa tình. Là ta nhìn sai người.\n \nTa siết chặt hai tay, lảo đảo xoay người, lặng lẽ bước đi trong mơ màng.\n \nPhó Hoài dường như chợt nhận ra điều gì đó, vội bước lên đuổi theo: “Niểu Niểu, ta xin lỗi! Vừa rồi là ta hồ đồ, nhất thời nói sai lời—”\n \nNhưng đúng lúc ấy, một tiếng gọi kéo hắn dừng lại: “Hầu gia! Mau xem Nam nhi đi!”\n \nLà Triệu Diểu.\n \nHắn quay đầu nhìn ta một cái, rồi lại nhìn Phó Minh Nam. \n \nCuối cùng, hắn dừng bước ôm lấy đứa con của hắn.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-6.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 5",
            "content": "Lão phu nhân thấy vậy, liền vội vàng chắn trước người nàng ta, như sợ ta sẽ làm tổn thương đến một cọng tóc của nàng ta.\n \nMà sự bảo vệ ấy ta làm vợ bao năm chưa từng có được.\n \nTa nghĩ, có lẽ ta là kẻ lòng dạ quá mềm,  nhưng thật ra ta chẳng định làm khó nàng ta.\n \nNữ tử ở thế gian này vốn đã khổ rồi, hà tất phải khiến nhau càng thêm khốn cùng.\n \nSau khi an trí cho Phó Hoài xong, trời đã hửng sáng. \n \nTa chỉ cảm thấy bụng hơi quặn đau, chắc là do mệt mỏi.\n \nUống xong một chén thuốc an thai, ta định nằm nghỉ một chút.\n \nTa không ngờ, lão phu nhân lại sốt ruột đến vậy.\n \nChờ không nổi đến lúc Phó Hoài tỉnh lại, bà ta đã tới thẳng phòng ta, dứt khoát nói:\n \n\"Diểu Nương là biểu muội của Hoài nhi, ta định nạp nàng làm quý thiếp.\"\n \nTa cụp mắt, vô thức siết chặt quyển Thi Kinh trong tay.\n \nThấy ta không phản ứng, bà ta bèn tỏ vẻ mất kiên nhẫn:\n \n\"Hai đứa nó tình thâm ý trọng đã nhiều năm, lại có một đứa con. Trước kia vì ngươi chưa có hài tử, Hoài nhi sợ ngươi suy nghĩ nhiều nên mới nhẫn nhịn.” \n \n“Nay ngươi cũng có thai rồi, vị trí chính thê đã vững vàng, chẳng lẽ còn để trưởng tử  hầu môn lưu lạc bên ngoài mãi? Còn Diểu Nương, chẳng lẽ phải mãi không có danh phận?\"\n \nTới lúc này, ta mới hiểu vì sao bà ta lại vội đến vậy.\n \nBởi bà ta biết rõ khi Phó Hoài tỉnh lại, hắn chắc chắn sẽ không đồng ý để Triệu Diểu nhập phủ.\n \nThế nên bà ta lách qua hắn, đến ép ta phải gật đầu trước.\n \nMột khi Diểu Nương ôm con vào cửa, ta dù có oán hận cũng không thể nói gì. \n \nMà Phó Hoài nếu còn lòng với ta, ắt sẽ sinh khúc mắc.\n \nMột mũi tên trúng ba con nhạn.\n \nThật khéo tính toán.\n \nTa buông Thi Kinh, giọng nhàn nhạt: \"Được.\"\n \nLão phu nhân thoáng sửng sốt, ngay cả Triệu Diểu vốn im lặng nãy giờ cũng ngẩng đầu nhìn ta, không ngờ ta lại gật đầu dứt khoát đến thế.\n \nDù sao, ta cũng đã độc chiếm Phó Hoài nhiều năm như vậy rồi.\n \nTa mỉm cười nhè nhẹ, ánh mắt trong veo không gợn sóng:\n \n\"Ta đã đồng ý rồi, lão phu nhân cứ chọn ngày lành, để nàng ta vào cửa đi.\"\n \n14\n \nĐến khi Phó Hoài tỉnh lại, đã là nửa tháng sau.\n \nNgày hắn tỉnh, ta không đến.\n \nTriệu Diểu dẫn theo Phó Minh Nam đến thăm, nhưng chẳng mấy chốc đã bị đuổi ra ngoài.\n \nChi Nhi vừa hả hê vừa hào hứng kể lại cho ta nghe:\n \n“Tiểu thư, người không thấy đâu, lúc thấy ả ta, sắc mặt hầu gia khó coi cực kỳ, một cái đẩy thẳng xuống đất, mắng nàng ta cút khỏi Phó gia! Đại công tử thì khóc đến nghẹt thở, hầu gia lại quát còn lớn hơn, cứ một mực gọi tiểu thư qua—”\n \nLời còn chưa dứt, một bóng người đã đột ngột lao vào.\n \nLà Phó Hoài.\n \nTrên người hắn vẫn còn quấn băng vải, vết thương rỉ m.á.u loang đỏ lớp áo, vậy mà hắn chẳng màng gì cả, chỉ ôm chặt lấy ta.\n \n“Niểu Niểu… Niểu Niểu!”\n \nHắn gọi tên ta không ngừng, giọng run rẩy, hai tay vừa siết chặt vừa dè dặt vì lo cho đứa nhỏ trong bụng.\n \nTa không vùng vẫy, chỉ khẽ nói:\n \n“Phó Hoài, chàng đang run. Chàng sợ gì vậy?”\n \nTrên vai ta bỗng trở nên ấm nóng.\n \nHắn đang khóc, không thành tiếng, nhưng giọng đã khản đặc:\n \n“Ta sợ nàng đi mất… Ta sợ lắm, sợ đến phát điên…”\n \nTa nhẹ vỗ đầu hắn, như đang vỗ về một đứa trẻ:\n \n“Đừng sợ, ta không đi đâu cả. Ta còn đang mang thai con của chàng mà.”\n \nHắn khựng lại, ngẩng đầu, ánh mắt rực sáng như nhìn thấy ánh rạng đông.\n \n“Thật sao? Vĩnh viễn ở lại bên ta?”\n \nTa không biết nói dối.\n \nNên ta chỉ mỉm cười, không đáp lời.\n \nÁnh mắt hắn lập tức tối sầm, hai tay run rẩy nắm chặt lấy vai ta:\n \n“Niểu Niểu, ta biết lỗi rồi… Là ta không nên lừa nàng. Là ta hồ đồ—”\n \n“Chàng không hồ đồ đâu, Phó Hoài, chàng thông minh lắm.”\n \nTa nhìn hắn, nở nụ cười dịu dàng:\n \n“Chàng biết ta nếu phát hiện ra Triệu Diểu sẽ đau lòng, nên cứ giấu kín.”\n \nMặt hắn biến sắc:\n \n“Niểu Niểu, ta—”\n \nTa đưa tay lên, đặt ngón tay lên môi hắn.\n \n“Suốt bao năm qua, có lẽ vì áy náy nên chàng càng đối tốt với ta, khiến ta càng đau lòng. Ta vì chuyện chưa có con mà tự trách, từng bát thuốc đắng, từng vết kim đ.â.m bầm tím cánh tay. Trong lúc ấy, có phải chàng đang ôm ấp nàng ta mà thầm cười ta ngu dại?”\n \n“Chàng che giấu suốt ba năm, không lộ một kẽ hở. Chàng giỏi thật, thông minh thật.”\n \nHắn đưa tay định ôm ta chặt hơn, ta vẫn không tránh.\n \nLần này, hắn siết rất chặt như muốn hòa ta vào m.á.u thịt của hắn, hơi thở nóng rực quấn bên tai, từng câu từng chữ là \"xin lỗi\", lặp đi lặp lại.\n \nNhưng mùi hương ngọt ngào của Triệu Diểu vẫn vương trên áo hắn.\n \nKhoảnh khắc ấy, ta bỗng tỉnh táo đến lạ.\n \nDù khoảng cách giữa ta và Phó Hoài chỉ một gang tay. Nhưng trái tim chúng ta, đã chẳng còn hướng về nhau.\n \nHắn không còn là hắn. Ta cũng không còn là ta.\n \nThế gian này không còn \"chúng ta\" nữa.\n \nTa tựa đầu lên vai hắn, giọng khẽ nhưng chắc như đinh đóng cột:\n \n“Không cần xin lỗi đâu. Đây là con đường do ta tự chọn.”\n \n“Là ta yêu sai người, tin lầm người. Ta là kẻ ngu ngốc nhất thiên hạ.”\n \n“Ta thua rồi, Phó Hoài.”\n \n“Chúng ta hãy hoà ly đi.”\n \n15\n \nHôm ấy, Phó Hoài chật vật rời đi như chạy trốn.\n \nNhưng có trốn cũng vô ích.\n \nSự thật đã định, chuyện đã rồi.\n \nTa đóng cửa không ra ngoài, có đi lại cũng chỉ loanh quanh mấy bước trong viện.\n \nCho đến hôm nay, đột nhiên nghe thấy âm thanh kèn trống náo nhiệt từ chính viện truyền đến, lúc ấy ta mới nhớ ra —\n \nHôm nay, Triệu Diểu nhập phủ.\n \nPhó Hoài hôm nay cũng không lén đến tìm ta.\n \nHóa ra là vì hắn có hỷ sự.\n \nBan đầu, Phó Hoài dĩ nhiên không chịu. \n \nDù lão phu nhân có khóc lóc, lấy cái c.h.ế.t ra ép, hắn vẫn kiên quyết không nhượng bộ.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-5.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 4",
            "content": "Vừa đến trước cửa, ta ngẩng đầu nhìn —\n \nBa chữ “Trân Ngọc Các” đã chẳng còn nữa.\n \nChỉ còn lại mấy nét lạnh lẽo: Hương Sơn Các.\n \nCũng chẳng có gì lạ.\n \nNgười quý giá như ngọc ấy, đã được Phó Hoài an bài nơi khác rồi, Trân Ngọc Các giữ lại để làm gì?\n \nTa đứng dưới hành lang, ngẩng nhìn cây đào giữa viện.\n \nLần đầu ta nhìn thấy nó, tán lá còn chưa rậm rạp như bây giờ.\n \nBỗng nhiên, ánh mắt ta dừng lại ở một chấm đỏ.\n \nLà một túi hương.\n \nChắc vì rời đi vội vàng, nên để quên lại.\n \nChi Nhi nhặt lên đưa cho ta. Ta mở túi ra, bên trong có một mảnh giấy nhỏ —\n \n\"Nguyện chàng bình an, thiếp cùng chàng dài lâu.\" \n \n\"Đồng nguyện.\"\n \nNét chữ mềm mại thanh thoát, hẳn là của Diểu Nương.\n \nMà dòng chữ phía dưới, ta đã quá quen thuộc.\n \nLà bút tích của Phó Hoài.\n \nTa nhìn mảnh giấy đó rất lâu, rất lâu, rồi mới chậm rãi gấp lại, đặt lại vào túi, đưa cho Chi Nhi.\n \n“Giữ kỹ.”\n \nNhững thứ này, sau này ta sẽ trả lại cho Phó Hoài.\n \nPhó Hoài à.\n \nPhó Hoài à.\n \nThì ra thật sự có người, vừa có thể đối với ta dịu dàng đến tận cùng, lại vẫn một lòng mong mỏi dài lâu với một nữ nhân khác.\n \nKhoảnh khắc ấy, mắt ta cay xè.\n \nNhưng lệ, đã không còn rơi được nữa rồi.\n \nChỉ khẽ, rất khẽ, thở dài một tiếng.\n \nThở dài cho lẽ đời vô thường.\n \nThở dài cho kiếp hoa nở rồi tàn.\n \n12\n \nTrận mưa ấy kéo dài rất lâu, mãi đến khi trời nhá nhem tối mới tạnh đôi chút.\n \nChi Nhi đã thu xếp xong phòng nghỉ, định ở lại Hương Sơn Các một đêm.\n \nNhưng ta kiên quyết từ chối.\n \nPhó Hoài và Diểu Nương từng ở nơi này không biết bao nhiêu lần “quấn quýt triền miên”. Tachỉ cần nghĩ đến, ta đã buồn nôn đến mức nghẹn họng.\n \n“Chỗ này, bẩn quá.”\n \nChi Nhi hiểu ý, chỉ im lặng nắm lấy tay ta, tay ta lạnh ngắt.\n \nNàng sai người chuẩn bị xe ngựa, còn cẩn thận nhóm lò than trong xe, sợ ta nhiễm lạnh.\n \nTa dựa vào lớp hồ cừu dày, ánh mắt vô hồn nhìn tập Thi Kinh trong tay, trang sách vẫn là những câu thơ xưa cũ:\n \n*“Sĩ chi đam hề, do khả thuyết dã. Nữ chi đam hề, bất khả thuyết dã.”\n \n“Cập nhĩ giai lão, lão sử ngã oán. Kỳ tắc hữu ngạn, thấp tắc hữu phán.”\n \n“Tổng giác chi yến, ngôn tiếu yến yến. Tín thệ đản đản, bất tư kỳ phản.”\n \n“Phản thị bất tư, diệc dĩ yên tai.”\n \n(*Nam tử khi lụy tình, còn có thể giãi bày; nữ tử khi lụy tình, lại chẳng thể nói nổi thành lời.\n \nTừng hẹn cùng chàng đến bạc đầu, nay bạc đầu rồi, lại khiến thiếp u oán. Sông thì có bờ đầm thì có mép, mà tình chàng chẳng có điểm dừng.\n \nThuở tóc còn xanh, cùng nhau cười nói vui vầy. Lời thề son sắt, chẳng ai nghĩ sẽ phản bội.\n \nNhưng một khi đã không nghĩ tới, thì phản bội cũng đã xảy ra rồi.)\n \nTa khe khẽ đọc, đọc đi đọc lại.\n \nCho đến khi nước mắt lăn đầy mặt, không thể thốt nên lời.\n \nTa từng thực sự tin rằng, mình sẽ không bao giờ trở thành nữ tử đáng thương trong thơ xưa.\n \nThế mà rốt cuộc vẫn không thoát khỏi số kiếp ấy.\n \nTa ôm mặt nức nở, tiếng khóc vùi lẫn trong tiếng mưa ngoài trời.\n \nNhưng không phải vì Phó Hoài mà đau lòng.\n \nLà vì ta mà buồn.\n \nĐi cùng không nổi, mà buông bỏ cũng chẳng đành.\n \nTa khóc vì mình do dự, vì bản thân yếu đuối, nhút nhát, vì tình yêu ta từng có lại tan biến chỉ trong chớp mắt.\n \nĐúng lúc ấy, ngựa bỗng hí lên hoảng loạn, một mũi tên bén nhọn xuyên qua cửa xe, xé gió mà đến.\n \nChỉ cách ta chưa đến một gang tay.\n \nSắc mặt Chi Nhi tái nhợt, vội đỡ ta xuống xe.\n \nCác thị vệ bên ngoài lần lượt ngã xuống dưới tay đám hắc y nhân xuất hiện đột ngột.\n \nMùi m.á.u tanh trộn lẫn trong làn mưa ẩm lạnh.\n \nTa hoảng loạn nôn khan.\n \nBước chân vừa chậm lại, một mũi tên khác lao thẳng về phía ta.\n \nHai chân mềm nhũn, ta theo phản xạ nhắm chặt mắt lại.\n \n“Phập!”\n \nTiếng mũi tên xuyên qua da thịt vang lên rõ ràng.\n \nMáu b.ắ.n lên mặt ta.\n \nTa choàng mở mắt, ánh nhìn run rẩy kịch liệt.\n \n“Phó Hoài…”\n \nHắn gắng sức nở một nụ cười dịu dàng, như đang muốn an ủi ta. Nhưng ngay giây sau, hắn ngã sầm vào lòng ta.\n \nMáu từ vết thương tuôn ra không dứt.\n \nCho đến khi hôn mê, hắn vẫn thì thầm bên tai ta:\n \n“Đừng sợ, Niểu Niểu…”\n \nHắn bảo ta đừng sợ, nhưng ta lại sợ đến phát run.\n \nSợ hắn sống thì tiếp tục làm ta đau.\n \nSợ hắn c.h.ế.t thì ta vĩnh viễn không thể tha thứ cho mình.\n \nTa hận hắn.\n \nHận hắn rõ ràng đã không còn yêu ta, vậy mà vẫn cứ làm ra dáng vẻ si tình sâu nặng, khiến ta mãi quẩn quanh trong đau đớn và tự hoài nghi.\n \nPhó Hoài.\n \nSao ngươi lại liều c.h.ế.t cứu ta?\n \nNếu ta c.h.ế.t rồi, ngươi và nàng ta, ngươi và hài tử của ngươi, chẳng phải có thể sống bên nhau trọn đời trọn kiếp hay sao?\n \nĐó chẳng phải là điều ngươi luôn mong mỏi sao?\n \nNước mắt rơi lách tách, từng giọt thấm đẫm vạt áo hắn.\n \n“Phó Hoài, ta hận ngươi đến thấu tim gan.”\n \nThật đấy.\n \nTa hận ngươi.\n \n13\n \nMũi tên xuyên thẳng qua ngực, dĩ nhiên không thể là vết thương nhỏ. \n \nNgược lại, trong tình thế hiện tại đã là trọng thương chí mạng.\n \nPhó lão phu nhân vội vã đến nơi, vừa nhìn thấy Phó Hoài toàn thân đẫm m.á.u thì mắt tối sầm, suýt ngất, thế mà vẫn không quên chỉ trích ta:\n \n\"Không an phận thủ thường, suốt ngày chỉ biết chạy ra ngoài, loạn cả quy củ!\"\n \nTa chẳng buồn tranh cãi. \n \nChỉ là khi ngẩng đầu, lại nhìn thấy một nữ nhân theo sát phía sau bà ta.\n \nTriệu Diểu.\n \nSắc mặt nàng ta tái nhợt, viền mắt đỏ hoe, nước mắt không ngừng lăn xuống. \n \nThậm chí còn lo lắng cho sự an nguy của Phó Hoài hơn cả ta – người vợ chính thất danh chính ngôn thuận.\n \nNàng ta phát hiện ánh mắt của ta, lập tức co người lại, như thể ta là mãnh thú hung ác.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-4.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 3",
            "content": "Nhưng khi ta đưa tay sờ lên má, đầu ngón tay lạnh buốt.\n \n\"Tiểu thư, chúng ta về Thẩm phủ được không? Chúng ta đi tìm lão phu nhân—\"\n \n\"Không!\"\n \nLời từ chối thốt ra không chút do dự.\n \nTỷ tỷ tuy đã là hoàng hậu, nhưng đang ở giữa vòng vây hiểm độc chốn hậu cung, mẫu thân lại đã nhiều phiền muộn, nếu vì chuyện của ta mà thêm lo nghĩ, thân thể bà sao chịu đựng nổi?\n \nChuyện này là chuyện của ta.\n \nLà con đường do chính ta chọn.\n \nĐi thế nào, ta sẽ tự quyết định.\n \nTa lặng lẽ nhìn theo bóng lưng ba người họ dần xa, trong mắt tràn đầy hoang mang lạc lõng.\n \n\"Ta cần phải suy nghĩ. Phải thật sự nghĩ cho rõ ràng.\"\n \n09\n \nVề đến phủ, ta lập tức sai người đi điều tra nữ nhân tên Diểu Nương kia.\n \nTa nhất định phải hiểu rõ vì một nữ tử như thế nào, mà Phó Hoài có thể không tiếc phản bội lời thề của mình, ngang nhiên lừa dối ta suốt bao nhiêu năm qua.\n \nÁm vệ Thẩm gia hành sự luôn nhanh gọn. Chưa đến ba ngày, ta đã biết rõ toàn bộ ân oán tình cảm giữa hai người họ.\n \nThì ra nữ tử kia chính là biểu muội của Phó Hoài – Triệu Diểu.\n \nBốn năm trước, khi ta mãi không có thai, lão phu nhân Phó gia đã cho người đón Diểu Nương từ quê lên, nhân lúc ta vào cung thăm tỷ tỷ, bà ta lén cho Phó Hoài uống thuốc, khiến hắn cùng Diểu Nương phát sinh quan hệ.\n \nSáng hôm sau tỉnh dậy, hắn từng định rút kiếm g.i.ế.c c.h.ế.t Diểu Nương, nhưng bị lão phu nhân quỳ gối cầu xin, thậm chí lấy cái c.h.ế.t ra uy hiếp, hắn mới chịu buông tay.\n \nLão phu nhân vốn muốn cho Diểu Nương một danh phận, nhưng Phó Hoài không đồng ý. Bà ta không dám ép, đành đưa nàng ta đến an trí ở Hương Sơn.\n \nMà Phó Hoài, cũng không phản đối.\n \nVề sau Diểu Nương hoài thai, Phó Hoài đối với nàng ta thì lạnh nhạt, nhưng lại nhiều lần đến thăm đứa trẻ.\n \nMột lần, hai lần, ba lần… rồi thành như bây giờ.\n \nChi Nhi ở bên cạnh nhẹ giọng nói:\n \n\"Tiểu thư, lang quân cũng là bị người hãm hại…\"\n \nCâu đó, đến chính nàng nói ra cũng không có nổi nửa phần tự tin.\n \n\"Hắn từng xông pha sa trường, đến cả độc dược còn có ba phần kháng, sao lại dễ dàng trúng loại xuân dược mãnh liệt kia? Huống hồ, lần đầu là ngoài ý muốn, còn ba năm sau đó thì sao? Cũng đều là ngoài ý muốn hết ư?\"\n \nTa khẽ cười, cười nhạt mấy tiếng, đem lá thư ném vào lò lửa.\n \nChỉ trong chớp mắt, tờ giấy trắng kia đã bị ngọn lửa nuốt chửng, chỉ còn lại một đống tro tàn.\n \n\"Chẳng qua là hắn cũng cam tâm tình nguyện thôi.\"\n \nCó thể là vì muốn một đứa con.\n \nCũng có thể là vì nữ nhân ấy thật sự quá đỗi xinh đẹp, quyến rũ.\n \nHắn chỉ thuận theo lòng mình mà làm vậy thôi.\n \n10\n \nKhi Phó Hoài trở về phủ, trời đã sẩm tối.\n \nMấy hôm nay hắn đều về muộn như thế, hẳn là bị nữ nhân kia níu kéo, không nỡ rời đi.\n \nNếu không, hương son phấn trên người hắn sao càng lúc lại càng nồng?\n \nVừa về đến, hắn liền cho gọi Chi Nhi đến hỏi ta hôm nay ăn uống thế nào. \n \nChi Nhi tuổi còn nhỏ, tâm tư đơn thuần, giấu chuyện không giỏi, nói năng lạnh nhạt khác hẳn ngày thường.\n \nHắn cau mày, tỏ vẻ không hài lòng, nhưng cũng chẳng nói gì, chỉ bảo nàng lui xuống.\n \nTa nhìn cảnh ấy, trong lòng chỉ thấy xót xa.\n \nThấy không, đến cả khi bị hạ nhân thất lễ, hắn cũng nhịn, chỉ vì Chi Nhi là nha hoàn hồi môn của ta, không muốn làm ta mất mặt.\n \nĐêm xuống, hắn cẩn thận xoa hương cao cho ta, giọng dịu dàng:\n \n“Niểu Niểu, dạo gần đây nàng cứ buồn bã không vui. Ngày mai ta đưa nàng lên Hương Sơn dạo chơi một chuyến nhé.”\n \nTa cụp mi nhìn hắn, ánh nến hắt lên khuôn mặt ấy, lúc sáng lúc tối, chỉ có đôi mắt kia vẫn trong trẻo rực rỡ.\n \nGiống hệt vô số buổi chiều tà những năm qua.\n \nTa tựa trong lòng hắn, khẽ khép mắt.\n \nHắn nhẹ nhàng vỗ lưng ta, như dỗ dành trẻ nhỏ, chậm rãi kể chuyện ban ngày.\n \nGiọng hắn thấp và trầm.\n \nĐôi khi ta sẽ bật cười vì mấy lời đùa vụng về ấy, rồi thiếp đi lúc nào chẳng hay.\n \nHắn sẽ hôn nhẹ lên má ta, khẽ nói: “Ta yêu nàng.”\n \nKhi ấy, ta cứ ngỡ những ngày tháng ấy chỉ là bình thường.\n \nNhưng hóa ra, cái gọi là bình thường ấy, đã chẳng thể quay lại được nữa rồi.\n \nTa muốn nở một nụ cười, nhưng chỉ cảm thấy mệt mỏi vô cùng, mệt đến mức trái tim từng rung động vì hắn hàng nghìn lần, cũng dần bình lặng lại.\n \n“Không cần đâu, mùa hoa qua rồi, hoa hạnh cũng đã tàn, đi nữa thì có ích gì.”\n \nĐúng lúc ấy, hệ thống đã ngủ yên từ lâu chợt lên tiếng:\n \n“Xin chào ký chủ. Đã phát hiện nhiệm vụ hoàn thành, người có thể rời khỏi thế giới này bất cứ lúc nào.”\n \n“Sau khi rời đi, thân thể này sẽ ra sao?”\n \n“Thân thể nguyên chủ sẽ tử vong.”\n \nNghe đến đó, đầu ngón tay ta khẽ run.\n \nPhó Hoài như cảm nhận được điều gì, lập tức siết chặt ta vào lòng.\n \n“Đừng rời xa ta, Niểu Niểu, ta yêu nàng.”\n \nTa xưa nay vẫn mềm lòng với Phó Hoài. Nhưng lần này ta muốn thử một lần.\n \nNếu ta c.h.ế.t rồi —\n \nPhó Hoài liệu có hối hận vì những lừa dối và phản bội của ngày hôm nay hay không?\n \n11\n \nLần nữa lên Hương Sơn, là khi ta đã mang thai tháng thứ sáu.\n \nDưới ánh sáng mờ ảo của điện thờ và ánh nhìn nghiêm trang của trăm vị thần Phật, ta trông đặc biệt nhỏ bé.\n \nTa thành tâm quỳ xuống đất, dập đầu ba cái —\n \nMột lạy vì hài tử trong bụng, cầu mong con đời này an yên, hạnh phúc.\n \nMột lạy vì Thẩm gia, cầu cho gia tộc thịnh vượng, rạng rỡ muôn đời.\n \nMột lạy cuối cùng là vì Phó Hoài, cầu hắn sống lâu trăm tuổi, năm năm tháng tháng chớ quên ta.\n \nTrên đường về, bất ngờ mưa lớn kéo đến, đường núi trơn trượt, đoàn người đành đến Hương Sơn Các tránh mưa.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-3.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 2",
            "content": "Ta nói:\n \n\"Không có gì, chỉ là tiện tay lật xem một chút thôi.\"\n \nXem thử người mà ta nâng niu trong lòng mấy mươi năm qua đã yêu thương một nữ nhân khác ra sao.\n \nYêu là yêu.\n \nKhông yêu là không yêu.\n \nNếu Phó Hoài thẳng thắn nói rằng hắn đã yêu người khác, ta sẽ đau lòng, sẽ khổ sở, nhưng ta tuyệt sẽ không níu kéo.\n \nNhưng hắn không nên lừa dối ta.\n \nĐêm về khuya, Phó Hoài đã say giấc. Tay hắn vẫn vô thức vỗ nhẹ lưng ta, như đang dịu dàng vỗ về.\n \nTa mở mắt.\n \nChậm rãi đưa tay lên, vẽ theo đường nét khuôn mặt hắn trong không trung. \n \nQuả thật rất tuấn tú, vẫn là gương mặt của Phó tiểu lang quân năm xưa.\n \nNhưng hắn đã đổi thay rồi.\n \nTa biết mà.\n \nGiọng ta khẽ khàng, nhẹ như hơi thở, đượm đầy lạc lõng:\n \n\"Phó Hoài, chàng nói cả đời này sẽ không phụ ta.\"\n \n\"Vậy mà chàng lừa ta rồi.\"\n \n07\n \nLần đầu gặp Phó Hoài là vào năm thứ hai sau khi ta xuyên không đến nơi này.\n \nNhiệm vụ tân thủ của ta chỉ có một —\n \nHỗ trợ tỷ tỷ ruột được sắc phong làm hoàng hậu.\n \nTa vừa đến dị giới, dù có được sủng ái, trong lòng vẫn thấp thỏm lo sợ, chỉ e một sơ suất mà để lộ thân phận, sẽ bị cái thế giới tôn thờ quỷ thần này coi là yêu nghiệt, rồi thiêu sống giữa chốn đông người.\n \nPhụ mẫu yêu ta, nhưng càng coi trọng vị tỷ tỷ xinh đẹp khuynh thành, tài trí hơn người kia.\n \nTỷ tỷ cũng yêu ta, nhưng càng xem trọng quyền thế có thể giúp nàng một bước lên mây.\n \nThế nên, ta làm gì cũng dè dặt cẩn trọng, nói năng ít được bao nhiêu thì hay bấy nhiêu.\n \nThế nhưng, trong một yến tiệc hoa đào, tiểu thư họ Minh, người xưa nay có hiềm khích với tỷ tỷ, năm lần bảy lượt buông lời giễu cợt, cho rằng tỷ không xứng làm thái tử phi. Ta tức quá liền cãi lại, kết quả bị nàng ta đẩy xuống hồ.\n \nLúc ấy ta thật sự tưởng rằng mình sẽ chết.\n \nNhưng ta không chết.\n \nLà Phó Hoài đã cứu ta.\n \nHắn khoác áo hồ cừu lên người ta, chỉ vài lời đã khiến vị tiểu thư kia tức đến tím mặt.\n \nĐợi nàng ta rời đi, hắn mới quay lại nhìn ta, đôi mắt cong cong mang theo ý cười:\n \n\"Muội muội nhà họ Thẩm, muội không sao chứ?\"\n \nNụ cười của hắn, thật khiến người ta rung động.\n \nCòn rực rỡ hơn cả hoa đào đang nở rộ sau lưng.\n \nNgay khoảnh khắc ấy, tim ta khẽ run lên.\n \nHắn là tiểu hầu gia của Phó phủ, là cháu ruột của đương kim hoàng hậu, dung mạo tuấn mỹ vô song, thân phận tôn quý, khắp kinh thành không biết bao nhiêu thiếu nữ thầm thương trộm nhớ.\n \nKhi ấy ta chỉ mới mười hai tuổi, tình cảm chớm nở, thích hắn cũng chẳng có gì lạ.\n \nNhưng cũng chỉ là thích mà thôi.\n \nSo với Phó Hoài, điều ta mong mỏi hơn cả là được trở về nhà.\n \nMọi thứ khác, chỉ là muốn được nhìn hắn thêm vài lần trước khi rời đi.\n \nNgắm hắn cùng ca ca ta tỷ thí trên võ trường, dáng vẻ oai phong hiên ngang. \n \nNghe hắn cùng tỷ tỷ đàm luận chính sự, phong thái nho nhã tự tại.\n \nXem hắn lúc nhíu mày suy tư, lúc lại mỉm cười dịu dàng.\n \nDù là dáng vẻ nào cũng đều thật đẹp.\n \nHôm ấy, ta tình cờ va phải Phó Hoài đang trên đường rời đi.\n \nTa vội vàng xin lỗi.\n \nHắn lại giơ tay chỉnh lại búi tóc cho ta, bật cười khẽ hai tiếng:\n \n\"Thẩm nhị tiểu thư, muội không giống huynh tỷ của mình.\"\n \n\"Rất đáng yêu.\"\n \nTa ngẩng đầu nhìn hắn, chỉ một ánh mắt ấy ta đã đỏ bừng mặt.\n \nNắng xuân rực rỡ hôm ấy, vậy mà vẫn không bằng ánh mắt ấm áp của hắn.\n \nTa tự hỏi lòng:\n \n“Thật sự chỉ là thích thôi sao?”\n \nKhông phải.\n \nTa đã yêu hắn rồi.\n \nTa không thể dối mình thêm nữa.\n \nNăm ta mười sáu tuổi, Phó Hoài tới cửa cầu thân.\n \n\"Thẩm nhị tiểu thư, ta đã yêu mến nàng từ lâu, chỉ mong được cùng nàng kề cận sớm tối,  trọn đời không rời xa. Chỉ nguyện bên nhau bạc đầu. Nàng có nguyện ý gả cho ta chăng?\"\n \nHắn hứa với ta một đời một kiếp một đôi người, hứa sẽ mãi yêu ta, thương ta.\n \nTa làm sao nỡ từ chối chứ?\n \nThế nên, vào ngày tỷ tỷ được sắc phong làm hoàng hậu, hệ thống hỏi ta:\n \n\"Nhiệm vụ đã hoàn thành, có muốn rời đi không?\"\n \nTa đã từ chối.\n \nKhông hề do dự dù chỉ một giây.\n \nHệ thống như đã sớm đoán được quyết định của ta, chỉ khẽ thở dài một câu:\n \n“*Sĩ chi đam hề, do khả thuyết dã. Nữ chi đam hề, bất khả thuyết dã.”\n \n(*Kẻ sĩ khi lụy tình, còn có thể lý giải được; nữ tử khi lụy tình, lại chẳng thể nói nổi thành lời.)\n \nLúc ấy, ta chỉ thấy không cam lòng.\n \nNào ngờ, điều ấy lại trở thành sự thật.\n \n08\n \nTa vốn không thích nơi náo nhiệt đông người, những buổi tụ hội tiểu thư phu nhân trong kinh, ta luôn tránh được thì tránh.\n \nThấy ta tâm tình u uất, thai khí đã ổn định, Chi Nhi bèn dỗ dành ta đến Phương Kỳ Tửu Lâu nếm thử món mới.\n \nCó lẽ thật sự là trùng hợp.\n \nTa ngồi gần cửa sổ, vừa cúi đầu liền nhìn thấy Phó Hoài.\n \nRèm châu xe ngựa được vén lên, một đứa trẻ lanh lợi nhảy phắt xuống, miệng hớn hở gọi “Cha ơi!”\n \nPhó Hoài mỉm cười ôm lấy đứa trẻ vào lòng, chẳng hề bận tâm nó làm bẩn y phục mình. \n \nThật khó mà tin nổi, đây lại là người từng chỉ vì ca ca đá bẩn vạt áo trên võ trường mà nhất định phải tắm rửa thay y phục.\n \nNgay sau đó, một nữ nhân bước xuống xe, ánh mắt dịu dàng nhìn hai cha con.\n \nPhụ từ tử hiếu.\n \nHọ mới là một gia đình thực sự.\n \nCòn ta chẳng qua chỉ là kẻ từng vụng trộm cướp đi chút dịu dàng của Phó Hoài mà thôi.\n \nTim ta bỗng đau thắt lại.\n \n\"Phu nhân! Phu nhân, người không sao chứ? Tiểu thư!\"\n \nTiếng gọi gấp gáp của Chi Nhi kéo ta về thực tại.\n \nTa nghiêng đầu nhìn nàng, chỉ thấy nước mắt nàng rơi như mưa.\n \n\"Tiểu thư, đừng khóc, đừng khóc mà...\"\n \nKhóc?\n \nKhóc gì chứ?\n \nTa có làm gì sai đâu, sao lại phải khóc...",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-2.html"
        },
        {
            "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 1",
            "content": "01\n \n\"Chúc mừng Phó hầu gia, Phó phu nhân đã có hỉ rồi.\"\n \nLời vừa dứt khỏi miệng thái y, hốc mắt Phó Hoài liền đỏ ửng, hắn nắm c.h.ặ.t t.a.y ta, mừng đến mức nhất thời nói không nên lời.\n \nHoàn toàn không giống Phó Diêm Vương từng tung hoành chốn triều đình.\n \n\"Niểu Niểu, cuối cùng chúng ta cũng có hài tử của riêng mình rồi.\"\n \nPhải rồi, chúng ta đã thành thân năm năm.\n \nMong ngóng hài tử ngày càng tha thiết, nhưng càng mong lại càng không thấy tin tức.\n \nHắn là độc tử của hầu phủ, chuyện con nối dõi cực kỳ quan trọng, thế mà chỉ vì câu nói “một đời một kiếp một đôi người” của ta, hắn dứt khoát không chịu nạp thiếp.\n \nHắn nói hắn chỉ yêu mình ta, cho dù không có hài tử, hắn cũng nguyện ở bên ta sống hết đời.\n \nHắn một lòng son sắt như thế, ta sao có thể không cảm động.\n \nTa vốn là người yếu đuối, thế mà suốt năm năm qua, chẳng biết đã uống bao nhiêu thuốc đắng, chịu bao nhiêu mũi kim, thử qua bao nhiêu phương thuốc dân gian.\n \nRất đau, rất khổ.\n \nNhưng ta biết, tất cả đều xứng đáng.\n \nNay chúng ta rốt cuộc cũng có được hài tử.\n \nHồi tưởng những tháng năm đã qua, trong lòng chỉ cảm thấy xót xa, nước mắt không kìm được rơi xuống.\n \nHắn lau nước mắt cho ta, nhẹ nhàng vô cùng, như thể ta là báu vật trân quý nhất đời hắn, chạm một chút là sẽ vỡ tan.\n \nTa nhìn vào đôi mắt đầy tình ý của hắn, khóc đến toàn thân run rẩy.\n \nTa biết, tình cảm của hắn không phải giả dối.\n \nHắn thật lòng yêu ta.\n \nNhưng hắn cũng có thể giấu ta, lập ngoại thất bên ngoài, thậm chí cùng nữ nhân kia sinh hạ một đứa trẻ.\n \nBa tuổi rồi.\n \nHắn đã giấu ta trọn ba năm trời.\n \n02\n \nCả kinh thành ai ai cũng biết, Phó thị lang yêu thê như mạng, sợ vợ như cọp.\n \nHắn thề không nạp thiếp, dẫu là ai đến khuyên cũng vô dụng.\n \nNăm đó, hoàng đế thấy Phó Hoài mãi chưa có con, liền ban cho mấy vị mỹ thiếp. Ta nghe tin, vừa giận vừa tủi, nhưng thánh ân không dám khước từ, đành bảo hạ nhân thu xếp viện phòng.\n \nNhưng đến trưa, hắn lại một mình trở về.\n \nTrên lưng mang mười lăm trượng.\n \nThì ra là hắn khước từ thánh ân, hoàng thượng giận quá mới hạ lệnh đánh hắn một trận.\n \nTa đau lòng rơi lệ không ngừng, còn hắn thì như đứa trẻ được khen, nhoẻn miệng cười với ta.\n \n\"Niểu Niểu, ta chỉ cần mình nàng là đủ.\"\n \nHắn cười thật đẹp, trong mắt như chất đầy sao trời.\n \nKhoảnh khắc đó, ta chỉ nghe thấy tiếng tim mình đập loạn.\n \nHắn được thăng chức thị lang, công vụ bận rộn vô cùng, thế mà mỗi lần hồi phủ đều mang về bánh lê hoa ta thích, sáng sớm vì ta mà tỉ mỉ vẽ mày, sợ ta buồn chán trong phủ, chẳng màng thân phận, tự tay kết xích đu cho ta. Lại sợ ta ham chơi bị lạnh, dặn dò hạ nhân không biết bao nhiêu lần phải thêm áo cho ta.\n \nTừng việc từng việc, đều không ngừng nói với ta.\n \nHắn yêu ta sâu đậm biết bao.\n \nLẽ nào là giả được sao?\n \nTa lẩm bẩm: \"Hệ thống, ngươi nói xem, hắn rốt cuộc có yêu ta không?\"\n \nHệ thống không hồi đáp. Từ sau khi ta cự tuyệt rời khỏi thế giới này, nó liền rơi vào trạng thái ngủ đông.\n \nNhưng ta nghĩ, dù cho nó có đang thức, e rằng cũng chẳng thể phân tích được sự phức tạp trong tình cảm con người.\n \n03\n \nCó lẽ do suy nghĩ quá độ, ta nghén rất nặng.\n \nChỉ nửa tháng ngắn ngủi, đã gầy đi mười cân.\n \nĐến cả Phó Hoài, người xưa nay tính khí ôn hòa, cũng không nhịn được mà nổi giận với hạ nhân, với thái y.\n \nVề sau, chẳng biết hắn nghe từ đâu được rằng có một ma ma bên cạnh Thái hậu có cách chữa chứng nghén, liền bất chấp thể diện, tự mình đến cầu xin Thái hậu.\n \nThái hậu vừa cười vừa mắng hắn là “sợ vợ thành bệnh”, nhưng cũng cho mượn ma ma đó.\n \nHắn mặt đỏ bừng, nhưng vẫn gật đầu thừa nhận cái danh kia, mặt dày dẫn bà ấy đi.\n \nMấy vị nương nương có mặt lúc đó đều dở khóc dở cười.\n \nChưa đến nửa khắc, chuyện đã truyền khắp nơi xôn xao cả kinh thành.\n \nNgay cả mẫu thân ta khi đến thăm cũng cười nói ta có phúc, cưới được một vị lang quân như Phó Hoài, thật là trời thương ta.\n \n\"Niểu Niểu, các món điểm tâm mới ra ở Hợp Khởi Các có bánh sơn tra phù dung, thanh mát giải nghén, nàng nhất định sẽ thích.\"\n \nHắn cẩn thận đặt khay bánh trước mặt ta, ánh mắt ngập tràn ý cười.\n \nNhưng ta chỉ nếm một miếng rồi đặt xuống.\n \nChậm rãi mở miệng nói:\n \n\"Phó lang, hoa hạnh nở rồi, ngày mai chàng đưa thiếp lên Hương Sơn ngắm cảnh được không?\"\n \nNụ cười trên mặt hắn thoáng chốc cứng lại, nhưng rồi lập tức làm như không có gì, dịu dàng đáp: \n \n\"Ngày mai trời mưa, đường lên núi trơn trượt, nàng lại vừa mới hoài thai, vẫn là đừng đi khắp nơi cho vất vả.\"\n \n\"Niểu Niểu, nàng muốn ngắm hoa hạnh, ta đưa nàng đến Hạnh Hoa Các có được không? Vừa hay còn có thể uống một chén rượu hoa hạnh mà nàng yêu thích nhất.\"\n \nTa nhìn chằm chằm hắn, cố tìm trong biểu cảm kia một tia sơ hở, một nét chột dạ.\n \nNhưng lại chẳng tìm ra được gì.\n \nHắn giống như thật sự là vì lo cho thân thể ta, nên mới nói ra những lời ấy.\n \n\"Niểu Niểu đừng giận, đợi khi thời tiết tốt hơn, phu quân ngày nào cũng đưa nàng lên Hương Sơn, có được không?\"\n \nHắn ôm ta vào lòng, hơi thở ấm áp phả bên tai, mang theo mùi trầm hương quen thuộc.\n \nThế nhưng ta lại mẫn cảm ngửi ra được một tia hương hoa hạnh phảng phất.\n \nPhó Hoài hôm nay đã lên Hương Sơn rồi.\n \nNơi đó là chỗ hắn an trí nữ nhân kia.\n \nHắn nuôi nàng ta ở Hương Sơn Lâu, lúc xuân về hoa nở, hoa hạnh bung mình trên cành, cả viện phủ ngập tràn hương hoa hạnh, đẹp đẽ đến nao lòng.\n \nCòn ta thì sao, thân là nữ nhân xuyên không mà lại chẳng chút đấu trí, cam nguyện bị giam trong trời đất bốn bề tường kín này, không cách nào thoát ra.\n \n04\n \nNửa tháng sau, công chúa gửi thiệp mời ta đến dự yến hoa hạnh do nàng tổ chức. Nàng xưa nay luôn đối đãi tốt với ta, nên ta liền nhận lời.\n \nLúc sắp lên xe ngựa, Phó Hoài vẫn nắm c.h.ặ.t t.a.y ta, lo lắng dặn dò không ngớt:\n \n\"Niểu Niểu, công vụ còn chưa xử lý xong, hôm nay ta không thể đi cùng nàng, nàng nhất định phải hết sức cẩn thận.\"\n \nVừa nói vừa dặn đi dặn lại các nha hoàn bên cạnh ta: nào là nhớ giữ ấm, nào là rót trà, để ý từng chuyện vụn vặt nhỏ nhặt, hắn đều phải xác nhận từng điều mới yên tâm.\n \nNha hoàn Thúy Trúc bên cạnh ta ngập ngừng cảm thán, giọng mang vài phần ngưỡng mộ:\n \n\"Lang quân thật biết thương phu nhân. Cả kinh thành e là chẳng tìm đâu ra một người trẻ tuổi tài năng, lại chu đáo như ngài ấy—\"\n \nChưa nói dứt câu, đã bị Chi Nhi bên cạnh khẽ kéo tay áo.\n \nNàng thấy sắc mặt ta sa sầm liền lập tức im bặt, không dám nói thêm lời nào nữa.\n \nTa dựa người vào thành xe, khẽ nhắm mắt lại.\n \n“Lang quân tốt”\n \nBa chữ ấy, trước kia ta từng kiêu hãnh mang theo, từng lấy làm vinh hạnh. Giờ đây nghe lại, chỉ thấy châm chọc đến tột cùng.\n \nThực ra, ta đã lừa Phó Hoài.\n \nLần đến Hương Sơn này, ta đâu phải để tham dự gì yến tiệc hoa hạnh.\n \nMà là muốn đi gặp nữ nhân kia.\n \nTa đứng dưới tán hoa hạnh, ngẩng nhìn tấm biển cách đó không xa —\n \n\"Trân Ngọc Các.\"\n \nNhư châu như ngọc.\n \nXem ra, Phó Hoài thật sự coi trọng nàng ta.\n \nTim ta bất giác thắt lại, như có trăm nghìn mũi kim đ.â.m xuyên, m.á.u me đầm đìa, đau đến rách ruột xé gan.\n \nNgay khoảnh khắc ấy, một bóng dáng quen thuộc đột nhiên gõ lên cánh cửa kia.\n \nLà Phó Hoài.\n \nTa và hắn quen nhau đã bao năm, không ai hiểu rõ hắn hơn ta.\n \nRồi một nữ tử mở cửa bước ra, ngẩng đầu lên, để lộ khuôn mặt diễm lệ động lòng người.\n \nNàng ta mỉm cười, nhẹ nhàng khoác tay Phó Hoài.\n \nHắn thuận thế để nàng kéo vào phòng.\n \nTừ nơi xa, ta như nghe thấy hắn dịu giọng gọi một câu:\n \n\"Diểu nương.\"\n \nGiọng hắn trầm thấp khàn khàn, chan chứa ham muốn.\n \nVì nàng mà hắn động tình rồi.\n \n06\n \nSáng sớm, khi thức dậy, Phó Hoài khẽ hôn lên má ta, lại dặn dò nha hoàn đừng đánh thức ta, rồi mới rời đi.\n \nTa nghe tiếng bước chân hắn xa dần, chậm rãi ngồi dậy, bước đến thư phòng của hắn.\n \nHắn chưa bao giờ đề phòng ta.\n \nVì vậy, ta rất nhanh đã tìm được một chiếc hộp gỗ.\n \nGỗ lê hoa.\n \nTrên nắp còn khắc tên chữ nhỏ của ta — Niểu Niểu.\n \nĐây là món quà ta tự tay làm, tặng cho Phó Hoài vào lễ đội mũ năm xưa.\n \nLúc ấy hắn nhìn thấy vết xước trên tay ta, đôi mắt đỏ hoe vì đau lòng.\n \nTrước mặt ta, hắn chưa từng là vị Phó hầu gia nghiêm nghị lạnh lùng, mà chỉ là một tiểu lang quân biết làm nũng, hay rơi lệ.\n \n\"Niểu Niểu, chiếc hộp này ta nhất định sẽ cất giữ cẩn thận, bên trong sẽ đặt những thứ ta yêu quý nhất, trân trọng nhất!\"\n \nSau khi thành thân, có lần ta vô tình mở ra xem, phát hiện bên trong toàn là tranh vẽ ta. \n \nHắn chẳng ngại ngần nói thẳng: “Nàng chính là bảo vật quý giá nhất của đời ta.”\n \nTa thẹn thùng đỏ mặt, nhưng trong lòng lại ngập tràn hạnh phúc.\n \nThế mà bây giờ, trong chiếc hộp ấy, ta lại thấy một bức họa khác —\n \nNữ tử vận váy lụa đỏ, dung nhan tuyệt sắc, bên cạnh là một đứa trẻ, giống hệt Phó Hoài thuở nhỏ.\n \nGóc dưới bên trái còn đề bốn chữ:\n \n\"Chí trân chí bảo.\" (Quý giá nhất đời.)\n \nTim ta siết chặt, tay theo bản năng siết mạnh.\n \nXoạt.\n \nMột góc tranh đã bị ta xé rách.\n \nNgay lúc ấy, sau lưng vang lên một giọng nói quen thuộc:\n \n\"Niểu Niểu, sao nàng lại ở đây?\"\n \nTa lẽ ra nên ném bức tranh ấy vào mặt hắn, chất vấn xem đó là ai.\n \nNhưng ta không làm vậy.\n \nTa im lặng đặt bức tranh trở lại hộp, đậy nắp lại, xoay người bước về phía hắn.\n \nMỉm cười nhàn nhạt, như thể chẳng có gì xảy ra.",
            "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-1.html"
        }
    ]
}