{
    "id": "142",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/7.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/6.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/5.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/4.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/3.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/2.html",
        "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Lưu Vô Kim",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/21908"
    ],
    "state": "Đã đủ bộ",
    "description": "Kiếp này, tôi cố tình tránh tất cả mọi điểm giao nhau với Lục Thừa Xuyên.\nAnh ta đi thương xót vợ con của người bạn đã khuất, vậy tôi sẽ chăm sóc người đồng đội đã mất vợ của anh ta. Tôi đi theo con đường cũ của anh ta, nhưng anh ta lại khóc.\n\"Giang Vi, em đã kết hôn rồi, em có biết không?\"\nTôi cười khẽ, cười không thành tiếng. \"Ồ, hóa ra anh cũng biết sao.\"",
    "chapters": [
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 7",
            "content": "Anh ta đang chờ tôi hối hận.\nTôi khẽ nhếch mép.\nĐó là điều không bao giờ có thể xảy ra.\nTôi cầm bút lên, không chút do dự ký tên vào bản thỏa thuận ly hôn.\nLục Thừa Xuyên, tôi không giống anh, tôi sẽ không do dự.\n15.\nHoắc Ngạn Đình không biết đã nghe tin tôi ly hôn ở đâu.\nTừ ngày đó, anh càng trở nên quá đáng hơn.\nVà tôi cũng dần phát hiện ra sự bất thường trong vết thương của Hoắc Ngạn Đình.\nVí dụ, có vài lần tôi nhìn thấy anh từ trên lầu đi lại khỏe mạnh, nhưng hễ gặp mặt tôi là anh lại khập khiễng.\nLại ví dụ, khi tôi không đi anh không đói, nhưng ngay khi tôi vừa đi, anh lập tức kêu đói, rồi giả vờ đáng thương cầu xin tôi nấu cơm.\nHoặc, rõ ràng anh có vệ sĩ, nhưng sau khi tôi xuất hiện, họ biến mất không dấu vết.\nTóm lại, dường như anh đang cố gắng tạo cho tôi một hình ảnh đáng thương, cô đơn, khổ sở.\nNhưng tôi không có bằng chứng.\nĐể có được bằng chứng Hoắc Ngạn Đình giả bệnh, tôi cố ý mời anh đi dã ngoại vào kỳ nghỉ.\nHoắc Ngạn Đình đồng ý không chút do dự.\nBan đầu, Hoắc Ngạn Đình vẫn khập khiễng để tài xế lái xe đưa chúng tôi ra ngoại ô.\nSuốt thời gian tham quan, anh vẫn tỏ ra mình đi lại khó khăn.\nCho đến khi tôi \"vô tình\" rơi xuống sông, Hoắc Ngạn Đình cuối cùng mới lộ nguyên hình.\nTôi tận mắt nhìn thấy anh nhanh nhẹn lao xuống nước, rồi kéo tôi - người đang giả vờ không biết bơi - lên.\n\"Vi Vi, em có sao không? Đừng lo, chúng ta sắp lên bờ rồi!\"\nAnh ôm tôi, chiếc áo sơ mi màu xanh quân đội bị nước sông thấm ướt, dính sát vào bộ n.g.ự.c vạm vỡ của anh.\nTôi nằm trong vòng tay anh, không khỏi đỏ mặt.\nKhông hiểu sao, mắt tôi không dám nhìn thẳng vào anh.\n\"Hoắc Ngạn Đình, anh lừa tôi. Chân anh chẳng có vấn đề gì cả.\"\nNghe vậy, anh dừng lại, im lặng vài giây rồi nói với giọng đầy ý cười:\n\"Thì ra em đang thử tôi. \n“Diễn không tệ.\"\nNghe thấy thế, nhớ đến những màn kịch anh diễn với tôi suốt thời gian qua, tôi không khỏi hơi tức giận.\nTôi cố sức thoát ra khỏi vòng tay anh.\n\"Người diễn kịch là anh!\"\n\"Hoắc Ngạn Đình, nói đi, anh tiếp cận tôi rốt cuộc vì mục đích gì!\"\nTôi trừng mắt nhìn lên anh, cả người bị bóng dáng cao lớn của anh bao phủ.\nAnh cúi xuống, ánh mắt sâu thẳm nhìn tôi.\n\"Vi Vi, vì tôi yêu em.\"\n16.\nMãi về sau tôi mới biết, kiếp trước, Hoắc Ngạn Đình đã tiếp cận tôi.\nMỗi lần lấy thuốc đều là để gặp tôi một lần.\nVết thương cũ của anh chưa bao giờ tái phát.\nAnh dẫn tôi đến nhà mình, mở tủ ra, khi những hộp thuốc tích lũy nhiều năm ào ạt rơi ra từ tủ, tim tôi cũng theo đó mà thắt lại.\nĐây đâu phải thuốc?\nĐây là bằng chứng cho tình yêu của Hoắc Ngạn Đình dành cho tôi suốt những năm qua.\n\"Nếu đã vì gặp tôi, tại sao không nói chuyện nhiều hơn?\"\nHoắc Ngạn Đình mỉm cười nhẹ, giọng điệu trở lại vẻ trầm ổn thường ngày.\n\"Bởi vì lúc đó, em đã kết hôn với Lục Thừa Xuyên rồi.\"\nTôi chợt hiểu tất cả những giao điểm giữa tôi và Hoắc Ngạn Đình đều là một mạng lưới được anh dệt nên một cách tỉ mỉ.\nAnh biết chuyện của Trần Mộng Dao.\nBiết việc tôi mang thuốc đến cho anh là cố ý.\nTất cả mọi thứ, anh đều đang lấy kế hoạch của kẻ địch để phục vụ kế hoạch của mình.\nTôi lau đi sự ẩm ướt ở đuôi mắt, cố ý hỏi anh ta với giọng điệu khó chịu:\n\"Thế người vợ đã qua đời của anh thì sao?\"\n\"Anh không yêu cô ấy sao?\"\nSau những ngày tiếp xúc, tận đáy lòng tôi không tin Hoắc Ngạn Đình là người vô tình như vậy.\nVợ vừa mới mất được một năm, anh đã yêu người khác?\nHoắc Ngạn Đình nghe xong, ánh mắt lóe lên.\n\"Tôi đâu có vợ nào?\"\n\"Chỉ có một người chị gái sống nương tựa nhau.\"\n\"Sao vậy? Người trong quân khu đồn cô ấy là vợ tôi à?\"\nTôi bừng tỉnh nhận ra.\nThì ra đó là chị em có tướng vợ chồng?\nTôi lập tức ôm chặt Hoắc Ngạn Đình, nước mắt thấm ướt khóe mắt.\nTôi chợt nhìn thấy một phẩm chất khác biệt ở người đàn ông này.\nLục Thừa Xuyên thì vô tình và hay thay đổi.\nCòn Hoắc Ngạn Đình lại kiên định như một.\n17.\nTrong những ngày sau đó, Hoắc Ngạn Đình kể cho tôi nghe cảnh tượng lần đầu chúng tôi gặp nhau.\nKhi đó, Hoắc Ngạn Đình vẫn cùng chị gái đi ăn xin kiếm sống ở vùng quê.\nMột năm nọ, tôi đi thăm họ hàng ở quê và gặp Hoắc Ngạn Đình.\nAnh ngồi xổm bên đường, tay cầm một chiếc bát nhỏ đã vỡ,\nGặp người đi đường là chìa cánh tay gầy gò, nhìn đáng thương.\nTuy tôi nhỏ hơn anh, nhưng từ nhỏ đã sống trong khu nhà của quân đội, cuộc sống đầy đủ.\nTôi liên tục lắc tay cha, cầu xin ông cho tài xế dừng xe.\nKhi xe dừng lại, tôi cầm toàn bộ tiền tiêu vặt mà mẹ cho, vội vàng chạy đến chỗ Hoắc Ngạn Đình.\n\"Em trai, cái này cho em!\"\nLúc đó tôi rất hào phóng, đã đưa hết tất cả tiền tiêu vặt của mình.\nNăm đó là năm 1973, tôi 8 tuổi, tổng cộng đã cho anh ba đồng.\nTrong thời đại đó, Hoắc Ngạn Đình chưa bao giờ thấy nhiều tiền như vậy.\nSau này Hoắc Ngạn Đình cười và nói với tôi: \"Nếu không có ba đồng đó, tôi và chị gái đã c.h.ế.t đói trong mùa đông ấy.\"\n\"Sau đó, tôi lớn hơn một chút, nhờ tham gia quân đội mà tạo dựng được sự nghiệp, cuối cùng đã đưa chị gái đến sống cuộc sống tốt đẹp. Trở thành sĩ quan trẻ nhất trong quân khu.\"\n\"Chỉ tiếc là, chị gái...\"\nAnh nói đến đây, ánh mắt ẩm ướt, rồi ôm chặt lấy tôi.\n\"Vi Vi, em có biết không?\"\n\"Những năm qua, tôi vẫn luôn tìm kiếm em.\"\nTôi mới nhớ lại ánh mắt của Hoắc Ngạn Đình khi lần đầu xuất hiện trong văn phòng của tôi nhiều năm trước.\nBất ngờ, vui mừng, và đầy khát khao.\nNhưng lúc đó, tôi đã quên sạch về anh.\nNghĩ đến điều này, tôi đưa tay nhẹ nhàng choàng lấy cổ Hoắc Ngạn Đình.\n\"Hoắc Ngạn Đình, từ nay về sau em sẽ không bao giờ quên anh nữa.\"\n18.\nSau khi Lục Thừa Xuyên đến sa mạc Gobi, anh ta không bao giờ nhận được tin tôi hối hận.\nCuối cùng anh ta cũng không chịu nổi nữa.\nNgay khi nhiệm vụ kết thúc, anh ta đã vội vàng trở về.\nĐáng tiếc, điều anh ta nhận được là tin tôi và Hoắc Ngạn Đình kết hôn.\nNgày cưới, Lục Thừa Xuyên đứng ở cửa nhà hàng, ánh mắt tiều tụy.\nCho đến khi tôi và Hoắc Ngạn Đình ra tiễn khách, tôi mới nhìn thấy anh ta.\nTôi giả vờ không để ý đến ánh mắt khao khát đến mòn mỏi của anh ta.\nChỉ nắm tay Hoắc Ngạn Đình, nhận lời chúc phúc của khách mời trước khi họ ra về.\nNhững chuyện quá khứ tôi không muốn nhớ lại nữa.\nSau này tôi cũng biết được từ miệng bạn bè rằng, Lục Thừa Xuyên đến giờ vẫn chưa thoát khỏi dây dưa với Trần Mộng Dao.\nTrần Mộng Dao nói, nếu Lục Thừa Xuyên không cưới cô ta, cô ta sẽ làm ầm lên ở chỗ cấp trên.\nDù sao, qua nhiều năm, mọi người đều đã thấy rõ mối quan hệ giữa Lục Thừa Xuyên và Trần Mộng Dao.\nLục Thừa Xuyên chịu không nổi áp lực, cuối cùng đã khuất phục.\nSau khi cưới Trần Mộng Dao, thỉnh thoảng tôi cũng gặp anh ta trong khu nhà quân đội, trong mắt anh ta không còn vẻ hào sảng của tuổi trẻ nữa, mà nhiều hơn là sự hối hận và mệt mỏi.\nNhiều lần anh ta định mở miệng nói chuyện với tôi, đều bị tôi lảng tránh trước.\nVẫn là làm người lạ thì tốt hơn.\nBây giờ trong tim tôi, trong mắt tôi, trong tâm trí tôi, chỉ có một mình Hoắc Ngạn Đình.\nVà Hoắc Ngạn Đình cũng giống như tôi vậy.\n(Hết)",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/7.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 6",
            "content": "\"Bác sĩ Giang, cô có thể mang ít thuốc giảm đau qua được không? Tôi thực sự rất đau. Tôi sẽ cho tài xế đến đón cô...\"\nTôi nhìn ra ngoài trời tối đen, định từ chối thì Hoắc Ngạn Đình đã cúp máy. Chỉ vài phút sau, xe của Hoắc Ngạn Đình đã bấm còi dưới lầu. Tôi cân nhắc hồi lâu, cuối cùng vẫn mặc quần áo chỉnh tề đi xuống.\nTài xế phóng như bay đưa tôi đến nhà Hoắc Ngạn Đình. Cửa vừa mở, thân hình cao lớn của Hoắc Ngạn Đình như bức tường chắn kín cửa, nhưng ngay sau đó, bức tường sụp đổ. Tôi theo phản xạ đỡ lấy anh.\n\"Hoắc Ngạn Đình!\"\nHoắc Ngạn Đình tựa đầu lên vai tôi, giọng yếu ớt.\n\"Bác sĩ Giang, tôi cảm thấy, sắp c.h.ế.t rồi...\"\nTôi cảm thấy trán anh nóng ran, giơ tay sờ thử, lập tức giật mình đến nỗi suýt rớt cả hàm.\n\"Nóng thế này! Hoắc Ngạn Đình, anh đã làm gì vậy?\"\nTôi nghiêm giọng hỏi anh. \nAnh mệt mỏi nhấc mí mắt.\n\"Tôi đau quá, nên uống nhiều thuốc giảm đau.\"\nTrong lúc anh nói, khóe mắt tôi cũng nhìn thấy gói giấy rỗng trên bàn trà.\nCả gói thuốc giảm đau, anh uống hết?\nTôi nhíu chặt mày, gọi tài xế đứng sau.\n\"Qua đây giúp tôi một tay, đỡ anh ấy nằm xuống. Không kịp đến bệnh viện rồi, phải gây nôn ngay lập tức!\"\nTài xế cũng không dám chậm trễ, vội vàng chạy qua cùng tôi loay hoay đỡ Hoắc Ngạn Đình lên giường.\nTôi cho anh uống nhiều nước, sau đó tiến hành gây nôn.\nHoắc Ngạn Đình nôn đến tái mét mặt.\nMay mà người cũng thoát khỏi nguy hiểm, sau khi tôi làm hạ sốt bằng phương pháp vật lý, cơn sốt của anh cũng dần dần hạ xuống.\nChỉ là việc này kéo dài mãi đến sáng.\nKhi Lục Thừa Xuyên về nhà mới phát hiện ra tôi không có ở đó.\n13.\nKhi tôi về nhà vào tối hôm sau, Lục Thừa Xuyên đã đợi tôi cả một ngày. Hốc mắt anh ta sâu hoắm, gương mặt phong trần như già đi rất nhiều.\nThấy tôi, trong mắt anh ta lấp lánh nước.\n\"Giang Vi, em nói thật đi. Em, không còn yêu anh nữa phải không?\"\nGiọng anh ta run rẩy, cả người như chỉ cần chạm nhẹ là vỡ vụn.\nTôi ngập ngừng, muốn nói thật, nhưng lại thấy hơi tàn nhẫn. Chỉ là sự im lặng của tôi, cũng là một câu trả lời. Lục Thừa Xuyên lập tức hiểu ra, anh ta nhắm mắt lại, nước mắt chợt trào ra.\n\"Giang Vi, em đã kết hôn rồi, em có biết không?\"\nTôi mới cong môi cười mỉa.\n\"Ồ, hóa ra anh cũng biết sao.\"\nKhi anh ta chạy đến nhà Trần Mộng Dao, sao không nghĩ mình cũng đã kết hôn?\nLục Thừa Xuyên hoàn toàn không nhận ra vấn đề của mình, ánh mắt anh ta lạnh đi.\n\"Giang Vi, chúng ta ly hôn đi.\"\nCuối cùng câu này cũng đến lượt anh ta nói với tôi.\nTôi hé miệng, định đồng ý thì thấy anh ta đứng dậy, dùng bút đánh dấu X lên lịch.\n\"Giang Vi, anh cho em thêm một cơ hội. Đến ngày này, nếu em vẫn không đổi ý, anh sẽ thực sự rời xa em.\"\nLần này đến lượt anh ta làm trò cười với thời hạn ly hôn.\nTrong lòng tôi không khỏi thở dài.\n\"Thế còn Trần Mộng Dao thì sao?\"\nTôi tò mò không biết Lục Thừa Xuyên sẽ xử lý cô ta như thế nào.\nGương mặt Lục Thừa Xuyên trở nên lạnh lẽo, đáy mắt không còn chút hơi ấm nào.\n\"Anh đã sắp xếp người khác chăm sóc họ rồi. Từ nay về sau, chuyện của cô ta không liên quan gì đến anh nữa.\"\nNghe những lời vô tình lại dứt khoát của anh ta, tôi không khỏi mỉm cười châm biếm.\nKiếp trước tại sao anh ta không dứt khoát như vậy?\nQuả nhiên, những gì không thể có được luôn khiến người ta khao khát, nhưng một khi đã nắm chắc trong tay, thì nốt ruồi son cũng chỉ còn là vết m.á.u muỗi.\n14.\nThời hạn ly hôn của Lục Thừa Xuyên là năm ngày.\nNăm ngày này, tôi không phải đang đi làm thì cũng đang chăm sóc Hoắc Ngạn Đình.\nBan đầu tôi không muốn như vậy.\nNhưng ngay khi tan làm, tài xế của Hoắc Ngạn Đình đã đợi sẵn ở cửa bệnh viện.\nSau đó anh thò đầu ra từ cửa sổ sau xe, ánh mắt yếu đuối đáng thương.\n\"Bác sĩ Giang.\"\n\"Món ăn cô nấu thật ngon, rất giống hương vị của chị gái tôi.\"\n\"Cô có thể nấu cho tôi lần nữa được không?\"\nTôi chỉ cần tỏ ra một chút khó xử, Hoắc Ngạn Đình dường như sắp khóc.\n\"Quả nhiên, tôi đã yêu cầu quá nhiều.\"\nAnh trông như sắp tan vỡ trong giây lát, rồi tự lẩm bẩm:\n\"Bác sĩ Giang có lẽ không biết. Từ nhỏ tôi không có cha mẹ, chị gái đã ăn xin để nuôi tôi khôn lớn...\"\nChưa đợi anh nói tiếp, trái tim tôi đã nghẹn đến không chịu nổi.\n\"Được, được, được. Tôi đồng ý, đừng nói nữa.\"\nRồi ngay giây tiếp theo, anh lập tức nở một nụ cười thuần khiết.\n\"Cảm ơn bác sĩ Giang. Cô đúng là người tốt.\"\nThế là, tôi đội danh hiệu \"người tốt\" bị Hoắc Ngạn Đình quấn lấy suốt năm ngày.\nKhi tôi cuối cùng cũng thoát ra được để về nhà, Lục Thừa Xuyên đã đi rồi.\nTrên bàn đặt một bản thỏa thuận ly hôn, và một mẩu giấy anh ta để lại.\n\"Giang Vi. Anh đi thực hiện nhiệm vụ bí mật ở sa mạc Gobi, nếu em hối hận thì hãy đến sa mạc tìm anh. Anh sẽ mãi chờ em.\"",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/6.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 5",
            "content": "Tôi vứt lại hai câu đó rồi lao về phía Hoắc Ngạn Đình.\nTôi đỡ lấy anh, \"Anh không sao chứ? Để tôi kiểm tra xem.\"\nTôi thuận tay định vén ống quần của anh lên. Hoắc Ngạn Đình đau đến mức nắm chặt lấy tay tôi, ánh mắt thê lương đáng thương.\n\"Bác sĩ Giang, đau quá. Chỉ có cô mới có thể giúp được tôi, bác sĩ Giang. Ở đây lạnh với cứng quá, cô đỡ tôi lên ghế sofa được không?\"\nGiọng anh van nài, đôi mắt ướt át, nhìn tôi với vẻ đáng thương tội nghiệp khiến lòng tôi mềm nhũn. Hóa ra người đàn ông cứng rắn như thép cũng có lúc yếu đuối.\nTôi gật đầu, cố gắng đỡ anh dậy, vẫn là tư thế như lúc nãy, chỉ có điều lần này Hoắc Ngạn Đình bỗng ôm tôi chặt hơn. Tôi không để ý, chỉ cắn răng đỡ Hoắc Ngạn Đình lên ghế sofa, sau đó nhanh chóng vén ống quần anh lên.\nKhi những vết sẹo dữ tợn hiện ra trước mắt, tôi không khỏi sững lại.\nKhông hiểu sao, đột nhiên khóe mắt tôi cay cay.\nĐây chính là đôi chân của một anh hùng chiến đấu sao?\n10.\nTôi kiểm tra đi kiểm tra lại cho Hoắc Ngạn Đình, nhưng không phát hiện vấn đề gì lớn.\nNhưng Hoắc Ngạn Đình vẫn kêu đau.\nLục Thừa Xuyên đứng ở cửa theo dõi toàn bộ quá trình, sắc mặt đen như mực.\n\"Hoắc Ngạn Đình, anh diễn giống thật đấy.\"\nSự ác ý trong lời nói của anh ta khiến tôi sửng sốt.\nTôi quay đầu lại, trách móc nhìn anh ta.\n\"Lục Thừa Xuyên, anh ấy là bệnh nhân. Anh nói chuyện có cần phải cay nghiệt như thế không?\"\nLục Thừa Xuyên định phản bác thì bị lời của Hoắc Ngạn Đình cắt ngang.\n\"Đoàn trưởng Lục, anh đừng giận bác sĩ Giang. Đều là lỗi của tôi, đã chiếm mất thời gian bên nhau của hai vợ chồng. Nhưng mà, tôi thực sự đau không chịu nổi nữa rồi.\" Ánh mắt anh thê lương đáng thương, \"Coi như nể mặt tôi bị thương vì nước, để bác sĩ Giang khám cho tôi, được không?\"\nTôi vừa khám cho anh vừa thầm suy nghĩ.\nHoắc Ngạn Đình không phải ít nói lắm sao? Sao hôm nay lại nhiều lời thế này?\nCòn có cái điệu bộ giông giống Trần Mộng Dao là sao?\nNhưng ý nghĩ này chỉ thoáng qua trong đầu tôi, tôi vẫn tập trung khám cho Hoắc Ngạn Đình.\nMột lúc sau, tôi đứng dậy.\n\"Chắc là do vết thương cũ tái phát. Vẫn phải kiên trì uống thuốc, tuyệt đối không được ngừng giữa chừng.\"\nTôi buông ống quần Hoắc Ngạn Đình xuống, cẩn thận dặn dò.\nHoắc Ngạn Đình ngoan ngoãn gật đầu.\n\"Có thể về nhà được chưa?\"\nỞ cửa, Lục Thừa Xuyên lạnh lùng thúc giục.\nTuy tôi không muốn, nhưng dù sao thuốc cũng đã đưa tới, tôi cũng nên đi rồi.\nNhưng ngay sau đó, Hoắc Ngạn Đình đột nhiên nắm lấy cánh tay tôi.\n\"Bác sĩ Giang, cô biết nấu ăn không? Tôi đói quá. Từ khi tôi sống một mình, tôi chưa từng được ăn một bữa cơm nào ra hồn. Bọn họ nói, uống thuốc khi bụng đói sẽ làm hỏng dạ dày.\"\nAnh lại nhìn tôi bằng ánh mắt van nài đó.\nTôi ngẩn người.\nPhải nói là, Hoắc Ngạn Đình cũng thật đáng thương.\n\"Vậy... được rồi.\"\nTôi vừa đồng ý, Lục Thừa Xuyên lại lên tiếng.\n\"Đừng giả vờ nữa! Không phải có nhà ăn sao? Sao anh không đến đó?\"\nÁnh mắt anh ta trừng Hoắc Ngạn Đình như muốn nuốt sống anh vậy.\nHoắc Ngạn Đình liếc nhìn chân mình, nhẹ nhàng nói với Lục Thừa Xuyên:\n\"Đi đứng bất tiện, không thấy sao?\"\n11.\nTrên đường về, sắc mặt Lục Thừa Xuyên rất khó coi. Xe chạy được nửa đường, cuối cùng anh ta không nhịn được mà lên tiếng.\n\"Tên Hoắc Ngạn Đình đó cố tình giữ em lại, em không thấy sao?\"\nAnh ta nhíu chặt mày.\nTôi nghiêng đầu lạnh nhạt nhìn anh ta.\n\"Vậy Trần Mộng Dao cũng cố tình giữ anh lại, anh không thấy sao?\"\nLục Thừa Xuyên lập tức bị tôi chặn họng không nói nên lời.\nCả đường im lặng, bầu không khí ngột ngạt đến cực điểm.\nXe chạy đến dưới nhà, từ xa đã thấy hai bóng người gầy yếu một lớn một nhỏ đang đứng lạc lõng trong gió đêm se lạnh.\nLà Trần Mộng Dao và Lâm Phỉ Phỉ.\nVừa thấy xe của Lục Thừa Xuyên, Trần Mộng Dao lập tức đỏ hoe mắt chạy lại.\n\"Thừa Xuyên, cuối cùng anh cũng về rồi. Phỉ Phỉ bị ốm, sốt cao không lùi, anh mau kiểm tra giúp em, em thực sự không biết phải làm sao nữa...\"\nCô ta vừa khóc vừa đưa trán Phỉ Phỉ về phía Lục Thừa Xuyên.\nLục Thừa Xuyên giơ tay sờ, ánh mắt lập tức trở nên căng thẳng.\n\"Nóng thế này! Mau lên xe, anh đưa hai người đến bệnh viện!\"\nAnh ta bỏ mặc tôi, bế Lâm Phỉ Phỉ lên xe.\nTrần Mộng Dao cũng vội vàng chui vào ghế phụ.\nKhi đi ngang qua tôi, cô ta nói một câu chỉ đủ để tôi nghe thấy:\n\"Lục Thừa Xuyên là của tôi. Giang Vi, cô đừng mơ giành với tôi.\"\nTôi khẽ cong môi, không nhịn được bật cười.\n\"Yên tâm, cái thứ rác rưởi này chỉ có thể là của cô. Giữ cho kỹ đi.\"\nNói xong, tôi không thèm ngoái đầu lại mà đi thẳng lên lầu.\n12.\nTôi ngủ đến nửa đêm, Lục Thừa Xuyên vẫn chưa về. Nhưng tiếng chuông điện thoại đã vang lên trước, hóa ra là Hoắc Ngạn Đình gọi tới.\n\"Sao anh biết số điện thoại nhà tôi?\"\nTôi không khỏi kinh ngạc về năng lực của Hoắc Ngạn Đình, nhưng anh chỉ lo kêu đau.",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/5.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 4",
            "content": "Đây là lần đầu tiên anh ta bỏ mặc hai mẹ con Trần Mộng Dao.\nAnh ta nghiêm nét mặt, ánh mắt bất an nhìn về phía tôi.\n\"Vi Vi, anh cảm thấy em vẫn nên giữ khoảng cách với Hoắc Ngạn Đình...\"\nLời anh ta còn chưa nói hết đã bị tôi cắt ngang.\n\"Anh ấy là bệnh nhân của tôi. Hơn nữa, vợ anh ấy đã qua đời năm ngoái, hiện tại anh ấy độc thân một mình lại đang bệnh tật quấn thân, rất đáng thương, tôi chăm sóc anh ấy nhiều hơn là điều nên làm. Đây không phải là điều anh đã từng nói với tôi sao?\"\nTôi ngẩng đầu, ánh mắt bình tĩnh nhìn về phía Lục Thừa Xuyên.\nLúc đó, khi chồng Trần Mộng Dao qua đời, Lục Thừa Xuyên đã nói với tôi như vậy. Bây giờ, tôi chỉ đang đi trên con đường giống anh ta mà thôi.\nTại sao anh ta lại nóng nảy vậy nhỉ?\n8\nHôm sau là cuối tuần.\nTôi ra ngoài từ sớm, chuẩn bị đi giao thuốc cho Hoắc Ngạn Đình. Còn Lục Thừa Xuyên cũng nhận được điện thoại của Trần Mộng Dao từ sáng sớm, cô ta nói Lâm Phỉ Phỉ đang khóc đòi chú Lục đi công viên cùng.\nTôi biết trò của cô ta. Tối qua Lục Thừa Xuyên bỏ rơi cô ta, trực tiếp về nhà tìm tôi, tất nhiên cô ta không cam tâm.\nNhưng ngoài dự đoán của tôi, Lục Thừa Xuyên lại từ chối.\n\"Mộng Dao, thực sự xin lỗi, để hôm khác được không? Hôm nay anh có việc quan trọng.\"\nTôi đang đi giày ở cửa, nghe thấy Lục Thừa Xuyên nói như vậy. Trong lúc nói chuyện, anh ta còn liếc nhìn tôi.\nĐầu dây bên kia, giọng Trần Mộng Dao rõ ràng mang theo tiếng khóc.\n\"Thừa Xuyên, có phải chuyện hôm qua làm Vi Vi không vui không? Không sao đâu, anh cứ ở bên cô ấy đi, em sẽ giữ Phỉ Phỉ không để nó làm phiền hai người.\"\nNhưng lời vừa dứt, Lâm Phỉ Phỉ bên kia điện thoại đã đúng lúc bắt đầu khóc lóc.\n\"Không muốn! Con chỉ muốn chú Lục đi cùng con! Hu hu hu, chú Lục không muốn Phỉ Phỉ nữa sao? Chú ấy đã hứa với cha sẽ chăm sóc tốt cho con...\"\nNhững lời tiếp theo đã bị tôi khép lại trong cánh cửa.\nKhi đóng cửa, tôi vẫn nhìn thấy vẻ mặt khó xử của Lục Thừa Xuyên. Nói cho cùng, anh ta vẫn không thể buông bỏ hai mẹ con Trần Mộng Dao.\nNhưng những điều này đã không liên quan đến tôi nữa.\nTôi cầm thuốc, theo địa chỉ Hoắc Ngạn Đình đưa đến nhà anh ta.\nHóa ra là một ngôi nhà biệt lập.\nTrong toàn khu quân sự, nhưng căn như vậy rất ít.\nTôi gõ cửa, Hoắc Ngạn Đình nhanh chóng mở ra. Vừa thấy là tôi, đôi lông mày vốn đang giãn ra của anh lập tức nhíu lại, bộ dạng như đang đau đớn.\n\"Thuốc đến rồi?\"\nTôi gật đầu: \"Đến rồi.\"\nTôi lấy thuốc từ trong túi ra, đưa cho anh.\nAnh cũng không nói nhiều, trực tiếp mở bao bì lấy ra hai viên, ném vào miệng.\n\"Có vẻ đau khá dữ dội.\"\nTôi cũng không khỏi nhíu mày theo.\nVết thương cũ của Hoắc Ngạn Đình xem ra thật sự nghiêm trọng, có lẽ là do lúc đầu chưa chữa khỏi, để lại di chứng.\nAnh uống thuốc xong, ánh mắt dịu dàng nhìn về phía tôi.\nTôi đứng ngoài cửa, anh ở trong, nhưng cả hai cứ đứng như vậy, không ai nhúc nhích.\n\"Bác sĩ Giang, có thể đỡ tôi một chút được không?\"\nAnh đột nhiên dang tay, cầu cứu tôi.\nTôi ngạc nhiên.\nHả? Vừa nãy mở cửa cũng khá nhanh mà.\nNhưng anh đã nói vậy rồi, tôi cũng không nỡ từ chối.\n\"Được.\"\nTôi đáp một tiếng, rồi đi qua, để Hoắc Ngạn Đình vịn vào vai tôi.\nThân hình hơn một mét tám của anh đè lên vai tôi, lực không nhẹ cũng không nặng, nhưng việc tiếp xúc gần như vậy khiến tôi cảm thấy hơi mập mờ, má không khỏi hơi nóng lên.\nHoắc Ngạn Đình đột nhiên cười nói: \"Bác sĩ Giang, đừng căng thẳng.\"\nHơi thở tôi nghẹn lại, từ má đến tai đều bỗng chốc nóng bừng.\nTôi nhanh chóng đỡ anh đến sofa, rồi đứng dậy nói: \"Ừm, anh nhớ uống thuốc đúng giờ.\"\n\"Thuốc tôi cũng đã mang đến rồi, tôi đi trước đây.\"\nNói xong, tôi vội vã mở cửa lao ra ngoài như đang trốn chạy, nhưng không ngờ ngay trước cửa lại gặp Lục Thừa Xuyên vừa đuổi tới.\n9.\nThấy tôi đi ra từ nhà Hoắc Ngạn Đình, sắc mặt anh ta tối sầm lại.\n\"Lục Thừa Xuyên, sao anh lại tới đây?\"\nTôi cứ tưởng anh ta sẽ đi cùng Trần Mộng Dao chứ.\nLục Thừa Xuyên lao tới, nắm chặt lấy tay tôi.\n\"Về nhà với anh!\"\nGiọng anh ta nghiêm khắc, độc đoán, không cho phép từ chối.\nTôi vừa hé miệng định nói gì đó thì nghe thấy tiếng Hoắc Ngạn Đình đang rên rỉ vì đau đớn từ bên trong.\n\"Bác sĩ Giang! Tôi đau quá! A!\"\nLà một bác sĩ, tôi gần như theo bản năng muốn quay đầu lại, nhưng Lục Thừa Xuyên không cho phép.\n\"Đi, đừng quan tâm đến anh ta!\"\nLục Thừa Xuyên tức giận, ánh mắt nhìn về phía cửa lớn nhà họ Hoắc đầy vẻ hung tợn.\nTôi đang phân vân thì nghe thấy tiếng Hoắc Ngạn Đình ở bên trong kêu lớn hơn.\n\"Ưm! Bác sĩ Giang...\"\nNgay sau đó, anh bò lê từ trong nhà ra, mồ hôi nhễ nhại từng giọt từng giọt rơi xuống.\nTôi hạ quyết tâm, giằng tay ra khỏi Lục Thừa Xuyên.\n\"Không được, em không thể thờ ơ đứng nhìn như vậy.\"",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/4.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 3",
            "content": "Thái độ anh ta chân thành, đôi mắt hơi đỏ.\nTôi cởi áo blouse trắng, thu dọn đồ đạc, vững lòng.\n\"Tối nay có vài hồ sơ bệnh án cần xem, không đi đâu.\"\nTôi lướt qua anh ta đi thẳng ra ngoài.\nLục Thừa Xuyên không từ bỏ đi theo sau tôi, cùng tôi xuống lầu.\nVừa ra khỏi cửa tôi đã nhìn thấy xe của Lục Thừa Xuyên.\nAnh ta đúng là đang đợi tôi, nhưng trong xe còn có người khác.\nTrần Mộng Dao đang bế Lâm Phỉ Phỉ ngồi ở ghế phụ, thấy tôi đi ra, Trần Mộng Dao giả vờ đẩy cửa xe bước ra.\n\"Vi Vi! Xin lỗi, tôi lại làm bóng đèn cho hai người rồi, nhưng Thừa Xuyên nói dẫn tôi theo không sao, đông người vui hơn...\"\nÁnh mắt Trần Mộng Dao nhìn tôi có chút khoe khoang đắc ý.\nTôi khẽ kéo môi, bỏ qua Trần Mộng Dao và quay đầu nhìn thẳng vào Lục Thừa Xuyên.\n\"Anh cứ đi ăn với họ đi, chúc vui vẻ. Em tự đạp xe về.\"\nTôi đi về phía mái hiên để xe, chuẩn bị cưỡi chiếc xe đạp 28 của mình về nhà.\nNhưng Trần Mộng Dao đã kéo tôi lại. Mắt cô ta đỏ hoe, yếu đuối đáng thương như một con thỏ trắng nhỏ.\n\"Vi Vi, cô ghét tôi phải không? Nếu vậy, tôi sẽ không đi nữa, tôi và Phỉ Phỉ có thể đi bộ về nhà, cô cứ yên tâm đi ăn cùng Thừa Xuyên đi.\"\nNói xong, cô ta còn quay mặt đi, lau nước mắt, hoàn toàn làm ra bộ dạng như tôi không tha cho cô ta vậy.\nTôi gần như bị diễn xuất của cô ta chọc cười, nhưng Lục Thừa Xuyên y như kiếp trước cứ liên tục mắc bẫy.\n\"Mộng Dao, em đừng nói vậy, không ai ghét em đâu.\"\nÁnh mắt đau lòng đó của anh ta, tôi chưa từng thấy bao giờ.\nNgay sau đó, anh ta quay đầu nhìn tôi với ánh mắt nghiêm khắc.\n\"Giang Vi, em nhất định phải cay nghiệt như vậy sao? Đi ăn cơm với anh khó khăn đến thế à?\"\nAnh ta quả nhiên đẩy mọi trách nhiệm lên người tôi.\nTôi định mở miệng biện minh, một chiếc xe khác đã dừng lại bên cạnh chúng tôi, cửa kính xe hạ xuống, gương mặt sắc như d.a.o của Hoắc Ngạn Đình hiện ra.\n\"Bác sĩ Giang, thuốc đau chân hết rồi. Thuốc đau tim, có không?\"\n6\nBầu không khí chìm vào trạng thái đông cứng.\nTôi giật tay ra khỏi Lục Thừa Xuyên đang nắm lấy cánh tay tôi, đi thẳng về phía xe của Hoắc Ngạn Đình.\n\"Tôi còn bệnh nhân, tạm biệt.\"\nMở cửa xe, tôi chui vào ghế lái phụ.\nHoắc Ngạn Đình đạp ga, tôi đã thuận lợi thoát khỏi Lục Thừa Xuyên.\nTrong gương chiếu hậu, tôi thậm chí còn có thể nhìn thấy ánh mắt giận dữ của Lục Thừa Xuyên.\n\"Thừa Xuyên? Anh sao vậy?\"\nBên cạnh, Trần Mộng Dao thấy anh ta nhìn đuôi xe mãi không dời mắt, liền lắc lắc cánh tay anh ta.\nLục Thừa Xuyên thu hồi lại vẻ mặt, lắc đầu.\n\"Không có gì, đi thôi, Mộng Dao, chúng ta đi ăn cơm.\"\nTrước khi lên xe, Lục Thừa Xuyên lại nhìn về hướng xe rời đi một lần nữa, không khỏi nhíu mày.\nGiang Vi rõ ràng là bác sĩ ngoại khoa, làm sao có thể kê thuốc đau tim?\nCâu hỏi này của anh ta tôi cũng đã nghĩ đến, nhưng là sau khi lên xe. Lúc đó chỉ lo thoát thân, thực sự không nghe ra điểm bất thường trong lời nói của Hoắc Ngạn Đình.\nKhông khí trong xe ngột ngạt, dường như cả tiếng thở cũng nghe được.\nTôi đánh liều lên tiếng trước: \"Cảm ơn anh vừa rồi, để đáp lại...\"\nLời của tôi chưa nói hết đã bị Hoắc Ngạn Đình cướp lời.\n\"Vậy phiền bác sĩ Giang đến nhà tôi giao thuốc.\"\nAnh quay đầu nhìn tôi, ánh mắt chân thành sáng ngời.\nTôi gật đầu, kìm nén ánh mắt xấu hổ: \"Được, đó là điều nên làm.\"\nRồi vội vàng chuyển ánh mắt ra ngoài cửa sổ.\nCảnh vật bên ngoài cửa sổ nhanh chóng bị bỏ lại phía sau xe, tôi liếc nhìn chân Hoắc Ngạn Đình đang đạp ga.\nSao cảm giác, chân anh ta đau không nghiêm trọng lắm nhỉ?\n7\nHoắc Ngạn Đình đưa tôi về nhà.\nSau khi cảm ơn anh, tôi lên lầu.\nLần này Lục Thừa Xuyên lại đang đợi tôi ở nhà, không đi ăn cơm với Trần Mộng Dao.\nThấy tôi vào cửa, sắc mặt Lục Thừa Xuyên khẽ động. Anh ta đi về phía cửa sổ, nhìn Hoắc Ngạn Đình đang lái xe rời đi, ánh mắt tối lại.\n\"Từ khi nào Hoắc Ngạn Đình có bệnh đau tim vậy?\"\nAnh ta nhíu mày, giọng điệu có chút không hài lòng.\nTôi không lên tiếng.\nAnh ta lại tiếp tục: \"Không phải em là bác sĩ ngoại khoa sao? Sao lại quản cả vấn đề tim mạch?\"\nAnh ta có vẻ hơi nóng nảy.\nTôi trực tiếp bỏ qua câu hỏi của anh ta, lạnh nhạt liếc anh ta một cái.\n\"Anh không phải đi ăn cơm với Trần Mộng Dao rồi sao? Sao lại về nhanh vậy?\"\nTôi cứ tưởng anh ta sẽ như mọi khi, chăm sóc Trần Mộng Dao đến nửa đêm cơ.\nLục Thừa Xuyên lập tức nghẹn lời.\nBan đầu anh ta đã đi ăn cơm cùng Trần Mộng Dao và Lâm Phỉ Phỉ, nhưng suốt bữa ăn anh ta tâm trí không ở đó, trong đầu toàn nghĩ về câu nói của Hoắc Ngạn Đình.\n\"Bác sĩ Giang, thuốc đau tim có không?\"\nKhông hiểu sao, anh ta đột nhiên cảm thấy sốt ruột đến c.h.ế.t được, thậm chí ngồi đứng không yên. Vì vậy mới chỉ ăn vài miếng, viện cớ có việc gấp, về nhà trước.",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/3.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 2",
            "content": "Tôi nhìn bữa sáng anh ta chuẩn bị kỹ lưỡng, lòng lại lạnh một lần nữa. Lại là sandwich và trứng chiên. Đó là những thứ Trần Mộng Dao thích ăn. Mà tôi thích bánh bao và cháo kiểu Trung Quốc. Lần trước Lục Thừa Xuyên đã tự tay làm sandwich và trứng chiên mang đến cho Trần Mộng Dao, vậy nên tôi biết.\nTôi kìm nén gợn sóng cuối cùng trong lòng, thậm chí không liếc nhìn Lục Thừa Xuyên.\n\"Chắc chắn Trần Mộng Dao vẫn chưa ăn, anh mang đến cho cô ta đi. Nếu hôm nay đã nghỉ ngơi, anh hãy đi chăm sóc cô ta đi.\"\nTôi nói xong, không đợi Lục Thừa Xuyên thoát khỏi sự mất mát đã rời khỏi nhà trước.\nLục Thừa Xuyên, từ nay về sau tôi không cần sự quan tâm bố thí của anh nữa.\n3.\nĐiều chỉnh xong tâm trạng, đến đơn vị, tôi hoàn toàn tập trung vào công việc.\nHôm nay đến lượt tôi trực. Bệnh nhân lần lượt vào rồi ra, khiến tôi bận rộn không ngơi tay. Cho đến chiều tối, gần giờ tan ca, Hoắc Ngạn Đình mới từ từ bước vào.\n\"Bác sĩ Giang. Kê thuốc.\" Anh vốn tiếc chữ như vàng.\nTôi nhấc mí mắt nhìn anh.\nDáng người thẳng tắp, bộ quân phục toát lên vẻ khí phách. Làn da màu đồng cổ càng thêm nam tính dưới ánh hoàng hôn.\n“Chân lại đau à?\" Tôi theo thói quen hỏi anh.\nKiếp trước, Hoắc Ngạn Đình thường xuyên đến đây lấy thuốc, tôi là bác sĩ điều trị chính của anh.\n\"Ừm.\" Anh trầm trầm đáp lời, thậm chí không nhìn tôi.\nTôi gật đầu, thành thạo viết đơn thuốc cho anh.\nThực ra kê đi kê lại, luôn là mấy loại thuốc đó, chuyên trị vết thương cũ ở chân của Hoắc Ngạn Đình.\nHoắc Ngạn Đình cầm tờ đơn, đứng dậy, ra cửa, động tác một mạch. Lúc này tôi mới ngạc nhiên nhận ra, mặc dù anh thường xuyên đến đây lấy thuốc, nhưng giao tiếp giữa chúng tôi chỉ giới hạn trong hai câu vừa rồi. Chưa từng có cuộc trò chuyện thừa thãi nào. Thậm chí hiểu biết của tôi về anh cũng chỉ là đại khái, dù cùng sống trong một khu nhà của quân đội.\nCô độc, bí ẩn, lạnh lùng, đó là ấn tượng của cả quân khu về anh.\nAnh xuất thân nghèo khó, dựa vào một thân đầy thương tích từ chiến đấu mà trở thành sĩ quan quân đội trẻ nhất của quân khu.\nVô số người muốn kết giao với anh, nhưng anh như một ngọn núi băng không thể tan chảy, thường xuyên giữ khoảng cách ngàn dặm với mọi người. Thời điểm duy nhất có thể thấy anh cười là khi anh và vợ sánh vai bên nhau.\nNgười trong quân khu đều nói, bọn họ trông rất giống nhau, là một cặp đôi rất xứng đôi. Chỉ tiếc rằng năm ngoái vợ anh đã qua đời vì bệnh. Kể từ đó, Hoắc Ngạn Đình vốn đã tính cách trầm lặng nay càng ít nói hơn.\nDần dần, Hoắc Ngạn Đình hoàn toàn bị những người trong quân khu bỏ rơi. Dù anh đi đến đâu, trên đầu dường như luôn có một đám mây đen bao phủ, không khí trở nên trầm lặng và ngột ngạt, vì vậy mọi người càng xa lánh anh.\n\"Nếu vậy thì...\" Tôi cong môi cười.\nLà bác sĩ điều trị của anh, tôi quan tâm nhiều hơn đến tình trạng bệnh của anh, không quá đáng phải không?\nNếu như Lục Thừa Xuyên sẵn sàng chăm sóc vợ con của người bạn đã khuất, tôi cũng có thể chăm sóc người đồng đội đã mất vợ của anh ta.\nTheo lời Lục Thừa Xuyên, giúp đỡ bọn họ nhiều hơn là điều nên làm mà.\n4.\nHoắc Ngạn Đình thường một tuần đến lấy thuốc một lần.\nKhi anh lại đến vào một tuần sau, tôi tìm một cái cớ để giữ anh lại văn phòng:\n\"Hoắc doanh trưởng, xin lỗi, thuốc của anh hiện đang hết ở nhà thuốc, không thể kê được.\"\nTôi nói dối một chút, Hoắc Ngạn Đình nhanh chóng mắc bẫy.\n\"Vậy phải làm sao?\" Anh nhíu mày, đôi mắt đen sáng vẫn không gợn sóng.\nTôi cắn môi, cố gắng giữ bình tĩnh, không để lộ sơ hở. Bởi vì tôi luôn có cảm giác rằng đôi mắt của Hoắc Ngạn Đình sắc bén nhạy cảm, như thể có thể vạch trần tôi bất cứ lúc nào.\n\"Khụ khụ. Anh đau nhiều lắm không? Hay là đợi một chút?\" Để trông có vẻ thật hơn, tôi cố tình vờ như muốn lạt mềm buộc chặt.\nHoắc Ngạn Đình mặt không đổi sắc:\n\"Ừm, đau nhiều.\"\nTôi lập tức tỏ ra khó xử: “Ôi, thế này thì khó xử rồi... Hay là khi thuốc về đến, tôi sẽ đích thân...\"\nTôi muốn nhân cơ hội này tìm hiểu địa chỉ nhà của Hoắc Ngạn Đình.\nNhưng tôi chưa kịp nói ra hai chữ \"mang đến\" thì đã bị Hoắc Ngạn Đình nói trước:\n\"Tôi đưa cho cô địa chỉ nhà tôi.\"\nAnh trực tiếp lấy giấy bút từ túi, nhanh chóng viết địa chỉ nhà mình lên đó.\n\"Bác sĩ Giang, tôi chờ cô.\"\nNói xong, anh đứng dậy rời đi, động tác vẫn nhanh nhẹn.\nTôi cầm địa chỉ nhà anh ngồi trên ghế ngẩn người khá lâu.\nKhông phải chứ, dễ dàng đến vậy sao? Dễ dàng đến mức tôi cảm thấy, người bị mắc bẫy là tôi, chứ không phải anh.\nHoắc Ngạn Đình vừa mới đi, Lục Thừa Xuyên đã đến, anh ta nói với tôi: \"Vi Vi, xin lỗi, bữa sáng anh làm có lẽ không hợp khẩu vị của em, anh sẽ bù đắp cho em thật tốt. Xe đang ở dưới lầu, anh đưa em đến nhà hàng quốc doanh, chúng ta bù lại bữa ăn đó nhé.\"",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/2.html"
        },
        {
            "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 1",
            "content": "1.\nKiếp trước, Lục Thừa Xuyên thay chiến hữu đã hy sinh chăm sóc vợ con. Trần Mộng Dao bị bệnh, anh ta đem nước và thuốc đến. Trần Mộng Dao khóc, anh ta ấm áp an ủi. Trần Mộng Dao nói một mình nuôi con vất vả, anh ta liền làm bảo mẫu miễn phí, đưa đón bằng xe. Còn tôi, với tư cách là vợ, muốn gặp anh ta một lần cũng khó.\nTôi không thể nhịn được nữa đề nghị ly hôn, Lục Thừa Xuyên nói tôi không chấp nhận được hai mẹ con cô ta, hẹp hòi, cố tình gây sự. Vì vậy tôi đánh dấu X trên lịch, thầm đếm ngược thời gian ly hôn trong lòng, đồng thời cũng là cho Lục Thừa Xuyên cơ hội cuối cùng quay đầu. Nhưng anh ta không trân trọng.\nĐến ngày cuối cùng của đếm ngược, anh ta đồng ý ăn bữa cuối cùng với tôi, nhưng lại bỏ mặc tôi một mình trong nhà hàng, đi dự sinh nhật con gái của Trần Mộng Dao. Tôi đã đợi đến khi trời tối vẫn không thấy bóng dáng anh ta, khi một mình trở về nhà thì bị bọn lưu manh để ý, bị cư-ỡng bức đến chết.\nKhi mở mắt lần nữa, tôi trở lại bàn ăn vào ngày cuối cùng của đếm ngược. Lâm Phỉ Phỉ, con gái của Trần Mộng Dao, đang kéo tay áo Lục Thừa Xuyên, chu miệng làm nũng.\n\"Chú Lục, không phải chú đã hứa sẽ dự sinh nhật của cháu sao? Hôm nay là sinh nhật cháu mà.\" Con bé có vẻ sắp khóc, đôi mắt to với hàng mi chớp chớp đã đầy nước mắt.\nLục Thừa Xuyên vẻ mặt cưng chiều, vội vàng ôm Lâm Phỉ Phỉ vào lòng, sau đó nhìn về phía tôi với ánh mắt áy náy.\n\"Giang Vi, chúng ta đợi anh về rồi ăn cơm được không? Sinh nhật của Phỉ Phỉ một năm chỉ có một lần, anh không thể không đi.\"\nKhung cảnh quen thuộc này như đánh vào tâm trí tôi, tôi chắc chắn rằng mình đã sống lại.\nTôi bình tĩnh lại, mỉm cười dịu dàng độ lượng:\n\"Sinh nhật của Phỉ Phỉ là việc chính. Anh cứ đi đi, không cần quan tâm đến em.\"\nLục Thừa Xuyên nhìn tôi với vẻ biết ơn, bế Lâm Phỉ Phỉ lên nói với Trần Mộng Dao đang đứng sát bên anh ta:\n\"Mộng Dao, chúng ta đi thôi.\"\nHình ảnh ba người bọn họ đứng cùng nhau, nghiễm nhiên chính là một gia đình ba người ấm áp hạnh phúc. Còn tôi, là người thừa.\nTrần Mộng Dao gật đầu, sau đó giả vờ nhìn về phía tôi, giọng nói đầy áy náy:\n\"Vi Vi, thật xin lỗi, đã phá hỏng bữa tiệc của hai người. Tôi không biết nên bồi thường cho cô thế nào, chỉ tại Phỉ Phỉ cứ đòi đến...\"\nTôi nhìn thấu trò vặt của cô ta, đột nhiên nhớ ra rằng nếu một mình trở về nhà sẽ gặp nguy hiểm, hơn nữa bàn tiệc đã được dọn lên, cũng đâu thể để tôi trả tiền chứ?\nTôi mỉm cười khoan dung: “Dễ thôi. Cô trả tiền bữa ăn giúp tôi, sau đó đưa tôi về nhà.\"\nTôi chuyển ánh mắt về phía Lục Thừa Xuyên:\n“Lục Thừa Xuyên, anh không cần quay lại, cứ ở lại chỗ cô ta mà chăm sóc hai mẹ con bọn họ.\"\nTôi nói một cách thản nhiên độ lượng, hoàn toàn không để ý tới ánh mắt kinh ngạc của Lục Thừa Xuyên.\nTrần Mộng Dao giật giật khóe miệng, trong nụ cười pha lẫn đôi chút khó xử:\n\"Được, được.\"\nTôi gói tất cả đồ ăn trên bàn, ngồi lên xe của Lục Thừa Xuyên, tất nhiên, là ở ghế sau. Trần Mộng Dao ôm Lâm Phỉ Phỉ, theo thói quen ngồi ở ghế phụ. Bầu không khí trên xe nặng nề ngượng ngập, tôi hoàn toàn không để tâm.\nXuống xe, tôi xách đồ ăn, không quay đầu lại, bỏ Lục Thừa Xuyên lại phía sau.\nTrở về nhà, tôi nhìn dấu X đỏ trên lịch, đó là thời gian đếm ngược ly hôn buồn cười của tôi ở kiếp trước. Tôi dứt khoát xé trang đó đi.\nBuông tay thực sự không phải là tạo ra cái gọi là đếm ngược ly hôn để tự cảm động bản thân, mà là trả lại nỗi đau mà đối phương đã gây ra cho mình, không thiếu một phần.\n2.\nLục Thừa Xuyên trở về vào lúc nửa đêm. Tiếng vào cửa đánh thức tôi.\nAnh ta đi đến bên giường tôi, giọng đầy áy náy:\n\"Vi Vi, chúng ta sẽ ăn cơm vào một ngày khác. Những gì anh hứa với em, anh sẽ thực hiện.\"\nTôi nằm quay lưng về phía anh ta, cố tình không nhìn. Trong lòng cười cay đắng, kiếp trước khi anh ta hứa với tôi cũng nói như vậy.\nTôi nói với giọng lạnh nhạt:\n“Không sao, ăn hay không cũng được.\"\nLục Thừa Xuyên đứng bên cạnh nghe tôi nói vậy, nghẹn họng một lúc, anh ta thận trọng thăm dò:\n\"Vi Vi, có phải em giận anh không?\"\nTôi nhắm mắt lại, giọng không gợn sóng:\n\"Không.\"\nLục Thừa Xuyên đứng bên giường, hồi lâu không có tiếng động, dường như đang phỏng đoán suy nghĩ của tôi. Một lúc sau, anh ta mới im lặng nằm xuống giường.\nNgày hôm sau, Lục Thừa Xuyên dậy sớm hơn tôi. Anh ta đeo tạp dề bưng ra bữa sáng từ nhà bếp, vừa thấy tôi liền nhếch miệng cười, thể hiện sự dịu dàng:\n\"Dậy rồi à? Sao không ngủ thêm chút nữa? Anh đã làm sẵn bữa sáng cho em rồi.\" Anh ta cởi tạp dề ra, vui vẻ nói với tôi: \"Hôm nay anh đã xin nghỉ, chúng ta bù lại bữa cơm hôm qua.\"",
            "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/1.html"
        }
    ]
}