{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 10",
    "content": "Tôi cười gật đầu: \"Dạ, con biết rồi ạ.\"\n \nTrương Ngọc ngồi ở ghế phụ, vẫy tay với tôi: \"Mộc Lan, mai gặp nha!\"\n \n\"Ừ, mai gặp.\"\n \nĐợi xe đi xa, tôi vừa định xách hành lý vào trong biệt thự thì bỗng nghe thấy một giọng nói khàn khàn phía sau:\n \n\"…Mộc Lan.\"\n \nBàn tay tôi khựng lại.\n \nChậm rãi quay đầu, tôi liền thấy Cố Vân Thành trong bộ quân phục, từng bước tiến lại gần.\n \nTôi hơi kinh ngạc, nhìn người đã hai năm không gặp, trước tiên lên tiếng chào hỏi:\"Lâu rồi không gặp.\"\n \nCố Vân Thành nhìn tôi… Trước mắt là người có làn da trắng mịn, ăn mặc thời thượng, cả người như biến thành một con người khác.\n \nHốc mắt anh ta có chút nóng lên.\n \nAnh ta thầm nghĩ, chỉ trong hai năm ngắn ngủi mà cô đã hoàn toàn lột xác.\n \nCũng cách anh ta ngày càng xa.\n \n\"Mộc Lan, từ khi được điều đến Thượng Hải, mấy ngày nay ngày nào anh cũng đến đây nhìn một chút… Anh luôn có linh cảm em sẽ trở về.\"\n \nGiọng anh ta vừa vui mừng, lại vừa xen lẫn một chút xót xa.\n \nTôi im lặng, không nói gì.\n \nCố Vân Thành cười khổ:\"Về chuyện của chúng ta, anh vẫn luôn muốn nói với em, anh…\"\n \nNhưng chưa kịp nói hết câu, tôi đã cắt ngang:\"Cố Vân Thành, chuyện giữa chúng ta, tôi đã nói rõ trong thư từ hai năm trước rồi.\"\n \n\"Nhưng anh vẫn không hiểu… Rốt cuộc tại sao em lại rời đi? Thậm chí còn muốn ly hôn với anh?\"\n \nGiọng anh đầy hoang mang và khó hiểu.\n \n\"Thật sự không hiểu sao?\" Tôi bật cười: \"Tôi biết trong lòng anh, tôi vốn dĩ không xứng với anh. Nếu không phải vì tôi rơi xuống nước rồi được anh cứu lên, có lẽ cả đời này anh cũng chẳng bao giờ nhìn thấy tôi, đúng không?\"\n \n\"Và tôi cũng biết, người anh thích là Lâm Tang Thanh. Tôi ly hôn với anh để anh đến với cô ta...chẳng phải tốt hơn sao?\"\n \nNghe đến đây, Cố Vân Thành vội vàng giải thích:\n \n\"Không phải! Anh và đồng chí Lâm không phải như em nghĩ đâu. Anh chỉ là nhận nhầm cô ấy thành em…\"\n \n\"Vậy còn em thì sao? Rõ ràng em biết cô bé năm đó là em, vì sao chưa từng nói với anh?\"\n \nNói đến đây, trong giọng anh ta thậm chí còn mang theo chút ấm ức.\n \nTôi không muốn dây dưa với anh ta nữa, liền hỏi: \"Cố Vân Thành, vậy tôi hỏi anh...nếu tôi không phải cô bé năm đó, thì giờ phút này, anh có còn đứng ở đây không?\"\n \nAnh ta thoáng sững sờ: \"Nhưng em chính là cô bé năm đó mà?\"\n \n\"Vậy tức là… anh đến tìm tôi, chỉ vì muốn thực hiện lời hứa thuở nhỏ, để trả ơn tôi sao?\"\n \nNói xong, tôi xoay người định bước vào trong.\n \nNhưng Cố Vân Thành lại chặn tôi lại: \"Không phải vậy! Anh đến tìm em… vì em là vợ anh.\"\n \nTôi nhìn thẳng vào mắt anh ta:\"Nhưng chúng ta đã ly hôn rồi.\"\n \n\"Em có thể nộp đơn ly hôn, nhưng anh là đương sự, anh không đồng ý...vậy thì chúng ta vẫn là vợ chồng.\"\n \nTôi sững người, nhất thời không biết phải nói gì.\n \nCố Vân Thành nhìn tôi, ngập ngừng mở lời, giọng điệu có chút dè dặt:\"Mộc Lan, anh biết trước đây anh đối xử với em hơi lạnh nhạt… Sau này anh sẽ thay đổi, chúng ta có thể đừng ly hôn được không?\"\n \n\"Không thể!\"\n \nTôi dứt khoát từ chối.\n \nÁnh mắt Cố Vân Thành thoáng chốc tối sầm lại, nhưng vẫn cố hỏi\n\"Rốt cuộc anh phải làm gì thì em mới chịu quay lại? Em cứ nói đi, anh nhất định sẽ cố gắng làm được.\"\n \nTôi kiên định lắc đầu:\n \n\"Cố Vân Thành, tôi đã không còn để tâm đến anh nữa. Mà anh cũng chưa từng thật lòng để tâm đến tôi, đúng không? Chúng ta cứ kết thúc trong êm đẹp đi.\"\n \nNói xong, tôi quay người bước vào nhà, không hề ngoảnh lại.\n \nLần này, Cố Vân Thành không ngăn tôi nữa, vì anh ta đã nhìn thấy sự dứt khoát trong mắt tôi.\n \nKhoảnh khắc ấy, có lẽ anh ta đã vô cùng thất vọng vì không biết phải làm thế nào mới có thể níu kéo tôi lại nữa.\n \n……\n \nVề đến phòng, tôi liền gạt phăng hình bóng của Cố Vân Thành ra khỏi tâm trí.\n \nNgày mai tôi phải ghi hình tập đầu tiên của cuộc thi ca hát, nên cần nghĩ xem nên hát bài gì.\n \nTrước đó, dì ấy có bàn bạc với tôi rằng sẽ chọn ca khúc nổi tiếng của mẹ: \"Đêm\".\n \nNhưng bây giờ, tôi không muốn hát bài này nữa, vì tôi chợt nghĩ đến Lâm Tang Thanh.\n \nVới danh nghĩa \"Tiểu Lệ Na\", chắc chắn cô ta sẽ chọn hát nhạc của mẹ.\n \nBiết đâu lại chính là bài \"Đêm\".\n \nNếu tôi hát trước cô ta thì không sao, nhưng nếu sau cô ta, ban giám khảo sẽ dễ bị bão hòa cảm xúc.\n \nMuốn dốc toàn lực để giành chức quán quân, ngay lần đầu tiên xuất hiện tôi không thể có bất cứ sơ suất nào.\n \nVậy nên, tôi quyết định đổi bài.\n \nTrong đầu tôi liên tục lướt qua các ca khúc, rồi bỗng nhớ đến \"Thoáng Qua\", một điệu dân ca mà sư phụ từng ngẫu hứng sáng tác.\n \nBài này không có nốt quá cao nhưng lại có nhiều đoạn luyến láy, trông có vẻ đơn giản nhưng ẩn chứa sự tinh tế.\n \nRất phù hợp với một người mới như tôi… trông thì bình thường, nhưng thực ra đầy bất ngờ.\n \nQuyết định xong, tôi lập tức bắt tay vào luyện tập.\n \nLặp đi lặp lại hơn chục lần, thấy tạm ổn, tôi mới đi tắm rồi chìm vào giấc ngủ thoải mái.\n \nHôm sau.\n \nVừa thức dậy bước xuống lầu, tôi đã thấy dì Lệ có mặt ở đó từ bao giờ.\n \nDì nhìn tôi một lượt, rồi gật đầu hài lòng: \"Ừm, sắc mặt hồng hào, có thần thái, xem ra tối qua ngủ rất ngon.\"\n \n\"Vâng, cũng khá tốt ạ.\"\n \nNói rồi, tôi ngồi xuống bàn bắt đầu ăn sáng.\n \nDì xem đồng hồ, dặn dò: \"Con ăn nhanh lên, hôm nay khâu trang điểm và tạo hình có thể sẽ mất khá nhiều thời gian đấy.\"\n \nVì \"Đêm\" thiên về phong cách rock, nên tôi cần phải trang điểm đậm.\n \nSau khi ăn xong miếng trứng cuối cùng, tôi mới nói với dì ấy quyết định của mình.\n \n\"Dì, con không hát \"Đêm\" nữa. Con đã chuẩn bị một bài khác rồi.\"\n \n\"Sao lại đổi đột ngột thế? Sao không bàn bạc với dì trước?\" Dì cau mày, giọng điệu không hài lòng.\n \n\"Chủ yếu là vì nhạc của mẹ quá nổi tiếng. Nếu có quá nhiều người cùng chọn hát, giám khảo sẽ bị bão hòa cảm xúc.\"\n \nThấy dì còn định nói gì đó, tôi lập tức cam đoan: \"Dì yên tâm đi, hãy tin con lần này, con sẽ không làm dì thất vọng đâu.\"\n \nDì nhìn thẳng vào mắt tôi, thấy được sự tự tin tràn đầy, cuối cùng cũng không phản đối nữa.\n \n\"Được rồi, tin con một lần. Con định hát bài gì?\"\n \nTôi cười bí hiểm: \"Bí mật ạ. Đến lúc đó dì sẽ biết thôi. À, với lại cũng không cần trang điểm cho con quá cầu kỳ đâu ạ.\"\n \nDì nhìn tôi đầy nghi hoặc, muốn nói gì đó nhưng lại thôi.\n \nTôi khoác tay dì, cười rạng rỡ: \"Dì cứ yên tâm chờ xem con tỏa sáng nhé!\"\n \nNhìn tôi lúc này, dì bất giác nhớ đến năm đó, Trình Lệ Na cũng từng nhìn bà với ánh mắt rực lửa như vậy.\n \n\"A Lệ, đừng lo. Cứ chờ mà xem, tôi sẽ làm nên chuyện lớn!\"\n \nVà quả thật sau đó, chị ấy đã trở thành một diva lừng danh.\n \nBây giờ, con gái chị ấy cũng mang ánh mắt ấy.\n \nVậy thì, bà ấy cũng nên tin cô một lần.\n \n\"Được, vậy dì chờ xem.\"\n \nTôi gật đầu thật mạnh:\n \n\"Nhất định rồi!\"\n \nCả hai nhìn nhau cười.\n \nChuẩn bị xong, tôi ngồi lên xe của dì Lệ, đến phòng hóa trang trong trường quay. Vừa bước vào, tôi đã thấy Tiểu Ngọc đang đứng đợi.\n \nVừa trông thấy tôi, chị ấy lập tức chạy tới, mặt mày hớn hở:\n \n“Cô em Mộc Lan, chúng ta lại gặp nhau rồi!”\n \nTôi mỉm cười:\n \n“Tiểu Ngọc, lại gặp rồi!”\n \nNói rồi, tôi kéo ghế ngồi xuống trước gương trang điểm, mở lời:\n \n“Tiểu Ngọc, lần này cứ trang điểm nhẹ nhàng, đáng yêu một chút là được.”\n \nTiểu Ngọc gật đầu, bắt tay vào làm ngay.\n \nNửa tiếng sau, tôi nghe giọng chị ấy vang lên:\n \n“Em gái Mộc Lan, mở mắt ra nào.”\n \nTôi từ từ mở mắt, thấy trong gương phản chiếu một gương mặt trang điểm tươi tắn, rạng rỡ nhưng không kém phần linh động.\n \nRất hài lòng.\n \nTôi đứng dậy, nhìn Tiểu Ngọc cười: “Cảm ơn chị Ngọc, em rất thích.”\n \nTrương Ngọc lập tức vui vẻ ra mặt:“Em thích là được rồi!”\n \nThời gian ghi hình sắp bắt đầu.\n \nDì Lệ đưa lịch trình cho tôi: “Dì xem rồi, thứ tự của con xếp khá xa.”\n \nTôi liếc qua, liền thấy ngay cái tên Lâm Tang Thanh ở vị trí ngay phía trước mình.\n \n“Chào đồng chí Diêu, lâu rồi không gặp.”\n \nVừa nhắc tào tháo là tào tháo đến liền.\n \nTôi nhìn Lâm Tang Thanh sải bước lại gần trong bộ da đen bó sát, khuôn mặt trang điểm đậm nét.\n \nTôi mỉm cười đáp: “Đúng là lâu rồi không gặp.”\n \nCô ta nhìn tôi, trong mắt lướt qua một tia ngạc nhiên, nhưng rất nhanh đã thu lại.\n \nTrên đời này đúng là có duyên phận, chúng tôi lại tiếp tục đứng chung sân khấu.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-10.html"
}