{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 11",
    "content": "Tôi cũng không bất ngờ lắm, chỉ nhẹ giọng đáp: “Thật có duyên.”\n \nSau vài câu chào hỏi, cả hai đều yên lặng, mỗi người ngồi một bên, lặng lẽ quan sát màn biểu diễn của các thí sinh khác.\n \nDì Lệ ghé sát tai tôi, thì thầm: “Nhìn cách cô ta trang điểm, có khi thật sự hát \"Đêm\" cũng nên. May mà con đổi bài...”\n \nTôi cũng hạ thấp giọng: “Chờ lát nữa là biết.”\n \nRồi lại đưa mắt lên sân khấu.\n \nMột số thí sinh có tiềm năng, nhưng cũng không ít người trình độ chỉ ở mức tầm thường.\n \nCó lẽ sau tập này, một nửa sẽ bị loại.\n \nThời gian trôi qua rất nhanh.\n \nRồi cũng đến lượt Lâm Tang Thanh lên sân khấu.\n \nQuả nhiên, cô ta hát \"Đêm\" – bài hát nổi tiếng của mẹ tôi.\n \nVì mang yếu tố rock, nên ngay từ những nốt đầu tiên, không khí đã bùng nổ.\n \nTôi thầm gật đầu.\n \nPhải công nhận, Lâm Tang Thanh là một đối thủ đáng gờm.\n \nTôi lắng nghe các giám khảo đưa ra nhận xét.\n \n“Không hổ danh là \"Tiểu Lệ Na\", giọng hát đúng là rất xuất sắc.”\n \n“Đúng vậy, bài “Đêm” thực sự không dễ hát, nhưng cô ấy đã hoàn thành rất tốt.”\n \nLâm Tang Thanh mỉm cười đầy tự tin, sau đó thong dong bước xuống sân khấu.\n \nLượt của tôi đã đến.\n \nDì Lệ bên cạnh dặn dò:“Đi đi, đừng căng thẳng. Con làm được mà.”\n \nTôi gật đầu, hít sâu một hơi rồi bước lên.\n \nAi ai cũng biết tôi là con gái của Trình Lệ Na, tôi cũng chẳng có ý định giấu.\n \nVì mẹ tôi có quan hệ rất tốt trong giới, nên các giám khảo đều tỏ ra thân thiện.\n \nMột vị mỉm cười hỏi: “Là con gái của Lệ Na à? Hôm nay cháu định hát bài nào của mẹ mình đây?”\n \nTôi cũng cười, đáp:“Hôm nay cháu không hát nhạc của mẹ. Cháu đã chuẩn bị một bài hát nhỏ tên là ‘Thoáng qua’.”\n \nCác giám khảo liếc nhìn nhau, rồi gật đầu.\n \n“Được, bắt đầu đi.”\n \nTôi nhẹ nhàng nhắm mắt, nhớ lại những gì sư phụ dạy về kỹ thuật của bài hát này.\n \nRồi tôi khe khẽ cất giọng.\n \nCả khán phòng dường như im lặng theo từng giai điệu.\n \nSo với sự cuồng nhiệt mà Lâm Tang Thanh vừa mang lại, thì màn trình diễn của tôi lại lặng lẽ len lỏi vào lòng người.\n \nĐến đoạn chuyển giọng, tôi mở bừng mắt.\n \nÂm thanh cũng trở nên linh hoạt hơn, hoàn toàn hòa hợp với phong cách trang điểm của mình hôm nay.\n \nBa phút trôi qua.\n \nBài hát kết thúc.\n \nKhông ai lên tiếng ngay.\n \nTôi đứng yên, chờ đợi nhận xét và quyết định của họ.\n \nMột lúc sau, một giám khảo mới mở lời: “Chưa từng nghe qua bài này bao giờ... Đây là ca khúc do cháu sáng tác sao?”\n \nTôi lắc đầu: “Không ạ. Đây là sáng tác của một người thầy từng dạy cháu ở Canada.”\n \nVị giám khảo gật gù: “Giai điệu tươi sáng, phong cách chuyển giọng rất thú vị. Cháu xử lý rất tốt, quả nhiên là con gái của Lệ Na.”\n \n“Ừmmm… bài hát này thoạt nghe có vẻ đơn giản, nhưng những đoạn chuyển giọng ở giữa chính là điểm nhấn. Một người chưa từng có kinh nghiệm biểu diễn như em mà có thể xử lý tốt như vậy, đúng là ngoài dự đoán…”\n \n“Thực sự rất ổn. Rất mong chờ phần trình diễn tiếp theo của em.”\n \nTôi cúi người:“Cảm ơn các giám khảo.”\n \nBước xuống sân khấu, tôi thấy dì Lệ giơ hai ngón tay cái về phía mình, vẻ mặt vui sướng.\n \nLâm Tang Thanh vẫn chưa rời đi, cô ta nhìn tôi với ánh mắt phức tạp, rồi chậm rãi nói: “Cô hát rất tốt. Nhưng tôi cũng tin rằng mình sẽ không thua.”\n \nTôi liếc cô ta một cái, ngẩng cao đầu, đáp: “Tôi cũng vậy.”\n \nÁnh mắt hai người giao nhau, tia lửa bùng lên.\n \nCô ta không nói thêm gì, chỉ xoay người bỏ đi.\n \nDì Lệ nhìn theo bóng cô ta, khẽ nhíu mày: “Cô ta vừa khiêu chiến với con sao?”\n \nTôi cười nhạt:“Không sao đâu ạ, thực lực của cô ta không tệ, đó là điều tốt với con. Có đối thủ thì mới có áp lực, mà có áp lực thì mới có động lực.”\n \nNói rồi, tôi cùng dì Lệ rời khỏi trường quay.\n \nVừa bước ra ngoài, tôi đã thấy chị Ngọc chạy đến: “Mộc Lan, em định đi ăn phải không? Đi chung nhé! Chị biết một quán ăn ngon lắm, để chị dẫn em đi!”\n \nTôi bật cười: “Được thôi, cùng đi đi ạ.”\n \nThế là cả nhóm, bao gồm cả Lục Vũ Hành – người luôn như hình với bóng bên chị Ngọc, cùng nhau đến quán ăn quốc doanh mà chị ấy nhắc đến.\n \nQuán khá đông.\n \nPhải rất vất vả mới tìm được một bàn trống.\n \nTiểu Ngọc nhanh nhẹn chạy đi gọi món, còn Lục Vũ Hành thì quay sang tôi: “Mộc Lan, chúc mừng em đã giành chiến thắng hôm nay.”\n \nTôi mỉm cười: “Cảm ơn anh.”\n \n“À phải rồi, em…”\n \nLục Vũ Hành chưa nói hết câu, thì bỗng một giọng nam vang lên:“Mộc Lan, em cũng đến đây ăn sao?”\n \nChúng tôi quay lại nhìn.\n \nLà Cố Vân Thành.\n \nTôi thật không ngờ, đi ăn cũng có thể gặp anh ta…\n \nMà bên cạnh anh ta, còn có cả Lâm Tang Thanh.\n \nQuả là… tụ hội đầy đủ.\n \nCố Vân Thành vừa thấy tôi, mắt liền sáng lên, vô thức tiến lại gần.\n \nDì Lệ nhíu mày, đưa mắt quan sát anh ta rồi lại nhìn sang Lâm Tang Thanh.\n \nHai người họ… cũng quen nhau sao?\n \nCố Vân Thành phát hiện tôi không nhìn anh ta, cũng không trả lời, trong lòng thoáng có chút hụt hẫng.\n \nAnh ta định mở miệng nói thêm gì đó, thì phía sau chợt vang lên một giọng nói trong trẻo:\n \n“Xin lỗi, nhường đường một chút được không?”\n \nCố Vân Thành vội vàng tránh sang bên cạnh.\n \nLà Trương Ngọc, chị ấy vừa gọi món xong.\n \nTrương Ngọc đặt thực đơn xuống bàn, tươi cười nói với tôi:\n \n“Mộc Lan, vì em còn phải thi đấu, nên chị không gọi món cay đâu nhé.”\n \nTôi cười đáp:\n \n“Được, cảm ơn chị Ngọc ạ.”\n \nCố Vân Thành nghe vậy, ánh mắt khẽ động.\n \nAnh ta nhìn tôi, chậm rãi lên tiếng: “Em thực sự tham gia cuộc thi ca hát sao? Anh đã có linh cảm em sẽ trở lại mà…”\n \nCòn chưa đợi tôi lên tiếng, chị Ngọc đã tò mò hỏi: “Mộc Lan, em quen anh đồng chí này à?”\n \nLục Vũ Hành ngồi bên cạnh khẽ nhíu mày, kéo đầu chị Ngọc quay lại, nghiêm giọng: “Sao em gặp ai cũng gọi là “anh” hết vậy? Sau này đừng có gọi bừa.”\n \nTiểu Ngọc lè lưỡi, ngoan ngoãn gật đầu: “Em biết rồi mà.”\n \nTôi day trán. Đúng là… cả đám tụ họp một chỗ, rối hết cả lên.\n \n…...\n \nCố Vân Thành nhìn lướt qua Lục Vũ Hành và Trương Ngọc, có vẻ đã nhận ra hai người họ là một đôi.\n \nNghĩ đến chuyện trước đây anh ta từng hiểu lầm mối quan hệ giữa cô và Lục Vũ Hành, thậm chí còn nói ra những lời khó nghe như vậy…\n \nCó phải vì chuyện đó mà Diêu Mộc Lan đã dứt khoát ly hôn với anh không?\n \nTrong lòng dâng lên cảm giác áy náy, anh ta khẽ liếc nhìn cô, muốn nói lời xin lỗi.\n \nĐúng lúc này, có một bàn trống, anh ta đành đưa Lâm Tang Thanh qua đó ngồi.\n \nLâm Tang Thanh thấy từ lúc gặp Diêu Mộc Lan, Cố Vân Thành gần như không rời mắt khỏi cô, trong lòng dâng lên cảm giác khó chịu.\n \nTrước đây, cô ta vẫn luôn nghĩ Cố Vân Thành không quá quan tâm đến cô, thậm chí còn cảm nhận rõ ràng rằng, trong lòng người đàn ông này, Lâm Tang Thanh mình quan trọng hơn cô rất nhiều.\n \nVậy mà bây giờ, khi anh ta nhận ra mình đã sai lầm, tình cảm của anh ta cũng lập tức thay đổi sao?\n \nLâm Tang Thanh không khỏi tin rằng, đối với đàn ông, thứ họ không có được mới là thứ đáng quý nhất.\n \nThực ra hôm nay, cô ta và Cố Vân Thành chỉ tình cờ gặp nhau rồi rủ nhau đi ăn.\n \nKhông ngờ lại chạm mặt cả nhóm Diêu Mộc Lan… đúng là duyên nợ nghiệt ngã.\n \nCó điều, sau này, chắc cũng không còn nhiều dịp tiếp xúc với anh ta nữa.\n \nBữa ăn của hai người họ diễn ra trong im lặng, Lâm Tang Thanh mải theo đuổi suy nghĩ riêng.\n \nCòn Cố Vân Thành thì lại dành cả buổi để quan sát bàn của cô.\n \n……\n \nBên này, đám chúng tôi ăn uống vô cùng vui vẻ.\n \nMón ăn ở quán này đúng thật là ngon, hoàn toàn hợp khẩu vị của tôi.\n \n“Chị Ngọc, quán này ngon thật đó, cảm ơn chị đã dẫn bọn em đến.”\n \n“Không có gì đâu! Ngon thì sau này chúng ta lại đến nữa.”\n \nĂn xong, Lục Vũ Hành và Trương Ngọc muốn đi mua đồ.\n \nDì Lệ thì cần quay về công ty xử lý công việc.\n \nCuối cùng chỉ còn lại mỗi tôi.\n \n“Không sao, mọi người cứ đi đi, em tự về được.”\n \nSau khi họ rời đi, tôi một mình ra ven đường chuẩn bị gọi xe về.\n \nĐúng lúc này, một chiếc Jeep dừng ngay trước mặt tôi.\n \nCố Vân Thành hạ cửa kính xuống:“Mộc Lan, em định đi đâu? Anh đưa em về nhé?”\n \nTôi không muốn có thêm bất cứ dây dưa nào với anh ta, lập tức từ chối: “Không cần đâu, tôi…”\n \n“Lên xe đi. Anh có vài lời muốn nói với em… nói xong anh sẽ đi.”\n \nTôi suy nghĩ một lát, thấy vẫn nên nói rõ ràng một lần cho xong.\n \nSau này, tôi không muốn có bất kỳ liên hệ nào với anh ta nữa.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-11.html"
}