{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 2",
    "content": "Nghe thấy cái tên \"Chiêu Đệ\", ký ức xưa cũ của tôi lại trỗi dậy.\n \nTôi đã từng nghĩ rằng việc được đổi tên có nghĩa là ba mẹ nuôi thật sự xem trọng mình.\n \nMãi sau này tôi mới hiểu, \"Chiêu Đệ\" nghĩa là cầu một đứa em trai cho gia đình.\n \nĐến khi em trai tôi ra đời, tôi cũng chẳng còn giá trị gì nữa.\n \nThế nên, ngay khi kết hôn với Cố Vân Thành, tôi đã đổi lại cái tên ban đầu của mình… Mộc Lan.\n \nMẹ nuôi bên kia vẫn còn lải nhải dặn dò. Tôi chỉ thờ ơ đáp qua loa mấy câu rồi cúp máy.\n \nNăm tôi mười lăm tuổi, từng sốt đến 40 độ. Nếu không phải nhờ hàng xóm đưa đi bệnh viện, có lẽ tôi đã chẳng thể lớn nổi rồi.\n \nCông ơn nuôi dưỡng, tôi nhất định sẽ trả.\n \nNhưng ngoài điều đó ra, họ đừng mong nhận được bất cứ thứ gì khác từ tôi .\n \nCố Vân Thành bước lại gần, nhìn tờ lịch trên bàn rồi lên tiếng: \"Mai quân khu có hoạt động, xong việc anh sẽ qua đó.\"\n \nTôi hoàn hồn, hờ hững phất tay: \"Không sao, quân khu bận thì cứ lo việc của anh đi, tôi tự về cũng được.\"\n \nLễ tết nào, Lâm Tang Thanh cũng được mời đến hội trường lớn quân khu biểu diễn.\n \nTrừ những lần ra ngoài làm nhiệm vụ, chưa bao giờ Cố Vân Thành bỏ lỡ cơ hội đi xem cô ta hát.\n \nSo với tôi - người vợ danh chính ngôn thuận, đã kết hôn 10 năm thì Cố Vân Thành luôn lấy lý do bận việc, chưa từng một lần cùng tôi về nhà ngoại.\n \nThế nên, tôi chưa bao giờ trông mong anh sẽ đi cùng tôi.\n \nDù sao thì lần này trở về, mục đích của tôi cũng chỉ là lấy sổ hộ khẩu.\n \nChuyển hộ khẩu ra khỏi nhà họ Diêu chính là bước đầu tiên để tôi rời khỏi Thẩm Bắc.\n \nNgày hôm sau.\n \nChờ đến khi Cố Vân Thành rời khỏi quân khu, tôi mới xách theo mấy hộp bánh trung thu mua vội trở về nhà cũ.\n \nVừa bước vào sân, mẹ nuôi đã đứng bật dậy khỏi ghế, lớn tiếng mắng: \"Lại đi một mình à, Diêu Chiêu Đệ, mày đúng là phí hoài khuôn mặt xinh đẹp! Kết hôn nửa năm rồi mà ngay cả chồng mình cũng không giữ nổi!\"\n \nTôi mím môi, im lặng không nói gì.\n \nDù sao thì chỉ cần cầm được sổ hộ khẩu, tôi có thể lập tức rời đi, từ nay không cần quay lại nữa.\n \nNín nhịn lần cuối cùng này thôi.\n \nMẹ nuôi không hề nhận ra sự thay đổi của tôi, vẫn nghĩ tôi là con bé nhút nhát như trước, liền ra lệnh tôi vào bếp nấu cơm.\n \nSau khi làm xong bữa trưa, tôi phát hiện mẹ nuôi không có trong nhà.\n \nDo dự một chút, tôi đi vào phòng của ba mẹ nuôi, mở ngăn kéo lục tìm sổ hộ khẩu.\n \nCẩn thận nhét vào trong người, tôi xoay người định rời đi thì bị mẹ nuôi bắt gặp.\n \n\"Diêu Chiêu Đệ, mày đúng là đồ vong ơn bội nghĩa! Vừa mới về đã chui vào phòng tao ăn trộm đồ! Nói mau, lấy sổ hộ khẩu làm gì?!\"\n \nTôi không ngờ lại bị bà ta bắt tại trận, trong đầu nhanh chóng nghĩ ra một cái cớ.\n \n\"Mẹ, con kết hôn rồi, đương nhiên phải chuyển hộ khẩu về nhà chồng...\"\n \n\"À, muốn chuyển sang nhà chồng hả? Chuyện tốt đấy!\"\n \nVừa nghe tôi định nhập khẩu vào nhà Cố Vân Thành, ánh mắt mẹ nuôi liền thay đổi, giận dữ biến mất, thay vào đó là sự tính toán.\n \n\"Mày đúng là con nhỏ đáng ghét, chuyện tốt thế này lại giấu giếm! Sau này vào thành rồi, nhớ đừng quên mẹ, cha mày với em trai mày đấy!\"\n \nTôi cười gượng gạo cho có lệ, thầm thở phào nhẹ nhõm.\n \nCầm được sổ hộ khẩu, tôi cũng chẳng buồn nán lại, viện cớ rời đi ngay lập tức.\n \nTôi đến cơ quan công an, nhanh chóng hoàn tất thủ tục chuyển hộ khẩu khỏi nhà họ Diêu.\n \nSau đó tôi còn ghé tiệm chụp ảnh, chụp một tấm hình thẻ rồi gửi sang Thượng Hải cho mẹ ruột.\n \nLàm xong mọi chuyện, tôi mới quay về khu nhà gia đình quân nhân.\n \nVừa mở cửa, không ngờ Cố Vân Thành lại ở nhà.\n \nAnh nhìn tôi: \"Sao em về sớm thế? Anh còn định đi đón em đây.\"\n \nTôi sững người, có chút kinh ngạc khi anh lại nghĩ đến chuyện đi đón mình.\n \nTôi không đáp lại, chỉ thuận miệng hỏi: \"Hoạt động kết thúc sớm vậy à?\"\n \nCố Vân Thành lắc đầu, vừa chăm chú cài lại khuy tay áo vừa hờ hững đáp: \"Không, thời gian dời sang tối rồi.\"\n \nTôi không nói gì nữa, đứng dậy rót cho mình một ly nước.\n \nLát sau, Cố Vân Thành chỉnh trang xong xuôi, chuẩn bị ra ngoài.\n \nĐi đến cửa, anh dường như nhớ ra điều gì, lại quay đầu nhìn tôi.\n \n\"Đúng rồi, sáng nay anh gặp Tang Thanh. Cô ấy bảo anh hỏi em xem tối nay có rảnh không, nếu có thì đến hội trường xem cô ấy biểu diễn. Nhưng anh thấy em chẳng hứng thú gì với ca múa, hay là anh từ chối giúp em nhé?\"\n \nTôi sững người trong chốc lát.\n \nNgay sau đó, tôi liền hiểu ra...hẳn là Lâm Tang Thanh đã biết về quan hệ giữa tôi và Cố Vân Thành nên mới nhờ anh nhắn lại.\n \nTôi nhìn anh, mỉm cười nói: \"Được thôi, dù sao hôm nay em cũng chẳng có việc gì làm.\"\n \nThật ra, Cố Vân Thành đã sai rồi.\n \nDo chịu ảnh hưởng từ mẹ ruột, tôi rất thích ca hát nhảy múa, chỉ là chưa bao giờ thể hiện trước mặt người khác mà thôi.\n \nLần này, tôi thực sự muốn đi xem thử.\n \nNhìn tôi thản nhiên tự tin đồng ý, Cố Vân Thành thoáng chần chừ, trong lòng dấy lên một chút nghi hoặc.\n \nAnh cảm thấy tôi dạo gần đây có gì đó rất khác trước.\n \nKhi đến hội trường, vẫn còn một tiếng nữa mới đến giờ biểu diễn.\n \nCố Vân Thành nói với tôi: \"Em cứ tìm chỗ ngồi trước đi, anh đi một lát rồi quay lại.\"\n \nNhìn bóng lưng anh đi về phía hậu trường, tôi biết ngay anh đang tìm Lâm Tang Thanh.\n \nTôi cũng không bận tâm, chỉ hơi thấy chán nên định đi dạo một chút.\n \nTôi có hứng thú với những thiết bị âm thanh trong hội trường, nên cứ thế mà đi đến bên hông sân khấu từ lúc nào không hay.\n \nVừa vén rèm bước vào, tôi đã thấy nhân viên và các diễn viên biểu diễn đều đang tất bật chuẩn bị.\n \nVừa đi vừa quan sát, tôi cảm thấy vô cùng thích thú, trong mắt tràn đầy khao khát.\n \nSau này, nếu đến Thượng Hải, thậm chí là Canada, liệu tôi có thể nhận được những khóa đào tạo chuyên nghiệp không?\n \nRồi đến một ngày nào đó, tôi cũng sẽ được đứng trên sân khấu, tỏa sáng giữa muôn vàn ánh mắt dõi theo chứ?\n \nÝ nghĩ ấy cứ thế xoay vòng trong đầu tôi.\n \nKhi bước đến cửa phòng hóa trang, cánh cửa chỉ khép hờ...đột nhiên tôi nghe thấy tiếng trò chuyện bên trong.\n \n\"Doanh trưởng Cố, anh mê xem biểu diễn ca múa đến vậy, chắc hẳn vợ anh cũng giống Tang Thanh nhà chúng tôi, cũng là người trong giới...\"\n \nTôi biết giọng nói đó.\n \nKiếp trước đã từng nghe qua, đó là giọng của đoàn trưởng Đoàn Ca múa Thẩm Bắc.\n \nNhưng câu nói còn chưa dứt đã bị giọng điệu lạnh lùng của Cố Vân Thành cắt ngang:\n \n\"Giọng Mộc Lan thô khàn, lệch tông lệch nhịp, chẳng thể nào lên sân khấu nổi. Làm sao có thể so sánh với Tang Thanh được.\"\n \nCó lẽ trong mắt Cố Vân Thành, Lâm Tang Thanh là đóa nhài thanh khiết xinh đẹp, còn tôi chỉ là bông dại mọc hoang nơi sơn dã.\n \nĐúng là chẳng có gì để so sánh.\n \nNhưng cũng may, đóa \"hoa dại\" như tôi... chẳng mấy chốc nữa sẽ biến mất khỏi thế giới của anh thôi.\n \nTôi thu lại suy nghĩ, định quay về chỗ ngồi, nhưng đúng lúc ấy, cửa phòng hóa trang bật mở.\n \nCố Vân Thành bế Lâm Tang Thanh lao nhanh ra ngoài.\n \n\"Đoàn trưởng, tiết mục của Tang Thanh dời lại sau, tôi đưa cô ấy đến bệnh viện trước.\"\n \nTôi nhìn bóng lưng anh vội vã rời đi, thậm chí còn chẳng nhận ra tôi đang đứng ngay cửa.\n \nĐoàn trưởng lo lắng đến mức xoay vòng tại chỗ: \"Sao lại trùng hợp thế này, sắp đến giờ diễn rồi mà lại bị đau dạ dày, giờ phải làm sao đây?\"\n \nTôi vô thức liếc nhìn bảng tên tiết mục treo trước cửa… bài hát mà Lâm Tang Thanh sắp biểu diễn là \"Bà ngoại kiều\".\n \nĐây là bài đồng d.a.o hồi nhỏ mẹ hay hát cho tôi nghe, tôi thuộc lòng từng lời.\n \nThời gian biểu diễn càng lúc càng gần, nhưng Lâm Tang Thanh vẫn chưa quay lại, khán giả bắt đầu mất kiên nhẫn.\n \nThậm chí, lãnh đạo quân khu còn cử người đến hỏi tình hình.\n \nTôi siết chặt tay, nhìn thấy chiếc mặt nạ biểu diễn đặt trên giá gần đó, liền cầm lên đội vào rồi bước lên sân khấu.\n \nHít sâu một hơi, tôi cất giọng hát: \"Lắc lư, lắc lư, gió xuân lay nhẹ giọt sương, bắc qua cây bà ngoại  kiều... Tìm mãi, tìm mãi, khói bếp mơ màng, ve sầu râm ran...\"\n \nGiọng hát của tôi như dẫn dắt tất cả mọi người về miền ký ức tuổi thơ, gợi lên nỗi nhớ quê hương của những người lính xa nhà.\n \nKhi bài hát kết thúc, nghe tiếng vỗ tay vang dội từ dưới khán đài, tôi nở một nụ cười khẽ.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-2.html"
}