{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 8",
    "content": "\"Chất giọng của cô rất tốt, thậm chí còn hay hơn mẹ cô một chút… Nhưng quãng giọng lại hẹp, sau này cần luyện tập nhiều hơn.\"\n \n\"Bài học đầu tiên của tôi dành cho cô chính là thở bằng bụng.\"\n \nTôi ngẩn người... Chẳng phải ai cũng biết thở sao? Cái này cũng cần học luôn à?\n \nNhìn thấu thắc mắc của tôi, Biên Tự tiếp tục giải thích: \"Thở bằng bụng mà tôi nói không giống với cách thở thông thường. Khi hít vào thì bụng phải phồng lên. Nào, làm theo tôi.\"\n \nTôi nhìn Biên Tự, làm theo động tác của anh để tập thở bằng bụng.\n \nThấy tôi vẫn chưa nắm được mấu chốt, anh trực tiếp đưa tay đặt lên bụng tôi.\n \nTôi giật mình, theo phản xạ lùi lại một bước, gương mặt lập tức nóng bừng.\n \nBàn tay của Biên Tự cũng hơi khựng lại giữa không trung. Một lát sau, anh mới lên tiếng: \"Xin lỗi, tôi hơi đường đột.\"\n \nTôi hoàn hồn, chợt nhận ra đây không phải Thẩm Bắc – nơi nam nữ không thể chạm vào nhau, chỉ cần đụng một chút là phải chịu trách nhiệm.\n \nĐây là Canada.\n \nỞ đây, dù không phải người yêu hay vợ chồng, nam nữ vẫn có thể nắm tay hoặc ôm nhau.\n \nTôi đúng là phản ứng thái quá rồi.\n \n\"Xin lỗi thầy, là tôi quá… Chúng ta bắt đầu lại nhé.\"\n \nBiên Tự nhìn tôi, không nói gì thêm, chỉ gật đầu: \"Nhìn động tác của tôi rồi làm theo.\"\n \nTôi điều chỉnh lại tâm trạng, tập trung làm theo hướng dẫn của anh, từng lần, từng lần một, luyện tập cách thở bằng bụng.\n \n\"Được rồi.\"\n \nTôi gật đầu, dần dần cũng bớt căng thẳng hơn.\n \nCứ như vậy, mỗi ngày tôi đều theo Biên Tự học tập một cách bài bản.\n \nThời gian cứ thế trôi qua, mặt trời mọc rồi lặn, ngày nối ngày.\n \nHai năm sau.\n \n\"Thầy ơi, anh có ở đó không? Tôi vào nhé!\"\n \nTrước cửa phòng, một thiếu nữ tươi tắn khẽ gõ cửa, giọng tràn đầy vui vẻ.\n \nCô mặc một chiếc váy ngắn bó eo màu đen, mái tóc dài xoăn gợn sóng màu nâu hạt dẻ buông lơi sau lưng.\n \nĐôi mắt hạnh to tròn lấp lánh ánh nước, đôi môi đỏ mọng hơi cong lên thành nụ cười.\n \nKhông ai khác, đó chính là tôi – Diêu Mộc Lan.\n \nLúc này, tôi dán sát vào cửa, cố gắng nghe động tĩnh bên trong.\n \nKhông nghe thấy gì, tôi định gõ thêm lần nữa thì...\n \nCạch!\n \nCửa phòng mở ra từ bên trong.\n \nBiên Tự đứng đó, ánh mắt còn mơ màng vì ngái ngủ, bất lực nhìn tôi: \"Lại chuyện gì nữa đây?\"\n \nHai năm theo học bên Biên Tự, quan hệ giữa tôi và anh ngày càng thân thiết.\n \nLúc nào không hay, cách xưng hô của tôi cũng từ \"thầy giáo\" thành \"thầy*\".\n( 老师 và 师傅 đều chỉ giáo viên, nhưng 师傅 thân cận hơn.)\nVà trong hai năm này, tôi cũng phát hiện ra một thói quen mà anh không thể sửa nổi.\n \nĐó là thích ngủ nướng.\n \nChỉ cần chưa ngủ đủ, anh sẽ không bao giờ chịu rời giường.\n \nChẳng trách anh toàn xếp giờ học vào buổi chiều hoặc buổi tối.\n \n\"Thầy, anh quên rồi sao? Anh đã hứa rằng buổi học cuối cùng hôm nay sẽ diễn ra ở nhà em mà.\"\n \n\"Anh không quên, mà còn nhớ rất rõ là chúng ta hẹn vào buổi tối.\"\n \nTôi cười hì hì: \"Em biết mà, nhưng bây giờ đã là buổi chiều rồi. Trước khi đến nhà em, chúng ta còn phải ghé qua một chỗ nữa.\"\n \nBiên Tự hơi bất đắc dĩ, nhưng cũng không từ chối.\n \n\"Chờ anh một chút, sẽ xong ngay.\"\n \nNói rồi, anh quay người vào phòng, đi thẳng vào phòng tắm.\n \nTôi mỉm cười xoay người ngồi xuống ghế sofa trong phòng khách, chờ anh. Quản gia thấy vậy bèn mang đến một dĩa việt quất – món tôi thích nhất.\n \nTôi nhón một quả, bỏ vào miệng, vừa nhai vừa cười tít mắt với ông: \"Cảm ơn chú Chung.\"\n \n\"Không có gì. Sau khi kết thúc buổi học hôm nay, chắc cô Mộc Lan sẽ ít khi đến đây nữa nhỉ?\"\n \nTôi sững lại, sau đó vội lắc đầu: \"Sao có thể chứ? Một ngày là thầy, cả đời vẫn là thầy. Sau này rảnh rỗi, cháu nhất định sẽ quay lại thăm mọi người.\"\n \nVừa dứt lời, tôi liền thấy Biên Tự đi xuống cầu thang.\n \nAnh mặc một bộ đồ thể thao màu đen, tôn lên vóc dáng cao ráo và khuôn mặt tuấn tú như ngọc.\n \nDù đã nhìn suốt hai năm nay, tôi vẫn không nhịn được mà sững người.\n \nBiên Tự nhìn cô gái đang ngẩn ra trước mặt mình, đưa tay gõ nhẹ lên trán tôi.\n \nTôi lập tức hoàn hồn: \"Hết cách rồi, ai bảo thầy đẹp trai quá đáng, làm người ta muốn ăn sạch chứ…!\"\n \nBiên Tự sững lại, định nói gì đó.\n \nNhưng tôi đã chạy vọt đi mất.\n \nAnh bật cười, khóe môi khẽ nhếch lên, lắc đầu bất đắc dĩ nhưng cũng đầy cưng chiều.\n \nSau đó, anh chậm rãi bước theo sau tôi.\n \nTôi đứng bên đường vẫy một chiếc xe.\n \nVừa lên xe, Biên Tự liền hỏi: \"Em định đưa anh đi đâu?\"\n \n\"Tới nơi sẽ biết ngay thôi, sắp đến rồi.\"\n \nKhoảng mười phút sau, xe dừng lại.\n \nBiên Tự bước xuống, vừa ngẩng đầu liền nhìn thấy bốn chữ mạ vàng nổi bật trên tấm biển:\n \n[THÁNH ĐƯỜNG HỒI GIÁO]\n \nBiên Tự thoáng sững sờ, quay sang nhìn tôi.\n \n\"Sao lại đưa anh đến đây?\"\n \n\"Đương nhiên là để cầu bình an cho anh rồi. Sư phụ, em biết anh không tin vào mấy chuyện này, nhưng em cũng chẳng có thứ gì khác để tặng anh cả. Chỉ mong anh luôn bình an mà thôi.\"\n \nTôi mỉm cười nói, rồi kéo tay anh bước về phía cổng.\n \nTrước đây, mẹ từng kể cho tôi nghe về chuyện của Biên Tự. Tôi biết anh chỉ có một mình, gia đình đã mất từ lâu vì bạo bệnh.\n \nAnh không tin trên đời này có thần Phật có thể bảo vệ con người. Tôi cũng vậy. Nhưng nhìn anh từ đầu đến cuối chỉ có một mình, tôi vẫn muốn làm gì đó cho anh.\n \nAnh không thiếu thứ gì cả. Nhưng tôi sắp về nước rồi, chỉ có thể đến thánh đường này cầu mong anh được bình an.\n \nMong rằng những ngày không có tôi bên cạnh, sư phụ vẫn sẽ vui vẻ và mạnh khỏe.\n \nTôi và Biên Tự đến trước đại điện.\n \nAnh nhìn pho tượng bên trong rồi nói: \"Em vào đi, anh chờ ở đây.\"\n \nTôi cũng không ép, chỉ gật đầu rồi một mình bước vào trong.\n \nMười phút sau, tôi mới đi ra.\n \nNhìn thấy Biên Tự đứng dưới gốc cây to không xa, tôi chạy đến, kéo tay anh.\n \n\"Thầy à, em đã cầu được một thứ cho anh. Anh phải mang theo bên mình đấy.\"\n \nNói rồi, tôi đeo chuỗi tràng hạt gỗ xanh lên cổ tay anh.\n \nBiên Tự sững người, nhìn tràng hạt trên cổ tay, rồi lại nhìn ánh mắt đầy mong đợi của tôi.\n \nCuối cùng, anh khẽ gật đầu: \"Được.\"\n \nSau đó, chúng tôi cùng đến biệt thự bên bờ biển nơi tôi đang ở.\n \nVừa bước vào cửa, tôi liền thấy một bóng dáng quen thuộc.\n \nVừa trông thấy tôi, Trương Lệ lập tức chạy đến, ôm chầm lấy tôi.\n \n\"Mộc Lan càng lớn càng xinh đẹp, lại còn có khí chất hơn hẳn…\"\n \n\"Dì Lệ cũng ngày càng trẻ ra đấy ạ.\"\n \n\"Ai chà, cái miệng này đúng là khéo ăn khéo nói.\" Trương Lệ cười, đưa tay xoa má tôi.\n \nSau đó, bà nhìn sang Biên Tự, rồi quay lại nói với tôi: \"Đây là thầy dạy con suốt hai năm qua sao? Đẹp trai thật đấy...\"\n \nTôi mỉm cười gật đầu, rồi giới thiệu: \"Đây là thầy con, Biên Tự.Thầy ơi, đây là Dì Trương Lệ, trước đây là quản lý của mẹ em.\"\n \n\"Về sau cũng sẽ là của con luôn.\" Trương Lệ bổ sung một câu.\n \nSau đó, bà ấy lại quay sang Biên Tự, ánh mắt đầy hào hứng: \"Thầy Biên, cậu đẹp trai thế này, lại còn hát hay, thật sự không nghĩ đến chuyện debut à?\"\n \n\"Không nghĩ đến.\"\n \nBiên Tự thẳng thừng từ chối, chẳng để lại chút đường lui nào.\n \nTôi vội khoác tay Trương Lệ, kéo bà ấy vào biệt thự: \"Dì Lệ, dì đừng có nhắm vào sư phụ con nữa, anh ấy không bao giờ đồng ý đâu.\"\n \nTrương Lệ cũng không cố chấp, chỉ gật đầu rồi lấy một tập tài liệu trên sofa đưa cho tôi.\n \n\"Lần này dì đến là vì cái này, con xem đi.\"\n \nTôi đón lấy, lật ra, ngay trang bìa đập vào mắt tôi mấy chữ...\n \n[Mộng Tưởng Tinh Quang]\n \n\"Đây là một chương trình thi hát trong nước, dì đã đăng ký cho con rồi. Khi về nước, con sẽ bắt đầu ghi hình số đầu tiên.\"\n \nTrương Lệ ngừng lại một chút, rồi nói tiếp: \"Chỉ cần con giành được quán quân, sau đó phát hành album đầu tiên, chắc chắn con sẽ nổi tiếng hơn cả mẹ mình.\"\n \nTôi hơi do dự: \"Con thật sự có thể làm được sao?\"\n \n\"Con không tin vào chính mình à?\"\n \n\"Nhóc con, phải có niềm tin vào bản thân chứ.\"\n \n\"Sao học trò của anh lại không có tự tin thế này?\" Biên Tự cũng bước đến, nhìn tôi.\n \nTôi nhìn từng người một...Trương Lệ, mẹ, và cả thầy. Trong mắt họ đều là niềm tin vững chắc dành cho tôi.\n \nLòng tôi lập tức bừng lên ý chí chiến đấu.\n \n\"Được, con nhất định sẽ giành quán quân, trở thành ngôi sao sáng nhất trên bầu trời âm nhạc!\"\n \nBa người còn lại trong phòng khách nhìn tôi...một cô gái đứng thẳng lưng, ánh mắt sáng rực như vì sao.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-8.html"
}