{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 12",
    "content": "Thế là tôi mở cửa xe, bước lên.\n \nCố Vân Thành lập tức lái xe về hướng biệt thự nhà họ Trình.\n \nDù sao tôi cũng đang định về nhà, nên cũng không nói gì thêm.\n \nTrên xe…\n \n“Còn chuyện hồi nhỏ… là anh nhận nhầm người…”\n \n“Em có thể tha thứ cho anh không?”\n \nTôi thở dài: “Cố Vân Thành, nếu anh chỉ muốn nói mấy chuyện này, thì thực ra không cần thiết đâu. Tôi không để tâm nữa rồi.”\n \n“Sau này, anh cũng đừng nghĩ nhiều làm gì. Lâm Tang Thanh cũng rất tốt, hai người cứ sống hạnh phúc bên nhau đi.”\n \nCố Vân Thành thấy tôi vẫn còn hiểu lầm mối quan hệ giữa anh và Lâm Tang Thanh, vội vàng giải thích:\n \n“Anh và cô ấy không có gì cả. Người anh để tâm là em.”\n \nSống cùng anh ta hai kiếp, đây là lần đầu tiên tôi nghe thấy anh ta nói rằng anh ta để tâm đến tôi.\n \nTiếc là, tôi đã buông bỏ từ lâu rồi.\n \n“Sau này, anh đừng nói mấy lời này nữa. Chuyện đã qua rồi.”\n \nNhìn tôi lúc này, trong mắt chẳng còn bóng dáng anh ta, lòng Cố Vân Thành như có một tảng đá nặng đè xuống.\n \nAnh ta từng thấy ánh mắt tôi tràn đầy yêu thương khi nhìn anh ta, chỉ là khi đó anh ta không để tâm.\n \nBây giờ, anh ta lại nhận ra rằng, mình đã đánh mất người con gái ấy rồi.\n \nChiếc xe Jeep dừng lại trước biệt thự nhà họ Trình.\n \nThấy tôi vội vã muốn xuống xe, ánh mắt Cố Vân Thành tràn đầy chua xót.\n \nAnh ta lấy từ trong túi ra một mặt dây chuyền hình trăng khuyết, đưa cho tôi:\n \n“Mộc Lan, em có thể nhận cái này không? Đây là món quà anh muốn tặng cho cô bé năm xưa đã cứu anh. Anh hy vọng em có thể…”\n \nBàn tay đang mở cửa xe của tôi khựng lại, ánh mắt dừng trên mặt dây chuyền trong tay anh ta.\n \n“Thôi khỏi. Tôi rất cảm kích vì anh vẫn nhớ đến tôi suốt ngần ấy năm. Cứu anh, tôi chưa bao giờ hối hận. Nhưng từ nay về sau, tôi không muốn có bất kỳ liên hệ nào với anh nữa. Chỉ vậy thôi.”\n \nNói xong, tôi dứt khoát bước xuống xe, đi thẳng vào biệt thự.\n \nCố Vân Thành ngồi yên trong xe, nhìn theo bóng lưng tôi mà thất thần hồi lâu.\n \nMột lúc sau, anh ta mới cất lại mặt dây chuyền vào túi, nhắm mắt kìm nén đôi mắt đỏ hoe.\n \nCuối cùng, anh ta khởi động xe, rời khỏi biệt thự.\n \nAnh ta biết mình đã hoàn toàn mất đi Mộc Lan, cô bé năm xưa mà anh ta muốn trân trọng nhất.\n \nVừa về đến biệt thự, tôi còn chưa kịp ngồi xuống thì điện thoại Motorola trong túi đã vang lên.\n \nNhìn màn hình hiển thị tên người gọi, tôi lập tức bắt máy, cười rạng rỡ: “Anh, sao hôm nay lại gọi cho em vậy?”\n \nĐầu dây bên kia vang lên giọng nói trầm ấm quen thuộc của Biên Tự: “Chỉ là muốn hỏi kết quả cuộc thi của em thế nào thôi.”\n \n“Anh không tin tưởng đồ đệ của mình à? Tất nhiên là em đã vào vòng trong rồi!”\n \nTôi dựa lưng vào ghế sofa, vẻ mặt thư thái.\n \n“Ồ.” Anh chỉ đáp một tiếng ngắn gọn.\n \nTôi lập tức cảm thấy Biên Tự có gì đó là lạ, liền hỏi thẳng: “Anh, rốt cuộc là có chuyện gì vậy? Hồi ở Canada anh chưa bao giờ gọi điện thoại cho em luôn ấy.”\n \nĐầu dây bên kia im lặng một lát, rồi anh mới lên tiếng: “Hồi đó ngày nào chúng ta cũng gặp nhau, gọi điện làm gì?”\n \nTôi sững người, buột miệng trêu chọc: “Hóa ra là anh nhớ em rồi à…”\n \n\"Anh... đừng để ý, em chỉ đùa thôi...\"\n \nNào ngờ còn chưa nói xong, đầu dây bên kia, Biên Tự bỗng nhiên buông một câu: \"Ừ, anh thực sự hơi nhớ em rồi.\"\n \nTrong khoảnh khắc, đầu óc tôi như bị thứ gì đó đánh trúng, trở nên trống rỗng.\n \nCả hai đầu dây đều im lặng, không ai nói gì.\n \nHồi lâu sau, tôi mới tìm lại được giọng của mình: \"Anh... anh vừa nói gì vậy?\"\n \nNhưng lại chẳng biết phải tiếp lời thế nào.\n \nBiên Tự bên kia cũng lên tiếng: \"Được rồi, anh gọi chỉ để hỏi kết quả cuộc thi thôi, không có gì khác. Em nghỉ ngơi sớm đi, anh cúp máy đây.\"\n \nNói xong, tiếng tút tút vang lên trong điện thoại.\n \nTôi thoáng sững sờ, nhất thời không phản ứng kịp.\n \nĐêm đó, hiếm khi tôi bị mất ngủ.\n \nTrong đầu chỉ toàn là câu nói của Biên Tự… Rốt cuộc anh ấy có ý gì? Điều này khiến tôi bối rối vô cùng.\n \nNhưng chẳng bao lâu sau, vòng ghi hình của cuộc thi ca hát đã bắt đầu.\n \nTôi gác lại mọi suy nghĩ khác, dốc hết sức vượt qua từng vòng đấu, tiến vào bán kết.\n \nBán kết chỉ còn lại năm người, ngoài tôi còn có Lâm Tang Thanh.\n \nVì chương trình “Mộng Tưởng Tinh Quang” được phát sóng trực tiếp trên truyền hình, tôi cũng dần dần tích lũy được không ít người hâm mộ.\n \nMỗi lần ra ngoài, tôi đều bị người qua đường nhận ra:\n \n\"Có phải em là Mộc Lan trên TV, người hát rất hay không?\"\n \nBởi vì mỗi lần gặp tôi, Trương Ngọc đều gọi \"em gái Mộc Lan\", sau đó danh xưng này lan truyền khắp trường quay.\n \nThậm chí, ban giám khảo trên sóng truyền hình cũng trực tiếp gọi tôi là \"em gái Mộc Lan\".\n \nThế là, khán giả theo dõi chương trình ai cũng biết đến cái tên này.\n \nCó không ít người ủng hộ tôi: \"Em gái Mộc Lan cố lên! Em hát rất hay, lại xinh đẹp nữa. Nhất định sẽ giành quán quân!\"\n \nLòng tôi ấm áp, mỉm cười gật đầu:\"Ừ, tôi sẽ cố gắng! Cảm ơn mọi người!\"\n \nBán kết sắp đến gần, nhưng tôi vẫn chưa quyết định được sẽ hát ca khúc nào...\n \nMặc dù đã học với Biên Tự hai năm, tôi vẫn biết rõ điểm yếu của mình...chính là quãng giọng không đủ rộng, những nốt cao thật sự không thể với tới.\n \nNghe nói lần này Lâm Tang Thanh chọn thử thách với một bài hát có quãng cao...Tiếng Gào Thét.\n \nNếu tôi không nghĩ ra cách nào đó thật đột phá, có lẽ sẽ bị cô ta vượt mặt.\n \nTôi vừa suy nghĩ vừa đi dọc theo con phố, bỗng nhiên vai bị ai đó vỗ nhẹ.\n \nQuay đầu lại, tôi không ngờ đó lại là Cố Vân Thành.\n \n\"Em đang nghĩ gì thế? Gọi mãi mà chẳng nghe thấy.\" Anh ta nhìn tôi đầy lo lắng.\n \nTôi lắc đầu: \"Nếu không có việc gì, tôi đi trước đây.\"\n \n\"Em chờ chút đã.\" Cố Vân Thành ngăn tôi lại.\n \nTôi cau mày: \"Chuyện gì vậy?\"\n \n\"Trước đây chẳng phải em nói tôi chưa ký vào đơn ly hôn sao? Mặc dù em đã nộp đơn, nhưng vẫn cần phải đến lấy giấy chứng nhận ly hôn.\"\n \n\"Tôi nhớ hộ khẩu của em không còn ở Thẩm Bắc nữa, nên...\"\n \nTôi không ngờ anh ta lại nhắc đến chuyện này. Tôi vốn nghĩ quan hệ hôn nhân giữa hai người đã hoàn toàn kết thúc, hóa ra vẫn còn một chút ràng buộc chưa được giải quyết.\n \n\"Hộ khẩu của tôi hiện tại ở Thượng Hải, chắc không cần phải về tận Thẩm Bắc đâu nhỉ?\"\n \nCố Vân Thành nhìn tôi, lắc đầu: \"Không cần, làm ở Thượng Hải là được.\"\n \n\"Vậy thì đi luôn bây giờ đi.\" Tôi không muốn chậm trễ thêm nữa.\n \nNhưng anh ta lại từ chối: \"Ngày mai đi, bây giờ tôi không mang theo giấy tờ. Mười giờ sáng mai, tôi qua đón em.\"\n \n\"Không cần, tôi tự đi...\"\n \nCố Vân Thành cười khổ: \"Đây là lần cuối cùng rồi. Sau ngày mai, chúng ta sẽ không còn gặp lại nữa. Em có thể đừng từ chối được không?\"\n \nSở dĩ anh ta chủ động đến giải quyết chuyện ly hôn, là vì sắp nhận nhiệm vụ đặc biệt.\n \nNhiệm vụ lần này rất nguy hiểm, anh ta lo rằng mình sẽ không thể trở về.\n \nLãnh đạo quân khu nhắc đến chuyện hôn nhân của anh ta, lúc ấy anh ta mới sực nhớ đến tôi.\n \nĐã không thể ở bên nhau, thì cũng đừng kéo dài thêm nữa.\n \nCuối cùng, tôi gật đầu: \"Được rồi.\"\n \n10 giờ sáng hôm sau.\n \nCố Vân Thành đến biệt thự nhà họ Trình đúng hẹn, đón tôi đến Cục Dân chính.\n \nChỉ mất vài phút, trên tay hai người đã cầm một quyển sổ màu xanh lá.\n \nVừa bước ra khỏi cổng, tôi quay sang anh ta:\"... Tôi đi trước đây.\"\n \nĐột nhiên, Cố Vân Thành tiến lên, ôm tôi vào lòng.\n \nNhưng chỉ một giây sau, anh ta đã buông ra, lùi lại một bước.\n \n\"Mộc Lan, tạm biệt nhé.\"\n \nNói xong, Cố Vân Thành lên xe jeep, lái đi.\n \nMọi thứ diễn ra quá nhanh, đến khi tôi kịp phản ứng, chỉ còn lại làn khói xe mờ ảo trước mắt.\n \nSống hai kiếp, đây là lần đầu tiên Cố Vân Thành ôm tôi vào lòng.\n \nDù chỉ trong một giây ngắn ngủi, tôi vẫn có thể cảm nhận nhịp tim của anh ta.\n \nTrong khoảnh khắc ấy, ký ức hai đời liên quan đến anh ta đồng loạt ùa về, khiến lòng tôi ngổn ngang trăm mối.\n \nĐột nhiên, một tia sáng lóe lên trong đầu...tôi biết mình sẽ hát gì trong vòng bán kết rồi.\n \nNhưng ý tưởng này quá táo bạo, không biết có thể thực hiện được không.\n \nTôi lập tức gọi cho Trương Lệ:\"Dì Lệ, con đã nghĩ ra bài hát cho vòng bán kết rồi.\"\n \n\"Cái gì?\" Trương Lệ kinh ngạc nhìn tôi: \"Còn chưa đầy một tuần nữa, con định ra một ca khúc mới vào lúc này sao?\"",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-12.html"
}