{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 3",
    "content": "Tôi rời hội trường từ cánh cửa bên hông sân khấu.\n \nCùng lúc đó, Cố Vân Thành vừa bước qua cổng chính, vô tình thoáng thấy bóng lưng tôi khuất dần.\n \nAnh đi thẳng vào hậu trường, hỏi đoàn trưởng: \"Người vừa hát trên sân khấu là ai vậy?\"\n \nĐoàn trưởng cũng đầy thắc mắc, còn chưa kịp đáp thì các diễn viên đứng cạnh đã đồng thanh lên tiếng:\n \n\"Còn ai ngoài Tang Thanh nữa?\"\n \n\"Đúng vậy, bài hát đó chỉ có Tang Thanh mới hát được, hơn nữa còn hát hay đến thế...\"\n \nNghe họ nói, lòng Cố Vân Thành dần bình ổn trở lại.\n \nAnh nghĩ chắc là đoạn thu âm trước đây của Lâm Tang Thanh nên không hỏi thêm gì nữa.\n \nSau đó, anh rời đi, vừa thưởng thức ca múa ngoài sảnh vừa uống rượu chuyện trò cùng chiến hữu...\n \nBên kia, trong khu nhà dành cho gia đình quân nhân.\n \nTôi trở về nhà, trong đầu vẫn văng vẳng giai điệu của “Bà ngoại kiều”.\n \nBất giác, tôi rất nhớ mẹ, nhớ Thượng Hải, nhớ quãng thời gian trước khi bị lạc mất gia đình.\n \nTôi vào phòng ngủ, mở ngăn kéo trong tủ quần áo, lấy ra một chiếc đĩa than cũ.\n \nĐây là món quà mẹ gửi cho tôi sau khi hai mẹ con đoàn tụ. Trong đó là toàn bộ những ca khúc mẹ đã phát hành suốt bao năm qua.\n \nNgón tay tôi khẽ lướt qua bề mặt đĩa, từng ký ức xa xăm dần hiện lên. Những ngày còn bé, mẹ hay ôm tôi vào lòng, khe khẽ ngâm nga khúc đồng d.a.o này…\n \nLòng tôi bỗng dâng lên một cảm xúc khó tả, vừa hoài niệm, lại vừa chua xót.\n \nNhưng nghĩ đến chuyện sắp được rời khỏi nơi này, được đoàn tụ với mẹ, niềm vui trong tôi nhanh chóng lấn át nỗi buồn.\n \nTôi thu lại dòng suy nghĩ, cẩn thận đặt đĩa than về chỗ cũ.\n \nKhi đóng ngăn kéo và khép cửa tủ lại, một chiếc áo bên trong vô tình trượt xuống. Tôi nhặt lên, phủi nhẹ rồi gấp lại cho ngay ngắn.\n \nBỗng một tiếng \"keng\" khẽ vang lên.\n \nMột mặt dây chuyền hình trăng khuyết rơi ra từ lớp áo.\n \nTôi ngây người nhìn nó, trong đầu bỗng lóe lên hình ảnh một cậu bé năm nào.\n \nTrước khi bị lạc, tôi từng cứu một cậu bé có ánh mắt chính trực. Khi ấy, để trấn an cậu ta, tôi đã hát cho nghe khúc đồng d.a.o mà mẹ hay hát bên tai tôi.\n \nCậu bé ấy nói rằng sau này nhất định sẽ báo đáp tôi, rồi lấy mặt dây chuyền trên cổ, bẻ làm hai, giữ một nửa, tặng tôi một nửa.\n \nChỉ là… bao nhiêu năm qua đi, chúng tôi chưa từng gặp lại.\n \nTôi đặt lại mặt dây chuyền vào ngăn kéo. Đang chìm trong suy nghĩ, bỗng bên ngoài vang lên tiếng động.\n \nTôi vội đóng tủ, đi ra ngoài.\n \nVừa ra đến phòng khách, tôi đã thấy Cố Vân Thành loạng choạng bước vào, cả người nồng nặc mùi rượu.\n \nTôi vội tiến lên đỡ anh: \"Sao anh uống nhiều vậy?\"\n \nHơi rượu phả ra, đôi môi anh lướt nhẹ qua má tôi. Tôi phải tốn bao nhiêu sức mới có thể dìu anh vào phòng.\n \nChuẩn bị tắt đèn rời đi, tôi bỗng nghe thấy giọng anh lầm bầm: \"Tang Thanh… Hôm nay cuối cùng anh cũng lại được nghe em hát khúc đồng d.a.o đó, vẫn hay như ngày bé…\"\n \nTôi sững người.\n \nĐứng bên giường, tôi lặng lẽ nhìn anh trở mình, khó chịu cởi bỏ vài chiếc cúc áo trên cổ.\n \nMột mặt dây chuyền hình trăng khuyết rơi ra từ vạt áo.\n \nDưới ánh trăng, nó sáng lên, yên tĩnh mà trong veo.\n \nTôi cứ thế nhìn, rất lâu sau mới nhẹ nhàng khép cửa phòng.\n \nTrong lòng tôi không có chút vui mừng nào, chỉ thấy chua chát và bất lực.\n \nTrước khi rời đi, tôi lại vô tình phát hiện ra bí mật của anh.\n \nHóa ra, tất cả cố chấp và si mê của Cố Vân Thành với Lâm Tang Thanh… chỉ là vì anh luôn tưởng nhầm cô ta là tôi.\n \nNhưng thời gian đã qua, tất cả đều đã muộn.\n \nTình yêu tôi dành cho Cố Vân Thành, đã tắt ngấm từ lâu, không thể vãn hồi.\n \nMột đêm trôi qua, Cố Vân Thành tỉnh dậy sau cơn say.\n \nAnh day day huyệt thái dương, đi ra khỏi phòng, liền thấy tôi bưng một bát canh đặt lên bàn.\n \nTôi cất giọng nhàn nhạt: \"Dậy rồi à? Em nấu canh giải rượu, anh uống đi.\"\n \nCố Vân Thành uống canh, thuận miệng hỏi: \"Hôm qua em về lúc nào? Sao không đợi anh cùng về?\"  \n \nTôi bình thản đáp: \"Xem biểu diễn một lúc rồi về trước.\"  \n \nAnh gật đầu, cũng không hỏi thêm gì nữa.  \n \nĂn sáng xong, anh đi tắm, thay quần áo rồi đến đơn vị.  \n \nCòn tôi, tôi dọn xong bữa sáng liền gọi điện cho mẹ.  \n \n\"Mẹ ơi, con đã gửi ảnh chụp hồ sơ về Thượng Hải rồi, mẹ nhận được chưa?\"  \n \n\"Mẹ nhận được rồi, visa cũng làm xong. Chỉ là mẹ vẫn còn vài việc chưa xử lý xong, nên mẹ nhờ người khác đến đón con rồi.\"  \n \nMẹ căn dặn đủ điều, tôi đều kiên nhẫn đáp lại.  \n \nSau khi cúp máy, tôi đi vào phòng sách, lấy ra tờ giấy đăng ký kết hôn của mình và Cố Vân Thành.  \n \nViệc chuyển hộ khẩu đã hoàn tất.  \n \nGiờ chỉ còn lại bước cuối cùng...chấm dứt cuộc hôn nhân này.  \n \nTôi đeo túi, rời nhà đến cơ quan dân chính để hỏi về thủ tục ly hôn.  \n \nNhân viên tiếp nhận hồ sơ giải thích: \"Có hai cách. Nếu cả hai bên đều đồng ý, chỉ cần ký vào thỏa thuận ly hôn là xong. Nếu một bên không đồng ý, phải nộp đơn lên tòa án để giải quyết.\"  \n \nTôi nghe xong, không nói gì.  \n \nCách thứ nhất không thể giấu được Cố Vân Thành, cách thứ hai thì lại quá ồn ào, khó xử.  \n \nNhưng pháp luật luôn bảo vệ vợ của quân nhân, nếu tôi gửi đơn xin ly hôn lên quân khu, chỉ cần tôi ký tên là có thể có hiệu lực.  \n \nSau cuộc trao đổi với cấp trên và xem xét thực tế, lãnh đạo cuối cùng cũng phê duyệt đơn ly hôn của tôi.  \n \nKể từ giây phút đó, cuộc hôn nhân giữa tôi và Cố Vân Thành chính thức chấm dứt.  \n \n……\n \nBước ra khỏi cơ quan với thân phận mới -  một người phụ nữ độc thân, tôi thấy lòng nhẹ nhõm hơn bao giờ hết.  \n \nTrên đường về, tôi chầm chậm tản bộ, tận hưởng cảm giác tự do.  \n \nĐi ngang qua bờ sông, bỗng...\"tõm!\"  \n \nTiếng động khiến tôi giật mình quay lại.  \n \nMột đứa trẻ đang chơi gần bờ đã trượt chân ngã xuống nước.  \n \nChỉ trong chớp mắt, cơ thể bé nhỏ ấy bắt đầu chìm dần.  \n \nXung quanh không có ai cả. Tôi không nghĩ ngợi gì, lập tức quăng túi xách, lao xuống dòng nước.  \n \nCuối cùng cũng đưa được đứa bé lên bờ, nhưng đúng lúc tôi định trèo lên, chân đột nhiên bị chuột rút.  \n \nTôi tái mặt.  \n \nTôi sắp rời khỏi nơi này, sắp được bắt đầu một cuộc sống mới. Tôi không thể c.h.ế.t ở đây được!  \n \n\"Cứu với… có ai không…!\"  \n \nTôi gắng gượng kêu cứu, nhưng cơ thể lại càng chìm xuống.  \n \nNước tràn vào miệng, vào mũi, phổi tôi như muốn vỡ ra.  \n \nMột cơn tuyệt vọng dâng lên trong lòng.  \n \nĐúng lúc ấy… \"tõm!\"  \n \nLại một tiếng nước vang lên.  \n \nTrước khi tôi kịp phản ứng, một cánh tay rắn chắc đã vòng qua eo, kéo tôi lên.  \n \nChỉ trong thoáng chốc, tôi đã được ai đó ôm chặt, lôi lên bờ.\n \n“Khụ khụ…” Tôi cố sức ho ra ngụm nước trong miệng.  \n \n“Mọi chuyện ổn chứ? Có cần đến bệnh viện không?”  \n \nMột giọng nam trẻ trung vang lên bên cạnh.  \n \nTôi xua tay, cố lấy lại hơi, rồi định cảm ơn người đã cứu mình:“Cảm ơn anh đã cứu...”  \n \nNhưng ngay khi ngẩng đầu lên, tôi chợt thấy một gương mặt anh tuấn, nét nào cũng rõ ràng như vẽ, lại có cảm giác rất quen thuộc.  \n \nTôi hơi khựng lại, nhíu mày cố nhớ.  \n \nTrong khoảnh khắc, một khuôn mặt khác chợt hiện lên trong đầu...cậu hàng xóm từng chơi cùng tôi thuở nhỏ.  \n \nTôi kinh ngạc thốt lên: “Anh Lục?!”  \n \nLục Vũ Hành bật cười gật đầu: “Cô nhóc này trí nhớ tốt đấy, vẫn còn nhận ra anh à?”  \n \nNiềm vui vỡ òa trong tôi.  \n \nMẹ bảo sẽ cử người đến đón tôi, không ngờ lại là anh ấy, hơn nữa còn đến nhanh thế này.  \n \nTôi hào hứng nắm tay Lục Vũ Hành, định nói gì đó, nhưng đúng lúc này, một giọng nói lạnh lẽo cắt ngang:“Hai người đang làm gì đấy?!”  \n \nTôi giật mình quay lại.  \n \nCố Vân Thành đứng không xa, gương mặt u ám đến đáng sợ.  \n \nTheo ánh mắt anh ta, tôi cúi đầu nhìn xuống, lúc này mới nhận ra...  \n \nToàn thân tôi ướt sũng, quần áo bết chặt vào người.  \n \nHơn nữa, tôi vẫn còn ở trong vòng tay Lục Vũ Hành.  \n \nXung quanh, rất nhiều người đã đứng tụ tập, xì xào bàn tán.  \n \nTôi vội vàng lùi ra, đứng dậy.  \n \nCố gắng giữ bình tĩnh, tôi nhìn mọi người, giải thích: “Vừa nãy em cứu đứa bé rơi xuống sông, nhưng chân bị chuột rút. May mà đồng chí này kịp thời cứu em lên…”  \n \nLời vừa dứt, đám đông lập tức xôn xao.  \n \n“Cứu người thì cũng đâu cần ôm chặt thế, nhìn là biết chẳng phải người đứng đắn…”  \n \n“Tưởng vợ doanh trưởng Cố là người đoan trang, hóa ra đúng là không thể nhìn mặt mà bắt hình dong.”  \n \n“Lúc nãy còn cười tươi với đồng chí kia thế nữa chứ, doanh trưởng Cố đúng là nghiệp chướng nặng nề lắm mới lấy phải kiểu phụ nữ này!”",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-3.html"
}