{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 13",
    "content": "\"Đúng vậy, con quyết định rồi. Vẫn kịp mà.\" Tôi kiên định gật đầu.\n \n\"Kịp cái gì mà kịp? Sáng tác nhạc, viết lời đều cần người làm, con bảo dì tìm đâu ra người trong thời gian ngắn như vậy?\"\n \nTrương Lệ cảm thấy mình như đang nuôi một tổ tông, cứ thay đổi ý định liên tục, mà còn vô cùng bướng bỉnh.\n \nBà ấy thật sự sắp bạc cả đầu vì tôi.\n \n\"Không cần phức tạp vậy đâu. Lời bài hát con đã nghĩ xong rồi, còn phần nhạc thì cứ để sư phụ con lo.\"\n \nNói xong, tôi cầm điện thoại gọi ngay cho Biên Tự.\n \nNhưng vừa kết nối, giọng tổng đài vang lên: \"Số máy quý khách vừa gọi hiện đang tắt, xin vui lòng gọi lại sau.\"\n \nTắt máy rồi sao?\n \nSư phụ từng nói, điện thoại của anh chưa bao giờ tắt cơ mà?\n \nChuyện gì vậy?\n \nTôi cau mày, đổi sang một số khác gọi đi.\n \n\"Mẹ, dạo này mẹ có thấy sư phụ con không?\"\n \nBên kia vang lên giọng Trình Lệ Na: \"Không có, sao thế?\"\n \n\"Không có gì, chỉ là...\"\n \nTôi còn chưa nói hết câu, Trương Lệ đã giật lấy điện thoại: \"Không có gì á? Con gái chị đột nhiên đòi ra một bài hát mới để hát trong vòng bán kết! Thật sự là...\"\n \nĐầu dây bên kia bỗng im lặng một giây, rồi chợt vang lên tiếng cười sảng khoái của Trình Lệ Na.\n \n\"Hahahaha! Đúng là con gái mẹ, có khí phách! Mẹ hoàn toàn ủng hộ con!\"\n \nTrương Lệ tức đến mức cúp máy ngay lập tức, lồng n.g.ự.c phập phồng lên xuống.\n \nTôi cũng có chút chột dạ, không dám nói gì.\n \nMột lúc sau, Trương Lệ mới bình tĩnh lại, nhìn tôi đầy nghiêm túc: \"Con thật sự muốn ra mắt một bài hát mới ngay lúc này?\"\n \nTôi gật đầu:\n \n\"Dì Lệ, con đã quyết rồi. Dì tin con một lần nữa đi. Thế này nhé, con sẽ làm bản demo trước, rồi gửi dì nghe thử. Sau đó, dì hãy quyết định có dùng hay không, được không?\"\n \nSau đó, tôi vừa làm nũng vừa đưa ra đủ lý do thuyết phục, cuối cùng Trương Lệ cũng đồng ý.\n \nVì trong ánh mắt tôi, bà ấy nhìn thấy một quyết tâm không thể lay chuyển.\n \nThật sự rất giống Trình Lệ Na...không hổ danh là mẹ con ruột.\n \nThấy Trương Lệ đồng ý, tôi thở phào nhẹ nhõm.\n \nGiờ chỉ còn vấn đề là không liên lạc được với sư phụ.\n \nĐang nghĩ cách, thì điện thoại bỗng reo lên.\n \nTôi cầm lên xem… là Biên Tự gọi tới.\n \nTôi lập tức bắt máy: \"Thầy! Sao điện thoại anh lại tắt máy vậy? Em có chuyện muốn nói với anh...\"\n \n\"Ra sân bay đón anh, anh không biết đường.\"\n \nCâu nói bất ngờ khiến tôi khựng lại:\"Hả? Đón anh ở đâu cơ?\"\n \n\"Sân bay quốc tế Thượng Hải.\"\n \nTrên đường đưa Biên Tự về biệt thự nhà họ Trình, tôi tò mò hỏi:\"Thầy, sao đột nhiên anh lại về nước vậy?\"\n \nBiên Tự liếc nhìn tôi một cái:\"Muốn về thì về thôi. Mà em tìm anh gấp vậy, có chuyện gì?\"\n \nTôi vội vàng trình bày kế hoạch của mình.\n \nThấy vẻ mặt anh sau khi nghe xong thì trầm ngâm, tôi dè dặt hỏi:\"Anh cũng không ủng hộ em sao?\"\n \nBiên Tự nhìn dáng vẻ có chút ủ rũ của tôi, bất giác thở dài.\"Em nói đã nghĩ xong lời bài hát rồi đúng không? Đưa anh xem thử.\"\n \n\"Em nghĩ xong rồi, nhưng chưa viết ra. Để em về nhà viết rồi gửi anh xem nhé!\"\n \nTôi lập tức phấn chấn trở lại.\n \nTôi biết, nếu thầy đã hỏi vậy, nghĩa là anh đồng ý với ý tưởng của tôi rồi!\n \nBiên Tự bất đắc dĩ xoa đầu tôi.\n \nỞ nơi tôi không nhìn thấy, trong mắt anh ánh lên một tia cưng chiều.\n \nVề đến biệt thự nhà họ Trình.\n \nTrương Lệ vẫn còn ở đó, ngay cả Trương Ngọc và Lục Vũ Hành cũng đến.\n \nTôi chỉ khẽ gật đầu với họ rồi lập tức lấy giấy bút, cẩn thận viết ra những ca từ đã hình thành trong đầu.\n \nNửa tiếng trôi qua.\n \nViết xong, tôi đưa tờ giấy cho Biên Tự.\n \n\"Thầy, thầy xem thử đi.\"\n \nBiên Tự nhận lấy, cúi đầu nhìn xuống.\n \nỞ giữa trang giấy, ngay trên cùng, hai chữ to rõ ràng đập vào mắt...\n \n\"Tái Sinh.\"\n \nĐôi mắt thầy sững lại, ánh nhìn lặng lẽ dừng trên tiêu đề rất lâu mà không nói gì.\n \nTrương Lệ cũng ghé mắt nhìn thử, vừa thấy hai chữ đó, bà ấy cũng bất giác ngẩn ra.\n \nBà ấy nhớ đến quãng thời gian hơn chục năm tôi bị thất lạc, trong lòng bỗng dâng lên một nỗi xót xa.\n \nThấy Biên Tự mãi không lên tiếng, tôi lo lắng cất lời:”Thầy, có vấn đề gì sao?\"\n \nBiên Tự lúc này mới ngẩng lên, ánh mắt nhìn tôi chăm chú.\n \n\"Không có, em viết rất tốt.\"\n \n\"Vậy anh...\"\n \n\"Để anh lo. Chuẩn bị cho anh một phòng, đừng ai làm phiền cho đến khi anh xong việc nhé.\"\n \nBiên Tự dứt khoát căn dặn.\n \nTôi lập tức gật đầu: \"Ok! Trước đây mẹ em có một phòng luyện thanh trên tầng 3, để em dẫn anh lên đó.\"\n \nNói rồi, tôi đưa Biên Tự đi.\n \nXong xuôi, tôi quay xuống.\n \nTrương Lệ bước đến hỏi: \"Thầy con có nói mất bao lâu không?\"\n \nTôi lắc đầu.\n \nBa ngày tiếp theo, Biên Tự không hề rời khỏi phòng.\n \nCơm nước cũng chỉ được mang đến đặt ngoài cửa.\n \nNgày nào Trương Lệ và mọi người cũng có mặt ở biệt thự, chờ đợi kết quả.\n \nCho đến ngày thứ tư...\n \nTrương Lệ sốt ruột đến mức đi đi lại lại trong phòng khách, chẳng khác nào kiến bò trên chảo nóng.\n \n\"Thầy con vẫn chưa ra sao? Hôm nay đã là ngày thứ tư rồi! Nếu còn chậm nữa thì không kịp mất!\"\n \nDù cũng có chút lo lắng, tôi vẫn tin tưởng Biên Tự.\n \n\"Dì Lệ, dì đừng lo, con tin sư phụ mình...\"\n \nCòn chưa nói xong, tôi chợt thấy Biên Tự từ cầu thang đi xuống.\n \nMọi người lập tức ùa lên.\n \nNhìn sư phụ gầy đi thấy rõ, trên gương mặt còn đọng vẻ mệt mỏi, lòng tôi bỗng nhói lên: \"Sư phụ, mấy ngày nay anh không nghỉ ngơi chút nào sao?\"\n \nBiên Tự không đáp, chỉ lặng lẽ đưa bản nhạc đã soạn sẵn cho tôi: \"Anh đã viết xong phần nhạc.\"\n \nTôi gật đầu, cẩn thận nhận lấy, rồi đưa cho Trương Lệ.\n \n\"Dì Lệ, phần còn lại xin giao cho dì.\"\n \n\"Được, dì sẽ lập tức cho công ty làm bản demo!\"\n \nTrương Lệ nói xong định rời đi, nhưng Biên Tự bỗng lên tiếng: \"Khoan đã, tôi còn chuyện muốn nói.\"\n \nTất cả đều nhìn về phía Biên Tự.\n \nAnh lại chỉ nhìn tôi, khẽ mỉm cười: \"Mộc Lan, anh nói bài hát này sẽ giúp em nổi tiếng chỉ sau một đêm, em tin không?\"\n \nTôi sững sờ, nhất thời chưa kịp phản ứng.\n \nNhững người khác cũng ngỡ ngàng không kém.\n \nBiên Tự lại nhìn sang Trương Lệ: \"Dì là người quản lý của Mộc Lan, chắc dì biết phải làm gì rồi phải không.\"\n \nTrương Lệ thoáng thất thần, sau đó lặng lẽ rời đi.\n \nTôi quay sang Biên Tự: \"Thầy, anh về nghỉ ngơi đi, phần còn lại cứ để em lo.\"\n \nAnh gật đầu:\n \n\"Được. Khi nào hoàn thành bản demo, nhớ gọi anh.\"\n \nDứt lời, anh trở về phòng, nằm xuống ngủ ngay lập tức.\n \nMãi đến tối, bản demo mới hoàn thành.\n \nKhi Trương Lệ gọi điện báo đến công ty nghe thử, Biên Tự cũng vừa tỉnh giấc.\n \n\"Bản demo làm xong rồi à?\"\n \nTôi cúp điện thoại, gật đầu:\n \n\"Vâng, dì Lệ bảo chúng ta qua công ty.\"\n \nHai người cùng đến công ty.\n \nMọi người đều có mặt đầy đủ.\n \nTrương Lệ cầm bản nhạc bước tới, đưa cho tôi: \"Con làm quen với giai điệu đi, lát nữa vào phòng thu luôn.\"\n \nTôi ngẩn ra: \"Nhanh vậy ạ?\"\n \n\"Được rồi, chuẩn bị vào thu âm đi.\"\n \nTôi gật đầu, bước vào phòng thu.\n \nVì là ca từ do chính tôi viết, nhạc Biên Tự cũng đã cho tôi xem qua trước đó nên tôi nắm bắt rất nhanh.\n \nChỉ mất khoảng hai tiếng, tôi đã hoàn thành bản thu hoàn chỉnh.\n \nLúc bước ra, mắt tôi đã đỏ hoe.\n \nNhìn thấy Biên Tự, tôi bất giác chạy đến ôm chầm lấy anh: \"Sư phụ, cảm ơn anh.\"\n \nNhững cảm xúc chất chứa trong tôi, anh đã dùng âm nhạc khắc họa một cách chính xác đến từng chi tiết.\n \nTôi thật lòng biết ơn anh.\n \nBiên Tự cũng nhẹ nhàng ôm tôi, chỉ mỉm cười mà không nói gì.\n \nTrương Ngọc gấp không chờ được, lên tiếng hỏi: \"Mộc Lan, em đã thu xong rồi, vậy bây giờ mọi người có thể nghe thử không?\"\n \nTôi vội vàng buông Biên Tự ra, có chút ngượng ngùng cúi đầu:\"Đương nhiên là được.\"\n \nVậy là mọi người cùng nhau lắng nghe bản thu hoàn chỉnh của \"Tái Sinh\".\n \nCa khúc dài hơn 3 phút, nhưng khi giai điệu cuối cùng lắng xuống, cả phòng thu lại chìm trong im lặng.\n \nMắt ai cũng đỏ hoe.\n \nNgay cả Lục Vũ Hành và Biên Tự cũng không ngoại lệ.\n \nTrương Ngọc thì thậm chí còn òa khóc:\"Huhu... hay quá đi mất, quá xúc động luôn...\"\n \nTrương Lệ thì hoàn toàn sững sờ.\n \nBà ấy không ngờ rằng khi hoàn chỉnh, bài hát này lại có sức lay động lòng người đến vậy.\n \nGiờ phút này, bà ấy tin rằng lời Biên Tự từng nói là thật… Mộc Lan tôi nhất định sẽ nổi tiếng chỉ sau một đêm.\n \nVà sự thật đã chứng minh điều đó.\n \nTrong đêm thi bán kết, tôi đã mang tất cả cảm xúc của mình vào từng câu chữ, dùng giọng hát truyền tải trọn vẹn linh hồn của \"Tái Sinh\".",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-13.html"
}