{
    "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 14",
    "content": "Cả hội trường lặng đi.\n \nMọi vị giám khảo đều xúc động, toàn bộ khán giả như nín thở lắng nghe.\n \nVà đúng như lời Biên Tự nói...tôi đã bùng nổ chỉ sau một đêm.\n \nThậm chí, độ nổi tiếng còn vượt xa cả mẹ tôi...Trình Lệ Na.\n \nTrương Lệ nắm bắt cơ hội, ngay trong đêm đó liền tung ra album đầu tay của tôi.\n \nVừa phát hành, album đã lập tức cháy hàng.\n \nChỉ sau một đêm, cái tên \"Diêu Mộc Lan\" vang danh khắp cả nước.\n \nLời chúc tụng tới tấp kéo đến, ngay cả mẹ tôi cũng vội vã từ Canada bay về.\n \nAi cũng tràn ngập niềm vui, chỉ có tôi là có một chút phiền não.\n \nBởi vì giọng của tôi bỗng dưng trở nên hơi khàn.\n \nBiên Tự nhận ra ngay lập tức, không nói một lời, trực tiếp đưa tôi đến bệnh viện.\n \nLà ca sĩ, giọng hát chính là vũ khí của tôi, tuyệt đối không thể có bất kỳ vấn đề nào.\n \nMay mắn thay, sau khi kiểm tra, bác sĩ chỉ bảo rằng tôi không có vấn đề gì nghiêm trọng, chỉ cần sau này chú ý không ăn đồ cay nóng và giữ gìn giọng nói.\n \nCả tôi và Biên Tự đều thở phào nhẹ nhõm.\n \nNhưng ngay lúc vừa ra khỏi phòng khám, trên hành lang bệnh viện...\n \nMột chiếc cáng cấp cứu vội vã lao đến.\n \nTrên cáng là một người lính toàn thân bê bết máu, hôn mê bất tỉnh.\n \n\"Cẩn thận! Tránh ra! Mau tránh ra!\" Y tá gấp gáp hét lên.\n \nTôi và Biên Tự lập tức nhường đường.\n \nNgay khi cáng cứu thương lướt qua, một vật nhỏ đột nhiên rơi xuống đất.\n \nLà một chiếc mặt dây chuyền hình trăng lưỡi liềm.\n \nTôi vô thức cúi đầu nhìn...\n \nÁnh mắt lập tức đông cứng.\n \nTôi tận mắt thấy nó rơi xuống từ tay người lính kia.\n \nBiên Tự nhìn tôi, thấp giọng hỏi:\"Em quen người đó sao?\"\n \nTôi hoàn hồn, nhẹ gật đầu, rồi cúi xuống nhặt sợi dây chuyền lên.\n \n\"Em muốn vào xem thử.\"\n \n\"Được, anh đi với em.\"\n \nChúng tôi đi đến trước phòng phẫu thuật, nơi đã có mấy người lính đứng chờ, sắc mặt ai nấy đều đầy lo lắng.\n \nTôi không tiến lên mà chỉ tìm một góc trống, lặng lẽ ngồi xuống.\n \nBiên Tự cũng ngồi cạnh tôi, nhìn tôi rồi hỏi:\"Em không định hỏi thăm tình hình sao?\"\n \nTôi khẽ liếc anh, bỗng nói:\"Thầy, em kể anh nghe một câu chuyện nhé?\"\n \nKhông đợi Biên Tự đáp lại, tôi cứ thế mà nói.\n \nTôi kể cho anh nghe về những tháng ngày đã qua giữa tôi và Cố Vân Thành...như thể đang kể lại một câu chuyện của người khác.\n \nSau khi nói xong, tôi mới trả lời câu hỏi ban nãy của Biên Tự: \"Em với anh ta, giờ không còn yêu cũng chẳng còn hận. Nhưng dù sao đi nữa, nhìn thấy anh ta bị thương nặng như vậy, thậm chí có thể nguy hiểm đến tính mạng... em vẫn muốn đến xem một chút. Chỉ vậy thôi, không có ý gì khác.\"\n \nBiên Tự nhìn tôi… có lẽ anh đang nghĩ cô gái nhỏ hơn anh 4 tuổi này, hóa ra đã trải qua nhiều đến thế.\n \nBỗng dưng, trong lòng anh dâng lên một nỗi xót xa khó tả.\n \nAnh nhẹ nhàng nắm lấy tay tôi, giọng khẽ nhưng đầy chắc chắn: \"Mộc Lan, sau này em sẽ gặp được một người tốt hơn, người ấy nhất định sẽ trân trọng em suốt đời.\"\n \nTôi gật đầu, mỉm cười:\"Em cũng tin vậy.\"\n \nChúng tôi nhìn nhau cười, bàn tay vô thức siết chặt.\n \nKhông biết đã qua bao lâu, cửa phòng phẫu thuật cuối cùng cũng mở ra.\n \nVị bác sĩ bước ra ngoài, giọng mệt mỏi nhưng rõ ràng:\"Ca phẫu thuật rất thành công, bệnh nhân đã qua cơn nguy hiểm.\"\n \nNhững người lính bên ngoài thở phào nhẹ nhõm.\n \nKhi Cố Vân Thành được chuyển đến phòng bệnh, tôi lặng lẽ bước vào, đặt sợi dây chuyền lên tủ đầu giường, rồi rời đi.\n \n……\n \nChẳng bao lâu sau, Cố Vân Thành tỉnh lại.\n \nNgười đồng đội bên cạnh lập tức lên tiếng trêu ghẹo:\"Doanh trưởng Cố, anh với ca sĩ nổi tiếng nhất cả nước Diêu Mộc Lan có quan hệ gì thế?\"\n \nCố Vân Thành sững sờ, giọng khàn đặc:\"Cô ấy đã đến đây sao !?\"\n \n\"Đúng vậy,\" đồng đội gật đầu, chỉ tay về phía chiếc tủ đầu giường: \"Cô ấy vừa đến, để lại cái này rồi đi luôn.\"\n \nCố Vân Thành quay đầu nhìn… Trên tủ đầu giường, sợi dây chuyền hình trăng lưỡi liềm lặng lẽ nằm đó.\n \nLà của anh ta.\n \nCô đã đến thăm anh ư? Sao cô lại biết anh bị thương?\n \nCó khi nào... Diêu Mộc Lan vẫn còn quan tâm đến mình không?\n \nÝ nghĩ ấy vừa lóe lên, tim anh ta bất giác đập mạnh.\n \nNhưng rồi, nhớ đến dáng vẻ lạnh nhạt của cô khi đó, anh ta lại cảm thấy điều đó không thể nào.\n \nCó lẽ... chỉ là tình cờ gặp được mà thôi.\n \n……\n \nBên kia, biệt thự nhà Trình.\n \nĐể chúc mừng tôi trở thành ca sĩ nổi tiếng khắp cả nước, mọi người tụ tập đông đủ tại nhà.\n \nCăn phòng tràn ngập tiếng cười nói, ai nấy đều vừa ăn uống vừa trò chuyện rôm rả.\n \nBỗng, Trương Lệ nhìn tôi, hỏi:“Mộc Lan, sắp đến chung kết rồi, con đã quyết định sẽ hát bài gì chưa?\"\n \nTôi trầm ngâm một lúc, rồi cất giọng:“Con muốn thử thách bản thân với một ca khúc có quãng giọng cao, dì thấy sao ạ?\"\n \nTừ đầu cuộc thi đến giờ, tôi vẫn chưa thể hiện khả năng hát nốt cao lần nào.\n \nKể từ khi nghe Lâm Tang Thanh trình diễn ca khúc “Gào Thét” ở vòng bán kết, tôi đã có suy nghĩ này.",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-14.html"
}