{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 06. Hoàn",
    "content": "Từ trong miệng người khác biết được, Thái Mộng không có bỏ đứa bé, mà là muốn lén sinh đứa bé ra, lợi dụng đứa bé để uy h.i.ế.p anh trai tôi.\n \nTôi đã báo cảnh sát với sự giúp đỡ của luật sư.\n \nSau khi Thái Mộng biết đã chủ động tìm đến anh trai tôi, vừa thấy anh trai tôi cô ta lập tức dùng đứa bé trong bụng uy h.i.ế.p anh tôi.\n \nĐáng tiếc, anh trai tôi đã vô cùng thất vọng về cô ta.\n \nTôi nhân lúc cô ta dây dưa với anh trai tôi, lấy được điện thoại của cô ta, từ WeChat tìm được Thái Thiên Ân.\n \n13.\n \nTôi dùng tài khoản phụ gửi tin nhắn cho Thái Mộng, cho cô ta số phòng.\n \nAnh trai tôi nhìn thấy Thái Mộng trả lời lại bằng biểu tượng \"ok\" xong, mặt xám như tro tàn.\n \n\"Anh, nếu Thái Mộng chị ta...\"\n \nAnh trai tôi ngửa đầu dựa vào ghế sofa, cả người vô lực và mệt mỏi: \"Nếu đứa bé là của anh, cô ta sinh ra anh sẽ mang đi, nhưng Thái Thiên Ân nhất định phải trả giá đắt cho những việc đã làm.\"\n \n\"Hoan Hoan, anh là anh trai của em, nếu anh không bảo vệ em, vậy thì không bằng cầm thú.\"\n \nTôi thường xuyên nghĩ, nếu ba mẹ còn sống, tôi và anh trai nhất định sẽ không có kết cục như vậy.\n \nTheo thời gian đã hẹn, tôi và anh trai canh giữ ở cửa.\n \nTôi vừa mong Thái Mộng sẽ xuất hiện, như vậy nỗi oan ức của tôi sẽ có nơi giải bày, Thái Thiên Ân cũng có thể đền tội.\n \nNhưng... Tôi lại thầm hy vọng cô ta không xuất hiện.\n \nCô ta đến, vậy anh trai tôi phải làm sao? Thái Mộng lương thiện, đơn thuần trong lòng anh ấy... Anh trai tôi đã đủ khổ, lại còn phải chịu chuyện như thế này.\n \nThật bất công.\n \nCô ta mặc chiếc váy đen nhỏ tinh xảo, vẻ mặt chờ mong và vui sướng đi vào thang máy.\n \n\"Đi thôi.\"\n \nKhi tôi còn đang do dự, anh trai tôi đã đứng dậy trước dẫn tôi lên lầu.\n \nCửa phòng không khóa, qua khe cửa có thể nhìn rõ hình ảnh bên trong.\n \nAnh trai tôi ngây ngẩn tại chỗ, mặt đầy vẻ không thể tin được nhìn về phía tôi.\n \nTôi mỉm cười với anh ấy, tảng đá trong lòng cuối cùng cũng được buông xuống.\n \nThái Mộng, cuối cùng cô ta cũng không làm tôi thất vọng.\n \nThái Thiên Ân bị cảnh sát đến mang đi.\n \nAnh ta tự tin liếc nhìn tôi, phảng phất như đang nói dù tôi có làm ầm ĩ đến cảnh sát, không có chứng cứ, vẫn không thể làm gì được anh ta.\n \nNhưng anh ta nằm mơ cũng không thể ngờ được.\n \nTôi không chỉ có vật chứng.\n \nMà còn có nhân chứng.\n \nThái Mộng ngồi ở phòng thẩm vấn, khai báo việc Thái Thiên Ân ức h.i.ế.p tôi như thế nào.\n \n\"Không chỉ có Thái Mộng, còn có mấy cô gái nhỏ trong thôn chúng tôi đều bị anh ta làm hại.\"\n \n\"Mỗi lần xong việc anh ta đều vì khoe khoang mà quay video lại.\"\n \nCảnh sát căn cứ manh mối Thái Mộng cung cấp, tìm được điện thoại Thái Thiên Ân giấu đi, quả nhiên từ điện thoại phát hiện chứng cứ anh ta dâm ô người khác.\n \nDo đó Thái Thiên Ân bị cảnh sát bắt giữ, chờ khởi tố.\n \nSau khi Hoàng Tố Lan biết thì dẫn người đánh Thái Mộng một trận, chờ tôi đuổi tới, đứa bé trong bụng cô ta đã không còn.\n \nCô ta ngã trong vũng máu, cười lạnh: \"Vì nối dõi tông đường mà bà mua hai đứa con trai về còn chưa đủ, còn muốn tôi làm trâu làm ngựa cho bọn chúng. Bà biết rõ Thái Thiên Ân có ý đồ xấu với tôi, bà lại giả câm giả điếc.\"\n \nThái Mộng vừa khóc vừa cười:\n \n\"Trì Hoan nói đúng, vốn dĩ các người không yêu tôi. Các người từ nhỏ đã dạy tôi tư tưởng con gái không bằng con trai, các người nói tôi và anh trai, em trai không giống nhau, bọn họ là đàn ông, bọn họ trời sinh ưu việt, cái gì tốt đều phải dành cho bọn họ.\"\n \n14.\n \n\"Họ học không bằng tôi, các người dùng tiền đưa họ vào trường tư. Tôi lần nào cũng thi top 10 các người lại ép tôi bỏ học đi làm, chỉ để cho hai người bọn họ được ăn ngon mặc đẹp.\"\n \n\"Tôi gặp được Trì Du, anh ấy chưa từng xem thường tôi, anh ấy rất yêu tôi. Nhưng bà lại xúi giục tôi, muốn tôi không ngừng ép anh ấy, lừa tiền anh ấy cho bà mua hai đứa con trai!\"\n \n\"Tôi mang thai, tôi muốn sống tốt cùng Trì Du. Còn bà? Bà không suy nghĩ cho tôi đã đành, bà chỉ lo cho hai đứa con trai bà mua về. Bà biết rõ Thái Thiên Ân là súc sinh, bà còn ép tôi lợi dụng đứa bé trong bụng ép Trì Du gả Trì Hoan cho nó.\"\n \nThái Mộng đáng giận cũng thật đáng buồn.\n \nNhưng may mắn, cô ta đã nghe lời tôi, cũng đưa ra lựa chọn.\n \nMấy ngày trước sau khi tôi lấy được điện thoại của cô ta, chặn Thái Thiên Ân ở WeChat, sau đó đổi ảnh đại diện và biệt danh tài khoản phụ giống hệt Thái Thiên Ân.\n \nTôi học theo giọng điệu của Thái Thiên Ân, cố ý nói những lời thô tục, lại đem ảnh chụp lén của Thái Thiên Ân gửi cho cô ta.\n \nQuả nhiên moi ra được càng nhiều chứng cứ, cô ta và tôi giống nhau, đều bị Thái Thiên Ân ức hiếp.\n \nĐiều càng khiến tôi không ngờ tới đó chính là Hoàng Tố Lan là đồng lõa.\n \nVì thế, tôi hỏi cô ta có cam tâm không? Nhiều năm như vậy, rõ ràng là con ruột, lại bởi vì là con gái mà phải cung phụng cho anh trai, em trai không có quan hệ m.á.u mủ.\n \nTôi muốn cô ta suy nghĩ kỹ, mấy năm nay đã trả giá bao nhiêu, lại nhận được bao nhiêu?\n \nSau khi cô ta biết được thân phận của tôi, thẹn quá hóa giận mắng tôi xen vào việc của người khác, sau đó chặn tôi.\n \nNhưng không lâu sau, cô ta lại bỏ chặn tôi.\n \nCô ta hỏi tôi muốn làm cái gì.\n \nTôi nói cho cô ta, tôi chỉ muốn lấy lại công bằng, muốn súc sinh phải trả giá.\n \nTôi đưa Thái Mộng đến bệnh viện, nhưng cuối cùng vẫn không giữ được đứa bé. Thậm chí ngay cả bản thân cô ta cũng bị đánh đến tổn thương nội tạng, sợ là phải dưỡng bệnh một thời gian dài.\n \nHoàng Tố Lan đến bệnh viện làm ầm ĩ mấy lần, muốn Thái Mộng đi nói rõ với cảnh sát, nói cô ta vu khống Thái Thiên Ân.\n \nThái Mộng thấy bà ta không quan tâm mình một câu, thậm chí còn lấy cái c.h.ế.t ra uy h.i.ế.p thì hoàn toàn tuyệt vọng.\n \nMặc kệ Hoàng Tố Lan uy h.i.ế.p hay dụ dỗ thế nào, Thái Mộng cũng không chịu nhả ra, thậm chí cô ta còn chủ động tố cáo Hoàng Tố Lan về việc mua bán trẻ em.\n \n15.\n \nQua đối chiếu DNA, rất nhanh Thái Thiên Tứ đã tìm được cha mẹ ruột.\n \nAnh ta mang theo vợ con, trước khi rời đi chặn Hoàng Tố Lan, cũng tuyên bố nếu bà ta còn quấy rầy anh ta, anh ta sẽ báo cảnh sát.\n \nHoàng Tố Lan đau lòng muốn chết, đem toàn bộ hy vọng ký thác vào Thái Thiên Ân đang bị cảnh sát bắt.\n \nNhưng Thái Thiên Ân lại trách bà ta nuôi dạy một đứa con gái tốt hại mình phải ngồi tù, hận bà ta thấu xương, không muốn gặp lại bà ta, thậm chí còn chủ động đề xuất muốn tìm kiếm cha mẹ ruột.\n \nTốn bao tâm huyết nuôi lớn hai đứa con trai giờ đều không còn, Hoàng Tố Lan lại nghĩ tới Thái Mộng.\n \nĐáng tiếc, Thái Mộng đã sớm xuất viện, biến mất không còn tung tích.\n \nVì dâm ô nhiều thiếu nữ mà Thái Thiên Ân bị cảnh sát chính thức bắt giữ khởi tố, bị tuyên án tù có thời hạn mười năm.\n \nAnh trai tôi cũng thông qua trình tự pháp luật, đòi lại Hoàng Tố Lan 1 triệu tiền sính lễ lúc trước đã đưa.\n \nHoàng Tố Lan không phục, bà ta giở thói ở tòa án, mắng anh trai tôi ngủ với con gái bà ta, mắng thẩm phán bị anh tôi mua chuộc, điều đó khiến thẩm phán tức giận lấy tội gây rối trật tự phiên tòa, xử phạt bà ta hai năm tù giam, đồng thời phạt tiền một vạn tệ.\n \nHoàng Tố Lan tức đến ngất xỉu ngay tại tòa.\n \nTháng chín mùa thu.\n \nAnh trai tôi đưa tôi đến Nam Đại nhập học.\n \nTháng sáu năm hai, anh trai tôi tham gia kỳ thi đại học, với số điểm 678 đã trúng tuyển Nam Đại.\n \nCuối cùng chúng tôi cũng gặp lại nhau, cùng mở ra một cuộc sống mới.\n \n(Toàn văn hoàn)",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/06-hoan.html"
}