{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 01.",
    "content": "Sau khi kỳ thi đại học kết thúc, anh trai thưởng cho tôi bộ bốn món đồ Apple.\n \nBạn gái anh ấy lại xông vào phòng tôi làm loạn.\n \n\"Mày có biết xấu hổ không hả? Biết rõ anh trai mày có bạn gái rồi mà còn vòi vĩnh anh ấy!\"\n \nTôi tiện tay tát cho cô ta một bạt tai: \"Lần trước đánh chị chưa đủ đau đúng không?\"\n \nTôi khó chịu cô ta lâu lắm rồi.\n \nCuối cùng cũng có thể tự do tung hoành!\n \n01.\n \nVừa ra khỏi phòng thi, tôi đã nhìn thấy anh trai \"nổi bật\" của mình.\n \nAnh ấy mặc chiếc áo sườn xám hoa mẫu đơn đỏ mà mẹ tôi yêu thích nhất khi còn sống, mỉm cười với tôi.\n \nTôi chạy tới ôm chầm lấy anh ấy.\n \n\"Anh ơi, em làm bài tốt lắm, chắc chắn có thể đỗ Nam Đại!\"\n \nAnh trai tôi kích động đến mức sắp khóc: \"Có đỗ hay không, anh cũng nuôi em! Nè, quà tốt nghiệp anh tặng em, xem có thích không!\"\n \nBộ bốn món đồ Apple mới tinh, sao tôi có thể không thích chứ!\n \n\"Anh ơi, em yêu anh c.h.ế.t mất.\"\n \n\"Con bé này! Về nhà thôi, anh đã nói với chị dâu của em rồi, anh đến đón em, chị ấy ở nhà nấu đồ ăn ngon cho em rồi đấy!\"\n \nVui vẻ về nhà, lại phát hiện bạn gái của anh trai, Thái Mộng, mặt lạnh ngồi ở phòng khách, thấy chúng tôi về còn hừ lạnh một tiếng.\n \nTôi và anh trai nhìn nhau ngơ ngác.\n \nThái Mộng mỉa mai: \"Sinh viên đại học về rồi à, giỏi quá nhỉ, khiến anh trai em bận rộn như thế mà còn phải đích thân đi đón.\"\n \nAnh trai tôi lập tức phụ họa: \"Hoan Hoan là sinh viên đại học đầu tiên của nhà họ Trì chúng ta, vẻ vang tổ tông! Đừng nói là anh đích thân đi đón, cho dù bố mẹ anh, ông bà nội anh, cụ ông cụ bà anh còn sống, cũng phải đích thân đi đón!\"\n \nVẻ mặt Thái Mộng trở nên âm u: \"Anh đang mỉa mai nhà họ Thái chúng ta không có ai học đại học à? Nếu như lúc trước anh đồng ý cho em đưa em trai em vào trường trung học tư thục, thì tương lai nó cũng là sinh viên đại học... Được lắm Trì Du! Anh mở miệng nói không có tiền cho em trai em học trường tư, quay đầu lại mua cho em gái anh đồ đắt tiền thế này!\"\n \nTôi ngơ ngác.\n \nAnh trai tôi có chút không vui: \"Hoan Hoan vì chuẩn bị cho kỳ thi mà tinh thần luôn căng thẳng, mãi mới thi xong, em có thể đừng ở đây gây sự nữa được không? Không phải đã nói em ở nhà nấu cơm rồi sao, cơm đâu?\"\n \nThái Mộng bĩu môi: \"Nó còn chưa đủ tư cách để em nấu cơm cho ăn.\"\n \nTôi lười để ý đến Thái Mộng, nói với anh trai một tiếng mệt rồi sau đó lập tức về phòng nghỉ ngơi.\n \n\"Trong tủ lạnh có bánh ngọt, em ăn tạm một chút lót dạ, anh đi chợ mua đồ ăn về nấu cho em!\"\n \nAnh trai tôi vừa ra khỏi cửa, Thái Mộng đã xông vào phòng tôi.\n \nChiếc điện thoại vừa mới kích hoạt bị cô ta đập vỡ tan tành.\n \nĐây là điện thoại sao?\n \nKhông!\n \nĐây là tiền mồ hôi nước mắt của anh trai tôi!\n \n\"Chị bị điên à? Anh trai tôi kiếm tiền dễ dàng lắm sao, gần một vạn tệ chị nói đập là đập?\"\n \nTôi và anh trai từ nhỏ đã không còn bố mẹ, anh trai tôi vừa làm mẹ vừa làm bố nuôi tôi khôn lớn, lúc đó anh ấy cũng chỉ mới có mười bốn tuổi.\n \nThái Mộng và anh trai tôi ở bên nhau gần mười năm, coi như là cùng anh trai tôi tay trắng làm nên, anh trai tôi yêu, chiều chuộng cô ta, tôi còn mừng thay.\n \nNhưng Thái Mộng hình như không thể chấp nhận tôi.\n \nChỉ cần anh trai tôi cho tôi thêm một miếng ăn, cô ta đều có thể làm ầm ĩ cả buổi.\n \nLần đầu tiên đến kỳ kinh nguyệt, tôi sợ hãi đến mất cả hồn vía, tưởng rằng mình sắp chết. Cô ta không những đứng bên cạnh khoanh tay đứng nhìn, mà còn không cho anh trai tôi đi mua băng vệ sinh cho tôi, không cho anh trai tôi đun nước nóng cho tôi uống thuốc.\n \nCô ta nói: \"Người phụ nữ nào mà không như vậy? Sao chỉ có em gái anh là đỏng đảnh? Với lại anh là người đã trưởng thành, thấy m.á.u sẽ xui xẻo, ảnh hưởng đến vận may sau này của anh đấy.\"\n \nKhi thi cấp ba, tôi căng thẳng đến mức cả đêm không ngủ được, anh trai tôi bỏ hết công việc đang làm dở để về nhà ở cùng tôi.\n \nCô ta phát điên đuổi khách hàng mà anh trai tôi vất vả lắm mới đàm phán được đi, quay đầu lại mắng tôi là sao chổi, nên c.h.ế.t cùng với bố mẹ tôi, khỏi phải làm hại anh trai tôi.\n \nNăm lớp 10, vì vấn đề phát triển mà bị bắt nạt, cô ta nói một bàn tay vỗ không kêu, chắc chắn là do tôi lẳng lơ, lăng nhăng trước, anh trai tôi đưa tôi đi gặp bác sĩ tâm lý, cô ta nói tôi giả bệnh, là đồ giả tạo.\n \nVào ngày sinh nhật 18 tuổi của tôi, anh trai tôi sang tên căn nhà cũ khu học mà bố mẹ để lại cho tôi. Cô ta làm ầm ĩ đòi nhảy lầu, nói rằng cô ta đã hứa sẽ tặng cho anh trai cô ta, để cho con của anh trai cô ta đi học, nói tôi là con gái thì có tư cách gì mà đòi nhà.\n \nHôm nay, tôi vừa mới thi đại học xong, cô ta lại đến gây sự với tôi.\n \nĐúng lúc dạo này áp lực không có chỗ xả.\n \n\"A a a a! Tôi điên mất!\" Tôi đột nhiên hét lên khiến Thái Mộng giật mình sửng sốt, nhưng rất nhanh cô ta đã phản ứng lại, cũng hét lên theo tôi.\n \n\"A a a a a tại sao mày lại tiêu tiền của anh trai mày! Tại sao chứ, anh trai mày dựa vào cái gì mà mua cho mày đồ đắt tiền như vậy mà không mua cho em trai tao!\"\n \n02.\n \n\"Trì Hoan mày ra ngoài hỏi thử xem, có đứa con gái ngoan nào mà không vơ vét tiền về cho nhà mình? Ai như mày suốt ngày chỉ nghĩ cách tiêu tiền của anh trai mày? Mày có biết tiền của anh trai mày chính là tiền của tao không, không có sự đồng ý của tao, mày một xu cũng không được tiêu!\"\n \nNhững lời này càng làm tôi tức giận hơn.\n \nTiền của anh trai tôi, đều là do anh ấy nhặt rác từng đồng từng xu mà kiếm được.\n \nKhi Thái Mộng ở bên anh trai tôi, anh trai tôi đã là \"vua ve chai\" ở khu chúng tôi rồi, cô ta không còn phải đi làm một ngày nào nữa.\n \nCô ta vừa tiêu tiền của anh trai tôi, vừa chê bai anh trai tôi nhặt rác mất mặt.\n \nBây giờ anh trai tôi có công ty, có dây chuyền xử lý rác tái chế chuyên nghiệp, không chỉ cuộc sống của Thái Mộng trở nên sung túc, mà ngay cả người nhà của cô ta cũng được thơm lây.\n \nAnh trai tôi xây cho bố mẹ cô ta một căn biệt thự ba tầng ở quê, mấy mẫu ruộng nước đều được tự động hóa, mua máy gặt xong lại mua xe hơi.\n \nMỗi lần đến nhà bố mẹ cô ta, anh trai tôi tuyệt đối không đi tay không, tiền mặt cũng muốn bao nhiêu có bấy nhiêu.\n \nNhưng Thái Mộng vẫn không biết đủ.\n \nÉp anh trai tôi khi anh trai cô ta kết hôn phải đưa cho nhà gái sáu mươi sáu vạn tiền sính lễ.\n \nLại ép anh trai tôi mua cho em trai cô ta một căn nhà khu học chánh ở khu phố cổ trong thành phố với giá năm vạn tệ một mét vuông. Lần này anh trai tôi không đồng ý, từ đó về sau cô ta luôn cho rằng tôi ở sau lưng giở trò, là tôi muốn chiếm đoạt tài sản của anh trai tôi.\n \nCho nên luôn chướng mắt tôi.",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/01.html"
}