{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 3",
    "content": "Tôi cố sức đưa tay nắm lấy chị ta: \"Tại sao lại đối xử với tôi như vậy? Tôi là em gái cùng mẹ với chị mà!\"\n\r\n\n\r\nNgô Hồng Mai hất tay tôi ra, như thể hất đi thứ gì bẩn thỉu, chị ta hung tợn trừng mắt nhìn tôi, đầy căm hận: \"Cùng mẹ! Nhưng tại sao mày lại tốt số như vậy, từ nhỏ đã được cho người thành phố nhận làm con nuôi, được ở thành phố lớn, được mặc vải te-rylene, đi giày da nhỏ, uống cao mạch nha!\"\n\r\n\n\r\n\"Còn tao thì sao, chỉ có thể lớn lên ở quê! Hừ, Thẩm Mộng Hoa, mày là người thành phố thì đã sao? Cha mẹ nuôi của mày c.h.ế.t rồi, nhà của mày mất rồi, tất cả những gì thuộc về mày tao đều sẽ cướp lấy! Mày cứ chờ đấy!\"\n\r\n\n\r\nTôi sững sờ nhìn chị ta, siết chặt nắm đấm, tiến lên một bước: \"Chỉ vì lý do đó thôi sao?\"\n\r\n\n\r\nNgô Hồng Mai lùi lại mấy bước, hai tay ôm trước bụng: \"Chẳng lẽ còn chưa đủ sao?\"\n\r\n\n\r\nTôi đang định nói gì đó thì nghe thấy tiếng khóc lóc ầm ĩ vọng đến từ đầu ngõ.\n\r\n\n\r\nHình như là mẹ tôi, bà hoảng hốt nói: \"Con gái tôi không ở đó, nó không ở bên này, các người tìm nhầm rồi!\"\n\r\n\n\r\nTôi không hiểu chuyện gì, thì thấy Ngô Hồng Mai ném về phía tôi một nụ cười kỳ quái, rồi nhanh chóng chạy biến đi từ đầu ngõ.\n\r\n\n\r\n4.\n\r\n\n\r\n\"Thông gia ơi, thông gia, con gái tôi thật sự không ở đây, chúng ta về đi, về nhà họ Ngô chúng tôi nhất định sẽ cho nhà bà một lời giải thích!\" Giọng mẹ tôi vừa gấp gáp vừa the thé.\n\r\n\n\r\nNhưng tiếng bước chân nặng nề đã át đi giọng bà, xộc thẳng đến trước mặt tôi, mấy người đàn ông đàn bà mặt mày dữ tợn đẩy cửa nhà tôi ra, suýt nữa thì xô tôi ngã xuống đất.\n\r\n\n\r\nMẹ tôi lập tức lao tới, gào khóc nói: \"Hồng Mai, sao con lại ở đây! Mẹ đã bảo con trốn về quê rồi cơ mà? Con bé ngốc này!\"\n\r\n\n\r\nTôi còn chưa kịp phản ứng, một người phụ nữ trung niên đã xông tới túm tóc tôi: \"Mày là cái đồ đĩ điếm không biết xấu hổ, bảo mày trốn, mày trốn đi đâu được hả? Hôm nay bọn tao sẽ bắt mày đi diễu phố!\"\n\r\n\n\r\nTôi ngây người một lúc, vội vàng giải thích: \"Tôi không phải Ngô Hồng Mai, tôi không quen các người! Tôi là...\"\n\r\n\n\r\nLời tôi chưa nói hết, mẹ tôi đã vội nói: \"Đúng, nó không phải Ngô Hồng Mai, không phải con gái tôi, các người nhầm người rồi, thật sự nhầm người rồi!\"\n\r\n\n\r\nĐám người đó xông lên đ.ấ.m đá tôi túi bụi, đẩy mẹ tôi ra, lôi tôi đi xềnh xệch ra ngoài: \"Tôi vừa mới thấy Ngô Hồng Mai từ nhà bà đi ra, mặc bộ đồ này, các người còn muốn chối à!\"\n\r\n\n\r\nMấy người đàn bà xông vào cấu xé tôi, chẳng mấy chốc tôi đã bị đánh cho mặt mũi bầm dập, lúc bị lôi ra đường lớn, tay áo bị xé mất nửa, quần cũng bị mài rách mấy lỗ.\n\r\n\n\r\nHọ đè chặt tôi xuống, treo lên cổ tôi một tấm biển, trên đó viết hai chữ \"Dâm phụ\".\n\r\n\n\r\nNgười phụ nữ trung niên kia vừa đi vừa khóc: \"Mọi người mau đến mà xem con dâm phụ vô liêm sỉ này, gả vào nhà họ Viên chúng tôi mới được một tháng, đã mang thai ba tháng rồi, tội nghiệp con trai tôi, hy sinh ngoài mặt trận, lại bị con tiện nhân này cắm sừng!\"\n\r\n\n\r\n\"Đồ vô liêm sỉ! Dám cắm sừng người chúng ta kính yêu nhất!\"\n\r\n\n\r\n\"Đĩ điếm! Làm mất mặt phụ nữ chúng ta!\"\n\r\n\n\r\n\"Đồ không biết xấu hổ! Đánh nó!\"\n\r\n\n\r\n\"Đánh c.h.ế.t nó đi, đánh c.h.ế.t con tiện nhân mặt dày mày dạn này đi!\"\n\r\n\n\r\nĐám đông phẫn nộ, những lời lăng mạ từ bốn phương tám hướng truyền đến, tôi lớn tiếng nói với họ tôi không phải Ngô Hồng Mai, tôi là Thẩm Mộng Hoa.\n\r\n\n\r\nNhưng không ai nghe tôi nói.\n\r\n\n\r\nThấy tôi còn dám giãy giụa giải thích, họ dùng tấm ván gỗ đánh sưng miệng tôi.\n\r\n\n\r\nRau thối, đá cục, gậy gỗ đều ném về phía tôi...\n\r\n\n\r\nTôi khó khăn né tránh, nhưng vẫn bị ném đến đầu rơi m.á.u chảy, bị tạt cả người đầy phân nước.\n\r\n\n\r\nTôi khó nhọc tìm kiếm mẹ tôi, muốn bà nói rõ giúp tôi, tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nNhưng mẹ tôi chỉ lủi thủi đi sau đoàn người, kêu khóc từ xa.\n\r\n\n\r\nThấy tôi tìm bà, bà còn hung dữ lườm tôi mấy cái.\n\r\n\n\r\nTôi tuyệt vọng rồi, bật cười khùng khục.\n\r\n\n\r\nTiếng chuông xe đạp đột nhiên phá vỡ sự ồn ào của đám đông, giọng nói lo lắng của Trương Hiểu Quân vọng tới: \"Các người đang làm gì vậy? Ai cho các người đến nhà tôi gây sự?\"\n\r\n\n\r\nNgười phụ nữ trung niên kia hùng hổ chất vấn: \"Cậu là ai? Lẽ nào là gian phu của Ngô Hồng Mai, đứa con trong bụng Ngô Hồng Mai là của cậu?\"\n\r\n\n\r\nTrương Hiểu Quân nghiêm mặt nói: \"Nói bậy! Không phải các người đông người là có lý đâu, nếu các người còn gây rối, tôi sẽ báo công an, để công an bắt hết các người vào!\"\n\r\n\n\r\nMột người đàn ông lạnh lùng nói: \"Chúng tôi không gây rối, chúng tôi đang bắt con dâm phụ Ngô Hồng Mai này đi diễu phố! Cậu định bao che cho nó à?\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-3.html"
}