{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 2",
    "content": "Thấy tôi không có chút phản ứng nào, Tiền Thạch Đầu giơ tay tát tôi một cái: \"Câm rồi à? Nói gì đi chứ!\"\n\r\n\n\r\nMặt tôi xám ngoét như tro tàn, trong mắt không còn chút ánh sáng nào.\n\r\n\n\r\nTiền Thạch Đầu giơ tay định đánh tôi tiếp, thì ngoài cửa đột nhiên vang lên một giọng nói giận dữ: \"Dừng tay!\"\n\r\n\n\r\nNhìn bóng dáng Trương Hiểu Quân dần dần hiện ra từ trong bóng tối, tôi như được tiếp thêm dũng khí vô biên, ánh mắt tràn đầy hy vọng nhìn anh ta.\n\r\n\n\r\nTrương Hiểu Quân liếc nhìn gò má sưng đỏ và quần áo xộc xệch của tôi, rút một thanh củi từ đống củi bên cạnh, trợn mắt lườm Tiền Thạch Đầu: \"Ai cho phép ông đánh cô ấy, ông dám động vào cô ấy! Mau thả cô ấy ra!\"\n\r\n\n\r\nMắt tôi long lanh ánh lệ, đưa tay về phía Trương Hiểu Quân: \"Anh Hiểu Quân, em không muốn ở đây! Mang em đi đi!\"\n\r\n\n\r\nTrương Hiểu Quân nhìn tôi, rồi lại nhìn Tiền Thạch Đầu, nghiến răng, nói: \"Mộng Hoa, để em ở lại đây là để bảo vệ em. Chuyện cha nuôi em cứu vật tư trong kho của nhà máy dệt mà hy sinh lại bị điều tra lại rồi, có người nói là chính cha nuôi em gây ra vụ cháy, muốn hủy bỏ danh hiệu liệt sĩ của ông ấy. Bọn họ đang tìm em khắp nơi, anh sợ họ sẽ gây bất lợi cho em, nên anh chỉ có thể giấu em ở đây thôi!\"\n\r\n\n\r\n\"Em yên tâm, anh tin chú ấy vô tội! Đợi sự việc sáng tỏ anh nhất định sẽ đến đón em!\"\n\r\n\n\r\nCánh tay đưa ra cứng đờ, từ từ buông xuống.\n\r\n\n\r\nTrương Hiểu Quân quay đầu quát: \"Chú Thạch Đầu, không phải tôi đã bảo chú chăm sóc cô ấy cẩn thận sao? Chú lại để cô ấy ở trong chuồng heo, may mà tôi không yên tâm về cô ấy, nên ghé qua xem thử.\"\n\r\n\n\r\nTôi mắt nhòa lệ cầu xin: \"Em sẽ ngoan ngoãn ở đây đợi anh, anh có thể tháo sợi xích trên cổ em ra được không? Em xin anh đấy, anh Hiểu Quân!\"\n\r\n\n\r\nTrương Hiểu Quân do dự một lúc lâu, nhìn bộ dạng thê thảm của tôi, nghiến răng mở sợi xích trên cổ tôi ra: \"Mộng Hoa, lần này em nhất định phải nghe lời đấy! Không được gây xung đột với chị Hồng Mai nữa, biết chưa? Anh biết em từ nhỏ tính tình đã mạnh mẽ, nên mới nghĩ đến việc đưa em đến đây.\"\n\r\n\n\r\n\"Em thấy chưa, anh biết ngay là anh không làm sai mà, cuối cùng em cũng biết mềm mỏng rồi!\"\n\r\n\n\r\nAnh ta đẩy Tiền Thạch Đầu đang chặn đường ra, định đưa tôi về nhà.\n\r\n\n\r\nTrên đường đi, tôi nắm chặt bàn tay anh, sợ rằng đây lại là một giấc mơ nữa.\n\r\n\n\r\n3.\n\r\n\n\r\nMãi đến khi được nằm trong căn phòng quen thuộc, ngửi thấy mùi hương hoa lê thoang thoảng trong sân, lòng tôi mới yên ổn trở lại.\n\r\n\n\r\nThế nhưng, đêm đến tôi vẫn bị giật mình tỉnh giấc không biết bao nhiêu lần.\n\r\n\n\r\nTôi không dám ra khỏi cửa, sợ hãi mọi bóng người đột nhiên xuất hiện, chỉ suốt ngày suốt đêm trốn trong căn phòng nhỏ bé.\n\r\n\n\r\nTrương Hiểu Quân chăm sóc tôi tỉ mỉ từng chút, an ủi tôi, ngay cả cơm cũng là anh nấu xong mang đến tận giường cho tôi.\n\r\n\n\r\nTrước khi đi làm, anh sẽ để quần áo sạch ở đầu giường tôi, còn giặt quần áo bẩn của tôi, phơi dưới gốc lê trong sân.\n\r\n\n\r\nCẩn thận đổ đầy phích nước nóng, đặt lọ đựng cao mạch nha lên bàn tôi, dặn tôi nhớ uống.\n\r\n\n\r\nDặn đi dặn lại mấy lần bảo tôi uống nhiều nước, rồi mới vội vã ra khỏi nhà.\n\r\n\n\r\nHôm đó, anh ta vừa đi không bao lâu thì cổng sân bị đẩy ra, tôi tưởng Trương Hiểu Quân quay lại lấy đồ, vội vàng chạy ra đón, nào ngờ lại thấy chị gái cùng cha cùng mẹ của tôi, Ngô Hồng Mai.\n\r\n\n\r\nChị ta mặc bộ quần áo giống hệt tôi, mặt đằng đằng sát khí, giơ tay tát tôi một cái: \"Tao biết ngay là con tiện nhân mày về rồi mà! Bảo sao mấy hôm nay Trương Hiểu Quân không đến nhà tao giúp việc.\"\n\r\n\n\r\nTôi vội lùi lại, mới tránh được cái tát thứ hai của chị ta.\n\r\n\n\r\nNgười tôi loạng choạng, vội vịn vào khung cửa nói: \"Trương Hiểu Quân vốn là chồng chưa cưới của tôi! Tại sao phải đến nhà chị giúp việc?\"\nChị ta khinh miệt nhìn tôi từ trên xuống dưới: \"Đừng tưởng mày bám lấy anh ấy thì có tác dụng! Người Trương Hiểu Quân thích là tao, tao nói hồi đó nhà nghèo, tao đến cấp hai còn chưa học xong, anh ấy liền tức tốc mang giấy báo trúng tuyển đại học của mày đến đưa cho tao, để tao đi học đại học!\"\n\r\n\n\r\nNói xong, chị ta lại định giơ tay tát tôi: \"Con đàn bà bẩn thỉu này, mùi vị đàn ông nhà quê thế nào, dễ chịu lắm hả? Mày đúng là đồ không biết xấu hổ, bẩn thỉu như vậy mà còn dám về? Tao mà là mày, đã sớm tìm sông nào nhảy xuống c.h.ế.t đuối rồi!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-2.html"
}