{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 5",
    "content": "Tôi mở mắt nhìn anh ta chằm chằm, muốn biết một câu trả lời.\n\r\n\n\r\nCơ thể đau đớn như bị xé rách, mùi m.á.u tanh nồng vẫn còn quẩn quanh chóp mũi.\n\r\n\n\r\nTrương Hiểu Quân dường như không nhìn thấy quần áo tôi thấm đẫm m.á.u tươi, vẻ mặt vui mừng nhìn tôi, giống như đang ôm báu vật quý hiếm, nhẹ nhàng ôm tôi vào lòng.\n\r\n\n\r\n\"Xin lỗi, Mộng Hoa, là anh không bảo vệ tốt cho em!\"\n\r\n\n\r\nAnh ta nói, vành mắt đỏ hoe, nước mắt từng giọt rơi trên mặt tôi.\n\r\n\n\r\nNóng đến mức khiến toàn thân tôi run rẩy.\n\r\n\n\r\nTrương Hiểu Quân ôm chặt lấy tôi, không hề chê bai cơ thể đầy bẩn thỉu của tôi.\n\r\n\n\r\nAnh ta nghẹn ngào bưng một bát cháo lên, cẩn thận đưa đến bên miệng tôi: \"Em cả ngày chưa ăn gì rồi, chắc đói lắm phải không! Anh cố ý nấu món cháo kê em thích nhất, nấu thật đặc, còn cho thêm đường đỏ, bổ khí huyết lắm, em mau ăn đi.\"\n\r\n\n\r\nTôi không từ chối, bắt đầu nuốt từng ngụm lớn.\n\r\n\n\r\nTôi muốn sống tiếp.\n\r\n\n\r\nĐợi tôi ăn hết bát cháo lớn, mấy người họ đều thở phào nhẹ nhõm.\n\r\n\n\r\nTôi dùng hết sức lực đã tích góp từ lâu để nói: \"Anh Hiểu Quân, anh đưa em về nhà đi! Em xin anh!\"\n\r\n\n\r\nCơ thể Trương Hiểu Quân cứng đờ trong giây lát, rồi bất đắc dĩ nói: \"Mộng Hoa, cho dù bây giờ anh đưa em về nhà, nhà đó vẫn sẽ đến bắt em thôi! Anh chỉ có thể tối tối lén đến thăm em! Em đừng lo, anh sẽ bảo vệ em!\"\n\r\n\n\r\nTôi chế giễu nói: \"Nhưng em còn chẳng quen họ, người họ muốn bắt là Ngô Hồng Mai, không phải em!\"\n\r\n\n\r\n6.\n\r\n\n\r\nNgô Hồng Mai ưỡn bụng về phía trước, khóc thút thít: \"Đúng, người họ muốn bắt là tôi. Ngày mai tôi sẽ đi nói với họ, họ nhận nhầm người rồi, người làm sai là tôi, người đáng bị phá thai là tôi!\"\n\r\n\n\r\nTrương Hiểu Quân quát khẽ: \"Đủ rồi! Mộng Hoa, sao em lại hẹp hòi như vậy, em đã ra nông nỗi này rồi, chẳng lẽ còn muốn chị gái cũng trở nên giống em sao? Nỗi khổ em đã nếm trải, còn muốn để chị ấy nếm trải thêm lần nữa à?\"\n\r\n\n\r\nMẹ tôi che mặt khóc lóc: \"Đều tại mẹ vô dụng, không thể bảo vệ tốt cho con! Mộng Hoa của mẹ ơi, từ nhỏ đã rời xa mẹ, mẹ không thể chăm sóc tốt cho con, khiến con phải chịu tội thế này. Người ta nói, con đau lòng mẹ, tim mẹ đau đến sắp c.h.ế.t đi được rồi.\"\n\r\n\n\r\nBà ta khóc lóc thảm thiết, như thể thật sự đang đau lòng đến c.h.ế.t đi được vậy.\n\r\n\n\r\nTrương Hiểu Quân vội vàng an ủi bà ta: \"Bác gái, bác đừng đau lòng nữa. Mộng Hoa là con gái ruột của bác, cô ấy nhất định không nỡ để bác buồn vì mình đâu.\"\n\r\n\n\r\nAnh ta nói xong, quay đầu lại hỏi tôi: \"Em nói có phải không?\"\n\r\n\n\r\nTôi không trả lời, chỉ thờ ơ nhìn lên mái nhà.\n\r\n\n\r\nTất cả chuyện này thật quá hoang đường.\n\r\n\n\r\nGiọng Trương Hiểu Quân dịu đi một chút: \"Mộng Hoa, anh biết em vô tội. Em cố chịu đựng thêm chút nữa, đợi họ nguôi giận rồi, anh sẽ đón em về nhà!\"\n\r\n\n\r\nNgô Hồng Mai lập tức quỳ xuống trước mặt tôi: \"Mộng Hoa, đều là lỗi của chị! Em đã phải chịu tội thay chị. Đợi chuyện này kết thúc, em muốn đánh chị thế nào cũng được! Muốn gì cũng được, chỉ cần là thứ chị có, chị đều cho em hết!\"\n\r\n\n\r\nTrương Hiểu Quân vội nói: \"Chị Hồng Mai, chị đừng nói vậy, Mộng Hoa là em gái chị, cô ấy giúp chị là điều nên làm!\"\n\r\n\n\r\nNgô Hồng Mai nức nở: \"Nhưng... nhưng tôi đã hại em gái mất con!\"\n\r\n\n\r\nTrương Hiểu Quân như bừng tỉnh, đẩy tôi sang một bên, đ.ấ.m mạnh vào lan can gỗ của chuồng bò: \"Mộng Hoa, em lại có thai! Rốt cuộc em mang thai con của ai? Em làm vậy có xứng với anh không?\"\n\r\n\n\r\n\"Em là vợ chưa cưới của anh, vậy mà em lại đi gian díu với người khác, còn mang thai! Em coi anh là cái gì?\"\n\r\n\n\r\nTôi biết, mình không nên khóc, nhưng nước mắt vẫn cứ tuôn rơi.\n\r\n\n\r\nTôi thờ ơ nhắm mắt lại, không muốn nói thêm với họ một lời nào nữa.\n\r\n\n\r\nNgô Hồng Mai lại nhỏ giọng nói: \"Mẹ, em rể, em gái thế này, có phải là đang trách con không, nó vẫn hận con lắm đúng không, vậy ngày mai con đi tự thú, thừa nhận lỗi lầm!\"\n\r\n\n\r\n\"Không được!\" Giọng Trương Hiểu Quân và mẹ tôi đồng thời vang lên.\n\r\n\n\r\nTrương Hiểu Quân lạnh lùng nói: \"Mộng Hoa, em đi nông thôn về sao lại trở nên lẳng lơ, không biết xấu hổ thế! Chỉ cần em thay chị gái vượt qua kiếp nạn lần này, chúng ta sẽ kết hôn, sống yên ổn, em cũng thu tâm lại đi!\"\n\r\n\n\r\nTôi từ từ mở mắt, nhìn ba người trước mặt, cuối cùng nhìn về phía Trương Hiểu Quân: \"Anh đã từng yêu em chưa?\"\n\r\n\n\r\nTrương Hiểu Quân nắm chặt vai tôi, trừng mắt: \"Mộng Hoa, em nghi ngờ cái gì cũng được, duy chỉ có tình cảm của anh dành cho em là không được nghi ngờ! Chúng ta từ nhỏ thanh mai trúc mã cùng nhau lớn lên, trong lòng anh chỉ có mình em!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-5.html"
}