{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - HẾT",
    "content": "Tôi lạnh nhạt nhìn bà ta: \"Công ơn sinh thành của bà đối với tôi, chẳng lẽ tôi chưa trả đủ hay sao?\"\n\r\n\n\r\nMẹ tôi lí nhí không nói nên lời.\n\r\n\n\r\nTrương Hiểu Quân lúng túng bước chậm lại gần: \"Mộng Hoa...\"\n\r\n\n\r\nTôi nhìn hắn đầy chế nhạo: \"Anh cũng đến để khuyên tôi tha thứ cho bà ta đấy à?\"\n\r\n\n\r\nTrương Hiểu Quân lắc đầu, nhìn tôi chăm chú: \"Không, tôi của bây giờ không có tư cách nói đến chuyện tha thứ. Mộng Hoa, xin lỗi em!\"\n\r\n\n\r\nNói xong, hắn lảo đảo bước đi.\n\r\n\n\r\nKhông lâu sau, Ngô Hồng Mai biến mất, và Trương Hiểu Quân cũng biến mất cùng lúc đó.\n\r\n\n\r\nMẹ tôi nói là Trương Hiểu Quân đã dẫn Ngô Hồng Mai bỏ trốn cùng nhau, ngày nào cũng kéo đến nhà họ Trương gây sự.\n\r\n\n\r\nChẳng bao lâu sau, dựa vào lời khai của Tiền Thạch Đầu, mẹ tôi bị phát hiện có tham gia vào vụ bắt cóc và buôn bán tôi, nên đã bị bắt giam.\n\r\n\n\r\nCùng với đó, chuyện tôi bị nhiều người cưỡng h.i.ế.p cũng bị đồn đại khắp nơi.\n\r\n\n\r\nChiều hướng bàn tán của dư luận dần thay đổi. Khi những lời đồn ngày càng ác ý lan rộng, đến cả bố mẹ Ngụy Hồng cũng cấm cậu ấy qua lại với tôi.\n\r\n\n\r\nTôi vẫn giữ thẳng lưng mỗi ngày, đến đồn công an viết lời khai. Những kẻ đã làm hại tôi, tôi không tha thứ cho bất kỳ ai, cũng không bỏ qua cho một kẻ nào.\n\r\n\n\r\nMẹ tôi và vài người trong làng của Tiền Thạch Đầu đều bị bắt giữ, bị đưa đi trại cải tạo lao động.\n\r\n\n\r\nBố dượng tôi thấy mẹ tôi bị đưa đi cải tạo là quá mất mặt, nên đã ly hôn và cắt đứt mọi quan hệ với bà ta.\n\r\n\n\r\nTôi cầm các loại giấy tờ chứng minh do nhiều nơi cấp cho mình, lên tàu, đến trường nhập học.\n\r\n\n\r\nQuãng đời còn lại, ngoài việc về thăm mộ bố mẹ nuôi, tôi sẽ không bao giờ quay lại nơi này nữa.\n\r\n\n\r\nBa tháng sau, tôi nhận được một lá thư đã được chuyển qua tay nhiều người, do Trương Hiểu Quân viết.\n\r\n\n\r\nTrong thư hắn nói, hắn đã đưa Ngô Hồng Mai đến một ngôi làng còn nghèo đói, cùng cực hơn nữa, để cô ta nếm trải tất cả những gì tôi đã từng phải chịu đựng.\n\r\n\n\r\nCứ cách một khoảng thời gian, tôi lại nhận được một lá thư, chứa đầy những lời sám hối của Trương Hiểu Quân, nhưng tôi không còn cần đến chúng nữa.\n\r\n\n\r\nMột năm sau, tôi nhận được thư của Ngụy Hồng, báo tin Trương Hiểu Quân đã đưa Ngô Hồng Mai, người bị hành hạ đến không còn ra hình người, về đầu thú.\n\r\n\n\r\nTrên đường đến đồn công an, hắn đã nhảy xuống dòng sông đang chảy xiết.\n\r\n\n\r\nTrước khi chết, Trương Hiểu Quân nói: \"Mộng Hoa, xin lỗi em. Anh không biết phải làm sao mới mong em tha thứ, chỉ đành lấy cái c.h.ế.t để chuộc tội với em.\"\n\r\n\n\r\nTôi siết chặt lá thư trong tay, một giọt nước mắt lăn dài, không phải khóc thương cho hai kẻ cặn bã mà khóc cho quá khứ đau khổ của chính bản thân mình.\n\r\n\n\r\nMở tung cửa sổ ký túc xá, bên ngoài kia, một cây lê đang độ nở hoa rực rỡ.\n\r\n\n\r\nGió xuân thổi qua, những cánh hoa rơi lả tả như tuyết, phủ trắng cả mặt đất.\n\r\n\n\r\n \nBọn chúng c.h.ế.t là đáng, đều phải trả giá cả rồi nhưng nhân sinh của tôi cũng chỉ vừa mới bắt đầu!!!\n \nHết",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/het.html"
}