{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 4",
    "content": "Tôi cười nhạt:\n\"Vẫn là nên xem thử đi, nhỡ có gì quan trọng thì lỡ mất đấy.\"\n \nĐôi mắt Chu Trạch sáng lên:\n\"Vợ ơi, em tha thứ cho anh rồi đúng không? Anh biết mà, em là người yêu anh nhất.\"\n \nChưa kịp tôi phản ứng, anh ta đã mở điện thoại. Tôi dõi theo nét mặt Chu Trạch, nụ cười của anh ta ngay lập tức cứng đờ khi đọc tin nhắn.\n \nSắc mặt Chu Trạch trở nên tức giận:\n\"Em quay video lại rồi.\"\n \nTôi gật đầu:\n\"Đúng vậy. Chẳng phải là một tin không thể bỏ lỡ sao?\"\n \nChu Trạch bắt đầu thở gấp:\n\"Vi Vi, em không thể rộng lượng một chút sao? Nguyệt Nguyệt mất chồng, con cũng mất cha, đã rất đáng thương rồi, em còn làm vậy thì sau này cô ấy biết sống sao?\nHơn nữa con em cũng đã đổi lại rồi mà, sao không chịu bỏ qua đi?\"\n \n \n \n—--------\nTôi nghe những lời này mà tức đến mức suýt bật cười:\n\"Mới thế này đã là gì đâu? Màn kịch hay còn chưa bắt đầu kia kìa. Cô ta sắp nhận được trát hầu tòa rồi.\nTừng đồng anh tiêu cho cô ta, tôi đều có ghi lại. Tôi sẽ thu hồi hết.\"\n \n\"Anh không cần lo tôi không đòi lại được. Tất cả bằng chứng tôi đều có đủ, các người làm gì lúc nào, tôi đều nắm rõ.\nTôi còn đặc biệt thuê vài màn hình LED lớn, đặt trong khu nhà cô ta ở, phát suốt 24 tiếng việc các người tráo con.\nNhân tiện còn giúp các người lên hot search nữa nhé.\"\n \nTôi không chút kiêng dè kể lại toàn bộ kế hoạch với Chu Trạch, vì cho dù anh ta muốn ngăn cản, cũng đã quá muộn rồi.\n \nMọi việc tôi đã sắp xếp ổn thỏa từ trước.\n \nChu Trạch nghiến răng:\n\"Vi Vi, em nhất định phải tuyệt tình đến thế sao?\"\n \nCùng lúc đó, vệ sĩ mặc đồ đen phía sau giữ chặt vai Chu Trạch:\n\"Ngồi yên, đàng hoàng chút đi.\"\n \nBị giữ chặt không nhúc nhích được, Chu Trạch lập tức ngoan ngoãn.\n \nTôi nhìn anh ta khiêu khích cười:\n\"Anh làm được gì chứ? Có giỏi thì làm gì đi, chẳng phải anh chẳng làm được gì sao?\"\n \nXe nhanh chóng dừng lại ở trung tâm chăm sóc sau sinh. Cửa xe mở, tôi trước khi xuống còn liếc nhìn Chu Trạch:\n \n\"Khuyên anh tốt nhất cứ dán mắt vào điện thoại, đừng bỏ lỡ bất cứ tin nào.\"\n \nTôi được đẩy xe lăn từ hầm lên phòng.\n \nLúc này con tôi đã ăn no, đang ngủ ngon lành trong nôi.\n \nTôi tiếp tục xử lý những việc còn lại trên điện thoại.\n \nCửa phòng mở, Chu Trạch bước vào, tay cầm một tấm ván giặt đồ. Anh ta đặt ván xuống đất rồi quỳ lên đó.\n \n\"Vợ ơi, anh biết anh sai rồi, không nên nói đỡ cho Lý Hiểu Nguyệt.\nCô ta chỉ là một cô gái mới ngoài hai mươi, chẳng lẽ chỉ vì chuyện nhỏ này mà phá hủy cả đời người ta sao?\"\n \nTôi ngẩng đầu lên nhìn anh ta, chỉnh lại:\n\"Không có 'chúng ta', chỉ có tôi thôi. Và không phải ‘đời người ta’, mà là đời hai người các người.\nAnh tưởng mình vô can trong chuyện này à? Tôi nói cho anh biết, không có cửa đâu.\"\n \nChu Trạch bắt đầu hoảng. Anh ta – một sinh viên nghèo thi đậu từ miền núi lên thành phố – đã quen sống bằng tiền tôi chu cấp, chưa từng đi làm kiếm tiền.\n \nNếu tôi ly hôn, chẳng phải tất cả đều tan biến sao?\n \nChu Trạch vội vàng níu lấy tay tôi:\n\"Vợ ơi, anh biết anh sai rồi, đừng ly hôn được không?\nTiền đưa cho Lý Hiểu Nguyệt, anh sẽ đích thân đi đòi lại. Anh hứa sau này sẽ không liên lạc với cô ta nữa.\nEm tha thứ cho anh lần này thôi nhé?\"\n \n—-------\n \nTôi hất tay Chu Trạch ra:\n\"Ra ngoài. Muốn quỳ thì ra hành lang mà quỳ.\"\n \nChu Trạch vội ôm lấy ván giặt ra ngoài quỳ.\n \nChỉ trong chưa đầy một tiếng, chuyện giữa Chu Trạch và Lý Hiểu Nguyệt đã leo lên hot search.\n \nỞ bệnh viện, ai cũng chỉ trỏ vào Lý Hiểu Nguyệt; ở trung tâm chăm sóc sau sinh, mọi người chỉ trỏ vào Chu Trạch.\n \nChu Trạch quỳ ngoài hành lang, điện thoại liên tục đổ chuông. Anh ta liếc vào phòng rồi không dám nghe.\n \n \nTiền trong tài khoản của Lý Hiểu Nguyệt đều là do Chu Trạch chuyển, thực chất là tiền của tôi.\nGiờ tôi khởi kiện, tài khoản của cô ta cũng bị đóng băng.\n \nChuyện tráo con bị tôi làm rùm beng, bệnh viện ai cũng biết. Những sản phụ mới sinh không dám ở chung bệnh viện với cô ta.\n \nAi cũng sợ con mình bị đánh tráo, kiên quyết đòi bệnh viện đuổi cô ta đi.\n \nCộng thêm việc không có tiền đóng viện phí, Lý Hiểu Nguyệt chỉ có thể gọi điện cho Chu Trạch liên tục.\n \nNghe tiếng chuông điện thoại của Chu Trạch, tôi bực mình nhíu mày:\n\"Nếu bận thì đi đi, không cần quỳ ở đây.\"\n \nChu Trạch lập tức ném điện thoại xuống đất, mạnh đến nỗi vỡ tan thành từng mảnh.\n \nBây giờ dù Lý Hiểu Nguyệt có gọi cỡ nào cũng chẳng được.",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/4.html"
}