{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 1",
    "content": "Chồng tôi đã tráo đổi con tôi với con của Bạch Nguyệt Quang của anh ta.\n \nKhi Chu Trạch đặt đứa bé vào tay tôi, vừa nhìn thấy cổ tay trắng nõn của nó, tôi liền biết có điều gì đó không đúng.\n\r\n\n\r\n \n—-------\nTôi và Bạch Nguyệt Quang của Chu Trạch – Lý Hiểu Nguyệt – sinh cùng ngày, cùng một bệnh viện, thậm chí còn cùng một phòng bệnh.\n \nNgay sau khi con tôi chào đời, tôi đã cẩn thận dặn y tá kiểm tra xem trên người bé có dấu hiệu gì đặc biệt không.\n \nVì tôi biết rõ tính cách của Chu Trạch — nếu Lý Hiểu Nguyệt cầu xin, không chừng anh ta sẽ thật sự tráo đổi con của tôi với con của cô ta.\n \nChu Trạch là một con \"chó liếm\" điển hình — bản tính khó sửa. Ngay cả khi Lý Hiểu Nguyệt đã kết hôn, anh ta vẫn yêu cô ta đến điên cuồng.\n \nSau khi chồng của Lý Hiểu Nguyệt qua đời, Chu Trạch lại càng bận rộn thay cô ta đi khám thai, nấu ăn cho cô ta từng bữa một cách ân cần.\n \nNgười ngoài nhìn vào còn tưởng Chu Trạch là người hầu của cô ta, tận tâm tận lực không khác gì nô bộc.\n \nAnh ta tưởng tôi không biết ư? Tôi biết hết. Chẳng qua là tôi chưa vạch trần, vì tôi có lý do riêng.\n \nChính vì đã đề phòng, nên khi thấy đứa bé được trao cho tôi có cổ tay trơn nhẵn, tôi biết ngay — con tôi đã bị đánh tráo.\n \nBởi vì con tôi có một nốt ruồi đỏ trên cổ tay.\n \n\"Tại sao lại là con trai?\" – tôi nhận đứa trẻ từ tay Chu Trạch, mặt đầy vẻ chán ghét, vừa gõ gõ điện thoại rồi đặt xuống, nói tiếp – \"Xấu xí quá, chắc di truyền từ anh. Sau này chắc cũng chỉ là loại đàn ông ăn bám phụ nữ thôi.\"\n \nNụ cười trên mặt Chu Trạch cứng lại. Anh ta hiểu rõ, tôi đang mỉa mai anh ta.\n \nLàm trai ăn bám phụ nữ là điều anh ta ghét nhất, nhưng dù ghét thì cũng chẳng thay đổi được gì — từ đầu đến chân, ăn mặc tiêu xài của anh ta đều do tôi chu cấp.\n \nLúc này dù anh ta có không vui thì cũng phải cố nhịn, vì tôi chưa chuyển tiền sinh hoạt phí tháng này. Anh ta còn đang cần tiền để trả viện phí và phí trung tâm chăm sóc sau sinh cho Lý Hiểu Nguyệt.\n \nChu Trạch dịu giọng:\n\"Vợ à, đó là con ruột của em đó, làm mẹ thì sao lại ghét bỏ con mình được chứ?\"\n \nLý Hiểu Nguyệt ở giường bên cũng phụ họa:\n\"Đúng đó chị, cho dù chị không thích cũng đừng ghét bỏ đứa bé.\"\n \nTôi liếc nhìn cô ta:\n\"Con cô vẫn còn đang khóc trên giường kia kìa, cô có tư cách gì mà nói tôi?\"\n \nTiếng khóc của đứa bé vang vọng trong phòng bệnh, khiến tôi chỉ muốn xé bỏ hết mọi giả vờ mà làm ầm lên.\n \nNhưng hiện tại tôi vẫn chưa có bằng chứng chứng minh bọn họ cố tình tráo đổi con tôi. Dù có bị vạch trần, bọn họ cũng có thể ngụy biện là ôm nhầm.\n \nLý Hiểu Nguyệt giả vờ cười khổ rồi bật khóc:\n\"Chị à, chúng ta không giống nhau… Con tôi chưa kịp sinh ra đã khiến chồng tôi chết, tôi giờ đã thành góa phụ...\"\n \nChu Trạch nhìn cô ta đầy thương xót. Nếu không có mặt tôi ở đây, chắc đã ôm lấy cô ta an ủi từ lâu rồi.\n \n\"Đừng buồn nữa, con trai thì mạnh khỏe mà, khóc một chút rồi sẽ ngủ thôi.\"\n \nTôi nhìn đứa bé trong tay rồi lạnh lùng nói:\n\"Nhà tôi là truyền sản nghiệp cho con gái, không truyền cho con trai. Đem đi chuyển giới đi. Nhân lúc còn nhỏ, phẫu thuật dễ hơn, tương lai nó cũng dễ thích nghi.\"\n \n\"Không được!\" – Lý Hiểu Nguyệt bật dậy phản đối. Đó là con ruột của cô ta, sao có thể để bị chuyển giới chứ?\n \nCô ta muốn con mình được thừa kế gia sản của tôi, nhưng lại không muốn nó trở thành con gái.\n \nNhận ra phản ứng của mình quá mạnh, cô ta vội vàng xuống giọng:\n\"Chị à, bây giờ là thời đại nào rồi, sao còn có chuyện như vậy? Trẻ sơ sinh rất yếu đuối mà...\"\n \nVừa nói, cô ta vừa kín đáo ra hiệu cho Chu Trạch.\n \nChu Trạch nhận được ánh mắt cầu khẩn của Bạch Nguyệt Quang, lập tức hóa thân thành \"chó liếm\", hét lớn:\n\"Dư Vi, em đang nói cái gì thế! Đây là độc đinh nhà họ Chu! Nếu em dám mang nó đi chuyển giới, thì đừng trách anh!\"\n\r\n\n\r\n \n—-----\n\r\n \nTôi vung tay tát thẳng vào mặt Chu Trạch, lập tức trên mặt anh ta hiện rõ dấu bàn tay:\n \n\"Nhà anh hồi nào là nhà họ Chu? Cao học gì chứ, xem ra anh học môn sinh học uổng phí rồi.\nĂn của tôi, xài của tôi, mà còn dám lớn tiếng với tôi? Tháng này khỏi nhận đồng nào, cho anh nhớ đời!\"",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/1.html"
}