{
    "id": "168",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-14-ket-thuc.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-13-vong-lap.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-12-xin-loi-em.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-11-tung-co-roi-vut-mat.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-10-bo-tron.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-9-bao-ung.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-8-anh-co-qua-lon-cho-em.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-7-tin-anh.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-6-do-la-lan-dau-tien-anh-noi-gian.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-5-toi-se-tot-voi-em-duoc-khong.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-4-chua-cuoi-nhung-sap-roi.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-3-tuong-toi-tu-choi-chac.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-2-lam-me-don-than-that-su-qua-kho.html",
        "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-1-luc-do-la-vay-bay-gio-cung-the.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41513"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi chia tay, tôi tình cờ chạm mặt người yêu cũ ở trung tâm thương mại.\n \nTóc tai tôi rối bù, luống cuống thay bỉm cho con ngay giữa khu vực nghỉ chân.\n \nCòn hắn ta thì chỉnh tề bảnh bao, được cả một đám người vây quanh như minh tinh, đang đi thị sát cả khu mua sắm.\n \nÁnh mắt chúng tôi chạm nhau.\n \nAnh ta nhìn thấy đứa trẻ đang quẫy đạp trong lòng tôi, sắc mặt lập tức thay đổi.\n \n“Là… con tôi sao?”\n \nTôi khẽ bật cười lạnh, nghiêng người đưa khuôn mặt của đứa bé hướng thẳng về phía hắn.\n \n“Anh thấy giống không?”\n \nAnh ta quan sát hồi lâu, rồi gật đầu chắc nịch.\n \n“Giống.”\n \nTôi cười nhạt, nụ cười không chạm tới đáy mắt, khẽ nhún tay nâng đứa nhỏ trong lòng lên như để nhắc nhở.\n \n“Chúng ta chia tay ba năm rưỡi rồi đấy, Tiết Sưởng.”\n \n“Con tôi… mới sáu tháng tuổi thôi.”\n-------",
    "chapters": [
        {
            "title": "TÁI SINH VÌ EM - Chương 14: Kết thúc",
            "content": "Lần này, Đường Lệ đã mang thai.\n \nBa tháng đầu, cô gần như không thay đổi gì.\n \nVẫn là người con gái luôn mang trong lòng sự thù hận, vẫn là cô gái không chút hy vọng vào cuộc sống.\n \nGiang Xuyên Đình lén lút quan sát cô, không dám bộc lộ cảm xúc trong lòng.\n \nVậy mà từng ngày trôi qua, anh lại thấy mình càng quan tâm đến cô hơn.\n \nCô không còn nhìn anh bằng ánh mắt đề phòng như lúc trước.\n \nĐôi mắt cô, vẫn có chút hoảng hốt, nhưng ít nhất đã không còn đong đầy sự lãnh đạm và đau thương như trước.\n \nCô ăn uống không ngon miệng, đôi mắt thỉnh thoảng rơi vào khoảng không vô tận, như thể đã quên mất bản thân mình là ai.\n \nNhưng khi cô nhìn thấy anh, đôi mắt ấy vẫn sáng lên chút xíu, như những vì sao lấp lánh trong đêm.\n \n“Chúng ta…” Cô ngập ngừng, chầm chậm hỏi anh.\n \n“Chúng ta sẽ sống như thế này mãi sao?”\n \nCô hỏi câu này, không phải vì muốn anh trả lời, mà vì cô đã quen với cuộc sống lẩn tránh và tránh né mọi thứ.\n \nAnh nhẹ nhàng thở dài, đặt tay lên bụng cô, cảm nhận được sự sống đang dần lớn lên trong đó.\n \n“Không. Chúng ta sẽ không như thế này mãi đâu.”\n \nAnh nói một cách chắc chắn.\n \nCô im lặng, nhìn anh với ánh mắt đầy cảm xúc khó nói.\n \nAnh không phải là người hay nói những lời ngọt ngào, nhưng mỗi lần nhìn vào mắt cô, anh lại muốn nói một điều gì đó đầy ấm áp.\n \nDù là trong cái vòng lặp ch/ết đi sống lại này, anh vẫn kiên quyết sẽ không để cô phải chịu thêm một lần đau khổ nào nữa.\n \nNhưng có một điều anh chưa thể hiểu, là vì sao dù đã cứu cô bao lần, dù anh đã sẵn lòng làm tất cả, cô vẫn không thể buông bỏ thù hận trong lòng.\n \nMỗi lần cô ch’ết đi, lại quay trở về, như thể cuộc sống của cô chỉ còn lại một mục đích duy nhất—là tr/ả thù.\n \nVậy rốt cuộc, là anh cứu cô, hay cô cứu anh?\n \nCả hai sống trong một cuộc sống lặp lại không hồi kết.\n \nNhưng trong những lần tái sinh ấy, có một điều mà Giang Xuyên Đình càng ngày càng rõ ràng:\n \nAnh yêu cô.\n \nCái giá của sự yêu thương này là gì?\n \nLà biết bao nhiêu lần ch/ết đi sống lại, chứng kiến cô gái ấy cứ lún sâu vào hận thù không lối thoát.\n \nNhưng rồi khi cô mang thai, một sự thay đổi lớn đã xảy ra trong cuộc sống của họ.\n \nNhư một điều gì đó hoàn toàn khác biệt, khiến họ phải đối diện với những quyết định mà trước giờ chưa từng dám nghĩ đến.\n \nCô yêu cầu:\n“Anh muốn giúp em b/áo thù, nhưng liệu anh có sẵn sàng để mất em không?”\n \nCô không biết rằng, với anh, mất cô còn đau đớn hơn cả cái ch/ết này.\n \nĐường Lệ, cô chính là điều duy nhất mà anh không thể để mất.\n \nCái thai trong bụng Đường Lệ, là sự liên kết cuối cùng giữa họ, nhưng cũng là sợi dây ràng buộc không dễ tháo gỡ.\n \nMỗi ngày trôi qua, Giang Xuyên Đình đều thấy mình như đang bơi trong một đại dương mờ mịt, không thể nhìn thấy bờ bến.\n \nCô vẫn mang trong mình đầy thù hận, nhưng cũng vì đứa trẻ trong bụng mà những cảm xúc phức tạp dâng trào, làm thay đổi cả cách nhìn của cô về thế giới.\n \nCó đôi lần, khi cô nhìn thấy ánh mắt anh đầy quan tâm, cô tự hỏi, liệu anh có thực sự yêu cô, hay chỉ là vì trách nhiệm với đứa trẻ này?\n \nGiang Xuyên Đình không dễ dàng bày tỏ tình cảm của mình, nhưng qua từng cử chỉ nhỏ nhặt, anh đã chứng minh rằng mình không chỉ là người cứu cô khỏi những vòng lặp đen tối. Anh muốn ở lại, muốn cùng cô chia sẻ tất cả.\n \nAnh dịu dàng nắm lấy tay cô, cảm nhận từng nhịp đập trái tim bên trong, rồi khẽ nói:\n“Chúng ta sẽ không dừng lại. Em có thể thù hận, có thể căm ghét, nhưng anh sẽ không rời bỏ em.”\n \nĐường Lệ nhìn anh, ánh mắt như tìm kiếm một điều gì đó mà chính cô cũng không rõ. Nhưng dù có khó khăn đến đâu, trái tim cô cũng đã bắt đầu rỉ rả một chút hy vọng, thứ mà cô chưa bao giờ dám tin sẽ tồn tại.\n \nTrong những đêm dài, khi đứa trẻ trong bụng cô đạp nhẹ, Giang Xuyên Đình luôn là người duy nhất ở bên cô, dịu dàng vỗ về, an ủi cô, như thể anh là nguồn ánh sáng duy nhất trong bóng tối mà cô đã bao năm sống cùng.\n \nAnh không vội ép cô thay đổi, chỉ là kiên nhẫn chờ đợi, kiên nhẫn bên cô từng chút một.\n \nNhưng tình yêu ấy… lại phải đối mặt với những thử thách vô cùng lớn.\n \nMỗi lần cô tiếp cận Tiết Sướng, anh lại cảm thấy như có một vết thương mới được khơi ra. Anh đã cứu cô bao nhiêu lần, nhưng chẳng thể ngăn cô lao vào cuộc báo thù ấy.\n \nGiang Xuyên Đình biết, tình yêu không thể cứu được cô khỏi quá khứ đau thương đó. Nhưng anh không thể để cô tiếp tục hủy hoại bản thân mình.\n \nĐêm đó, khi cô rời khỏi nhà một mình, anh đuổi theo.\n \nAnh không muốn cô lại một lần nữa tìm đến cái ch/ết.\n \n“Đường Lệ, đừng đi.” Anh gọi tên cô, giọng khản đặc, không biết phải làm sao để ngăn cô.\n \nCô quay lại, đôi mắt trống rỗng, đôi môi mím chặt, như thể cô đã quyết định xong xuôi rồi.\n \n“Anh không hiểu. Tôi phải làm gì mới có thể trả hết thù này?”\n \nĐây không phải là cô gái ngây thơ anh gặp lần đầu. Cô đã bị hủy hoại, đã bị cuộc đời cướp đi quá nhiều thứ. Nhưng khi cô nói những lời này, anh biết cô vẫn còn yêu. Cô yêu, nhưng không biết cách yêu một cách đúng đắn.\n \nGiang Xuyên Đình bước đến gần, nắm c.h.ặ.t t.a.y cô, kéo cô lại gần mình. Anh nhìn thẳng vào mắt cô, giọng kiên định:\n“Em không cần phải trả thù. Em chỉ cần sống cho chính mình.”\n \nCô bật khóc. Những giọt nước mắt vỡ ra từ sâu trong lòng, như thể những cơn sóng đã dâng lên từ lâu.\n \nCô không nói gì, chỉ rúc vào n.g.ự.c anh, để anh ôm lấy, để những cảm xúc đang dồn nén nhiều năm qua tuôn trào.\n \nAnh ôm cô chặt hơn, khẽ vỗ về:\n“Chúng ta sẽ cùng vượt qua. Mọi thứ đều sẽ qua đi, chỉ cần em sống, chúng ta sẽ cùng nhau vượt qua tất cả.”\n \nNgày tháng trôi qua, Đường Lệ dần dần thay đổi. Cô không còn mãi chìm đắm trong oán hận, trong quá khứ đã cướp đi quá nhiều của cô.\n \nCô bắt đầu nhìn thấy Giang Xuyên Đình không chỉ là người đàn ông cứu rỗi mình, mà là người khiến cô muốn sống, muốn có một tương lai không chỉ là sự trả thù.\n \nNhững lần tái sinh của họ cuối cùng cũng kết thúc. Lần này, họ không còn phải đối diện với sự lặp lại nữa.\n \nTừ giờ trở đi, họ sẽ cùng nhau bước về phía trước.\n \nCô sẽ không bao giờ quay lại quá khứ nữa.\n \nVà anh sẽ luôn bên cô, cho đến cuối cùng.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-14-ket-thuc.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 13: Vòng lặp",
            "content": "Không ngờ khi mở mắt ra lần nữa, anh lại quay về buổi tối hôm cô nhảy lầu.\n \nVẫn là căn phòng ấy.\n \nCơn đau âm ỉ trong đầu vẫn còn nguyên.\n \nThời gian và ngày tháng trên điện thoại đều quay ngược lại ba ngày trước.\n \nTất cả như một giấc mơ vừa tỉnh.\n \nCơn đau khi t/ai n.ạn vẫn còn hằn trong cơ thể.\n \nGiang Xuyên Đình quyết định rời khỏi căn phòng ngay lập tức.\n \nVừa ra đến hành lang, một cô gái mặt mày hoảng hốt chạy vụt qua, chạm nhẹ vai anh.\n \nAnh đứng khựng lại, quay đầu nhìn theo bóng dáng ấy biến mất vào cuối hành lang.\n \nGọi tài xế tới đón, anh định đi từ cửa chính, nhưng tài xế lại nói đã chờ sẵn ở cửa sau.\n \nThôi kệ. Có lẽ… thật sự chỉ là một giấc mơ.\n \nNhưng cùng một nơi, cùng một bi kịch.\n \nCô như một cánh diều đứt dây, lại một lần nữa rơi xuống từ tầng sáu, ch.ế/t ngay trước xe anh.\n \nAnh đứng đờ người, nhìn cô c,h.ết không nhắm mắt.\n \n“Chết tiệt…” anh thì thào, không dám tin:\n \n“Gặp ma rồi à?”\n \nLại một lần nữa, cảnh sát xác nhận sự việc không liên quan đến anh.\n \nLại một lần nữa anh rời khỏi hiện trường.\n \nLần này, hai ngày sau, anh không dám tự lái xe.\n \nNhưng tai hoạ vẫn đến—anh ch/ết vì một tai nạn vô lý đến mức nực cười.\n \nKhi mở mắt ra lần nữa—lại là căn phòng ấy.\n \nAnh gần như phát điên.\n \nAi mà chịu nổi việc mình hết lần này đến lần khác nhìn người khác  ch/ết trước mặt?\n \nVà chính mình cũng bị kéo ch/ết theo?\n \nLần này, Giang Xuyên Đình xông ra khỏi phòng, bắt được cô gái đang chạy trốn kia, kéo mạnh cánh tay cô, rít qua kẽ răng:\n \n“Con mẹ nó, cô đừng có chạy nữa!”\n \nĐường Lệ rưng rưng nước mắt, đôi mắt hoảng loạn và trống rỗng nhìn anh.\n \nLần đầu tiên trong đời, Giang Xuyên Đình làm một việc bao đồng—anh giải quyết lũ người đuổi bắt, cứu cô khỏi tay chúng.\n \nKhông phải vì nghĩa hiệp.\n \nMà vì anh cần biết—vì sao mỗi lần cô ch/ết, anh cũng ch.ết theo?\n \nAnh đưa cô về nhà, nhốt ở tầng một.\n \nBảo cô rằng cái giá để được anh cứu là trong vòng một tuần không được rời khỏi nơi này.\n \nBan đầu, ánh mắt cô nhìn anh đầy cảnh giác.\n \nNhưng sau vài ngày thấy không có gì nguy hiểm, mới dần bình tâm lại.\n \nAnh sai người điều tra cô.\n \nChỉ mất vài tiếng, toàn bộ thông tin chi tiết được đặt lên bàn anh.\n \nMột thiên kim sa cơ?\n \nGiang Xuyên Đình nhếch môi.\n \nĐảm bảo cô không gây hại đến mình, anh gấp hồ sơ lại, ném vào một xó.\n \nMột tuần trôi qua, anh sống như đi trên dây, ngay cả đi vệ sinh cũng không dám lâu.\n \nVà đúng thật—anh sống sót đến ngày thứ bảy.\n \nRất tốt.\n \nAnh âm thầm thở phào—chỉ cần không để cô ch.ết, anh sẽ không ch;ết.\n \nNhưng… anh lại quá chủ quan.\n \nNửa tháng sau khi thả cô rời đi, anh lại ch.;ết vì một tai nạn.\n \nRồi—lại tỉnh dậy lần nữa.\n \nLần này anh chắc chắn rồi:\n \nAnh đã rơi vào một vòng lặp, mà nguyên nhân chính… là cô.\n\r\n \nGiang Xuyên Đình nghĩ mãi không thông.\n \nRõ ràng anh đã cứu cô, vậy tại sao anh vẫn chết? Vẫn phải quay lại điểm xuất phát?\n \nTrừ khi—là do cô ch.;ết trước anh.\n \nLần này, anh xử lý triệt để.\n \nĐám người từng truy đuổi cô, anh lần lượt tống vào trại giam, còn đặc biệt dặn dò bên trong chăm sóc kỹ, đừng mong được thả ra trong vài năm.\n \nSau đó, anh lại đưa cô về nhốt trong nhà.\n \nNhưng cô là con người, không thể nhốt mãi trong lồng.\n \nGiang Xuyên Đình đành thả cô đi, nhưng ngay từ lúc cô bước ra khỏi cửa, anh đã cho người âm thầm theo dõi.\n \nNửa tháng sau, người theo dõi báo tin—cô… lại ch/ết rồi.\n \nMột ngày trời trong nắng gắt, cô ngồi trong xe cùng tổng giám đốc Trung Đằng—Tiết Sướng.\n \nCô chọn cách t/ự /s/át, lao xe vào vật cản.\n \nHai người cùng c’hết.\n \nGiang Xuyên Đình tận mắt chứng kiến chiếc xe phát nổ trước mặt mình, ngọn lửa bùng lên cao ngút trời, lòng anh lạnh như băng.\n \nQuả nhiên, không lâu sau, anh lại ch/ết.\n \nLại một vòng lặp nữa bắt đầu.\n \nLần này, anh chuẩn bị kỹ lưỡng hơn, điều tra kỹ quá khứ của cô, cuối cùng cũng hiểu mối ân oán giữa cô và Tiết Sướng.\n \nAnh nhận ra—cô đang báo thù.\n \nMột cách mù quáng và cứng đầu đến mức đáng sợ.\n \nCô gần như đã quên bản thân là ai, chỉ còn lại vỏ bọc chứa đầy oán hận.\n \nCô tiếp cận Tiết Sướng bằng mọi giá, chỉ để gi/ết hắn.\n \nDù là cách nào—la,o xe, nh,ảy l,ầu, đâ/m d/ao, ph/óng h/ỏa—cô đều đã thử qua.\n \nCó lúc cô /t/ự s/á/t.\n \nCó lúc kéo cả đối phương ch/ế/t theo.\n \nNhưng bất kể ai ch/ế/t, chỉ cần Đường Lệ c/h/ết trước, Giang Xuyên Đình cũng sẽ c/h/ết sau đó.\n \nAnh c/h/ết hết lần này đến lần khác mới hiểu—mình không hề cứu lấy một chú thỏ trắng, mà là một con nhỏ liều mạng.\n \nAnh đây, cũng sắp bị hù đến phát điên.\n \nKhông muốn cứ ch/ết đi sống lại mãi như thế nữa, Giang Xuyên Đình buộc phải nhập cuộc.\n \nAnh bắt đầu nghiêm túc lên kế hoạch báo thù cùng cô.\n \nSau mỗi lần sống lại, anh càng hiểu cô thêm một chút.\n \nTừng chút từng chút một, anh cố gắng kéo gần khoảng cách giữa họ.\n \nKết quả rõ rệt—cô sống càng lâu, anh cũng sống càng lâu.\n \nCô có lúc cố chấp đến đáng sợ, như thể bị m/a ám.\n \nKhông còn cách nào khác, Giang Xuyên Đình đành phải nghĩ đủ mọi chiêu để dỗ dành cô gái nhỏ này.\n \nSống lại quá nhiều lần, điều anh giỏi nhất chính là: hiểu cô.\n \nDỗ mãi dỗ mãi, có một lần anh nhìn thấy cô cuộn tròn trên ghế sofa, ngủ đến bình yên.\n \nBỗng nhiên, anh không thấy cô đáng ghét như trước nữa.\n \nCô trông thật đáng thương.\n \nBị người mình yêu nhất phản bội, bị cướp đi tất cả, nhìn kẻ thù và tình địch cùng nhau sống sung sướng bằng m/áu của mình.\n \nLần chuyển biến rõ rệt là sau một vụ bắt cóc.\n \nAnh đuổi theo đến nơi, hai người cùng bị nhốt.\n \nLửa cháy rừng rực.\n \nCơ hội thoát chỉ còn một lần.\n \nCô ngồi đó, ánh mắt bình thản, nhường đường sống duy nhất cho anh.\n \nKhoảnh khắc đó, Giang Xuyên Đình như có gì đó nghẹn lại trong lòng:\n \n“Vì sao lại là anh? Em sống, mới có cơ hội báo thù.”\n \nCô cười nhạt:\n \n“Giang Xuyên Đình… em không biết tại sao anh lại tốt với em như vậy.\n \nThật sự đã rất lâu rồi… không có ai đối xử với em vô điều kiện như thế.\n \nĐừng ch/ết ở đây vì em.\n \nEm không đáng.”\n \nLần đó, anh nhìn sâu vào mắt cô.\n \nLần đầu tiên anh hiểu—bất kể bao nhiêu lần tái sinh, cô chưa từng có hi vọng vào cuộc sống.\n \nAnh không đi.\n \nChọn ở lại cùng cô, cùng nhau ch/ết cháy trong ngọn lửa.\n \nVà lần này…\n \nVòng lặp mở đầu bằng một chiếc giường lớn, chăn đệm mềm mại, nhiệt độ nóng bỏng, ánh sáng mờ ảo.\n \nCô gái anh đã cứu vô số lần, đang cuộn tròn trong chăn, ánh mắt trống rỗng như không còn sức sống.\n \nKý ức xa lạ tràn vào tâm trí.\n \nGiang Xuyên Đình ngơ ngác phát hiện—hình như… lần này họ đã xảy ra quan hệ.\n \nKhông còn là đơn thuần cứu người nữa.\n \nChuyện đã khác rồi.\n \nĐây là kết thúc…\n \nHay là khởi đầu của một vòng lặp mới?\n \nKhông ai cho anh câu trả lời.\n \nChỉ có thể từng bước tự mình tìm hiểu.\n \nBởi vì—dù là ở vòng lặp nào, cô gái cứng đầu kia…\n \nChưa từng ngừng lại hành trình b/áo thù.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-13-vong-lap.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 12: Xin lỗi em",
            "content": "24\nTin Tiết Sưởng bị tuyên án đến vào mùa thu năm sau.\n \nNhiều tội cộng lại, hắn bị kết án hai mươi năm tù giam.\n \nTrước khi hắn vào trại, tôi đã đến gặp.\n \nCũng như mọi phạm nhân khác, hắn mặc đồng phục tù nhân, bị còng tay, đầu cạo ngắn, gầy gò, gương mặt hóp lại.\n \nTôi hỏi:\n“Anh từng hối hận chưa?”\n \nCổ họng hắn động đậy, nhìn tôi qua tấm kính, giọng nói khẽ vang lên:\n“Hối hận.”\n \n“Nhưng anh không còn đường quay lại nữa.”\n \n“Đường Lệ, lúc đầu, thứ anh muốn chỉ là xứng đáng với em…”\n \nNói nhiều cũng vô ích.\n \nMùa thu năm đó, tôi và Giang Xuyên Đình tổ chức hôn lễ. Tiểu Bảo làm phù rể nhí, nhưng lại kéo hoa trên váy cô bé phù dâu đến mức làm bé khóc òa.\n \nThấy gây họa rồi, nhóc con luống cuống dỗ dành, hai tay vụng về chẳng biết làm sao, chỉ biết quay đầu tìm ba cầu cứu.\n \nGiang Xuyên Đình bật cười, bước đến quỳ xuống, tay nắm tay dạy con xin lỗi.\n \nAnh em thân thiết bên cạnh cảm thán:\n \n“Từ ngày lấy vợ là khác hẳn! Trước đây đâu phải kiểu người thế này!”\n \n“Không phải là tình yêu đích thực thì còn là gì? Phụ nữ cả thế gian giống nhau, chỉ có chị dâu nhà mình là đặc biệt!”\n \nMọi người bật cười ha ha.\n \nGiang Xuyên Đình chẳng biết từ đâu lôi ra cây búa đồ chơi bơm hơi, gõ từng người một:\n \n“Mấy cậu thu liễm lại cho tôi! Vợ tôi vất vả mới chịu lấy tôi, nếu bị mấy người hù chạy mất thì xem tôi xử lý thế nào!”\n \nMọi người cười rộ lên trêu ghẹo.\n \nLúc rảnh rỗi, Giang Xuyên Đình thì thầm bên tai tôi:\n \n“Thêm hai năm nữa, tụi mình sinh thêm cho Tiểu Bảo một em gái nhé?”\n \nTôi vòng tay qua cổ anh, ghé sát tai khẽ nói:\n \n“Xem anh biểu hiện thế nào đã.”\n \nAnh cười toáng lên, bế bổng tôi lên khiến mọi người xung quanh kêu ồ ạt.\n \nTôi hạnh phúc vùi đầu vào n.g.ự.c anh.\n \nCuộc đời vỡ vụn của tôi, là Giang Xuyên Đình đã dùng tình yêu và niềm tin từ từ ghép lại từng mảnh.\n \nNăm thứ năm sau kết hôn\n \nTôi nhận được hai tin.\n \nMột là: bố tôi vì cải tạo tốt nên được giảm án, nhiều nhất nửa năm nữa sẽ được thả.\n \nHai là: tin Tiết Sưởng đã ch/ết.\n \nDi vật hắn để lại được gửi đến tay tôi—một bức ảnh cũ.\n \nHai khuôn mặt ngây ngô áp sát nhau, ngọt ngào như thể trào ra khỏi bức hình.\n \nMặt sau tấm ảnh, những dòng chữ đã phai mờ: “Đường Lệ  yêu Tiết Sưởng.”\n \nNhiều năm sau, một nét bút mới được thêm vào: “Tiết Sưởng yêu Đường Lệ.”\n \nCuối cùng là ba chữ: Xin lỗi em.\n \nTôi đem bức ảnh đốt thành tro.\n \nCùng với ngọn lửa nuốt trọn, mối hận và nỗi không cam lòng trong tim tôi nhiều năm qua cũng dần tan biến.\n \nTôi sẽ không bao giờ tha thứ cho hắn,\n \nnhưng cũng không còn oán hận hắn nữa.\n \n—-\nPhiên Ngoại 1 – Giang Xuyên Đình\n \nTrong mắt Giang Xuyên Đình, Đường Lệ đã từng \"ch/ết\" không chỉ một lần.\n \nLần đầu tiên là trong một đêm hỗn loạn, rượu chè và ánh đèn mờ ảo chồng chéo nhau.\n \nCô giống như chú thỏ trắng nhỏ bất lực bị săn đuổi, hoảng hốt chạy lạc vào phòng bao của anh.\n \nÁo váy xộc xệch, khuôn mặt đầy hoảng loạn, đôi má ửng đỏ bất thường.\n \nCánh cửa vừa khép lại, ngoài kia đã vang lên tiếng đập cửa dồn dập:\n \n“Thưa ngài, có người gửi trái cây.”\n \nCô run rẩy nép bên cửa, đôi vai bé nhỏ co rúm lại, ngẩng đầu nhìn anh, giọng khẩn thiết gần như cầu xin:\n \n“Đừng mở cửa… làm ơn… làm ơn cứu tôi.”\n \nGiang Xuyên Đình đang chống trán, đầu đau như búa bổ, ánh mắt lạnh lẽo nhìn chằm chằm vào cô gái xa lạ đang run lẩy bẩy kia.\n \nLăn lộn thương trường bao năm, anh không ít lần gặp chiêu mỹ nhân tự dâng đến miệng như thế này.\n \nCó thể là do ai đó sắp đặt, cũng có thể chỉ là một trò chơi khổ nhục kế.\n \nCơn đau trong đầu khiến anh không thể nảy sinh chút thương hại nào.\n \nTiếng gõ cửa ngoài kia như những mũi kim đ.â.m vào não.\n \nAnh cau mày khó chịu, giọng trầm thấp lạnh lẽo:\n“Ra ngoài.”\n \nCô rơi nước mắt, nghẹn ngào nói:\n“Cho tôi trốn một lát thôi… chỉ một lát, được không?”\n \nTiếng gõ cửa càng gấp:\n“Ngài Giang?”\n \nCơn đau đập thẳng vào thái dương, anh chẳng buồn nhìn cô thêm một cái, đứng dậy mở cửa.\n \nĐúng là người phục vụ mang trái cây, nhưng trong bóng tối sau lưng gã, thấp thoáng mấy bóng đàn ông to lớn rình rập.\n \nVừa bước ra ngoài chưa lâu, phía sau liền vang lên tiếng hét tuyệt vọng từ trong phòng.\n \nGiang Xuyên Đình chẳng buồn quay đầu.\n \nAnh không muốn quan tâm.\n \nTrên đời mỗi ngày đều có quá nhiều câu chuyện thương tâm.\n \nAnh không phải thánh nhân.\n \nLái xe tới đón anh từ cửa sau, xe vòng qua một khúc cua mới ra đến đường lớn.\n \nNgay ở khúc cua, một cái bóng xám nặng nề rơi từ trên cao xuống, đập mạnh lên mặt đường.\n \nTài xế hoảng hốt phanh gấp, kinh hãi la lên:\n“Có người nh;ảy lầu!”\nNgười phụ nữ nằm trên đất như một con búp bê bị vứt bỏ, m/áu chảy ồ ạt từ dưới thân cô.\n \nCô vẫn đang co giật, đôi mắt đẹp mở to, tuyệt vọng đến mức mờ đục.\n \nCả thế giới như ngưng đọng, Giang Xuyên Đình ngẩng đầu nhìn lên, nơi cô rơi xuống chính là căn phòng vừa nãy.\n \nCửa sổ đang mở, có bóng người đang vội vã lẩn tránh.\n \nCô ch/ết rồi.\n \nSau đó là quy trình báo cảnh sát, làm biên bản—mọi thứ không liên quan đến anh.\n \nNhưng hai đêm liền, anh đều mơ thấy đôi mắt t;uyệt vọng và đẹp đến á m ả n h đó.\n \nĐêm thứ ba, đầu óc anh hoảng loạn, rồi gặp t.ai n.ạn giao thông ngh;iêm trọng.\n \nKhông ngờ khi mở mắt ra lần nữa, anh lại quay về buổi tối hôm cô nh\\ảy lầu.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-12-xin-loi-em.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 11: Từng có rồi...vụt mất",
            "content": "Nhưng con đường ấy vẫn chưa có điểm dừng.\n \nXe đi qua một lối nhỏ khúc khuỷu, xuyên qua một rừng cây xanh mướt.\n \nKhi ra khỏi con đường ấy, trước mắt là bầu trời trong xanh, núi non trùng điệp, một hồ nước trong veo cùng bãi cỏ rộng lớn mênh mông.\n \nTiết Sưởng dừng xe, tắt máy, ngả ghế về sau, ngồi thoải mái.\n \nAnh ta nghiêng đầu nhìn tôi, nói một câu chẳng ăn nhập gì:\n \n“Đợi đến tối, nơi này sẽ có đầy sao.”\n \nTôi nhìn anh ta, châm chọc: “Anh chẳng còn gì cả, nên mới đến đây ngắm sao à?”\n \nTiết Sưởng nhai đi nhai lại mấy từ “chẳng còn gì”, rồi bật cười lạnh.\n \n“Thành bại do số. Ban đầu anh định buông tha em, nhưng anh không làm được.”\n \nHắn lấy  một mảnh băng keo, dán chặt miệng tôi lại:\n \n“Ngoan ngoãn đi, giống như ngày xưa từng ở bên anh vậy.”\n \nTay hắn vuốt ve khuôn mặt tôi, trong ánh mắt là si mê xen lẫn oán hận:\n \n“Người mang tình cảm thì dễ sinh nghiệp chướng, ba em nói đúng – đàn ông không tàn nhẫn thì không làm nên việc lớn.”\n \n“Rõ ràng anh xứng đáng có được tất cả, bao gồm cả em.”\n \nTôi bị trói cả tay chân, miệng cũng bị bịt kín, chỉ có thể trừng mắt nhìn hắn.\n \nTiết Sưởng che mắt tôi lại, ghé sát thì thầm:\n \n“Lúc quyết định ra tay, anh đã buông bỏ em rồi.”\n \n“Giờ nghĩ lại, đó là sai lầm lớn nhất đời anh.”\n \n“Lẽ ra anh nên trói em bên mình từ đầu, dù có oán hay hận, em cũng chỉ là của anh.”\n \n“Anh từng nói, cha em nợ anh rất nhiều, anh trả thù chỉ vì điều đó – đều là gạt em.”\n \nTôi lấy hết sức, húc mạnh đầu vào trán hắn.\n \nTiết Sưởng kêu lên một tiếng, buông tay ra.\n \nTôi lại thấy rõ khuôn mặt hắn – vẫn là nụ cười mang đầy ác ý và điên dại.\n \n“Em là viên ngọc quý trong tay cha mẹ, được cưng chiều từ bé, sống trong tháp ngà không hiểu gì, tưởng rằng chỉ cần yêu là đủ.”\n \nHắn cười càng lúc càng mất kiểm soát, cúi đầu, vai run lên:\n \n“Cô tiểu thư cao quý ấy từng thích anh, vì thế anh mới có giá trị trong mắt người khác.”\n \n“Vì em thích, nên anh mới được coi trọng.”\n \n“Vì em thích, nên anh mới có được tài nguyên.”\n \n“Mọi thứ anh có đều vì em thích anh – Tiết Sưởng này mới đáng giá.”\n \n“Cái gì mà trân trọng, bồi dưỡng – tất cả đều là trò cười.”\n \nHắn ngẩng đầu, tóc rối phủ nửa mắt, trong đôi mắt đỏ rực là sự giễu cợt và oán hận:\n \n“Đường Lệ, em chưa từng thật sự hiểu anh. Em cũng chưa từng yêu con người thật của anh. Em chỉ thích cái Tiết Sưởng mà anh cố gắng diễn cho em xem.”\n \nHắn lấy ra một ống tiêm.\n \nĐầu kim sắc bén cắm vào cơ bắp tay tôi, dòng chất lỏng lạnh buốt đẩy vào khiến da thịt tôi đau nhói.\n \nTôi giãy giụa trong vô vọng, nhưng không thể thoát.\n \nTiết Sưởng cụp mắt, thì thầm điên loạn:\n \n“Hãy cùng anh xuống địa ngục đi. Em muốn nghe bao nhiêu lời sám hối, anh cũng sẽ nói hết cho em nghe.”\n…..\n \nKhông biết đã qua bao lâu, tôi dần tỉnh lại. Trước mắt là ánh hoàng hôn lấp lánh phản chiếu trên mặt nước.\n \nDây trói nơi tay chân đã được tháo bỏ, tôi yếu ớt ngồi trong xe, toàn thân không còn chút sức lực.\n \nTiết Sưởng ngồi bên cạnh, gương mặt yên tĩnh đến rợn người.\n \nĐầu xe hướng xuống dưới, đang từ từ trượt vào lòng hồ.\n \nNước lạnh tràn qua khe cửa, nhanh chóng ngập đến mu bàn chân tôi.\n \nTôi hoảng loạn tìm cách mở cửa xe, nhưng phát hiện cửa đã bị khóa chặt.\n \nNước từ từ dâng cao, chắn ngang kính chắn gió.\n \nTiết Sưởng vẫn thản nhiên như không, quay sang nhìn tôi và cười:\n \n“Cũng không hẳn là trắng tay… ít nhất thì em vẫn đang ở bên tôi.”\n \nNói xong, hắn im lặng hẳn, ánh mắt nhìn chằm chằm vào làn nước đang tràn vào trong xe.\n \nMực nước ngày càng dâng cao, không khí bên trong xe trở nên loãng, khiến tôi gần như không thở nổi.\n \nTôi đập mạnh vào cửa: “Mở cửa ra!”\n \nHắn không phản ứng, nét mặt trống rỗng như tượng.\n \n“Tiết Sưởng!”\n \nTôi cố hít thở, giận dữ đến mức chỉ muốn nhào qua bóp c.h.ế.t hắn. “Anh lấy quyền gì chứ?”\n \n“Gây cho tôi bao nhiêu đau khổ thế vẫn chưa đủ, giờ còn muốn lấy mạng tôi nữa?”\n \nÁnh mắt hắn khẽ d.a.o động.\n \nVừa dứt lời, tôi nghe tiếng nước róc rách sau lưng—là cửa  phía sau chưa được đóng!\n \nTôi lập tức phấn khích, nhưng lại phát hiện bản thân đã kiệt sức, không thể bò qua được. Dù có bò sang cũng không đủ sức bơi ra ngoài, chỉ có thể c.h.ế.t đuối mà thôi.\n \nNước ào ạt tràn vào.\n \nTiết Sưởng lặng lẽ nhìn tôi, vẫn không hề nhúc nhích.\n \nKhi mực nước dâng đến mũi và miệng, tôi mới chợt hiểu: hắn đang đợi tôi cầu xin.\n \nCầu xin hắn cứu tôi ra khỏi nơi này.\n \nNhưng đã quá muộn. Chiếc xe trượt sâu xuống đáy hồ, làn nước lạnh giá nhấn chìm toàn bộ cơ thể tôi.\n \nHy vọng gần ngay trước mắt, chỉ cách một sải tay… nhưng tôi lại không thể nào chạm tới.\n \nNhững hình ảnh hỗn loạn hiện về trong đầu, thế giới trở nên tĩnh lặng, chỉ còn tiếng tim tôi đập thình thịch.\n \nLẽ nào mình sẽ c.h.ế.t tại đây sao?\n \nKhông. Tôi không cam tâm! Tôi không thể c.h.ế.t như thế này!\n \nTôi còn con trai, còn Giang Xuyên Đình đang chờ tôi quay về!\n \nTôi gồng mình giãy giụa bơi ra ngoài, cảm giác ngạt thở tràn tới, ánh sáng trắng lóa lên trước mắt.\n \nNgay trước khi ngất đi, hình ảnh cuối cùng tôi nhìn thấy—là khuôn mặt của Giang Xuyên Đình.\n \n22\n \nKhông phải ảo giác.\n \nTôi thật sự nhìn thấy anh ấy rồi!\n \n 23\nGiang Xuyên Đình như vị thần giáng trần. Sau khi tôi được cứu lên, vừa lấy lại hơi thở, tôi lao vào lòng anh, òa khóc nức nở:\n“Em... em cứ tưởng mình sẽ ch;ết thật trong làn nước ấy mất rồi!”\n \nTiết Sưởng cũng bị kéo lên bờ.\n \nSau khi dỗ dành tôi xong, Giang Xuyên Đình liền bước qua, túm lấy Tiết Sưởng đang nửa sống nửa ch/ết dưới đất và bắt đầu đánh.\n \nKhông một ai xung quanh dám ngăn cản.\n \nMãi đến khi thấy Tiết Sưởng sắp bị đánh ch/ết đến nơi, cảnh sát bên cạnh mới vội hô lên:\n \n“Anh Giang! Bình tĩnh lại! Đừng phạm pháp!”\n \nGiang Xuyên Đình hung hăng quẳng Tiết Sưởng xuống đất, còn đá thêm một cú dữ dội nữa, nghiến răng:\n“Còn sống được thì sống, sống để mà chịu tội cho đủ đi!”\n \nAnh quay người bế bổng tôi lên. Tiết Sưởng nằm bẹp trên bãi cỏ, đôi mắt trợn trừng, m/áu c’hảy ra từ mũi miệng.\n \nHắn nhìn chằm chằm vào tôi, như thể xuyên qua tôi mà nhìn vào tất cả những thứ hắn từng có rồi ...vụt mất.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-11-tung-co-roi-vut-mat.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 10: Bỏ trốn",
            "content": "Không biết từ bao giờ, ở nơi tôi không nhìn thấy, Giang Xuyên Đình đã giăng sẵn thiên la địa võng.\n \nTừ màn kịch bắt gian kia, vở kịch lớn mới chính thức mở màn.\n \nTiết Sưởng và Ôn Tĩnh đã in sẵn thiệp cưới, nhưng không còn cơ hội tổ chức hôn lễ.\n \nHọ luôn đề phòng Giang Xuyên Đình ra tay trên thương trường, nào ngờ điểm sụp đổ thực sự lại bắt đầu từ Cao Kỳ.\n \nNhân quả báo ứng, đến cũng có lúc. Hắn từng liên kết với người ngoài phản bội cha tôi ra sao, cuối cùng cũng bị chính người của mình phản lại như vậy.\n \nSau Cao Kỳ và Ôn Tĩnh, mục tiêu tiếp theo chính là Tiết Sưởng.\n \nHắn bị chính người trong nội bộ tố cáo phạm nhiều hành vi vi phạm pháp luật.\n \nLiên minh thương mại vốn đã lung lay, vì liên tiếp gặp sự cố mà đổ sụp trong một đêm.\n \nNhững kẻ luôn dòm ngó liền nhân cơ hội mà tấn công.\n \nCảnh tượng y hệt khi cha tôi gặp chuyện năm xưa.\n \nThời gian này, Tiết Sưởng thường xuyên bị bắt gặp với quầng thâm mắt và râu ria xồm xoàm.\n \nHắn chắc chẳng bao giờ ngờ lại bị chính đối tác liên lụy đến mức này.\n \nCó lẽ hắn nghĩ Giang Xuyên Đình chỉ phá hoại một vụ làm ăn để xả giận cho tôi, sau đó sẽ không động thủ nữa, nên càng mất cảnh giác.\n \nKhi biến cố bất ngờ ập đến, Tiết Sưởng hoàn toàn không kịp trở tay.\n \nCảnh sát bắt đầu điều tra sau khi xác minh các cáo buộc.\n \nGiữa lúc Tiết Sưởng rối như tơ vò để xử lý mọi chuyện, lại có tin nội bộ truyền ra: các cổ đông đồng loạt bỏ phiếu, muốn bãi nhiệm chức vụ giám đốc của hắn.\n \nCuộc khủng hoảng kéo dài dai dẳng, Tiết Sưởng dốc sức xoay sở, chạy vạy khắp nơi.\n \nKhi hắn đang loay hoay chống đỡ, tôi lặng lẽ đăng một bài viết mới.\n \nMột bức ảnh chụp ba người nhà tôi.\n \nTấm ảnh được đăng vào ban đêm, và ngay tối hôm đó đã xảy ra chuyện.\n \nTiết Sưởng vì lái xe sau khi uống rượu mà gây thương tích nghiêm trọng cho người khác.\n \nSau tai nạn, hắn bỏ trốn khỏi hiện trường, trở thành tội phạm bị truy nã.\n \nHắn ngã nhanh hơn tôi tưởng, khiến tôi không khỏi cảm thán: Giang Xuyên Đình đúng là đáng gờm.\n \nTôi không hiểu anh ấy đã làm cách nào để âm thầm bày ra một chuỗi cạm bẫy liên hoàn như thế.\n \nNếu là tôi, có lẽ sẽ chỉ chọn cách trực diện, thô bạo, liều mạng cùng nhau tiêu vong.\n \nBởi vì tôi chẳng thể làm gì khác, ngoài việc đồng quy vu tận.\n \nTin Tiết Sưởng bỏ trốn đến khi tôi và Giang Xuyên Đình đang nghỉ dưỡng.\n \nTôi nằm dưới tán ô, nhìn hai cha con anh ấy vui đùa trong hồ bơi.\n \nGiang Xuyên Đình lẩm bẩm dạy Tiểu Bảo điều gì đó.\n \nTiểu Bảo vừa lên bờ đã lon ton hái một bông hoa nhỏ đưa cho tôi.\n \nBé con giơ tay, giọng ngọng nghịu dễ thương từng chữ một: “Mẹ ơi, cưới nhau.”\n \nGiang Xuyên Đình hốt hoảng trèo lên bờ: “Ây! Không phải! Nhóc con này!”\n \nTay trượt một cái, lại rơi xuống nước.\n \nTôi thấy anh ấy vùng vẫy trong nước có vẻ không ổn, vội nhảy khỏi ghế, chạy tới lao xuống hồ.\n \nVừa xuống nước, một đôi tay rắn chắc đã vòng qua, anh ấy hôn tôi dưới nước, ôm lấy eo tôi nổi lên mặt nước, ghì tôi vào thành bể bơi.\n \nTôi còn hoảng hốt chưa hết: “Anh làm em sợ c;hết khiếp!”\n \nNhưng Giang Xuyên Đình lại cười gian xảo, như biến ảo thuật lấy ra một chiếc nhẫn kim cương.\n \nAnh cầm tay tôi, đeo vào. Chiếc nhẫn vừa vặn hoàn hảo, anh cúi đầu hôn nhẫn rồi hôn tay tôi: “Em xem, trời sinh một cặp.”\n \n“Cưới anh nhé, bà Giang?”\n \nTôi đăng lên tài khoản một tấm ảnh hai bàn tay đeo nhẫn lồng vào nhau.\n \nKỳ nghỉ kết thúc, tôi đến thăm Ôn Tĩnh.\n \nTiết Sưởng trốn chạy, tài sản bị phong tỏa, những thứ dưới danh Ôn Tĩnh hầu hết đều liên quan đến Tiết Sưởng và Cao Kỳ.\n \nGiờ đây, ngay cả căn biệt thự lớn kia, cô ta cũng không đủ khả năng duy trì – từ lúc xảy ra chuyện đã không đóng nổi phí dịch vụ.\n \nHiện tại, cô ta bệnh nặng, thoi thóp trong một bệnh viện nhỏ.\n \nTôi không cần ra tay, phu nhân họ Cao – người đã kìm nén cơn giận suốt bao năm – tự khắc sẽ tìm tới chăm sóc “đặc biệt”.\n \nLúc tôi đến, Ôn Tĩnh đang ngẩn người trên giường bệnh.\n \nSo với lần gặp trước, giờ cô ta gầy gò như xác khô, hốc mắt trũng sâu, răng nhô ra, tóc thưa thớt đáng thương, nằm trên giường cũng phải đội mũ che đầu.\n \nCô ta dường như không nhận ra tôi, nhìn tôi vài lần, vẻ c.h.ế.t lặng mới có chút thay đổi.\n \nTôi lấy từ túi ra kẹo cưới, để ở đầu giường: “Không định mời cô, nhưng để cô hít chút vận may.”\n \nCô ta trợn tròn mắt, thở dốc như sắp chết.\n \nTôi mỉm cười, thong thả lấy ra một tấm thẻ ngân hàng: “Trong đây có một khoản tiền, cô có thể dùng nó để cứu mạng.”\n \n“Nhưng phải nói tôi biết – Tiết Sưởng đang ở đâu?”\n \n20\nMùa hè đã đến.\n \nDự báo thời tiết nói sẽ có mưa giông.\n \nĐể tránh dính mưa, tôi nhắn cho Giang Xuyên Đình, bảo anh rằng tôi sẽ về muộn một chút.\n \nBầu trời âm u, gió lớn thổi tung lá cây, như báo hiệu cơn bão sắp trút xuống bất cứ lúc nào.\n \nTôi đi vào trung tâm thương mại để dùng nhà vệ sinh, lúc ấy là giờ vắng người nhất trong buổi trưa.\n \nRa khỏi đó, tôi bất ngờ bị một người từ phía sau bịt kín miệng mũi, mùi thuốc mê xộc thẳng vào khoang mũi. Trong vài giây ngắn ngủi, tôi thậm chí không kịp giãy giụa đã hoàn toàn ngất đi.\n \nLúc tỉnh lại, tôi đang ở trong một chiếc xe.\n \nNgười ngồi ở ghế lái là Tiết Sưởng – kẻ tôi không còn muốn gặp lại.\n \nAnh ta nắm c.h.ặ.t t.a.y lái, lái xe điên cuồng giữa cơn mưa giông cuồn cuộn.\n \nMưa lớn đến mức gần như không thấy rõ ngoài cửa kính.\n \nTay chân tôi bị trói chặt, cố định ở ghế phụ.\n \nTôi thử vùng vẫy vài cái rồi từ bỏ, bình tĩnh hỏi:\n \n“Anh đã tuyệt vọng đến đường cùng rồi mà còn muốn mang tôi đi đâu?”\n \nTiết Sưởng đáp:\n \n“Bỏ trốn.”\n \nTôi lạnh giọng: “Anh gọi bắt cóc là bỏ trốn sao?”\n \nAnh ta cười nhạt: “Nếu em muốn gọi vậy thì cũng được.”\n \nChiếc xe lao lên đường cao tốc, chạy rất xa, rất xa...\n \nXa đến mức trời không còn mưa, mặt đường khô ráo, ánh mặt trời lại rực rỡ.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-10-bo-tron.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 9: Báo ứng.",
            "content": "Mùng Hai Tết, một đoạn clip nóng bỏng và chấn động bất ngờ lan truyền khắp mạng xã hội.\n \nClip ghi lại cảnh một bà vợ chính thất bất ngờ xông vào khách sạn, xốc tung chăn trên giường.\n \nNgười đàn ông mặt mũi sưng phù vừa tỉnh giấc liền ăn ngay một cái tát như trời giáng.\n \nBà vợ không nói không rằng, túm tóc lão tơi tả, tát liên hoàn hai bên má, miệng chửi không ngơi:\n \n“Cao Kỳ! Thằng khốn nhà anh! Trước mặt tôi thề non hẹn biển, sau lưng lại lén lút với con đ;ĩ này!”\n \nChăn tung hết, người con gái nằm bên dưới chính là Ôn Tĩnh.\n \nMắt cô ta mơ màng, vẻ mặt đờ đẫn, hoàn toàn không kịp phản ứng.\n \nNhưng bà vợ chẳng để yên.\n \nTúm tóc Ôn Tĩnh kéo dậy, lại tát cho mấy cái rát mặt.\n \n“Không biết xấu hổ! Ngoài dang chân ra cô còn biết làm gì hả!”\n \nBị đá;nh đến tỉnh, Ôn Tĩnh hét lên, vừa che người vừa tìm đường chạy trốn.\n \nNhưng chẳng thoát nổi.\n \nNghe nói cuối cùng hai kẻ đó đều bị khiêng ra bằng cáng.\n \nHai người này đều là nhân vật có tiếng.\n \n—-----------\n \nVụ bê bối vừa nổ ra liền chấn động cả thành phố.\n \nTiết Sưởng chạy tới bệnh viện, suýt thì bị cánh phóng viên chèn ép không bước nổi.\n \nChuyện còn chưa giải quyết xong, vợ của Cao Kỳ đã mở livestream, khóc lóc kể khổ:\n \n“Tôi nuôi cái thứ sinh viên nghèo này bao năm, hóa ra nó cắm sừng tôi cùng chồng tôi. Hai người lén lút từ lâu rồi…”\n \n“Anh ta mua nhà cho nó, đưa tiền, đưa tài nguyên, thậm chí còn nâng đỡ nó lên làm lãnh đạo trong công ty!”\n \nCơn bão dư luận cuộn trào dữ dội.\n \nCảnh sát cũng nhanh chóng vào cuộc điều tra.\n \nTiết Sưởng vốn cứ nghĩ Giang Xuyên Đình sẽ ra tay trong thương trường.\n \nAi ngờ đòn chí mạng lại đến từ nội bộ.\n \nCũng nhờ mấy năm nay, hắn và Ôn Tĩnh quá thích show tình cảm.\n \nNên một khi vụ việc vỡ lở, thiên hạ chẳng cần đoán, đã biết ngay hai kẻ đó là ai.\n \nDanh tiếng sụp đổ.\n \nGiá cổ phiếu rớt thảm hại.\n \nCâu chuyện giữa tôi và Tiết Sưởng cũng bị đào lên.\n \nBáo chí đồng loạt đưa tin: “Con nuôi vong ân bội nghĩa”, “hại cả nhà cha nuôi, tranh giành vị trí với con gái ruột.”\n \nChuyện giữa hắn và Ôn Tĩnh cũng bị “đào” đến tận gốc rễ:\n \nHồi nhỏ, Tiết Sưởng từng sống nhờ nhà họ Ôn, thật sự là thanh mai trúc mã.\n \nTrớ trêu thay, người đầu tiên tài trợ Ôn Tĩnh ăn học… lại chính là tôi.\n \nMột tấm ảnh cũ được khui lại:\n \nTôi và cô ta thời còn đi học, đứng sát nhau, cô ta gầy gò rụt rè, nép vào bên tôi.\n \nDư luận nổ tung.\n \nBệnh viện nơi Ôn Tĩnh điều trị bị vây kín.\n \nTiết Sưởng ngồi trong xe không dám hạ cửa kính.\n \nCó người bảo, vợ của Cao Kỳ đã biết chuyện từ lâu.\n \nNhưng bà ta chịu đựng suốt bao năm, đến đúng thời điểm mới tung chiêu “lưỡng bại câu thương”.\n \n—-----\n \nTôi nghi lắm.\n \nKhông tin chuyện này không có dính líu đến Giang Xuyên Đình.\n \nGặng hỏi thế nào, hắn cũng chỉ nhún vai, vừa lắc lư đồ chơi chọc con trai, vừa thản nhiên đáp:\n \n“Nhà họ Cao lộn xộn, liên quan gì đến họ Giang?”\n \nTiểu Bảo mở tay ra, “A a” đồng tình theo.\n \nDẫn con đi tiêm ngừa, bác sĩ bảo:\n \n“Ôn Tĩnh vừa mới chuyển viện tới đây.”\n \nĐã đến rồi, tôi không ngại ghé thăm một vòng.\n \nVừa vào phòng bệnh, thấy y tá gật gà ngủ bên giường.\n \nÔn Tĩnh vùi trong chăn, sắc mặt nhợt nhạt, gò má hóp sâu, đang truyền nước biển.\n \nTôi gõ nhẹ vào mép giường:\n \n“Ôn Tĩnh.”\n \nCô ta run lên như chim sợ cành cong.\n \nTỉnh lại ngơ ngác một hồi mới nhận ra tôi, ánh mắt lập tức trở nên phòng bị, khàn giọng hỏi:\n \n“Cô đến làm gì?”\n \nTôi mỉm cười, dịu dàng:\n \n“Dẫn con đi tiêm, nghe nói cô nằm viện nên qua thăm chút.”\n \nTôi quan sát từ đầu tới chân, khẽ thở dài:\n \n“Gặp chuyện như vậy, đúng là cô chịu nhiều ấm ức rồi.”\n \nCô ta siết chặt môi, nhìn tôi chằm chằm:\n \n“Cá giả mượn nước khóc chuột à?”\n \n“Ừ.” Tôi cong môi cười.\n \n“Lúc đầu tôi còn lo cô không bị gì.”\n \n“Giờ thấy cô sống dở c.h.ế.t dở, tôi cũng yên tâm rồi.”\n \nTôi cúi người, giúp cô ta đắp chăn ngay ngắn lại.\n \n“Cứ bệnh đi, không cần khỏi đâu.”\n \nÔn Tĩnh giận đến đỏ mặt, muốn hất tay tôi ra nhưng không nổi.\n \nCô ta giãy giụa muốn ngồi dậy, nhưng mấy lần cũng không ngồi nổi.\n \nCuối cùng chỉ còn biết gào lên khản giọng:\n \n“Cút! Cô cút cho tôi!”\n \nTay mò tìm đồ bên cạnh để ném, nhưng đầu giường trống trơn.\n \nY tá bị dọa tỉnh, vội chạy đến, thấy dây truyền dịch bị giật lắc lư, luống cuống ngăn lại.\n \nÔn Tĩnh giơ tay chỉ thẳng vào tôi, hét:\n \n“Đuổi cô ta ra ngoài! Mau đuổi ra ngoài!”\n \nHét đến mức thiếu oxy, môi tím bầm lại.\n \nY tá sợ quá bấm chuông gọi bác sĩ.\n \nKhông bao lâu, cả đám người ùa vào.\n \nTôi đứng yên xem cảnh hỗn loạn trước mắt, không chút gợn sóng.\nMột năm trước, có một nhóm người tự xưng là chủ nợ của cha tôi đến tận nơi đòi tiền.\n \nBan đầu chỉ đòi hai mươi triệu.\n \nKhi ấy tôi túng quẫn, gom góp đưa họ.\n \nMột tuần sau, họ quay lại, hung hăng không giống đòi nợ, giống cố tình gây sự.\n \nLúc đó Tiết Sưởng đang công tác ở thành phố gần đó.\n \nTôi ôm chút ảo tưởng ngu ngốc, mò tới khách sạn tìm anh ta.\n \nKhông gặp được mặt, chỉ nhận được hai câu:\n \n“Cha cô mắc nợ, thì con gái trả. Liên quan gì đến tôi?”\n \n“Cô gặp kết cục gì, là do số mệnh cô cả.”\n \nPhải, anh ta không sai người ra tay với tôi.\n \nLà Ôn Tĩnh ra tay.\n \nCô ta ném một xấp tiền cho nhóm côn đồ, lạnh lùng nói:\n \n“Đường tiểu thư mảnh mai, xuống tay nhẹ chút.”\n \nNếu không có Giang Xuyên Đình…\n \nTôi không chắc mình còn sống tới hôm nay.\n \nCho nên —\n \nBáo ứng.\n \nChuyện xảy ra với cô ta, chính là báo ứng.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-9-bao-ung.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 8: Anh có quà lớn cho em",
            "content": "Ba ngày sau, Tập đoàn Cầm thị công bố đối tác chính thức trong thương vụ mới.\n \nKhông phải Tiết Sưởng.\n \nMà là một công ty vốn nhỏ hơn, ít được chú ý hơn — nhưng chính là quân cờ của Giang Xuyên Đình.\n \nToàn bộ công sức nửa năm trời của Tiết Sưởng và Cao Kỳ…\n \nSụp đổ hoàn toàn.\n \nTối hôm đó, tôi nhận được một cuộc gọi từ số lạ.\n \nTôi nhấc máy.\n \nĐầu bên kia im lặng.\n \nChỉ có tiếng thở — sâu cạn bất định.\n \nChúng tôi im lặng, lặng đến nghẹt thở.\n \nMười hai giây sau… tôi tắt máy.\n \n17\nTôi lại một lần nữa nộp đơn xin thăm gặp cha trong trại giam.\n \nNhưng ông vẫn từ chối.\n \nChỉ là lần này, ông nhắn lại một câu:\n \n“Sắp đến giỗ mẹ con rồi, nếu tiện thì thay ba thắp giúp một nén hương.”\n \nTừ sau chuyện năm đó, tôi bị ép rời khỏi thành phố này, đến nay đã hơn ba năm chưa một lần về thăm mẹ.\n \nBan đầu là không đủ khả năng để về.\n \nSau này… là không dám về.\n \nCũng giống như xưa, một mặn một chay, ba nén hương.\n \nTôi ngồi bên bia mộ rất lâu.\n \nÁnh tà dương dần buông xuống, ráng chiều phủ kín chân trời. Lúc bước xuống bậc đá, tôi trông thấy Tiết Sưởng.\n \nGió chiều lay động vạt áo hắn, hắn cắn điếu thuốc, đầu cúi thấp.\n \nLửa lam chớp lên nơi lòng bàn tay.\n \nNghe thấy tiếng bước chân, Tiết Sưởng ngẩng đầu lên, một làn khói trắng lượn lờ từ miệng hắn tỏa ra, che mờ nét mặt.\n \nTôi xoay người, đổi hướng đi.\n \nHắn đuổi theo: “Nói chuyện đi.”\n \nBuồn cười thật.\n \nChúng tôi còn gì để nói nữa?\n \nThấy tôi im lặng, Tiết Sưởng dụi tắt điếu thuốc, đi thẳng vào vấn đề:\n \n“Tôi vẫn còn giữ vài thứ liên quan đến ba cô.”\n \nLà uy h.i.ế.p trắng trợn.\n \nTôi nghiến răng bật cười lạnh:\n \n“Tiết Sưởng, người làm, trời nhìn. Anh không sợ c.h.ế.t không yên à?”\n \nHắn tỏ vẻ thản nhiên, thậm chí có chút giễu cợt:\n \n“Nếu sợ thì tôi đã không đi đến bước này.”\n \n“Đường Lệ, cô muốn mượn tay Giang Xuyên Đình đối phó tôi, chẳng qua cũng chỉ là muốn lôi thêm một người xuống nước.”\n \nTay tôi siết chặt thành nắm đấm.\n \nRa sức đè nén cơn phẫn nộ:\n \n“Vậy thì sao? Anh định tự quỳ xuống trước mặt tôi, khóc lóc hối hận? Từng bậc, từng bậc dập đầu lên mộ mẹ tôi mà xin lỗi à?”\n \nHắn khẽ nhếch mép, như thể vừa nghe thấy một câu chuyện cười:\n“Cô từng bị ngã đau một lần, sao còn dễ dàng tin người đến vậy?”\n \nTôi nhìn chằm chằm khuôn mặt hắn, từng chữ bật ra khỏi miệng:\n \n“Không phải người đàn ông nào cũng mang họ Tiết.”\n \nVẻ mặt bình thản giả tạo của Tiết Sưởng bắt đầu xuất hiện vết nứt.\n \nLúc tôi và hắn lướt qua nhau, hắn bất ngờ nắm lấy tay tôi, giữ chặt:\n \n“Đường Lệ, đó chỉ là một đứa trẻ… Cô chắc chắn hắn sẽ vì cô mà bất chấp tất cả sao?”\n \nHắn cho rằng tôi dùng đứa trẻ để đổi lấy một giao kèo với Giang Xuyên Đình.\n \nTôi giật mạnh tay ra, bật cười:\n \n“Anh lấy tư cách gì để nói mấy lời này?\n \n“Người tính kế tôi là anh. Người khiến tôi tay trắng là anh. Người đẩy tôi đến đường cùng vẫn là anh.\n \n“Bây giờ lại muốn đóng vai thánh nhân cứu thế?\n \n“Anh không xứng đâu, Tiết Sưởng.\n \n“Tôi chờ ngày anh nhận báo ứng, c;hết già trong cô độc, tay trắng về không, mới đúng là kết cục anh nên nhận.”\n \nTiết Sưởng đút tay vào túi quần, bật cười khinh miệt:\n \n“Tôi cũng muốn xem thử, Giang Xuyên Đình vì cô mà sẵn sàng hy sinh được bao nhiêu.\n \n“Hy sinh cả sự nghiệp? Chỉ để giúp cô trả thù?”\n \nTôi không đáp, cứ thế đi xuống từng bậc thềm.\n \nKhi quay đầu nhìn lại, hắn vẫn đứng nguyên chỗ cũ, lặng lẽ nhìn theo tôi.\n \nGió thu cuốn bay lá vàng xào xạc.\n \nTôi chợt nhớ đến lần cuối cùng đi viếng mộ mẹ, chính là đi cùng hắn.\n \nKhi đó, tôi còn ngây ngốc vui mừng kéo tay hắn quỳ trước mộ, nghiêm túc lạy ba lạy rồi khấn:\n \n“Mẹ, đây là Tiết Sưởng. Là người con chọn, là rể quý con mang đến cho mẹ.\nNếu mẹ vừa ý, xin hãy phù hộ cho chúng con bên nhau dài lâu, đầu bạc răng long, con cháu đầy đàn.”\n \nBầu trời càng lúc càng tối.\n \nBóng dáng Tiết Sưởng cũng nhạt nhòa trong đêm.\n \nBóng tối sẽ nuốt trọn trời đất… và cả con người ấy.\n\r\n \n18\nChớp mắt đã đến Tết.\n \nDạo gần đây Tiểu Bảo bắt đầu tập đi. Loạng choạng lảo đảo như một chú chim non đang học vỗ cánh bay.\n \nChương trình “giáo dục cha hiền” rõ ràng rất hiệu quả. Thằng bé giờ bám Giang Xuyên Đình như sam.\n \nNhư hắn mong muốn, từ lúc biết nói, câu đầu tiên nó học được chính là “ba ba”.\n \nTừ đó trở đi, hai chữ này được nó sử dụng điêu luyện hơn cả tiếng mẹ đẻ.\n \nĐói – gọi ba.\nBuồn ngủ – gọi ba.\nMuốn chơi – cũng gọi ba.\nĐến cả… muốn ị – cũng “ba ba” mà gọi.\n \nCó lần nó lôi cái bô nhỏ chạy lon ton đi tìm hắn, đúng lúc Giang Xuyên Đình đang họp online.\n \nĐối diện ánh mắt ngây thơ long lanh của con trai, hắn cầm tách cà phê, cứng đờ tại chỗ.\n \nMuốn nói lại thôi, nhưng… thật sự không nỡ từ chối.\n \nTôi đứng bên cười đến gập cả bụng.\n \nCuối năm, việc nhiều. Hôm ấy tranh thủ được chút thời gian rảnh, Giang Xuyên Đình cho tài xế tới đón mẹ con tôi đến công ty chơi.\n \nTôi không ngờ lại gặp Ôn Tĩnh ở đó.\n \nCô ta đang bàn chuyện công việc với hắn, tôi thì dẫn Tiểu Bảo chơi ở một bên.\n \nTrước khi rời đi, Ôn Tĩnh còn cố ý bước tới chào hỏi, liếc nhìn Tiểu Bảo rồi tỏ vẻ dịu dàng khen ngợi:\n \n“Thằng bé càng lớn càng kháu khỉnh.”\n \nNói rồi, cô ta đưa tay khẽ vuốt lên bụng mình — phẳng lì, không một dấu vết, nhưng động tác ấy đầy ẩn ý.\n \n“À phải, tôi và anh Sưởng đã định ngày cưới rồi, mùng ba tháng Hai sau Tết.”\n \nMột tấm thiệp cưới đỏ chót được đưa tới trước mặt tôi:\n \n“Hy vọng đến hôm đó, tổng giám đốc Giang và cô Đường rảnh ghé uống chén rượu mừng.”\n \nGiang Xuyên Đình thay tôi nhận lấy:\n \n“Chúc mừng. Xứng đôi vừa lứa.”\n \nÔn Tĩnh mím môi cười nhẹ, ra vẻ thẹn thùng.\n \nTên trên thiệp mời là Giang Xuyên Đình.\n \nTôi chẳng khách sáo, quay lưng vứt thẳng vào thùng rác.\n \nGiang Xuyên Đình chỉ cười cười, rồi lặng lẽ nhắc tôi:\n \n\"Tết năm nay, anh có quà lớn cho em.\"",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-8-anh-co-qua-lon-cho-em.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 7: Tin anh",
            "content": "Thời điểm ấy, cả hai còn chẳng thân.\n \nChúng tôi đều không biết gì về trầm cảm trước sinh.\n \nTôi thì nghĩ cả thế giới đang chống lại mình, bắt nạt mình, ép tôi c/hết mà không cho ch/ết.\n \nTôi đập phá mọi thứ, chỉ tay vào bụng mình mắng anh là cặn bã.\n \nAnh không hề cãi, chỉ lẳng lặng chịu đựng.\n \nTôi còn dọa tuyệt thực, định c.h.ế.t đói cả mẹ lẫn con.\n \nAnh liền nghỉ ở nhà gần nửa tháng, từng bữa bón tôi từng thìa cơm.\n \nKhi tôi bầu to, thường hay bị chuột rút giữa đêm.\n \nKhông ngủ được thì tôi đòi ra ngoài lái xe hóng gió.\n \nAnh liền thức trắng đêm, chở tôi dạo quanh bờ sông suốt đến hừng đông.\n \nTôi đòi gì, anh đều cho.\n \nMuốn tiền có tiền, muốn nhà có nhà.\n \nTốt đến mức… khiến tôi chột dạ.\n \nChúng tôi chưa từng nói đến “yêu” hay “thích”.\n \nNhưng những điều anh làm, từng thứ từng việc… đều là đang yêu, đang thương tôi.\n \nTôi từng ầm ĩ muốn trả thù, đòi những kẻ nợ tôi phải quỳ xuống xin lỗi.\n \nAnh nghiêm túc ghi lại hết vào một quyển sổ, đặt tên là: “Danh sách nguyện vọng của tiểu thư Đường.”\n \nTrang mười hai: “Trả thù.”\n \nLúc anh không có ở nhà, tôi lén lật ra xem.\n \nTrong đó toàn là những điều tôi từng nói linh tinh lúc nổi cáu.\n \nNhưng anh… hầu hết đều làm được, và làm rất nghiêm túc.\n \nChính tôi còn thấy bản thân thật quá đáng.\n \nVậy mà anh chưa từng phàn nàn một câu.\n \nTôi không hiểu.\n \nThật sự không hiểu… người đàn ông tốt như vậy, vì sao lại xuất hiện trong đời tôi?\n \nTrải qua tận cùng đau khổ, người ta sẽ bắt đầu nghi ngờ hạnh phúc.\n \nLúc tôi sinh con, trước khi đẩy vào phòng mổ, tôi từng run rẩy hỏi anh:\n \n“Anh rốt cuộc… vì sao lại tốt với em như thế?”\n \nKhi ấy anh cũng ngẩn ra.\n \nÁnh mắt mơ hồ như đang chạm vào vết thương nào đó, khẽ thở dài một tiếng:\n \n“Tiểu tổ tông… vì mạng anh treo trên người em.”\n \nAnh cúi đầu, hôn lên tay tôi, nhẹ nhàng mà kiên định:\n \n“Dũng cảm lên, sinh con xong… anh sẽ cùng em đi đòi lại tất cả.”\n \nNói rồi còn vỗ vào quyển sổ anh luôn mang theo bên mình.\n \n“Đường Lệ, chỉ có người sống… mới có thể cười đến cuối cùng.”\n \nTôi không hiểu ý anh.\n \nGiang Xuyên Đình dường như hiểu tôi hơn chính bản thân tôi.\n \nNiềm tin anh dành cho tôi… còn lớn hơn tôi dành cho anh.\n \nĐúng vậy.\n \nTôi đã cố ý chờ Tiết Sưởng ở trung tâm thương mại hôm đó.\n \nTôi biết tính hắn, như hắn tự tin nghĩ rằng hiểu tôi vậy.\n \nTrong lòng hắn, tôi càng phản ứng dữ dội, càng chứng minh tôi vẫn chưa buông bỏ.\n \nHắn không tin tôi thực sự dứt khoát.\n \nHắn nghĩ, phải giẫm tôi xuống bùn, mài mòn gai nhọn và kiêu ngạo, mới có thể giữ tôi trong tay.\n \nHắn từng nói cha tôi là kẻ xấu, vào tù là đáng đời.\n \nNhưng bao năm qua, chính hắn cũng là kẻ xử lý những chuyện bẩn thỉu cho cha tôi.\n \nMột con đỉa chui từ bùn ra, hút m.á.u xong thì quay sang chê chủ bẩn.\n \nSáng sớm hôm sau.\n \nTôi giao cho Giang Xuyên Đình một chiếc USB.\n \nTay tôi run, giọng run theo:\n \n“Em về sống với hắn… chính là để tìm lại thứ này. Đây là nước cờ cuối mà ba em để lại.”\n \nKhông biết anh có hiểu ý tôi không.\n \nAnh cắm USB vào laptop, chăm chú đọc từng file.\n \nCăn phòng im phăng phắc, tôi đứng bên, cảm nhận rõ nhịp tim mình đang đập từng nhịp nặng nề.\n \nRất lâu sau, anh ngả người ra sau ghế, vươn tay nắm lấy bàn tay lạnh ngắt của tôi.\n \nTay anh to, ấm áp, từng ngón đan chặt lấy tôi.\n \n“Đường Lệ,”\n \nAnh nói, giọng trầm thấp nhưng đầy chắc chắn:\n \n“Tin anh.”\n \nKhông phải van nài.\nKhông phải yêu cầu.\nMà là lời khẳng định.\n \n16\nLần gặp lại Tiết Sưởng…\n \nLà hai tháng sau, trong một buổi tiệc tối riêng tư.\n \nNghe nói hắn đang theo đuổi một dự án hợp tác lớn.\n \nVì thương vụ này, công ty của hắn đã chuẩn bị ròng rã hơn nửa năm.\n \nHiện giai đoạn đàm phán đã vào chặng nước rút, phía đối tác mời hắn tham dự bữa tiệc kín này để chốt thỏa thuận.\n \nTiết Sưởng bên ngoài cũng đã tung tin mập mờ, ngầm ám chỉ hợp đồng đã nắm chắc trong tay.\n \nCổ phiếu của công ty hắn lên như diều gặp gió.\n \nTruyền thông liên tục đưa tin.\n \nAi ai cũng khen hắn trẻ tuổi tài cao, thế lực hùng mạnh, tương lai vô cùng xán lạn.\n \nTrước khi xuất phát, Giang Xuyên Đình chỉ nhẹ nhàng nói với tôi một câu:\n \n“Đi thôi, đi đập bàn tiệc của hắn.”\n \nThương vụ mà Tiết Sưởng đang liều mạng đeo bám…\n \nNgười đứng sau lại chính là Giang Xuyên Đình.\n \nVà hắn… hoàn toàn không hề hay biết.\n \nBữa tiệc thương mại tổ chức cực kỳ xa hoa.\n \nRượu vang sóng sánh, tiếng cười tiếng nói sang trọng khắp hội trường.\n \nTiết Sưởng dẫn theo Ôn Tĩnh, vừa cười nói vừa nâng ly, phong thái không chê vào đâu được.\n \nCho đến khi chúng tôi xuất hiện.\n \nNgười chủ trì buổi tiệc lập tức đứng dậy, tươi cười bước ra đón:\n \n“Đây là Giang tổng và Đường tiểu thư.”\n \nTôi khoác tay Giang Xuyên Đình, cùng anh bước vào như một cặp vợ chồng hoàn hảo.\n \nMọi ánh nhìn trong phút chốc đổ dồn về phía chúng tôi.\n \nKhông khí trong hội trường như đông cứng lại.\n \nTiết Sưởng vẫn giữ được vẻ mặt bình tĩnh…\n \nCòn Ôn Tĩnh thì sắc mặt trắng bệch, tay nắm ly rượu cũng run rẩy thấy rõ.\n \nGiang Xuyên Đình cúi đầu, thì thầm vào tai tôi:\n \n“Anh không thể quá mất nết được. Nhưng em thì có thể… chảnh lên đi.”\n \nTôi suýt bật cười.\n \nBèn cúi đầu, đưa tay lén cấu vào eo anh một cái.\n \nNhưng anh đã chuẩn bị từ trước, bắt được tay tôi, còn dùng ngón cái nhẹ nhàng xoa xoa lên cổ tay tôi, chọc ghẹo.\n \nTôi cụp mắt, chơi trò với đầu ngón tay anh trong lòng bàn tay mình.\n \nĐúng lúc đó, có một ánh mắt sắc lạnh đ.â.m tới từ phía đối diện.\n \nLà ánh mắt của Tiết Sưởng.\n \nHắn thấy hết.\n \nHắn biết tôi đang làm gì dưới bàn.\n \nBởi vì… hắn từng là người nắm lấy tay tôi như thế.\n \nTôi không tránh né ánh nhìn ấy.\n \nTôi thản nhiên cụp mắt, khẽ tách từng ngón tay Giang Xuyên Đình ra, từng ngón, từng ngón một…\n \nRồi lồng cả bàn tay mình vào tay anh, mười ngón đan chặt.\n \nTôi rút điện thoại ra, chụp một tấm ảnh.\n \nĐăng lên tài khoản đã bị bỏ hoang từ lâu.\n \nTài khoản ấy chỉ để theo dõi một người.\n \nMà một khi người ấy đăng bài —\nỨng dụng sẽ bật thông báo nổi ngay trên màn hình.\n \nNgười đó… đương nhiên là Tiết Sưởng.\n \nTôi và hắn chỉ cách nhau một cái bàn, nhưng tôi vẫn nhìn thấy được đôi mắt hắn khựng lại.\n \nNửa tiếng sau, Tiết Sưởng bắt đầu rối loạn.\n \nTrong phần tiếp theo của buổi đàm phán, hắn liên tục vấp lỗi, đầu óc không tập trung.\n \nÔn Tĩnh bên cạnh khẽ nhắc, hắn quát.\n \nKhông khí tại bàn nhanh chóng tụt dốc.\n \nCuối bữa tiệc, hai người họ lần lượt đứng dậy, lấy cớ rời đi sớm.\n \nSau khi họ rời đi, bầu không khí nhẹ nhõm hẳn.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-7-tin-anh.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 6: Đó là lần đầu tiên anh nổi giận.",
            "content": "Cốc cốc.\n \nCửa phòng vang lên.\n \nCốc cốc cốc.\n \nKhông đợi tôi trả lời, cửa bị đẩy ra.\n \nÔn Tĩnh đứng đó:\n \n“Anh yêu, Giang tổng nói để quên đồ, quay lại lấy.”\n \nTiết Sưởng dừng bước, lạnh giọng:\n \n“Em xử lý đi.”\n \n“Nhưng… anh ấy nói đồ để ở chỗ anh.”\n \nNgay sau đó, bóng người quen thuộc xuất hiện sau lưng cô ta.\n \nGiang Xuyên Đình bước vào, không nói không rằng, cởi áo khoác, phủ lên vai tôi.\n \nMột tay ôm tôi vào lòng:\n \n“Vợ con… tôi quên mang về.”\n \nÁnh mắt anh sắc lạnh, lạnh như dao:\n \n“Cảm ơn Tiết tổng đã chiếu cố thời gian qua.”\n \nTiết Sưởng như không hiểu chuyện gì.\n \nHắn nhìn chúng tôi, sắc mặt u ám đáng sợ.\n \nTôi cảm thấy… nếu có dao, hắn đã đ.â.m tới.\n \nGiang Xuyên Đình chỉnh lại áo cho tôi, cúi người bế Tiểu Bảo lên:\n“Cáo từ.”\n \nLúc đi ngang qua, anh cố tình va nhẹ vào vai hắn.\n\r\n \n13\nHôm nay là một ngày cực kỳ xui xẻo với Tiểu Bảo.\n \nChuyến đi dạo thường ngày bị cắt ngang.\n \nNgủ dậy không thấy mẹ.\n \nNgủ chưa sâu đã bị giật mình khóc thét.\n \nVừa được dỗ yên lại bị bế đi một mạch về khách sạn.\n \nThằng bé ấm ức tột cùng, nằm trong lòng Giang Xuyên Đình, gào khóc không ngừng nghỉ.\n \nTôi thì cuộn mình trong sofa, quấn áo khoác quanh người, mắt đỏ hoe nhìn anh dỗ con cực kỳ thành thạo.\n \nTừ lúc Tiểu Bảo chào đời, phần lớn thời gian chăm sóc đều là anh tự tay làm.\n \nTôi chẳng nghi ngờ gì việc nếu đàn ông mà có thể cho con bú, Giang Xuyên Đình chắc chắn sẽ xắn tay vào làm luôn.\n \nAnh là một người cha tuyệt vời đến mức khiến tôi — một người mẹ — cũng cảm thấy bản thân vô dụng.\n \nẤy vậy mà Tiểu Bảo lại cứ bám lấy tôi không rời.\n \nGiang Xuyên Đình chưa bao giờ tỏ ra khó chịu, luôn âm thầm chăm sóc cả tôi lẫn con.\n \nNhưng…\nTôi từng bắt gặp anh dạy Tiểu Bảo nói chuyện sau lưng tôi:\n \n“Ba… gọi là ba cơ mà…”\n \n“Ba là ba đó con trai! Câu đầu tiên phải là ‘ba’, nghe chưa?”\n \nMột đứa bé mới vài tháng tuổi thì hiểu cái gì?\n \nGiao tiếp hoàn toàn vô hiệu.\n \nNhưng điều đó không ngăn được anh cưng chiều con trai.\n \nTiểu Bảo gào xong, b.ú xong, rồi ngoan ngoãn ngủ say.\n \nGiang Xuyên Đình cẩn thận đặt con vào nôi, còn khẽ hôn lên gò má bầu bĩnh.\n \nCó những lúc tôi thật sự rất ghen tỵ với Tiểu Bảo.\n \nTôi nhìn khung cảnh ấm áp ấy mà nước mắt trào ra không kìm được.\n \nTôi không dám khóc to, sợ đánh thức con, chỉ biết úp mặt vào lòng bàn tay mà nức nở, cố nén đến nỗi run rẩy cả vai.\n \nGiang Xuyên Đình vừa xoay người, còn chưa kịp thở phào thì đã thấy tôi như vậy.\n \nAnh hoảng hốt nhào đến, quỳ một gối xuống đất, nâng mặt tôi lên, giọng run run:\n \n“Sao thế? Đau ở đâu à?”\n \nTôi túm lấy tay áo anh, há miệng khóc nghẹn:\n“Tôi… tôi nhớ ba tôi quá…”\n \nChỉ một câu, nghẹn ngào đến rút ruột rút gan.\n \nMặt anh thoáng sững lại, ánh mắt hiện lên vẻ mơ hồ, như đang cố gắng hiểu.\n\r\n \n14\nTôi khóc như một đứa trẻ bị đánh mất cả thế giới.\n \nNước mắt không ngừng tuôn ra, giống như một con đập bị vỡ tung.\n \nGiang Xuyên Đình không nói gì, chỉ lặng lẽ ôm tôi vào lòng.\n \nLúc đầu còn dỗ dành, sau thấy dỗ không nổi, anh bèn để mặc tôi khóc cho đã.\n \nTôi vùi đầu vào n.g.ự.c anh, nức nở đến không thở nổi:\n \n“Tôi mệt mỏi quá rồi… tôi chỉ muốn được khóc thôi…”\n \nAnh đặt cằm lên vai tôi, tay vuốt lưng nhè nhẹ:\n \n“Không sao, khóc đi.”\n \n“Tôi… tôi có nhiều chuyện muốn nói lắm…”\n \n“Được, em nói đi.”\n \nThế là tôi bắt đầu nói.\n \nNói về những uất ức, nói về sự tuyệt vọng, nói về cảm giác khi nhà không còn là nhà nữa.\n \nTôi kể rối bời, không đầu không đuôi, giống như kẻ mộng du.\n \nKể xong rồi… tôi bắt đầu chửi.\n \nChửi Tiết Sưởng, chửi Cao Kỳ, chửi cả Ôn Tĩnh.\n \nGiang Xuyên Đình không hề phản bác câu nào, chỉ nhẹ giọng “ừ” và “ừ” như đang tiếp nhận hết thảy những tiêu cực của tôi.\n \nKhi tôi khóc đến mệt lả, anh ôm tôi nằm xuống, lấy khăn ấm lau mặt, lau tay cho tôi.\n \nTay áo anh vừa vén lên, để lộ ra vết bầm trên cổ tay tôi — do Tiết Sưởng để lại.\n \nÁnh mắt anh tối lại.\n \nAnh không nói gì, chỉ cẩn thận kéo chăn đắp cho tôi.\n \nNgồi ở mép giường, anh cúi người hôn lên mắt tôi đã sưng đỏ:\n \n“Ngủ một giấc đi. Mọi chuyện còn lại… cứ để anh lo.”\n \n“Giang Xuyên Đình…”\n \n“Ừ?”\n \nTôi rúc đầu trong chăn, giọng uể oải:\n \n“Tại sao… anh lại tốt với tôi đến thế?”\n \nCâu hỏi ấy có vẻ làm khó anh.\n \nAnh nhíu mày, ngẫm nghĩ rất lâu, đầu ngón tay gõ gõ nhè nhẹ lên mép chăn:\n \n“Có thể là… vì em là tiểu tổ tông của anh chăng?”\n \nNói rồi, anh khẽ cười.\n \nTôi bĩu môi, cho rằng anh lại đùa như mọi khi.\n15\nGiang Xuyên Đình…\nCũng là người sinh ra đã ngậm thìa vàng.\n \nGia thế hiển hách, bối cảnh vững chắc, sự nghiệp cũng như diều gặp gió.\n \nNgười ngoài gặp anh thì khúm núm kính nể, gọi một tiếng “Giang tổng” đầy trọng vọng.\n \nVậy mà khi ở trước mặt tôi, anh lại thấp giọng chịu đựng, nhẫn nại đến mức tôi thấy anh… còn chiều tôi hơn cả ba tôi ngày trước.\n \nLúc anh nói sẽ giúp tôi trả thù Tiết Sưởng, tôi thật sự không tin.\n \nTôi thân tàn ma dại, chẳng có tí giá trị lợi dụng nào.\n \nMột người phụ nữ thất thế như tôi, làm sao xứng để anh bỏ công bỏ sức?\n \nThế giới này đâu thiếu gì phụ nữ sẵn lòng sinh con cho anh?\n \nLuận “mẹ quý nhờ con”, tôi chẳng đủ tư cách.\n \nLúc tôi mang thai, tôi rất thất thường.\n \nTâm trạng như lên cơn điên, sớm nắng chiều mưa.\n \nThời điểm đó… trùng hợp cũng là khi Tiết Sưởng như cá gặp nước, phong quang tột đỉnh.\n \nTin tức về hắn và Ôn Tĩnh gần như tràn ngập mọi nền tảng.\n \nTôi đi đâu cũng gặp.\n \nTôi thường vô cớ khóc lóc giữa ban ngày, ban đêm thì thức trắng viết kế hoạch trả thù.\n \nNhiều đêm, tôi lặng lẽ thu dọn giấy tờ, ôm bụng bầu, mò ra đường định tìm Tiết Sưởng tính sổ.\n \nGiang Xuyên Đình lái xe đuổi theo tôi cả chục cây số, ép tôi quay về.\n \nĐó là lần đầu tiên anh nổi giận.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-6-do-la-lan-dau-tien-anh-noi-gian.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 5: Tôi sẽ tốt với em, được không?",
            "content": "Lập tức, tiếng chúc mừng vang lên khắp bàn.\n \nAnh tay bế con, tay nâng ly, ánh mắt trong lúc vô tình lại lướt qua tôi.\n \nTiểu Bảo bắt đầu cựa quậy, giơ tay đòi với đũa trên bàn.\n \nTôi nghiêng người qua, nói khẽ:\n“Để tôi bế, không phiền anh nữa.”\n \nAnh bế nhẹ thằng bé, cười dịu dàng:\n“Không sao, tôi thích”\n \nNhưng Tiểu Bảo không chịu nữa, o oe giơ tay về phía tôi.\n \nTôi nhẹ nhàng ôm lại con, nó vừa về tới lòng tôi đã lập tức nín bặt.\n \nChuyện chính trên bàn rượu rốt cuộc cũng quay lại vấn đề hợp tác dự án.\n \nTôi chỉ ngồi ôm con, tai nghe mà lòng không mấy để tâm.\n \nTiết Sưởng có giỏi đến mấy, cũng không thể một mình đẩy nhà họ Đường đến bước đường cùng.\n \nPhía sau hắn, có Cao Kỳ và những người này âm thầm bày mưu tính kế, từng bước dồn ép.\n \nChó sói ăn thịt xong thì chia phần.\n \nTiết Sưởng không cam tâm bị giật dây mãi.\n \nCòn Cao Kỳ thì già rồi, lại nghĩ mình vẫn kiểm soát được tất cả.\n \nNgười giúp việc từng nói với tôi —\nKhi lợi ích không còn, mâu thuẫn sẽ lộ rõ.\nBầy sói sẽ cắn nhau.\nChỉ là… cần có người châm lửa.\n \nTôi ôm con, rời khỏi bàn tiệc.\nThầm đếm trong lòng:\n1, 2, 3… bắt đầu đi là vừa.\n\r\n \n11\nTôi không biết bữa tiệc dưới lầu kết thúc từ lúc nào.\n \nKhi tôi đang thay tã cho Tiểu Bảo, Tiết Sưởng xuất hiện.\n \nHắn đứng dựa vào khung cửa, khoanh tay nhìn tôi tất bật.\n \nTừ lúc tôi thay xong tã, pha sữa, đút con ăn, vỗ lưng ợ hơi đến khi con ngủ ngoan.\n \nKhi tôi cúi người đặt Tiểu Bảo vào nôi, thì sau lưng có một thân thể áp sát.\n \nTiết Sưởng ôm chặt lấy tôi, đầu vùi vào vai cổ tôi.\n \nTôi lạnh giọng cảnh cáo:\n“Buông ra.”\n \nMùi rượu nồng nặc.\n \nHắn không những không buông, mà còn siết chặt hơn, khẽ gọi bằng tên thân mật:\n“Đường Đường…”\n \nTôi nổi hết da gà:\n“Đừng gọi thế, nghe buồn nôn lắm.”\n \nTiết Sưởng cười khẽ, rồi cố ý gọi đi gọi lại:\n“Đường Đường… Đường Đường… Đường—”\n \nTét!\n \nTôi quay người, giáng cho hắn một cú thật mạnh vào eo.\n \nKhông ngờ lại chọc giận hắn.\n \nHắn đè tôi ngã xuống giường, gần như thô bạo mà nhào lên.\n \nCơn sợ quét qua toàn thân, tôi giãy giụa, tát hắn một cái, gào lên:\n“Đồ cầm thú! Không làm người được thì muốn làm súc sinh à?!”\n \nTiết Sưởng sững lại trên người tôi.\n \nTôi thở dốc, cố gắng vùng vẫy.\n \nNhưng sức lực không bằng hắn.\n \nTôi bị hắn áp chế dễ dàng.\n \nTiểu Bảo trong nôi bị đánh thức, òa khóc dữ dội.\n \nTôi đẩy mạnh mấy lần không được, lại tát tiếp, nước mắt lẫn với giận dữ tuôn rơi:\n“Cút đi!”\n \nHắn siết chặt cổ tay tôi, ánh mắt rối loạn:\n“Đường Lệ, tôi không động vào em… tôi không…”\n \nQua màn nước mắt, tôi thấy gương mặt hắn tràn ngập hoảng hốt.\n \nTôi vừa khóc vừa mắng:\n“Cút ngay!”\n \nHắn lặp đi lặp lại lời xin lỗi:\n“Xin lỗi… tôi uống nhiều quá…”\n \nNhưng vẫn không buông tôi ra.\n \nTiếng Tiểu Bảo càng lúc càng lớn, người bên ngoài lại không hề có phản ứng.\n \nTôi kiệt sức, thở hổn hển, cố gắng ổn định hơi thở:\n“Anh dày công bày trò, chỉ để… ngủ với tôi?”\n \nTôi rút tay lại, xé áo mình, tự giễu:\n“Muốn thì cứ nói, cần gì diễn? Tôi – Đường Lệ – giờ đem ra ngoài đường, chắc chẳng ai thèm.\nKhông bằng cởi hết ra dâng anh cho rồi—”\n \nTiết Sưởng giận tím mặt, đè hai tay tôi xuống:\n“Đủ rồi!”\n \nHắn kéo áo tôi lại, rồi lật người nằm bên cạnh, thở dốc, ánh mắt ngơ ngác nhìn lên trần nhà.\n \nTôi từng ngu ngốc nghĩ mình là món quà quý giá trao cho hắn.\n \nLúc đó, hắn đi tiệc về khuya, thấy tôi nằm trong chăn, chỉ nhíu mày, rồi kéo chăn đắp cho tôi lại.\n \nDù say mèm, hắn vẫn giúp tôi mặc lại từng lớp áo.\n \nTôi còn nhớ rõ, lúc đó hắn ôm tôi từ sau lưng, thì thầm gọi tên tôi:\n \n“Đường Lệ là bông hồng trắng đẹp nhất trên đời.”\n \n“Người biết chăm mới có tư cách hái.”\n \n“Anh không thể làm bẩn em… Đợi anh, đợi đến ngày anh đủ tư cách.”\n \nBuồn cười làm sao.\n \nNgười từng nói yêu tôi như trân bảo, lại chính là kẻ đẩy tôi xuống địa ngục.\n \nTôi ôm mặt, cuộn người, nghẹn ngào không dám bật tiếng.\n \nTiết Sưởng từ phía sau ôm tôi, nhẹ giọng nói:\n \n“Đường Lệ… chúng ta bắt đầu lại được không?”\n \n12\nTôi dỗ Tiểu Bảo ngủ lại, quay đầu thấy Tiết Sưởng vẫn nằm trên giường.\n \nMắt hắn đỏ hoe vì rượu.\n \nHắn lẩm bẩm:\n“Từng nghĩ, em có c.h.ế.t cũng mặc kệ.”\n \n“Nhưng nếu em quay về, dù là hận, là trả thù, tôi cũng giữ em bên mình.”\n \nTôi nhếch môi:\n“Anh đúng là hạ tiện.”\n…\n“Đúng.”\n \nHắn tự giễu.\n \n“Em không nên quay lại, càng không nên ở đó đợi tôi đến.”\n \n“Đường Lệ, tôi vẫn muốn có em.”\n \nHắn bắt đầu mê sảng:\n \n“Chúng ta làm lại từ đầu… cả đời còn dài…”\n \n“Cha em đáng tội, giờ nhận báo ứng rồi.”\n \n“Nếu em thích trẻ con… chúng ta sinh một đứa khác…”\n \n“Đứa này phải đưa đi, chúng ta có con riêng.”\n \n“Tôi sẽ tốt với em, được không?”\n \nTôi suýt bật cười.\n \nTrong đầu hắn, Tiểu Bảo chỉ là đứa bé tôi nhặt về làm công cụ.\n \nHắn không tin rằng, tôi – Đường Lệ từng yêu hắn sâu sắc – sẽ ngủ với người khác sau khi chia tay.\n \nTrong mắt hắn, tôi có thể nghèo, có thể không danh không phận, nhưng tuyệt đối không thể dơ bẩn.\n \nTôi phải yêu hắn, hoặc hận hắn, không hơn không kém.\n \nTôi bò lại gần, nắm cổ áo hắn, tát:\n“Đừng mơ nữa. Đứa bé này là con tôi.”\n \nTiết Sưởng ngơ ra, mặt ngẩn ngơ.\n \nTôi kéo tay hắn đặt lên bụng mình, nhẹ nhàng:\n“Nhìn đi, vết rạn da còn đây.”\n \n“Con tôi, không liên quan đến anh.”\n \nTôi ghé sát tai hắn thì thầm:\n \n“Anh quên rồi sao? Năm ngoái tôi cầu xin anh, anh nói gì trước mặt mọi người?\n \n‘Nợ cha, con trả. Không liên quan đến tôi. Cô ta đáng đời.’\n \nNhờ ơn anh, chỉ vì mười nghìn mà tôi bị bán đi.\n \nAnh đưa cho gái còn nhiều hơn số đó, đúng không?”\n \n“Tôi đúng là mắt mù mới tin anh từng yêu tôi.”\n \n“Còn hoa hồng trắng… bị anh dẫm nát dưới bùn rồi. Tỉnh lại đi!”\n \nTừng câu tôi nói khiến mặt hắn trắng bệch.\n \nMắt hắn trống rỗng, cuối cùng nhìn chằm chằm vào bụng tôi, rồi quay đầu nhìn Tiểu Bảo.\n \nHắn lẩm bẩm:\n“Em… nói gì vậy…?”\n \nHắn bước tới, giọng nhẹ như gió:\n \n“Đường Lệ, đừng chọc tôi tức giận bằng mấy lời nói dối như thế.”\n \n“Đừng diễn nữa.”\n \nTôi lạnh lùng.\n \n“Muốn đối chứng? Gọi tình nhân của anh ra đây.”\n \nCốc cốc.\n \nCửa phòng vang lên.\n \nCốc cốc cốc.\n \nKhông đợi tôi trả lời, cửa bị đẩy ra.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-5-toi-se-tot-voi-em-duoc-khong.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 4: Chưa cưới. Nhưng sắp rồi",
            "content": "Tiết Sưởng bước lại gần:\n“Đã nói là không cần chờ.”\n \nCô ta đứng dậy, tự nhiên khoác lấy tay hắn:\n“Cũng không định đợi đâu, mà đọc sách tí đã tối mất rồi.”\n \n“Lên lầu đi, có chuyện muốn nói với anh.”\n \nCô ta xem tôi như không khí, dắt tay hắn đi thẳng vào thang máy.\n \n“Giám đốc Cao của Vạn Thắng mới nhắn, hẹn mai ăn bữa cơm…”\n \nGiọng nói nhỏ dần rồi biến mất sau cánh cửa thang máy khép lại.\n \nVạn Thắng – Cao Kỳ.\n \nNgười từng được tôi gọi là “chú”, lại là kẻ bắt tay với Tiết Sưởng, đẩy gia đình tôi xuống vực sâu.\n \nHọ thản nhiên bước vào tầng ba — nơi tôi bị cấm bén mảng tới.\n \nTôi ôm Tiểu Bảo quay về phòng, suốt dọc đường cứ phải không ngừng nhắc nhở bản thân:\n \nBình tĩnh.\n \nĐừng mất kiểm soát.\n \nĐường Lệ từng ngạo nghễ khi xưa, chưa từng chịu sỉ nhục như thế này.\n \nKẻ thù sống trong căn nhà từng là của tôi.\n \nĐặt ra quy tắc cấm tôi bước chân lên lầu.\n \nCòn ngang nhiên ôm nhau trước mặt tôi như thể khiêu khích.\n \nNếu có cơ hội, tôi thậm chí không ngại lái xe đ/â/m ch/ết cả hai.\n \nCòn hơn sống kiểu này.\n \nNhưng… đó chính là thứ họ mong chờ.\n \nHọ chỉ mong tôi phát điên, tự tìm đường chết.\n \nLý trí và thù hận kéo co nhau trong lòng tôi.\n \nTới khi đặt Tiểu Bảo xuống giường, tay tôi vẫn run lên.\n \n“Bình tĩnh, Đường Lệ.\nBình tĩnh!”\n \nTôi ôm n.g.ự.c thở sâu, ép bản thân hạ hỏa.\n \nĐiện thoại rung.\n \nTin nhắn bật lên:\n \nNgười giúp việc:\n“Tôi đây.”\n \nNgười giúp việc:\n“Muốn nhìn bé con một chút.”\n“Làm ơn…”\n \nKhông hiểu có phải linh cảm, Tiểu Bảo đang ngủ liền trở mình, mở to mắt.\n \nRồi — bụp — một tiếng \"phì\" rất dài vang lên.\n \nTôi nhìn con… rồi bật cười.\n \nBao nhiêu căm phẫn trong lòng, bỗng dưng tiêu tan.\n \nĐúng lúc ấy, bên ngoài có tiếng gõ cửa.\n \nTôi đang chụp ảnh, vội úp điện thoại xuống giường.\n\r\n \n10\nTiết Sưởng đến nhà tôi năm mười ba tuổi.\n \nLúc mới xuất hiện, đi đôi giày thể thao đã rách, mặc bộ quần áo giặt đến bạc màu.\n \nSuốt bữa cơm chỉ cúi đầu ăn, không dám gắp thêm miếng nào.\n \nBố tôi lại không ngớt lời khen hắn thông minh, nhỏ tuổi mà đã gan dạ quyết đoán.\n \nTôi thấy ghen tị, lòng đầy chua xót, cố tình dùng thìa gõ vào bát lách cách để cắt ngang lời khen của bố.\n \nKết quả là bị ông nghiêm mặt giáo huấn ngay tại bàn ăn.\n \nPhải thừa nhận — bố tôi không nhìn lầm người.\n \nMười mấy năm sau, thằng nhóc từng chỉ dám cúi đầu ăn cơm trong nhà tôi… giờ đã trở thành chủ nhân của căn nhà này.\n \nĐứa con nuôi \"có gan có bản lĩnh\" ấy, đủ bản lĩnh để tự tay đưa ông vào tù.\n \nKhông biết giờ ông ở trong đó, có từng đập đầu vào tường mà hối hận?\n—------\n \nTiết Sưởng tổ chức một bữa tiệc.\n \nNgay tại ngôi nhà này.\n \nKhách khứa phần lớn là những người từng xưng huynh gọi đệ với bố tôi.\n \nCũng có vài người từng là cánh tay phải của ông.\n \nTôi — không mời mà đến.\n \nMột bàn đầy sói đội lốt người ngồi đó, vừa thấy tôi xuất hiện, sắc mặt mỗi người một kiểu.\n \nÔn Tĩnh ngồi cạnh Tiết Sưởng, dáng vẻ chẳng khác gì bà chủ.\n \nCao Kỳ vừa nhìn thấy tôi liền tỏ vẻ ngạc nhiên, sau đó nở nụ cười xã giao đầy giả dối, vẫy tay gọi:\n \n“Tiểu thư nhà họ Đường từ bao giờ trở về thế? Lại đây ngồi với bác một chút nào.”\n \nTrên bàn còn trống hai chỗ.\n \nMột là cạnh Cao Kỳ.\n \nMột… là ở vị trí chủ tọa.\n \nTôi chẳng thèm liếc ông ta lấy một cái, thẳng bước đến ngồi xuống ghế chủ tọa.\n \nKhông khí lặng đi như bị rút sạch oxy.\n \nMọi ánh mắt đều đổ dồn về phía tôi.\n \nÔn Tĩnh rốt cuộc nhịn không nổi, lên tiếng trước:\n \n“Cô ngồi đó… có hơi không thích hợp, phải không?”\n \nMiệng thì nói với tôi, mắt thì liếc về phía Tiết Sưởng.\n \nKhông đợi hắn mở miệng.\n \nQuản gia từ ngoài bước vào:\n \n“Thưa tiên sinh, khách quý tới rồi.”\n \nKhách quý vừa đến, cả bàn lập tức đứng dậy nghênh đón.\n \nTôi vẫn thản nhiên ngồi dựa vào ghế, khoanh tay xem trò vui.\n \nTiếng giày da nện đều trên sàn, một bóng người cao lớn bước vào tầm mắt.\n \nÁnh đèn chiếu lên gương mặt tuấn tú, từng cử chỉ đều toát lên khí chất trầm ổn lạnh lùng.\n \nLà người đàn ông hôm trước… suýt va chạm xe với Tiết Sưởng.\n \nCao Kỳ đứng đầu kéo ghế, hồ hởi chào đón, dẫn đầu mọi người niềm nở bắt chuyện.\n \nTiết Sưởng bước đến bên tôi, một tay đặt lên lưng ghế, cúi người xuống thấp giọng:\n \n“Đừng gây rối. Đứng dậy.”\n \nTôi nghiêng đầu, cười như không:\n \n“Nếu thấy chướng mắt, anh có thể gọi người đến lôi tôi ra ngoài.”\n \nNgay khoảnh khắc đó, người đàn ông kia ung dung ngồi xuống — ngay bên cạnh tôi.\n \nTiết Sưởng không còn cách nào khác, đành từ bỏ ý định.\n \nTôi nghiêng đầu nhìn sang, chìa tay:\n \n“Xin chào, tôi là Đường Lệ.”\n \nNgười kia khẽ gật đầu, lễ độ mà xa cách bắt tay:\n \n“Giang Xuyên Đình.”\n \nCao Kỳ liên tục ra hiệu bằng ánh mắt, Tiết Sưởng làm như không thấy.\n \nHắn ngồi xuống bên kia Giang Xuyên Đình, ánh mắt mọi người trao đổi ngầm với nhau.\n \nChỉ có Ôn Tĩnh là hơi đứng hình, cuối cùng được Cao Kỳ gọi nhỏ:\n“Tĩnh Tĩnh, lại đây ngồi.”\n \nCô ta không nhúc nhích.\n \nSắc mặt lúng túng, mãi mới miễn cưỡng bước qua.\n \nKhông khí trên bàn bữa nay rất vi diệu.\n \nCao Kỳ trò chuyện nhưng ánh mắt cứ lơ đãng liếc về phía tôi, như muốn đuổi tôi đi.\n \nTôi làm như không thấy.\n \nMón lên, tôi ăn, gắp từng miếng thong thả.\n \nChờ ông ta chán nhìn, ánh mắt mới dời đi.\n \nChưa được bao lâu, tiếng khóc trẻ con vang lên ở ngoài phòng ăn.\n \nCàng lúc càng gần.\n \nCao Kỳ nhíu mày:\n \n“Sao lại có tiếng trẻ con?”\n \nÔn Tĩnh liếc mắt:\n“Là con của Đường tiểu thư đấy ạ.”\n \nCao Kỳ ngẩn người:\n“Đường Lệ có con từ bao giờ?”\n \nÔn Tĩnh nghiêng người ra sau, mắt liếc ra ngoài, rồi quay lại như không có chuyện gì:\n“Khóc dữ quá, Đường tiểu thư không ra xem thử sao?”\n \nTiết Sưởng đặt đũa xuống, nhàn nhạt ra lệnh:\n“Bế vào đi.”\n \nNgười giúp việc như được lệnh vua, vội ôm Tiểu Bảo đang gào lạc giọng bước vào phòng.\n \nCả bàn ăn đều bị tiếng khóc của con làm cho chấn động.\n \nĐứa bé thảm đến mức… thổi cả bong bóng nước mũi.\n \nTôi chưa kịp làm gì, Tiết Sưởng đã vươn tay ra hiệu ôm lấy con.\n \nNhưng hắn chưa từng bế con nít, lại càng không biết dỗ.\n \nTiểu Bảo giãy đạp trong lòng hắn, khóc lạc giọng, như con sâu nhỏ bò qua bò lại.\n \nHắn vụng về vỗ lưng, học theo tôi dỗ dành.\n \nNhưng vô dụng.\n \nCả người thằng bé sắp nghiêng khỏi tay hắn.\n \nNgay lúc đó, Giang Xuyên Đình lên tiếng:\n“Để tôi thử.”\n \nChỉ một động tác, Tiểu Bảo nhào vào lòng anh ta.\n \nAi nhìn cũng nhận ra — anh ta rất có kinh nghiệm.\n \nAnh điều chỉnh tư thế, đặt bé lên vai, nhẹ vỗ lưng, giọng trầm thấp dịu dàng dỗ dành.\n \nChỉ chốc lát, Tiểu Bảo đã nín.\n \nMọi người thi nhau trầm trồ:\n“Giang tổng đúng là giỏi thật!”\n \n“Nhìn là biết bế con quen tay rồi!”\n \nGiang Xuyên Đình vừa lau nước mắt cho bé, vừa cười khẽ:\n“Tôi có con trai.”\n \nCả bàn tròn mắt.\n \nÔn Tĩnh cướp lời:\n“Không ngờ Giang tổng còn trẻ mà đã lập gia đình rồi.”\n \nTiểu Bảo ôm tay anh ấy, định nhai một ngón.\n \nAnh nhẹ nhàng rút tay về, mỉm cười:\n“Chưa cưới. Nhưng sắp rồi”",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-4-chua-cuoi-nhung-sap-roi.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 3: Tưởng tôi từ chối chắc?",
            "content": "8\nTừ ngày xe cứu thương đưa cô ta đi, Tiết Sưởng cũng biến mất luôn.\n \nNgôi nhà rộng lớn, ngoài tôi và Tiểu Bảo, chỉ còn vài người giúp việc lặng như bóng ma.\n \nĐồ đạc trong biệt thự vẫn gần như nguyên vẹn.\n \nTrừ tầng ba — nơi tôi bị nghiêm cấm bén mảng tới — họ chẳng hạn chế gì tôi.\n \nThậm chí tôi đưa con ra ngoài dạo chơi, cũng không ai ngăn cản.\n \nDĩ nhiên là không ngăn, nhưng lúc nào cũng có người đi theo, giữ khoảng cách.\n \nTiết Sưởng không thể vất vả đưa mẹ con tôi về đây chỉ để làm từ thiện.\n \nRời trung tâm giáo dục sớm, tôi ghé qua cửa hàng mẹ và bé gần đó.\n \nSắp vào mùa mới, phải mua thêm đồ cho Tiểu Bảo.\n \nKhông hiểu sao thằng bé có sở thích mãnh liệt với màu hồng.\n \nTôi vừa lấy một bộ ngủ màu hồng nhạt, nó đã giơ chân đạp đạp trong xe nôi, tay quơ loạn lên như muốn chạm tới.\n \nTôi cầm thêm một bộ màu xanh, trêu con:\n“Chọn một thôi nha, không được tham!”\n \nKhông cần nghĩ, nó vươn tay lấy luôn bộ màu hồng.\n \nĐúng lúc đó, một bàn tay thon dài bất ngờ vươn tới, nhanh chóng cướp mất món đồ trong tay tôi.\n \nTiểu Bảo tức thì phồng má, nắm chặt nắm đấm, trợn mắt ấm ức.\n \nTiết Sưởng cầm bộ đồ trẻ con, lật qua lật lại xem:\n“Con trai mà thích màu hồng?”\n \nTôi giật phắt lại, lạnh giọng:\n“Không cần anh lo.”\n \nHắn chỉ cười nửa miệng, hai tay đút túi quần, thong thả đi theo hai mẹ con tôi.\n \nTới quầy tính tiền, hắn đưa điện thoại ra:\n“Để tôi.”\n \nTôi cau mày nhìn hắn.\n \nTiết Sưởng nhướn mày:\n“Không vui à?”\n \nTưởng tôi từ chối chắc?\n \nSai rồi.\n \nTôi lập tức đổi hết đồ — chọn toàn loại đắt nhất, xịn nhất.\n \nCô nhân viên thu ngân nhìn đống đồ chất cao như núi mà cười tít mắt.\n \nTiết Sưởng chẳng nói gì, dứt khoát quẹt thẻ.\n \nVệ sĩ phía sau nhanh chóng xách hết túi lớn túi nhỏ.\n \nTrên đường về, Tiểu Bảo tựa vào người tôi, chơi đùa với món đồ mới, cười khanh khách.\n \nTiết Sưởng lên xe sau cùng, ánh mắt vẫn dán chặt vào đứa trẻ.\n \nTrong đôi mắt nâu nhạt kia, là thứ cảm xúc khó phân định.\n \nVẻ ngoài lịch thiệp nho nhã, nhưng bên trong lại ẩn chứa thứ gì đó lạnh lẽo khiến người ta rét run.\n \nTôi nhẹ nhàng mở miệng:\n“Tiết Sưởng, cái ánh mắt ghê tởm đó của anh, phiền chuyển sang chỗ khác giùm.”\n \nTrong đáy mắt hắn, một tia đau đớn thoáng qua.\n \nNhưng nhanh chóng được hắn che giấu.\n \nHắn quay mặt nhìn ra ngoài cửa xe.\n \nRồi lại quay lại, gõ nhẹ lên tay vịn, giọng nhàn nhạt, mang theo một tia cố ý:\n“Đường Lệ, mấy năm qua… em có đi thăm bố không?”\n \nTôi lập tức sa sầm mặt.\n \nHắn cong môi cười, như thể rất hài lòng vì đã chọc trúng chỗ đau.\n \n9\nCái nụ cười của hắn… chẳng giữ được bao lâu.\n \nXe vừa rẽ vào đoạn giao, thì bất ngờ va quẹt với một chiếc khác.\n \nMay mà không nghiêm trọng.\n \nTôi hoảng hồn ôm chặt lấy Tiểu Bảo, không dám buông tay.\n \nThằng bé ôm món đồ chơi, ngơ ngác nhìn tôi, mắt tròn xoe không hiểu chuyện gì xảy ra.\n \nTài xế xuống xe kiểm tra.\n \nChiếc xe đối diện cũng mở cửa, một người đàn ông trung niên bước ra.\n \nHai bên đang thương lượng, thì cửa sổ sau của xe đối diện từ từ hạ xuống.\n \nMột gương mặt góc cạnh, tuấn tú xuất hiện, lông mày khẽ nhíu lại, lộ vẻ khó chịu.\n \nÁo sơ mi trắng xắn tay, lộ cánh tay rắn rỏi đặt hờ lên cửa xe.\n \nNgón tay dài nhịp nhẹ lên kính, ánh mắt đảo qua tài xế rồi dừng ở hàng ghế sau chỗ chúng tôi ngồi.\n \nTiết Sưởng cũng nhìn thấy.\n \nHắn lập tức mở cửa, vòng qua xe tiến về phía chiếc xe kia.\n \nRõ ràng là… quen biết.\n \nHai người trò chuyện, một người đứng, một người ngồi.\n \nNgười trong xe kia từ đầu đến cuối không bước chân ra khỏi xe nửa bước.\n \nTôi khẽ xoay Tiểu Bảo, để con quay mặt về phía cửa kính.\n \nThằng bé áp trán vào kính, chăm chú nhìn ra ngoài.\n \nĐột nhiên nó giơ tay cầm đồ chơi, cộc cộc gõ vào cửa kính.\n \nTiếng vang khiến cả hai người đều quay lại.\n \nTiết Sưởng liếc nhìn, nói vài câu gì đó mang tính xã giao, rồi người đàn ông kia chìa tay ra bắt nhẹ lấy tay hắn.\n \nVẻ lễ độ, nhưng hoàn toàn không mặn mà.\n \nKhi xe bên kia chuẩn bị rời đi, tôi không kìm được, châm chọc:\n“Ăn không biết bao nhiêu tiền của nhà họ Đường rồi, mà vẫn không dám ngẩng đầu làm người à?”\n \nTiết Sưởng thản nhiên chỉnh lại cổ tay áo, giọng lạnh như băng:\n“Đường Lệ, chọc giận tôi chẳng mang lại lợi lộc gì cho em đâu.”\nTiểu Bảo vẫn đang đập cửa xe, a a vài tiếng vô nghĩa, như thể góp vui.\n \nChuyện tưởng như sắp bùng lên, cuối cùng cũng hạ nhiệt.\n \nHai tài xế quay lại xe.\n \nKhi xe lăn bánh rời đi, tôi ngẩng đầu — đúng lúc ánh mắt người đàn ông kia xuyên qua lớp kính, giao nhau với tôi trong khoảnh khắc.\n \nCả đoạn đường sau đó, tôi và Tiết Sưởng không nói thêm một lời.\n \nLúc ra ngoài, trời vẫn nắng chang chang.\n \nĐến khi về đến nơi, sắc trời đã đen như mực.\n \nCăn biệt thự to lớn lặng yên như thú hoang trong đêm, đứng im lìm giữa bóng tối.\n \nMấy cái đèn đường leo lét, ánh sáng yếu ớt đến đáng thương, chỉ đủ soi rõ đám muỗi vo ve quanh chân đèn.\n \nTiểu Bảo ngủ say, gối lên vai tôi, hơi thở đều đặn phả nhẹ bên cổ.\n \nTiết Sưởng đi trước mở cửa.\n \nPhòng khách vốn nên sáng trưng, giờ lại u tối lạ thường.\n \nMột người phụ nữ ngồi ngay ngắn trên sofa, nghe thấy tiếng động bèn gập cuốn sách trên tay, ngẩng đầu nhìn về phía cửa.\n \n“Về rồi à? Đợi anh lâu lắm rồi đấy, cơm nguội cả rồi.”\n \nGiọng cô ta mềm nhẹ, như thể quen thuộc từ kiếp trước.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-3-tuong-toi-tu-choi-chac.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 2: Làm mẹ đơn thân… thật sự quá khó.",
            "content": "4\n \nThằng bé lại tè dầm, nằm trên giường khóc đến đỏ mặt tía tai.\n \nLàm mẹ đơn thân… thật sự quá khó.\n \nTôi vội vã thay bỉm, dỗ mãi mà nó vẫn khóc không ngừng.\n \nGào đến khàn giọng, khóc đến run người.\n \nTôi rối như tơ vò, còn chưa kịp bình tâm thì điện thoại lại reo.\n \nLà chủ nhà gọi.\n \nGiọng ông ta ấp úng, nói muốn bán nhà, đề nghị tôi nhanh chóng dọn đi, sẽ bồi thường chút tiền.\n \nTôi lạnh người.\n \nKhông còn tâm trí cãi nhau, chỉ lẳng lặng gác máy.\n \nVừa cúi nhìn điện thoại đã thấy một tin nhắn từ số lạ:\n“Nước giếng không phạm nước sông? Tôi thì cứ muốn phạm vào đấy.”\n \nTên khốn Tiết Sưởng… cuối cùng cũng ra mặt.\n \nTôi chẳng buồn đáp, thẳng tay chặn số.\n \nThu dọn đồ đạc và giấy tờ, bế con lao tới bệnh viện.\n \nBác sĩ bảo bé bị chướng bụng, đau quặn ruột.\n \nSau khi được xử lý, con bắt đầu ngoan dần, mút ngón tay rồi thiếp đi.\n \nNgủ mà vẫn nức nở từng tiếng.\n \nPhòng cấp cứu ban đêm vắng lạnh.\n \nTôi ôm con, tay tê rần cũng không dám động đậy.\n \nCúi người, khẽ chạm trán lên trán bé.\n \nNước mắt rưng rưng — tôi không dám khóc thành tiếng.\n \nNgay lúc đó, một bóng người xuất hiện ngay trước mặt.\n \nTôi hít sâu một hơi, ép nước mắt trở lại.\n \n“Này… anh làm ơn đừng bám tôi như keo dính chuột nữa được không?”\n \n5\n \nTiết Sưởng lặng lẽ ngồi cùng tôi đến tận bình minh.\n \nDù tôi có châm chọc thế nào, anh ta cũng chẳng mở miệng lấy một câu.\n \nRa khỏi bệnh viện, anh ta còn muốn đưa tôi về nhà.\n \nTôi tức đến bật khùng:\n“Anh có bệnh hả? Hối hận rồi à? Muốn quỳ xuống xin tha thứ sao?”\n \nKhoé môi anh ta giật giật, một tay đút túi quần, buông ra câu chọc tức đi vào huyết áp:\n“Em nghĩ nhiều rồi. Anh chỉ là… không muốn thấy em sống yên ổn.”\n \nTôi nghẹn đến bật cười, chỉ vào con:\n“Vậy trong mắt anh, tôi như đang sống sung sướng lắm hả?”\n \n“Biến đi! Thấy anh là tôi muốn bóp cổ c/hế/t cho rồi!”\n \nKhông hiểu đầu óc hắn ta có vấn đề gì, lại nhếch môi cười:\n“Được thôi, cho em cơ hội.”\n \nChủ nhà lại đến gõ cửa, còn mang theo túi to túi nhỏ trái cây và thuốc bổ.\n \nHồi ký hợp đồng cách đây một tháng còn tử tế, giờ lại đ.â.m chọc từng câu.\n \nÔng ta bóng gió:\n“Hồi đó thấy cô tội, trẻ vậy mà bế con một mình.\n \nGiờ thì tôi cũng có việc gấp, nhà đã có người muốn mua rồi.\n \nAi cũng có lúc khó khăn, chúng ta nên hiểu cho nhau.\n \nTôi sẽ bồi thường thêm ít tiền, miễn cô sớm chuyển đi là được.”\n \nTôi nén giận:\n“Chuyển đi cũng cần thời gian. Anh đơn phương phá hợp đồng, ít ra phải cho tôi một tuần chứ?”\n \nÔng ta viện cớ, uống nước tránh né, rồi thở dài:\n“Nói thật nhé… không phải tôi không cho cô thời gian. Cô nên tự hỏi mình đã đắc tội ai rồi thì đúng hơn.”\n \n“Tôi tự thấy mình cũng không phải người xấu.\n \nChúng ta đều là dân thường, chỉ mong sống yên ổn.\n \nTôi nói đến vậy rồi, tiền thì tôi bù thêm, cô cũng đừng làm khó tôi nữa.”\n \nNói tới đây… còn gì chưa hiểu?\n \nTiết Sưởng lại gửi thêm một tin nhắn:\n \n“Dao đã đặt tận tay em rồi, có dám cầm lấy không thì tùy.”\n\r\n \n6\nKhông chỉ đủ can đảm, tôi còn muốn đích thân thiến anh ta.\n \nKẻ tay trắng chẳng sợ gì kẻ đi giày da.\n \nXe Tiết Sưởng đỗ sẵn dưới lầu, hắn không đến, chỉ sai mấy vệ sĩ tới khiêng hành lý giúp.\n \nVốn cũng chẳng có gì nhiều, phần lớn đều là đồ của con.\n \nTôi chỉ tò mò, không biết hắn định giở trò gì tiếp theo.\n \nTiểu Bảo từ nhỏ ngoan ngoãn, vừa lên xe đã ngủ ngoan trong lòng tôi, chẳng hay biết phía trước là một hồi phong ba bão táp đang chờ.\n \nXe chạy ngang qua khu phố quen thuộc.\n \nNgôi nhà từng lớn lên cùng tôi… hiện ra ngay trước mắt.\n \nTôi ngồi yên trong xe, ký ức cũ trào về.\n \nNgọt – đắng – cay – chát, đủ mọi hương vị xộc lên cùng lúc.\n \nNơi này từng chứng kiến những năm tháng hạnh phúc nhất đời tôi.\n \nCũng từng là nơi tôi rơi từ mây xanh xuống bùn đen.\n \nBị phản bội, bị đuổi đi như chó hoang không nhà.\n \nToàn thân tôi run rẩy, không kiềm chế nổi.\n \nVệ sĩ đứng chờ bên ngoài xe, không hối thúc.\n \nTiết Sưởng… quả thật là kẻ rất biết cách làm người khác mất mặt.\n \nGiờ tôi tin rồi.\n \nHắn tìm đến tôi, không phải vì hối hận.\n \nMà vì… hắn thật sự không muốn tôi sống yên ổn.\n \n7\nKhông ai quen thuộc nơi này hơn tôi — từng cọng cỏ, viên gạch đều khắc vào m'áu thịt.\n \nĐây từng là nhà tôi.\n \nGiờ… chỉ còn là chiếc vỏ của một giấc mơ tan vỡ.\n \nĐón tiếp tôi là một người phụ nữ xưng quản gia, đưa tôi lên lầu.\n \n“Ân điển” lớn của Tiết Sưởng — cho tôi ở đúng căn phòng cũ từng là phòng ngủ của tôi.\n \nQuản gia cúi đầu nhỏ nhẹ:\n \n“Bé con thì tiên sinh đã sắp xếp phòng riêng dưới lầu.”\n \nTôi mặt không biểu cảm:\n \n“Con tôi chỉ ngủ cùng tôi.”\n \nCô ta liếc nhìn đứa trẻ, mím môi không nói, rõ ràng là từ chối.\n \nAi là chủ thật sự trong căn nhà này, trong lòng cô ta rõ ràng hơn ai hết.\n \nTôi nói:\n“Hoặc gọi vệ sĩ đem đồ đặt lên đây ngay.\n \nHoặc tôi đốt cái nhà này.”\n \nCô ta c.h.ế.t lặng, ngập ngừng rồi gọi cho Tiết Sưởng ngay trước mặt tôi.\n \nĐầu dây bên kia, hắn cười nhạt:\n \n“Tùy cô ta.”\n \nVậy là, mọi thứ được đưa lên và sắp xếp trong phòng ngủ.\n \nTôi đặt Tiểu Bảo vẫn đang ngủ ngon lên giường, xoa tay cho bớt tê.\n \nLàm mẹ đúng là việc tiêu hao toàn bộ sức lực.\n \nThằng bé sắp dậy bú, túi đựng sữa và hành lý đều để trong phòng thay đồ.\n \nTôi vừa bước vào, còn chưa lục đồ xong thì—\n \nMột người phụ nữ gầy gò đã đứng bên nôi.\n \nCô ta cúi đầu nhìn đứa bé đang ngủ, bàn tay thò vào trong…\n \nChuông cảnh báo réo vang trong đầu tôi.\n \nTôi lao tới đẩy cô ta ra, quát lớn:\n \n“Cô làm gì đấy?!”\n \nTôi không dùng nhiều sức, nhưng cô ta lại nhẹ như cọng giấy, lảo đảo ngã nhào xuống đất.\n \nTôi không rảnh để ý, vội vàng kiểm tra con.\n \nTiểu Bảo vẫn ngủ, mặt hồng hào, thở đều đều.\n \nTôi thở phào, tim đập thình thịch.\n \nCô gái kia vẫn ngồi dưới sàn, sắc mặt tái nhợt, hai tay gầy gò chống mấy lần không đứng dậy nổi.\n \nĐúng lúc đó, Tiết Sưởng xuất hiện.\n \nCô ta rên rỉ gọi hắn:\n \n“Anh … đau.”\n \nTiết Sưởng biến sắc, lao tới bế ngang người cô ta rời khỏi phòng.\n \nKhông lâu sau, tiếng còi xe cấp cứu vang lên dưới nhà.\n \nTôi kéo rèm nhìn xuống, thấy cô ta được đặt lên cáng, đưa lên xe.\n \nTiết Sưởng theo sát phía sau.\n \nTrước khi lên xe, hắn cảm nhận được ánh nhìn của tôi, quay đầu nhìn lên.\n \nTôi đứng yên bên cửa sổ, nhoẻn cười với hắn.\n \nKhoảnh khắc ấy, như thể quay lại cái ngày hắn bước chân vào nhà tôi năm xưa.\n \nCô gái kia, tôi nhận ra.\n \nChính là người gọi “anh yêu” khi bước xuống xe dưới mưa.\n \nCũng là người từng được Tiết Sưởng tặng viên kim cương đắt đỏ trong buổi đấu giá từ thiện.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-2-lam-me-don-than-that-su-qua-kho.html"
        },
        {
            "title": "TÁI SINH VÌ EM - Chương 1: Lúc đó là vậy. Bây giờ… cũng thế.",
            "content": "Sau khi chia tay, tôi tình cờ chạm mặt người yêu cũ ở trung tâm thương mại.\n \nTóc tai tôi rối bù, luống cuống thay bỉm cho con ngay giữa khu vực nghỉ chân.\n \nCòn hắn ta thì chỉnh tề bảnh bao, được cả một đám người vây quanh như minh tinh, đang đi thị sát cả khu mua sắm.\n \nÁnh mắt chúng tôi chạm nhau.\n \nAnh ta nhìn thấy đứa trẻ đang quẫy đạp trong lòng tôi, sắc mặt lập tức thay đổi.\n \n“Là… con tôi sao?”\n \nTôi khẽ bật cười lạnh, nghiêng người đưa khuôn mặt của đứa bé hướng thẳng về phía hắn.\n \n“Anh thấy giống không?”\n \nAnh ta quan sát hồi lâu, rồi gật đầu chắc nịch.\n \n“Giống.”\n \nTôi cười nhạt, nụ cười không chạm tới đáy mắt, khẽ nhún tay nâng đứa nhỏ trong lòng lên như để nhắc nhở.\n \n“Chúng ta chia tay ba năm rưỡi rồi đấy, Tiết Sưởng.”\n \n“Con tôi… mới sáu tháng tuổi thôi.”\n-------\n \n1\n \nTừ ngày tái ngộ Tiết Sưởng, điện thoại tôi không lúc nào yên.\n \nHết cuộc gọi từ số lạ đến những lời mời kết bạn dồn dập.\n \nRa ngoài cũng có người lén lút bám theo sau.\n \nTôi làm như không thấy, cứ sống theo nhịp quen thuộc của mình.\n \nDẫn con đi học sớm, dạo phố, rồi về nhà — ba điểm một đường, không thay đổi.\n \nTôi biết tất cả đều là trò của Tiết Sưởng.\n \nAnh ta là loại người không đạt được mục đích thì quyết không bỏ qua.\n \nKéo dài được một tuần, cuối cùng anh ta cũng hết kiên nhẫn.\n \nCho người chặn tôi ngay trước cửa trung tâm giáo dục sớm.\n \nBốn gã vệ sĩ cao lớn đứng chặn trước mặt, giọng điệu khách khí:\n“Cô Đường, Tiết tiên sinh muốn mời cô lên xe nói chuyện một lát.”\n \nBề ngoài là tôn trọng, thực chất là cưỡng ép.\n \nChiếc Lincoln lặng lẽ đậu bên lề đường.\n \nHai người đi trước, hai người theo sau, “hộ tống” tôi lên xe như tù nhân danh giá.\n \nTiết Sưởng vắt chéo chân, khuỷu tay tựa lên tay vịn, thong thả xoay chiếc nhẫn trong tay.\n \nÁnh mắt từ đầu đến cuối không rời khỏi đứa bé trong lòng tôi.\n \nTôi vuốt ve bàn tay nhỏ xíu của con.\n \nThằng bé mở to đôi mắt trong veo nhìn tôi cười khúc khích:\n“Á pù…”\n \nKhông hiểu sao Tiết Sưởng lại bật cười.\n \nAnh ta đưa tay về phía tôi:\n“Cho anh ôm bé cái?”\n \nTôi siết chặt con vào lòng, tựa lưng ra sau, đề phòng nhìn anh:\n“Anh đang bày trò gì nữa vậy?”\n \nSắc mặt anh ta dịu đi vài phần:\n“Chỉ là… muốn nhìn con một chút thôi.”\n \nTôi bật cười khinh miệt:\n“Hừ. Đâu phải của anh, thèm nhìn làm gì?”\n \n“Không phải của anh?”\nTiết Sưởng chậm rãi nhai lại bốn chữ ấy, khoé miệng như cười, nhưng mắt lại tối sầm đi.\n \n“Đứa bé này có thật là con của em không?”\n \n“Không thấy nó giống tôi à?”\nAnh ta híp mắt nhìn tôi, giọng khàn đặc.\n \n“Hay để tôi làm xét nghiệm ADN tát vào mặt anh chơi?”\n \nTôi đổi tư thế bế con, giọng cáu kỉnh:\n \n“Bớt giở mấy trò bẩn thỉu đi. Tôi chưa từng nghĩ sẽ quay lại với loại người như anh, nên cũng mong anh mở lòng từ bi, đừng bám riết lấy tôi nữa.”\n \n“Hơn nữa… năm xưa là anh đá tôi, chúng ta sớm không còn liên quan gì nhau.\n \nBây giờ anh còn mặt dày bám đến làm cha dượng? Thấy buồn cười không?”\n \nTiết Sưởng sầm mặt, im thin thít, không cãi được câu nào.\n \nHắn đưa tôi về đến tận dưới lầu.\n \nTrước khi xuống xe, tôi quay đầu nói dứt khoát:\n \n“Tiết Sưởng, tốt nhất là nước giếng không phạm nước sông. Cả đời sau đừng gặp lại nữa, coi như tích đức cho nhau đi.”\n \nĐáp lại tôi, chỉ là gương mặt lạnh băng và cánh cửa kính xe đang dần khép lại.\n \n2\n \nTôi và Tiết Sưởng là thanh mai trúc mã.\n \nNói chính xác hơn… anh ta là con nuôi của bố tôi.\n \nTuổi trẻ bồng bột, tôi từng nghĩ mình sắp bước chân vào hôn nhân với anh ta.\n \nChỉ tiếc rằng — tất cả đều là cạm bẫy được sắp đặt từ trước.\n \nTình cảm rung động? Giả.\n \nNhiều năm yêu thương che chở? Cũng giả.\n \nNgay cả ánh mắt dịu dàng từng dành cho tôi… hóa ra chỉ là vở kịch. Quá giỏi.\n \nAnh ta mang mối hận sâu nặng, âm thầm chờ đợi suốt bao năm trong nhà tôi.\n \nNgay trước lễ đính hôn, hắn tung ra tấm lưới đã dệt suốt bấy lâu, đích thân đưa bố tôi vào tù với hàng loạt tội danh.\n \nNgày toà án niêm phong nhà cửa, tôi bị đá ra khỏi nhà cùng vài món hành lý không đáng giá.\n \nTôi không thể chấp nhận cú sốc ấy.\n \nNgồi dưới mưa, ôm đầu khóc như kẻ mất hồn, thì hắn ta tới, cầm dù che cho tôi.\n \nKhoảnh khắc đó tôi không bao giờ quên được.\n \nTiết Sưởng đứng trước mặt tôi, mặt vô cảm, trong mắt chỉ còn chút thương hại.\n \nNhưng miệng lại buông ra những lời cay nghiệt chưa từng nghe bao giờ.\n \n“Đường Lệ, em có ngày hôm nay… là đáng đời.”\n \nMột người phụ nữ từ chiếc xe gần đó bước xuống, dịu dàng gọi anh ta:\n“Anh yêu”\n \nMãi sau tôi mới biết — cô ta mới là người mà anh ta để tâm thật sự.\n \n3\n \nNhững năm sau đó, tôi học được một bài học cay đắng: phượng hoàng sa cơ còn không bằng gà trụi lông.\n \nKhi tôi lang thang đầu đường xó chợ, không đủ ăn qua ngày, thì Tiết Sưởng lại tình trường – thương trường đều đắc ý.\n \nTrên tivi ở tiệm tạp hóa, người ta chiếu tin anh ta dự buổi đấu giá từ thiện cùng bạn gái, vung tiền mua đá quý chỉ để đổi lấy nụ cười của mỹ nhân.\n \nCòn tôi ngồi bệt trong góc, ôm ổ bánh mì quá hạn mà nhân viên tạp hóa thương tình đưa cho, vừa khóc vừa nhét từng miếng vào miệng.\n \nTôi từng được nuông chiều như công chúa.\n \nChưa từng biết khổ là gì.\n \nLúc ấy, tôi nhìn chằm chằm vào màn hình tivi, thầm thề:\nTất cả những ai từng phản bội tôi — rồi sẽ phải trả giá.\n \nNhưng lời thề lớn lao, nhanh chóng bị hiện thực phũ phàng mài mòn.\n \nTôi không có quyền, không có thế, không có cả năng lực.\n \nĐừng nói trả thù, ngay cả cọng lông chân của Tiết Sưởng cũng chẳng động tới được.\n \nLúc đó là vậy.\n \nBây giờ… cũng thế.",
            "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-1-luc-do-la-vay-bay-gio-cung-the.html"
        }
    ]
}