{
    "id": "59",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/vuot-tuong-cao/16.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/15.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/14.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/13.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/12.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/11.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/10.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/9.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/8.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/7.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/6.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/5.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/4.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/3.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/2.html",
        "https://monkeyd.net.vn/vuot-tuong-cao/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3254"
    ],
    "state": "Đã đủ bộ",
    "description": "Đích tỷ đặc biệt thích thử thách người khác.  \n \nNhị tỷ sắp thành thân, vậy mà nàng lại muốn thử xem nhị tỷ phu có dám vì tình mà xả thân hay không. Không hề báo trước, nàng đột ngột đẩy nhị tỷ xuống dòng sông.  \n \nKết quả, nhị tỷ phu không biết bơi, chếc đuối ngay tại chỗ.  \n \nĐích tỷ thản nhiên nhún vai:  \n \n\"Nhị tỷ phu vì muội mà chếc, nhị muội sẽ không chịu nổi thử thách này đến mức không muốn bồi táng theo chứ?\"  \n \nPhụ thân vì muốn dẹp yên chuyện này, đã đích thân siết cổ nhị tỷ đến chếc. \n \nTam tỷ tài hoa hơn người, được công chúa chọn vào nữ học. Đích tỷ lại nói rằng nàng chỉ có hư danh, e rằng không xứng với sự ưu ái của công chúa.  \n \nVậy là nàng ta lén thả rắn độc vào thư phòng của tam tỷ, muốn thử xem tỷ ấy có đủ tập trung khi học hành hay không.  \n \nTam tỷ bị rắn cắn, trúng độc mà chếc.\n \nTa không xinh đẹp như nhị tỷ, cũng chẳng thông minh bằng tam tỷ, chỉ dốc lòng nghiên cứu y thư.  \n \nNhưng đích tỷ vẫn không buông tha ta.  \n \nNàng ta nói, người làm thầy thuốc phải có lòng nhân từ, mà trời cao đã dành sẵn một thử thách cho ta.  \n \nCó một sản phụ sắp sinh ngay dưới bức tường nguy hiểm sắp đổ sập, nàng ta ép ta phải đến đỡ đẻ.  \n \nCuối cùng, bức tường đá đổ xuống. Ta bị nghiền nát dưới đống đổ nát, chếc không toàn thây.  \n \nLần nữa mở mắt ra, ta phát hiện mình đã quay trở lại bữa tiệc ngày đích tỷ lần đầu thử thách nhị tỷ phu.",
    "chapters": [
        {
            "title": "VƯỢT TƯỜNG CAO - 16",
            "content": "Sau đó, ta lại sai hai hạ nhân thân thể tráng kiện đến \"chăm sóc\" Lâm Dao Âm và Lâm Nghiễn Thư.  \n \nChỉ nghe nói, một kẻ cả ngày gào khóc điên dại, một kẻ liều mạng tìm đường trốn.  \n \nBọn ma ma lắc đầu cảm thán:  \n \n\"Không phải chúng ta không chăm sóc chu đáo, mà là bọn họ không biết điều mà thôi.\"  \n \nThức ăn trộn cát sạn, chăn đệm ẩm mốc, những lời nhục mạ, những hành động sỉ nhục—  \n \nTất cả đều là sự \"chăm sóc tận tình\" của các ma ma.  \n \nNhưng chính những con d.a.o mềm này, không thấy máu, không thấy vết thương, lại khiến người ta không bằng chết.  \n \nLâm Dao Âm—người từng cao cao tại thượng, nay chẳng khác nào một vũng bùn lầy.  \n \nTa nhìn xuống nàng, mỉm cười nhẹ giọng:  \n \n\"Tỷ tỷ kiên cường như vậy, nhất định có thể chịu đựng được. Đây là thử thách mà trời cao dành cho tỷ đó.\"  \n \nNàng ta gào lên muốn đánh ta, nhưng bị ma ma giật tóc lôi lại:  \n \n\"Ôi chao, sao Đại tiểu thư lại ra tay đánh người? Thật đáng sợ nha.\"  \n \n\"Như vậy thì... nô tỳ đành trói tiểu thư lại thôi.\"  \n \nXiềng xích sắt có móc nhọn sắc bén được mang đến, khiến Lâm Dao Âm sợ hãi đến quỳ xuống cầu xin.  \n \nTiếng kêu thảm thiết vang vọng khắp viện.  \n \nMang theo những âm thanh đầy sảng khoái ấy, ta thỏa mãn lên đường.  \n \nBức tường chèn ép nữ nhân trên thế gian này, luôn cần có người phá bỏ.  \n \nNếu không phải ngươi—  \n \nThì chính là ta.  \n \nKhông phải hôm nay—  \n \nThì chính là ngày mai. \n \n23\n \nBa năm sau, phụ thân không chịu nổi cảnh mình đầy lở loét, giòi bọ sinh sôi, thừa lúc mọi người sơ hở, vùng vẫy lết mình xuống hồ sen tự tận.  \n \nPhỉ di nương cuối cùng cũng được giải thoát. Sau khi uống thuốc giả chếc thoát thân, bà đã cùng người thanh mai trúc mã trở về thôn quê, sống cuộc đời mà bà hằng mong ước.  \n \nNhị tỷ buôn bán giỏi giang, không chỉ giàu nứt đố đổ vách, mà còn nắm chặt quyền sinh sát với nhà họ Chu. Nàng cũng đón Chân di nương về Giang Nam hưởng phúc.  \n \nTrong phủ, chỉ còn lại hai kẻ tàn phế, ngày ngày oán trách lẫn nhau.  \n \nMột kẻ mất đi đôi chân, lại trút giận lên chính đệ đệ ruột của mình, hận hắn vì đã đẩy nàng ra gánh tội, khiến nàng có kết cục thê thảm như vậy.  \n \nTưởng chừng chỉ là một câu oán trách trong lúc nóng giận, nhưng không ngờ hắn lại ghi nhớ trong lòng, bởi chính hắn đã đích thân tạo ra \"thử thách\" cho Chu công tử.  \n \nVậy là từ đó, cả hai lao vào trả thù lẫn nhau như chó gà cắn xé.  \n \nHai người họ đánh qua mắng lại, đầu rơi m.á.u chảy, đến mức ngay cả ma ma cũng chẳng cần tốn sức ra tay.  \n \nBọn họ sống không nổi, nhưng lại chẳng đủ dũng khí để chếc.  \n \nMòn mỏi dày vò nhau đến hết đời chính là báo ứng của bọn họ.  \n \n*\n \nNghe tin tình cảm giữa Tam tỷ và Thái tử nhạt dần, hai người mỗi lúc một xa cách, ta cuối cùng cũng quay lại kinh thành.  \n \nLúc này, Tam tỷ đã kết giao với Trưởng Công chúa, một nữ nhân đủ sức chống lại lễ giáo thế tục.  \n \nNàng còn kết tình tỷ muội với Giang tiểu thư, nữ tướng quân uy danh lẫy lừng nơi chiến trường.  \n \nTrong kinh thành, nàng có giao tình sâu đậm với vô số tiểu thư, phu nhân quyền quý.  \n \nNàng nắm chặt lấy tay ta, đôi mắt lấp lánh ánh sáng:  \n \n\"Quan Quan, sắp rồi, thời đại của chúng ta sắp đến rồi.\"  \n \nNhị tỷ đã chuẩn bị đầy đủ tài lực.  \n \nTướng quân Ngụy Danh mắc nợ ta một ân tình cứu mạng, tất nhiên chỉ trung thành với Tam tỷ.  \n \nCòn trong kinh thành, Tam tỷ đã sớm mua chuộc lòng người.  \n \nChúng ta chỉ còn thiếu một cơ hội.  \n \n*\n \nMột năm sau, Hoàng đế băng hà, Thái tử đăng cơ.  \n \nNhưng chưa đến vài năm, hắn đã lâm trọng bệnh rồi qua đời.  \n \nLâm Quý phi dẫn theo mười vạn đại quân thẳng tiến vào hoàng thành.  \n \nMọi người tưởng rằng nàng muốn giành ngôi vị Hoàng đế cho dưỡng tử của mình.  \n \nKhông ai ngờ được rằng cái ngai vàng trên Kim Loan Điện kia—  \n \nNàng muốn tự mình ngồi lên!  \n \n\"Trên đời này, chẳng phải nam nhân thì cũng là nữ nhân.\"  \n \n\"Nếu hắn có thể ngồi, thì trẫm cũng có thể ngồi.\"  \n \n\"Các khanh nghĩ sao?\"  \n \nCó kẻ bất bình, nàng rút đao c.h.é.m rơi đầu hắn ngay tại chỗ.  \n \n\"Bây giờ thì sao?\"  \n \nTa vén áo quỳ xuống, cùng với các tướng quân đồng thanh hô lớn:  \n \n\"Hoàng thượng vạn tuế! Vạn tuế! Vạn vạn tuế!\"  \n \nKhoảnh khắc ấy, chúng ta mới thực sự nhìn thấy ý nghĩa của kiếp này.  \n \nTrong bộ hoàng bào mà Tam tỷ khoác lên,  \n \nTrong hàng ngũ nữ quan chiếm trọn nửa giang sơn,  \n \nChúng ta đã vượt qua được bức tường cao cản trở nữ nhân suốt hàng trăm năm.  \n \nLâm gia, xã hội này, và cả thế gian này—  \n \nKiếp này, chúng ta đều đã vượt qua.\n \n-HẾT-",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/16.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 15",
            "content": "Nhìn theo bóng lưng phong lưu tuấn tú kia, ta không khỏi tiếc nuối thở dài:  \n \n\"Đáng tiếc, thật sự là đáng tiếc.\"  \n \nHai canh giờ sau, trong viện đã náo loạn cả lên. \n \n21\n \nRắn độc bò lên giường Lâm Nghiễn Thư, cắn vào mặt và hai tay hắn.  \n \nPhụ thân còn chưa kịp mặc chỉnh tề y phục, đã vội vàng lao đến viện xem tình hình.  \n \nNhưng nọc độc xâm nhập vào cơ thể, để bảo toàn tính mạng, gương mặt hắn phải bị cắt bỏ, hai cánh tay cũng phải đoạn tuyệt.  \n \nNghe tin này, phụ thân lập tức phun ra một ngụm m.á.u già, ngất lịm ngay tại chỗ.  \n \nTa sai ngự y châm cứu khiến ông tỉnh lại, nhẹ giọng nói:  \n \n\"Nếu không xuống tay, Đại ca chỉ có một con đường chếc. Nhưng nếu xuống tay, huynh ấy sẽ trở thành phế nhân, khiến gia tộc muối mặt.\"  \n \nChát!  \n \nMột chén trà ném mạnh xuống ngay dưới chân ta.  \n \n\"Nó là ca ca ngươi! Là nam đinh duy nhất của Lâm gia! Sao có thể không cứu?!\"  \n \nMột cánh cửa ngăn cách, Tam tỷ siết chặt tay, đôi mắt đỏ hoe:  \n \n\"Chẳng qua chỉ vì nữ nhi không đáng giá bằng nam nhi thôi, có gì mà phải ngụy biện?\"  \n \n\"Ta sẽ chứng minh, ngươi cùng thế gian này đều sai rồi!\"  \n \nBên trong phòng, tiếng gào xé ruột xé gan của Lâm Nghiễn Thư không ngừng vang lên, đau đến mức không muốn sống nữa.  \n \nNhìn hắn bị d.a.o kéo từng nhát, từng nhát hủy hoại dung mạo, ta chỉ cảm thấy khoái trá.  \n \nNhưng vẫn chưa đủ.  \n \nTrời vừa tờ mờ sáng, truyền tin từ trang viên đưa đến—  \n \nNgựa hộ tống Đại tiểu thư xuất thành bất ngờ phát điên, hất nàng xuống vực sâu.  \n \nLâm Dao Âm giờ đây hai chân gãy nát, sống không bằng chếc.  \n \nPhụ thân vừa mới tỉnh lại, nghe tin này xong, lại tiếp tục hộc m.á.u hôn mê.  \n \nMà lần này, ông ta ngất đi cũng thật đúng lúc, cho ta đủ thời gian xóa sạch mọi dấu vết.  \n \nLà đứa con gái hiếu thảo, ta vẫn kiên trì bưng thuốc dâng canh, ngày đêm túc trực bên giường ông.  \n \nNhưng mỗi khi mở mắt ra, đối diện với khuôn mặt nát bấy của Lâm Nghiễn Thư, nửa thân tàn phế của Lâm Dao Âm, bệnh tình của phụ thân lại trầm trọng thêm ba phần.  \n \nÔng đau đớn đ.ấ.m n.g.ự.c dậm chân, tự hỏi \"Sao lại rơi vào bước đường này?\"  \n \nTa còn có thể nói gì đây?  \n \nChuyện rắn rết hoành hành là do ông nói, Lâm Nghiễn Thư có khổ cũng chẳng thể kêu.  \n \nNgười không chịu đến trang viên, điên cuồng găm trâm vào chân ngựa là Lâm Dao Âm, kết cục của nàng ta chỉ là tự chuốc lấy mà thôi.  \n \nMãi đến khi Tam tỷ nhận thánh chỉ tiến cung làm Trắc phi, mà ta lại được giao phó việc quản lý Lâm gia, phụ thân mới như bừng tỉnh, nhớ ra điều gì đó.  \n \nNhưng đã muộn rồi.  \n \nTối hôm đó, ta thu dọn hành trang, chuẩn bị cùng với người được Giang Hữu Nghi chọn lựa—Ngụy Danh, lên đường ra biên cương.  \n \n\"Chiến sự căng thẳng, quân y đang thiếu thốn, Quan Quan bất tài, chỉ biết chút y thuật.\"  \n \n\"Nữ nhi lần này đi không hẹn ngày về, mong phụ thân bảo trọng.\"  \n \nMãi đến lúc đó, ông mới bừng tỉnh đại ngộ.  \n \nThì ra, là Lâm Quan Quan biết y thuật.  \n \nLâm Nghiễn Thư—một kẻ luôn cảnh giác như hắn, sao có thể không phát hiện rắn độc bò lên người mà để bị cắn?  \n \nLà ta đã hạ lên người hắn loại mê hồn dược kiếp trước hắn từng dùng để hại Tam tỷ.  \n \nTam tỷ không chịu gả cho người mà ông ta chọn, hắn liền dung túng Lâm Dao Âm hủy hoại nàng.  \n \nMột con ngựa mạnh khỏe sao lại đột nhiên phát điên?  \n \nLà ta đã nhét thuốc vào bụng nó.  \n \nCòn những bát canh ta ngày ngày \"hiếu kính\" phụ thân, đều là thuốc đoạt mệnh của ông ta.  \n \nMột kẻ bạc tình, ích kỷ, ta sao có thể đặt hy vọng vào hắn?  \n \nTừ chén trà đầu tiên sau khi ta trọng sinh, chính là lúc bắt đầu cuộc thanh toán giữa ta và hắn.  \n \nÔng ta giãy giụa muốn ngồi dậy, ta liền ấn mạnh ông ta xuống giường, ép cho uống chén thuốc cuối cùng.  \n \n\"Rễ đã mục, thì sao mọc ra được quả lành? Phụ thân đã thối nát đến tận xương tủy, nên cả Lâm gia không có một ai là người tốt.\"  \n \n\"Năm đó, chính ông ép chếc mẫu thân. Rõ ràng đều là lỗi của ông, sao có thể làm bộ như chẳng biết gì, cứ để họ dày xéo mẫu thân, rồi lại giẫm đạp lên ta bao năm qua?\"  \n \n\"Nhưng đừng lo, ta có lòng tốt, nhất định sẽ cho đôi nhi nữ của phụ thân sống lâu thật lâu, sống đến mức... không bằng chếc.\"  \n \nÔng không thể nói thành lời, chỉ không ngừng hộc máu.  \n \nBên cạnh, Phỉ di nương cầm lấy khăn tay của ta, từng bước tiến đến trước mặt phụ thân, khóe môi ẩn giấu ý cười:  \n \n\"Ân tình của ông đối với ta, cũng đến lúc nên hoàn trả rồi.\"  \n \n\"Sau này, hãy để ta hầu hạ ông thật tốt nhé.\"  \n \nChén thuốc nóng rẫy bị Phỉ di nương bóp mũi ông, ép uống đến giọt cuối cùng.  \n \nÔng ta nghẹn ngào rên rỉ, bà ta chỉ lắc đầu tiếc nuối:  \n \n\"Sao lại không ngoan thế này? Không chịu uống à? Vậy ta chỉ đành trói ông lại thôi.\"  \n \nSợi dây thừng với móc sắt sắc bén cứ thế siết chặt quanh người ông, trói chặt suốt nhiều năm về sau.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/15.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 14",
            "content": "Ông ta móc ra một xấp ngân phiếu, nhét vào tay tên thái giám:  \n \n\"Chỉ là một chuyện ngoài ý muốn, mong công công lượng thứ.\"  \n \nThái giám thu tiền, xử lý vết thương rồi đứng dậy:  \n \n\"Điện hạ bên kia, ta tự biết cách giải thích. Nhưng mà loại độc vật này không thể xem nhẹ. Ta đây bị cắn một phát, may mà xử lý kịp thời, cũng phải khoét đi một miếng thịt. Nếu chẳng may cắn vào người khác mà không cứu chữa kịp thời, e rằng sẽ mất mạng ngay lập tức.\"  \n \nPhụ thân ta liên tục gật đầu, miệng nói lời cam đoan.  \n \nChờ đến khi thái giám rời đi, ông ta liền đập bàn thật mạnh.  \n \nNhưng còn chưa kịp nói gì, Tam tỷ đã quỳ sụp xuống trước mặt ông.  \n \n*\n \n\"Nữ nhi không biết đã đắc tội gì với Đại tỷ và đại ca, để hai người hết lần này đến lần khác mưu hại.  \n \nNếu không phải hôm nay công công đột nhiên ghé thăm, thì người bị rắn độc cắn chắc chắn chính là nữ nhi rồi.\"  \n \n\"Con chưa từng mong muốn tiến vào Đông Cung, chẳng qua chỉ vì thấy phụ thân lận đận chốn quan trường, mới cố gắng làm chút gì đó để giúp sức.  \n \nĐại tỷ và đại ca đã sợ con trèo cao, thì xin phụ thân niệm tình cha con một trận, cho con đến trang viên sống đi.\"  \n \n*\n \nSắc mặt phụ thân trở nên lạnh lẽo.  \n \nTam tỷ đưa ra một xấp bằng chứng, đặt ngay trước mặt ông ta.  \n \n\"Đây là khẩu cung của nha hoàn thân cận bên cạnh Đại tỷ, xin phụ thân xem qua.\"  \n \nTừng câu từng chữ, đều là lời tố cáo tội lỗi của Lâm Dao Âm và Lâm Nghiễn Thư.  \n \nKhông chỉ có chuyện nàng ta ăn cắp bài thơ của Tam tỷ, bí mật đưa đến phủ Thái phó, để rồi rơi vào tay Giang Hữu Nghi.  \n \nMà còn có toàn bộ quá trình nàng ta mua rắn độc để hại người.  \n \n*\n \nPhụ thân giận đến run người, nhưng cuối cùng vẫn lựa chọn che chở cho cặp tỷ đệ kia.  \n \n\"Lời của đám hạ nhân, không thể tin tưởng được.  \n \nĐừng để kẻ khác lợi dụng mà mắc mưu.\"  \n \n\"Hôm nay ta đã quá mệt mỏi, các ngươi lui xuống đi.\"  \n \n*\n \nTam tỷ ngẩng đầu, ánh mắt lạnh băng:  \n \n\"Nhưng nếu bằng chứng này là do Đông Cung đưa đến tay con thì sao?\"  \n \nPhụ thân kinh hãi.  \n \nDẫu vậy, ông ta vẫn không thể đưa ra quyết định, chỉ có thể phất tay đuổi hết mọi người ra ngoài.  \n \nTam tỷ nhìn theo, đáy mắt càng trở nên băng lãnh:  \n \n\"Lời khai giả không thể duy trì quá lâu, phải ra tay nhanh.\"  \n \nTa gật đầu:  \n \n\"Chờ tin tốt của muội.\"  \n \n*\n \nTrong gian thư phòng lạnh lẽo, phụ thân ngồi lặng thật lâu.  \n \nTa như thường lệ, bưng một bát canh dưỡng sinh, đẩy cửa bước vào. \n \n20\n \nBát canh được đưa đến bên tay, phụ thân mệt mỏi phất tay:  \n \n\"Ăn không vô, mang xuống đi.\"  \n \nTa không nhúc nhích.  \n \nÔng cau mày, không vui mà hỏi:  \n \n\"Còn chuyện gì nữa?\"  \n \n\"Nữ nhi nguyện vì phụ thân phân ưu, không biết phụ thân có muốn nghe hay không?\"  \n \nHàng mi ông khẽ rung, rồi đón lấy bát canh từ tay ta:  \n \n\"Nói!\"  \n \n\"Bỏ xe giữ soái, mới là thượng sách.\"  \n \nĐộng tác cầm thìa khựng lại, ông lại nói:  \n \n\"Tiếp tục.\"  \n \nTa cúi mắt, không hề che giấu:  \n \n\"Đại tỷ đã mất hôn ước, danh tiết cũng không còn, ngoài huyết thống ra, nàng ta còn có giá trị gì? Hy sinh một mình Đại tỷ để bảo toàn Đại ca mới là thượng sách.\"  \n \n\"Nhị tỷ giàu có bậc nhất, Tam tỷ vào Đông Cung tiền đồ vô lượng, còn tương lai của Đại ca... phụ thân đã từng nghĩ tới chưa?\"  \n \n\"Đại ca còn, thì Lâm gia mới còn tương lai.\"  \n \nPhụ thân lặng thinh, chỉ khẽ khuấy bát canh, rồi từng muỗng từng muỗng uống sạch.  \n \nDù ông có thương yêu Lâm Dao Âm đến đâu, cũng không thể so với đứa con trai mà ông coi như báu vật trong tim.  \n \n\"Dẫu sao cũng là cốt nhục chí thân, Quan Quan, sao con lại muốn đẩy Đại tỷ đến bước đường cùng?\"  \n \nBàn tay dưới tay áo ta khẽ run, vội giải thích:  \n \n\"Chỉ là đưa đến trang viên mà thôi, xem như một câu trả lời với Tam tỷ và Đông Cung.  \n \nCuộc sống ở đó vẫn sẽ vinh hoa phú quý, tuyệt đối không bạc đãi Đại tỷ. Ngày sau chỉ cần tìm một cái cớ, đón nàng ta về là được.\"  \n \nBát canh được đặt lại trên khay, phụ thân vẻ mặt hài lòng:  \n \n\"Mùi vị không tệ, Quan Quan cũng rất hiểu chuyện.\"  \n \nTa lui ra ngoài, ánh trăng lạnh lẽo phủ lên khuôn mặt ta, làm nổi bật nụ cười lạnh lùng nơi khóe môi.  \n \nLần này, ân oán gì cũng nên kết thúc rồi.  \n \nĐêm đó, Lâm Dao Âm liền bị bịt miệng, lôi lên cỗ xe ngựa chờ sẵn sau cổng hậu, rồi lập tức đưa thẳng đến trang viên.  \n \nLâm Nghiễn Thư siết chặt nắm tay, tận mắt chứng kiến tỷ tỷ hắn bị kéo đi.  \n \nHắn mắt đỏ ngầu, tràn đầy hận ý, nhưng vì bảo toàn chính mình, vẫn không dám đứng ra.  \n \nLúc quay đầu lại, thấy ta đứng đó, hắn vươn tay phủi đi chút bụi không tồn tại trên vai ta, nghiến răng nghiến lợi:  \n \n\"Quan Quan lớn rồi, thật khiến Đại ca ngạc nhiên.\"  \n \nTa cười rạng rỡ, cũng giúp hắn phủi nhẹ ống tay áo rộng:  \n \n\"Đâu có đâu có, bất ngờ còn ở phía sau kia.\"  \n \nHắn buông một câu \"Cứ chờ xem\" rồi phất tay áo rời đi.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/14.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 13",
            "content": "Trọng sinh một đời, ta và Tam tỷ sẽ để nàng ta được tung cánh bay cao.  \n \nChúng ta chủ động để nàng ta nắm trong tay vị trí trắc phi mà nàng ta vẫn còn do dự.  \n \nTam tỷ siết chặt áo choàng trên người ta, cười nhẹ:  \n \n\"Nhất tiễn tam điêu, Tứ muội, muội nói xem, ta có làm được không?\"  \n \nGiành được sự ưu ái của Thái tử, để Giang tiểu thư tự nguyện nhường lại vị trí, còn có…  \n \nBáo thù Lâm Dao Âm.  \n \nTa nhìn nàng ấy, ánh mắt lóe sáng:  \n \n\"Đương nhiên rồi!\" \n \n18\n \n\"Bài thơ của ngươi bị đánh cắp, giấc mộng vang danh thiên hạ của ngươi tan tành rồi. Thế nào, hài lòng chưa?\"  \n \nTừ trong bóng tối dưới mái hiên, Lâm Dao Âm lạnh lùng bước ra, ánh mắt u ám.  \n \n\"Kiếp trước có thể chếc trong tay ta một lần, thì kiếp này có thể chếc trong tay ta vô số lần.\"  \n \n\"Trước đây, bây giờ, hay tương lai—các ngươi đều không có kết cục tốt đâu.\"  \n \nQuả nhiên, nàng ta cũng đã trùng sinh.  \n \nTa khẽ cười, không chút nao núng:  \n \n\"Chúng ta có chếc tốt hay không thì chưa biết, chỉ biết rằng kế hay của ngươi đã chặt đứt tiền đồ tươi sáng của đệ đệ ngươi rồi.\"  \n \nSắc mặt Lâm Dao Âm khẽ biến, nàng ta vừa định mở miệng thì một gia nhân đã hớt hải chạy tới bên cạnh Lâm Nghiễn Thư:  \n \n\"Công tử!  Tô Tiểu thư gặp chuyện rồi! Giang tiểu thư... Giang tiểu thư đã quất rách lưng Tô tiểu thư bằng roi!\"  \n \n\"Cái gì?!\"  \n \nLâm Nghiễn Thư tá hỏa chạy thẳng tới phủ Thái phó, nhưng chờ đợi hắn lại là một cái tát nảy lửa từ Tô tiểu thư cùng thư từ hôn của phủ Thái phó.  \n \nMưu kế của tỷ tỷ hắn đã khiến vị hôn thê của hắn bị đường đường là biểu tỷ ruột của nàng ta hận thấu xương.  \n \nLâm Dao Âm đứng ngây ra, ánh mắt hoảng hốt như nhìn thấy ma quỷ, kinh hãi nhìn chằm chằm ta và Tam tỷ:  \n \n\"Các ngươi đã làm gì?!\"  \n \nTam tỷ nhẹ nhàng giúp nàng ta chỉnh lại cây trâm lệch trên tóc, giọng điệu thong thả:  \n \n\"Đợi đến khi đệ đệ ngươi chạy về khóc lóc với ngươi, ngươi sẽ biết thôi.\"  \n \n*\n \nTất cả đều bắt đầu từ một câu nói vô thức của Lâm Dao Âm.  \n \nHôm ấy, trong cơn cuồng loạn, nàng ta đã hét lên với ta:  \n \n\"Lâm Quan Quan, ngươi đáng ra phải bị tường đổ đè chếc mới đúng!\"  \n \nNgay lúc đó, ta liền đoán được nàng ta cũng đã trọng sinh.  \n \nVới tâm tính của nàng ta, chắc chắn không thể nào chịu nổi cảnh Tam tỷ từng bước thăng tiến.  \n \nVậy nên, nàng ta nhất định sẽ ra tay với Tam tỷ.  \n \nTa và Tam tỷ chỉ thuận nước đẩy thuyền, cố ý tiết lộ với nàng ta rằng Thái tử phủ muốn tổ chức một cuộc thi ngâm thơ về tình yêu.  \n \nKiếp trước, bài thơ này nổi danh khắp phố phường, đến cả trẻ con cũng có thể đọc thuộc.  \n \nLâm Dao Âm dĩ nhiên cũng biết bài thơ ấy.  \n \nVậy nên, nàng ta không chỉ muốn cắt đứt con đường tiến thân của Tam tỷ, mà còn muốn mượn tay Giang gia để đè Tam tỷ xuống vĩnh viễn.  \n \nMà Giang tiểu thư chính là con d.a.o thích hợp nhất để thực hiện điều đó.  \n \nTrùng hợp thay, hôn thê của Lâm Nghiễn Thư—Tô tiểu thư, lại có quan hệ tỷ muội họ hàng với Giang tiểu thư.  \n \nVậy nên, bài thơ kia đã được \"vô tình\" chuyển đến tay Giang tiểu thư.  \n \nChỉ tiếc, kế hoạch lại một lần nữa thất bại.  \n \nKhông những Giang tiểu thư và Tam tỷ tri kỷ tương giao, trở thành hảo hữu, mà Tô tiểu thư bị Giang tiểu thư quất cho một roi nát lưng, mất hết mặt mũi.  \n \nGiấc mộng trèo cao của Lâm Nghiễn Thư, mới thực sự tan thành mây khói.  \n \nTối hôm đó, Lâm Nghiễn Thư lao thẳng vào viện của Lâm Dao Âm, làm ầm suốt cả buổi.  \n \nSau đó, không biết hai tỷ đệ bàn bạc những gì, chỉ biết đến tận khi trời gần sáng mới yên ổn chia tay.  \n \nBàn bạc gì ư?  \n \nChẳng qua là muốn lấy mạng Tam tỷ để xoa dịu cơn giận mà thôi.  \n \nNgười hưởng lợi lớn nhất trong nhà họ Lâm rốt cuộc cũng đã lộ diện. \n \n19\n \nGiống như kiếp trước, Lâm Dao Âm lại giở trò cũ.  \n \nNhân lúc ta và Tam tỷ đang ở thư phòng bên hồ, nàng ta sai người nhét rắn độc vào góc tường.  \n \nHai tỷ đệ Lâm Dao Âm và Lâm Nghiễn Thư đắc ý ngồi dưới hành lang nhàn nhã thưởng trà, chỉ chờ chúng ta trúng độc thổ huyết mà chếc.  \n \nMãi cho đến khi trong thư phòng vang lên tiếng kêu thảm thiết, hai người bọn họ mới không thể chờ thêm được nữa mà lao vào trong.  \n \n\"Tam muội không sao chứ? Ta nghe nói rắn năm bước có nọc cực độc, nếu như...\"  \n \nBốn mắt giao nhau, bọn họ hoàn toàn sững sờ.  \n \nTa và Tam tỷ vẫn đứng yên lành trong phòng, mà người đang ôm vết thương trên chân, đau đớn kêu gào lại là thái giám thân cận bên cạnh Thái tử, chỉ vì đến đưa quà cho Tam tỷ.  \n \n\"Mau! Mau mời thái y!\"  \n \nLúc này, hai tỷ đệ mới bắt đầu hoảng hốt.  \n \nLoài rắn cực độc vốn sinh sống sâu trong rừng núi, tại sao lại bất ngờ xuất hiện ở thư phòng của Tam tiểu thư trong phủ họ Lâm?  \n \nChắc chắn là có người cố ý làm ra chuyện này.  \n \nChỉ cần Thái tử chịu điều tra kỹ lưỡng, ép cung những kẻ đã từng bán rắn độc, thì kẻ ra tay phía sau chắc chắn sẽ bị lôi ra ánh sáng.  \n \nLâm Dao Âm không còn đường thoát.  \n \nHai người họ mặt mày trắng bệch, lảo đảo suýt ngã, nhưng phụ thân ta vẫn cố gắng che chắn:  \n \n\"Phủ họ Lâm gần sông hộ thành, rắn rết chuột bọ là chuyện khó tránh. Đêm qua bên giường ta còn có một con rắn lục tre bò qua, không ngờ hôm nay thư phòng của Hoạ Vãn cũng gặp nạn.\"",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/13.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 12",
            "content": "Sau khi được tán thưởng hết lời, nàng ta kiêu ngạo liếc nhìn Tam tỷ, cười như không cười:  \n \n\"Nghe nói Linh Tam tiểu thư tài hoa xuất chúng, khẩu xuất thành chương.\"  \n \n\"Không bằng cũng giống ta, ứng khẩu làm một bài thơ, để mọi người được mở rộng tầm mắt?\"  \n \nTam tỷ lắc đầu, nhẹ giọng đáp:  \n \n\"Họa Vãn cam tâm nhận thua.\"  \n \nGương mặt Thái tử lập tức sa sầm, nhìn chằm chằm Tam tỷ, muốn nói gì đó nhưng lại thôi.  \n \nNgón tay Tam tỷ siết chặt trong tay áo.  \n \nNgươi xem, tình yêu của nam nhân ấy à—luôn luôn cân nhắc lợi ích, một chút cũng chẳng đáng tin.  \n \nNgười trong kinh thành xưa nay đều tâng bợ kẻ mạnh, dẫm đạp kẻ yếu, lập tức có người mượn gió bẻ măng, giễu cợt Tam tỷ \"hữu danh vô thực\", \"đáng xấu hổ.\"  \n \nBất đắc dĩ, Tam tỷ chỉ có thể làm một bài thơ khác.  \n \nDù không xuất sắc bằng bài thơ trước, nhưng ít ra cũng đủ để chặn miệng thiên hạ.  \n \nChiếc d.a.o nhỏ mà Thái tử chuẩn bị làm phần thưởng, rốt cuộc lại rơi vào tay Giang tiểu thư.  \n \nNhưng để an ủi Tam tỷ, Thái tử tự tay hái một đóa hoa, cài lên mái tóc nàng.  \n \nHắn khen nàng \"nội có thi thư, ngoại có phẩm hạnh,\" mới thực sự là \"khuê tú cao quý\" trong lòng hắn.  \n \nGiang tiểu thư cắn môi, đôi mắt tràn đầy oán giận, cuối cùng vẫn không dám phản bác.  \n \n*\n \nSau khi yến tiệc kết thúc, Thái tử giữ lại cả Giang tiểu thư lẫn Tam tỷ.  \n \nTrên bàn gỗ lê hoa, một tờ giấy đã mở sẵn, bị Thái tử lạnh lùng đẩy tới trước mặt Giang tiểu thư.  \n \nTrên giấy, là những nét chữ cẩn thận ngay ngắn, chính là bút tích của Tam tỷ.  \n \nMà nội dung bài thơ trên đó—lại chính là bài thơ mà Giang tiểu thư đã \"ngẫu hứng sáng tác\" trong yến hội.  \n \nGiang tiểu thư ngơ ngác, không hiểu chuyện gì:  \n \n\"Đây là có ý gì?\"  \n \nThái tử nhìn nàng ta, đôi mắt thâm trầm như hàn đàm:  \n \n\"Đây là do Họa Vãn gửi cho ta từ đêm qua, nàng ấy sợ phạm phải điều kỵ húy, nhờ ta kiểm tra giúp.\"  \n \n\"Thế nhưng, thật trùng hợp làm sao—lại giống hệt bài thơ mà ngươi đã 'ngẫu hứng' sáng tác hôm nay.\"  \n \nGiang tiểu thư sắc mặt lập tức tái nhợt, hai tay bất giác siết chặt, thậm chí không biết phải đặt tay ở đâu.  \n \nChính Tam tỷ lại là người đứng ra giúp nàng ta giải vây.  \n \n\"Giang tiểu thư thẳng thắn phóng khoáng, ngay cả 'song điêu một tiễn' trên lưng ngựa cũng khiến Họa Vãn nhìn đến ngây người.\"  \n \n\"Họa Vãn vẫn thường nghĩ, nếu có thể kết giao với một nữ tử nhiệt huyết và mạnh mẽ như vậy, hẳn sẽ là một niềm vinh hạnh lớn lao.\"  \n \n\"Hôm nay ta đã mặt dày giành lấy phần thưởng của Điện hạ, vốn định mượn hoa hiến Phật để kết thân với Giang tỷ tỷ.\"  \n \n\"Không ngờ, cả hai ta lại bị kẻ khác lợi dụng bày mưu hãm hại.\"  \n \nÁnh mắt Giang tiểu thư khẽ lóe, một tia áy náy hiện lên trong đáy mắt.  \n \n\"Thật xin lỗi, ta không biết bài thơ đó là do cô viết.\"  \n \n\"Ta chỉ nghĩ đó là tác phẩm của mưu sĩ bên cạnh nàng ta, thấy hay nên...\"  \n \n\"Lâm tiểu thư rộng lượng, không vạch trần ta ngay tại yến tiệc, cũng không trách ta trước mặt Điện hạ, lại càng không truy cứu tội đại bất kính.\"  \n \n\"Ta thực sự hổ thẹn vô cùng.\"  \n \nTam tỷ nắm lấy tay nàng ta, nhẹ giọng nói:  \n \n\"Kẻ khác đã cố ý giăng bẫy để hai ta chó chếc lưới rách.\"  \n \n\"Nhưng Họa Vãn chỉ mất một chút danh tiếng mà thôi, đổi lại có thể kết giao với Giang tiểu thư.\"  \n \n\"Nói đến cùng, Họa Vãn vẫn là người có lợi hơn cả.\"  \n \nGiang tiểu thư cảm động đến mức đôi mắt hoe đỏ:  \n \n\"Còn gọi ta là 'Giang tiểu thư' làm gì nữa, như vậy chẳng phải quá xa lạ hay sao?\"  \n \n\"Ta lớn hơn cô hai tuổi, nếu cô không chê, cứ gọi ta một tiếng 'tỷ tỷ' đi.\"  \n \nTừ đó, Giang tiểu thư và Tam tỷ bắt tay làm hòa.  \n \nMà người vui mừng nhất chính là Thái tử.  \n \nHắn không thể buông bỏ binh quyền của Giang gia, vậy nên hắn chọn cách khiến Tam tỷ phải nhẫn nhịn, để Giang gia biết ơn hắn.  \n \nVậy mà chỉ bằng một đóa hoa tàn ngày mai sẽ úa rụng, hắn lại muốn Tam tỷ cảm kích hắn đến rơi nước mắt—thật nực cười.  \n \n*\n \nKiếp trước, Giang tiểu thư như nguyện tiến vào Đông Cung.  \n \nNhưng vì tính tình ngay thẳng, lại không giỏi tranh đấu nơi hậu viện, chỉ hai năm sau, nàng ta đã trở nên tiều tụy xơ xác.  \n \nLần đó, ta nhận lệnh đến bắt mạch cho nàng ta, nhưng nàng ta lại giữ chặt lấy ta, nhẹ giọng hỏi:  \n \n\"Cả đời bị giam cầm trong chiếc lồng này, sống không thấy tương lai, còn có gì đáng để cứu?\"  \n \n\"Tiểu cô nương, để ta đi một cách thanh thản đi.\"  \n \nNàng thậm chí còn nói với kẻ sát hạch ta rằng—ta có y thuật cao siêu, tâm địa lương thiện, là nhân tài hiếm có.  \n \nNhờ vậy, ta được đánh giá cao hơn.  \n \nTa chưa từng cứu nàng nhưng nàng thật lòng giúp ta.  \n \nVề sau, khi phi tần mới của Thái tử b.ắ.n chếc con chim ưng mà hắn yêu thích nhất, nàng rút kiếm xông thẳng đến trước mặt Thái tử—cuối cùng bị vạn tiễn xuyên tâm mà chếc.  \n \nNàng vốn dĩ là cánh chim ưng mạnh mẽ tự do, nhưng lại bị giam cầm trong chiếc lồng Đông Cung.  \n \nSau khi mất đi đôi cánh, ngay cả tính mạng cũng chẳng còn.  \n \nThật thê lương biết bao.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/12.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 11",
            "content": "\"Đáng tiếc, từng bài kiểm tra ta đưa ra, ngươi đều không vượt qua được.\"  \n \nĐồng tử nàng ta co rút lại, hai mắt tràn đầy oán hận, giơ cao cây kéo trong tay.  \n \nNhưng ngay khoảnh khắc đó, ta đột nhiên hét lớn, giọng lạc đi vì sợ hãi:  \n \n\"Phụ thân, cứu con!\"  \n \nLâm Dao Âm hoảng loạn quay phắt đầu lại—  \n \nChỉ chờ có vậy, một cây ngân châm dài lập tức đ.â.m mạnh vào huyệt sau gáy nàng ta!  \n \nNàng ta cả người run rẩy, mắt trợn trừng không thể tin nổi.  \n \nTa chậm rãi thu ngân châm về, giấu vào trong tay áo, khóe môi hơi nhếch lên:  \n \n\"Xin lỗi, ta lừa ngươi rồi.\"  \n \nLâm Dao Âm siết chặt cây kéo trong tay, nhưng cả người đã vô lực ngã khuỵu xuống đất.  \n \nTa cúi đầu nhìn nàng ta, giọng điệu lạnh nhạt:  \n \n\"Đôi tay ngươi đã nhuốm đầy m.á.u tươi, tội nghiệt quá sâu, làm sao ta có thể để ngươi dễ dàng chếc đi chứ?\"  \n \nNgay lúc đó, Lý ma ma vừa xuất hiện, Lâm Dao Âm liền hoảng loạn cầm kéo đ.â.m thẳng vào cổ bà ta!  \n \nMáu b.ắ.n tung tóe, Lý ma ma chỉ kịp giãy giụa một chút, rồi hoàn toàn tắt thở.  \n \nTa nhẹ nhàng lau vết m.á.u b.ắ.n lên tay áo, giọng nói bình thản mà rét lạnh:  \n \n\"Nhị tỷ bị phóng hỏa trong viện, Tam tỷ bị người ta ném rắn vào phòng, những chuyện này… chẳng phải đều do ngươi đứng sau bày mưu tính kế sao?\"  \n \n\"Đã vậy, thì để ngươi xuống Hoàng Tuyền trước đi một bước!\"  \n \nNói rồi, ta kéo xác hai người lại một chỗ, sau đó vốc một vốc m.á.u trên mặt đất, bôi đầy lên mặt Lâm Dao Âm.  \n \nLàm xong tất cả, ta giả vờ hoảng loạn, điên cuồng chạy ra ngoài, vừa chạy vừa hét lên thất thanh:  \n \n\"Đại tỷ giếc người rồi! Đại tỷ giếc người rồi!\" \n \n16\n \nChỉ là mạng của một nhũ mẫu mà thôi, phụ thân tuyệt đối không cho phép huyết nhục bẩn thỉu đó vấy lên người trưởng nữ của ông ta.\n \nThậm chí, ông ta còn chẳng buồn hỏi han lấy một câu, chỉ lặng lẽ sai người ngay trong đêm ném xác bà ta ra bãi tha ma.  \n \nLâm Dao Âm bỗng dưng trợn tròn mắt, trời đất như sụp đổ trước mặt nàng ta.  \n \nNgười mà nàng ta luôn xem là chỗ dựa—Lý ma ma, đã chếc.  \n \nNàng ta phát điên, xông thẳng ra ngoài, như muốn giếc ta ngay tại chỗ, miệng không ngừng hét lên:  \n \n\"Là nó! Là nó đánh ngất ta! Là nó giếc chếc Lý ma ma!\"  \n \nLâm Dao Âm cắn răng, mắt đỏ như máu, gào khóc trước mặt phụ thân:  \n \n\"Nàng ta biết hết! Nàng ta biết rõ di nương chếc thảm thế nào! Nàng ta cũng biết ta đã bày mưu tính kế ra sao! Vì vậy nàng ta muốn trừ khử ta!\"  \n \n\"Phụ thân! Giếc nàng ta đi! Giếc nàng ta!\"  \n \nTa khẽ run rẩy, giọng nói yếu ớt, nhưng từng lời lại rót vào lòng người như nước ấm:  \n \n\"Phụ thân đừng trách Đại tỷ… Tỷ ấy có lẽ cũng không chịu nổi hậu quả tàn khốc này, nên mới đem tất cả lỗi lầm đổ lên đầu con.\"  \n \n\"Chúng con là tỷ muội một nhà, con không trách tỷ ấy đâu.\"  \n \nPhụ thân thở dài một hơi, nhẹ nhàng đón lấy tách trà ta dâng lên, giọng điệu có chút thư thái:  \n \n\"Con có thể nghĩ như vậy, chứng tỏ con hiểu chuyện rồi.\"  \n \n\"Đại tỷ của con chỉ là kinh hãi quá độ, nên mới nói năng lẫn lộn. Cái gì mà di nương chếc thảm, cái gì mà tiền kiếp, hậu kiếp—toàn là những lời hoang đường, không cần để tâm.\"  \n \nVậy nên, mạng của di nương ta rốt cuộc cũng chẳng đáng là gì.  \n \nNhững năm qua, ta phải gánh trên lưng cái danh \"sinh vào ngày huyết dương, bị thế nhân xa lánh như quỷ dữ\", rốt cuộc cũng chẳng đáng là gì.  \n \nChỉ khi nhìn phụ thân từng ngụm, từng ngụm uống hết chén trà kia, ta mới chậm rãi cúi người, cung kính lui ra ngoài.  \n \n*\n \nTam tỷ khó hiểu, nhíu chặt mày:  \n \n\"Nếu đã có cơ hội giếc nàng ta, vì sao không giếc luôn Lâm Dao Âm? Dù gì chúng ta chưa từng cùng phụ thân làm giao dịch, nàng ta nhất quyết muốn muội chếc, vậy sao nàng ta lại không đáng chếc?\"  \n \nTa lắc đầu, ánh mắt nhìn về phía xa, nơi Lâm Nghiễn Thư đang đứng, khẽ mỉm cười mà chẳng có chút ý cười nào.  \n \nChậm rãi, ta cất giọng:  \n \n\"Mạng của một hạ nhân chẳng đáng nhắc đến, nhưng nếu người chếc là Lâm Dao Âm…\"  \n \n\"Chỉ sợ bọn họ sẽ không dễ dàng bỏ qua.\"  \n \n\"Chúng ta chưa có đủ thế lực, không thể mạo hiểm.\"  \n \nTam tỷ trầm mặc hồi lâu, rồi lấy ra một tấm thiếp mời, lật nhẹ trên tay:  \n \n\"Vậy thì phải nhanh chóng tăng cường thế lực.\"  \n \n\"Không thể chậm trễ thêm nữa.\"  \n \nThế nhưng, ngoài dự liệu của chúng ta—  \n \nSự cố vẫn cứ xảy ra. \n \n17\n \nKiếp trước, bài thơ từng được Trường Công chúa khen ngợi, văn nhân mặc khách ca tụng không dứt—  \n \nLại bị tiểu thư Giang Ấu Nghi, con gái của Hộ Quốc tướng quân, đọc lên trước trong yến hội ngắm hoa do Thái tử tổ chức.  \n \nGiang tiểu thư vốn là ứng cử viên sáng giá cho vị trí trắc phi của Thái tử.  \n \nNhưng vì Tam tỷ chiếm quá nhiều sủng ái của Thái tử, nàng ta dần trở thành trò cười trong mắt kẻ khác.  \n \nNay có cơ hội đè bẹp Tam tỷ ngay trên lĩnh vực mà Tam tỷ giỏi nhất, nàng ta sao có thể không sung sướng?",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/11.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 10",
            "content": "\"Lâm Dao Âm muốn quyền thế của nhà họ Ninh, Nhị tỷ muốn phú quý của nhà họ Chu, vậy nếu muoọi muốn quyền lực còn cao hơn nữa thì sao?\"  \n \nThế nhưng, nàng lại thở dài:  \n \n\"Chỉ tiếc, muốn tranh đoạt cũng không dễ, ta làm gì có cơ hội?\"  \n \nTa lắc đầu, nhẹ giọng đáp:  \n \n\"Không, cơ hội của tỷ đã có từ lâu rồi. Ngay từ ngày Nhị tỷ rơi xuống nước, ánh mắt của Thái tử chưa từng rời khỏi tỷ.\"  \n \n\"Hắn tuy đạo đức giả, nhưng là con của Trung cung, được bệ hạ vô cùng sủng ái. Thay vì từng bước giếc lên trên, chi bằng mượn gió Đông cung mà bay vút trời cao.\" \n \n14\n \nĐêm đó, đèn trong phòng Tam tỷ sáng trọn một đêm.  \n \nSáng sớm hôm sau, tỷ ấy liền nhận lời mời từ Phủ Quận chúa.  \n \nTrước khi bước ra khỏi cửa, nàng đứng xa xa dưới mái hiên, ánh mắt chạm vào ta:  \n \n\"Tứ muội, dù ta yếu mềm, nhưng vẫn muốn giương một chiếc ô thật lớn, che chở cho hàng ngàn hàng vạn người như chúng ta. Muội có nguyện cùng ta đồng hành qua giông tố sấm sét chứ?\"  \n \nKhoảnh khắc đó, ta không kìm được nước mắt.  \n \nChúng ta tuy chếc dưới tay Lâm Dao Âm, nhưng suy cho cùng, vẫn là chếc dưới nanh vuốt của xã hội ăn thịt người này.  \n \nNhị tỷ bị trinh tiết và danh tiếng siết chếc.  \n \nTam tỷ, khi mất đi nhan sắc, cũng liền trở thành kẻ vô dụng.  \n \nCòn ta, chẳng xứng cùng nam nhân tranh giành cao thấp, chỉ có thể làm đá lót đường.  \n \nChúng ta đều đã trùng sinh, tựa như trời ban cho thêm một kiếp. Nhưng dù vậy, vẫn bị lễ giáo, thế tục chèn ép đến không sao sống tốt nổi.  \n \nVương hầu tướng khanh lẽ nào sinh ra đã cao quý?  \n \nChúng ta, cứ nhất quyết làm chuyện người ta bảo là không thể thì sao?!  \n \nTa siết chặt nắm tay, cất cao giọng:  \n \n\"Tam tỷ cứ việc tiến lên phía trước!\"  \n \nQuan Quan, rút đao tương trợ!  \n \n*\n \nNghe nói, trong đêm yến tiệc ấy, Thái tử chính là khách quý trên bàn tiệc.  \n \nTam tỷ, như kiếp trước, một bài thơ kinh người, lập tức trở thành tài nữ danh chấn kinh thành.  \n \nThái tử chủ động bắt chuyện cùng nàng, nàng lại như khi viết thoại bản, lúc gần lúc xa, cho người ta cảm giác thân thiết không giống ai, nhưng lại như mây trôi gió thoảng, muốn bắt lấy mà không được, khiến lòng người ngứa ngáy, bức bối.  \n \nĐến cả khi Thái tử ngỏ ý muốn đích thân đưa nàng hồi phủ, nàng cũng thẳng thừng từ chối, không lưu lại chút dư tình.  \n \nThái tử ngơ ngẩn thất vọng, chỉ có thể trơ mắt nhìn nàng lên xe ngựa, đi không hề ngoảnh lại.  \n \nNhưng ngay ngày hôm sau, hắn lại lập tức lệnh cho người mang vô số sách quý đưa vào viện của Tam tỷ.  \n \nÝ tứ trong đó, không cần nói cũng rõ ràng.  \n \n*\n \nPhụ thân nở mày nở mặt, liền ban cho Phỉ di nương quyền tự do ra vào phủ.  \n \nBà nâng niu những cuộn chỉ tơ mới mua, từng đường kim mũi chỉ khâu áo choàng cho Tam tỷ, nhưng cầm nó trong tay lại chần chừ mãi không dám gõ cửa.  \n \nMột cánh cửa ngăn cách, Tam tỷ trong phòng siết chặt bút lông, nét mực rơi xuống giấy thành từng đốm đen nhòe nát.  \n \nBọn họ không giỏi bày tỏ tình yêu, cứ thế bị chính cánh cửa do mình dựng lên chắn ngay bên ngoài.  \n \nTa ghen tị vì Tam tỷ vẫn còn di nương, còn ta, đã không còn ai nữa rồi.  \n \nVì vậy, ta liền thay bà, nhẹ nhàng đẩy cánh cửa ấy ra:  \n \n\"Phỉ di nương đứng đây làm gì? Trời nóng thế này, mau vào trong ăn chút đá bào cho mát.\"  \n \nTa lấy cớ đi lấy bát đá lạnh, âm thầm rút lui khỏi viện Tam tỷ.  \n \nThế nhưng, ngay ngoài viện, ta lại bất ngờ đụng mặt Lâm Dao Âm trong bộ dạng thê thảm khốn cùng.  \n \nNàng ta từng bước, từng bước chậm rãi tiến lại gần ta, đôi mắt đầy tơ máu, căm phẫn mà gằn từng chữ:  \n \n\"Là ngươi đang thử thách phụ thân và ca ca ta đúng không? Ngươi cố tình thử thách nhà họ Ninh, cố tình thử thách ta đúng không?!\"  \n \n\"Lâm Huyền Tố từ trước đến nay chưa bao giờ dám đối đầu trực diện với ta, Lâm Họa Vãn chỉ biết đọc sách, chẳng bận tâm chuyện đời… Là ngươi!  \n \nNgươi là con sói hoang lớn lên trong bóng tối, chuyên chực cắn vào cổ người khác, đúng không?!\"  \n \nNàng ta điên cuồng, cả người run rẩy, tay áo phất động, để lộ đường nét của một cây kéo sắc bén giấu bên trong. \n \n15\n \n\"Ngươi hỏi ta có phải không ư?\" Ta cười lạnh, nhìn thẳng vào đôi mắt đỏ ngầu của nàng ta.  \n \n\"Vậy để ta hỏi Đại tỷ một câu— Di nương của ta ngã xuống, sinh non mà chếc, có phải do ngươi đẩy không?  \n \nTa sinh ra vào ngày huyết dương, bị thế nhân xa lánh như rắn rết, có phải là do mẫu thân ngươi cố tình dùng thuốc để ép ta ra đời sớm không?  \n \nCòn cái chếc của di nương ta, có phải cũng là kết quả từ mưu tính của các ngươi hay không?\"  \n \nSắc mặt nàng ta lập tức đại biến, mà ta, chỉ khẽ nhếch môi.  \n \nKiếp trước, ta ôm theo y thư, điều tra đến cùng sự thật, chưa kịp công bố ra ngoài đã chếc dưới bức tường sụp đổ.  \n \nNhưng kiếp này…  \n \nTa ghé sát tai nàng ta, khẽ cười âm trầm:  \n \n\"Ta chính là ác quỷ đến đòi mạng ngươi!\"",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/10.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 9",
            "content": "Hai người bọn họ không ngừng gây áp lực lên Tam tỷ, bắt nàng nhất định phải nắm lấy cơ hội kết thân với một gia tộc quyền thế hơn cả nhà họ Ninh, để mang về vinh hoa phú quý cho Lâm gia.  \n \nPhụ thân thậm chí còn vô liêm sỉ \"mời\" cả Phỉ di nương, người trước nay không màng thế sự, ra mặt:  \n \n\"Ngươi là mẫu thân của nó, chuyện này đương nhiên phải do ngươi khuyên bảo mới hợp tình hợp lý.\"  \n \nĐôi mắt Phỉ di nương long lanh ánh nước, khó khăn cất lời với nữ nhi:  \n \n\"Họa Vãn, có thể nể mặt ta, cứu lấy hắn không?\"  \n \nNgười nàng ấy muốn cứu—chính là tình nhân cũ đang bị phụ thân ta nắm trong tay!  \n \nTam tỷ vẫn giữ vững cốt cách kiêu hãnh, nhưng bên trong đã sớm tan nát từng mảnh.  \n \nNàng lạnh lùng phản kích:  \n \n\"Từ nhỏ đến lớn, khi ta ăn không đủ no, mặc không đủ ấm, bà đã từng vứt bỏ thể diện để cầu xin phụ thân một lần nào chưa? Mỗi lần ta nhờ bà tranh giành chút gì đó cho ta, bà không đưa ta một cuốn sách thì cũng là một bản chữ mẫu, lừa ta rằng con người có kiêu hãnh, không thể dễ dàng cúi đầu.\"  \n \n\"Nhưng giờ đây, bà lại cúi đầu vì ai? Hắn quan trọng hơn nữ nhi ruột thịt của bà sao? Bà hật sự có trái tim ư?\"  \n \nPhỉ di nương khẽ run lên, thân hình lảo đảo, nhưng Tam tỷ không hề buông tha, lạnh lùng buông một câu sắc bén:  \n \n\"Hắn muốn chếc thì cứ để hắn chếc đi, khỏi để bà gày đêm thương nhớ, khắc khoải không quên.\"  \n \n\"Ra ngoài đi! Ta phải đọc sách, phải luyện chữ.  \n \nCốt cách kiêu hãnh không thể dễ dàng cúi đầu—  \n \nĐây là điều chính bà đã dạy ta, đừng quên nhé~\"  \n \nNhưng khi Phỉ di nương bị đuổi đi, Tam tỷ lại chẳng viết nổi một chữ, chẳng lật nổi một trang sách.  \n \nNàng cứ thế ngồi thất thần rất lâu, rồi mới quay sang hỏi ta:  \n \n\"Muội sống lâu hơn ta, sau này bà ấy ra sao?\"  \n \n\"Chếc rồi!\" \n \n12\n \nNàng sững người, rồi chợt hiểu ra mà bật cười:  \n \n\"Đúng vậy, cuối cùng ai mà chẳng phải chếc.\"  \n \nÁnh trăng lạnh lẽo chiếu xuống, làm gương mặt tái nhợt của nàng càng thêm thê lương.  \n \nTa không nỡ lừa dối nàng.  \n \n\"Bà ấy vì báo thù cho tỷ, đã dụ phụ thân đến viện của mình, rồi giấu một con d.a.o dưới gối. Chỉ đáng tiếc, một nhát kia không lấy mạng được ông ta, ngược lại còn bị treo trong phòng củi, tứ chi đều bị đánh gãy, bị bỏ đói đến chếc.\"  \n \nKhông gian bỗng chốc trở nên tĩnh lặng đến đáng sợ.  \n \nNước mắt Tam tỷ từng giọt từng giọt rơi xuống sách, nàng vừa cười vừa nói:  \n \n\"Một người nhu nhược như bà ấy, vậy mà cũng có lúc dũng cảm đến thế. Đáng tiếc, ta lại không tận mắt chứng kiến.\"  \n \nTa ôm chặt nàng vào lòng, trong n.g.ự.c như có tảng đá đè nặng:  \n \n\"Người đó, vì để Phỉ di nương có thể sống tiếp mà nhẫn nhịn suốt cả đời. Nhưng sau khi Phỉ di nương qua đời, hắn lại xông vào trường thi, vượt bao khó khăn mà bước lên con đường làm quan.  \n \nVào ngày nhập chức đầu tiên, hắn đã lao đầu vào bậc thềm cao đường, lấy m.á.u viết sớ tố cáo Lâm Thượng thư 'giếc con cướp thê, tội ác tày trời'.\"  \n \nTam tỷ toàn thân run rẩy.  \n \nTa tiếp tục nói:  \n \n\"Chỉ tiếc thay, sức kiến không lay nổi đại thụ, chỉ đổi lấy vô số sinh mạng bé nhỏ bị chôn vùi, còn đến một góc áo của bọn họ cũng chẳng thể làm bẩn.\"  \n \n\"Tam tỷ, trong bức tường cao này, chúng ta chỉ là những quân cờ, là món đồ trong tay phụ thân mà thôi. Nhưng dù bước ra khỏi bức tường này, bên ngoài vẫn còn những bức tường cao hơn chờ đợi.\"  \n \nTam tỷ chợt loạng choạng, mở to mắt nhìn ta:  \n \n\"Quan Quan, muội…\"  \n \nTa kiên định nhìn nàng:  \n \n\"Có nữ học thì đã sao? Dù Tam tỷ có dạy ra bao nhiêu nữ tử tài hoa xuất chúng, chẳng qua cũng chỉ đang bồi dưỡng những vị chủ mẫu xuất sắc cho đám quyền quý mà thôi.\"  \n \n\"Trong hậu viện, mạng nữ nhân mỏng như tờ giấy. Trên triều đình, lại càng là thiên hạ của nam nhân. Cái gọi là cho phép nữ tử khoa cử, chẳng qua cũng chỉ là một màn kịch mà thôi.\"  \n \n\"Công chúa đã sáu mươi ba tuổi, thân thể ngày một suy yếu, e rằng khó mà sống qua tuổi bảy mươi. Đến lúc đó, ai có thể bảo vệ nữ học, ai có thể đứng trên triều đình, chống đỡ bầu trời cho nữ tử?\"  \n \nTam tỷ vô lực ngã xuống ghế:  \n \n\"Ý của muội là…\"  \n \nTa nắm lấy tay nàng, bàn tay ấy lạnh lẽo vô cùng:  \n \n\"Muôị quá nhỏ bé, tài đức không bằng Tam tỷ, nhan sắc và tiền bạc lại càng chẳng sánh nổi Nhị tỷ. Vậy nên, muội chỉ có thể đòi lại từng giọt máu, trả lại từng món nợ trong phủ này. Muôij sẽ là lưỡi d.a.o trong tay Tam tỷ, là bậc thang giúp tỷ bước lên cao hơn.  \n \nĐời này, ta không phục số phận của chính mình, cũng không phục số phận của tất cả nữ tử trên thế gian này.\"  \n \n\"Muôị muốn bước ra khỏi bức tường cao của Lâm gia, cũng muốn đạp nát bức tường cũ kỹ của thế tục. Tam tỷ, tỷ có nguyện thử một lần không?\"  \n \nTam tỷ trầm tư hồi lâu, cuối cùng khẽ cười:  \n \n\"Nam nhân xem trọng tài đức, dung mạo của nữ nhân, vậy nữ nhân chẳng lẽ không thể tranh đoạt quyền thế và phú quý của nam nhân sao?\"",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/9.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 8",
            "content": "Nhị tỷ lắng nghe, nghiêm túc gật đầu:  \n \n\"Cảm ơn Tứ muội đã nhắc nhở, ta đã có cơ hội sống lại một lần nữa, đương nhiên phải sống thật tốt vì chính mình.\"  \n \n\"Bức tường cao bên ngoài bức tường cao, vẫn phải từng bước vượt qua.\"  \n \nChúng ta nhìn nhau, mỉm cười.  \n \nKiếp này, tất cả sẽ không còn giống kiếp trước nữa.  \n \n*\n \nNhưng ngay sau khi tiễn Nhị tỷ đi, chúng ta liền đụng phải Lâm Dao Âm, kẻ đang trừng mắt nhìn chúng ta như rắn độc.  \n \nNàng ta lạnh lùng buông một câu:  \n \n\"Muốn dựa vào việc gả chồng để giẫm lên đầu ta? Nực cười!\"  \n \nTa và Tam tỷ giật thót.  \n \nNhưng…  \n \nĐã quá muộn rồi! \n \n10\n \nTối hôm đó, liền truyền ra tin hậu viện nhà họ Chu bị cháy.  \n \nChu lão phu nhân một lòng hướng Phật, tin sâu vào nhân quả báo ứng.  \n \nChỉ vì nốt ruồi Quan Âm giữa trán Nhị tỷ mà bà ta hết mực thương yêu, thậm chí chấp nhận từ bỏ thứ nữ trong phủ hầu tước, quyết tâm cưới Nhị tỷ vào cửa.  \n \nNhưng ngọn lửa này…  \n \nLại đốt đúng vào điều kiêng kỵ của bà ta.  \n \n*\n \nSáng hôm sau, khi Nhị tỷ đến thỉnh an, lão phu nhân để nàng ấy đứng phơi nắng suốt một canh giờ, không cho vào phòng.  \n \nCó thể tưởng tượng được, tình cảnh của Nhị tỷ gian nan đến mức nào.  \n \nTrong viện của Lâm Dao Âm, tiếng đàn tấu lên liên tục, hòa cùng tiếng cười sung sướng không dứt.  \n \n\"Thật đáng tiếc, mất đi một Nhị muội. Nhưng không sao, vẫn còn Tam muội và Tứ muội đây mà.\"  \n \nSắc mặt Tam tỷ âm trầm:  \n \n\"Quả nhiên, vượt qua một bức tường cao, lại có một bức tường cao khác chờ đợi. Cả đời chúng ta như con thuyền nhỏ lênh đênh giữa đầu sóng ngọn gió, chỉ cần sơ suất một chút liền tan xương nát thịt.\"  \n \nLần đầu tiên, Tam tỷ bộc lộ trí tuệ và sự tính toán của mình:  \n \n\"Ngồi yên chờ chếc? Nàng ta quá xem thường chúng ta rồi!\"  \n \n\"Quan Quan, lấy số bạc từ ba cửa hàng của Nhị tỷ, để Ngụy Danh tìm người mua lại con thuyền cũ kỹ của nhà họ Chu.\"  \n \nTa lập tức hiểu ra, nhanh chóng hành động.  \n \nBa ngày sau, khi Nhị tỷ đang chật vật tìm chỗ đứng trong Chu gia, một tin tức chấn động từ thương hội nhà họ Chu lan truyền khắp nơi—  \n \nCon thuyền lập nghiệp của Chu gia, vốn ba năm không ai ngó ngàng, đột nhiên có cao nhân dùng vạn lượng bạc mua về làm vật sưu tầm.  \n \nĐồng thời, trên phố bắt đầu rộ lên lời đồn:  \n \nMệnh cách của Lâm Huyền Tố mang phú quý.  \n \nNgay trong đêm thành thân, nàng ấy đã mang đến điềm lành cho gia tộc kinh doanh như Chu gia.  \n \nChiếc thuyền ba năm không bán được, vậy mà ngay khi nàng ấy về cửa, lập tức bán được giá cao. Nếu nàng không phải phúc tinh của Chu gia, thì còn ai vào đây?  \n \nChu lão phu nhân lập tức cười tươi như hoa nở, không ngớt lời khen ngợi Nhị tỷ.  \n \nThậm chí, bà ta còn không tiếc tiền gửi vào viện của Nhị tỷ vô số dược liệu bổ dưỡng.  \n \nTam tỷ đã giúp Nhị tỷ lật ngược ván cờ.  \n \nThế nhưng, nàng ấy lại chẳng hề vui vẻ:  \n \n\"Chúng ta có cơ hội làm lại một lần mà còn chật vật như thế. Vậy những người không có may mắn này, họ sẽ ra sao?\"  \n \n\"Ta chẳng qua chỉ là một miếng thịt cá, nằm trên thớt cho người ta tùy ý cắt xẻ mà thôi.\"  \n \n*\n \n\"Vậy nên, các ngươi phải biết chấp nhận số phận!\"  \n \nLâm Dao Âm lạnh lùng nhìn chằm chằm vào Tam tỷ bằng ánh mắt đáng sợ.  \n \nCuối cùng, Ninh Trường Viễn cũng chọn một nữ tử đoan trang hiền thục trong giới quyền quý làm kế thất.  \n \nHắn ta vẫn tiêu d.a.o tự tại, hưởng thụ cuộc sống với vô số giai nhân bên cạnh.  \n \nKhi Lâm Dao Âm lấy tình nghĩa phu thê năm xưa để cầu xin, hắn ta chỉ nhàn nhạt buông một câu:  \n \n\"Chuyện cũ đã qua, đừng nhắc lại nữa.\"  \n \nChỉ một câu nói đơn giản đó, nghiền nát tất cả hy vọng của Lâm Dao Âm.  \n \n*\n \nNhưng người nàng ta hận nhất, vẫn là chúng ta.  \n \n\"Nếu không phải các ngươi hết lần này đến lần khác phá hỏng kế hoạch của ta, thì làm sao Lâm Huyền Tố có thể xoay chuyển tình thế?\"  \n \n\"Làm sao ta lại có thể ly tâm ly ý với phu quân?\"  \n \n\"Ngươi đã muốn đối đầu với ta, vậy thì đừng trách ta ra tay độc ác!\" \n \n11\n \nTam tỷ thoáng sững người, ánh mắt sắc lạnh:  \n \n\"Dùng lại trò cũ? Ngươi chỉ có thể thua thảm hơn mà thôi.\"  \n \nThế nhưng, Lâm Dao Âm vẫn chưa rút ra bài học, lại một lần nữa ra tay với Tam tỷ.  \n \nTừ sau khi Tam tỷ khoác bạch y, từ trên du thuyền kinh diễm nhảy xuống nước cứu Đại tỷ, danh tiếng nàng lập tức vang xa khắp kinh thành.  \n \nDũng cảm, quyết đoán, khí khái không thua kém đấng nam nhi.  \n \nVậy nên, trong các yến tiệc lớn nhỏ tại kinh thành, thiệp mời gửi đến nàng tựa tuyết rơi mùa đông, chất đầy cả bàn sách.  \n \nNàng phiền muộn không thôi, phụ thân liền bóng gió nhắc nhở, khuyên nàng nên tìm một nơi nương tựa, lợi dụng hôn nhân với nhà quyền quý để duy trì quan hệ xã giao đang lung lay của Lâm gia.  \n \nThậm chí, hôn sự của Lâm Nghiễn Thư cũng đã đến bước đổi canh thiếp, nhưng tiểu thư phủ Thái phó lại đột nhiên lặng bặt không hồi âm.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/8.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 7",
            "content": "Huống hồ, Chân di nương lại còn có khế bán thân nằm trong tay tổ mẫu, cả mạng sống cũng không thể tự quyết.  \n \nNhị tỷ không có sự lựa chọn nào khác.  \n \nNàng ấy nhận lấy chiếc vòng tay của Chân di nương, nghiêm túc nói:  \n \n\"Làm ăn quan trọng nhất là chữ tín. Hy vọng phụ thân là người biết giữ lời.\"  \n \nDưới hành lang, nàng ấy đứng rất lâu.  \n \nĐến khi ta và Tam tỷ đều đã đứng phía sau, nàng ấy mới mất mát lẩm bẩm:  \n \n\"Chẳng lẽ, chỉ có thoát ra khỏi bốn bức tường cao này, mới tìm được con đường sống sao?\"  \n \nMột lúc sau, nàng ấy rưng rưng nước mắt, nắm c.h.ặ.t t.a.y Tam tỷ:  \n \n\"Cảm ơn Tam muội đã ra tay cứu giúp. Nếu không có muội, ta...\"  \n \nTam tỷ lập tức ấn tay lên muội ấy, không để nàng ấy nói tiếp:  \n \n\"Tỷ muội một nhà, chỉ cần tỷ có thể sống hạnh phúc viên mãn, bọn muội đã thấy vui rồi.\"  \n \n\"Huống hồ, tỷ cũng sắp thành thân, đâu thể suốt ngày rơi nước mắt như vậy được.\"  \n \nNói rồi, Tam tỷ quay sang nhìn ta:  \n \n\"Nếu không phải Quan Quan nghĩ ra cách kéo nhà họ Chu vào cuộc, bọn ta cũng chẳng thể mượn sức để đối phó với Lâm Dao Âm, khiến nàng ta không còn đường lật lại thế cờ.\"  \n \nNhị tỷ gật đầu lia lịa:  \n \n\"Đúng, đúng! Đại ân của Tứ muội, ta suốt đời không dám quên!\"  \n \nKiếp trước, dù là tỷ muội, nhưng mỗi người đều do một di nương khác nhau sinh ra.  \n \nAi nấy đều dè dặt, giữ mình mà sống, rất ít khi qua lại.  \n \nKhông ngờ kiếp này, cùng chung hoạn nạn, lại có thể xây dựng một tình thân sâu sắc đến vậy.  \n \nNhị tỷ đặt vào tay ta một tấm ngân phiếu năm ngàn lượng bạc. \n \n09\n \n\"Quan Quan còn nhỏ, lại không có di nương giúp lo toan mọi chuyện. Đây là đồ đáy rương mà di nương cho ta, ta không cần, tất cả để lại cho muội.\"  \n \nNói rồi, Nhị tỷ lại nhét vào tay Tam tỷ cuốn sách cổ quý hiếm mà nàng ấy đã mất công tìm kiếm bấy lâu:  \n \n\"Muội thích đọc sách, lại xem nhẹ tiền bạc, vậy thì ta đã tìm đủ cho muội rồi.\"  \n \n\"Ta biết Tam muội không muốn bị trói buộc trong nội viện. Muội tài hoa xuất chúng, nhất định sẽ làm nên nghiệp lớn.\"  \n \nNhị tỷ xưa nay luôn rạch ròi ân oán.  \n \nBàn tính vàng của nàng ấy không chỉ tính toán việc kinh doanh, mà còn cân nhắc kỹ lưỡng mọi món nợ ân tình.  \n \nNhững thứ này, nàng ấy có được không hề dễ dàng như lời nói.  \n \nTa và Tam tỷ hiểu rõ, càng thêm cảm động.  \n \n*\n \nLo rằng Lâm Dao Âm sẽ giở trò trong hôn sự của Nhị tỷ, chúng ta bèn tìm việc khác giữ chân nàng ta.  \n \nDưới tán hải đường rủ bóng, Tam tỷ thở dài tiếc nuối:  \n \n\"Vốn là nha hoàn thô sử trong viện Đại tỷ, không ngờ lại biết cách lấy lòng Ninh Trường Viễn đến vậy. Chỉ trong ba tháng đã có thai rồi.\"  \n \n\"Đứa bé ấy là trưởng tử của Ninh Trường Viễn. Chỉ e tương lai, Thúy nhi sẽ được nâng lên làm quý thiếp.\"  \n \n\"Dù Đại tỷ phu có lưu luyến tình cũ với Đại tỷ, cũng khó cưỡng lại lời ngon ngọt của giai nhân bên gối. Chỉ e đường hồi phủ của tỷ ấy đã bị cắt đứt hoàn toàn rồi.\"  \n \nNấp sau hành lang, Lâm Dao Âm trừng mắt nhìn chúng ta đầy độc ác, sắc mặt lập tức tái nhợt.  \n \nBản thân thất bại đã là điều nhục nhã. Nhưng càng đáng giận hơn chính là kẻ bước lên đầu mình lại là một nha hoàn thấp kém.  \n \nQuả nhiên, Lâm Dao Âm bỏ mặc Nhị tỷ, chuyển sang chăm chăm nhắm vào Thúy di nương, người đang thỉnh thoảng nôn nghén.  \n \nTại trà lâu, Thúy nhi nhận lấy bạc cứu mạng mà Tam tỷ đưa, dập đầu hai cái thật mạnh:  \n \n\"Tam tiểu thư đã cứu mẹ con, đừng nói là đối phó Lâm Dao Âm, dù có bảo Thúy nhi lấy mạng nàng ta, Thúy nhi cũng không từ nan!\"  \n \nTam tỷ chỉ lắc đầu:  \n \n\"Biết yêu quý bản thân mới là khởi đầu của tất cả. Dù thế nào đi nữa, cũng đừng rẻ rúng mạng sống của chính mình.\"  \n \n\"Cố gắng sống thật tốt, rồi sẽ có hy vọng.\"  \n \nThúy nhi rưng rưng nước mắt, xoay người rời đi, lập tức bắt đầu kế hoạch đối phó với Lâm Dao Âm.  \n \nHết lần này đến lần khác, mưu đồ ép Thúy nhi sảy thai của Lâm Dao Âm đều thất bại.  \n \nNhưng nàng ta càng không cam lòng, càng trở nên nóng nảy, điên cuồng hơn.  \n \nĐến khi Thúy nhi khéo léo xoay chuyển tình thế, khiến Lâm Dao Âm hoàn toàn bị Ninh Trường Viễn chán ghét, thì cũng đúng lúc hôn lễ của Nhị tỷ đến gần.  \n \nKiệu tám người khiêng, sính lễ trải dài mười dặm, cuối cùng, Nhị tỷ bước lên con đường đến với hạnh phúc viên mãn mà kiếp trước nàng chưa từng có được.  \n \nTrước lúc nàng ấy ra cửa, ta nhét lại vào tay nàng tấm ngân phiếu năm ngàn lượng bạc.  \n \n\"Nhị tỷ xinh đẹp, đó là lợi thế của tỷ. Nhưng nhà họ Chu coi trọng không phải nhan sắc, mà là khả năng kinh doanh của tỷ.\"  \n \n\"Nhan sắc tàn phai, tình yêu cũng nhạt dần. Chỉ có chiếc chìa khóa vàng mà tỷ nắm trong tay mới là chỗ dựa vững chắc nhất, là thứ không ai có thể cướp đi.\"  \n \n\"Quan Quan không cần bạc, chỉ mong tỷ mang nó ra thương trường xoay vòng, sớm ngày phát tài.\"  \n \n\"Nếu sau này muội có chuyện cần nhờ, mong tỷ sẽ dốc sức giúp đỡ.\"",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/7.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 6",
            "content": "Hắn hơi do dự, rồi quay sang nhìn Ninh lão phu nhân.  \n \nLúc này, Quận chúa cười khẩy, thản nhiên lắc đầu nói với Ninh lão phu nhân:  \n \n\"Nếu không phải nhờ tên 'ăn mày' kia liều chếc cứu, e rằng nàng ta đã sớm chếc chìm dưới dòng nước cuồn cuộn rồi.\"  \n \n\"Bây giờ không những không biết ơn cứu mạng, lại còn muốn lấy mạng người ta để che giấu bản thân, tâm địa độc ác đến vậy sao?\"  \n \n*\n \nGã nam nhân bị gọi là 'ăn mày' phịch một tiếng quỳ xuống đất, dõng dạc lên tiếng:  \n \n\"Tiểu nhân tuy nhà nghèo, nhưng không phải là ăn mày. Ta đã có vợ con, chưa từng có ý khinh bạc phu nhân, càng không mong cầu được báo đáp.\"  \n \n\"Mẫu thân ta từ nhỏ đã dạy, hành thiện tích đức là để tích phúc cho gia đình. Thê tử ta bệnh nặng, ta mạo hiểm tính mạng nhảy xuống nước cứu người, chỉ mong ông trời thấy lòng nhân đức của ta mà cho nàng thêm chút thời gian sống, không có ý đồ gì khác.\"  \n \nNgười đàn ông mắt độc—Ngụy Danh, dập đầu xuống đất liên tục, đầu chảy m.á.u đầm đìa.  \n \nMọi người xung quanh đều xúc động trước tấm lòng của hắn dành cho thê tử.  \n \nBỗng nhiên, có người giật mình kêu lên:  \n \n\"Hắn… hắn chẳng phải là Ngụy Danh sao? Người năm đó liều mạng cứu người khỏi nanh sói, nhưng bị mất một con mắt?\"  \n \nNgụy Danh người run lên, chạm ánh mắt với người kia, trầm giọng nói:  \n \n\"Chỉ tiếc, Ngụy Danh vô dụng, dù có mất một con mắt cũng không cứu được đứa trẻ đó.\"  \n \nNgười kia vội bước tới, vỗ mạnh lên vai Ngụy Danh:  \n \n\"Ngụy huynh! Huynh không cần tự trách! Khi thấy bất bình, rút đao tương trợ đã là hiệp nghĩa rồi! Huynh còn tay không đấu với sói dữ suốt nửa canh giờ, cuối cùng đoạt lại được t.h.i t.h.ể đứa trẻ, như vậy đã quá anh dũng rồi!\"  \n \nNhững người có mặt tại đó, đều đồng loạt hít một hơi lạnh.  \n \nThái tử, người luôn giả nhân giả nghĩa phía sau, đột nhiên bước ra, đích thân nâng Ngụy Danh dậy:  \n \n\"Ngươi dũng cảm kiên cường, lại trọng tình trọng nghĩa, không đáng phải chịu cảnh này. Nhà ngươi ở đâu? Trẫm lập tức sai Thái y đến cứu thê tử của ngươi.\"  \n \nNgụy Danh mặt đầy xúc động, rồi nhìn ta, ánh mắt tràn ngập sự kích động.  \n \nKiếp này, thê tử của hắn được cứu rồi.  \n \n*\n \nKiếp trước, Thái y viện phán quan Chu đại nhân từng lấy bệnh tình của thê tử Ngụy Danh làm ví dụ trong một buổi giảng y thuật.  \n \nÔng ấy tự tin có tám phần nắm chắc có thể chữa khỏi bệnh cho nàng ta, chỉ tiếc là gặp nhau quá muộn.  \n \nĐến khi Ngụy Danh lập công trên chiến trường, thê tử hắn đã qua đời từ nhiều năm trước.  \n \nHắn từng ôm vò rượu, say khướt rồi bật khóc, đau khổ tự trách mà hỏi ta:  \n \n\"Quan Quan đại phu, nếu năm đó ta không cố chấp ở lại bên giường nàng ấy, mà ra chiến trường lập công sớm hơn, có phải đã có thể cứu nàng không?\"  \n \nNhưng… trên đời này nào có ai biết trước được chữ 'nếu'?  \n \nMay mắn thay, ta đã trùng sinh.  \n \nLần này, ta đích thân đi tìm hắn.  \n \nLợi dụng âm mưu của Lâm Dao Âm, để đổi lấy tương lai của hắn, mạng sống của thê tử hắn, và cả sự báo thù của ta.  \n \nMay mắn thay, chúng ta đã thành công.  \n \nQuận chúa tặc lưỡi lắc đầu.\n \n08\n \n\"Có kẻ từng liều mạng cướp người từ miệng sói, giành giật sinh mạng từ tay Diêm Vương, quả thật trọng tình trọng nghĩa. Nhưng cũng có người, như rồng phụ tình, như rắn nuốt mồi, được cứu mạng rồi lại muốn lấy mạng ân nhân, quả thật vô tình vô nghĩa.\"  \n \nNinh lão phu nhân hiểu rõ mọi chuyện, lạnh lùng quát lên với Ninh Trường Viễn:  \n \n\"Viễn nhi, còn không mau đi, tự tay mang hưu thư đến Thượng thư phủ!\"  \n \n\"Nhà họ Ninh chúng ta chẳng bao giờ ép chếc một mạng người chỉ vì cái nhìn thế tục! Chúng ta không thể làm chuyện vong ân bội nghĩa, cũng không thể chịu nổi cái danh xấu muôn đời!\"  \n \nDù Lâm Dao Âm có khóc khản cả giọng, cũng không thể thay đổi kết cục.  \n \nMột tờ hưu thư, nàng ta bị tống trả về phủ một cách nhục nhã.  \n \nNhưng dẫu có rơi vào tình cảnh ấy, nàng ta vẫn không hề hối cải.  \n \nVừa về đến nhà, nàng ta lập tức vươn tay bóp cổ Nhị tỷ, muốn kéo tỷ ấy chếc chung.  \n \nMay mà Tam tỷ phản ứng nhanh, nhấc cây gậy đã chuẩn bị sẵn, vung mạnh xuống sau gáy Lâm Dao Âm.  \n \nMáu tươi trào ra, nàng ta ôm hận ngất đi ngay tại chỗ.  \n \nCùng lúc đó, nhà họ Chu dồn ép yêu cầu Lâm Dao Âm phải đền mạng.  \n \nPhụ thân thì do dự, lưỡng lự không quyết.  \n \n*\n \nLâm Nghiễn Thư vội quỳ xuống cầu xin, nhắc đến cảnh Lâm Dao Âm mất mẹ từ nhỏ, cô độc không nơi nương tựa, mong phụ thân rủ lòng thương xót.  \n \nPhụ thân động lòng, chỉ ra lệnh cấm túc Lâm Dao Âm trong viện, không cho nàng ta bước chân ra ngoài gặp bất kỳ ai.  \n \nSau đó, ông cầm chiếc vòng tay của Chân di nương, đến tìm Nhị tỷ:  \n \n\"A Âm sinh ra vào ngày chim hỷ tước bay quanh, chưa đầy ba ngày, phụ thân đã được thăng quan tiến chức, một đường suôn sẻ đến tận ngày nay.  \n \n\"Nó là phúc tinh của nhà họ Lâm, vì nhà họ Lâm, phụ thân nhất định phải bảo vệ nó.\"  \n \n\"Huyền Tố, con từ nhỏ đã thông minh, nhất là trong việc kinh doanh. Phụ thân muốn giao dịch với con một lần.\"  \n \n\"Dùng nửa đời còn lại bình yên của Chân di nương, để đổi lấy một mạng của Đại tỷ con, thế nào?\"  \n \nNhị tỷ chưa xuất giá, nàng ấy vẫn là quân cờ trong tay phụ thân.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/6.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 5",
            "content": "Ngay khi sắp ra tay, nhị tỷ lại đột ngột xoay người lại, nhếch môi cười nhẹ:  \n \n\"Tỷ tỷ cẩn thận một chút, nếu sơ sẩy một bước, có khi sẽ ôm hận thiên thu đấy.\"  \n \nSắc mặt Lâm Dao Âm thoáng cứng lại, ánh mắt lướt qua chiếc thuyền của Quận chúa, không giấu nổi sự ghen ghét:  \n \n\"Quận chúa vốn là người lạnh lùng cô độc, vậy mà cũng khen muội có tài kinh thương, thật là xem trọng.\"  \n \n\"Muội đúng là số tốt, đáng tiếc…  \n \n…muội sẽ không được hưởng thụ nữa!\"  \n \nLời còn chưa dứt, nàng ta bất ngờ đẩy mạnh nhị tỷ xuống nước.  \n \nNhưng vào khoảnh khắc nghìn cân treo sợi tóc, nhị tỷ lại nắm chặt lấy cổ áo của Lâm Dao Âm.  \n \n*\n \n\"Ùm!\"  \n \nCả hai cùng lúc rơi xuống dòng sông cuồn cuộn.  \n \nGiữa đám đông, nhũ mẫu của Lâm Dao Âm nhảy ra, giống như kiếp trước, kêu gào lớn tiếng:  \n \n\"Không xong rồi! Nhị tiểu thư rơi xuống nước rồi!\"  \n \n\"Danh tiết của cô nương quan trọng hơn trời, xin các vị công tử công gia niệm tình, chừa cho tiểu thư một con đường sống!\"  \n \nĐám nam tử vốn định nhảy xuống cứu người, nghe vậy liền khựng lại.  \n \nLý ma ma nước mắt đầm đìa, vừa khóc vừa nói với mọi người:  \n \n\"Tội nghiệp nhị tiểu thư của chúng ta, tuổi còn trẻ mà đã bị dòng nước nhấn chìm…\"  \n \n\"Nếu như Chu công tử có thể—\"  \n \nLời còn chưa nói hết, lại nghe một tiếng \"Ùm!\" nữa vang lên.\n \n06\n \nTam tỷ đã nhảy xuống nước từ lâu, chỉ với vài động tác gọn gàng đã nhanh chóng kéo nhị tỷ lên bờ.  \n \nTiếng hoan hô vang dội cả mặt sông, nhưng sắc mặt của Lý ma ma lại cứng đờ.  \n \n\"Tam tiểu thư từ bao giờ lại biết bơi?\"  \n \nNhưng ta không trả lời, chỉ nhìn về phía bóng dáng màu xanh lục nhạt đang dần dần bị nước cuốn đi, khẽ cười nói:  \n \n\"Đại tỷ cũng bị dòng nước cuốn trôi rồi, Lý ma ma còn tâm trí mà lo chuyện này sao?\"  \n \nSắc mặt Lý ma ma lập tức đại biến:  \n \n\"Cái gì? Sao lại có cả đại tiểu thư?\"  \n \n\"Mau! Mau cứu người!\"  \n \nNhưng chính bà ta vừa mới cảnh báo mọi người từ trước, khiến không ai dám nhảy xuống cứu.  \n \nChỉ có thể mắt trừng trừng nhìn Lâm Dao Âm giữa dòng nước dữ, càng trôi càng xa.  \n \nCuối cùng Lý ma ma cũng hoảng loạn, vội quay người tìm Ninh Trường Viễn.  \n \nNhưng vừa xoay lại, bà ta đã trông thấy một người bất ngờ nhảy xuống từ bờ sông, chỉ trong chớp mắt bóng dáng ấy đã bị dòng nước nuốt chửng.  \n \nKhông lâu sau, người đó đã ôm được Lâm Dao Âm lên mặt nước.  \n \nKhoảnh khắc hắn ngước mắt nhìn ta, khẽ nhếch môi cười, ta chỉ cười nhạt rồi nhẹ nhàng lùi về phía sau, trở lại vào đám đông.  \n \nLIền sau đó, tiếng hét xé họng của Lý ma ma vang lên.  \n \nChỉ thấy người đàn ông cứu Lâm Dao Âm lên bờ là một tên độc nhãn long rách rưới, quần áo tả tơi.  \n \nGã kiểm tra hơi thở của nàng ta, thấy không còn phản ứng, liền cởi mở phần áo trước ngực, liên tục ấn lên n.g.ự.c nàng ta, thậm chí còn hô hấp nhân tạo bằng miệng.  \n \nNhưng màn cứu người này không chỉ bị tất cả đám vương tôn quý tộc có mặt ở kinh thành trông thấy, mà còn bị Ninh Trường Viễn, người vội vã chạy tới, bắt gặp ngay tại trận.  \n \nSắc mặt hắn lập tức trắng bệch, gần như mất kiểm soát, gào lên điên cuồng:  \n \n\"Dừng tay! Ngươi dừng tay ngay!\"  \n \n\"Dù nàng ta có chếc, cũng không thể để thân thể bị vấy bẩn như vậy!\"  \n \n\"Tiện nhân dơ bẩn! Ngươi đã không còn đức hạnh, ta phải hưu ngươi!\"  \n \nLâm Dao Âm vừa mới mở mắt, còn chưa kịp hoàn hồn sau cơn kinh hoàng, đã bị lời lẽ sắc bén như sấm sét giáng thẳng xuống đầu.  \n \nBài kiểm tra của nàng ta… đã chính thức bắt đầu.  \n \nThanh đao tàn nhẫn mà kiếp trước nàng ta dùng để kết liễu nhị tỷ, nay cuối cùng cũng rơi xuống chính người nàng ta.  \n \nNàng ta hoàn toàn không có sức phản kháng, chỉ có thể hoảng loạn gào thét:  \n \n\"Phu quân! Thiếp bị hại mà!\"  \n \n\"Là Lâm Huyền Tố! Nàng ta đẩy thiếp xuống nước, tất cả đều là âm mưu của nàng ta! Thiếp bị oan!\"  \n \nNhưng đối diện với lời buộc tội ấy, chỉ có một giọng nói lạnh lẽo đáp lại:  \n \n\"Thật sao?\"\n \n07\n \nLão phu nhân nhà họ Chu bước ra từ đám đông, cúi xuống nhìn Lâm Dao Âm, lạnh lùng cười khẩy:  \n \n\"Lão thân và Quận chúa đều ở trên tầng ba của thuyền, nhìn rõ ràng từ đầu đến cuối. Ai đẩy ai xuống nước, chẳng lẽ còn cần ta phải nói ra sao?\"  \n \nSắc mặt Lâm Dao Âm tái nhợt, toàn thân mềm nhũn, ngã ngồi xuống đất.  \n \nTrong tuyệt vọng, nàng ta bò đến trước mặt Ninh Trường Viễn, quỳ rạp dưới chân hắn, chộp chặt lấy vạt áo hắn:  \n \n\"Phu quân! Một ngày vợ chồng, trăm ngày ân nghĩa! Người khác không tin ta, chàng cũng không thể không tin ta!\"  \n \n\"Sao ta có thể tự hại mình được chứ? Là Lâm Huyền Tố! Nàng ta kéo ta xuống nước, cố ý sắp đặt để tên ăn mày kia làm bẩn thân ta, nàng ta muốn bức ta phải chếc! Phu quân, xin chàng cứu ta!\"  \n \n\"Chỉ cần giếc tên ăn mày hèn hạ kia, tất cả mọi chuyện sẽ không còn vấn đề gì nữa!\"  \n \nNinh Trường Viễn dù là kẻ trăng hoa, nhưng trong lòng vẫn còn chút tình cảm với Lâm Dao Âm.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/5.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 4",
            "content": "Muốn giữ mạng, tay phải bị chặt bỏ, mặt cũng phải cắt đi một mảng da.  \n \nCha ta không muốn có một đứa con tàn phế làm mất mặt gia tộc, nên đóng cửa lại, để tam tỷ chếc trong đau đớn vì trúng độc.  \n \nLâm Dao Âm bày ra vẻ mặt tiếc nuối, thở dài nói:  \n \n\"Dù có vượt qua bài kiểm tra thì sao chứ? Học đến chếc cũng vô dụng, ngay cả mạng cũng không giữ được.\"  \n \nNói xong, nàng ta cười lạnh, nhìn chằm chằm về phía ta.  \n \nTa không đẹp bằng nhị tỷ, cũng không thông minh bằng tam tỷ, càng không có di nương che chở, nên chỉ có thể cẩn thận dè dặt, dốc hết sức vào y thuật.  \n \nThế nhưng, nàng ta vẫn không buông tha cho ta.  \n \nLâm Dao Âm đè ta xuống lề đường, chỉ vào một sản phụ nằm giữa vũng m.á.u dưới chân tường đổ nát, cao giọng kêu lên:  \n \n\"Lương y như từ mẫu, không có lòng nhân ái thì sao hành y được?\"  \n \n\"Tứ muội, hãy thương xót nàng ấy, mau cứu đi!\"  \n \n\"Đây là bài kiểm tra đạo đức của trời cao dành cho muội. Nếu muốn có tiền đồ, trước hết phải vượt qua thử thách.\"  \n \nPhía sau, một đám phu nhân quyền quý mỉm cười chờ đợi, chỉ cần ta lùi bước, bọn họ lập tức gán cho ta cái danh \"vô đức\".  \n \nTa đã lọt vào mắt xanh của Viện phán Thái Y viện, chỉ cần vượt qua bài kiểm tra đức hạnh, ta sẽ được nhận làm môn đồ.  \n \nNếu ta mặc kệ không cứu, ta sẽ mất đi trái tim của một người thầy thuốc, đồng nghĩa đánh mất tiền đồ, trở thành bậc thềm để gia tộc giẫm lên.  \n \nKhông còn cách nào khác, ta đành đánh cược một phen.  \n \nNhưng ngay khi ta tiến lên, bức tường đổ sập, như Thái Sơn áp đỉnh, đè thẳng xuống người ta.  \n \nXương gãy nát, m.á.u từ miệng không ngừng trào ra, ta biết mình không sống nổi nữa.  \n \nLâm Dao Âm quỳ xuống bên cạnh, hạ giọng nói đầy độc ác:  \n \n\"Bọn tiện nhân di nương của các ngươi từng chút từng chút ép chếc mẫu thân ta, khiến ta phải sống cả đời trong đau khổ.\"  \n \n\"Ta hận các ả, cũng hận cả các ngươi.\"  \n \n\"Mất đi người thân là cảm giác như thế nào? Ta muốn bọn họ phải nếm trải từng chút một.\"  \n \n\"Không uổng công ta bày ra kế hoạch này, tiễn từng kẻ tiện nhân các ngươi xuống địa ngục.\"  \n \nNàng ta lau đi giọt nước mắt không hề tồn tại, rồi quái dị nhếch môi cười:  \n \n\"Mẫu thân, con không chỉ báo thù cho người, mà còn tiễn cả đám tiện nhân này xuống bồi tội với người.\"  \n \n\"Con khiến bọn họ chếc không có chỗ chôn thây, người có thấy không? A Âm của người có giỏi không?\"  \n \nTa oán hận đến khóc ra máu, không cam tâm nhắm mắt.  \n \nKhông ngờ, mở mắt ra một lần nữa, chúng ta đều đã trọng sinh.  \n \nSau khi trở thành trò cười của cả kinh thành, Lâm Dao Âm mới bừng tỉnh.  \n \n\"Tiệc thọ của tổ mẫu, khách mời đều là người quyền quý. Có cha lo liệu, ai dám truyền chuyện ra ngoài?\"  \n \n\"Chắc chắn là ả tiện nhân kia giở trò, từng bước từng bước muốn đẩy ta vào chỗ chếc!\"  \n \n\"Tiện nhân! Ta không tin lần nào ngươi cũng may mắn!\"  \n \nNàng ta đập vỡ đồ đạc, rồi vội vàng chạy về Ninh phủ.  \n \n*\n \nLễ hội Đua Thuyền Rồng sắp đến.  \n \nNhị tỷ sợ hãi vô cùng:  \n \n\"Chi bằng ta giả bệnh, không đi xem đua thuyền nữa?\"  \n \nTa và tam tỷ nhìn nhau, đồng loạt lắc đầu.  \n \n\"Đi chứ, tất nhiên phải đi.\"  \n \n\"Lần này, kẻ không có chỗ chôn chỉ có thể là Lâm Dao Âm.\" \n \n05\n \nCũng giống như kiếp trước, vào ngày Tết Đoan Ngọ, khi đi xem đua thuyền, Lâm Dao Âm chỉ gửi thiệp mời cho Lâm Huyền Tố.  \n \nNàng ta có lời giải thích đường hoàng:  \n \n\"Chân Di nương là người từng hầu hạ trước mặt tổ mẫu, nhị muội đương nhiên có địa vị khác với người khác. Hơn nữa, muội sắp thành thân, tất nhiên nên ra ngoài giao lưu, mở rộng nhân mạch.\"  \n \nNhưng tất cả chúng ta đều hiểu rõ…  \n \nKhông phải nhị tỷ cần kết giao quan hệ trước khi thành thân, mà là một khi tỷ ấy đã xuất giá và theo Chu Lang Thanh xuống phía Nam, Lâm Dao Âm muốn ra tay với tỷ ấy sẽ khó hơn lên trời.  \n \nNàng ta căm hận nhị tỷ và Chân di nương hơn bất cứ ai.  \n \nChỉ vì Chân di nương là người do chính cha ta chủ động nạp vào phủ, ngay khi chính thất có thai.  \n \nKể từ đó, mối tình thắm thiết giữa cha ta và chính thất liền kết thúc.  \n \nCha ta có ba thê bốn thiếp, bạc tình lại trăng hoa, nhưng Lâm Dao Âm làm như không thấy, lại đem toàn bộ oán hận đổ lên đầu Chân di nương.  \n \nKhi gặp nhau trên thuyền rồng, Lâm Dao Âm vừa nhìn thấy ta và tam tỷ thì sắc mặt cứng đờ.  \n \n\"Các muội cũng đến sao?\"  \n \nChu công tử mỉm cười thản nhiên bước ra, lên tiếng giải thích:  \n \n\"Người hầu bên Ninh phủ làm việc sơ suất, quên gửi thiệp mời cho tam muội và tứ muội. Ta liền bổ sung hai tấm.\"  \n \n\"Dù sao cũng là tỷ muội trong nhà, tất nhiên phải cùng nhau vui vẻ rồi.\"  \n \n*\n \nGiữa chốn đông người, Lâm Dao Âm bị chặn họng, không phản bác được.  \n \nSau một vài câu khách sáo hời hợt, nàng ta nhân lúc mọi người đang bận rộn xem cuộc đua, liền lặng lẽ tiến đến bên nhị tỷ.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/4.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 3",
            "content": "Lâm Dao Âm cẩn thận sắp đặt từng bước, nào là cố ý làm hỏng trâm cài, nào là hạ thuốc, nào là giả vờ vạch trần ngay trước cửa phòng, mục đích cuối cùng chính là hủy hoại danh tiếng của Chu công tử, phá vỡ hôn ước của nhị tỷ.  \n \nThế nhưng, cuối cùng chính nàng ta lại trở thành kẻ thảm hại nhất.  \n \nLâm Dao Âm mất hết thể diện, không thể nhịn thêm nữa, xông lên tát mạnh hai cái vào mặt Ninh Trường Viễn.  \n \n\"Tên vô liêm sỉ này! Ta còn chưa xử lý xong đám nha hoàn bên người, ngươi lại dám động vào cả tỳ nữ trong hậu viện nhà mẹ ta? Hôm nay ta liều mạng với ngươi!\"  \n \nHai người xông vào đánh nhau.  \n \nBao năm mâu thuẫn, bao nhiêu oán giận chất chứa, lúc này bộc phát hoàn toàn.  \n \nCuối cùng, bọn họ bị gia nhân kéo ra.  \n \nMột kẻ mang đầy vết cào trên mặt, nghênh ngang dắt theo nha hoàn vừa cùng hắn hoan hảo rời đi.  \n \nMột kẻ mái tóc rối bù, ngã phịch xuống đất, mặt đầy ngơ ngẩn.  \n \nSau đó, tỳ nữ thân cận của Lâm Dao Âm bị cha nàng ta lôi ra đánh chếc ngay tại chỗ để làm vật tế thần.  \n \nLâm Dao Âm lẩm bẩm như người điên:  \n \n\"Sai rồi, tất cả đều sai rồi... Sao ta có thể hạ thuốc hại chính phu quân mình được chứ? Rõ ràng... người đó phải là Chu công tử...\"  \n \nNhưng tất nhiên, nàng ta không hạ thuốc.  \n \nNgười hạ thuốc là ta.  \n \nNgười cố ý dẫn Ninh Trường Viễn qua đó, cũng là ta.  \n \nLâm Dao Âm thích thử lòng người, đúng không?  \n \nVậy thì chúng ta cũng trả lại cho nàng ta một \"bài kiểm tra\" tương tự.  \n \nLâm Dao Âm ỷ vào danh tiếng phủ Hầu gia, ngang nhiên chà đạp mạng sống của những tỷ muội thứ xuất như chúng ta.  \n \nNhưng nếu nàng ta mất đi chỗ dựa này thì sao?  \n \nKhi danh tiếng nàng ta hoàn toàn sụp đổ, cha nàng ta còn có thể bao dung nàng ta đến khi nào?  \n \nVở kịch hay kết thúc.  \n \nTa nhún vai, quay sang nhị tỷ và tam tỷ, lắc đầu cảm thán:  \n \n\"Thật đáng tiếc, đại tỷ phu của chúng ta cũng không vượt qua nổi bài kiểm tra của nàng ta rồi.\"\n \n04\n \nKiếp trước, Lâm Dao Âm cực kỳ thích thử lòng người.  \n \nChu công tử vượt qua được bài kiểm tra của nàng ta, nhị tỷ cũng chịu đựng lời mỉa mai, sẵn sàng gả vào Chu gia.  \n \nNhưng Lâm Dao Âm vẫn chưa hài lòng.  \n \nNgay trước đại hôn của nhị tỷ, nàng ta lại muốn thử thách một lần cuối.  \n \nNàng ta muốn kiểm tra xem nhị tỷ phu có dám vì tình mà hy sinh mạng sống hay không.  \n \nVậy là, tại lễ hội Đua Thuyền Rồng, Lâm Dao Âm bất ngờ đẩy nhị tỷ xuống sông.  \n \nNàng ta treo lên lá cờ chính nghĩa, nói là để bảo vệ danh tiết cho nhị tỷ, không cho bất cứ ai nhảy xuống cứu, chỉ chờ Chu công tử vì yêu mà liều mình lao theo.  \n \nChu công tử yêu nhị tỷ tha thiết, nên hắn cũng không chút do dự nhảy xuống nước.  \n \nĐáng tiếc, hắn không biết bơi.  \n \nBị dòng nước xiết cuốn đi, Chu công tử chếc đuối ngay tại chỗ.  \n \nSau đó, Chu gia đến đòi công lý từ cha chúng ta.  \n \nLâm Dao Âm vội vã trở về nhà, đứng trước mặt nhị tỷ, thản nhiên giang tay ra, thốt lên lời châm chọc:  \n \n\"Nhị muội phu đã chếc vì cứu muội, chứng minh rằng hắn đã vượt qua bài kiểm tra của ông trời dành cho những người có tình.\"  \n \n\"Nhị muội sẽ không đến mức chịu không nổi thử thách, không chịu tuẫn táng vì phu quân, đúng không?\"  \n \n\"Nếu muội không chịu, chẳng phải sẽ khiến Lâm gia mang tiếng vô tình vô nghĩa, làm lỡ dở con đường quan lộ của cha, liên lụy tiền đồ của đệ đệ sao?\"  \n \nVì danh tiếng, vì con đường làm quan, cha ta đã thực sự siết cổ nhị tỷ đến chếc, rồi ngụy tạo thành một vụ tuẫn tình.  \n \nSau đó, ông ta tổ chức tang lễ rình rang, đưa nhị tỷ về hợp táng với Chu công tử.  \n \nThế gian ca ngợi nhị tỷ có tình có nghĩa, sánh ngang với chuyện tình của Lương Sơn Bá - Chúc Anh Đài, sống không thể bên nhau, chếc cùng chung mộ phần.  \n \nCha ta cũng được khen là người có gia phong nghiêm chỉnh, sự nghiệp thuận buồm xuôi gió, thăng quan tiến chức.  \n \nNgay cả đệ đệ ruột của Lâm Dao Âm—Lâm Nghiễn Thư—cũng được nâng cao địa vị, cưới được tiểu thư danh giá, sống cả đời thuận lợi.  \n \nChỉ có một điều không ai hay biết…  \n \nTrước khi chếc, nhị tỷ rơi nước mắt hét lên một câu:  \n \n\"Một mũi tên giếc hai mạng, Lâm Dao Âm, ngươi thật độc ác!\"  \n \nNhưng chuyện vẫn chưa kết thúc.  \n \nSau khi nhị tỷ qua đời, Lâm Dao Âm chuyển mục tiêu sang tam tỷ.  \n \nTam tỷ có tài văn chương xuất chúng, được Công chúa chọn vào Nữ Học làm phu tử.  \n \nLâm Dao Âm bịa đặt nói rằng tam tỷ hữu danh vô thực, không xứng với sự trọng dụng của Công chúa, sẽ khiến cả nhà bị người đời chê cười.  \n \nThế nhưng, mỗi lần bị ép kiểm tra, tam tỷ lại dùng tài năng thiên phú đè bẹp tất cả, càng thử thách, càng nổi danh tài nữ.  \n \nLâm Dao Âm càng không thể cam lòng.  \n \nCuối cùng, nàng ta ném một con rắn độc vào thư phòng của tam tỷ, muốn kiểm tra xem tỷ ấy có đủ tập trung khi đọc sách hay không.  \n \nTam tỷ chăm chú học tập, không hề phát giác, kết quả là bị rắn độc quấn lấy, cắn đến toàn thân đầy thương tích.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/3.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 2",
            "content": "Đứng trong hành lang tối tăm, chúng ta chứng kiến Chu công tử bị tỳ nữ dẫn đi.  \n \nLâm Dao Âm khẽ cười khẩy nhìn theo bóng lưng hắn, sau đó xoay người bước về phía thi hội của các tiểu thư.  \n \nNửa nén nhang trôi qua.  \n \nGiống như kiếp trước, nàng ta lại dẫn theo một đoàn người đến khu vườn trước khách phòng.  \n \nNhưng lần này, không có Chu công tử y phục xốc xếch chạy ra.  \n \nMà từ căn phòng đóng chặt, lại liên tục vọng ra những thanh âm ám muội.  \n \nMắt Lâm Dao Âm sáng rực, hớn hở hét lớn:  \n \n\"Giữa ban ngày ban mặt, Chu công tử lại dám cùng ai...\"  \n \nThế nhưng, khi đối diện với ánh mắt lạnh lẽo của nhị tỷ, nàng ta bỗng cứng họng, lập tức giơ tay che miệng.  \n \n\"Nhị muội à, muội đừng đau lòng quá. Nhìn thấu con người hắn sớm một chút, chẳng phải tốt hơn là để sau này hối hận đến tan nát cõi lòng sao?\"  \n \nNhị tỷ khẽ chớp mắt, giọng điệu lạnh nhạt:  \n \n\"Đại tỷ đừng nói bậy. Chu Công tử dù chỉ là thương hộ, không thể so với thân phận cao quý của đại tỷ phu, nhưng hắn là người có phẩm hạnh thanh cao, tuyệt đối không thể làm ra loại chuyện đê hèn này.\"  \n \nLâm Dao Âm làm ra vẻ thương hại, nhìn nàng ta đầy cảm thông:  \n \n\"Ta hiểu mà, muội nhất thời chưa thể chấp nhận được. Dù sao, Chu gia cũng là đại phú thương, Chu công tử vừa có tài vừa có sắc, lại rất coi trọng muội.\"  \n \n\"Nhưng nam nhân ấy mà, ai cũng như nhau thôi. Ngoài miệng nói lời thề non hẹn biển, nhưng trong lòng vẫn luôn tơ tưởng những bóng hồng khác.\"  \n \n\"Ta đã sớm nói rồi, nam nhân không chịu nổi thử thách đâu. Chỉ có muội là quá ngu ngốc, lại cứ tin hắn.\"  \n \n*\n \nThấy nhị tỷ đứng không vững, nàng ta càng hăng say tiếp tục:  \n \n\"Đến nước này rồi, muội cũng nên rộng lượng một chút. Chẳng qua chỉ là một tỳ nữ thôi mà, đưa nàng ta vào cửa làm thông phòng, sau này cũng có thể giúp đỡ muội chứ sao.\"  \n \n\"Nữ nhân không thể chỉ dựa vào nhan sắc. Muội phải bao dung, phải rộng lượng, phải biết làm hiền thê lương mẫu.\"  \n \n\"Nhị muội luôn tính toán tỉ mỉ, chắc chắn sẽ không vì chuyện nhỏ nhặt này mà làm khó Chu công tử, đúng không?\"  \n \n*\n \nNàng ta chẳng thèm che giấu sự châm chọc trong mắt, gạt tay những người muốn ngăn cản, bước thẳng lên bậc thềm, dứt khoát đẩy mạnh cửa phòng.  \n \n\"Chu công tử lại dám công khai vụng trộm ngay trong hậu viện Lâm gia—đây chính là gia phong của Chu gia sao? Một mặt giả vờ si tình, một mặt lại không chờ nổi mà lao vào vòng tay kẻ khác. Vậy ngươi định giải thích thế nào với nhị muội ta?\"  \n \n\"Ninh Phu nhân đang tìm ta?\"  \n \nGiọng nói trầm ổn vang lên từ góc hành lang.  \n \nChu công tử—không ngờ lại đang đứng ngay đó!  \n \nHắn bước ra từ khúc quanh của hành lang, thản nhiên hỏi:  \n \n\"Xin hỏi Ninh phu nhân, Chu mỗ đã sai ở đâu?\"  \n \nSắc mặt Lâm Dao Âm tái nhợt.  \n \n\"Ngươi... sao ngươi lại ở đây? Chẳng phải ngươi đã đi cùng tỳ nữ đến khách phòng thay y phục rồi sao?\"  \n \nÁnh mắt Chu công tử lướt nhẹ qua ta, rồi mới nhếch môi cười nhạt:  \n \n\"Vốn dĩ ta cũng định làm vậy, chấp nhận hảo ý của Ninh phu nhân.\"  \n \n\"Nhưng bỗng nhiên ta nhớ ra, nam nữ độc thân ở chung một phòng, dễ khiến người ta hiểu lầm.\"  \n \n\"Vậy nên, ta mượn tạm viện của Yển Thư huynh để thay y phục.\"  \n \n\"Sao thế? Trong phòng đã xảy ra chuyện gì à?\"  \n \nMọi người đồng loạt hít một hơi lạnh.  \n \n\"Chu công tử đã đứng đây từ lâu, vậy người trong phòng kia là ai?\"\n \n03\n \nLời vừa dứt, đã thấy Ninh Trường Viễn xốc xếch bước ra, quần còn chưa kịp mặc xong, tay cầm lỏng lẻo.  \n \n\"Tụ tập đông thế này làm gì? Một đám tiểu cô nương vội vàng đến xem người khác ân ái, không thấy xấu hổ sao?\"  \n \nNhững vết cào trên n.g.ự.c hắn, những dấu hôn đỏ nhạt trên cổ, cùng với mùi hương mơ hồ từ trong phòng vọng ra—tất cả đều chứng minh một sự thật.  \n \nLâm Dao Âm bày mưu bắt gian nửa ngày trời, cuối cùng lại bắt gian chính phu quân của mình.  \n \n\"Sao có thể là chàng? Chàng đã làm gì?!\"  \n \nLâm Dao Âm sắc mặt trắng bệch, đứng không vững, mà nhị tỷ lại không quên bồi thêm một nhát d.a.o trí mạng.  \n \n\"Vừa rồi đại tỷ nói, nam nhân tam thê tứ thiếp là chuyện thường tình.\"  \n \n\"Chẳng qua chỉ là một tỳ nữ thôi mà, đưa vào cửa làm thông phòng cũng là một trợ lực cho đại tỷ, phải không?\"  \n \n\"Nữ nhân ấy mà, phải rộng lượng, phải khoan dung, phải biết làm hiền thê lương mẫu. Đại tỷ chắc chắn sẽ không làm khó đại tỷ phu, đúng chứ?\"  \n \nBa câu nói, không sót một chữ, hoàn toàn trả lại nguyên vẹn cho Lâm Dao Âm.  \n \nNàng ta mặt mày tái mét, m.á.u huyết cuồn cuộn, suýt nữa thì hộc m.á.u ngay tại chỗ.  \n \nNhưng lại vô tình tiếp thêm dũng khí cho Ninh Trường Viễn.  \n \nHắn ưỡn thẳng lưng, mặt dày lớn tiếng trách móc Lâm Dao Âm:  \n \n\"Vốn dĩ đó là tỳ nữ của nàng, sớm muộn gì cũng phải hầu hạ ta trên giường.\"  \n \n\"Hôm nay ta đã có được nàng ta, vậy cứ lập làm thiếp là xong chuyện.\"  \n \n\"Chẳng qua ta nể mặt nàng nên mới bỏ qua, nếu không thì cái loại tiện tỳ hạ xuân dược trèo lên giường chủ tử, ta ban cho nàng ta thân phận thông phòng đã là đại ân rồi.\"  \n \nLời vừa nói ra, ai mà không hiểu chuyện gì đã xảy ra?",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/2.html"
        },
        {
            "title": "VƯỢT TƯỜNG CAO - 1",
            "content": "Đích tỷ đặc biệt thích thử thách người khác.  \n \nNhị tỷ sắp thành thân, vậy mà nàng lại muốn thử xem nhị tỷ phu có dám vì tình mà xả thân hay không. Không hề báo trước, nàng đột ngột đẩy nhị tỷ xuống dòng sông.  \n \nKết quả, nhị tỷ phu không biết bơi, chếc đuối ngay tại chỗ.  \n \nĐích tỷ thản nhiên nhún vai:  \n \n\"Nhị tỷ phu vì muội mà chếc, nhị muội sẽ không chịu nổi thử thách này đến mức không muốn bồi táng theo chứ?\"  \n \nPhụ thân vì muốn dẹp yên chuyện này, đã đích thân siết cổ nhị tỷ đến chếc. \n \nTam tỷ tài hoa hơn người, được công chúa chọn vào nữ học. Đích tỷ lại nói rằng nàng chỉ có hư danh, e rằng không xứng với sự ưu ái của công chúa.  \n \nVậy là nàng ta lén thả rắn độc vào thư phòng của tam tỷ, muốn thử xem tỷ ấy có đủ tập trung khi học hành hay không.  \n \nTam tỷ bị rắn cắn, trúng độc mà chếc.\n \nTa không xinh đẹp như nhị tỷ, cũng chẳng thông minh bằng tam tỷ, chỉ dốc lòng nghiên cứu y thư.  \n \nNhưng đích tỷ vẫn không buông tha ta.  \n \nNàng ta nói, người làm thầy thuốc phải có lòng nhân từ, mà trời cao đã dành sẵn một thử thách cho ta.  \n \nCó một sản phụ sắp sinh ngay dưới bức tường nguy hiểm sắp đổ sập, nàng ta ép ta phải đến đỡ đẻ.  \n \nCuối cùng, bức tường đá đổ xuống. Ta bị nghiền nát dưới đống đổ nát, chếc không toàn thây.  \n \nLần nữa mở mắt ra, ta phát hiện mình đã quay trở lại bữa tiệc ngày đích tỷ lần đầu thử thách nhị tỷ phu.\n \n01\n \n\"Đồ mù mắt, muốn chếc hay sao? Ngay cả thọ yến của tổ mẫu mà cũng dám lỗ mãng!\"  \n \n\"Còn không mau đưa Chu Công tử đi thay y phục!\"  \n \nTiếng tát giòn tan của đại tỷ Lâm Dao Âm vang lên trên mặt tỳ nữ.  \n \nLúc này, ta mới từ cơn đau âm ỉ trên cơ thể chậm rãi lấy lại thần trí—ý thức được rằng mình đã trùng sinh.  \n \nKiếp trước, cảnh tượng này cũng từng diễn ra.  \n \nTại thọ yến của tổ mẫu, vị hôn phu của nhị tỷ—Chu Công tử—lần đầu tiên tiến phủ.  \n \nHắn dâng tặng tổ mẫu những loại dược liệu và bổ phẩm vô giá, đồng thời cũng tặng nhị tỷ bộ trâm điểm thúy hiếm có khó cầu.  \n \nMọi người đều vui mừng vì nhị tỷ Lâm Huyền Tố đã tìm được lang quân như ý.  \n \nChỉ có Lâm Dao Âm, nửa cười nửa không, nói một câu chua xót:  \n \n\"Đàn ông lấy lòng phụ nữ cũng chỉ có bấy nhiêu trò.\"  \n \n\"Chu gia đại nghiệp lớn, chút quà cỏn con này chẳng nói lên điều gì.\"  \n \n\"Nhìn hắn mắt hoa đào, dáng người như trúc xanh, phong lưu khó giấu—chỉ e cũng là kẻ đa tình, chưa chắc đã chung thủy.\"  \n \nTưởng rằng chỉ là một lời ghen ghét vu vơ, nhưng không ngờ nàng lại thật sự để bụng, còn đích thân bày ra một màn thử lòng.  \n \nGiữa bữa tiệc, tỳ nữ của nàng \"vô tình\" hắt cả bát canh nóng lên người Chu Công tử.  \n \nChu Công tử cũng giống như hiện tại, bị đại tỷ đẩy đến khách phòng để thay y phục.  \n \nThế nhưng, chỉ mới chưa đến một nén nhang, Lâm Dao Âm đã dẫn đoàn người đi dạo vườn đến trước cửa khách phòng.  \n \nNàng thét lên một tiếng, khiến mọi người lập tức dồn ánh mắt vào Chu Công tử.  \n \nHắn mặt đỏ bừng, xiêu vẹo đẩy cửa chạy ra ngoài, dáng vẻ chật vật đầy hoảng loạn, trông càng thêm chột dạ.  \n \nNgay lúc đó, từ bên trong phòng cũng vọng ra tiếng nức nở nghẹn ngào của nữ nhân.  \n \nLâm Dao Âm lấy khăn che miệng, làm bộ đầy thương xót nhìn nhị tỷ đang tái nhợt cả mặt:  \n \n\"Tỷ xem, hắn quả thực không qua nổi thử thách. Chỉ một tỳ nữ có chút nhan sắc thôi mà đã không kiềm chế được, còn làm ra chuyện đồi phong bại tục thế này!\"  \n \nMặc dù sau đó, Chu Công tử giải thích rõ ràng với nhị tỷ rằng hắn bị tỳ nữ đẩy ngã lên giường, nhưng đã giãy giụa thoát thân ngay, tuyệt đối chưa từng có tiếp xúc da thịt.  \n \nThế nhưng, danh tiếng nhị tỷ đã hoàn toàn bị hủy hoại.  \n \nCả kinh thành đều cười nhạo nàng, ngay cả mối nhân duyên lẽ ra trọn vẹn cũng bị vấy bẩn đến mức không thể cứu vãn.  \n \nÁnh mắt giao nhau, trên gương mặt hoa phù dung của nhị tỷ hiện lên một tia lạnh lẽo ta chưa từng thấy.  \n \n\"Lại giở trò cũ? Ả cũng xứng sao?\"  \n \nĐột nhiên, tam tỷ—người lúc nào cũng vùi đầu đọc sách—vội vã xông vào, thở hổn hển nắm c.h.ặ.t t.a.y nhị tỷ:  \n \n\"Không thể để Chu Công tử đến khách phòng! Nhị tỷ, tỷ nhất định phải tin muội!\"  \n \nNhị tỷ kinh hãi:  \n \n\"Muội cũng biết Lâm Dao Âm sẽ hại ta?\"  \n \nKhoảnh khắc đó, ta hiểu ra—chúng ta đều đã trùng sinh.\n \n02\n \nNhìn vẻ mặt đầy sốt ruột của Lâm Dao Âm, ta trầm giọng nói:  \n \n\"Cứ để hắn đi!\"  \n \n\"Quan Quan, sao muội lại làm vậy? Muội biết rõ là...\"  \n \nTa nhẹ nhàng nắm chặt đôi tay đang run rẩy của nhị tỷ, chậm rãi dời ánh mắt về phía đại tỷ phu—Ninh Trường Viễn, kẻ đang ung dung trò chuyện trong đám đông.  \n \n\"Chỉ khi hồi hoàn tiêu* tự cắm vào người mình, nàng ta mới biết nó đau đến mức nào.\"  \n \n \nTam tỷ khẽ cong khóe môi, nhìn ta đầy tán thưởng:  \n \n\"Quan Quan nói đúng, đối phó với kẻ ác, chỉ biết trốn tránh là vô ích.\"  \n \nKiếp trước, chúng ta đều đã từng trốn chạy.  \n \nNhưng không ai thoát khỏi kết cục bi thảm.  \n \nKiếp này, chúng ta không trốn nữa.  \n \nNợ m.á.u phải trả bằng máu.",
            "url": "https://monkeyd.net.vn/vuot-tuong-cao/1.html"
        }
    ]
}