{
    "title": "TUYẾT RƠI LẠNH LẼO - 7",
    "content": "Tất cả đều vì muốn cứu Ninh Nhu.\n \nThường Chiêu nheo mắt, ánh nhìn của hắn hướng về Ninh Nhu đầy phức tạp.\n \nKhi thấy đôi chân nàng vẫn mạnh mẽ bước đi, ánh mắt hắn thoáng qua một tia oán hận.\n \nNhưng Ninh Nhu đang ngồi dưới gối hắn, không hề nhận ra, nàng đỏ mặt, chìm đắm trong tình yêu mà không thể tự thoát.\n \n“Nhu nhi sẽ không ghét bỏ điện hạ, xin điện hạ cho Nhu nhi luôn được ở bên cạnh ngài làm bạn.”\n \nNinh Nhu ngước mắt lên, ánh nhìn dịu dàng như nước nhìn Thường Chiêu.\n \nThường Chiêu trong ánh mắt ái mộ của nàng tìm lại được lòng tự trọng, hắn khẽ cười, vươn tay nâng cằm nàng: “Chưa phải lúc, khi ta ổn định được tình thế, ta sẽ đón ngươi vào phủ.”\n \n“Việc cấp bách hiện giờ là tìm một tiểu thư danh môn làm thái tử phi, trở thành trợ lực mới của ta.”\n \nThường Chiêu lấy từ trong tay áo ra một gói thuốc bột, đưa cho Ninh Nhu: “Nhu nhi, chỉ có ngươi mới có thể giúp ta. Ngươi bỏ gói thuốc này vào chén đích tỷ của ngươi, rồi hẹn nàng đến Thanh Ánh Lâu, khi việc của ta thành công, sau này tuyệt đối sẽ không bạc đãi ngươi.”\n \n“Cái…cái gì?”\n \nNinh Nhu giật mình, nhìn chằm chằm vào gói thuốc nhưng không dám nhận, nàng cắn chặt môi dưới, đôi mắt ngân ngấn nước, như sắp khóc:\n \n“Điện hạ không phải đã nói chỉ thích mỗi Nhu nhi sao? Sao lại muốn cưới đích tỷ? Còn…còn kêu ta phải bỏ thuốc vào chén của tỷ ấy…”\n \nThường Chiêu nắm c.h.ặ.t t.a.y vịn, ánh mắt u ám, đầy căm hận:\n \n“Hiện giờ không có lựa chọn nào tốt hơn Ninh Tương. Ta cần binh quyền của Ninh gia. Hơn nữa, nếu không phải tại nàng ta, sao ta lại rơi xuống tường thành, ngã gãy đôi chân! Tất cả là lỗi của nàng ta!”\n \nNinh Nhu tỏ vẻ tủi thân: “Nhưng ta cũng là nữ nhi của Ninh gia mà…”\n \n“Không giống nhau, đích và thứ khác biệt, nếu không phải là Ninh Tương, sao Ninh Kiêu có thể thật lòng vì ta mà phục vụ?” Thường Chiêu nói, ánh mắt càng thêm lạnh lẽo.\n \nThấy Ninh Nhu vẫn còn do dự, Thường Chiêu trực tiếp nhét gói thuốc vào tay nàng:\n \n“Nhu nhi, ta thề với ngươi, sẽ không phụ lòng ngươi. Cưới tỷ tỷ ngươi chỉ là tạm thời thôi. Khi ta lên ngôi, ta sẽ ban cho nàng ta cái chết, để ngươi làm hoàng hậu!”\n \nNinh Nhu sắc mặt tái xanh, run rẩy một lát rồi cuối cùng gật đầu.\n  Nàng quyết định tin tưởng vào Thường Chiêu.\n \nKhi trở về Ninh phủ, quả nhiên Ninh Nhu làm đúng như lời Thường Chiêu nói, đến gặp ta.\n\r\n \n  Nàng mang theo một bát chè hoa quế, nói rằng mới học được món ngọt này, kêu ta thử tay nghề.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/7.html"
}