{
    "title": "TUYẾT RƠI LẠNH LẼO - 5",
    "content": "Phụ thân của ta nhìn ta một cái thật kỳ lạ, không hỏi thêm gì, chỉ nói: “Nếu bệ hạ trách tội, tất cả giao cho ta.”\n \nLòng ta ấm áp: “Yên tâm đi, nữ nhi đã có tính toán.”\n \nKiếp trước, Ninh Nhu yếu đuối từ trên tường thành rơi xuống mà vẫn không chết, Thường Chiêu cũng không có nguy hiểm gì.\n \nChỉ có điều đôi chân này, chắc chắn không giữ được.\n \nĐến trong điện, Thành Đế ban thưởng phụ thân ta trước, sau đó hỏi ta: “Nghe nói giữa thái tử và muội muội ngươi, ngươi đã chọn muội muội?”\n \nThường Chiêu bị thương nặng như vậy, bệ hạ không thể không trách.\n \nTa đã chuẩn bị trước, quỳ xuống nói: “Xin bệ hạ minh xét, thái tử điện hạ ra lệnh cho thần nữ chọn Ninh Nhu, thần nữ không dám không tuân. Lúc đó dưới thành có hàng nghìn binh sĩ, đều có thể làm chứng cho thần nữ.”\n \nThành Đế sững sờ.\n \nChuyện giữa Ninh Nhu và Thường Chiêu mấy ngày nay đã trở thành giai thoại trong kinh thành, Thành Đế tất nhiên cũng đã nghe thấy.\n \nThái tử, một người vương gia cao quý, vì một nữ tử mà không ngần ngại đánh đổi tính mạng, thật sự khiến các nữ tử trong tẩm cung đều rơi lệ vì cảm động.\n \nMặc dù cũng có người cho rằng thái tử hành động quá hấp tấp, nhưng ai dám thẳng thắn nói thái tử sai?\n \nNgoài hoàng đế.\n \n“Thái tử hành động bừa bãi, sao ngươi lại để hắn làm như vậy?”\n \nThành Đế vỗ mạnh vào tay ghế, ánh mắt đầy sự thất vọng.\n \n“Ngươi không thể trực tiếp cứu thái tử sao?”\n \nTa cúi đầu rụt rè: “Thần nữ ngu dốt.”\n \nPhụ thân ta bước lên một bước, nói: “Bệ hạ, tiểu nữ lần đầu lãnh binh, không ngờ Cảnh vương lại mưu mô, lấy thái tử làm con tin. Không cứu được thái tử, là trách nhiệm của thần, xin bệ hạ tha tội.”\n \nPhụ thân quỳ xuống, trong lời nói lẫn hành động đều có ý bảo vệ ta.\n \nNếu bệ hạ muốn trách phạt ta, vậy thì cứ phạt phụ thân ta trước.\n \nThành Đế thở dài: “Thôi, ngươi đã có công hộ giá, còn về thái tử, đó là hắn tự làm tự chịu!”\n \nCông và tội tương đương, phụ thân ta không được thăng chức như kiếp trước mà chỉ nhận thêm một chút thưởng.\n \nTa thở phào nhẹ nhõm.\n \nDù sao, Ninh gia trong kiếp trước quá rực rỡ.\n \nKiếp này điệu thấp hơn một chút, có lẽ sẽ tốt hơn.\n \nRa khỏi điện, ta và phụ thân đi dưới bức tường đỏ, một tên thái giám dẫn theo ngự y vội vã đi qua.\n \nTa nghĩ là họ đang đi tới Đông Cung, liền chặn họ lại hỏi thăm tình hình của Thường Chiêu.\n \nKhông ngờ tên thái giám cúi đầu đáp: “Nô tài đang đi đến Vãn Vân Cung.”\n \nVãn Vân Cung?\n \nTa suy nghĩ một lát, rồi nhớ ra: “Cung của Lục hoàng tử sao?”\n \n“Đúng vậy, gần đây Lục hoàng tử lại không được khỏe, nên lệnh cho nô tài dẫn ngự y đến khám.”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/5.html"
}