{
    "title": "TUYẾT RƠI LẠNH LẼO - 9",
    "content": "Nàng lại có chút kiên cường, nói: “Ta và thái tử điện hạ thật lòng yêu nhau, điện hạ vì ta, đến tính mạng cũng không màng, hắn đối với ta, tốt hơn rất nhiều so với các ngươi đối với ta!”\n \n“Ngươi…ngươi là đứa con bất hiếu!”\n \nPhụ thân ta ôm ngực, thân thể khỏe mạnh bình thường suýt nữa bị cơn giận làm cho ngã quỵ.\n \n“Ninh gia có để ngươi thiếu thốn gì trong ăn uống mà tầm mắt của ngươi lại hạn hẹp như vậy! Ninh Nhu, ngươi thật sự tin rằng thái tử điện hạ sẽ không hối hận sao? Nếu có một ngày, vì chuyện này hắn giận dữ với ngươi, ngươi có thể đảm bảo mình sẽ toàn mạng rút lui không?”\n \n“Ta…” Ninh Nhu hoảng hốt một lúc, rồi ánh mắt kiên quyết phản bác, “Hắn sẽ không như vậy với ta đâu. Trong lòng phụ thân chỉ quan tâm đến tỷ tỷ, nhưng trong lòng thái tử điện hạ chỉ có ta thôi.”\n \n“Ngốc nghếch!”\n \nPhụ thân ta thất vọng hoàn toàn, vung tay áo bỏ đi.\n \nTa nhìn đứa muội muội si tình của mình, nhớ lại kiếp trước, nàng đã tự vẫn nhảy xuống sông.\n \nThường Chiêu luôn miệng nói yêu nàng, nhưng tình yêu đó có bao nhiêu phần thật lòng, và có thể kéo dài bao lâu?\n \nChẳng qua chỉ là sự áy náy của kẻ sống đối với kẻ chết. Nếu Thường Chiêu thật lòng yêu Ninh Nhu, dù nàng có gãy đôi chân, hắn cũng vẫn có cách cưới nàng làm phi.\n \nChỉ cần, hắn bỏ đi ngai vàng thái tử.\n \nNhưng Thường Chiêu lại không nỡ!\n \nHắn muốn có sự ủng hộ của ta và Ninh gia, nhưng lại làm như bị ép buộc, không còn cách nào.\n \nHắn yên tâm thoải mái đổ hết tội lỗi lên đầu ta, tận dụng hết giá trị của ta, nhưng lại quên rằng, nếu Ninh Nhu không bí mật gặp Thường Chiêu, thì làm sao bị Cảnh vương bắt được?\n \nThậm chí lý do dẫn đến việc Ninh Nhu nhảy sông, cũng chính là  do Thường Chiêu gây ra.\n \nHắn phản bội lời thề với Ninh Nhu, và chính điều đó đã khiến nàng chọn cách tự kết thúc cuộc sống.\n \nSo với hắn, sai lầm lớn nhất của ta chính là khi phải chọn giữa hắn và một lựa chọn khác, lại chọn hắn.\n \nBây giờ có cơ hội sửa sai, ta tuyệt đối không để tuột mất.\n \nNhìn Ninh Nhu trong từ đường, ta chỉ có thể cầu chúc nàng may mắn.\n \nKinh nghiệm kiếp trước dạy ta một điều, đó là tôn trọng sự lựa chọn của người khác.\nThường Chiêu cũng vậy, Ninh Nhu cũng vậy.\n \nBa ngày sau, có người từ phủ thái tử đến.\n \nVì lời đồn đã lan ra khắp nơi, Ninh gia và Đông Cung đều bị chuyện này quấy nhiễu, nên Thường Chiêu đã phái người đến đón Ninh Nhu về phủ.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/9.html"
}