{
    "title": "TUYẾT RƠI LẠNH LẼO - 15",
    "content": "Hắn giơ kiếm lên, định đ.â.m vào ta, nhưng ta có võ công, một cước đá bay thanh kiếm trong tay hắn.\n \nGiữa lúc hỗn loạn, người của phủ thái tử tới, nói ta đánh thái tử, nói phải bắt ta đi.\n \nTa không chịu, đang đối đầu căng thẳng với họ, thì hộ vệ của Lục hoàng tử xuất hiện, đưa chúng ta vào hoàng cung.\n \nSau khi làm rõ mọi chuyện, Thành Đế một tay đập xuống ghế, tức giận nói:\n“Thái tử! Ngươi xem ngươi đã làm những việc gì vậy?”\n \nThường Chiêu tỉnh rượu hơn phân nửa, vừa khóc vừa nói mình không cố ý.\nThường Hân sắc mặt bình thản, gọi thái y đến hỏi tình trạng của Ninh Nhu, thái y lắc đầu nói:\n \n“Thanh kiếm của thái tử điện hạ đã đ.â.m xuyên qua bụng, khiến đứa con trong bụng của nương nương cũng bị thương, một xác hai mạng, không thể cứu nổi.”\n“Cái gì?”\n \nThường Chiêu trợn mắt nhìn, ta và Thường Hân cũng sửng sốt.\n“Nàng…đã có thai?”\n \n“Đúng, có lẽ đã được hai tháng, chỉ là chưa thấy bụng.”\n \nKhi lời của thái y vừa dứt, mọi người trong điện đều lặng đi một lúc.\n \nThành Đế nhắm mắt lại, thất vọng không thể che giấu.\n \nThường Chiêu lẩm bẩm: “Không, sao nàng có thể có thai được…”\n \nTa nghĩ đến kiếp trước, Ninh Nhu cũng đã mang thai khi nhảy xuống sông, Thường Chiêu đổ hết tội lỗi lên đầu ta.\n \nMà kiếp này, chính hắn đã g.i.ế.c c.h.ế.t đứa con của mình.\n \nHổ dữ không ăn thịt con.\n \nKhi Thành Đế mở mắt nhìn Thường Chiêu, trong mắt đã không còn chút cảm xúc nào:\n \n“Trẫm mệt rồi, tất cả lui xuống đi.”\n \nThường Chiêu bề ngoài không bị trừng phạt gì lớn, dù sao hắn vẫn là hoàng tử, Ninh Nhu cuối cùng chỉ là một thiếp trong phủ hắn mà thôi.\n \nTa và Thường Hân bước ra khỏi cung, hắn không nói gì, chỉ an ủi một câu:\n \n“Thái tử cuối cùng cũng sẽ phải trả giá cho những gì hắn đã làm.”\n \n“Ừ.”\n \nTa có chút thất thần, nhớ lại dáng vẻ của Ninh Nhu lúc còn nhỏ.\n \nNói ra thì, quan hệ giữa ta và nàng cũng chẳng phải tốt đẹp gì.\n \nNhưng cũng không phải là quá tệ.\n \nBởi vì cả hai chúng ta đều là những đứa trẻ mồ côi mẹ từ nhỏ, là phụ thân nuôi dưỡng chúng ta lớn khôn.\n \nĐến được bước này, tuy có nguyên nhân từ nàng, nhưng nhiều hơn vẫn là do Thường Chiêu vô tình.\n \nNếu nàng còn có cơ hội tái sinh, hy vọng nàng đừng tin tưởng Thường Chiêu nữa.\n \n10.\n \nTa khẽ thở dài, ngừng lại bước chân tiễn Lục hoàng tử, một mình rời khỏi hoàng cung.\n \nNinh gia giờ chỉ còn lại ta và phụ thân.\n \nMột hôm, phụ thân nhìn ta, bỗng nhiên nói: “Tương nhi đã lớn, có người nào làm cho con động lòng không?”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/15.html"
}