{
    "title": "TUYẾT RƠI LẠNH LẼO - 13",
    "content": "Đây là độc dược bí mật trong cung, chỉ có cung nữ bên cạnh hoàng hậu cũ mới có.\n \nNàng trung thành với Thường Chiêu, từng dùng độc này để hạ độc g.i.ế.c c.h.ế.t Đại Hoàng Tử.\n \nVậy nên, kẻ hại Thường Hân chính là ai, kẻ thù của Thường Hân là ai, tất nhiên ai cũng rõ.\n \nTa muốn lật đổ Thường Chiêu, chỉ khiến hắn tàn phế là chưa đủ, phải để hắn không có cơ hội đứng dậy nữa.\n \nThường Hân chính là đồng minh mà ta chọn.\n \nKhông chỉ nhân nghĩa và thông minh, điều quan trọng là hắn cũng có mối thù sâu đậm với Thường Chiêu.\n \n8.\n \nVề đến kinh thành, thoắt cái đã đến tháng mười một.\n \nThường Hân gửi cho ta một lá thư, nói đã tìm được Lăng Hoa, kèm theo thư là rất nhiều món ngọc quý.\n \nCó thể thấy, hắn đã lấy hết thành ý ra.\n \nDù sao trước kia hắn chỉ là một hoàng tử không được thương yêu, những món ngọc trong cung Vãn Vân đều là đồ kém, chẳng có gì đáng giá.\n \nNhững món này có thể nói là toàn bộ gia sản của Thường Hân rồi.\n \nTa sai người gửi lại, rồi đi tìm phụ thân, hỏi hắn nghĩ sao về Thường Hân.\n \nPhụ thân xoa râu, suy tư một chút rồi nói: “Lúc săn b.ắ.n mùa thu có gặp hắn, dáng vẻ quả là tuấn tú, không kém gì những hoàng tử khác.”\n \nTa khẽ cười: “So với thái tử thì sao?”\n \nPhụ thân liếc ta một cái: “Lục điện hạ trong triều không có thành tích gì, sao có thể so với thái tử?”\n \nKhông có thành tích sao? Vậy thì cho hắn cơ hội thể hiện đi.\n \nQua Tết, Thường Hân được phân công vào Hộ Bộ.\n \nNăm nay có quá nhiều biến cố, Thường Hân sau khi khỏi bệnh, diện mạo vốn đã xuất sắc nay lại càng thêm tuấn mỹ.\n \nHắn thông thạo mọi thứ, đặc biệt là cưỡi ngựa b.ắ.n cung, dường như vượt qua tất cả hoàng tử, khiến Thành Đế cực kỳ yêu thích.\n \nTháng năm, Đông Nam xảy ra nạn lụt.\n \nThường Hân tự xin đi Đông Nam, sửa đê, đào kênh, sau đó lại kịp thời ngăn chặn bệnh sốt rét và các căn bệnh khác, chỉ trong hai tháng đã giải quyết được vấn đề đang làm nhức nhối triều đình.\n \nVào ngày hắn trở về triều, tình thế trong kinh thành lại một lần nữa thay đổi, người theo thái tử ngày càng ít đi, nhiều quan lại đã chuyển sang ủng hộ Thường Hân.\n \nTa ở phủ cũng nghe phụ thân khen ngợi Thường Hân thường xuyên.\n \nSo với thái tử, rõ ràng Thường Hân xuất sắc hơn hẳn.\n \nĐiều này ai cũng nhận thấy, kể cả Thành Đế.\n \nThường Chiêu vốn bị lạnh nhạt, dần dần rút khỏi trung tâm quyền lực của kinh thành, chức thái tử chỉ còn trên danh nghĩa.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/13.html"
}