{
    "title": "TUYẾT RƠI LẠNH LẼO - 2",
    "content": "Sau khi nàng ngã từ tường thành xuống, may mắn còn sống sót, nhưng đôi chân đã tàn phế.\n\r\n \n  Do lòng áy náy, ta sai nha hoàn hầu hạ chăm sóc nàng, không ngờ nàng lại đột nhiên nhảy xuống sông.\n\r\n \n  Để làm rõ sự tình, ta sai người vớt t.h.i t.h.ể nàng lên, sau khi kiểm tra, phát hiện nàng đã mang thai hai tháng.\n\r\n \n  Điều khiến ta càng thêm bất ngờ, chính là sau khi điều tra một thời gian dài, ta vẫn không tìm ra được đứa bé trong bụng nàng là của ai.\n\r\n \n  Cuối cùng, mọi người đều cho rằng Ninh Nhu lén lút quan hệ với ai đó, mang thai rồi không dám đối diện, nên mới tự vẫn.\n\r\n \n  Mọi chuyện cứ thế trôi qua. Cho đến tám năm sau, khi gia đình ta bị bắt giam, hai đứa con của ta c.h.ế.t thảm, ta mới biết sự thật từ miệng Thường Chiêu.\n\r\n \n  “Đứa bé ấy là của trẫm. Thật đáng thương cho Ninh Nhu của trẫm, cho đứa con trai của trẫm, tất cả đều tại ngươi mà c.h.ế.t trong dòng nước lạnh.”\n\r\n \n  Thường Chiêu đã là hoàng đế, đôi mắt đỏ ngầu, giận dữ nhìn ta:\n\r\n \n“Nếu như nàng không bị gãy chân, nàng mới xứng đáng là chính phi của trẫm! Ninh Tương, ngươi có biết không, mỗi một khoảnh khắc bên ngươi, trẫm cảm thấy vô cùng ghê tởm!”\n \nNgươi thật sự nghĩ rằng trẫm muốn cưới ngươi sao? Sai rồi! Chính là Ninh gia các ngươi một tay che trời, ép trẫm phải cưới ngươi! Ngày Ninh Nhu chết, trẫm đã thề rằng, trẫm phải g.i.ế.c ngươi, g.i.ế.c Ninh gia các ngươi, tất cả những kẻ làm tổn hại Ninh Nhu đều phải c.h.ế.t không yên!”\n \nChung sống tám năm, hôm nay ta mới thấy được mặt thật của Thường Chiêu.\n \nTa thật hối hận!\n \nHối hận vì không biết nhìn người, lại giúp một con rắn độc lên ngôi, khiến mấy chục mạng người của Ninh gia ta đều c.h.ế.t thảm!\n \nTa và con ta cũng chết!\n \nMở mắt lần nữa, trở về ngày quân địch đã áp sát thành, ta nhìn thấy Thường Chiêu và Ninh Nhu treo trên cổng thành.\n \nCảnh vương lại hỏi: “Ninh Tương, ngươi chọn ai?”\n \nChọn cái gì mà chọn, g.i.ế.c hết không phải xong sao!\n \nTrong lòng ta tức giận, nhìn chằm chằm vào Cảnh vương, chỉ cảm thấy người này có vấn đề.\n \nCó con tin trong tay, không bàn điều kiện, cũng không g.i.ế.c để xả giận, lại làm cái trò chọn lựa này.\n \nHắn rõ ràng có thể g.i.ế.c luôn hai người này, sao lại bắt ta phải chọn, chẳng lẽ là muốn cuối cùng lại làm ta thêm đau khổ một lần nữa?\n \nVậy thì hắn phải làm ngược lại sau khi ta đưa ra lựa chọn, g.i.ế.c người mà ta chọn, chứ không phải như kiếp trước, thực sự thực hiện lời hứa, tha mạng cho Thường Chiêu.\n \nTa lạnh lùng nghĩ, hít một hơi thật sâu, trên mặt giả vờ tỏ vẻ lo lắng nói:\n \n“Cảnh vương, ngươi đã bị bao vây rồi, sáng suốt thì hãy thả họ đi! Nếu không, một lát nữa quân đội sẽ tới, ngươi nghĩ mấy quân lính còn lại có thể chống đỡ được bao lâu? Còn không mau đầu hàng đi!”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/2.html"
}