{
    "title": "TUYẾT RƠI LẠNH LẼO - 14",
    "content": "Ninh Nhu trở thành đối tượng hắn trút giận.\n \nKhi quay lại tìm ta, Ninh Nhu đã không còn kiên định như xưa, vừa khóc vừa để lộ vết thương trên cánh tay, quỳ xuống trước mặt ta:\n \n“Tỷ, tỷ cứu ta đi. Mấy tháng nay, thái tử điện hạ chỉ cần có chút bất mãn là lại trút giận lên ta, trách ta phá hủy tương lai của hắn. Ta thật sự chịu không nổi nữa, ta hối hận rồi…”\n \nVì chuyện giữa nàng và Thường Chiêu, cộng thêm khuyết điểm của chính Thường Chiêu, các nữ tử quý tộc trong kinh thành đều không muốn gả vào Đông Cung.\n \nThường Chiêu lại mê rượu, mỗi khi say lại dùng roi đánh Ninh Nhu.\n \nNinh Nhu không thể chịu đựng nổi nữa, lén lút chạy đến gặp ta.\n \nTa đỡ Ninh Nhu dậy, nhìn thấy cánh tay vốn mềm mại trắng nõn của nàng đầy vết thương, trong lòng không khỏi cảm thấy thương tiếc cho số phận nàng:\n \n“Biết thế này, sao còn làm vậy? Nay ngươi đã là thiếp của thái tử, sao còn có thể rời đi?”\n \nNinh Nhu khóc nức nở, một mực nói về sự hối hận:\n \n“Ta không ngờ thái tử lại là người như thế, hắn rõ ràng đã hứa sẽ yêu ta, mãi mãi không phản bội ta…”\n \n“Hắn là kẻ vô ơn bạc nghĩa, những lời hão huyền đó sao ngươi lại tin?”\n \nTa không khỏi thở dài, nhắm mắt một chút, buông tay ra: “Kể từ ngày ngươi rời khỏi Ninh gia, không ai có thể cứu nổi ngươi nữa. Trừ khi…”\n \n“Trừ khi gì?” Ninh Nhu nhìn ta với ánh mắt đầy hy vọng.\n \nTa lạnh lùng cười: “Trừ khi ngươi có thể g.i.ế.c thái tử.”\n \n“Ngươi…gì?” Ninh Nhu giật mình, lùi lại vài bước, sợ hãi nhìn ta: “Sao ta có thể g.i.ế.c điện hạ?”\n \nNàng không có dũng khí phản kháng, chỉ biết trông chờ vào sự cứu giúp của người khác.\n \nNhưng ta không phải là cứu tinh, ta cũng sợ rằng lại cứu một người vô ơn.\n \nVì thế ta chỉ có thể chỉ cho nàng phương pháp, để nàng tự cứu lấy mình như Thường Hân, nếu nàng không chịu thì ta cũng hết cách.\n \nNhìn theo Ninh Nhu rời đi, ta chuẩn bị quay về.\n \nNhưng có một tiếng kêu thảng thốt vang lên, ta dừng bước, nhìn thấy một bóng dáng say khướt xuất hiện trước mặt Ninh Nhu, túm lấy tay nàng.\n \n“Ngươi, tiện nhân này, ngay cả ngươi cũng phản bội ta!”\n \nThanh kiếm đ.â.m thẳng vào bụng Ninh Nhu, tiếng thét thảm thiết của nàng bỗng dừng lại, nàng ngã xuống đất.\n \nTa vội vã chạy lại, đỡ Ninh Nhu dậy, thấy Thường Chiêu đang nắm chặt chuôi kiếm, ánh mắt đầy oán hận.\n \nVậy mà hắn lại g.i.ế.c Ninh Nhu.\n \n \n \n9.\n \n“Ngươi điên rồi!”\n \nTa ôm lấy Ninh Nhu, chuẩn bị cầm m.á.u cho nàng.\n \nThường Chiêu với đôi mắt mờ mịt vì say nhìn ta, cười khẩy một tiếng: “Ta đúng là điên rồi, các ngươi, hai tỷ muội các ngươi chính là tai họa, hủy hoại cả đời ta!”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/14.html"
}