{
    "title": "TUYẾT RƠI LẠNH LẼO - 3",
    "content": "Cảnh vương bị ta chọc giận, cười lạnh nói: “Không cần bao lâu, bây giờ bản vương có thể g.i.ế.c bọn họ ngay! Ngươi chọn hay không chọn, không chọn thì bản vương thay ngươi chọn!”\n \nNói xong, hắn rút kiếm, chỉ vào Ninh Nhu.\n \nTa có chút khó chịu, sao hắn không chỉ vào Thường Chiêu như kiếp trước?\n \nNhìn không khí căng thẳng, tình thế nguy cấp, Thường Chiêu bị trói như bánh chưng, hét lên: “Đừng làm tổn thương Nhu nhi! Có gì cứ nhằm vào ta!”\n \n“Ôi, thái tử quả thật là một người si tình.” Cảnh vương khinh thường cười, nhưng ánh mắt lại nhìn ta.\n \nTa cưỡi ngựa, nghe Thường Chiêu nói vậy, cố làm vẻ ngạc nhiên, lớn tiếng nói:\n \n“Thái tử điện hạ đối với Ninh Nhu muội muội lại có tình sâu đậm như vậy! Ngài thà c.h.ế.t chứ không để muội muội chịu tổn thương!”\n \nCác binh sĩ phía sau nghe ta nói vậy, đều ngây người.\n \nNinh Nhu treo trên tường thành cũng không ngờ Thường Chiêu lại chọn nàng, sau một lúc ngạc nhiên, nước mắt lưng tròng, nhìn Thường Chiêu với ánh mắt dịu dàng: “Thái tử….”\n \nThấy mỹ nhân đầy tình cảm nhìn mình, Thường Chiêu tức khắc dâng trào ý muốn bảo vệ, lớn tiếng nói: “Đúng vậy, Cảnh vương, nếu ngươi quay đầu lại ngay bây giờ, vẫn còn kịp, thả ta và Ninh Nhu đi, ta sẽ thay ngươi cầu xin phụ hoàng.”\n \nCảnh vương nhìn hắn như nhìn kẻ ngốc: “Ngươi nghĩ đến lúc này, bản vương còn có con đường sống sao?”\n \nTừ khi quyết định làm phản, kết cục là thành thì làm hoàng đế, thất bại thì chết.\n \nCảnh vương mất kiên nhẫn, khó chịu hỏi ta: “Cuối cùng ngươi chọn không?”\n \n“Ta…” Ta nhìn Thường Chiêu, lại nhìn Ninh Nhu.\n \nPhát hiện ánh mắt ta dừng lâu trên người nàng, Ninh Nhu liền vùng vẫy mạnh mẽ: “Không, đừng mà!”\n \nHầu hết mọi người đều nghĩ ta sẽ chọn Thường Chiêu, Ninh Nhu trong lòng cũng rõ ràng, nàng chỉ là một tiểu thư nhà tướng, sao có thể so được với thái tử.\n \nNhưng bản năng cầu sinh khiến nàng khóc thương tâm, cầu xin một cách thảm thiết.\n \nTa liếc nhìn Thường Chiêu, hắn quả nhiên không nhịn được, vẻ mặt đầy thương tiếc: “Nhu nhi, đừng lo lắng, ta sẽ không để ai làm tổn thương nàng!”\n \nRồi hắn quay đầu nhìn ta: “Bổn thái tử mệnh lệnh ngươi phải cứu Ninh Nhu!”\n \nTa chờ đúng câu này.\n \nTa ngẩng đầu nói: “Thái tử điện hạ có lệnh, thần nữ không dám không tuân. Cảnh vương, ngươi có nghe thấy không? Thái tử điện hạ ra lệnh cho thần nữ chọn Ninh Nhu, vậy thì chọn nàng đi!”\n \nNói xong, ta lùi lại một bước, tránh để m.á.u của Thường Chiêu rơi xuống người mình.\n \nCác binh sĩ phía sau có chút khó hiểu, ta thậm chí nghe thấy một tên tiểu binh lính gần đó lẩm bẩm: “Tại sao thái tử chỉ nghĩ đến tình ái, ngay cả mạng sống cũng không cần…”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/3.html"
}