{
    "title": "TUYẾT RƠI LẠNH LẼO - 16",
    "content": "Ta ngẩn ra, rồi lắc đầu.\n \nThường Hân từng tặng ta một nửa viên ngọc, nếu ta đồng ý, ta sẽ là hoàng hậu tương lai.\n \nNhưng ta từ chối.\n \nKiếp trước, trong cung cấm, không có tự do, kiếp này ta muốn tự mình lựa chọn.\n \nThường Hân không làm khó ta, chỉ thu lại viên ngọc, chúc ta hạnh phúc.\n \nThực ra, hắn cũng chưa chắc thích ta, chỉ là muốn báo ân mà thôi.\n \nTa không quá quan tâm, cho đến tháng mười hai năm nay, hắn truyền đến tin tức, nói rằng Thường Chiêu sắp không qua nổi nữa.\n \nVới sự gia tăng ảnh hưởng của Thường Hân, Thường Chiêu hoàn toàn mất thế lực.\n \nHắn sa sút đến mức cực độ, không chỉ lấy mấy nha hoàn làm thiếp, mà còn ăn chơi sa đọa, chìm đắm trong khoái lạc không thể tự thoát.\n \nThường Hân cũng cho hắn nếm thử nỗi đau do độc dược gây ra.\n \nCái gọi là “dùng chiêu của hắn để trả lại cho hắn”.\n \nThường Chiêu bệnh tình ngày càng nặng, đợi đến Tết Nguyên đán, cuối cùng cũng không chịu nổi nữa.\n \nNgười hầu trong Đông Cung nói, hắn sáng dậy đã phun ra một ngụm m.á.u lớn, rồi ngất đi, không bao giờ tỉnh lại.\n \nTa đi dọc theo bờ sông đầy tuyết, cầm dù, bỗng nhiên có một mục tiêu sống mới.\n \nSau khi hôn sự được định đoạt, Thường Chiêu càng đối xử với ta dịu dàng hơn, hắn không quan tâm đến xuất thân của ta từ gia đình võ tướng, ta múa kiếm phóng thương, không giỏi thêu thùa, ngược lại còn khen ngợi ta dung nhan xinh đẹp, bảo ta chỉ cần là chính mình là được.\n \n“Vinh hoa này”, sóng gió trong kinh thành sắp qua đi, ta cũng nên có một cuộc sống mới.\n \n“Ninh Tương!”\n \nĐột nhiên, một tiếng gọi từ phía sau truyền đến.\n \nTa quay đầu lại, thấy Thường Chiêu mặc một chiếc áo đơn, thân thể gầy yếu.\nMắt hắn đỏ ngầu, tay vịn vào chiếc xe lăn, nhìn chằm chằm vào ta: “Ngươi đã tái sinh phải không?”\n \nTa im lặng, chỉ yên lặng nhìn hắn.\n \nBiểu cảm của hắn từ nghi ngờ chuyển thành kiên định, cuối cùng chợt nhận ra: “Đúng vậy, ngươi tái sinh rồi, vì thế ở dưới tường thành, ngươi chọn Ninh Nhu! Ngươi đang báo thù ta!”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/16.html"
}