{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 1",
    "content": "Tôi vừa sinh con gái được mười ngày, chồng đã ép tôi ly hôn. \n \nBởi vì bạch nguyệt quang của anh ta đang mang thai, sốt ruột muốn vào cửa. \n \nVì con, tôi đã cầu xin đủ điều. \n \nTôi còn nói cho anh ta biết, đứa con trong bụng người phụ nữ đó không phải của anh ta. \n \nNgười phụ nữ đó tức giận lao vào tôi, dẫn đến sảy thai, mất m.á.u mà chết. \n \nMười năm sau, tôi và con gái bị xe tải cán qua. \n \nAnh ta lập tức ký giấy từ chối cấp cứu. \n \n“Cô hại c.h.ế.t con trai và người tôi yêu, còn xứng đáng được sống à?! \n \n“Tôi muốn các người phải trả giá bằng máu!” \n \nLúc mở mắt ra lần nữa, chồng đang dìu bạch nguyệt quang, nổi giận hét vào mặt tôi, bảo tôi đừng có si tâm vọng tưởng mà bám lấy anh ta nữa. \n \nTôi: “Đừng có gào rú như lừa nữa! Mau mau chia tài sản đi rồi dứt khoát đường ai nấy đi.” \n \n01\n \nTôi c.h.ế.t đúng vào ngày sinh nhật của chồng mình là Cao Văn Bân. \n \nHôm đó, tôi xách theo chiếc bánh sinh nhật mua cho anh ta, con gái ôm món quà sinh nhật chọn riêng cho bố nó, hai mẹ con vui vẻ đến khách sạn mà anh ta đã đặt trước. \n \nSinh con được mười năm, đây là lần đầu tiên anh ta nói muốn cùng mẹ con tôi tổ chức sinh nhật. \n \nTôi và con gái đều vô cùng hạnh phúc. \n \nKhi băng qua đường, bất ngờ một chiếc xe tải lao thẳng về phía chúng tôi. \n \nTôi vội đẩy con gái ra nhưng không kịp nữa rồi. \n \nChiếc xe đ.â.m mạnh khiến hai mẹ con bay ra xa. \n \nSau đó, tài xế lập tức bỏ trốn. \n \nKhi được đưa vào phòng cấp cứu, tôi vẫn còn chút ý thức. \n \nThấy chồng vội vàng chạy đến, tôi khó nhọc nói: “Cứu con gái…!” \n \nAnh ta lạnh lùng cười: “Cô khiến tôi mất con trai và người tôi yêu, cô còn xứng đáng sống sao?” \n \nSau đó, anh ta ghé sát tai tôi, thấp giọng nói: \n \n“Mười năm rồi, cuối cùng cũng có thể đòi món nợ m.á.u này.” \n \n“Tất cả đều là báo ứng vì hai người đã hại c.h.ế.t Ngọc Ngọc và con trai tôi!” \n \n“Tôi vội vàng chạy đến đây, chỉ vì sợ không kịp tận mắt nhìn thấy cô chết.”\n \nNói xong, anh ta giả vờ đau lòng tha thiết, nói với bác sĩ rằng không nỡ để vợ và con gái phải chịu khổ vì sốc điện cấp cứu nữa. \n \nSau đó, anh ta vừa rơi nước mắt vừa ký vào giấy từ chối cấp cứu, từ chối thanh toán bất kỳ khoản chi phí nào. \n \nTôi và con gái chỉ có thể chờ chết. \n \nCuối cùng, chồng tôi còn mang tro cốt của tôi và con gái đến trước mộ của bạch nguyệt quang, quỳ xuống, lẩm bẩm nói: \n \n“Ngọc Ngọc, con trai, ba đã báo thù cho hai mẹ con rồi.” \n \n“Ba mang hai kẻ tội đồ đến cho hai người đây.” \n \n“Hai người hãy trừng phạt họ từ trên trời cao.” \n \n“Ba muốn họ đời đời kiếp kiếp chuộc tội với hai mẹ con!” \n \nNói xong, anh ta rải tro cốt của chúng tôi xuống rãnh tối bên mộ. \n \nCòn mời đạo sĩ đến làm pháp, nguyền rủa để chúng tôi vĩnh viễn không được siêu sinh. \n \nNgười tài xế gây tai nạn rồi bỏ trốn, là người cùng quê với Cao Văn Bân. \n \nTự khai là vì nhất thời hoa mắt nên gây tai nạn. \n \nCao Văn Bân nói rằng không quen biết anh ta, rồi lại bảo ai cũng có thể mắc sai lầm, do đó nên cho người ta một cơ hội sửa sai. \n \nThế là anh ta chủ động ký vào đơn tha thứ của gia đình bị hại. \n \nNgười tài xế được miễn truy cứu trách nhiệm hình sự. \n \nKhông lâu sau, Cao Văn Bân lại kết hôn. \n \nCô dâu có gương mặt rất giống với bạch nguyệt quang Lưu Hồng Ngọc đến tám phần tương tự. \n \nTrong lễ cưới, anh ta rơi lệ cảm ơn cô dâu đã cứu rỗi anh ta, đã kéo anh ta ra khỏi nỗi đau mất vợ mất con. \n \nTất cả khách mời có mặt đều xúc động vì tình cảm sâu nặng của anh ta. \n \nNhưng họ không biết rằng, người vợ và con mà anh ta nhắc đến, hoàn toàn không phải là vợ hợp pháp và con gái ruột của anh ta.\n \n02\n \nTôi mở mắt ra lần nữa, lịch dừng lại ở ngày 1 tháng 10 năm 1990. \n \nTôi vừa sinh con gái được mười ngày, vẫn đang trong thời kỳ ở cữ. \n \nCon gái đã được cho b.ú no, ngủ say sưa. \n \nTrên TV đang phát bộ phim \"Khao Khát\", Lưu Huệ Phương đang đắm đuối nhìn Vương Hỗ Sinh. \n \nMáy cassette nhà hàng xóm cũng đang hát vang một cách rất hợp cảnh: “Người yêu em nhất là anh, sao em nỡ làm anh buồn?” \n \nĐáng lẽ ra là một ngày nắng đẹp, thời gian yên bình. \n \nNhưng trước mắt tôi, lại có một đôi \"tiên đồng ngọc nữ\" cực kỳ chướng mắt. \n \nMột phút trước khi tôi trùng sinh. \n \nCao Văn Bân dẫn theo Lưu Hồng Ngọc đột nhiên xuất hiện, phá tan khung cảnh yên bình. \n \nHai khuôn mặt ấy, một vẻ ngạo mạn lạnh lùng, một vẻ đắc ý như thể “cô có thể làm gì tôi?” \n \nGiống hệt trong ký ức, bọn họ vội vàng ép tôi ly hôn. \n \nAnh ta nói trong nhà này không có đồng nào là do tôi làm ra, sinh con gái thì không thể nối dõi tông đường, bảo tôi mau chóng ôm con cuốn gói đi ra khỏi nhà tay trắng. \n \nTôi thực sự rất sợ.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/1.html"
}