{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 6",
    "content": "Bà ta chỉ tay vào tôi, giọng điệu như cấp trên mắng cấp dưới: \n \n“Nghe nói cô chỉ đích danh gọi tôi tới chăm cữ? Mẹ ruột cô đâu? Chết rồi à?” \n \nTôi cười đáp: \n \n“Bà Cao, chẳng phải chính miệng bà từng nói mẹ tôi là người thô lỗ, có c.h.ế.t cũng không cho bước chân vào cửa nhà họ Cao sao?” \n \n“Còn nữa, tôi đâu có chỉ đích danh nhất định là bà. Bà cũng chưa quan trọng đến mức đó đâu.” \n \n“Tôi nói là bà hoặc mẹ cô Lưu tam cũng được.” \n \n“Có lẽ con trai bà không nỡ để mẹ cô Lưu tam vất vả, nên mới để bà đến.” \n \nMặt bà ta tức đến trắng bệch, nói: \n \n“Cô sinh ra một đứa con gái vô tích sự, còn muốn tôi phục vụ cô? Cô có công lao gì hả?” \n \nBà ta dám mắng con gái tôi là vô tích sự? \n \nChuyện đó thì tôi không thể nhịn được rồi.\n \nTôi trừng mắt, nghiêm mặt nói: \n \n“Bây giờ tôi đang ở cữ, mà mối thù trong thời gian ở cữ là sẽ nhớ cả đời đấy.” \n \n“Ai khiến tôi khó chịu thì đừng có hối hận.” \n \n“Nếu bà không muốn làm thì đi sớm cho rồi, đừng chiếm chỗ mà không chịu làm gì, nhường đường cho người có thể làm việc đi.” \n \n“Tôi sẽ để mẹ của cô Lưu tam đến.” \n \n“Mẹ cô ta vừa trẻ hơn bà, lại còn xinh hơn, con gái tôi nhìn nhiều sau này cũng tốt cho ngoại hình của con bé.” \n \n“Nếu bà không muốn làm thì nhanh chóng rời đi.” \n \n“Sau này con bé hỏi đến, tôi sẽ nói rằng bà nội nó đã c.h.ế.t từ sớm rồi.” \n \nMẹ của Cao Văn Bân tức đến gần chết, trừng mắt nhìn tôi, không thể nào hiểu nổi tại sao tôi đột nhiên lại trở nên chua ngoa như vậy. \n \nBà ta quên mất một câu nói cổ: ‘Phụ nữ vốn yếu đuối, nhưng làm mẹ thì sẽ mạnh mẽ.’ \n \nTôi đang cố gắng giành lấy cơ hội sống cho con gái mình. \n \nSự hung ác của bà ta thì có là gì? Sao có thể dọa được tôi người đã từng c.h.ế.t một lần? \n \nThấy bà ta vẫn còn đứng chình ình ở cửa phòng tôi, tôi chẳng muốn nhìn thấy nữa, liền nói: \n \n“Mau đi hầm canh gà đi, tôi đói rồi.” \n \n“Gà phải hầm mềm vào. Trứng gà và cháo kê phải cho thêm táo đỏ vào.” \n \n“Nước chè lợi sữa cũng phải nấu sớm. Vì bị con trai bà dẫn tiểu tam về chọc giận, tôi bị mất sữa rồi đấy.” \n \n“Ai mà để con gái yêu quý của tôi đói, thì tôi cũng chẳng còn sức mà đi ly hôn đâu.” \n \nBà già nghe vậy, mắt rưng rưng “nước mắt cảm động”. \n \nTôi cố tình trêu chọc: \n \n“Bà cũng không cần phải xúc động đến vậy chỉ vì làm được chút chuyện tốt cho cháu gái đâu.” \n \n“Làm vậy là tích đức đấy, biết đâu còn sống thêm được hai năm nữa.” \n \nMặt bà ta, đầy thịt bè bè, tức đến méo mó biến dạng.\n \n08\n \nBà già đó đã đi hầm canh gà rồi. \n \nChốc lát sau, Cao Văn Bân quay trở lại. \n \nAnh ta tức tối xông thẳng vào phòng ngủ, giận dữ quát: \n \n“Lý Ân Ân, cô đừng có quá đáng quá! Cẩn thận tôi khiến cô không sống nổi qua hai mươi ngày!” \n \nTôi nhìn cái bộ mặt ghê tởm của anh ta, đáp lại: \n \n“Đồ ngu, cút!” \n \nTôi dám uy h.i.ế.p anh ta như vậy, đến cả Lưu Hồng Ngọc cũng hiểu là tôi có chiêu sau lưng, mà anh ta vẫn chưa hiểu. \n \nCái đầu óc đó, đúng là chỉ hợp để làm \"bố hờ\". \n \nTôi sinh con gái ra, đúng là tiện thể \"ban ơn\" cho hai đứa này. \n \nAnh ta vẫn còn đứng lỳ ở cửa, định giở thói hống hách. \n \nTôi tiện tay cầm cái đồng hồ báo thức ném thẳng vào người anh ta. \n \nCái đồng hồ đó là do mẹ anh ta mang tới để ngay chỗ tôi. \n \nBà ta bảo tôi sau khi sinh con ngủ mê quá, buổi sáng không dậy nấu cơm kịp cho cả nhà, nên phải đặt báo thức. \n \nTôi liền tiện thể trả lại “ân tình” đó cho con trai bà. \n \nCao Văn Bân không ngờ tôi dám ném đồ về phía anh ta, sững người ra không kịp tránh, m.á.u từ trán liền chảy ròng ròng xuống. \n \nĐồng hồ rơi xuống đất, chuông báo thức vang lên, nghe mà chói tai đến vui tai. \n \nBà già nghe thấy tiếng liền chạy tới, lập tức tru tréo om sòm, định trả thù cho con trai. \n \nTôi lạnh lùng nói: \n \n“Chẳng phải bà bảo chảy chút m.á.u không sao à? Sao, m.á.u của con trai bà quý hơn m.á.u tôi đã đổ khi sinh con chắc?” \n \nCao Văn Bân gào lên: \n \n“Đồ điên! Lý Ân Ân, cô điên rồi à?!” \n \nTôi cười lạnh lẽo: \n \n“Anh nghĩ tôi thế này đã là điên rồi sao? Tôi còn có thể điên hơn nữa đấy. Muốn thử không?” \n \nNghĩ đến cảm giác tuyệt vọng khi bị xe tải tông đến chết, tôi chỉ hận không thể ném luôn Cao Văn Bân xuống gầm xe cho nghiền nát vài lần. \n \nHiện tại, tôi nhất định phải điên cuồng hơn bọn họ, mới có thể khiến họ thật sự sợ hãi tôi.\n \nCao Văn Bân phát hiện ánh mắt tôi không bình thường, cuối cùng cũng bắt đầu chùn bước.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/6.html"
}