{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 11 (Hết)",
    "content": "Tôi hỏi chị: “Bây giờ chị đã đủ sức tự lập rồi, chẳng lẽ vẫn sống mãi với người chồng đó sao?” \n \nChị thở dài nói: \n \n“Anh ta đối xử với chị không tốt, nhưng lại rất thương con trai.” \n \n“Con chị cũng rất yêu bố nó.”\n \n“Nếu chị ly hôn, anh ta chắc chắn sẽ tái hôn.” \n \n“Mà mẹ kế, liệu có đối xử tốt với con chị không?” \n \n“Nếu con đi theo chị, chắc chắn lại nhớ bố. Chị không muốn con phải khổ sở.” \n \nTôi nói: “Vậy cũng tốt rồi, ít nhất anh ta vẫn đối xử tốt với con trai chị.” \n \nSau đó chị kể cho tôi một tin sốt dẻo: Cao Văn Bân và Lưu Hồng Ngọc đã ly hôn. \n \nLúc Lưu Hồng Ngọc sinh con trai, nhà họ Cao phát hiện đứa bé chẳng giống cha cũng chẳng giống mẹ. \n \nĐặc biệt là đôi tai vểnh kia, nhìn phát thấy lạ ngay. \n \nCao Văn Bân nhìn đôi tai ấy, thấy giống y hệt bạn trai cũ của Lưu Hồng Ngọc. \n \nKhông cần làm xét nghiệm ADN, chỉ kiểm tra nhóm m.á.u ABO thôi là đủ. \n \nCha mẹ đều mang nhóm m.á.u A và O, còn đứa trẻ thì nhóm m.á.u B. \n \nSai lệch quá rõ ràng rồi.\n \nLưu Hồng Ngọc nghĩ, ly hôn thì ly hôn, dù sao cô ta kết hôn cũng chỉ để có thể thuận lợi sinh con. \n \nSau khi ly hôn, cô ta định lên Bắc Kinh tìm lại công tử quyền quý kia. \n \nCô ta còn toan tính dùng đứa con để trói buộc người đó. \n \nNhưng đúng lúc này, cả gia đình người kia vì một số lý do đều bị bắt đi đạp máy may cả. \n \nCòn vì sao bị bắt? Hehe, chuyện này nói ra thì dài lắm. \n \nTóm lại là Lưu Hồng Ngọc c.h.ế.t lặng người, không dám hé răng nói đứa trẻ là con ai. \n \nLại chịu không nổi những lời đàm tiếu xung quanh, ngày ngày sống trong sợ hãi, cuối cùng mắc chứng trầm cảm sau sinh, và đã nhảy lầu tự tử. \n \nChỉ để lại đứa trẻ, phải do cha mẹ già nua của cô ta nuôi nấng. \n \nCòn Cao Văn Bân sau cú sốc đó, ngày đêm mượn rượu giải sầu. \n \nThậm chí còn nói với chị Vương rằng anh ta hối hận rồi, nói rằng Ân Ân là người phụ nữ tốt, anh ta không nên phụ bạc cô. \n \nCuối cùng, trong một lần lái xe sau khi uống rượu, anh ta gây tai nạn, bị liệt nửa người. \n \nĐúng như khi ly hôn họ từng nói: ngoài con gái, anh ta thật sự không còn người thừa kế nào khác. \n \nCha mẹ anh ta đi khắp nơi, tiêu sạch tiền bạc để chữa chạy cho anh ta, nhưng vẫn không cứu được. \n \nHai ông bà già ngày ngày đẩy xe lăn, mặt mày âu sầu: sợ sau khi họ chết, con trai sẽ sống ra sao? \n \nHọ còn cố gắng liên lạc với tôi. \n \nNhưng tôi bây giờ đã là nhà đầu tư nổi tiếng kín tiếng ở Bắc Kinh, đâu phải cứ muốn gặp là gặp được?\n \n15 \n \nMười năm sau khi ly hôn. \n \nTôi lại nhớ về kiếp trước – ngày hôm ấy, tôi và con gái c.h.ế.t thảm. \n \nCảm giác xương gãy vụn vẫn như còn nguyên, tôi chưa từng dám quên. \n \nTôi thật sự may mắn, vì mẹ con tôi vẫn còn sống đến hôm nay. \n \nTôi dạy con gái rằng: mọi việc phải biết tự lập, tự yêu lấy bản thân. \n \nĐừng để đến khi c.h.ế.t rồi mới hối hận. \n \nVì không phải ai cũng có cơ hội được sống lại một lần nữa. \n \nKhi còn sống, làm tốt mọi điều – mới là quan trọng nhất.\n \n(Hết)",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/11-het.html"
}