{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 8",
    "content": "Lát sau, Cao Văn Bân bước ra, vừa mở miệng liền hỏi tôi: \n \n“Cô lấy mấy cái sạp hàng đó làm gì?” \n \nTôi đáp: \n \n“Làm gì à? Tất nhiên là để kinh doanh rồi.” \n \n“Chứ chẳng lẽ tôi với con gái uống gió Tây Bắc mà sống chắc?”\n \nVòng đàm phán thứ ba, nhà họ Cao chuẩn bị trận thế nghiêm chỉnh. \n \nRõ ràng là lần này muốn có kết quả dứt điểm. \n \nCả nhà họ Cao lại tiếp tục luân phiên đưa ra những lý do đầy cảm xúc và thuyết phục. \n \nCòn tôi thì vẫn điềm nhiên, không chút d.a.o động mà lắng nghe. \n \nCho dù họ nói thế nào, tôi cũng không mềm lòng, mà cũng chẳng sợ cứng rắn. \n \nBỗng nghe chị Vương hàng xóm nói lớn: \n \n“Ơ kìa, Hồng Ngọc hình như mập ra rồi đấy.” \n \nLưu Hồng Ngọc vốn bị tôi mời tới tham gia đàm phán, đúng lúc ấy gặp phải hàng xóm. \n \nChị hàng xóm lại lớn tiếng khen cô ta mập lên nhìn có phúc khí. \n \nCả nhà họ Cao nghe mà sợ xanh mặt. \n \nChuyện Lưu Hồng Ngọc đang mang thai, họ vẫn chưa dám để lộ ra ngoài. \n \nTôi đứng sau cửa sổ nói vọng ra: \n \n“Đúng thế, cô Lưu dạo này tròn trịa hẳn ra ấy chứ.” \n \n“Này cô Lưu, cô vốn là người thích đẹp như vậy, sao lại để mình tăng cân nhiều thế cơ chứ?” \n \n“Đúng là tiếc cái eo thon như cành liễu ngày xưa quá đi.” \n \nCao Văn Bân vội vàng kéo tôi ra khỏi cửa sổ. \n \nKết quả là, tài sản được chia đúng như ý tôi muốn. \n \nKhi tôi dọn đi, nhà họ Cao không một ai tiễn tôi. \n \nChỉ có chị Vương rưng rưng nước mắt tiễn tôi ra tận cổng lớn. \n \nChị ấy là con dâu nhà quê, ngày trước khi chồng chị được chuyển thành cán bộ thì bắt đầu khinh thường vợ, đòi ly hôn cho bằng được. \n \nChị ấy bề ngoài thì chanh chua, từng nắm tóc chồng kéo đến tận đơn vị gặp lãnh đạo, cuối cùng phải nhờ phòng bảo vệ ra tay mới kéo được hai người ra. \n \nVề đến nhà, chị ấy tức quá nên treo cổ tự vẫn, chính tôi là người đã cứu chị ấy. \n \nTôi nói với chị ấy: \n \n“Chị còn phải sống vì con nữa, nhìn con mà cố gắng lên chứ.”\n \nTôi nói với chị ấy: \n \n“Nếu chị c.h.ế.t rồi thì con trai chị phải làm sao? Mẹ kế có thể đối xử tốt với nó không?” \n \nTừ lúc đó, chị ấy đối xử với tôi vô cùng tốt. \n \nChị nói: \n \n“Em gái à, từ khi chị lên thành phố, chỉ có em là đối xử tốt với chị.” \n \n“Người khác đều coi thường chị, chỉ có em là người có lòng tốt.” \n \n“Sau này nếu em cần giúp gì, cứ tìm chị, chị nhất định sẽ cố hết sức giúp em nha.” \n \nVới người lương thiện, thì nên lấy thiện tâm mà đáp lại đó mới là tích đức. \n \nCòn với kẻ ác, nếu mình lùi một bước, họ sẽ lấn tới một trượng; nếu mình nhường một chút, họ sẽ nổi sóng làm loạn.\n \n11\n \nTôi sắp xếp cho con gái ở tạm trong căn nhà tại khu Tây Thành, rồi gọi mẹ tôi lên giúp tôi chăm con. \n \nMẹ tôi biết tôi sống không tốt trong nhà họ Cao, khóc đến sưng cả mắt, nhưng cũng không có cách gì. \n \nNghe nói tôi đã ly hôn, bà càng lo lắng hơn. \n \nTrong suy nghĩ của bà và những người cùng thế hệ, ly hôn đồng nghĩa với cuộc sống không yên ổn, danh tiếng chẳng còn, cả đời coi như chấm hết. \n \nAnh trai tôi đối xử với tôi rất tốt, nhưng lại là người thật thà, tính cách nhu nhược. \n \nCha tôi mất sớm, nên trong làng, nhà tôi luôn là gia đình yếu thế nhất. \n \nChỉ có chị dâu là hơi chua ngoa, nên mới không bị người ta ức hiếp. \n \nNghe nói tôi ly hôn, trong làng bắt đầu có người buông lời gièm pha. \n \nTrước kia nghe tin tôi gả vào nhà thành phố, họ đã đoán rằng tôi sẽ bị ruồng bỏ. \n \nGiờ tôi thật sự ly hôn rồi, trong lòng họ cuối cùng cũng cảm thấy \"cân bằng\" lại đôi chút. \n \nNói lời đàm tiếu thì chẳng sợ gió to làm rách miệng. \n \nSau mấy lần bị chị dâu tôi chặn ở cổng chửi thẳng mặt, mấy nhà đó mới chịu im miệng. \n \nNghe tôi nói cần mẹ giúp trông con, chị dâu chẳng nói lời nào, thu dọn một túi đồ cho mẹ đem theo. \n \nChị nói: “Em chồng cũng chẳng dễ dàng gì, mẹ cứ yên tâm đi, đừng lo chuyện nhà nữa.” \n \nSáng hôm sau, lúc tiễn mẹ tôi lên đường, chị dâu cắn răng dẫn cả chồng và con theo ra tận huyện thành tiễn bà. \n \nNói là đi xem thử thành phố huyện thế nào, nhưng thật ra là sợ tôi buồn vì chuyện ly hôn, nên dẫn theo ít người để tôi bớt cô đơn, có chút hơi người bên cạnh.\n \nThấy tôi tinh thần vẫn khá tốt, chị dâu chỉ lẩm bẩm một câu: \n \n“Lo cho em đúng là phí công.” \n \n“Đến mùa vụ rồi, chị với anh mày về trước đây.” \n \nGiữa mùa đông lạnh giá, lấy đâu ra việc đồng áng? \n \nChẳng qua là sợ ở lại thành phố tốn kém, lại làm tôi thêm áp lực thôi. \n \nChị dâu tôi đối xử rất tốt với cả gia đình tôi, chỉ có điều miệng lưỡi không được dịu dàng. \n \nTôi liền giữ chị ở lại, dẫn cả nhà chị đi mua quần áo mới cho hai đứa cháu nhỏ, rồi đưa họ đến nhà hàng ăn một bữa.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/8.html"
}