{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 5",
    "content": "06\n \nTôi nhìn vẻ độc ác hiện rõ trên mặt Lưu Hồng Ngọc, mỉm cười nhắc nhở: \n \n“Cô Lưu tam đây tính diệt khẩu à?” \n \n“Tôi nhắc nhẹ nhé, người biết chuyện này đâu chỉ mình tôi.” \n \n“Cô đoán thử xem, tôi biết được chuyện đó bằng cách nào? Cô điều tra nổi không?” \n \n“Tôi khuyên cô nên tiết kiệm chút sức lực, đừng có nghĩ mấy trò mờ ám nữa.” \n \n“Cẩn thận chưa đánh được hổ đã mất mạng đấy.” \n \nLưu Hồng Ngọc đương nhiên hiểu tôi đang ám chỉ phía sau tôi còn có người. \n \nNếu cô ta dám làm gì tôi, sẽ có người tung tin này ra ngoài. \n \nCô ta không thể không tin. \n \nCuối cùng, cô ta bắt đầu biết sợ. \n \nCòn tên ngu ngốc Cao Văn Bân kia, đến giờ vẫn chưa hiểu tôi và Lưu Hồng Ngọc đang nói đến chuyện gì. \n \nTrong đầu anh ta chỉ có mỗi bạch nguyệt quang và đứa con trai chưa ra đời. \n \nNão của anh ta, đúng là chứa được cả Thái Bình Dương. \n \nAnh ta vẫn còn ỷ vào quyền uy trước đây, muốn áp chế tôi như cũ. \n \nTôi thì chẳng buồn phí thời gian với loại người như anh ta. \n \nNhìn cả căn phòng lạnh tanh, tôi quay sang nói với Cao Văn Bân: \n \n“Mau gọi mẹ anh tới đây chăm sóc cữ đi.” \n \n“Cữ chăm tốt, người khỏe lại, biết đâu sau cữ tôi lại có sức mà đi ly hôn.” \n \n“Còn nếu ai khiến tôi không được ở cữ tử tế, thì đừng trách tôi khiến có người chẳng bao giờ được hưởng cái gọi là ‘ở cữ’ nữa.” \n \nCao Văn Bân: “Con đĩ thối tha này, cô còn muốn lên trời chắc? Bắt mẹ tôi hầu hạ cô? Cô nằm mơ ăn cứt à?”\n \nTôi: \n \n“Xì xì, đúng là vô học. Đến cả đầu óc của cô Lưu tam còn hơn anh đấy.” \n \n“Anh uốn lại cái lưỡi, suy nghĩ cho rõ rồi hãy nói.” \n \n“Này cô Lưu tam, cô thấy yêu cầu của tôi có quá đáng không?” \n \n“Hoặc mẹ của cô đến chăm cữ cũng được, tôi không kén chọn đâu.” \n \n“Ăn ngon, uống đủ, dinh dưỡng đầy đủ, đừng làm tôi phiền lòng là được.” \n \nKiếp trước, tôi đã bị hành hạ thê thảm trong thời gian ở cữ, dẫn đến cơ thể suy nhược, bệnh tật liên miên, đau đớn triền miên những năm sau đó. \n \nKiếp này, tôi và con gái nhất định phải có sự nghiệp rạng rỡ, cuộc sống tốt đẹp, tuyệt đối không thể để sức khỏe bị hủy hoại nữa. \n \nLưu Hồng Ngọc mặt đỏ bừng, nghiến răng nói: \n \n“Tốt nhất cô nên nhớ kỹ những lời hôm nay.”\n \n“Ra khỏi cữ thì lập tức ly hôn!” \n \nTôi mỉm cười: \n \n“Cô Lưu tam đúng là biết thời thế.” \n \n“Chỉ cần hai người làm đúng yêu cầu của tôi, sau cữ chúng ta đi làm thủ tục.” \n \n“Hai người cứ suy nghĩ cho kỹ mấy yêu cầu hợp lý mà tôi đã nói, đừng có suốt ngày đến làm phiền thời gian ở cữ của tôi.” \n \n“Dù sao thì hai người cũng biết tôi không vội, tôi có thể chờ.” \n \n“Mà tôi với tư cách là người bị hại thế này đã là quá biết điều rồi đấy, phải không?” \n \nCao Văn Bân còn định nói gì đó, nhưng bị Lưu Hồng Ngọc ngăn lại: \n \n“Còn hai mươi ngày nữa thôi. Chúng ta không chấp cô ta làm gì. Đừng để hỏng chuyện lớn của mình.” \n \nCao Văn Bân và Lưu Hồng Ngọc ngẩng đầu bước vào, cúi đầu rút lui.\n \n07\n \nKhông lâu sau khi Cao Văn Bân rời đi, cuối cùng mẹ chồng tôi cũng lộ mặt. \n \nTôi đang ngủ say cùng con gái thì bị tiếng cửa mở rầm rầm làm giật mình tỉnh dậy. \n \nTôi trở mình định ngủ thêm một chút, thì cửa phòng ngủ bất ngờ bị đẩy mạnh ra. \n \nBà già này còn trọng nam khinh nữ hơn cả đàn ông, mặt mũi hầm hầm xông thẳng vào như muốn gây sự. \n \nKiếp trước, trong thời gian ở cữ, sau khi Lưu Hồng Ngọc chết, Cao Văn Bân chỉ dùng bạo lực lạnh để đối xử với tôi. \n \nCòn bà già khốn kiếp này thì hoàn toàn là hành hạ tôi. \n \nKhông những không bồi bổ cho tôi, mà còn bắt tôi phục vụ cả nhà từ ăn uống đến giặt giũ. \n \nHễ không vừa ý chút là liền quát mắng, sỉ nhục, thậm chí không cho tôi ăn cơm. \n \nVì thế mà tôi không có sữa cho con bú, bà ta lại mắng tôi vô dụng. \n \nTôi bảo muốn xin tiền để mua chút sữa bột cho con gái. \n \nNhà họ đâu phải không có tiền, ngược lại, họ là một trong số ít gia đình có tiền nhất ở thị trấn này, giơ tay ra là đếm được.\n \nVậy mà bà ta lại không chịu bỏ tiền ra mua sữa bột cho cháu gái ruột của mình. \n \nBà ta nói con gái thì có gì mà quý, cho uống nước cơm là được rồi. \n \nTôi nói con bé không đủ dinh dưỡng. \n \nBà ta lại bảo đó là do nó đầu thai không đúng chỗ, chẳng có được người mẹ tử tế. \n \nKiếp trước, vì tôi không có năng lực tự lập, vì con gái mà phải nhịn đắng nuốt cay, không dám cãi lại nửa câu. \n \nĐã không biết bao nhiêu lần tôi muốn chết, nhưng lại không nỡ bỏ con. \n \nThậm chí có lần tôi định mang con c.h.ế.t theo, nhưng khi con gái nhỏ lắc lư cái đầu, cười với tôi, tôi lập tức bừng tỉnh. \n \nGiờ đây, một cơn gió lạnh theo sau cú mở cửa mạnh của bà ta lùa thẳng vào phòng. \n \nTôi trở mình ngồi dậy, nhìn xem bà già này định làm gì.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/5.html"
}