{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 9",
    "content": "Khi đang ăn, đúng lúc gặp gia đình Cao Văn Bân dẫn theo “cô Lưu tam” – Lưu Hồng Ngọc. \n \nBọn họ đã đăng ký kết hôn rồi, nên cũng to gan hơn. \n \nLưu Hồng Ngọc buông lời châm chọc: \n \n“Đồ nhà quê nhờ ngủ với đàn ông mà cũng được vào nhà hàng ăn cơm. Đúng là nằm cũng kiếm được tiền ha.” \n \nCòn chưa kịp để tôi lên tiếng, chị dâu tôi đã nhảy lên đối đầu: \n \n“Sao nào? Không phục à? Em gái tôi ngủ với chồng mình, còn cô thì ngủ với chồng người khác.” \n \n“Em gái tôi ngủ với đàn ông còn kiếm được tiền, cô ngủ xong thì mất cả đống. Sao hả? Cay à?” \n \n“￥%&@￥……” \n \nChị dâu tôi mà chửi thì mấy bà tám trong làng cũng phải sợ không dám ló mặt ra đường,  huống chi là loại như Lưu Hồng Ngọc một cô nàng thành phố mềm yếu.\n \nChị dâu tôi mắng cho cả nhà Cao Văn Bân một trận, đến mức bọn họ phải ôm đầu bỏ chạy khỏi nhà hàng, đồ ăn gọi ra rồi cũng không dám đụng đến. \n \nTôi thì phụ trách múc canh cho chị dâu tráng họng. \n \nChị dâu quay lại lườm tôi một cái, nói: \n \n“Sao em lại có thể để thứ rác rưởi như thế bắt nạt em được? Đúng là vô dụng!” \n \nTôi liên tục gật đầu: \n \n“Chị mắng đúng lắm.” \n \nSau khi hoàn tất chuyển nhượng mấy bất động sản, tôi dẫn mẹ lên thủ đô. \n \nNhà họ Cao còn tưởng tôi định ở lại huyện để làm ăn, đang rắp tâm tìm cơ hội ra tay với tôi,  mà không biết rằng tôi đã cho thuê toàn bộ mấy tài sản đó rồi. \n \nHợp đồng thuê kéo dài 5 năm – đúng vào thời điểm bắt đầu thời kỳ phát triển bùng nổ của thành phố này. \n \nĐến lúc đó, những bất động sản đó sẽ thành cây tiền cây bạc. \n \nĐợi đến khi bọn họ phát hiện ra rồi muốn tìm tôi, thì đã không thể lần ra dấu vết nữa rồi. \n \nPhải công nhận, tuy Cao Văn Bân đầu óc kém cỏi trong chuyện tình cảm, nhưng làm ăn buôn bán thì vẫn có chút đầu óc. \n \nSố tài sản tôi chia được cũng đủ để tôi sống khá thoải mái ở thủ đô một thời gian. \n \nNhưng mục tiêu của tôi đâu chỉ dừng lại ở đó. \n \nĐược sống lại một lần nữa, thì nhất định phải sống cho ra hồn. \n \nKhông thể để con gái sau này nghĩ về mẹ mình, chỉ nhớ mỗi chuyện mẹ thắng nhờ một cuộc ly hôn.\n \n12\n \nNhờ vào các mối quan hệ của nhà họ Cao từ kiếp trước, tôi đã nắm được không ít tin tức từ bên ngoài. \n \nLà thủ đô và cũng là nơi định hướng xu thế, mọi động tĩnh ở Bắc Kinh đều được chú ý sát sao. \n \nCho nên tôi biết, muốn làm nên chuyện, đến Bắc Kinh là lựa chọn tốt nhất. \n \nSau khi đến Bắc Kinh, tôi thuê một căn nhà ngoài cổng Kiến Quốc Môn, và thuê một sạp hàng trên phố Tú Sơn. \n \nBước đầu tiên, tôi phải xây dựng một vài mối quan hệ trong lĩnh vực ngoại thương. \n \nTôi biết, sau cải cách mở cửa, ngoại thương là một trong những điểm tăng trưởng kinh tế lớn nhất. \n \nChỉ cần nắm được cơ hội và có kênh phân phối tốt, kiếm tiền như nước cũng chẳng là chuyện gì lạ. \n \nBước thứ hai, tôi dùng toàn bộ số tiền còn lại, sau khi để dành một ít cho nhập hàng và chi tiêu sinh hoạt để mua đứt vài căn tứ hợp viện ở khu trung tâm Bắc Kinh. \n \nHiện tại đang là năm 1990, mua một căn tứ hợp viện chỉ tốn vài vạn tệ. \n \nTứ hợp viện thường là nơi đông người ở lẫn lộn, điều kiện sinh hoạt vô cùng tồi tàn. \n \nNhững hộ dân cũ đều mong muốn sớm chuyển đi nơi khác, nên việc mua lại không hề khó. \n \nThế nhưng chỉ cần một, hai năm nữa, giá trị ở đây sẽ bùng nổ. \n \nĐây cũng chính là lý do tôi gấp rút ly hôn và lao ngay đến Bắc Kinh, tôi phải kịp thời hoàn tất thương vụ này trước khi giá nhà bắt đầu tăng. \n \nKhu Đông Trì Tử, Tây Trì Tử, quanh Thập Sát Hải – những vị trí đẹp, bố cục tốt, tôi mua liền một lúc sáu căn. \n \nMẹ tôi nhìn mà sợ tái mặt, không ngừng khuyên tôi nên giữ lại tiền, đừng mua thêm nữa. \n \nBà nói: “Những căn viện cũ nát đó, con có một chỗ để ở là được rồi, cần gì nhiều như vậy?” \n \n“Nhà cũ, sân cũ ở quê mình nhìn còn chắc chắn, khang trang hơn mấy chỗ này ấy.” \n \nTôi cười trấn an mẹ: “Mẹ yên tâm đi.” \n \nTôi biết rõ, với vị trí không gì có thể so sánh được này, sau này giá nhà ở đây sẽ tăng vùn vụt, tăng mãi… không ngừng.\n \n13\n \nSang mùa hè năm sau, tôi đã nắm rõ được cách làm ăn buôn bán ở phố Tú Sơn. \n \nQuần áo và phụ kiện thêu bằng tơ tằm cao cấp luôn có thị trường ở đây – người nước ngoài thích, người Trung Quốc cũng mê. \n \nTôi liền nghĩ đến chị Vương. \n \nQuê chị ấy là vùng nuôi tằm, nổi tiếng với loại tơ thượng hạng, lại còn có nghề thêu truyền thống Ngô Tú, thêu ra hoa, chim, cá, côn trùng đều sống động như thật. \n \nChỉ là ở chỗ chúng tôi, thị trường còn nhỏ, tên tuổi cũng chưa vang xa. \n \nTôi quyết định dùng mối quan hệ này để xây dựng một thương hiệu không chỉ kiếm được tiền mà còn có thể quảng bá vẻ đẹp của nghệ thuật thêu truyền thống Trung Hoa. \n \nĐúng lúc mẹ tôi cũng nhớ nhà, nên chúng tôi cùng nhau quay về Tô Thị.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/9.html"
}