{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 2",
    "content": "Tôi vốn là phát thanh viên của đài phát thanh huyện, công việc ổn định. \n \nChỉ vì gia cảnh nghèo khó, không có chỗ dựa, nên tôi càng thêm phụ thuộc vào chồng.\n \nHồi đó, anh ta nói sẽ yêu tôi cả đời, và tôi đã tin. \n \nAnh ta bảo tôi nghỉ việc, toàn tâm toàn ý chăm lo cho gia đình, tôi cũng đồng ý. \n \nVậy mà bây giờ, anh ta lại yêu cầu tôi tay trắng ra đi. \n \nBọn họ có tiền có thế, không chia tài sản cho tôi, tôi cũng chẳng thể đấu lại. \n \nNhưng tôi không có việc làm, không có tài sản, con gái lại còn đang b.ú mẹ. \n \nLy hôn rồi tôi sẽ sống ở đâu? \n \nTôi lấy gì để nuôi con gái đây? \n \nĐây là những năm 90 kia mà. \n \nTôi vừa khóc vừa cầu xin Cao Văn Bân đừng ly hôn. \n \nTôi khóc và nói anh ta làm vậy với tôi là quá bất công. \n \nTất cả những điều này vừa xảy ra cách đây đúng một phút. \n \nMột phút trước khi tôi trùng sinh. \n \nMột phút này vẫn chỉ có sáu mươi giây. \n \nNhưng tôi đã không còn là tôi của trước kia nữa rồi.\n \n03\n \nCao Văn Bân còn khinh khỉnh chế giễu tôi là một con heo rừng, đến cả gà rừng cũng không bằng, còn mơ tưởng leo lên cành làm phượng hoàng. \n \nAnh ta bảo tôi mau mau cuốn gói cút đi, nhường chỗ cho người mới. \n \nLưu Hồng Ngọc vuốt ve cái bụng, giọng chua ngoa đắc ý vang lên bên tai tôi: \n \n“Anh ấy đã không còn yêu cô nữa, cô còn bám lấy làm gì.” \n \n“Cô còn biết xấu hổ không?” \n \n“Cô nhìn lại bộ dạng mình xem, hai người có xứng đôi không?” \n \nTôi mỉm cười nhìn hai người bọn họ, chậm rãi nhưng rõ ràng nói: \n \n“Không xứng, đúng là tôi và anh ta không xứng!” \n \n“Tây Môn Khánh và Phan Kim Liên mới xứng.” \n \n“Gian phu dâm phụ mới là một cặp.” \n \n“Cho nên nói đúng ra, hai người mới thật sự xứng đôi vừa lứa.” \n \n“Hai người đúng là sinh ra để dành cho nhau!” \n \nCao Văn Bân sững sờ trong chốc lát. \n \nPhải mất vài giây anh ta mới hiểu tôi vừa nói gì. \n \nAnh ta không nhịn được mà nổi điên gào lên: “Cô dám nói tôi như vậy? Cô chán sống rồi à?!” \n \nNếu là trước kia, vì phải dựa vào anh ta để sống, tôi nhất định sẽ không dám cãi lại. \n \nNhưng bây giờ, tôi đã trùng sinh rồi. \n \nVà tôi mang theo mối hận của tôi và con gái mà sống lại. \n \nGiờ tôi chỉ hận không thể bóp nát cái túi noãn hoàng của mẹ anh ta ra. \n \nTôi điềm nhiên nói: “Loại người không biết xấu hổ vẫn sống nhăn răng. Người chưa cưới mà đã dan díu với chồng người khác còn sống phây phây.”\n \n“Thì cớ gì tôi lại phải không muốn sống?”\n \nLưu Hồng Ngọc the thé nói: \n \n“Cô nói ai không biết xấu hổ? Ai đi dan díu?” \n \n“Cô mới là đồ không biết xấu hổ! Bám lấy một người đàn ông không còn yêu mình mới là không biết xấu hổ!” \n \n“Chúng tôi quang minh chính đại!” \n \nTôi mỉm cười, nói: \n \n“Tôi đâu có gọi tên, cũng chẳng chỉ mặt, cô nhảy dựng lên làm gì?” \n \n“Chắc chắn là ai phản ứng thì người đó tự biết mình không biết xấu hổ rồi.” \n \n“Cô mà cũng xứng nói với tôi mấy chữ ‘quang minh chính đại’ à?” \n \n“Được thôi, để tôi cho hai người quang minh chính đại lộ mặt một chút nhé!” \n \nHai người bọn họ nghe tôi nói vậy, cứ tưởng tôi đang nói đùa. \n \nVì họ nghĩ rằng tôi chắc chắn bị họ nắm trong lòng bàn tay. \n \nTôi bèn hét toáng lên qua cửa sổ: \n \n“Mọi người ơi! Chồng tôi Cao Văn Bân đang yêu đương quang minh chính đại với cô gái tên Lưu Hồng Ngọc này đây, mọi người mau ra xem nè!” \n \nNói thật, chuyện này tôi còn phải cảm ơn Lưu Hồng Ngọc. \n \nĐáng lẽ đang ở cữ thì không được mở cửa sổ đón gió, vậy mà cô ta vừa đến là cố tình mở toang hết các cửa sổ. \n \nNhà chúng tôi đang ở trong khu tập thể dành cho cán bộ nơi bố của Cao Văn Bân công tác. \n \nTôi vừa hét lên như vậy, lập tức có người bắt đầu ló mặt ra xem.\n \nVà đúng lúc đó, tất cả máy cassette nhà hàng xóm đều tắt phụt. \n \nCửa sổ các nhà đều đồng loạt mở toang hướng ra ngoài nắng. \n \nTôi mỉm cười hỏi: \n \n“Vậy là tôi coi như đã công nhận hai người ‘quang minh chính đại’ rồi nhé?” \n \nCao Văn Bân đỏ bừng cả mặt, nghiến răng ken két nói: \n \n“Lý Ân Ân, cô làm như vậy chỉ khiến tôi càng thêm chán ghét cô!” \n \n“Cuộc hôn nhân này, nhất định phải ly hôn! Cô có bám lấy tôi cũng vô ích!” \n \nTôi nói: \n \n“Bám lấy anh á? Là vì thích cái bản mặt to đùng đó à? Hay là thích cái eo phệ của anh?” \n \n“Hay là thích cái giá đỗ ba giây của anh?”  \n \nCao Văn Bân hoàn toàn không ngờ tôi lại dám nói ra mấy câu đó, lập tức giơ tay định đánh tôi. \n \nBạo lực gia đình à? \n \nTốt thôi, tôi càng chẳng sợ. \n \nChỉ là kẻ độc ác thì sợ kẻ liều mạng mà thôi. \n \nTôi đang lo không tìm được cơ hội ra tay xả giận đây.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/2.html"
}