{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 4",
    "content": "Nói xong, tôi quay lại nhìn Cao Văn Bân và nói: \n \n“Chuyện vừa rồi cô Lưu tam động tay, khiến tôi chợt nhớ ra rằng tôi và con gái đều thuộc nhóm yếu thế, cần một khoản phí bảo vệ.” \n \n“Cho nên hai phần ba tài sản, tôi không đồng ý nữa. Ba phần bôn thì có thể cân nhắc.” \n \n“Nói cho đúng thì anh là người có lỗi, tay trắng ra khỏi nhà là chuyện đương nhiên.” \n \n“Nhưng nể tình anh đang hào hứng làm bố, tôi sẽ để lại cho anh một ít.” \n \n“Anh muốn ly hôn, thì hãy suy nghĩ kỹ các điều kiện của tôi đi.” \n \n“Hai người bàn xong thì hẵng đến tìm tôi. Đừng có đứng đây gào lên gào xuống, làm người ta nhức đầu.” \n \n“Nhưng tôi cũng nhắc trước, đừng kéo dài quá lâu.” \n \n“Qua vài ngày nữa, bụng cô Lưu tam to lên, chuyện cô ta chưa cưới mà mang thai sẽ bị cả xóm biết.” \n \n“Đến lúc đó, không biết đơn vị của bố anh có đồng ý để anh làm bố đứa bé không?” \n \n“Cũng chẳng biết cô trưởng ban Kế hoạch hóa gia đình có bằng lòng cho hai người cơ hội sinh không nữa?”\n \nHai người đó hoàn toàn bị màn thể hiện của tôi hôm nay làm cho choáng váng. \n \nCứ như hai đứa cháu ngoan ngoãn đứng nghe tôi nói một tràng dài, mãi mà không hoàn hồn nổi. \n \nLưu Hồng Ngọc không ngờ chỉ mới chạm vào tóc tôi, đã bị tôi đòi thêm một phần tài sản, tức đến mức mặt mày tím tái. \n \nTôi nói xong, tâm trạng vô cùng sảng khoái, xoay người định quay vào phòng ngủ. \n \nVừa bước tới cửa, sau lưng liền vang lên giọng nói kỳ dị của Lưu Hồng Ngọc: \n \n“Lý Ân Ân, cô từng nghe chưa?” \n \n“Năm ngoái có một vụ ly hôn.” \n \n“Người phụ nữ quá tham lam, không biết bị ai diệt khẩu.” \n \n“Chết thảm lắm, bị cưỡng h.i.ế.p rồi bị chặt xác. Hung thủ đến giờ vẫn chưa bị bắt.” \n \n“Có mạng cầm được tiền, cũng phải có mạng mà tiêu mới được đấy.” \n \nTôi nghe xong, chậm rãi quay đầu lại.\n \n05\n \nTrên gương mặt của Lưu Hồng Ngọc hiện lên vẻ điên cuồng. \n \nXem ra chỉ vì tôi không chịu tay trắng ra đi, cô ta đã có ý định diệt khẩu. \n \nRõ ràng là cô ta muốn làm bà Cao, lại còn muốn chiếm toàn bộ tài sản nhà họ Cao. \n \nCô ta cho rằng mình có tiền có quyền, ở cái thị trấn nhỏ này thì chẳng khác gì người trên kẻ dưới. \n \nMuốn xử lý một kẻ không chỗ dựa như tôi, chẳng phải chuyện dễ như trở bàn tay sao? \n \nKiếp trước tôi cũng từng nghĩ như vậy. \n \nNhưng hiện giờ tôi đã trọng sinh. Với chút bản lĩnh đó, cô ta tính là gì chứ? \n \nTôi nhìn cô ta, nói: \n \n“Cái vụ án đó ấy à, sau này rồi cũng sẽ được phá thôi.” \n \n“Nhưng còn nhiều vụ án khác, là chồng phát hiện đứa con mình nuôi bao năm không phải m.á.u mủ, liền nổi điên c.h.é.m vợ con luôn đấy.” \n \n“Không biết cô Lưu tam đây nghĩ sao?” \n \n“Cô tưởng cướp được chồng người khác thì sẽ sống thọ sao?” \n \nLưu Hồng Ngọc nghe xong, sắc mặt trắng bệch. \n \nĐứa bé trong bụng cô ta là kết quả của việc cô ta chủ động đeo bám một công tử quyền quý ở Bắc Kinh. \n \nCô ta muốn sinh đứa bé ra, cược một ván lớn. \n \nNhưng ở thập niên 90, việc sinh con ngoài hôn nhân là vô cùng khó khăn. \n \nThế nên cô ta mới nhắm đến Cao Văn Bân – một con ch.ó si tình. \n \nNhà họ Cao ở thị trấn thì có quyền có thế, nhưng so với giới quyền quý thủ đô thì chẳng là gì. \n \nGia đình họ Cao lại ham quyền, điều đó đồng nghĩa với việc dễ bị nắm thóp, dễ điều khiển.\n \nDù sao thì cha ruột của đứa bé còn quyền thế hơn nhà họ Cao gấp không biết bao nhiêu lần. \n \nCô ta đánh cược rằng, cho dù sau này Cao Văn Bân phát hiện sự thật, cũng không dám làm gì cô ta. \n \nNhưng tôi không thể nói toạc ra rằng đứa bé trong bụng Lưu Hồng Ngọc không phải là con của Cao Văn Bân. \n \nTôi lo rằng nếu Cao Văn Bân đi xác minh xong, ngược lại sẽ lựa chọn không ly hôn với tôi. \n \nTôi đã sớm vạch ra cuộc sống hạnh phúc sau ly hôn với con gái rồi. \n \nLà người từng sống hơn bọn họ mười năm, trong thời kỳ đầy biến động của thập niên 90, tôi biết rõ chính sách tương lai của quốc gia, và càng biết cách hiện thực hóa giá trị của mình. \n \nMười năm này, chính là mười năm vàng son. \n \nTôi tuyệt đối không thể để bị con ch.ó Cao Văn Bân trói buộc. \n \nLưu Hồng Ngọc hoàn toàn không ngờ, trong quá trình nắm được Cao Văn Bân, khó nhằn nhất lại chính là tôi. \n \nCô ta chưa bao giờ nghĩ rằng tôi lại biết được nguồn gốc đứa bé trong bụng cô ta. \n \nCô ta tưởng mình giấu giếm rất kín. \n \nNhưng lúc cô ta gọi điện đường dài, người nối máy lại là bạn thân của tôi. \n \nKiếp trước tôi biết chuyện này, đã kể cho Cao Văn Bân kẻ khát khao có con trai. \n \nCô ta vì giận dữ mà lao vào tôi rồi bị trượt ngã, dẫn đến sảy thai và tử vong, không ai có thể xác minh đứa bé là của ai. \n \nNgược lại, chuyện đó khiến Cao Văn Bân tin rằng chính tôi là người đã hãm hại Lưu Hồng Ngọc, dẫn đến cái c.h.ế.t của cô ta. \n \nKiếp này, tôi không định nói ra nữa, vì tôi tin rằng sẽ có một ngày sự thật tự khắc sáng tỏ. \n \nTôi sẽ để đứa bé này ra đời, trở thành bằng chứng không thể chối cãi. \n \nĐể cho Cao Văn Bân kẻ từng khinh thường con gái nếm thử cảm giác bị đội cả cánh đồng cỏ xanh mượt trên đầu mà vui vẻ làm “bố hờ”!",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/4.html"
}