{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 7",
    "content": "Tôi nhìn hai mẹ con họ, nói rõ ràng: \n \n“Lo mà chăm sóc tử tế cho mẹ con tôi hết kỳ ở cữ đi, chia tài sản đàng hoàng, nhanh chóng làm xong thủ tục.” \n \n“Ai mà dám giở trò sau lưng, đừng trách tôi ra tay không nể tình.” \n \n“Bây giờ thì hai người mau ra ngoài đi, nhìn thấy hai người là tôi muốn nôn.” \n \n“Cao Văn Bân, anh đi giặt tã cho con gái đi. Đừng tưởng ai cũng có phúc làm cha từ trên trời rơi xuống.” \n \n“Còn nữa, bảo mẹ anh đừng có mặt nặng mày nhẹ với tôi.” \n \n“Nếu anh không khuyên nổi bà ta, tôi sẽ để cô Lưu tam kia đến khuyên.” \n \nCao Văn Bân kéo mẹ mình, vừa đi ra ngoài vừa nói: \n \n“Đừng chấp kẻ điên làm gì.” \n \nTôi cố tình cười lớn sau lưng họ. \n \nHai người mặt tái mét như tờ giấy. \n \nTôi biết, họ đang sợ tôi thật rồi, nhưng lại không làm gì được. \n \nQuả nhiên, ác phải gặp ác mới trị được!\n \n09\n \nThế là kỳ ở cữ của tôi trôi qua trong sự vui vẻ như thế đấy. \n \nThật sự vô cùng sảng khoái. \n \nĂn ngon uống tốt, mẹ con tôi được chăm sóc tận tình, bọn họ còn sợ tôi không hài lòng mà phát điên lên. \n \nCơ thể tôi chưa bao giờ khỏe mạnh như bây giờ, tinh thần đấu tranh cũng thêm phần vững chắc. \n \nSướng nhất là được nhìn thấy vẻ mặt tủi thân rơm rớm nước mắt của bà già kia và bộ dạng run rẩy lo sợ của Cao Văn Bân. \n \nNhững đau khổ này, kiếp trước đều là tôi phải gánh chịu. \n \nViệc ly hôn và phân chia tài sản không hề dễ dàng. \n \nNhà họ Cao giả vờ đồng ý chia cho tôi và con gái ba phần tư tài sản. \n \nNhưng khi Cao Văn Bân đưa bản danh sách tài sản cho tôi xem, anh ta vẫn cố tình che giấu một phần. \n \nTôi nhìn bộ dạng tiếc của như đứt từng khúc ruột của anh ta mà thấy buồn cười. \n \nTôi chỉ rõ từng chỗ một mà anh ta không ghi: hai sạp hàng ở chợ, một căn nhà ở khu Tây Thành, và khoản tiền gửi bằng đô la Mỹ… \n \nCao Văn Bân run lên bần bật, trông như sắp bị đau tim đến nơi. \n \nMấy chỗ đó, đều là những thứ tôi đã xác định từ lâu là có giá trị cao. \n \nCải cách mở cửa đã được mười hai năm, mọi người vẫn đang trong giai đoạn thử nghiệm, chưa dám buông tay làm ăn lớn. \n \nAi cũng lo sợ chính sách lại thay đổi như ngày xưa. \n \nNhưng tôi thì biết rõ. \n \nHai năm sau, khẩu hiệu \"phát triển kinh tế thị trường\" sẽ được đề xuất, và quá trình cải cách mở cửa sẽ ngày càng mở rộng. \n \nĐặc biệt là kinh doanh ngoại thương, đó chính là con đường hái ra tiền. \n \nĐô la Mỹ dùng để kinh doanh thì càng tuyệt vời hơn nữa.\n \nCăn nhà ở khu Tây Thành, hiện tại thì vị trí có hơi xa một chút, nhưng chỉ năm năm nữa thôi, nơi đó sẽ trở thành trung tâm thương mại sầm uất nhất của thành phố này. \n \nCòn hai sạp hàng kia, chính là vị trí vàng của khu chợ bán sỉ hướng ra thế giới – đất vàng khó kiếm, có tiền cũng chưa chắc mua được. \n \nCả nhà họ Cao đều dùng thế ép tôi, tấn công dồn dập. \n \nVừa mềm vừa cứng, dụ dỗ, đe dọa, uy hiếp, đủ mọi chiêu trò để ép tôi nhượng bộ. \n \nHọ còn nói đống tài sản kia không phải do Cao Văn Bân kiếm được, mà là công sức của cha mẹ anh ta. \n \nTôi hỏi lại: \n \n“Thật sao? Nếu tài sản đó không phải do Cao Văn Bân làm ra, thì vấn đề không còn là chia cho ai nữa đâu mà là ai sắp bị mời vào trong ‘cục’ để điều tra rồi đấy.” \n \nCuối cùng, họ lại chuyển sang đánh vào tình cảm, nói rằng phần tài sản họ muốn giữ lại, chẳng phải cũng là để dành cho con gái tôi hay sao. \n \nTôi thật sự muốn bật cười. \n \nHọ không thoải mái, thì tôi cũng chẳng dễ chịu gì. \n \nTôi thật ra cũng đang sốt ruột muốn ly hôn. \n \nBởi vì tôi đã tính toán xong cả rồi – mùa đông năm nay, tôi sẽ đến Bắc Kinh lập nghiệp. \n \nCuối năm 1990 – đây chính là thời điểm vàng không thể bỏ lỡ.\n \nTrong lần đàm phán thứ ba, tôi đã âm thầm sắp đặt một chút. \n \nTối hôm trước, chị Vương hàng xóm ngồi tám chuyện với mẹ chồng tôi. \n \nChị ta kể rằng ở làng họ có một người phụ nữ gả vào thành phố, chồng có người mới nên đòi ly hôn. \n \nLúc đồng ý ly hôn thì chia cho cô ta một phần tài sản, nhưng sau ly hôn lại tìm cách đòi về hết. \n \nBà già lập tức sốt sắng hỏi: “Làm sao đòi lại được vậy?” \n \nChị Vương đáp: \n \n“Chuyện đó dễ mà. Gã chồng kia cũng có chút bản lĩnh, làm một tổ trưởng nhỏ thôi.” \n \n“Người phụ nữ kia mở cửa hàng, gã ta cho người đến niêm phong luôn.” \n \n“Còn nói cô ta trốn thuế, dọa bắt vào tù.” \n \n“Thế là người đàn bà đó ngoan ngoãn trả lại toàn bộ tài sản.” \n \n“Phụ nữ mà quá tham lam thì phải bị dạy dỗ như vậy.” \n \n“Ban đầu mọi người còn chê gã đàn ông là ham của lạ, ruồng rẫy vợ cũ.” \n \n“Nhưng sau khi nghe nói vợ cũ đòi anh ta quá nhiều tiền, ai nấy lại chuyển sang thương cảm cho gã.” \n \n“Đúng là vợ cũ thì bỏ, vợ mới thì cưới, tài sản lấy lại được, đường công danh cũng chẳng bị ảnh hưởng.” \n \n“Công nhận, gã đó cũng chẳng ra gì.” \n \nBà già thì miệng thì mắng “gã đàn ông đó chẳng ra gì”, nhưng mặt mày lại ánh lên vẻ hớn hở, về phòng kéo con trai vào thì thầm bàn bạc cả buổi.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/7.html"
}