{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 10",
    "content": "Thấy mẹ con tôi trở về với diện mạo rạng rỡ hẳn lên, anh trai tôi chỉ biết ngây ngô cười khì khì. \n \nAnh nói: \n \n“Em gái à, trông em thế này tốt quá rồi, anh không cần lo cho em nữa.” \n \nChị dâu tôi thì làm rất nhiều món ăn ngon, vừa làm vừa lẩm bẩm: \n \n“Tưởng em là loại mềm yếu, chẳng chống đỡ nổi cuộc đời ấy chứ.” \n \n“Lo cho em bao lâu nay hóa ra thừa rồi. Mau ngồi xuống ăn đi.” \n \nHai đứa cháu nhỏ thấy bà và cô về, cũng vui mừng khôn xiết. \n \nChúng nhìn con gái tôi – trắng trẻo đáng yêu – vừa muốn nựng nhưng lại không dám đụng tay vào. \n \nCuối cùng thì la lên bảo mẹ sinh cho chúng một em gái giống thế này!\n \nChị dâu tức tối nói: \n \n“Đã sinh hai đứa chỉ biết ăn không ngồi rồi, còn sức đâu mà sinh thêm em gái cho tụi mày nữa?” \n \nChị dâu nhìn ngoài thì thô lỗ, nhưng khi ôm con gái tôi lại vô cùng cẩn thận. \n \nĐôi giày thêu đầu hổ, mũ đầu hổ chị may cho bé tinh xảo khỏi nói, chị trang điểm cho con gái tôi giống y như bé mập ôm cá chép trong tranh Tết. \n \nTôi lắp điện thoại bàn cho nhà chị dâu để tiện liên lạc, còn mua cho anh trai và chị dâu mỗi người một máy nhắn tin BP. \n \nCả làng đều đỏ mắt vì ghen tỵ. \n \nChị dâu cố tình đeo máy BP đi từ đầu làng đến cuối làng khoe một vòng. \n \nXem như bao năm bị xem thường nay đã hả dạ một phen. \n \nCó bà tám nói: “Có gì mà tự hào, chẳng qua nhờ đứa em gái gả lên phố đấy chứ?” \n \nChị dâu liền phản bác ngay: \n \n“Tự hào đấy, thì sao nào? Có bản lĩnh thì để em gái bà cũng sắm cho bà một cái đi?” \n \nTôi lại đến tìm chị Vương, nói chuyện hợp tác làm ăn. \n \nChị Vương vẫn còn do dự. \n \nTô Thị không phải thành phố tuyến đầu, lại chỉ là một huyện nhỏ. \n \nTôi nói với chị: chúng ta chỉ mới thử hợp tác thôi, bên chị chỉ tính công lao động, rủi ro để tôi gánh. \n \nSau này dù có bị gọi là tư bản bị đấu tố, thì tư bản cũng là tôi – còn các chị chỉ là người lao động. \n \nChị Vương nói: \n \n“Chị tin em. Không phải chị muốn trốn tránh trách nhiệm. Chị chỉ sợ em cũng bị vạ lây thôi.” \n \nTôi đáp: \n \n“Chị à, thế giới bên ngoài đã thay đổi long trời lở đất rồi.” \n \n“Cái huyện nhỏ này, chẳng mấy chốc cũng sẽ thay đổi thôi.” \n \n“Thay vì cả đời ở trong nhà dựa vào một người đàn ông không yêu mình, chi bằng tự mình cố gắng vươn lên một lần, cũng đâu có rủi ro gì lớn.” \n \nChị Vương vốn dĩ cũng là người rất sòng phẳng, thẳng thắn trong làng.\n \nChẳng qua là sống ở thành phố mấy năm, bị gã đàn ông của mình giày vò đến mức mất hết nhuệ khí. \n \nSau khi tôi nói chuyện, chị ấy lập tức động lòng. \n \nChị nói: \n \n“Em gái nói đúng. Con người chỉ sống có một đời, tại sao phải để cái gã đàn ông khốn kiếp đó nắm đầu dắt mũi?”\n \n“Chị nghe em, chúng ta cùng làm.” \n \nTôi nói: \n \n“Chị à, chị chỉ cần nhớ một điều: giữ vững chất lượng.” \n \n“Em cần hàng cao cấp. Tơ phải tốt, lụa phải chuẩn, thêu lại càng phải đẹp.” \n \nChị đáp: \n \n“Em cứ yên tâm. Chị đã hứa là sẽ làm được. Đảm bảo là hàng tốt nhất.” \n \n14 \n \nHai năm trôi qua. \n \nViệc kinh doanh của tôi ở phố Tú Sơn vô cùng phát đạt. \n \nCác sản phẩm thêu lụa độc đáo, nổi tiếng khắp nơi, ai ai cũng khen, hàng đưa ra đến đâu là cháy hàng đến đó. \n \nTôi thuê nhân viên chuyên nghiệp để quản lý mảng kinh doanh ngoại thương. \n \nMấy căn tứ hợp viện cũng được tôi dần dần cải tạo, và thuê hẳn các đại lý chuyên nghiệp giúp tôi quản lý. \n \nTôi chỉ cần quan tâm đến tình hình doanh thu trong những thời điểm then chốt. \n \nTôi không tham lam, cũng không chạy theo quy mô lớn. \n \nTôi muốn dành nhiều thời gian hơn để ở bên con gái trong quá trình trưởng thành. \n \nCon bé không có bố, tôi phải bù đắp cho nó bằng tình yêu thương của người mẹ gấp nhiều lần. \n \nTôi đón cả gia đình anh trai lên Bắc Kinh sống cùng. \n \nỞ đây, hai đứa cháu nhỏ sẽ được học hành trong môi trường tốt hơn. \n \nAnh trai và chị dâu tôi là những người siêng năng, nếu rảnh rỗi thì lại thấy ngứa ngáy chân tay.\n \nTôi mở một nhà hàng món quê, giao cho anh trai và chị dâu tôi quản lý. \n \nChị dâu tôi nấu ăn rất ngon, còn đào tạo đội ngũ đầu bếp chẳng kém gì học viên xuất sắc của trường dạy nấu ăn Tân Đông Phương. \n \nAnh trai tôi thì thật thà, tử tế, khách từ Nam chí Bắc đến đều không ngớt lời khen anh. \n \nNhà hàng tuy không phải lớn nhất, nhưng làm ăn cực kỳ phát đạt. \n \nChị Vương ở huyện cũng đã bắt đầu có chút tiếng tăm. \n \nLúc đầu chồng chị còn cảm thấy chị ra ngoài buôn bán là làm mất mặt anh ta. \n \nThế mà khi chị vứt cái điện thoại di động cục gạch (Đại ca đại) trước mặt anh ta, anh ta lập tức câm miệng.",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/10.html"
}