{
    "title": "Công Chúa Thượng Vị - Chương 10",
    "content": "Với kẻ khác, đó chỉ là một mảnh gỗ vô dụng.\n \nNhưng Thẩm Huyên thì biết rõ cách dùng, cũng biết rõ điểm liên lạc của đội quân kia ở đâu.\n \nNàng ta không thể điều động họ, nhưng có thể ra lệnh giải tán bằng chính lệnh bài ấy, ra lệnh cấm họ cứu viện ta.\n \nKhi ta còn bị giam trong ngục, Thẩm Huyên từng vì kiêu ngạo mà đắc ý, tới trước mặt ta thì thầm tiết lộ kết cục của những nữ chiến binh đó:\n \nMột người lại một người, bị phế bỏ võ công.\n \nPhần lớn chọn tự sát, số còn lại thì bị đem đi bán vào kỹ viện, làm kỹ nô.\n \nThẩm Huyên thực sự rất biết cách khiến ta nổi điên.\n \nKhi ta run lên vì phẫn nộ đến mức khó đứng vững, nàng ta lại dùng giọng điệu thương hại mà bình thản nói với ta:\n \n— Như thể nàng ta từ lâu đã biết rằng mình là thiên mệnh nữ đế.\n \n— Còn ta, chỉ là thứ rác rưởi phải bị nàng ta giẫm nát dưới chân.\n \n“Thẩm Trân, ta sẽ không để bất cứ kẻ nào có thể đe dọa đến sự tồn tại của ta, dù chỉ là một đứa trẻ.”\n \n“Ta sẽ trở thành nữ nhân tôn quý nhất thế gian này. Không ai có thể vượt qua ta.”\n \nThẩm Huyên cao cao tại thượng.\n \n20\n \nDù ta đã cố gắng hết sức để thay đổi tất cả những gì từng xảy ra trong kiếp trước, nhưng khi nghe chính miệng Bùi Cảnh nói ra, ta vẫn lạnh đến run rẩy cả người.\n \n“Vậy vết sẹo trên n.g.ự.c ngươi thì sao?”\n \nBùi Cảnh trầm mặc thật lâu, cuối cùng mới cất giọng khàn khàn:\n \n“Là do Liên quý phi.”\n \nLại là hai mẹ con đó.\n \nCó lẽ, ngay cả lý do vì sao khi ấy Vệ Tịch không xuất hiện, đến giờ cũng đã có một lời giải thích thỏa đáng.\n \n— Thì ra, hai kẻ ấy đã từ rất sớm, dựa vào hiểu biết trước của mình, mặc sức điều khiển vận mệnh người khác như những quân cờ.\n \nTa không để Vệ Tịch bước vào phòng thẩm vấn cùng.\n \nDù hắn bày đủ trò ăn vạ, giả đáng thương, dùng mọi cách ta vẫn không cho phép.\n \nBởi vì Vệ Tịch của kiếp này, là một Vệ Tịch hoàn toàn khác.\n \nHắn sẽ không phải gánh chịu những gì từng xảy ra trong kiếp trước.\n \n“Vậy nên, sau khi bản cung không chọn ngươi làm ám vệ lần này. Thẩm Huyên mới bắt đầu hoảng loạn?”\n \nTa cười nhạt:\n \n“Nhưng bản cung lại thấy kỳ lạ. Ngươi đã trọng sinh, tại sao không kể hết mọi chuyện cho Thẩm Huyên?”\n \n“Dù gì, hiện tại mọi thứ đều đã thay đổi. Nếu mất đi năng lực tiên tri ấy, Thẩm Huyên rất có thể sẽ c.h.ế.t dưới tay bản cung.”\n \nBùi Cảnh vốn vẫn giữ vẻ bình tĩnh, nay lại bất chợt trở nên kích động.\n \nHắn gắng gượng muốn đứng dậy, xiềng sắt trên người kéo theo tiếng \"loảng xoảng\" vang vọng khắp địa lao.\n \n“Dù người tin hay không…”\n \nHắn thở hổn hển, vết thương vốn đã được xử lý lại tiếp tục rỉ máu, sắc mặt hắn trắng bệch vì đau đớn và tuyệt vọng:\n \n“Điện hạ, ta chưa từng muốn g.i.ế.c người!”\n \nBùi Cảnh kể rằng, quanh hắn luôn có người của Thẩm Huyên giám sát.\n \nĐêm đó, hắn vốn định nhân lúc đêm tối dẫn ta chạy trốn. Thậm chí mũi tên kia hắn đã tính toán để không lấy mạng ta.\n \nNhưng hắn không ngờ được, ta lại lựa chọn nhảy xuống vực.\n \n“Điện hạ có thể lợi dụng ta…”\n \nBùi Cảnh từng là kẻ ngạo nghễ bướng bỉnh, nay đã vứt bỏ cả tôn nghiêm, run rẩy dâng hiến tất cả chỉ để đổi lấy một tia thương xót.\n \nHắn cúi gập người vì đau đớn, giọng khàn khàn lặp lại như thì thầm:\n \n“Xin điện hạ, lợi dụng ta đi…”\n \n“Nhưng mà, Bùi Cảnh à.”\n \nTa đứng cách hắn không xa, cúi đầu nhìn hắn, từng từ từng chữ đều như đọng băng:\n \n“Bản cung không tin ngươi.”\n \nTất cả động tác của hắn lập tức cứng lại.\n \n“Ngươi nói là vì hối hận, là vì yêu, hay bất kỳ lời nào trước đó. Bản cung đều không tin.”\n \nÁnh mắt hắn dần tan rã, thân thể bắt đầu run lên vì lạnh: \n \n“Điện hạ không tin ta sao…”\n \n“Đúng vậy.”\n \nTa mỉm cười gật đầu, nụ cười ấy chẳng khác gì vết d.a.o từng đ.â.m vào n.g.ự.c hắn:\n \n“Bản cung xưa nay chưa từng tin kẻ phản bội.”\n \n“Hơn nữa, dù không có ngươi, bản cung cũng sẽ khiến Thẩm Huyên c.h.ế.t không toàn thây.”\n \nTa nhớ đến những người trong phủ công chúa, những người lẽ ra phải được Bùi Cảnh dẫn đi, nhưng lại bị hắn dâng tận tay cho Thẩm Huyên.\n \nNhớ đến đội quân toàn nữ tử kia, đội quân được lập nên để chống lại cả thiên mệnh, nay lại bị diệt sạch chỉ vì một lần giao nhầm người.\n \nTa phải gắng sức áp chế sát ý trong lòng:\n \n“Bùi Cảnh, một trăm ba mươi mạng người của phủ công chúa, ngươi sẽ phải trả từng mạng một.”\n \nBùi Cảnh không nói thêm lời nào.\n \nChỉ phát ra tiếng nghẹn ngào không thành tiếng trong cổ họng.\n \n“Ngươi cứ yên tâm.”\n \nTa xoay người bỏ đi, giọng nói lạnh lùng mà rõ ràng:\n \n“Bản cung, sẽ sớm đưa Thẩm Huyên đến gặp ngươi.”\n \nNgay lúc đó, Bùi Cảnh đột nhiên ngẩng đầu.\n \nHắn hỏi:\n \n“Nếu có kiếp sau, điện hạ vẫn chọn ta, mà ta… cũng chưa từng phản bội người—”\n \n“Không có kiếp sau.”\n \nTa lạnh lùng cắt ngang.\n \nHắn lặng người nhìn ta, cuối cùng bật cười, một nụ cười nhợt nhạt đến cùng cực.\n \n“Phải rồi, ta cũng chẳng còn kiếp sau.”\n \n“Ta rõ ràng… đã vất vả lắm… mới cầu được cơ hội này…”\n \nTa vẫn im lặng, không đáp.\n \n“Dù biết điện hạ sẽ không bao giờ cần.”\n \n“Nhưng người khoan dung, xin hãy xem như thương xót một kẻ sắp chết.”\n \nTrong ngục tối lạnh lẽo và ẩm ướt, Bùi Cảnh dập đầu thật sâu về phía ta, giọng nghẹn ngào, từng từ như rướm máu:\n \n“Cảnh, chúc bệ hạ —”\n \n“Như ý toại nguyện, thiên thu vạn đại.”\n \n 21\n \nSau khi rời khỏi địa lao, người đầu tiên ta nhìn thấy chính là Vệ Tịch đang đứng chờ sẵn, tay bưng một bát thuốc.\n \nHắn chẳng nói chẳng rằng, chỉ trừng mắt nhìn ta rồi đưa bát thuốc ra trước mặt, ra hiệu uống đi.\n \nChưa kịp đưa tới miệng, ta đã ngửi được mùi m.á.u nhàn nhạt thoang thoảng trong hơi thuốc.\n \nTa nhận lấy, rồi hỏi:\n \n“Ngươi hôm nay sao lại nghĩ đến chuyện cạo mất bộ râu bảo bối kia?”\n \nSuốt dọc đường, không ít người đã nhìn Vệ Tịch bằng ánh mắt kỳ quặc, nửa tò mò nửa bất ngờ.\n \nHắn không nói gì, nhưng ta cũng nhận ra cơ thể hắn khẽ cứng lại.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-10.html"
}