{
    "title": "Công Chúa Thượng Vị - Chương 12",
    "content": "Năm đó khi ta bị nhốt trong tiểu viện, bị ép học nữ giới, chỉ có A tỷ là người dạy ta từng con chữ, từng tư tưởng.\n \nChính nàng nói với ta:\n \n“Trân Trân không thua bất kỳ nam nhi nào.”\n \n“Khi chưa đủ lông cánh, đừng để lộ móng vuốt.”\n \n“Thế gian này vốn bạc đãi nữ nhân. Nếu có cơ hội, ta sẽ dốc toàn lực đổi lại thế cờ này.”\n \nTrưởng công chúa khẽ siết chén trà, giọng nghiêm nghị:\n \n“Con đường này rất khó đi. Ta đã thất bại. A Nhược cũng thất bại. Ngươi chưa chắc có thể thành công.”\n \n“Dù vậy, ngươi vẫn muốn bước tiếp chứ?”\n \n“Phải thử mới biết.”\n \nKiếp trước, Thẩm Huyên lên ngôi xưng đế, nhưng thế đạo vẫn không thay đổi.\n \nNữ nhân vẫn chỉ được xem là công cụ sinh con, phải quỳ dưới chân nam nhân.\n \nNhững gì Thẩm Huyên muốn, từ đầu đến cuối chỉ là một mình nàng ta đứng trên tất cả.\n \nVậy nên, lần đầu tiên, vị trưởng bối vốn luôn nghiêm túc ấy mỉm cười dịu dàng với ta.\n \nBà nói:\n \n“May mắn thay, con đường này, ngươi không còn cô độc như bọn ta nữa.”\n \nTa nhìn theo ánh mắt của bà, liền thấy Vệ Tịch đang bày trò trêu chọc tiểu sa di trong chùa, cười đến cong cả mắt.\n \n“Phải rồi.”\n \nTa cong môi cười, giọng nhẹ như mây gió.\n \n“Vận khí của ta xưa nay vẫn luôn rất tốt.”\n \n23\n \nTrưởng công chúa năm xưa anh dũng thiện chiến, lại bị chính người đệ đệ ruột gả cho một kẻ vô dụng, ban cho cái hiệu “Tĩnh Hiền” để từ đó an phận thủ thường.\n \nA tỷ có tài trị quốc, vậy mà ngay cả mẫu thân ruột cũng không tin rằng một nữ nhi có thể trở thành minh quân.\n \nNhưng ta thì gặp được Vệ Tịch.\n \nTa từng thẳng thắn nói hết tham vọng của mình với hắn.\n \nMột hành động vô cùng mạo hiểm.\n \nNhưng bởi vì là Vệ Tịch, ta nguyện tin thêm một lần nữa.\n \nHắn nghe xong, chỉ thở dài cảm thán:\n \n“Tiểu điện hạ đi con đường này thật chẳng dễ dàng gì.”\n \n“Chính ta đã chọn, nên mọi hậu quả đều sớm đã chuẩn bị sẵn.”\n \n“Nếu thắng, tương lai đổi đời, cũng sẽ có nữ nhân đủ dũng khí để tranh thiên hạ cùng nam nhân.”\n \nKhi ấy, ta ngồi trên ngọn cây, phóng mắt nhìn ra phía ngoài cung điện.\n \nVệ Tịch đứng dưới gốc cây, giang hai tay.\n \nHắn nói, hắn phải đề phòng ta trượt ngã, để còn kịp thời đỡ lấy ta.\n \n“Vậy nếu thua thì sao?”\n \n“Thua ư? \n \nCùng lắm thì miệng đời nhơ nhuốc, lời đồn bôi nhọ, khiến người người đều phỉ nhổ. Ta chịu được mấy câu chửi bới nhất thời. Nếu nghìn năm sau bị ghi tên vào sử sách với danh xưng xấu xa, ta cũng chấp nhận.”\n \n“Dù sao lúc đó cũng đã về với cát bụi. Nếu thỉnh thoảng có kẻ mắng ta vài câu, lại khiến nhiều người biết đến chuyện này — biết đâu… lại có người nhìn ra được chút tâm ý của ta.”\n \n“Chậc, nghĩ thế lại thấy cũng hay.”\n \nVệ Tịch ngẫm nghĩ, rồi giơ ngón cái:\n \n“Rất khí phách.”\n \n“Vệ Tịch.”\n \n“Hử?”\n \n“Ta chưa từng nghĩ mình sẽ thua.”\n \nTa cười híp mắt rồi tung người nhảy xuống, rơi vào vòng tay vừa vặn của hắn.\n \nVệ Tịch nói không sai, tuy tư thế đó có hơi xấu một chút, nhưng lại ôm rất chắc.\n \nTa ôm lấy cổ hắn, thì thầm:\n \n“Chỉ cần có một nữ nhân dám đứng ra, thì đó chính là thắng lợi của ta rồi.”\n \n“Vậy thì tốt.” \n \nVệ Tịch dùng một tay đỡ lấy ta, tay kia giơ lên ngăn không cho ta làm loạn, vừa trừng ta vừa bật cười:\n \n“Không sao. Tiểu điện hạ có con đường của người, còn ta có con đường của ta.”\n \nTa cau mày. Câu đó nghe thế nào cũng không ổn.\n \nKhó chịu thật.\n \nThế là ta nhảy khỏi người hắn, giận dỗi véo một cái thật mạnh vào phần thịt mềm bên hông hắn, gằn giọng hỏi:\n \n“Đường của ngươi là đường nào?”\n \nVệ Tịch rút mắt khỏi khoảng trời xa xăm, cuối cùng nhìn ta.\n \nTên tiểu ám vệ với gương mặt non choẹt ấy cười rạng rỡ, hàm răng trắng bóc lấp lánh, đôi mắt màu hổ phách chất đầy ánh chiều tà.\n \nHắn nói:\n \n“Chính là con đường phía trước của tiểu điện hạ!”\n \n— Ta sẽ dọn sạch mọi chướng ngại phía trước cho người.\n \n— Nên tiểu điện hạ à, đừng sợ.\n \n— Cứ mạnh dạn mà bước tới đi!\n \nTa hiểu lời hắn nói.\n \nTừ nay trở đi, dù con đường có bằng phẳng hay gập ghềnh, ta cũng không còn sợ nữa.\n \n 24\n \nNăm Thuận Thừa thứ mười lăm, tân thái tử băng hà. \n \nHoàng hậu đau đớn tột cùng, từ đó ẩn mình trong trung cung.\n \nNăm sau, Tuyên Tông đế mê mẩn đạo thuật, lơ là triều chính.\n \nTrưởng công chúa Tĩnh Hiền từ Bạch Minh Tự hạ sơn, khuyên can vô ích, còn bị giam lỏng trong nội cung, khiến toàn bộ bá quan văn võ phẫn nộ.\n \nNăm Thuận Thừa thứ mười bảy, hoàng tử tranh đấu, thiên tai dồn dập khắp nơi.\n \nCùng năm, Thất công chúa Thẩm Huyên dâng luận về thủy lợi, đề xuất giống cây trồng mới, tạm thời giải quyết nạn đói phương Bắc.\n \nTuyên Tông đế mừng, ban đại ân thưởng.\n \nSong, năm sau lũ lớn vỡ đê, kế sách đổ bể, giống mới chẳng khả thi.\n \nTriều đình huy động dân phu xây đê, tổn hao nhân lực tài vật, quốc khố cạn kiệt, dân oán ngút trời.\n \nKhắp nơi dấy binh phản loạn, nhân danh \"Thanh quân trắc\" (loại bỏ gian thần), lập tân triều, uy h.i.ế.p kinh sư.\n \nTuyên Tông đế đại loạn, đem theo Liên quý phi và Thẩm Huyên trốn đến hành cung.\n \nGiữa cơn nguy biến, Tam công chúa Thẩm Trân cùng Trưởng công chúa Tĩnh Hiền đích thân xuất chinh, trấn áp loạn quân.\n \nDưới trướng Thẩm Trân, có một đội quân nữ binh tinh nhuệ, trăm trận trăm thắng, dũng mãnh vô song.\n \nSau đó hộ giá trở về hành cung, nghênh đón Tuyên Tông hồi cung.\n \nNăm Thuận Thừa hai mươi, Tam công chúa được lập làm Hoàng thái nữ.\n \nCả triều rúng động.\n \nThái nữ dùng thủ đoạn như sấm sét, lập tức trấn yên sóng gió, được Tĩnh Hiền trưởng công chúa và tân Đại tướng quân cùng phụ tá.\n \nNăm Thuận Thừa hai mươi hai, Thẩm Trân kế vị, đổi niên hiệu Vĩnh Diên.\n \nTừ đó, nữ đế từng bước lập nữ học, mở đường cho nữ thương, cho phép nữ tử vào triều làm quan.\n \nThiên hạ dần định.\n \n25\n \nTrước ngày đăng cơ, ta đi gặp Thẩm Huyên.\n \n“Sao có thể… Rõ ràng kiếp trước ta đã thành công. Tại sao… tại sao lại có quá nhiều biến số như vậy?!”",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-12.html"
}