{
    "title": "Công Chúa Thượng Vị - Chương 17 - Hoàn",
    "content": "Còn hắn…\n \nKiếp trước, Vệ Tịch trên đường làm nhiệm vụ bị hủy dung. Thân mang đầy vết thương, hắn không đủ dũng khí để đến tìm tiểu điện hạ nữa.\n \nBởi hắn biết, tiểu điện hạ vốn ưa người có nhan sắc. Còn hắn khi ấy, chỉ sợ làm ô uế mắt nàng.\n \nVì vậy mà hắn chỉ dám ẩn mình trong bóng tối, âm thầm bảo vệ nàng.\n \nVệ Tịch không nhìn xem kiếp trước hắn đã sống thế nào. Hắn cũng chẳng cần phải thấy nữa.\n \nTầm mắt hắn, trước sau vẫn chỉ dõi theo bóng hình duy nhất là tiểu điện hạ.\n \nHắn thấy nàng từng bước từng bước tính kế, giành lấy từng lợi thế một, vậy mà lại bị nữ chính của thiên mệnh cướp mất khí vận, chặt đứt đôi cánh.\n \nHắn thấy ánh sáng nơi nàng dần tắt lịm, còn Thẩm Huyên càng lúc càng rực rỡ.\n \nHắn nhìn từng người được nàng thật lòng đối đãi đều nhẫn tâm phản bội, dồn cả phủ công chúa vào cảnh vạn kiếp bất phục.\n \nHắn thấy nàng lại bị giam lại nơi lãnh cung tối tăm, không ánh mặt trời.\n \n…\n \n“Tiểu thái giám, ngươi lại đến sao?”\n \nGiọng tiểu điện hạ khi ấy vẫn cười ngạo nghễ, dù có sa sút đến mức nào, nàng vẫn không muốn người ta thấy mình yếu đuối.\n \nNàng ngồi đó, tựa lưng vào bức tường lạnh, ôm gối, y phục rộng lớn che đi thân thể đã gầy trơ xương.\n \nVệ Tịch trong mộng vô thức bước tới, duỗi tay muốn ôm lấy nàng nhưng không ôm được.\n \nHắn là mộng cảnh, không thể chạm vào nàng.\n \nBên kia bức tường, tiểu thái giám trẻ tuổi vẫn lải nhải kể chuyện, còn tiểu điện hạ thì chỉ “ừm” vài câu đáp lại.\n \nVệ Tịch nhìn mà dở khóc dở cười: Kiếp trước của ta thật lắm lời. Nhưng may thay, tiểu điện hạ không ghét ta.\n \nRồi hắn lại nghĩ: kiếp trước của ta, thật vô dụng.\n \nLà ám vệ của Ám Ty, thế mà đến cả người mình phải bảo vệ cũng không cứu được.\n \nHắn vừa mắng bản thân, vừa liều mạng chắn phía trước tiểu điện hạ, muốn che chở cho nàng khỏi mọi xúc phạm, thương tổn.\n \nNhưng đây chỉ là mộng.\n \nMà hắn lại không phải là người trong mộng.\n \nCho nên hắn không cứu được tiểu điện hạ.\n \nHắn biết.\n \nHắn biết rõ.\n \nThế nhưng hắn vẫn…\n \nVẫn cứ chắn trước nàng hết lần này đến lần khác. Vẫn cứ cố gắng níu giữ ánh sáng dần tan biến khỏi thân nàng.\n \nGiọng nói nghẹn lại, hắn gần như cầu xin:\n \n“Ở lại lâu thêm chút nữa thôi… Làm ơn… ở lại lâu thêm chút nữa…”\n \nNhưng tất cả đều là vô ích.\n \nĐêm trước khi Thẩm Huyên đăng cơ, Vệ Tịch trơ mắt nhìn ánh sáng trên người tiểu điện hạ vụt tắt.\n \nThế nhưng ánh sáng trong đôi mắt tiểu điện hạ, lại chưa từng tắt.\n \nNàng vẫn như cũ, ngẩng đầu kiêu ngạo, không hề khuất phục.\n \nVẫn là tiểu điện hạ ngày trước, ngập tràn khí khái anh tuấn, rực rỡ, phóng khoáng.\n \nVệ Tịch bỗng nhớ lại, lúc tiểu điện hạ kể cho hắn nghe chuyện kiếp trước, nàng chỉ dùng đúng một câu để nói hết mọi nỗi đau trong lòng:\n \n“Thành vương bại khấu, không cần nhiều lời.”\n \nNhẹ nhàng tám chữ, mang theo trọn cả một kiếp gió tanh mưa máu.\n \nVệ Tịch bỗng dưng thật sự rất muốn kết thúc giấc mộng này.\n \nHắn muốn tỉnh lại. \n \nMuốn về nhanh một chút. \n \nMuốn trở về ôm chặt lấy tiểu điện hạ của hắn.\n \nThế nhưng, giấc mộng này vẫn chưa dừng lại.\n \nVệ Tịch thấy chính mình, kẻ đã bị hủy dung, lẻn vào địa lao đêm ấy.\n \nCũng chính lần đó, hắn thấy được trên người mình có ánh sáng.\n \nLà ánh sáng rất mờ nhạt, yếu ớt đến mức như thể có thể tan biến bất cứ lúc nào.\n \nNhưng hắn biết đó chính là thứ ánh sáng y hệt như trên người tiểu điện hạ.\n \nVà khi hắn c.h.ế.t đi, ánh sáng ấy rơi xuống người nàng.\n \nHắn đứng đó, lặng lẽ nhìn hết thảy, rồi thở phào nhẹ nhõm.\n \nHắn nghĩ, may mà lần này tiểu điện hạ đã nghe lời, cứ thế chạy mãi về phía trước, không ngoảnh đầu nhìn lại.\n \nBằng không mà thấy bộ dạng xấu xí này của hắn, thể nào cũng để lại bóng ma trong lòng mất.\n \nRồi Vệ Tịch lại nghĩ, tiểu điện hạ của hắn quả nhiên thông minh.\n \nBùi Cảnh đã nói dối.\n \nThứ hắn cầu được, cũng chỉ là cầu cho chính hắn có thể quay về một lần nữa.\n \nCòn điều Vệ Tịch đã thay tiểu điện hạ mà cầu:\n \n“Nếu có kiếp sau, chỉ mong tiểu điện hạ bình an thuận lợi, vạn sự vô lo.”\n \nĐó là lời nguyện cuối cùng của Vệ Tịch ở kiếp trước, lúc thân thể đẫm máu, thoi thóp bên rìa sinh tử.\n \nMà chính lời nguyện nhỏ nhoi đó, đã hóa thành một chút ánh sáng, trao lại cho tiểu điện hạ của hắn.\n \n“Tốt quá rồi.”\n \nVệ Tịch khẽ cười.\n \nHắn nghĩ, người như hắn ở kiếp trước, xui xẻo đến thế, cuối cùng cũng có một chuyện được như ý rồi.\n \n6.\n \nVệ Tịch tỉnh dậy.\n \nViệc đầu tiên hắn làm là bước xuống giường, đi đóng cửa sổ không biết từ bao giờ đã bị gió thổi tung.\n \nNgoài điện, sấm vang chớp giật, từng cơn gió lồng lộng cuốn tràn.\n \nGiữa tiếng mưa đêm, vọng tới một giọng nói hoảng loạn đầy quen thuộc:\n \n\"Vệ Tịch!\"\n \nHắn quay đầu lại, liền thấy tiểu điện hạ chân trần chạy lao tới.\n \nVệ Tịch theo phản xạ bước nhanh ra đón, vững vàng ôm lấy nàng vào lòng.\n \nHắn còn chưa kịp mở miệng, thì lập tức bị cắn một cái thật đau.\n \nGiọng tiểu điện hạ rất dữ: \n \n\"Ngươi tỉnh rồi vì sao không gọi ta!\"\n \nVệ Tịch cảm thấy tiểu điện hạ khi ngang ngược, bướng bỉnh thế này quả thực đáng yêu muốn chết.\n \nHắn lập tức thuận theo ý nàng, ngoan ngoãn nhận lỗi: \n \n\"Lần sau ta nhất định sẽ nói…\"\n \nChưa dứt lời, hắn bỗng khựng lại.\n \nBên cổ truyền đến cảm giác ấm nóng, ẩm ướt lặng lẽ thấm qua da.\n \n\"Tiểu điện hạ gặp ác mộng rồi à?\"  \n \nVệ Tịch không nhịn được hạ giọng dỗ dành: \"Mộng đều là ngược lại, đừng sợ mà.\"\n \nTiểu điện hạ trong lòng khẽ “ừm” một tiếng, ngập ngừng.\n \nMột lát sau, nàng mở miệng:\n \n\"Ngươi không được rời xa ta!\"\n \n\"Ta cũng không thể rời khỏi tiểu điện hạ mà.\"\n \nVệ Tịch ôm lấy nàng, quay về phía giường.\n \nNgoài điện mưa bão rền vang, mà trong màn trướng, xuân ý lan tràn, ấm áp dạt dào.\n \nHắn cúi xuống, khẽ hôn lên khóe mắt đỏ ửng của tiểu điện hạ, cười đến mắt cong cong.\n \nSau đó, hắn chậm rãi cởi lỏng cổ áo, lại bắt đầu giở trò quen thuộc:\n \n\"Tiểu điện hạ, lại đây, cắn một cái?\"\n \nQuả nhiên hắn lập tức bị tiểu điện hạ xấu hổ giận dữ đá văng khỏi giường.\n \nỪm, cũng tốt đấy, vẫn như mọi lần.\n \nHoàn.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-17-hoan.html"
}