{
    "title": "Công Chúa Thượng Vị - Chương 2",
    "content": "5\n \nCảnh tượng này, tựa như đã từng xảy ra.\n \nNăm đó tại hành cung, lúc gặp thích khách, Thẩm Huyên đứng ngay bên cạnh ta.\n \nRõ ràng là công chúa từng học võ, vậy mà lúc ấy lại hoảng loạn đến mức chỉ biết níu c.h.ặ.t t.a.y áo ta, yếu đuối gọi “Tam hoàng tỷ”.\n \nHành cung có nhiều thị vệ, canh phòng nghiêm ngặt.\n \nVậy mà vẫn có một tên thích khách thoát khỏi vòng vây, cầm chủy thủ đ.â.m thẳng về phía Thẩm Huyên.\n \nTa theo bản năng muốn kéo nàng ta tránh đi, nhưng lại bị nàng túm chặt không buông, khiến bước chân khựng lại trong thoáng chốc.\n \nChính giây phút ấy, thích khách đã rút ngắn được khoảng cách.\n \nBùi Cảnh khi đó đang bị mấy tên khác quấn lấy, vội vàng rút lui, chạy về phía chúng ta muốn che chắn.\n \nNào ngờ tên kia xảo trá, vung tay liền dùng ám nỏ b.ắ.n loạt tiễn về phía ta.\n \nKhông biết từ lúc nào, tay Thẩm Huyên đã buông khỏi tay áo ta, thân mình núp gọn sau lưng Bùi Cảnh, được hắn chắn kín không kẽ hở.\n \nKhi mũi tên xuyên vào người ta, ta thấy rõ sắc mặt Bùi Cảnh đầy hoảng hốt, cố lao đến đỡ lấy ta.\n \nCòn phía sau, gương mặt Thẩm Huyên vẫn chưa kịp thu lại nụ cười đắc ý.\n \nVề sau, Bùi Cảnh vì bảo hộ không chu toàn mà bị phạt, giam trong thủy lao của Ám Ty suốt ba ngày ba đêm.\n \nĐêm hắn được thả ra, cũng là một đêm mưa gió cuồng loạn.\n \nBùi Cảnh quỳ trước điện của ta, thân người vẫn mang đầy thương tích chưa xử lý, để mặc cơn mưa lạnh xối xả rửa trôi m.á.u tươi, loang đỏ đất.\n \nTa hỏi hắn: “Ngươi có biết bên cạnh Thẩm Huyên vốn đã có ám vệ của riêng nàng ấy?”\n \nPhụ hoàng sủng ái quý phi, vì thế trong hàng hoàng tử công chúa, Thẩm Huyên là người được yêu chiều nhất.\n \nMà ám vệ bên cạnh nàng, lại là một trong những ảnh vệ lợi hại nhất từng theo hầu phụ hoàng.\n \nTa thấy thân thể Bùi Cảnh khẽ run.\n \nDù bị thương, dầm mưa, quỳ nơi đó, sống lưng hắn vẫn thẳng tắp.\n \nÁnh mắt hắn nhìn thẳng phía trước, chỉ lạnh nhạt nói một câu: “Là thuộc hạ thất trách, xin điện hạ trách phạt.”\n \n“Bùi Cảnh.” Ta ngồi xổm xuống, bất chợt đưa tay dùng trâm cài xé rách y phục hắn.\n \nLàn da trắng trẻo cường tráng đập vào mắt, trên đó chằng chịt vết thương, đặc biệt là một vết sẹo dữ tợn gần như kéo ngang cả thân mình hắn.\n \nTừ vai trái kéo dài xuống hông, xuyên qua ngay vị trí trái tim.\n \nĐây không phải lần đầu ta nhìn thấy vết sẹo ấy trên người Bùi Cảnh.\n \nNhưng là lần đầu ta bất chấp hắn phản kháng, đưa tay chạm vào.\n \n“Điện hạ!”\n \nBùi Cảnh gần như thất lễ mà gọi ta một tiếng, vẻ trấn định trên mặt dần dần tan biến, thay bằng sự bối rối.\n \nKhông biết có phải vì gió lạnh hay không, thân thể dưới đầu ngón tay ta khẽ run nhè nhẹ.\n \n“Bùi Cảnh,” ta mỉm cười nhã nhặn, nhưng giọng nói lại lạnh băng, “vết sẹo này, có thể là kim bài miễn tội của ngươi, nhưng không phải vĩnh viễn.”\n \nBùi Cảnh từng cứu ta một mạng.\n \nLần đó, hắn suýt chết.\n \n“Nếu còn có lần sau, bản cung sẽ tự tay lấy mạng ngươi.”\n \nTa vốn định kiên nhẫn hỏi hắn một câu: nếu có thêm một lần lựa chọn, hắn sẽ chọn ta hay chọn Thẩm Huyên?\n \nNhưng nhìn dáng vẻ cứng đầu không chịu cúi đầu kia, ta đột nhiên thấy chẳng còn hứng thú.\n \nĐây cũng là lần đầu tiên ta bộc lộ tính khí thật sự trước mặt Bùi Cảnh.\n \nVậy nên hắn chỉ ngơ ngác nhìn ta, hồi lâu mới trầm giọng đáp một chữ: “Vâng.”\n \nThế nhưng thế sự khó lường.\n \nAi ngờ đến khi cái “lần sau” thật sự đến, lại là lúc Bùi Cảnh tự tay kết liễu ta.\n \nHừ, thật chẳng ra gì.\n \n6\n \n“Điện hạ—”\n \nGiọng run rẩy của Bùi Cảnh kéo ta về với thực tại.\n \nHắn còn muốn nói gì đó, nhưng thanh kiếm dài của Vệ Tịch đã gác lên cổ hắn.\n \nLưỡi kiếm sắc bén rạch qua da thịt, m.á.u tươi chảy dọc theo thân kiếm, từng giọt từng giọt rơi xuống.\n \n“Đêm khuya xông vào tẩm cung điện hạ, theo lý nên giết.”\n \nGiọng Vệ Tịch vẫn trong trẻo rõ ràng, bộ dạng thì vẫn lười nhác như chẳng để tâm gì.\n \nNhưng tay cầm kiếm lại vô cùng vững chãi.\n \nHắn nghiêng đầu nhìn ta: “Điện hạ lùi vào trong một chút. Mưa lớn, kẻo dơ bẩn mắt người.”\n \nTa ngoan ngoãn lui vào điện.\n \n“Vệ Tịch!” Khoảng cách hơi xa, ta cao giọng hỏi, “Vậy sao còn chưa g.i.ế.c hắn?”\n \nTheo lý, từ khoảnh khắc Bùi Cảnh xông vào cung của ta, hắn đã nên c.h.ế.t rồi.\n \n“Ngươi thất trách.”\n \nGiọng ta kiên quyết, không chút do dự.\n \nVệ Tịch không nhịn được run tay một chút, vết thương nơi cổ Bùi Cảnh lại sâu thêm một phần.\n \n“Bị dọa rồi, xin lỗi nghen.” Vệ Tịch liếc hắn một cái, tiện miệng nói, “Tiểu điện hạ nhà ta còn nhỏ, nói chuyện hay đùa tí thôi. Huynh đệ đừng chấp, làm ma rồi cũng đừng về đòi mạng với tiểu điện hạ nhà ta đấy nhé.”\n \nKhông biết là chữ nào đ.â.m trúng tâm can, Bùi Cảnh đỏ hoe mắt, lồng n.g.ự.c phập phồng dữ dội vì xúc động.\n \nHắn nghiến giọng: \n \n“Nếu ta là thích khách, thì lúc này điện hạ đã gặp nguy hiểm. Vệ Tịch, rõ ràng là ngươi để mặc ta xông vào, giờ lại làm bộ làm tịch trước mặt điện hạ. Ám vệ vốn nên thay chủ quét sạch mọi hiểm nguy, thế mà ngươi chỉ lo đấu võ miệng với ta, bỏ mặc sự an nguy của chủ nhân. Ngươi lấy tư cách gì để nói đến chuyện bảo vệ điện hạ!”\n \nHừ, nói ra cứ như là chính nghĩa lẫm liệt.\n \nTa suýt nữa thì vỗ tay tán thưởng cho hắn.\n \nĐáng tiếc, đây vốn dĩ chỉ là kẻ phản nghịch đến tận xương tủy.\n \nBóng dáng thiếu niên đang quỳ giữa mưa kia dần dần trùng khớp với hình ảnh người từng giương cung g.i.ế.c ta ngày trước.\n \nTa nheo mắt nhìn hắn một lúc, bỗng nhiên bật cười.\n \nTa hỏi hắn: “Ngươi tên gì?”\n \n“Bùi Cảnh.”\n \n“Bùi Cảnh à.” Ta mỉm cười gật đầu, rồi từng chút từng chút thu lại ý cười trên mặt: \n \n“Chỉ là một ám vệ nhỏ nhoi, ngươi có tư cách gì chất vấn người bản cung muốn bảo vệ?”\n \n—— “Ngươi tên gì?”\n \n—— “Bùi Cảnh.”\n \n—— “Bùi Cảnh à… Vậy từ nay, ngươi chính là người bản cung muốn bảo vệ.”\n \nBùi Cảnh nhìn ta không thể tin được, m.á.u trên mặt như rút sạch, sắc mặt trắng bệch.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-2.html"
}