{
    "title": "Công Chúa Thượng Vị - Chương 7",
    "content": "Bùi Cảnh xưa nay luôn tôn kính vị thủ lĩnh ấy.\n \nNhưng lần này ta đoán sai rồi.\n \nGương mặt hắn chẳng hề có lấy một tia nhục nhã hay phẫn nộ.\n \nChỉ có ánh mắt sâu thẳm, âm trầm mà cố chấp nhìn ta, rồi chậm rãi tiến đến gần.\n \nY phục trên người hắn mỏng nhẹ, mỗi bước chân đều khiến vết sẹo ngang n.g.ự.c thấp thoáng lộ ra, phá vỡ vẻ hoàn mỹ vốn có của thân thể đó.\n \nCó vẻ hắn đã tin chắc rằng, khi ta nhìn thấy vết sẹo ấy, ta sẽ thay đổi thái độ.\n \nVậy nên ta làm đúng như hắn nghĩ: dừng mắt ở đó, để nụ cười trên môi dần nhạt đi.\n \nTa thấy rõ hắn nhẹ nhàng thở phào.\n \nHắn gần như đã buông bỏ toàn bộ tôn nghiêm và kiêu hãnh, quỳ gối trước mặt ta, học theo những kẻ mà hắn từng khinh thường trong cung, cố gắng làm ta vui lòng.\n \nHắn nói: “Điện hạ, ta không bẩn.”\n \nGiọng hắn run rẩy, trong đó ẩn giấu chút điên loạn rất khó nhận ra.\n \nThấy ta không đáp lời, ánh mắt hắn lại bắt đầu sáng lên, như thể tìm được hy vọng.\n \n“Nếu điện hạ cần, ta cũng có thể—”\n \nXoạt.\n \nTa dùng chủy thủ cắt đứt dải lụa chưa buộc chặt trên áo hắn, cũng tiện thể chặt đứt luôn lời chưa nói hết kia.\n \nVết sẹo trên thân hắn lập tức phơi bày hoàn toàn, không sót chút gì.\n \nTa ngẩng đầu, nhìn thẳng vào mắt hắn, chậm rãi mỉm cười nói:\n \n“Xấu thật đấy.”\n \nBùi Cảnh sững người, như không dám tin.\n \nVì vậy ta lại cười tươi hơn, nói lại lần nữa: \n \n“Vết sẹo này trên người ngươi, thật sự rất xấu xí.”\n \nVừa dứt lời, ta lập tức đ.â.m chủy thủ vào n.g.ự.c hắn, chỉ cách tim vài phân.\n \nĐó là vị trí mà kiếp trước, hắn từng dùng mũi tên kết liễu ta.\n \nTay ta giữ chặt chuôi dao, chậm rãi xoay vòng trong da thịt hắn, không ngại chút đau đớn nào.\n \nMáu nóng chảy xuống tay ta.\n \nTa khẽ liếc qua, cười lạnh: \n \n“Thật dơ bẩn.”\n \nKhi bị đâm, Bùi Cảnh không đổi sắc mặt.\n \nNhưng khi nghe hai chữ ấy, nét mặt hắn mới thực sự hiện lên nét đau đớn, như bị xé toạc, ánh mắt trong khoảnh khắc ấy gần như phát cuồng.\n \nHắn vô thức muốn nắm lấy tay ta, nhưng lại bị câu nói tiếp theo của ta chặn đứng.\n \nTa cúi sát, ghé vào tai hắn, từng chữ từng lời lạnh lùng vang lên:\n \n“Bản cung đã từng nói rồi, Bùi Cảnh.”\n \n“Nếu còn có lần sau, bản cung sẽ tự tay lấy mạng ngươi.”\n \nChỉ một câu ấy, đã đủ để ánh sáng cuối cùng trong mắt hắn hoàn toàn lụi tắt.\n \nHắn ngẩng đầu lên, ánh mắt dán chặt lấy ta.\n \nHồi lâu sau, khóe môi mới khẽ nhếch lên, nở một nụ cười không thuần thục.\n \nHắn nói:\n \n“Tốt quá, điện hạ cũng đã quay lại rồi.”\n \n 14\n \nTrước kia Bùi Cảnh từng nói Vệ Tịch giả vờ giả vịt.\n \nNhưng ta thấy, dáng vẻ hiện tại của hắn mới thật sự là giả tạo đến mức tởm lợm.\n \nNghĩ gì nói nấy, ta buột miệng buông một câu châm chọc.\n \nCó lẽ bị ta đ.â.m nhiều quá rồi, Bùi Cảnh giờ cũng chỉ thở dốc vài hơi, rất nhanh đã hoàn hồn trở lại.\n \nHắn gần như hèn mọn cúi đầu, vừa định nói gì đó thì cửa tẩm điện bị ai đó rầm một tiếng đạp tung ra.\n \nTiếng quát quen thuộc vang lên, mỗi lúc một gần, mang theo đầy lửa giận:\n \n“Ai là cái tên mặt dày gan to bằng trời, dám nhân lúc gia không có mặt mà đào góc tường của gia!”\n \nTa thầm nghĩ: đúng là dạo này ta quá nuông chiều Vệ Tịch rồi, hắn càng lúc càng lớn gan.\n \nTa vừa xoay người định mắng hắn vài câu, vừa ngẩng đầu thì liền sững sờ tại chỗ.\n \nKhông phải chứ? Cái tên tiểu tử mặt mũi trắng trẻo non nớt, như búp bê sống này là ai đây?\n \nCòn chưa kịp mở miệng, thì Bùi Cảnh bên cạnh đã phản ứng kịch liệt hơn ta.\n \nHắn theo bản năng muốn đứng dậy, chắn trước mặt ta, như muốn che tầm nhìn của ta khỏi Vệ Tịch.\n \nGiọng đầy hoảng loạn: \n \n“Điện hạ, đừng nhìn hắn!”\n \nNhưng từ sau khi trọng sinh, hắn đã bị phạt không ít lần, giờ còn bị ta đ.â.m một nhát sâu hoắm, mất m.á.u quá nhiều, thân thể lảo đảo gần như đứng không vững.\n \nNgay lúc đó, ta lại nghe thấy giọng nói quen thuộc của Vệ Tịch, kèm theo câu châm biếm muôn thuở:\n \n“Còn yếu hơn cả nữ nhân, thế này mà cũng gọi là ám vệ hả?”\n \nVệ Tịch hùng hổ sải bước vào điện, khí thế chẳng khác gì bắt gian tại trận.\n \nThế mà càng đi càng chậm.\n \nCuối cùng khi đứng trước mặt ta, cả người cứng ngắc, lại vẫn cố gồng cổ lên hỏi:\n \n“Tiểu điện hạ đang nhìn gì vậy?”\n \nTa nheo mắt cảm thán:\n \n“Nhìn mặt ngươi ấy, cũng có vài phần khiến bản cung muốn cắn thử một miếng.”\n \nTa nghĩ thầm, không trách được hắn ngày thường cố tình để râu rậm rì che mặt, là để tránh bị bản cung phát hiện nhan sắc thật.\n \nTa còn tưởng sau câu này, Vệ Tịch sẽ giống mọi khi, đỏ tai rồi không nghiêm túc mà dạy dỗ ta kiểu: \n \n“Tiểu điện hạ nhìn người không thể chỉ nhìn mỗi gương mặt.”\n \nAi ngờ lần này hắn chỉ trừng mắt nhìn ta, ánh mắt đầy kỳ quái, rồi hừ lạnh:\n \n“Ta biết ngay mà!”\n \nTa bị hắn chặn họng, mặt cứng đờ, dứt khoát chỉ vào Bùi Cảnh, lạnh giọng:\n \n“Tẩm điện bản cung bị thích khách tập kích, Vệ Tịch, ngươi thất trách lần thứ hai, tự biết tội chưa?”\n \n“Thích khách?” Vệ Tịch cười nhạt, “Sợ không phải là mỹ nhân cầm dao, đến đây không thành sát thủ, lại hóa ra là kẻ si tình c.h.ế.t mê c.h.ế.t mệt rồi hả?”\n \nTa càng lúc càng chắc rằng ta đã quá nhân nhượng với hắn.\n \nChưa kịp nổi giận, hắn đã khom người, định túm lấy Bùi Cảnh lôi đi.\n \nNhưng vừa đưa tay ra, ánh mắt liền sững lại: \n \n“Ủa? Sao ngươi cũng có vết sẹo chỗ này?”\n \nNói rồi, Vệ Tịch còn thuận tay sờ cằm, ra vẻ trầm tư: \n \n“Lẽ nào, ám vệ nào vừa lợi hại vừa đẹp trai đều phải có sẹo ngay n.g.ự.c à?”\n \nVệ Tịch cũng có sẹo?\n \nTa ngẩn người.\n \nPhản ứng nhanh hơn suy nghĩ, tay ta đã vươn ra kéo mạnh vạt áo hắn.\n \nBị bất ngờ, Vệ Tịch lập tức hét lên:\n \n“Tiểu điện hạ! Ta biết người gấp, nhưng ta không có sở thích lộ hàng trước mặt người khác đâu a a a!”\n \nTa không thèm để ý đến hắn, ánh mắt không chớp nhìn chằm chằm vào n.g.ự.c hắn, nơi có một vết sẹo dài, sắc nét.\n \nTừ vai trái kéo dài đến tận eo, xuyên qua vị trí trái tim.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-7.html"
}