{
    "title": "Công Chúa Thượng Vị - Chương 3",
    "content": "Ánh mắt hắn bi ai, xuyên qua màn mưa như hóa thành thực thể rơi xuống người ta.\n \nTa vẫn mỉm cười, nhưng lần này lại quay sang Vệ Tịch:\n \n“Còn không ra tay, hay là muốn bản cung đích thân động thủ?”\n \nVệ Tịch gãi cằm, gật gù.\n \nNhưng ngay khi hắn định động thủ, Bùi Cảnh cuối cùng cũng không chống đỡ nổi, ngất lịm đi.\n \nTa nghe thấy hắn ‘Hừ’ một tiếng, như cố tình để ta nghe rõ, cao giọng bình phẩm: \n \n“Còn yếu hơn cả nữ nhân, thế mà cũng làm ám vệ được sao? Bảo vệ chủ tử kiểu gì chứ?”\n \nRồi ngẩng đầu, ánh mắt chân thành, vẻ mặt chính trực mà thiện lương nhìn ta:\n \n“Tiểu điện hạ, hay là chúng ta đ.â.m cho hắn mấy nhát đi? Dù gì giờ hắn cũng là ám vệ bên cạnh Thất công chúa rồi.”\n \nTa trầm ngâm mấy giây, thấy đề nghị này của Vệ Tịch cũng không tệ.\n \nThậm chí còn ngứa ngáy tay chân, muốn đích thân ra tay một phen.\n \nĐáng tiếc, vẫn chưa kịp làm gì.\n \nVì Thẩm Huyên đến rồi.\n \nTa thấy nàng được một đám người che ô dìu đỡ, chạy vào giữa cơn mưa, vạt áo quý giá thêu hạc bị mưa làm ướt sũng, vậy mà nàng chẳng mảy may để ý.\n \n“Tam hoàng tỷ!”\n \nThẩm Huyên thở hổn hển, dang hai tay ra chắn trước người Bùi Cảnh, gương mặt không giấu nổi lo lắng: \n \n“Tỷ đừng làm hại huynh ấy!”\n \nKhi ấy Thẩm Huyên vẫn chưa đến tuổi cập kê, dung mạo còn non nớt và thuần khiết, bộ dạng giống hệt một tiểu cô nương chưa từng vướng bụi trần.\n \nNhưng chính con người như thế lại là kẻ nhìn thấu lớp mặt nạ mà ta dày công che giấu suốt bao năm, rồi tựa như đã dự liệu trước tất cả, chuẩn bị sẵn từng bước để đối phó với ta.\n \nTa nghiêng đầu nhìn nàng, cười tủm tỉm:\n \n“Được thôi.”\n \n“Chỉ là Thất hoàng muội sau này phải trông chừng cho kỹ con ch.ó bên cạnh mình, đừng để nó chạy lung tung cắn người nữa đấy.”\n \nThẩm Huyên mím môi, sắc mặt trong thoáng chốc hiện rõ vẻ bối rối.\n \n7\n \nThực ra ta chưa từng thật sự để tâm đến Thẩm Huyên.\n \nDù sau khi thất bại trong tranh đoạt ngôi vị, ta bị nhốt vào ngục, còn nàng thì bước lên ngôi vị cao quý nhất thiên hạ, ta vẫn chưa từng thực lòng xem trọng nàng.\n \nChỉ là, ta thật sự rất tò mò, rốt cuộc nàng làm thế nào biết được dã tâm của ta?\n \nThiên hạ đều biết, Tam công chúa Đại Phụng triều, Thẩm Trân, là kẻ hoang dâm vô đạo, tùy hứng ngang ngược, là đứa con chẳng nên thân nhất trong hàng hoàng tử công chúa.\n \nNgay cả mẫu hậu ta cũng nghĩ như vậy.\n \nNgười thường chỉ vào trán ta, vừa bất lực vừa như an ủi bản thân: \n \n“Cũng may sau này con còn có huynh trưởng là Thái tử che chở.”\n \nThế nhưng huynh trưởng đáng lẽ phải bảo vệ ta ấy, lại sớm mất mạng trong vụ án yêu thuật vang dội năm ấy.\n \nPhụ hoàng vì mang trong lòng nỗi day dứt, nên lại càng dung túng tính khí ngang ngược của ta, ngay cả mẫu hậu cũng vì bi thương quá độ mà buông lơi dạy dỗ.\n \nMãi cho đến khi hoàng đệ ta ra đời, mẫu hậu mới dần vực dậy khỏi nỗi đau.\n \nNhưng đến lúc đó, tiếng xấu của ta đã lan khắp, căn bản không thể cứu vãn nữa.\n \nChỉ có Thẩm Huyên —\n \nChỉ có nàng là khác biệt.\n \nChính nàng dùng giọng nói vô cùng ngây thơ mà hỏi phụ hoàng ta: \n \n“Tam hoàng tỷ và đại ca là do cùng một mẫu thân sinh ra, sao tính tình lại khác biệt đến thế? Hơn nữa, con nghe nói Tam tỷ hồi nhỏ còn thường được Thái phó khen là thông minh nữa mà!”\n \n“Phụ hoàng, Tam tỷ đã xảy ra chuyện gì vậy ạ?”\n \nRồi khi tất cả mọi người đều mắng nhiếc ta, nàng lại đứng ra nói lời công đạo, mạnh mẽ phản bác:\n \n“Các người nói Tam hoàng tỷ tùy hứng ngang ngược, vậy nàng đã từng làm việc gì thật sự tàn ác chưa? Chỉ toàn nghe lời đồn mà vu oan giá họa, phá hoại danh tiếng của tỷ ấy, thật đáng hận!”\n \nCứ như thế, Thẩm Huyên giành được danh tiếng tốt.\n \nCòn ta, lại trở thành cái gai trong mắt phụ hoàng.\n \nBởi vì, khi còn là thái tử, phụ hoàng từng có một vị hoàng tỷ luôn vượt mặt ông ở mọi phương diện.\n \nKhi thiên hạ nhắc đến vị trưởng công chúa ấy, chỉ thở dài một câu: \n \n“Nếu không phải là nữ nhi…”\n \n“Nếu không phải là nữ nhi” — câu nói ấy gần như trở thành nỗi ám ảnh trong lòng phụ hoàng.\n \nVì vậy, sau khi đăng cơ, việc đầu tiên ông làm là hạ chỉ ban hôn cho trưởng công chúa với một kẻ phò mã vô năng bạc nhược.\n \nVề sau vị công chúa kia quy y ở chùa, chuyên tu dưỡng tính, phụ hoàng mới yên lòng phần nào.\n \nNghĩ lại cũng thật nực cười.\n \nPhụ hoàng đắm chìm trong ôn nhu hương của nữ tử, nhưng lại e ngại nữ tử thể hiện tài năng.\n \nDù nữ tử đó là con gái ruột của mình.\n \nTrong mắt những người như thế, nữ nhân sinh ra là để quỳ dưới chân nam nhân.\n \nBởi vậy về sau, khi thấy ta đắm mình trong vui chơi hưởng lạc, sống những ngày tháng phóng túng, phụ hoàng dù ngoài miệng quở trách đôi câu, nhưng trong giọng điệu lại chẳng mang chút ý trách mắng.\n \nCòn Thẩm Huyên làm gì?\n \nChính là đem cái gai trong lòng phụ hoàng một lần nữa đào xới ra.\n \nLúc đó, ta quả thực bắt đầu để tâm đến Thẩm Huyên đôi chút.\n \nTa muốn xem nàng có thể vì đối phó với ta mà làm đến mức nào.\n \nTranh đấu giữa hoàng tử công chúa là chuyện thường tình, ta không cho rằng Thẩm Huyên đặt tâm cơ lên người một kẻ vô dụng như ta là điều gì đáng trách.\n \nThế nhưng sự thật lại khiến ta thất vọng lớn.\n \nThẩm Huyên có thể làm được, chỉ là dựa vào khí chất thiên bẩm, khiến nam nhân xung quanh nàng đều si mê điên đảo.\n \nRồi mượn tay bọn họ để đạt được mục đích của mình.\n \nCũng thật kỳ lạ, phàm là nam nhân từng gặp qua Thẩm Huyên, không ai là không ghi lòng tạc dạ.\n \nNgay cả Bùi Cảnh cũng vậy.\n \nÁm vệ được huấn luyện từ nhỏ trong Ám Ty vốn tuyệt đối trung thành với chủ tử, chưa từng có tiền lệ phản bội.\n \nChỉ có hắn là ngoại lệ duy nhất.\n \nHắn trở thành quân cờ mà Thẩm Huyên cài bên cạnh ta, rồi trao cho ta một đòn trí mạng.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-3.html"
}