{
    "title": "Công Chúa Thượng Vị - Chương 16",
    "content": "Thẩm Trân nhẹ nhàng vuốt bức tường loang lổ, rồi áp sát má vào, mỉm cười:\n \n“Kiếp trước, ta chính là ngồi ngoài bức tường này nói chuyện với ngươi ở bên trong.”\n \n“Lúc ấy, ngươi đã là một tiểu thái giám rồi.”\n \nTiểu thái giám??!!\n \nVệ Tịch giật mình nhìn xuống dưới, không nhịn được khẽ bật cười khổ.\n \nThôi xong, lần này bị dọa đến hết hứng thật rồi.\n \n4.\n \nTiểu điện hạ nói nàng là người trọng sinh.\n \nVệ Tịch nghe xong, chỉ có vẻ hơi kinh ngạc một chút.\n \nThật sự chỉ một chút thôi.\n \nBởi vì thứ hắn để tâm hơn là —\n \n“Sao ta lại thành thái giám được chứ?!”\n \nVệ Tịch cúi đầu nhìn nhìn thân dưới, vẻ mặt mờ mịt:\n \n“Ta thật sự nỡ vứt bỏ bảo bối này sao? Không thể nào!”\n \nThẩm Trân bị bộ dạng đó của hắn chọc cho bật cười, vừa buồn cười vừa tức, nghiến răng dọa:\n \n“Nếu ngươi còn không biết tiết chế, đến lúc đó ta sẽ cho ngươi nếm thử cảm giác thật sự của thái giám một lần nữa!”\n \nVệ Tịch lập tức đặt tay lên đầu gối, vẻ mặt ngoan như mèo con.\n \nNhưng không được bao lâu, hắn lại mặt dày rúc sang, bám dính lấy người ta, cười hì hì:\n \n“Tiểu điện hạ chắc chắn là không nỡ đâu~”\n \nThẩm Trân thật sự muốn đánh hắn, nhưng cuối cùng lại nhịn được.\n \nThực ra, nàng từng nghĩ  nếu một ngày Vệ Tịch thật sự muốn biết, nàng nên nói thế nào.\n \nDù sao quá khứ đó với nàng mà nói, cũng là chuỗi hồi ức không hề đẹp đẽ.\n \nThẩm Trân không ngờ rằng, Vệ Tịch lại tiếp nhận mọi thứ dễ dàng đến thế.\n \nHắn không khổ sở, không trầm mặc, thậm chí còn thi thoảng xen ngang phá rối, làm nàng tức đến nghiến răng, lại cũng khiến nàng dần quên đi phần phẫn nộ, buồn thương khi kể lại.\n \nChỉ là khi nói đến thanh tiểu mộc kiếm từng tặng cho Bùi Cảnh, nàng lại đột ngột trầm lặng.\n \nGiọng hơi khàn, khô khốc nơi cổ họng:\n \n“Lúc đó, ta không nhận ra ngươi.”\n \nVệ Tịch chỉ “ừm” một tiếng.\n \n“Thậm chí… ta đã để mất ngươi.”\n \nCâu nói ấy, vừa thốt ra khỏi miệng, giọng nàng run rẩy không cách nào che giấu.\n \nNàng vô thức cúi đầu, tay nắm chặt, cả người nhỏ lại như một đứa bé không biết làm gì cho phải.\n \nNhưng ngay giây tiếp theo, nàng đã bị kéo vào một cái ôm quen thuộc và ấm áp.\n \nVệ Tịch siết nhẹ lấy nàng, cằm tựa lên vai nàng, khẽ hỏi:\n \n“Vậy cuối cùng, thanh tiểu mộc kiếm ấy ở đâu?”\n \nThẩm Trân rũ mắt, giọng khẽ như gió thoảng:\n \n“Ở trên người ngươi.”\n \nCâu trả lời đơn giản ấy, khiến Vệ Tịch khẽ cười.\n \nHắn cọ cọ đỉnh đầu nàng, cười dịu dàng:\n \n“Vậy là đủ rồi. Tiểu điện hạ đưa mộc kiếm cho ta, vậy thì người chưa từng đánh mất ta.”\n \nThẩm Trân không biết bản thân còn có thể nói gì nữa. Chỉ là trong một khắc ấy, nàng bỗng thấy rất muốn khóc.\n \nVệ Tịch quá tốt. Tốt đến mức khiến nàng thường xuyên cảm thấy tất cả chỉ là một giấc mộng. \n \nLà giấc mộng đẹp cuối cùng của một kẻ đã từng cận kề cái chết.\n \nNhưng đồng thời, những cảm xúc phức tạp như day dứt, hối hận, tự trách… \n \nLại ùn ùn kéo tới, đè nặng đến nỗi nàng gần như không thở nổi.\n \nNàng chỉ có thể theo bản năng ôm chặt lấy Vệ Tịch, lần hiếm hoi bộc lộ chút yếu đuối của mình.\n \n“Bùi Cảnh cũng là người trọng sinh sao?”\n \nThẩm Trân khẽ “ừ” một tiếng. Nàng im lặng giây lát rồi mới nói:\n \n“Hắn từng bảo kiếp này là do hắn cầu mà có.”\n \n“Tiểu điện hạ tin không?”\n \n“Ta không rõ.”\n \n“Ta thì tin đấy,” Vệ Tịch cọ cọ vào nàng, cười đáp, “Nhân gian lắm dị sĩ kỳ nhân, nói không chừng… Bùi Cảnh đúng là có bản lĩnh ấy.”\n \nVệ Tịch thầm nghĩ: Chả trách tên đó sống c.h.ế.t không chịu nhắm mắt. Hắn chỉ có một đời này để bù đắp, sao dám buông bỏ.\n \nNhưng cho dù vậy, Vệ Tịch cũng không hề cảm thấy thương xót cho Bùi Cảnh, lại càng không thể tha thứ cho mẹ con Thẩm Huyên.\n \n“Nhưng mà, Vệ Tịch à…” Thẩm Trân đột nhiên siết chặt lấy cánh tay hắn, giọng mang theo nét nghẹn ngào: \n \n“Ta vẫn tin là chính ngươi đã cầu cho ta được sống lại.”\n \nVệ Tịch sững người.\n \n“Nhưng khi ấy, ta đã c.h.ế.t rồi.”\n \nThẩm Trân không nói thêm nữa. \n \nSong dáng vẻ cúi đầu không chịu nhìn hắn, lại khiến Vệ Tịch đọc ra được đôi phần làm nũng, cố ý né tránh.\n \nHắn bật cười khẽ:\n \n“Đêm nay trăng sáng thế kia, tiểu điện hạ thật không ngẩng đầu nhìn lên một cái sao?”\n \nNàng vẫn không nhúc nhích.\n \n“…Thôi được rồi.” Vệ Tịch giả vờ bất đắc dĩ, “Xem ra tiểu điện hạ thích nhìn n.g.ự.c ta hơn.”\n \nVừa nói, hắn còn cố tình ưỡn n.g.ự.c ra khoe khoang.\n \n“Vệ Tịch!”\n \nGiọng trách mắng vừa tức vừa xấu hổ khiến hắn cười to không dứt.\n \nTuy rằng cái giá phải trả là hắn lại bị cắn thêm một phát.\n \n“Tiểu điện hạ…”\n \n“Vệ Tịch!”\n \nThẩm Trân ngắt lời hắn, vòng tay đang ôm lấy eo hắn còn hơi run rẩy.\n \nGiọng nói nàng mang theo tiếng nghẹn ngào, khiến lòng người thắt lại:\n \n“May thật, may thật là ta đã tìm được ngươi rồi.”\n \nVì câu ấy, Vệ Tịch chỉ cảm thấy trái tim mình mềm nhũn như muốn tan chảy.\n \nHắn nhẹ giọng đáp, nụ cười như vầng trăng rọi giữa màn đêm:\n \n“Ừ. May mà tiểu điện hạ của ta đã tìm thấy ta rồi!”\n \n5.\n \nĐêm đó, Vệ Tịch mơ một giấc mơ thật dài.\n \nTrong mơ, mọi việc đều quen thuộc đến lạ, phảng phất giống như những gì tiểu điện hạ từng kể, là kiếp trước của nàng.\n \nChỉ là lần này, hắn thấy được nhiều hơn.\n \nTựa như bức màn từng bị che kín, cuối cùng cũng được vén lên từng lớp một.\n \nVí như… hắn biết được ngay từ đầu, Bùi Cảnh chính là quân cờ do Liên Quý phi sắp xếp vào bên cạnh tiểu điện hạ. Ngay cả vết sẹo trên n.g.ự.c hắn cũng là giả.\n \nVí như… hắn thấy trên người Thẩm Huyên có ánh sáng, mờ nhạt nhưng dai dẳng. Thế mà ban đầu, ánh sáng ấy vốn thuộc về tiểu điện hạ — chói lòa, rực rỡ, như đốm lửa giữa đêm đông.\n \nVệ Tịch còn thấy...\n \nHôm tuyển chọn ám vệ năm đó, hắn bị Bùi Cảnh tính kế, cố ý sắp cho hắn nhận nhiệm vụ nặng, bị thương hôn mê. \n \nĐến lúc tỉnh lại thì tiểu điện hạ đã chọn xong người.\n \nMà người có vết sẹo trên n.g.ự.c chính là kẻ đã thế chỗ hắn.\n \nTừ đó, Bùi Cảnh ở bên tiểu điện hạ.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-16.html"
}