{
    "title": "Công Chúa Thượng Vị - Chương 13: Ngoại truyện – Thẩm Trân x Vệ Tịch",
    "content": "Thẩm Huyên nhìn ta đầy oán độc, nhưng không dám đến gần.\n \nNàng ta không tin nổi bản thân mình lại thua ta.\n \nNhưng càng không dám đối diện với thủ đoạn của ta.\n \nTa đứng cao hơn nàng, cúi mắt nhìn xuống.\n \nLiên quý phi đã chết.\n \nThực ra bà ta chẳng phải gì ghê gớm, tất cả chỉ dựa vào cái gọi là \"năng lực tiên tri\".\n \nNhưng bây giờ, nó đã vô hiệu.\n \nTội mưu hại hai vị thái tử, đáng lẽ là c.h.ế.t không tha.\n \nNhưng Thẩm Huyên lại không c.h.ế.t được.\n \nCó lẽ vì nàng mang thân phận “thiên mệnh nữ chủ”, người thường không thể làm tổn thương nàng.\n \nChỉ có Vệ Tịch.\n \nNhưng ta không muốn tay Vệ Tịch phải vấy m.á.u bẩn của Thẩm Huyên.\n \nVậy nên, ta nhốt nàng ta vào địa lao.\n \nMới đầu, Thẩm Huyên còn cho rằng sẽ có người đến cứu mình.\n \nVậy nên, ta thường dẫn Vệ Tịch đến đi lại trước mặt nàng.\n \nĐến sau này, nàng bắt đầu sợ hãi.\n \nNàng quỳ gối, thần trí gần như phát cuồng, gào lên cầu xin:\n \n“Tam hoàng tỷ… Chẳng phải tỷ muốn cứu tất cả nữ nhân sao? Ta cũng là nữ nhân của thiên hạ, vì sao không chịu tha cho ta?”\n \n“Ngươi sai rồi.”\n \nTa kéo nhẹ vạt áo, nhìn thẳng vào mắt Thẩm Huyên:\n \n“Người mà ta muốn cứu, là những nữ nhân như chiếc lá trôi giữa thế đạo.”\n \n“Là những người giả nam nhân vào quân doanh, tay cầm thương đao xông pha chiến trận, cuối cùng vì là nữ nhân mà bị đồng liêu đố kỵ, mưu hại đến chết.”\n \n“Là những người không làm gì sai, chỉ vì dung mạo mà bị quyền quý ức hiếp, bị làm nhục trước bao người, đến c.h.ế.t vẫn không thể biện bạch.”\n \n“Thẩm Huyên, họ không giống ngươi.”\n \n“Đúng vậy!” Thẩm Huyên rống lên, “Họ thấp kém! Bọn họ đáng bị dày vò! Thế đạo vốn là vậy!”\n \n“Chính vì thế…” \n \n“Ta muốn thay đổi thế đạo này.”\n \n“Thế đạo khắt khe với nữ nhân, ta sẽ đòi lại công bằng.”\n \nTa không nói thêm lời nào với Thẩm Huyên nữa.\n \nBùi Cảnh cũng có mặt trong địa lao.\n \nNên Thẩm Huyên đến c.h.ế.t cũng không thể tự vẫn.\n \n“Ta sẽ không để ngươi chết.”\n \nTa liếc nhìn Bùi Cảnh, vẫn như cũ, yên lặng chẳng nói lời nào rồi cúi người nhìn thẳng vào mắt Thẩm Huyên, gằn từng chữ:\n \n“Các ngươi phải sống. Sống mười năm, trăm năm… Cũng không được yên ổn!”\n \n26\n \nKhi ra khỏi địa lao, trời đã nắng rực rỡ.\n \nVệ Tịch đang đứng chờ sẵn bên ngoài.\n \nThấy ta bước ra bình an vô sự, hắn mới khẽ thở phào nhẹ nhõm.\n \n“Ngươi lo ta lại bị Bùi Cảnh dỗ dành rồi à?”\n \nTrước đây mỗi lần ta vào địa lao, người này nhất quyết phải đi theo.\n \nMà đã vào rồi, chẳng thèm đi đâu cả, chỉ đứng chắn trước mặt Bùi Cảnh, không cho ta nhìn thấy.\n \n“Ta là hạng hẹp hòi vậy sao?” \n \nVệ Tịch hừ lạnh, ra vẻ chính trực.\n \nNhưng chỉ vài giây sau, hắn lại không nhịn được, khịt mũi đầy đắc ý:\n \n“Mấy hôm trước ta có lẻn vào nhìn thử rồi, Bùi Cảnh giờ xấu không tả nổi!”\n \nBốn chữ ấy bị hắn cố tình nhấn mạnh, mặt mày hả hê vô cùng.\n \n“Không chỉ xấu, mà thân hình còn chẳng bằng nửa phần cường tráng của ta!”\n \nTa thuận miệng gật đầu phụ họa.\n \nVệ Tịch liếc ta một cái, trông như có lời muốn nói, lại cố nhịn.\n \n“Có chuyện gì vậy?” \n \nTa dừng bước, hỏi hắn.\n \nHắn ngó nghiêng xung quanh, rồi bất ngờ nhảy chắn trước mặt ta, dang tay ra, ghé sát, nhỏ giọng:\n \n“Nếu tiểu điện hạ bây giờ thèm thân thể ta rồi, thì cứ khẽ khẽ cắn——”\n \n“Vệ Tịch!”\n \n“Có mặt!”\n \nThấy ta trầm mặt, Vệ Tịch lập tức nghiêm chỉnh đáp lời, không dám nói thêm câu nào.\n \nNhưng chỉ chốc lát, hắn lại thì thào với vẻ tủi thân:\n \n“Dạo này tiểu điện hạ càng ngày càng hung dữ với ta rồi…”\n \n“Hôm trước còn khen ta khí chất hơn người cơ mà…”\n \nCàng nói càng vớ vẩn, ta bèn ngắt lời:\n \n“Ta bảo ngươi thắt cái tua kiếm đó xong chưa?”\n \nTa khắc gỗ làm kiếm, hắn đan tua kiếm — phân công rõ ràng.\n \nMà kiếm của ta đã làm xong từ lâu rồi, còn hắn thì lười chảy thây, chẳng chịu động tay.\n \nChỉ đến hôm nay—\n \n“Dĩ nhiên là xong rồi!” \n \nHắn cười đắc ý, rồi nghiêm túc chìa tay ra:\n \n“Nhưng tiểu điện hạ phải ban cho ta một điều ước!”\n \n“Ngươi muốn ước gì?”\n \n“Chỉ một điều thôi—”\n \nVệ Tịch lấy ra một chiếc tua kiếm đỏ sậm, đặt nhẹ vào lòng bàn tay ta, giọng trầm ổn mà chân thành:\n \n“Chúc tiểu điện hạ bình an thuận lợi, vạn sự vô lo.”\n \n—— Ta chúc tiểu điện hạ bình an thuận lợi.\n \nGiống hệt năm xưa trong lãnh cung lạnh giá, ta và tiểu thái giám ấy ngồi hai bên bức tường lạnh như băng, trò chuyện suốt đêm.\n \nKhi ấy, ta thất thế, bị giam cầm, sắp phải chết.\n \nVậy mà tiểu thái giám ấy vẫn cố chấp nói với ta:\n \n“Ta mong người bình an thuận lợi.”\n \n“Ta sẽ bảo vệ người bình an thuận lợi.”\n \nHắn đã làm được.\n \nTrên chiến trường, trước Thừa Thiên điện.\n \nChắn mũi kiếm binh sĩ, đỡ lời mực bút của thế nhân.\n \nLuôn có một người, sẽ cười rạng rỡ nói với ta:\n \n“Tiểu điện hạ, đừng sợ, ta còn ở đây mà.”\n \n“Cứ đi về phía trước, đừng quay đầu lại nữa.”\n \n“Tiểu điện hạ của ta nhất định sẽ lưu danh thiên cổ!”\n \nTa khép tay lại, nắm chặt sợi tua kiếm trong lòng bàn tay.\n \nKhóe môi cong lên, mày mắt cong cong:\n \n“Được.”\n \nTừ nay về sau bình an thuận lợi, từng năm, từng năm luôn có ngươi kề bên.\n \n Ngoại truyện – Thẩm Trân x Vệ Tịch \n \n1\n \nVệ Tịch vẫn luôn gọi Thẩm Trân là “tiểu điện hạ”.\n \nKể cả sau khi nàng đăng cơ xưng đế, danh xưng ấy vẫn chưa từng thay đổi.\n \nThẩm Trân cũng không thật sự để tâm. \n \nChỉ là thỉnh thoảng, mỗi lần bị người nào đó trêu chọc đến phát bực trên long sàng, nàng mới hung hăng cắn hắn một cái, giọng như cảnh cáo:\n \n“Ngươi phải gọi ta là bệ hạ!”\n \nVệ Tịch tất nhiên hiểu, “tiểu điện hạ” nói vậy là muốn hắn thu liễm lại, vì mai còn phải lên triều sớm.\n \nNhưng câu “bệ hạ” ấy…\n \nVệ Tịch không khỏi nhớ tới mấy lần hắn còn là tiểu ám vệ, vô tình bắt gặp tiên đế cùng phi tử đùa giỡn trên giường.\n \nHắn lặng lẽ hít vào một hơi lạnh.\n \nThế là sau đó, từng tiếng “bệ hạ” liền trở thành tiếng gọi khẽ khàng kề bên tai, mang theo hơi thở nóng rực phả vào sau gáy mẫn cảm nhất của người kia.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-13-ngoai-truyen-tham-tran-x-ve-tich.html"
}