{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 7",
    "content": "Trông cô ta sắp trở thành một ngôi sao mới nổi trong giới giải trí.\n \nTại một buổi phỏng vấn trực tiếp, phóng viên hỏi cô ta từng có bao nhiêu bạn trai.\n \nMặt Dư Chân Chân đỏ bừng như trái đào chín, khẽ đáp:\n\r\n\"Chỉ có một thôi ạ.\"\n \nBình luận trực tiếp nổ tung:\n \n[Chân Chân thật ngây thơ, phóng viên hỏi gì cũng trả lời, đáng yêu quá đi mất!]\n \n[Cô ấy chính là thiên thần trong video buổi tiệc rượu đúng không? Tôi đến vì danh tiếng đây.]\n \n[+1, nhân tiện, chiếc váy kia đẹp quá, tìm không ra hàng giống vậy, có phải thiết kế độc quyền không nhỉ?]\n \n[Chắc vậy đó, nhìn có vẻ nhà Chân Chân cũng giàu có lắm nè.]\n \n\"Chỉ có một sao…?\" \n \nPhóng viên khẽ nhếch môi cười đầy ẩn ý. \n \n\"Vậy là ai đây? Là Túc Hòa sao? Hay là Trầm Chu? Nghe nói ngay cả bác sĩ điều trị cho cô lúc trước cũng đang theo đuổi cô đấy. Xin hỏi, cô có chấp nhận theo đuổi của người khác khi đang trong một mối quan hệ không?\"\n \n\"À… Không… Chân Chân…\" Dư Chân Chân lộ rõ vẻ hoảng loạn, bối rối nhìn về phía đạo diễn chương trình để cầu cứu.\n \nPhóng viên nhanh chóng bị mời ra ngoài, buổi phát sóng cũng lập tức bị gián đoạn.\n \nĐang xem livestream, trong đầu tôi như nổ tung:\n \n[Trời ạ, vì là nữ chính yếu đuối nên trí thông minh bằng không sao? Lúc này chỉ cần bình tĩnh phủ nhận là được rồi mà.]\n \n[Phóng viên này trông quen quá, nhưng bây giờ vẫn chưa phải lúc cô ta xuất hiện chứ?]\n \n[Cốt truyện của bộ tiểu thuyết này đã sớm đi chệch hướng rồi, theo nguyên tác thì giờ này Tiểu Chân còn đang đi học cơ mà, sao lại chạy vào giới giải trí làm thêm thế này?]\n \n[Cứ tiếp tục thế này thì cô ta còn có thể trở thành nữ phú hào giàu nhất không? Nữ chính mạnh mẽ mà tôi mong đợi đâu rồi?]\n \n[Bạn bên trên, đừng nói bạn thật sự xem bộ này là văn nữ chủ đấy nhé? Nếu vậy thì bạn không bằng đi xem Tống Tuyết Quan đi, gần đây cô ấy biểu hiện rất xuất sắc, tôi sắp thành fan rồi đây.]\n \n[Tống Tuyết Quan từ cái ngày bị cắt nát váy là đã thấy sai sai rồi. Tôi có một thuyết âm mưu, không biết có khi nào chính cô ấy là người đã tìm phóng viên này không nữa.]\n \nBọn họ đoán không sai, phóng viên này đúng là do tôi tìm đến.\n \nTrong nguyên tác, phóng viên này chỉ là một vai phản diện nhỏ nhoi.\n \nĐể thể hiện trình độ học thuật xuất sắc của nữ chính, tác giả đã sắp đặt một phân đoạn sư tỷ cùng ngành đố kỵ cô ta.\n \nSư tỷ tìm phóng viên đến hãm hại nữ chính, nhưng hiểu lầm nhanh chóng được làm sáng tỏ, còn phóng viên kia thì trở thành bia đỡ đạn, sống c.h.ế.t không rõ.\n \nBây giờ, tôi ra tay trước một bước, tìm đến phóng viên đang túng thiếu này, cũng coi như giúp cô ta một phen.\n \nLần này, trước khi Trầm Châu kịp trả đũa, tôi đã đưa phóng viên ra nước ngoài rồi.\n \nĐồng thời, hot search mà tôi mua cũng ngay lập tức leo lên top đầu:\n \n#Nữ thần thuần khiết Dư Chân Chân, ai sẽ là chú rể của em?#\n8.\n \nVì sự cố trong buổi livestream này, cái mác \"nữ thần thuần khiết\" vừa mới dán lên người Dư Chân Chân đã hoàn toàn bay màu.\n \nMặc dù Trầm Châu kịp thời ra tay, giúp cô ta dọn dẹp hot search tiêu cực, nhưng thiện cảm của khán giả, một khi mất đi là không thể lấy lại được.\n \nDư Chân Chân vốn là kẻ nửa đường xuất đạo, dựa vào đoạn video khiêu vũ trong bữa tiệc rượu mà nổi tiếng chỉ sau một đêm. Nhưng cô ta chưa từng qua huấn luyện bài bản, cái gì cũng không biết, nhìn qua thì giống như đóa phù dung sớm nở tối tàn.\n \nTrầm Châu nhanh chóng tìm con đường khác, đẩy cô ta vào một chương trình tuyển tú hot nhất hiện nay.\n \nTrong chương trình, dù hát hay nhảy múa, cô ta đều tệ, lúng túng vụng về, bị toàn bộ huấn luyện viên và đồng đội chán ghét.\n \nCô ta rơi nước mắt đầy tủi thân, thế mà lại khiến mình trở nên nổi tiếng chỉ bằng một lần khóc.\n \nTrên sân khấu, cô ta vừa khóc vừa nói: \"Cái này khó quá, em thực sự không học được...\"\n \nDáng vẻ đáng thương đó nhanh chóng bị cắt thành vô số video ngắn, rồi lại được dân mạng chế tác hai lần, lan truyền với tốc độ chóng mặt.\n \nCó người ghét cô ta, nói cô ta là kẻ ăn theo trong giới giải trí, chỉ biết kéo chân đồng đội. Nếu để cô ta ra mắt, vậy thì những cô gái chăm chỉ nỗ lực khác chẳng khác nào một trò cười.\n \nCũng có người thích cô ta, cho rằng những minh tinh vừa có tài vừa có sắc thì đầy rẫy trong showbiz, nhưng một \"mỹ nhân ngốc nghếch\" như Dư Chân Chân lại là độc nhất vô nhị.\n \nDựa vào làn sóng vừa yêu vừa ghét này, cô ta lại một lần nữa nổi tiếng.\n \nCái mác trên người cô ta cũng biến thành \"mỹ nhân ngốc nghếch\".\n \nKhi danh tiếng đen đủ đến đỉnh điểm, Trầm Chu bắt đầu sắp xếp livestream show thực tế để tẩy trắng cho cô ta.\n \nỐng kính chiếu vào Dư Chân Chân, trung thực truyền tải hình ảnh một cô gái nhỏ nhắn mềm mại đến mọi khán giả.\n \nĐôi mắt đen láy của cô ta đượm buồn, bướng bỉnh cắn môi dưới, dưới ánh đèn flash, trông chẳng khác nào một chú thỏ ngoan ngoãn.\n \nBình luận tràn màn hình: \n \n[Chân Chân có ngốc thật, nhưng quả thực là quá đẹp.]\n \nĐột nhiên, một dòng bình luận nổi bật lên: \n \n[Cô ta không làm gì khác được sao, mà cứ phải đi thi tuyển tú, thật xui xẻo cho nhóm của cô ta.]\n \nDường như đây là tín hiệu mở đầu, MC liền đặt câu hỏi cho Dư Chân Chân:\n \n“Chân Chân , hiện tại em có độ thảo luận rất cao, rất nhiều người quan tâm đến lý do em tham gia tuyển tú. Em có thể chia sẻ một chút không?\"",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-7.html"
}