{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 6",
    "content": "Dù có giáo dưỡng tốt, bà vẫn không kìm được tức giận, giọng điệu lạnh lùng ra lệnh:\n \n“Quản gia, ném hành lý của bà Dư và Dư Chân Chân ra ngoài đi.”\n \nMẹ Dư hoảng hốt, vội vàng quỳ xuống, nước mắt giàn giụa:\n \n“Phu nhân, tôi một mình nuôi lớn Chân Chân không dễ dàng gì! Bây giờ bà đuổi hai mẹ con tôi đi, chẳng khác nào đẩy chúng tôi vào chỗ chết!”\n \nNghe thấy bà ta giở trò đạo đức giả, những người giúp việc khác trong nhà tôi không nhịn được mà chế giễu: \"Thôi đi, bà đã giấu bao nhiêu tiền riêng trong mấy năm nay, phu nhân đều mắt nhắm mắt mở cho qua rồi đấy.\"\n \n\"Đúng vậy! Đại tiểu thư có thể báo cảnh sát bắt con gái bà, lẽ nào phu nhân không thể báo cảnh sát bắt bà sao?\"\n \n\"Nếu không phải phu nhân nhân từ, bà đã bị đuổi đi từ lâu rồi! Loại người như bà là nỗi ô nhục của ngành giúp việc đấy.\"\n \nMẹ Dư bị quản gia kéo ra ngoài, vừa đi vừa lẩm bẩm chửi rủa.\n \nSau khi bà ta đi, tôi nói với mẹ rằng mình muốn hủy hôn với Túc Hòa.\n \nMẹ tôi không chút do dự đồng ý.\n \nTôi cũng không ngờ mọi chuyện lại suôn sẻ như vậy. Dù sao trước đây, mẹ tôi rất cưng chiều Dư Chân Chân, thậm chí có nhiều món đồ tốt, tôi có thì cô ta cũng có một phần. Tôi cứ tưởng, dưới tác động của cốt truyện, mẹ sẽ thiên vị Dư Chân Chân.\n \nThế nhưng, mẹ lại nhìn tôi đầy khó hiểu:\n \n\"Con là con gái ruột của mẹ, lẽ nào mẹ không thương con mà lại đi thương con gái của bảo mẫu?\"\n \nTôi nhào vào lòng mẹ.\n \nTừ khi thức tỉnh ký ức về cốt truyện hôm qua, tinh thần tôi luôn căng như dây đàn.\n \nTôi cảm giác bản thân như một con rối bị thao túng bởi một bàn tay vô hình, thậm chí đôi lúc còn không phân biệt được đâu là tưởng tượng, đâu là hiện thực.\n \nThế nhưng, dù tôi chỉ là một nhân vật hư cấu trong cuốn tiểu thuyết này, tình yêu của mẹ dành cho tôi vẫn là thật.\n \nKhuôn mặt ấm áp của mẹ trước mắt hòa lẫn với hình ảnh t.h.i t.h.ể tan nát của bà trong ký ức, khiến tôi nhói đau như bị kim đâm. \n \nTôi phải siết chặt móng tay vào lòng bàn tay để giữ vững tâm trí.\n \nBất kể phải làm gì, dù phải trả giá bao nhiêu, tôi cũng phải thay đổi kết cục đó.\n6.\n \nNgày hôm sau, ba mẹ tôi thông báo với Túc gia về việc hủy hôn.\n \nCha Túc không muốn đồng ý.\n \nDù sao, với thân thế của Túc Hòa, tôi vẫn là lựa chọn tốt nhất. Tương lai mà ông ta vạch ra cho con trai mình đều gắn liền với sự hậu thuẫn của nhà họ Tống.\n \nCha Túc vốn rất cưng chiều tiểu tam của mình, thậm chí từng có ý định ly hôn với chính thất.\n \nBởi vậy, ông ta cũng yêu thương đứa con ngoài giá thú như Túc Hòa.\n \nTheo những gì tôi biết từ cốt truyện, trong di chúc mà ông ta lập ra, phần lớn tài sản đều dành cho Túc Hòa. \n \nDĩ nhiên, vì Túc Hòa là một trong những thành viên hậu cung của Dư Chân Chân, nên số tiền này cuối cùng cũng bị hắn dùng để giúp cô ta xây dựng con đường trở thành nữ phú hào.\n \nKhông biết nếu cha Túc biết chuyện này, liệu ông ta có tức đến mức bật dậy khỏi quan tài không.\n \nMà lúc này, Túc Hòa vẫn tưởng tôi đang chơi trò \"lạt mềm buộc chặt\", kiên quyết nói với cha Túc rằng hắn muốn hủy hôn với tôi, rằng cả đời này hắn chỉ cưới Dư Chân Chân.\n \nTiểu tam kia cũng nghĩ rằng tôi chỉ đang làm mình làm mẩy, cho rằng nếu vội vàng giữ tôi lại lúc này, sẽ khiến địa vị \"mẹ chồng tương lai\" của bà ta bị hạ thấp. Sau này nếu tôi muốn quay lại, bà ta có thể nhân cơ hội này ép tôi một bậc.\n \nCuối cùng, cha Túc chỉ có thể đồng ý.\n \nSau khi giải trừ hôn ước, tôi đến gặp chính thất của Túc gia là Túc phu nhân.\n \nTrước đây, Túc phu nhân vốn không ưa gì tôi.\n \nDù sao, sự si mê của tôi dành cho Túc Hòa chẳng khác nào một cái tát vào mặt bà ấy.\n \nTúc phu nhân sai người giúp việc dâng trà, thái độ có phần lạnh nhạt:\n \n\"Hình như tôi và tiểu thư Tống đây không có qua lại gì nhiều thì phải.\"\n \nTôi nhận chén trà, chân thành nói: \n \n\"Phu nhân, con đã hủy hôn với Túc Hòa, trước đây là do con tuổi nhỏ không hiểu chuyện.\"\n \nTrên gương mặt điềm tĩnh như nước của Túc phu nhân thoáng hiện lên vẻ kinh ngạc. Bà khẽ mở to mắt, liếc nhìn tôi một cái.\n \nTôi nói tiếp: \"Túc phu nhân, tiểu bối mạo muội muốn bàn với bà một cuộc giao dịch.\"\n7.\n \nTrong cốt truyện gốc, tác giả định sẵn kết cục của Dư Chân Chân là trở thành nữ phú hào.\n \nĐể hoàn thành thiết lập này, cô ta vừa bám lấy nhà họ Tống để hút máu, vừa tiếp tục học hành, thi lên tiến sĩ.\n \nNhưng giờ đây, mẹ con cô ta đã bị tôi đuổi ra ngoài, nhà họ Tống không còn là bệ phóng của cô ta nữa.\n \nCó lẽ sức mạnh của cốt truyện luôn tìm cách đẩy Dư Chân Chân lên cao.\n \nThế giới đã có một bước ngoặt quan trọng, đoạn video Dư Chân Chân múa trong buổi tiệc rượu bỗng nhiên lan truyền khắp mạng xã hội.\n \nCô ta nhân cơ hội này tiến vào giới giải trí.\n \nĐây là tình tiết không hề có trong nguyên tác.\n \nTôi không hề ghen tị. Ngược lại, điều này khiến tôi phấn chấn hơn bao giờ hết.\n \nNó chứng minh rằng, hướng đi của cốt truyện có thể bị thay đổi.\n \nTrong chiếc váy cưới trắng muốt của tôi, Dư Chân Chân như một thiên sứ dạo bước giữa vườn hoa, thu hút vô số người hâm mộ.\n \nNhân lúc danh tiếng lên cao, cô ta được gắn mác \"nữ thần thuần khiết\", các lời mời công việc cũng tới tấp kéo đến.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-6.html"
}