{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 1",
    "content": "Con gái người giúp việc làm hỏng bản thiết kế tốt nghiệp của tôi, hại tôi không thể tốt nghiệp, vậy mà vị hôn phu lại muốn tôi tha thứ cho cô ta:\n\r\n\"Chân Chân đâu có cố ý, em đừng ép người quá đáng.\"\n \nTôi vừa định giáng cho cô ta một cái bạt tai để hả giận thì đột nhiên bừng tỉnh cốt truyện.\n \nThì ra, tôi chính là nữ phụ độc ác trong bài viết, còn con gái người giúp việc lại là nữ chính được trời chọn.\n \nTrong cốt truyện, nữ chính lén mặc váy của tôi tham dự dạ tiệc, khiến toàn thể kinh ngạc vì vẻ đẹp này, vị hôn phu của tôi cũng đem lòng yêu cô ta.\n \nLúc hai người họ như lửa gần rơm, chiếc váy bị xé nát.\n \nTôi hận nữ chính cướp đi vị hôn phu của mình, không ngừng tìm cách đối phó, cuối cùng trở thành bàn đạp cho tình yêu của họ. Kết cục, gia đình tôi tan nát, bản thân c.h.ế.t thảm, xác phơi ngoài đồng hoang.\n \nXem hết cốt truyện, tôi vung tay tát càng mạnh hơn.\n \nTên đàn ông hèn hạ thì nhường cho cô ta cũng được thôi, nhưng chiếc váy này là đồ án tốt nghiệp của tôi!\n \nChiếc váy ấy, từng mũi kim từng sợi chỉ đều do tôi tự tay thêu!\n1.\n \nMột ngày trước hạn chót nộp đồ án tốt nghiệp, thiết kế của tôi bị phá hỏng.\n \nTôi là sinh viên chuyên ngành thiết kế thời trang, sắp tốt nghiệp.\n \nKhi háo hức mang tác phẩm đi nộp, tôi bàng hoàng phát hiện chiếc váy của mình bị xé rách từ cổ áo, hạt đá và cườm đính trang trí rơi vãi khắp nơi.\n \nAi đã làm chuyện này?!\n \nTrong lúc tôi tức đến mức da đầu tê rần, con gái người giúp việc – Dư Chân Chân – đỏ mắt bước tới nhận lỗi: \"Là lỗi của em, hôm qua em dọn phòng thay đồ, vô tình làm hỏng mất chiếc váy này.\"\n \nTôi giận đến sôi máu: \"Vô tình? Chiếc váy này được treo ngay ngắn trên ma-nơ-canh, cô phải 'vô tình' kiểu gì mới làm nó ra nông nỗi này?\"\n \nDư Chân Chân vẻ mặt hoang mang sợ hãi. \n \nTôi còn chưa kịp nói thêm gì, cô ta đột nhiên quỳ sụp xuống đất dập đầu:\n \n\"Tiểu thư, xin cô tha cho em. Em sẽ khâu lại váy cho cô.\"\n \n\"Khâu lại?\" Tôi chỉ vào phần thêu chim sơn ca trên cổ áo. Trước đây, đôi cánh chim được thêu tỉ mỉ, nhưng giờ đường chỉ đã đứt đoạn, cả đôi cánh biến dạng hoàn toàn. \"Chiếc váy này có kỹ thuật thêu cực kỳ phức tạp, một kẻ không biết gì như cô thì khẩu lại kiểu gì?\"\n \nLúc này, vị hôn phu của tôi – Túc Hòa – chạy tới.\n \nHắn ta đau lòng đỡ Dư Chân Chân dậy, quay sang trách mắng tôi:\n \n\"Đủ rồi! Chân Chân đâu có cố ý, em đừng ép người quá đáng.\"\n \nDư Chân Chân cúi đầu, chui vào vòng tay Túc Hòa, giọng nhẹ nhàng như mèo con:\n \n\"Đều là lỗi của em, tiểu thư muốn phạt thế nào, em đều chịu.\"\n \n\"Sao có thể trách em được?\" Túc Hòa nhìn chiếc váy, trong mắt ánh lên một tia hoài niệm, rồi quay sang tôi: \"Tuyết Quan, váy này đã hỏng rồi, em giữ cũng chẳng có ích gì, chi bằng tặng lại cho Chân Chân đi.\"\n \nTrong mắt Dư Chân Chân lóe lên gợn sóng, giọng nhẹ nhàng đáp:\n \n\"Như vậy... Sao được ạ? Đây là váy của tiểu thư mà.\"\n \nNhìn dáng vẻ mảnh mai, yếu đuối của cô ta, tim Túc Hòa mềm nhũn:\n \n\"Cứ quyết định vậy đi, Tuyết Quan, chiếc váy này để Chân Chân giữ lại.\"\n \nÁnh mắt Dư Chân Chân long lanh như nước hồ thu, nhẹ nhàng gật đầu: \"Vâng.\"\n \nNhìn cảnh hai người họ liếc mắt đưa tình ngay trước mặt mình, lửa giận trong tôi bùng lên dữ dội, tạm thời quên mất ảo giác ban nãy.\n \nHai người các ngươi cứ thế ngang nhiên lả lơi trước mặt tôi, coi tôi – Tống Tuyết Quan – là người c.h.ế.t à?!\n \nNgay khi tôi giơ tay định tát vào mặt Dư Chân Chân, trong đầu đột nhiên đau nhói như bị kim đâm.\n \nThì ra, đây là một quyển tiểu thuyết PO.\n \nCâu chuyện kể về nữ chính Dư Chân Chân với dáng người mềm mại, yếu đuối, cùng đủ loại đàn ông quấn quýt.\n \nDù cô ta là một đóa sen trắng thuần khiết, không chút dã tâm, nhưng các nhân vật quyền lực đều tranh nhau quỳ dưới váy cô ta, tình nguyện dâng lên gia sản, địa vị. Cuối cùng, Dư Chân Chân trở thành nữ tỷ phú số một thủ đô.\n \nCô ta là nữ chính trời chọn, còn tôi – Tống Tuyết Quan – lại là nữ phụ độc ác.\n \nTôi yêu Túc Hòa mà không được đáp lại, điên cuồng nhắm vào Dư Chân Chân nhưng toàn bị vả mặt. \n \nCuối cùng, tôi bị dàn hậu cung của cô ta xử lý, rơi vào kết cục gia đình tan nát, bản thân c.h.ế.t thảm, xác phơi khô ngoài đồng, bị chó hoang cắn xé.\n2.\nCơn đau tưởng tượng khi bị chó hoang cắn xé khiến tôi run rẩy toàn thân.\n \nNữ phụ độc ác?\n \nNgười phá hỏng thiết kế tốt nghiệp của tôi, lén mặc váy của tôi, còn ngoại tình với vị hôn phu của tôi mà lại có lý sao?!\n \nTôi vớ lấy cây thước đo trên bàn, lạnh lùng nhìn cặp đôi gian phu dâm phụ trước mặt.\n \nDư Chân Chân hoảng sợ, chân mềm nhũn, vội vàng trốn sau lưng Túc Hòa.\n \nTúc Hòa trợn mắt, vội vàng che chở cho cô ta: \"Tống Tuyết Quan! Em dám?!\"\n \n\"Hừ, thử xem tôi có dám không.\"\n \nTôi túm lấy tóc Dư Chân Chân, cổ tay siết chặt, nâng cao cây thước.\n \n\"Chát\"\n \nThước gỗ giáng thẳng xuống mặt cô ta.\n \nLàn da trắng nõn lập tức sưng đỏ.\n \nGân xanh trên trán Túc Hòa nổi lên:\n \n\"Tống Tuyết Quan, cô…\"\n \nChữ \"cô\" còn chưa dứt, tôi đã vung thước quất thẳng vào mặt hắn.\n \nHắn khá thảm, vì quá vội vàng đòi lại công bằng cho Dư Chân Chân, nên không kịp tránh. \n \nCây thước rơi thẳng vào sống mũi hắn, phát ra tiếng \"rắc\" khiến người ta phải nghiến răng.\n \nTúc Hòa đau đến chảy nước mắt, lấy tay ôm mũi, trong mắt ngoài tức giận còn có cả sững sờ.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-1.html"
}