{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 10",
    "content": "Hôm đó, bà ấy đích thân tiễn tôi ra khỏi biệt thự, ánh mắt phức tạp nhìn tôi:\n \n\"Trước đây, đúng là tôi đã đánh giá thấp Tống tiểu thư.\"\n \nTôi hơi cúi đầu, lễ phép đáp:\n \n\"Chúc chúng ta hợp tác vui vẻ.\"\n \nTôi giúp bà ấy loại bỏ Túc Hòa.\n \nBà ấy giúp tôi khôi phục Tống thị.\n \nĐôi bên đều có được thứ mình cần.\n \nNguyên tác có một lỗ hổng lớn trong thiết lập nhân vật.\n \nDư Chân Chân không hề hay biết rằng bản thân chính là một \"hải vương\" chính hiệu, bậc thầy quản lý thời gian bẩm sinh.\n \nCô ta có vẻ ngoài dịu dàng thuần khiết, nhưng chưa từng bị lật tẩy.\n \nDưới sự sắp đặt của tác giả, tất cả nam chính đều không biết sự tồn tại của nhau, ai cũng nghĩ mình là duy nhất.\n \nBằng không, chỉ riêng Trầm Châu, kẻ lập dị, bệnh kiều, chiếm hữu đến phát cuồng cũng đủ sức khuấy tung cả cái \"ao cá\" của cô ta.\n \nViệc tôi cần làm, chính là vớt hết đám cá trong ao đó, bày ra trước mặt Trầm Châu.\n \nTrước khi ra nước ngoài, tôi đã mua chuộc một phóng viên, để người này gửi nặc danh đoạn video Dư Chân Chân lén lút gian díu với Túc Hòa cho Trầm Châu.\n \nTrầm Châu tra xét nguồn gốc, cuối cùng chỉ có thể lần ra một phóng viên có mâu thuẫn với Dư Chân Chân.\n \nAnh ta là \"Thái tử hắc đạo\", nhưng danh hiệu này không phải để trưng.\n \nAnh ta trực tiếp đẩy Túc Hòa xuống sông, dìm chết.\n \nCảnh sát đã theo dõi nhà họ Trầm từ lâu, chỉ là chưa có chứng cứ xác thực.\n \nLần này, Trầm Châu tự tay dâng bằng chứng đến tận cửa.\n \nTừ vết nứt này, cảnh sát lần theo nhiều vụ án cũ, lật đổ hoàn toàn thế lực nhà họ Trầm.\n \nDưới nền đất của nước nhà, không có chỗ cho cái gọi là \"Thái tử hắc đạo\" sinh tồn.\n \nSau khi xử lý xong Trầm Châu, tôi lập tức tổ chức một cuộc họp báo, rửa sạch toàn bộ bùn nước mà Dư Chân Chân hắt lên người tôi.\n \nDư Chân Chân chính thức sụp đổ hình tượng.\n \nCơn bão dư luận này không chỉ mang đến tổn hại, mà còn là một bước đệm giúp tôi ra mắt thương hiệu thời trang thiết kế độc lập của chính mình.\n \nTác phẩm nổi tiếng nhất của tôi, chính là chiếc váy Dư Chân Chân từng mặc trong dạ tiệc.\n \nHiện tại, chiếc váy ấy đã bị hủy hoại, nhưng lại càng làm tôn lên vẻ đẹp khiếm khuyết như tượng thần Vệ Nữ gãy tay.\n \nHọc viện thấy tin tức liền nhanh chóng cấp lại bằng tốt nghiệp cho tôi, thậm chí còn mời tôi về trường phát biểu với tư cách cựu sinh viên xuất sắc.\n \nTừ khi Trầm Châu sụp đổ, hào quang nữ chính của Dư Chân Chân cũng theo đó mà mất hiệu lực.\n \nToàn bộ hợp đồng quảng cáo của cô ta bị hủy, đối mặt với khoản tiền bồi thường khổng lồ.\n \nBan đầu, vẫn có nhà đầu tư muốn nâng đỡ cô ta, nhưng do diễn xuất kém, độ thiện cảm từ khán giả cũng bị phá nát, thành ra thuốc độc phòng vé, đóng phim nào thì ế phim đó, cuối cùng trở thành \"con ghẻ của giới tư bản\".\n \nĐể giành lại cơ hội xuất hiện trên màn ảnh, Dư Chân Chân chọn cách lên giường với đạo diễn.\n \nBan đầu, cô ta được nhận vài vai diễn.\n \nNhưng rất nhanh sau đó, bị vợ của đạo diễn liên thủ phong sát.\n \nKhông còn đường sống, để có tiền trả phí vi phạm hợp đồng, cô ta buộc phải đóng phim cấp ba.\n \nTrong quá trình đó, cô ta mang thai con của đạo diễn, muốn dùng đứa bé để mẹ nhờ con quý, đá văng chính thất.\n \nNhưng kết quả đạo diễn lựa chọn đứng về phía vợ mình, ép cô ta phải phá bỏ đứa bé.\n \nDư Chân Chân sụp đổ hoàn toàn, tinh thần rối loạn, hàng xóm gọi cảnh sát đưa thẳng vào bệnh viện tâm thần.\n \nBác sĩ thường xuyên nghe thấy cô ta lẩm bẩm điên cuồng:\n \n\"Đều là lỗi của Tống Tuyết Quan! Tôi mới là nhân vật chính! Tôi là thiên kim của nhà giàu nhất! Tôi xứng đáng được tất cả mọi người yêu thích!\"\n \nTôi đoán, có lẽ Dư Chân Chân cũng đã thức tỉnh kịch bản.\n \nNhưng rồi sao chứ? Tôi sẽ không cho cô ta bất kỳ cơ hội lật bàn nào.\n \nTôi khéo léo tiết lộ tình trạng phát điên của cô ta cho phu nhân Túc.\n \nBà ta lo ngại cái c.h.ế.t của Túc Hòa sẽ sinh thêm rắc rối, lập tức ra lệnh cho bác sĩ cho Dư Chân Chân uống thuốc an thần liều cao mỗi ngày.\n \nVề sau, cô ta bị nghiện thuốc, hoàn toàn mất đi khả năng nói chuyện, cũng chẳng thể suy nghĩ.\n \nTrở thành một phế nhân đúng nghĩa.\n \nTống Phong Trì ra nước ngoài du học.\n \nVào một buổi chiều ấm áp, nó gọi điện cho tôi, giọng nói mang theo sự hạnh phúc ngọt ngào:\n \n\"Chị, em có bạn gái rồi.\"\n \nEm tôi cười khẽ, dịu dàng nói tiếp:\n \n\"Cô ấy... Là một cô gái rất rất tốt.\"\n \nTôi lặng người trong chốc lát, rồi cũng mỉm cười.\n \nỞ đầu dây bên kia, giọng điệu của nó ấm áp, tràn đầy sự mãn nguyện của một người đang yêu và được yêu hết lòng.\n \nThương hiệu thời trang của tôi ngày càng phát triển mạnh mẽ, đến năm thứ năm khởi nghiệp, tôi giành được giải thưởng Kim Đỉnh Châm danh giá.\n \nCha mẹ tôi đều khỏe mạnh.\n \nThấy tôi và Tống Phong Trì không có ý định tiếp quản công ty gia đình, họ quyết định thuê một quản lý chuyên nghiệp để điều hành, đồng thời lập một quỹ tín thác gia tộc dành cho chúng tôi.\n \nLời nguyền của cốt truyện đã bị phá vỡ.\n \nNhững ngày tháng sau này sẽ luôn rực rỡ nắng vàng, bầu trời quang đãng.\n \n— Hoàn —",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-10.html"
}