{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 5",
    "content": "Tôi cười lạnh: “Ồ? Thế vết trói trên tay chân cô, cũng là tự cô trói mình sao?”\n \nDư Chân Chân ngập ngừng, giọng lí nhí:  “Là… là Chân Chân vô ý tự làm mình bị thương, không liên quan gì đến đại tiểu thư cả.”\n \nLăng Tầm cố sức nhổ miếng giẻ trong miệng ra, giận dữ gầm lên:\n \n“Đủ rồi! Chân Chân lương thiện như vậy, không muốn nói ra chuyện bị cô làm tổn thương, thà nhận hết về mình. Chân Chân đã cầu xin như thế mà cô vẫn không chịu buông tha sao? Cô đúng là ác quỷ!”\n \nTôi không thèm để ý đến cậu ta.\n \nBảo vệ lập tức nhét giẻ vào miệng cậu ta một lần nữa, lần này còn thêm một miếng vải lau.\n \nLăng Tầm giãy giụa dữ dội, nhưng lần này không thể nhổ ra nổi.\n \nTôi nắm lấy cánh tay không truyền dịch của Dư Chân Chân, mạnh mẽ kéo ống tay áo lên, cho Tống Phong Trì thấy rõ.\n \nTrên da thịt trắng nõn là những vết hằn đỏ do dây trói để lại.\n \nCả đôi chân cô ta cũng có những vết thương tương tự.\n \nDư Chân Chân hoảng sợ trước hành động của tôi, vội vàng quấn chăn chặt hơn, giọng run rẩy: “Đại tiểu thư, chị đừng làm vậy, Chân Chân sợ lắm.”\n \nTôi nhếch môi: “Ồ, cô nói là tự cô làm à?”\n \n“Rõ ràng trên tay chân cô có dấu vết bị trói, cổ tay và đầu gối đều bầm tím. Xin hỏi, cô có thể tự trói mình chặt như vậy không?”\n \nDư Chân Chân bối rối đến mức co rụt ngón chân lại, ngón chân trái cọ xát vào ngón chân phải, ánh mắt đáng thương nhìn tôi cầu xin:\n\r\n“Là… Là Chân Chân tự làm.”\n \nTôi bật cười châm chọc: “Ồ, vậy dâu tây trên cổ cô cũng là do cô tự trồng sao?”\n \nDư Chân Chân hốt hoảng, vội vàng đưa tay lên che kín cổ, cố gắng giấu đi làn da trắng nõn lộ ra bên ngoài: “Không…”\n \nTôi chỉ là đang lừa cô ta thôi.\n \nThực ra, trên cổ cô ta hoàn toàn không có gì cả.\n \nNhân lúc cô ta đang bối rối, tôi lạnh lùng thốt ra một cái tên: “Là Trầm Châu phải không?”\n \nDư Chân Chân giật mình ngẩng đầu lên.\n \nTrầm Châu, thái tử giới hắc đạo, nam chính được yêu thích nhất trong câu chuyện này.\n \nLà một bệnh kiều, anh ta có sở thích SM, thích nhất là trói nữ chính lại, nhốt trong căn phòng tối nhỏ để “chăm sóc đặc biệt”.\n \nNhìn những vết thương trên người Dư Chân Chân, phản ứng đầu tiên của tôi chính là nghĩ ngay đến anh ta.\n \nSắc mặt Tống Phong Trì tái nhợt, mồ hôi lạnh chảy ròng ròng trên trán.\n \nRõ ràng chỉ là người ngoài cuộc, thế nhưng khuôn mặt nó còn khó coi hơn cả người trong cuộc là Dư Chân Chân.\n \nThừa nhận người trong lòng mình, bông tuyết trên đỉnh núi, vầng trăng giữa tầng mây, chỉ là một giấc mộng hão huyền… Đúng là chuyện không dễ dàng gì.\n \nTôi muốn an ủi thằng bé, nhưng lại bị nó hất tay ra.\n \nTống Phong Trì như bị hút cạn linh hồn, bước ra khỏi phòng bệnh với dáng vẻ của một cái xác không hồn.\n \nTôi không ngăn nó lại.\n \nThà đau một lần còn hơn dằn vặt mãi.\n \nEm tôi rồi cũng sẽ có ngày nhìn thấu tất cả.\n \nTrong đầu tôi vang lên những dòng bình luận sôi trào:\n \n[Tống Tuyết Quan đang làm gì vậy! Nếu Tống Phong Trì thế này, chẳng phải cậu ta sẽ rút khỏi hậu cung sao?]\n \n[Huhuhu đừng mà! Ai lại không thích một chú cún con mãi mãi đặt nữ chính lên hàng đầu chứ!]\n \n[Dư Chân Chân thật sự có vấn đề tâm lý! Tôi sắp phát bệnh vì ngu ngốc rồi. Để nam chính yêu cô ta đi, tôi bỏ truyện đây!]\n \n[Không đúng, tại sao cô ta lại biết đến sự tồn tại của Trầm Châu? Trong nguyên tác, mãi đến lúc kết thúc, khi Trầm Châu ra tay g.i.ế.c cô ta, cô ta vẫn không hề biết mình đã đắc tội ai mà?!]\n5.\nVừa về đến nhà, tôi đã nhìn thấy mẹ Dư, mẹ của Dư Chân Chân đang khóc lóc thảm thiết, nắm c.h.ặ.t t.a.y mẹ tôi, tha thiết cầu xin từ chức:\n\r\n“Phu nhân, là tôi chăm sóc không chu toàn, khiến đại tiểu thư không vui. Tôi cũng không còn mặt mũi nào ở lại nhà bà nữa, xin hãy để tôi đi.”\n \nMẹ tôi nhíu mày, giọng nói vẫn bình tĩnh nhưng ẩn chứa sự nghi ngờ:\n\r\n“Mẹ Dư, bà cứ nói thẳng ra đi, rốt cuộc bà đã làm gì khiến Tuyết Quan không vui đến mức bà lại muốn rời đi?”\n \n“Chuyện này…” Mẹ Dư cúi đầu, dáng vẻ chần chừ, không muốn nói rõ.\n\r\nBà ta vốn nghĩ mẹ tôi luôn hiền hòa, dễ nói chuyện, chỉ cần làm bộ đáng thương một chút là có thể đạt được mục đích. \n \nNhưng không ngờ, lần này mẹ tôi lại muốn truy hỏi đến cùng.\n \nÁnh mắt mẹ Dư lóe lên một tia oán hận, nhưng khi ngẩng đầu lên, nhìn thấy tôi đang đứng ngay đó, cảm xúc ấy lập tức biến thành hoảng loạn.\n \n“Đại… Đại tiểu thư, sao cô lại về sớm như vậy?”\n \nHôm nay tôi không có tiết học, chỉ ghé qua bệnh viện một chút rồi về, nên về nhà sớm hơn thường ngày.\n \nTôi nhìn mẹ Dư, cười nhạt nói:\n \n“Bà muốn đi sao? Nhưng trước khi đi, bà có thể giải thích với mẹ tôi một chút không? Xem bà đã làm những gì trong thời gian qua.”\n \nTôi liếc nhìn mẹ mình, sau đó bình tĩnh nói ra từng chuyện:\n \n“Con gái bà, Dư Chân Chân tự tiện lấy cắp thiết kế tốt nghiệp của tôi, mặc nó đi quyến rũ đàn ông. Trong lúc vụng trộm với Túc Hòa, cô ta đã làm rách váy của tôi. Không chỉ vậy, cô ta còn cùng con trai út của Trầm gia chơi SM, bị thương khắp người. Vậy mà sau đó, cô ta lại đổ hết tội lên đầu tôi, lừa em trai tôi đứng ra bênh vực mình.”\n \nTôi vừa nói, vừa đưa ra đoạn video chứng cứ cảnh Dư Chân Chân và Túc Hòa lén lút bên nhau.\n \nMẹ tôi xem xong, sắc mặt đã đen như đáy nồi.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-5.html"
}