{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 3",
    "content": "Túc Hòa tức đến phát đau tim, nhưng khi nghĩ đến sự si mê của tôi trước đây, hắn lại cười khẩy:\n \n\"Tống Tuyết Quan, cô đừng hối hận!\"\n \nHắn quay sang Dư Chân Chân, giọng lại trở nên dịu dàng như nước:\n \n\"Chân Chân, anh đưa em đi!\"\n \n\"Khóa cửa lại, không ai được phép đi đâu hết!\"\n \nTúc Hòa quay đầu, cau mày, vẻ mặt đầy tự tin như đã đoán trước được phản ứng của tôi:\n \n\"Hừ, biết hối hận rồi sao? Muộn rồi!\"\n \nTôi lười đôi co với hắn.\n \nTừ lúc thức tỉnh cốt truyện và biết hắn là một quả dưa hỏng, tôi đã không còn chút cảm tình nào với hắn nữa.\n \nTôi thậm chí không thể hiểu nổi, trước đây vì sao mình lại hạ mình đến mức đó vì hắn.\n\r\nChẳng lẽ đây chính là sức mạnh của cốt truyện sao?\n \nTôi nói với quản gia: \"Gọi cảnh sát.\"\n \n\"Nhà họ Tống chúng ta có kẻ trộm, kẻ trộm này không những phản bội lòng tin mà còn phá hoại tài sản của tôi, nhất định phải báo cảnh sát!\"\n3.\n \nSắc mặt của Túc Hòa lập tức trở nên vô cùng khó coi.\n \nCảnh sát nhanh chóng đến và đưa chúng tôi về đồn.\n \nTúc Hòa ôm hết trách nhiệm về chuyện chiếc váy vào mình, nói rằng sẽ gánh vác mọi hậu quả, còn bảo Dư Chân Chân đừng sợ hãi, điều này khiến cô ta nhìn hắn với ánh mắt đầy sùng bái.\n \nTúc Hòa vô cùng hưởng thụ sự tôn thờ của người đẹp, khóe môi mang theo nụ cười tự tin.\n \nNhưng chẳng bao lâu sau, nụ cười ấy liền cứng đờ.\n \nChiếc váy này do tôi tự tay may, không có giá thị trường, nhưng nguyên liệu thì có.\n \nTại sở cảnh sát, tôi lấy ra từng hóa đơn mua nguyên liệu.\n \nMỗi khi tôi đọc lên một khoản, sắc mặt của Túc Hòa lại tái nhợt thêm một phần:\n \nLụa vân bạc, 31 triệu một mét, dùng để làm lớp lót, tôi mua 20 mét.\n \nLông thiên nga đen, 70 triệu một chiếc, dùng để đính lên cổ áo làm cánh, tôi mua 50 chiếc.\n \nĐá vụn nhỏ 300 ngàn tệ một viên, dùng để rải trên váy tạo hiệu ứng lấp lánh, tôi mua 1.000 viên.\n \n…\n \nTúc Hòa không chịu nổi nữa, vươn tay muốn giật lấy xấp hóa đơn dày cộp trong tay tôi: \"Cô chỉ làm một cái váy rách, cần phải dùng nhiều nguyên liệu quý như vậy sao?!\"\n \nTôi không tránh né, chỉ quay sang phía cảnh sát: \"Đồng chí cảnh sát, bị cáo đang cố cướp đoạt chứng cứ.\"\n \nSắc mặt của Túc Hòa tối sầm, hắn rụt tay lại: \"Tôi không có!\"\n \nTôi nói thêm: \"Đồng chí cảnh sát, bị cáo không chỉ phá hoại tài sản của tôi, cố cướp đoạt chứng cứ, mà còn đang sỉ nhục nhân phẩm của tôi.\"\n \nTúc Hòa tức giận đến mức siết chặt nắm đấm: \"Tôi sỉ nhục cô chỗ nào?\"\n \n\"Tên bị cáo này nói rằng tác phẩm tốt nghiệp mà tôi dồn hết tâm huyết vào chỉ là một cái váy rách. Đây không chỉ là sỉ nhục nhân phẩm của tôi mà còn nghiêm trọng hơn, hắn còn khiến tôi không thể tốt nghiệp đúng hạn.\"\n \nCảnh sát gật đầu: \"Cô có thể bổ sung vào đơn kiện, yêu cầu bồi thường tổn thất tinh thần và phí tổn thất công việc.\"\n \nSắc mặt của Túc Hòa càng ngày càng u ám: \"Tống Tuyết Quan, cô thật sự muốn làm lớn chuyện đến mức này sao?\"\n \nTôi trả lời ngắn gọn: \"Anh có hai lựa chọn, một là bồi thường tiền, hai là vào tù.\"\n \nTúc Hòa không ngờ rằng chỉ vì vụ ngoại tình với con gái quản gia mà hắn lại rơi vào tình cảnh phải vào tù. \n \nHắn cũng không ngờ rằng người từng quỵ lụy nghe theo hắn như tôi giờ đây lại tuyệt tình đến vậy.\n \nHắn dịu giọng: \"Tôi biết cô làm thế này là vì thích tôi…\"\n \nThấy hắn lại định nói ra mấy lời đàn ông tự luyến, tôi lập tức cắt ngang: \"Thứ nhất, tôi không thích một quả dưa leo thối. Thứ hai, từ giờ về sau, làm ơn tuân thủ pháp luật. Nếu anh còn tiếp tục lầm đường lạc lối, tôi sẽ dùng pháp luật để bảo vệ quyền lợi của mình.\"\n \nNhững giọng nói trong đầu tôi cười điên cuồng:\n \n[HAHAHA! Đây là lần đầu tiên tôi thấy từ ‘tuân thủ pháp luật’ xuất hiện trong truyện PO.]\n \n[Cười c.h.ế.t mất, mấy tên tổng tài đào tim đào thận còn không vào tù, vậy mà Túc Hòa lại bị tống vào đồn chỉ vì xé rách một cái váy.]\n \nTôi đã quen với mấy lời thì thầm này rồi. Vì tôi là nhân vật trong sách, nên có lẽ những giọng nói này chính là phần bình luận của độc giả.\n \nTổng số tiền mà tôi yêu cầu bồi thường lên đến gần 10 tỷ.\n \nTúc Hòa là con riêng của nhà họ Túc, không được phu nhân chính thất yêu quý. Nhưng hắn không muốn mất mặt trước Dư Chân Chân, nên đành nghiến răng quẹt sạch tất cả thẻ tín dụng, gọi điện vay tiền khắp nơi mới gom đủ để trả tôi.\n \nBước ra khỏi sở cảnh sát, hắn ôm Dư Chân Chân trong lòng, ngọt ngào tình tứ, rồi lạnh lùng nhìn tôi:\n\r\n\"Tống Tuyết Quan, cô coi trọng vật chất như vậy, đã mất tư cách làm dâu nhà họ Túc rồi. Đến lúc đó đừng có đến khóc lóc cầu xin tôi… A!\"\n \nTôi đi ngang qua hắn, dẫm mạnh lên đôi giày da sáng bóng: \"Câm miệng đi, chẳng ai thèm ngó ngàng đến anh đâu.\"\n4.\n \nNgày hôm sau, tôi đến trường để giải thích với giáo sư rằng tác phẩm tốt nghiệp của tôi đã bị phá hỏng, khiến tôi không thể tốt nghiệp đúng hạn.\n \nSau khi đưa ra ảnh chiếc váy bị hủy hoại cùng với biên nhận báo cảnh sát, giáo sư nhìn tôi đầy thông cảm và nói sẽ giúp tôi xin gia hạn tốt nghiệp.\n \nTrên đường về nhà, tôi bị em trai mình chặn lại.\n \nEm tôi, Tống Phong Trì, là nam phụ si tình trong câu chuyện này.\n \nNhà họ Tống chuyên sản sinh những kẻ si mê.\n \nTôi là kẻ si mê của Túc Hòa, còn nó là kẻ si mê của Dư Chân Chân.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-3.html"
}