{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 3",
    "content": "À đúng rồi.\nY với đôi mắt tràn đầy thương nhớ, đau lòng nói:\n“A Vũ, ngoan nào, nàng mở mắt nhìn ta thêm lần nữa, được không?”\n“A Vũ, ta đến muộn rồi, xin lỗi, xin lỗi.”\nY vì ta đã làm rất nhiều việc, thậm chí không tiếc dùng m.á.u tim mình chế ra một chiếc đèn chiêu hồn, ngày đêm canh giữ.\nKhi đó, Tạ Thức Ngôn liều mạng muốn ta trở về.\nBây giờ, ta đã trở về.\nNhưng y lại thích người khác rồi.\n“Tạ Thức Ngôn, ngươi phải cưới ta.”\nTa bướng bỉnh lặp lại một lần nữa.\nXung quanh xôn xao.\n“Nếu ngươi không cưới ta, nữ tử mà ngươi thích, ta sẽ thu nàng vào phủ công chúa, để nàng mãi mãi ở bên ta.”\n“Nếu ngươi không cưới ta, thì vĩnh viễn đừng mơ cưới nàng.”\nSắc mặt của Tạ Thức Ngôn trở nên rất khó coi.\n“Điện hạ, ngài và thần vốn không quen biết, nhất thiết phải làm đến mức này sao?”\nKiếp này, y dường như càng ghét ta hơn.\nPhụ hoàng không thể chịu đựng được nữa, lớn tiếng quát mắng, ngăn chặn trò hề này.\nTay ta rũ xuống trong vô vọng.\nĐợi đến khi được người trong cung dẫn về chỗ ngồi, ta lại nghe phụ hoàng ở ghế trên thở dài nhẹ nhàng.\n“Ban đầu trẫm định nhân cơ hội yến tiệc này, công bố hôn sự của trưởng công chúa Hàm Chương.\n“Chỉ là, Hàm Chương say rượu thất lễ, thật khiến trẫm thất vọng.”\n“Người ta nói nhi nữ lớn lên không giữ được... Xem ra viên minh châu trên tay trẫm, thực sự cần sớm giao vào tay người khác rồi.”\nGì cơ?!\nTa ngẩng đầu lên.\nPhụ hoàng muốn gả ta cho ai?\nTa thấy ánh mắt người rơi trên một người.\nKẻ đó quỳ phục dưới đất.\nKhi hắn ngẩng đầu lên lần nữa, ta cuối cùng cũng nhìn rõ khuôn mặt hắn.\nCon trai của tướng quân, Phí Giang Chiếu.\nKiếp trước, trong mắt người ngoài, hắn vì ta mà không tiếc đoạn tuyệt với gia đình, cũng muốn vào phủ công chúa làm diện thủ.\nNhưng sau đó cũng chính là hắn mưu phản, tự tay g.i.ế.c cả nhà ta, còn lột da ta.\nTa cúi đầu xuống.\nTay nắm chặt chén rượu, khẽ run.\nTa đang sợ hãi.\nVậy, rốt cuộc đã xảy ra sai sót ở đâu?\nLần này, tại sao ta lại được ban hôn cho Phí Giang Chiếu, mà không phải là gả cho Tạ Thức Ngôn?\nPhí Giang Chiếu khi nhìn ta, đôi mắt tràn đầy vui mừng, như thể rất tình sâu ý nặng với ta.\nHắn giả bộ thật giống, đến cả phụ hoàng cũng bị lừa.\nPhí Giang Chiếu quỳ rạp xuống đất, tiếp tục nói:\n“Thần ngưỡng mộ công chúa đã lâu, mong thánh thượng tác thành!”\nMẫu thân của Phí Giang Chiếu là người ngoại bang, nên hắn sinh ra đã có một đôi mắt dị sắc cực kỳ đẹp.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/3.html"
}