{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 13",
    "content": "Giọng Tạ Thức Ngôn dần trầm xuống.\n“Hình ảnh đó ám ảnh ta suốt. Ta tìm khắp Thượng Kinh những cao tăng đại sư, câu trả lời nhận được cũng chỉ có bốn chữ.”\nTa vô thức hỏi: “Bốn chữ gì?”\n“Nợ cũ kiếp trước.”\nHắn nhíu mày, “Dù ta chưa bao giờ tin vào chuyện kiếp trước, nhưng ta luôn nhớ đến nàng ấy.”\n“Ta chưa từng yêu ai, chỉ đối với nàng ấy có cảm xúc mạnh mẽ như vậy.”\n“Nếu ta thực sự nợ nàng, kiếp này, xem như ta đang trả nợ.”\nTim ta đập nhanh hơn.\nTạ Thức Ngôn nhếch môi cười, nhưng nụ cười không chạm đến mắt.\n“Vậy nên, ngươi vì nàng mà bắt đầu học võ?”\n“Ừm.”\n“Cảm giác đôi tay trống rỗng, không thể bảo vệ người mình yêu, ta không muốn trải qua lần thứ hai.”\nTạ Thức Ngôn đột nhiên nhìn ta.\n“Nói về chuyện này, người khác luôn thấy ta hoang đường.”\n“Người nếu không tin, cũng có thể như họ, xem như một trò cười.”\n“Ta tin ngươi.”\nTa nén cảm xúc, cẩn thận thăm dò, càng ngày càng gần đáp án đó.\n“Nàng c.h.ế.t thế nào?”\n“Lột da sống.”\nKhoảnh khắc này, ta cuối cùng có thể xác định, người trong mơ của Tạ Thức Ngôn chính là ta.\nTa tuy không biết vì sao y lại cảm nhận mọi thứ qua giấc mơ, nhưng ta vẫn cảm thấy vừa sợ hãi vừa vui mừng.\nSợ hãi là vì ta không biết khi Tạ Thức Ngôn nhớ lại mọi chuyện, y sẽ có phản ứng gì.\nVui mừng là vì hóa ra y không hoàn toàn quên ta.\n“Tạ Thức Ngôn, nếu một ngày nào đó... ngươi gặp lại nàng ấy thì sao?”\nY nhìn ta đăm đăm, trong mắt có những cảm xúc khó phân biệt.\nNgay khi ta định mở miệng, xe diễm trạch đột ngột dừng lại.\nTa suýt chút nữa ngã khỏi giường, tiếng ngựa hí vang khắp đêm đen.\n“Điện hạ! Là Phí công tử!” A Cấu kêu lên kinh hãi.\nTa cố giữ thăng bằng cơ thể.\nHôm nay thật là náo nhiệt.]\n[Cả những người nên đến và không nên đến, đều đã tụ hội tại đây.\nTa bước xuống xe, Phí Giang Chiếu mặc bộ y phục của hạ nhân, vững vàng quỳ dưới đất.\nDù đã vào đêm, nhưng trước cửa phủ công chúa thỉnh thoảng vẫn có người qua lại.\nMọi người đều quay đầu nhìn.\nTa đi đến trước mặt Phí Giang Chiếu, chỉ cảm thấy kỳ lạ.\nHắn thật sự tự đưa mình đến sao?\n“Phí công tử, ta tưởng rằng ngày đó đã nói rõ ràng rồi chứ.”\n“Đúng vậy.”\nPhí Giang Chiếu dùng đôi mắt mị hoặc nhìn ta: “Lần này ta đã đoạn tuyệt quan hệ với gia đình, nhất tâm vào phủ làm nô.”\n“Công chúa điện hạ, xin ngài thương xót.”\nThật là một màn kịch quen thuộc.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/13.html"
}