{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 8",
    "content": "Y đứng bên cửa, khi nhìn ta, ánh mắt có chút d.a.o động.\n“Trên bức thư khuyên can đó, cũng có tên của thần.”\nCâu nói nhẹ nhàng này, từng chữ từng chữ gõ nhẹ vào tim ta.\n“Trưởng công chúa Hàm Chương điên rồi—”\nTin tức này từ trong cung lan truyền đến từng góc của thành Thượng Kinh.\nNgày đó, ta trong cung yến nhiều lần dây dưa với Tạ Thức Ngôn, cùng với trăm bề sỉ nhục Phí Giang Chiếu, đều truyền khắp đế đô.\nKhông chỉ vậy.\nAi ai cũng biết, thiên tử bị ta làm cho tức đến ngất xỉu trong thiên điện, hai mắt trợn trắng, phải nặn nhân trung một hồi mới tỉnh lại.\nTa ngồi trên giường, nghe A Cấu thuật lại từng chi tiết một.\nCuối cùng, nàng do dự nói: “Vì chuyện này, thánh thượng còn đặc biệt đổi thống lĩnh thị vệ của phủ công chúa.\n“Nô tỳ nghĩ rằng, có lẽ là vì người thấy điện hạ không ngoan ngoãn, mới phái một đôi mắt đến để trông chừng người.”\n“Điện hạ, dạo này ngài vẫn nên đừng ra ngoài… tránh bớt sự chú ý đi. Vài ngày nữa là tiệc sinh nhật của ngài, nhỡ đâu người ấy...”\nTa cười đến híp mắt.\n“Đừng mà, ta còn chưa chơi đủ đâu.”\nSống lại một kiếp, đây chẳng qua chỉ là bắt đầu.\nTa thay bộ cung trang màu đỏ tươi, chính là bộ lễ phục năm xưa được phong.\nĐầu đội cao quan, áo dài rộng, khi bước đi trong gió, lưng eo mảnh khảnh toát lên một vẻ trang nghiêm mờ ảo.\n“A Cấu, chuẩn bị xe diễm trạch.”\nTa mím môi cười.\n“Hôm nay thời tiết tốt, du hành cung, không còn gì thích hợp hơn.”\n“Nhớ mang theo tám vị diện thủ.”\n“Để các cô nương thành Thượng Kinh nhìn xem, nữ nhân chúng ta nên hành xử thế nào, vốn dĩ không nằm trong những luân lý cương thường ấy.”\nA Cấu thấy có chút kỳ lạ, truy hỏi:\n“Vậy nằm ở đâu?”\n“Tất cả đều do lòng mình.”\nKhông xa trước cửa phủ công chúa có một người đang đứng.\nA Cấu giật mình, khẽ nói:\n“Ta cứ nghĩ là ai, hóa ra là vị tân thống lĩnh đại nhân.”\n“Điện hạ, ngài phải cẩn thận lời nói và hành động đấy.”\nTheo ánh mắt của nàng nhìn tới, người đó đứng dưới mái hiên, dáng hình cao ráo như cây tùng.\nKhông ngờ là Tạ Thức Ngôn?\nTrong lòng ta thoáng qua một tia nghi hoặc.\nKiếp trước, Tạ Thức Ngôn là trạng nguyên văn thí được đích thân chỉ định, sao kiếp này lại trở thành võ quan?\nNhưng, trạng nguyên văn hay võ quan cũng được.\nĐây đâu phải là thống lĩnh thị vệ mới, rõ ràng chính là phò mã của ta mà!\nMắt ta sáng lên.\nSau khoa thi đình, Tạ Thức Ngôn còn chưa chính thức nhận chức, làm thống lĩnh thị vệ của ta, thật đúng lúc.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/8.html"
}