{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - Ngoại Truyện 2",
    "content": "Tên mọt sách này... nói những lời tình cảm cũng khá dễ nghe đấy chứ.\nTiêu Vũ tự hỏi, đây có phải là Tạ Thức Ngôn chủ động tỏ ý với nàng không?\nTuy nhiên, dường như giao dịch này khá công bằng.\nNhưng nàng vẫn muốn làm ra vẻ một chút.\n\"Vậy ngươi đợi ta suy nghĩ kỹ, sáng mai sẽ cho ngươi câu trả lời.\nNhưng... nếu sáng mai ta dậy muộn, ngươi không đợi được ta, thì ngươi chỉ có thể tiếp tục thích ta, đừng nghĩ đến việc đổi ý, nếu không ta sẽ đến khóc nhà ngươi mỗi ngày.\"\nTiêu Vũ nghĩ rất đơn giản.\nĐợi nàng về nhà ngủ một giấc thật ngon, sáng mai sẽ đến gặp cái tên mọt sách này.\nNếu không, tự nhiên lại đồng ý ngay với y, sợ rằng sau này y không coi trọng nàng nữa.\nChỉ có một đêm thôi mà, Tạ Thức Ngôn chắc sẽ không thiếu kiên nhẫn đến vậy đâu?\n\"Được, ta đồng ý với người.\" Tạ Thức Ngôn mím môi cười nhẹ.\nTiêu Vũ cảm thấy mãn nguyện, lảo đảo bước ra khỏi cửa.\nTrước khi rời đi, nàng quay lại.\nĐôi mắt trong trẻo của Tạ Thức Ngôn lọt vào tầm mắt nàng.\nY đang nhìn bóng lưng của nàng.\nDường như động tác dịu dàng lặng lẽ này đã lặp đi lặp lại nhiều lần.\nKhoảnh khắc ấy, Trưởng công chúa chưa từng biết cảm giác rung động là gì, đột nhiên cảm thấy mặt mình nóng lên.\nDưới ánh trăng, nàng vội vã rời đi.\nVề đến phòng, Tiêu Vũ đổ người xuống giường, say đến không còn biết gì.\nTuy nhiên, trong màn đã có một người khác chờ sẵn, đưa tay nhẹ nhàng tháo chiếc nút áo của nàng.\nVề sau...\nCâu chuyện vốn nên trọn vẹn ấy, cũng không còn về sau nữa.\n\"Tạ Thức Ngôn.\"\n\"Ừ?\"\n\"Nếu ngươi lại gặp ta, ngươi sẽ lại yêu ta lần nữa chứ?\"\nGiọng của A Vũ buồn bã vọng ra từ trong chăn.\nTạ Thức Ngôn biết, nàng nhất định lại nghĩ đến những chuyện không vui.\n\"Chắc chắn rồi, A Vũ.\"\nNgười đàn ông nhẹ nhàng vuốt góc chăn của nàng, một nụ hôn nhẹ nhàng đặt lên má nàng.\n\"Nếu gặp lại người một trăm lần, ta cũng sẽ yêu người thêm một trăm lần nữa.\"\n(Hết)]",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-2.html"
}