{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 12",
    "content": "Trên đường trở về, ta im lặng lạ thường.\n“Điện hạ?”\nTạ Thức Ngôn đang luận về ý tưởng của y đối với bức họa, thấy ta tâm trí lơ đãng, liền dừng lời.\nTa chống cằm, buồn chán nhìn y.\nY ngẩn ra: “Điện hạ có chỗ nào không khỏe?”\nKhông hiểu sao, ta có chút không vui.\nNgười này mỗi lời một câu “điện hạ”, thật là chói tai.\n“Sau này khi riêng tư, không cần phải quy củ như vậy, thần với điện hạ gì chứ, ngươi gọi ta... A Vũ.”\nLông mày Tạ Thức Ngôn khẽ nhíu: “Điều này không hợp lý.”\nBiết ngay y sẽ lấy điều này ra nói.\nTa khoanh tay, lạnh lùng liếc nhìn y.\n“Tại phủ công chúa, ta chính là lý. Ngươi nghe ta, đó mới là quy củ.”\n“Hôm nay ngươi phải gọi một tiếng.”\nTạ Thức Ngôn nghẹn một lúc lâu, khó khăn thốt ra một câu “A Vũ điện hạ”.\nTa vô cùng thỏa mãn, lại hỏi:\n“Tạ Thức Ngôn, bình thường ngươi gọi người trong lòng của ngươi là gì?”\nDù biết câu hỏi này có thể tự làm mình đau, ta vẫn không kìm được muốn hỏi.\nTạ Thức Ngôn im lặng.\n“Ta chưa từng gọi nàng ấy.”\nTrong lòng cuối cùng cũng có chút thoải mái.\nTa tiếp tục châm chọc: “Không biết Tạ đại nhân giữ lễ biết điều của chúng ta đã từng nghe qua câu nói này của dân gian chưa—nam nhân không xấu, nữ tử không yêu, ngươi cứ mãi giữ quy tắc như vậy, nữ nhân chỉ cảm thấy ngươi nhạt nhẽo thôi.”\n“Ngươi nếu chỉ lạnh lùng gọi nàng bằng tên, nàng tất nhiên sẽ không để ý đến ngươi.”\nNgay giây tiếp theo, lời của Tạ Thức Ngôn thực sự khiến ta bất ngờ.\n“Nhưng nàng không bao giờ chịu gặp ta, ta biết gọi nàng thế nào.”\n“Ngươi nói gì?” Ta mở to mắt một chút.\n“Ngày đó trong cung yến, ngươi rõ ràng nói là…”\n“Lúc mười sáu tuổi, ta vô tình rơi xuống nước, hôn mê nhiều ngày. Khi tỉnh lại, thường xuyên mơ thấy những giấc mơ kỳ lạ.”\nTạ Thức Ngôn buông tay xuống hai bên, kể về một chuyện cũ.\n“Ta còn thường mơ thấy một nữ tử, không nhìn rõ mặt, cũng không biết họ tên là gì. Chỉ nhớ mơ hồ rằng, nàng ấy nhỏ nhen và thích khóc, luôn làm ầm không cho ta thích người khác.”\n“Giấc mơ quá chân thật, mỗi lần tỉnh dậy, n.g.ự.c ta luôn đau như bị xé ra, giống như… đã trải qua cuộc đời đó.\n“Có một thời gian dài, ta không phân biệt được nàng ấy thực sự tồn tại trong cuộc đời ta… hay chỉ tồn tại trong giấc mơ của ta.”\n“Thế sau đó thì sao?” Ta khẽ hỏi.\n“Sau đó… ta tận mắt nhìn thấy nàng c.h.ế.t trong vòng tay ta, mà ta lại như một kẻ vô dụng, không làm được gì.”",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/12.html"
}