{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - Ngoại Truyện 1",
    "content": "**Ngoại truyện**\nNhiều năm sau, Tạ Thức Ngôn cuối cùng cũng nhớ lại mọi chuyện.\nCòn Tiêu Vũ cũng nhớ ra, tại sao năm đó trong yến tiệc cung đình, Tạ Thức Ngôn lại nói nàng là một người nhỏ nhen, hay khóc nhè.\nKiếp trước, có một đêm khuya nọ.\nTiêu Vũ tâm trạng buồn bực, một mình uống rượu trong sân, khi say, nàng đã lơ mơ mò vào phòng ngủ của Tạ Thức Ngôn.\nMặc dù y đã ngủ say, nhưng vẫn bị Tiêu Vũ kéo dậy từ trên giường.\nTiêu Vũ vừa nấc lên vì rượu, vừa hỏi y, rốt cuộc vì sao lại ghét nàng đến vậy, còn khiến nàng phải chịu nhục nhã trong đêm tân hôn.\n“Ba mươi hai vị tướng tài?”\nNàng lẩm bẩm, càng nói càng giận.\n“Rốt cuộc đây là lời đồn từ đâu ra! Phủ của ta chỉ có chín sủng nam thôi mà!”\nTạ Thức Ngôn nhìn nàng, tưởng rằng nàng chỉ đang say rượu nói nhảm.\nNhưng Tiêu Vũ thực sự tức giận.\nNàng rõ ràng rất muốn đối xử tốt với y.\nNàng nghĩ rằng, phủ công chúa trống vắng này, có lẽ cũng có thể trở thành một mái nhà.\nLúc đó, Tạ Thức Ngôn đã nói gì nhỉ?\nY đứng trong sân, ánh sao và trăng rọi lên người, lạnh lùng nói:\n“Điện hạ đa tình, trái tim có thể chia cho nhiều người.”\n“Nhưng thần thì khác, cả đời này chỉ yêu một người duy nhất.”\nTiêu Vũ nghĩ.\nNgoài Phí Giang Chiếu mới vào trông thì đẹp mà vô dụng, còn lại tám người kia, tuy gia đình sa sút nhưng ai cũng là cao thủ.\nNàng phải tốn nhiều công sức mới tìm được họ, lại phải lấy danh nghĩa nam sủng mà đưa vào Nam Phong quán.\nBây giờ còn bị chính phò mã của mình châm biếm và mỉa mai, thật sự là bực bội!\n“Ngươi hiểu cái gì mà nói, ta thích ai chứ?”\nNàng cũng đỏ mặt, dùng hết sức lực chỉ nói được câu thô tục này.\nPhải thừa nhận rằng, nàng vốn có chút cảm mến Tạ Thức Ngôn.\nDù sao y thông minh, dung mạo tuấn tú, lại là người quân tử chính trực, trừ việc không hay để ý đến nàng, thì mọi thứ đều tốt.\nBây giờ thì hay rồi, tất cả đều bị phá hỏng.\nNhưng sau khi nghe lời của Tiêu Vũ, tâm trạng của Tạ Thức Ngôn dường như trở nên tốt hơn.\n“Vậy nếu trái tim nàng chỉ dành cho ta, thì cả đời này, ta cũng sẽ không thích ai khác.”\n“A Vũ, nàng đồng ý hay không đồng ý?”\nCuối cùng y cũng không gọi nàng là công chúa nữa, mà nhẹ nhàng gọi nàng - “A Vũ”.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-1.html"
}