{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 4",
    "content": "Những năm ở phủ công chúa, hắn dùng thân thế bi thảm và dáng vẻ khiêm nhường để lừa gạt ta.\nCho đến khi ta sắp chết, Phí Giang Chiếu mới ghé tai ta, tiết lộ toàn bộ sự thật.\n— Hắn vì muốn khống chế ta, mượn danh nghĩa của ta trong bóng tối chiêu binh mãi mã, tích lũy thế lực cho mình, gieo trên người ta cổ trùng tâm.\nTa sở dĩ sẽ “ngày lâu sinh tình” với hắn, chính là tác dụng của trùng.\nTa nhìn chằm chằm người đang quỳ dưới đất kia.\nLâu sau, ta khẽ cười thành tiếng:]\n[“Vậy ngươi yêu mến ta đến mức nào? Phí công tử, giờ hãy chứng minh cho ta xem.”\nTa đột ngột rút thanh đao từ tay vệ binh bên cạnh, ném xuống trước mặt Phí Giang Chiếu.\n“Gần đây ta thiếu một tấm da người làm giấy vẽ, ngươi thử nghĩ cách đi.”\nHắn sững người ở đó, như hoàn toàn không ngờ ta đột nhiên lại như vậy.\n“Thiếu một tấm da người làm giấy vẽ.”\nNăm đó, khi Phí Giang Chiếu giám sát hình phạt, cũng đã nói như vậy.\nHắn nói ta là đệ nhất mỹ nhân của Thượng Kinh, vậy phải dùng da mỹ nhân của ta để vẽ bản đồ giang sơn xã tắc của hắn, tặng cho thế gian.\nNhưng, Phí Giang Chiếu lột da ta, chẳng qua là để lấy ra trùng tâm, sợ trùng phản phệ.\nLúc này, ta nhìn thấy mồ hôi lấm tấm trên trán hắn, lại nhìn thấy khuôn mặt hắn, dạ dày ta không kìm được mà trào lên. Ta chỉ muốn nôn.\nCái hận thấu xương ấy, pha lẫn với nỗi sợ hãi mơ hồ, làm n.g.ự.c ta đau đớn.\nPhí Giang Chiếu cúi mắt, giọng khàn khàn đáp lại:\n“Nếu công chúa muốn lấy da người làm giấy vẽ, thần nguyện gan ruột nát tan.”\nNói xong, hắn đưa tay ra nhặt lấy thanh đao trên đất.\nTa nhấc vạt váy, bước nhẹ nhàng, giẫm lên bàn tay xương xương ấy.\n“À, ngươi đừng vội.”\nPhí Giang Chiếu vốn quen giả bộ.\nHắn dự tính rằng trước mặt nhiều người như vậy, ta sẽ không thể làm gì hắn.\nNhưng ta quyết không để hắn như ý.\n“Ngươi ngẩng đầu lên.”\nKhuôn mặt như ngọc ngà ấy ngẩng lên, đôi mắt dị sắc như mắt mèo phản chiếu vào mắt ta.\nTa đưa tay nâng cằm Phí Giang Chiếu lên, lông mày khẽ nhíu.\n“Quả thực rất đẹp.”\n“Chỉ là trong phủ của ta mỹ nam đều là tuyệt sắc, không thiếu người tài hoa. Ngươi chỉ dựa vào khuôn mặt này mà muốn làm khách trong phòng, e rằng quá dễ dàng rồi.”\nTình hình trở nên căng thẳng khi sắc mặt của Phí Giang Chiếu thay đổi. Trong ánh mắt đầy kinh ngạc của hắn, ta vẫn bình tĩnh như thường: \"Chắc là không thể làm sủng nam được rồi.\"",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/4.html"
}