{
    "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 7",
    "content": "“Ở thành Thượng Kinh này, ta không biết có cô nương nhà nào quý hơn ta đâu.\n“Trạng nguyên lang, dính dáng đến nữ nhân tai tiếng như ta, thật là làm khó cho ngươi.”\nTa còn đang nói châm chọc, thì thấy Tạ Thức Ngôn khẽ nhíu mày:\n“Điện hạ nói quá rồi.”\n“Thần chưa thú thê, cũng chưa có hôn ước.”\nY dừng lại, như đang cân nhắc từ ngữ: “Điện hạ và thần, quân quân thần thần, sao lại có chuyện làm khó xử.”\nTa nhạt giọng “ồ” một tiếng, trong lòng vì câu “chưa cưới vợ” của y mà dâng lên chút vui mừng.\nChưa cưới vợ, cũng không có hôn ước.\nRất tốt, rất tốt.\nTạ Thức Ngôn nhìn chằm chằm ta, khiến ta cảm thấy khó chịu.\n“Tháng trước, thần nghe nói trong triều có người nhận được một phong thư.\n“Trong thư viết rằng hy vọng chư thần có thể liên danh thượng tấu, khuyên hoàng thượng cân nhắc lại các điều luật về nữ hình.”]\n[“Chỉ là số người ký tên quá ít, việc này cũng bị bỏ qua một cách qua loa.”\n“Điện hạ có biết việc này không?”\nĐương nhiên ta biết.\nBởi vì, bức thư đó chính là do ta viết.\nBan đầu ta định công khai ký tên, nhưng bị thị vệ thân cận lấy tính mạng ra can ngăn.\nBất đắc dĩ, ta phải giấu tên.\nKhi bức thư được mang về, ta từ xa nhìn thấy, trên đó chỉ có vài cái tên đơn độc.\nNhư gáo nước lạnh tạt vào đầu, lập tức dập tắt nhiệt huyết của ta, cũng khiến ta cảm thấy sự cố chấp của mình thật nực cười.\nSau đó, ta ném thư vào lửa thiêu hủy, không bao giờ nhắc đến việc đó nữa.\nTa dùng khăn tay che đầu, tiếp tục giả ngốc.\n“Không hiểu ngươi đang nói gì.”\nNghe ta phủ nhận, Tạ Thức Ngôn không nói gì thêm.\nTa đột nhiên nghi ngờ:\nCó phải Tạ Thức Ngôn vừa đứng đây, đã nghe hết cuộc tranh cãi giữa ta và phụ hoàng trong điện?\nGiờ y đột nhiên nhắc đến bức thư nặc danh, là có ý gì?\nChưa kịp nghĩ ra lý do, Tạ Thức Ngôn dừng bước.\nTa không chú ý, đ.â.m vào lưng y.\nNgười này rốt cuộc từ lúc nào đã đi trước ta?\nRõ ràng đau đến nghiến răng, nhưng trước mặt Tạ Thức Ngôn, ta phải cố gắng giữ gìn hình tượng đệ nhất mỹ nhân Thượng Kinh, mỉm cười trong nước mắt.\nĐôi mắt đen láy của Tạ Thức Ngôn nhìn vào trán ta.\n“Chỉ dùng khăn tay để cầm máu, rất dễ để lại sẹo. Vết thương cần được xử lý kịp thời, không thể kéo dài.”\nỪm, không hổ là y, luôn suy nghĩ chu toàn.\nChỉ là, trước khi mở cửa bước vào, Tạ Thức Ngôn đột nhiên gọi ta.\n“Điện hạ.”\nTa không hiểu ý, quay người lại.\nGió lượn quanh người, thổi tung vạt áo trắng như tuyết của Tạ Thức Ngôn, càng làm y thêm phần thanh lạnh tuyệt thế.",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/7.html"
}