{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 13 + 14 + 15",
    "content": "13.\n\r\n\n\r\nAnh cả đưa Tần Nhu rời đi trước.\n\r\n\n\r\nLên xe, Tần Nhu co người lại trên ghế phụ như một con chim cút.\n\r\n\n\r\n“Em… có từng bắt nạt Noãn Noãn không?”\n\r\n\n\r\nNước mắt Tần Nhu lập tức rơi xuống.\n\r\n\n\r\n“Anh cả, ngay cả anh cũng không tin em sao?”\n\r\n\n\r\n—\n\r\n\n\r\nTrước đây, ba mẹ bận rộn, Tần Nhu gần như do anh cả nuôi lớn. Trong nhà họ Tần, người thương cô ta nhất chính là anh ta. Anh ta sao có thể nỡ để cô ta đau lòng rơi nước mắt?\n\r\n\n\r\nAnh cả xem như tìm được một cái bậc để bước xuống, thầm thở phào nhẹ nhõm.\n\r\n\n\r\nAnh ta đã nhìn ra rồi—tôi điên rồi. Nhưng tôi vẫn ghi hận tất cả những kẻ từng bắt nạt mình, sớm muộn gì cũng sẽ trả thù lại. Bảo mẫu chính là một ví dụ đầy m.á.u me!\n\r\n\n\r\n“Không có thì tốt.” Anh cả nhìn Tần Nhu, giọng điệu bình thản, “Bằng không, anh sợ rằng chính anh cũng không bảo vệ được em.”\n\r\n\n\r\nSắc mặt Tần Nhu lập tức trắng bệch.\n\r\n\n\r\nSợ bị phát hiện ra điều bất thường, cô ta cúi đầu thấp hơn.\n\r\n\n\r\n—\n\r\n\n\r\nBan đầu, nhà họ Tần định cho bảo mẫu một khoản tiền để về quê dưỡng già.\n\r\n\n\r\nNhưng bây giờ…\n\r\n\n\r\nNgay trong ngày hôm đó, Anh hai lập tức cho luật sư khởi kiện yêu cầu bồi thường.\n\r\n\n\r\nNhưng rất tiếc, vụ kiện không thành công.\n\r\n\n\r\nBởi vì… bảo mẫu phát điên rồi.\n\r\n\n\r\nCả đời sống cảnh ở nhờ nhà người ta, làm bảo mẫu, làm người hầu, kiếm được bao nhiêu tiền, cuối cùng đều bị gã chồng vô dụng và đứa con trai bất hiếu quét sạch.\n\r\n\n\r\nNgười cháu trai mười tuổi mà bà ta yêu thương nhất, lại chính tay cầm gậy, đuổi bà ta ra khỏi nhà như đuổi một con ch.ó hoang.\n\r\n\n\r\nNhưng đó không phải chuyện của tôi.\n\r\n\n\r\n—\n\r\n\n\r\nTôi nhìn chằm chằm Tần Nhu.\n\r\n\n\r\nTay tôi ngứa quá, ngứa đến mức tôi gãi rách da, m.á.u chảy ròng ròng.\n\r\n\n\r\n“Noãn Noãn, có phải chỗ bỏng lại ngứa không? Đừng gãi nữa! Nhìn xem, lại chảy m.á.u rồi!”\n\r\n\n\r\nAnh hai đau lòng, cẩn thận cầm lấy tay tôi, không để tôi tùy tiện động vào vết thương.\n\r\n\n\r\nAnh cả vốn thông minh, anh ta biết tôi đang nghĩ gì. Nhưng lúc này, anh ta không nói gì cả.\n\r\n\n\r\nCảm nhận được ánh mắt tôi, Tần Nhu cúi đầu, vùi mặt vào bát cơm, vội vàng ăn nhanh hơn.\n\r\n\n\r\nĂn chưa đến nửa bụng, cô ta đã khóa chặt cửa phòng mình.\n\r\n\n\r\n—\n\r\n\n\r\nĐêm đến, tôi không ngủ được.\n\r\n\n\r\nTôi đứng trước cửa phòng Tần Nhu, gõ cửa.\n\r\n\n\r\n14.\n\r\n\n\r\nTần Nhu tất nhiên sẽ không mở cửa cho tôi.\n\r\n\n\r\nTừ nhỏ lang thang đầu đường xó chợ, đánh nhau, phá khóa, có gì mà tôi không biết làm?\n\r\n\n\r\nChưa đầy một phút, cánh cửa phòng bị khóa trái của cô ta đã bị tôi cạy mở.\n\r\n\n\r\n“Cô… cô làm gì vậy?”\n\r\n\n\r\nTần Nhu hoảng sợ đến mức mặt không còn chút huyết sắc.\n\r\n\n\r\nTôi bưng một bát cháo bước vào, mỉm cười nhìn cô ta.\n\r\n\n\r\n“Bữa tối em ăn không nhiều, có phải đói rồi không? Chị mang cháo đến cho em này, cô bảo mẫu mới nấu cháo rất ngon đấy.”\n\r\n\n\r\nTần Nhu sợ đến phát run, ôm chặt chăn hét lên, “Anh cả, Anh hai…”\n\r\n\n\r\nTôi cau mày, không vui.\n\r\n\n\r\n“Nhu Nhu, phải ngoan ngoãn nghe lời, nếu không em sẽ bị đuổi ra khỏi nhà họ Tần đấy!”\n\r\n\n\r\nTôi múc một thìa cháo nóng hổi, đưa thẳng đến miệng cô ta.\n\r\n\n\r\n“Bốp!”\n\r\n\n\r\nTần Nhu hất văng bát cháo, cháo nóng văng lên tay tôi.\n\r\n\n\r\nĐúng lúc này, hai người anh lao vào.\n\r\n\n\r\n“Tần Noãn, em đang làm gì vậy?”\n\r\n\n\r\nAnh cả đẩy tôi ra, ôm chặt lấy Tần Nhu, cô ta đang khóc nức nở.\n\r\n\n\r\n“Em chỉ đang đút cháo cho Tần Nhu thôi.”\n\r\n\n\r\n“Đút cái gì mà nóng thế? Em muốn làm bỏng c.h.ế.t em ấy sao?”\n\r\n\n\r\nAnh hai cũng nổi giận.\n\r\n\n\r\nTôi nhìn họ đầy khó hiểu, “Em chỉ đang chăm sóc em ấy giống như em ấy từng chăm sóc em thôi…”\n\r\n\n\r\nChẳng phải các anh bảo em nên học hỏi cô ta sao?\n\r\n\n\r\nAnh cả và Anh hai đột nhiên sững lại.\n\r\n\n\r\nTôi mỉm cười.\n\r\n\n\r\nNhớ ra rồi sao?\n\r\n\n\r\nLần đó, tôi bị bắt nạt ở trường, trở về trong bộ dạng thê thảm, rồi bệnh rất lâu.\n\r\n\n\r\nTần Nhu mang đến một bát cháo trứng bắc thảo thịt băm nóng hổi, ép tôi ăn.\n\r\n\n\r\nNhiệt độ nóng rẫy suýt làm lưỡi tôi bỏng rát.\n\r\n\n\r\nTôi hất bát cháo, cháo b.ắ.n lên tay cô ta, làm đỏ rát cả một mảng lớn.\n\r\n\n\r\nCác anh lao vào bảo vệ nó, trách tôi sao lại ác độc như vậy, cô ta tốt bụng chăm sóc tôi, còn tôi thì lấy oán báo ơn.\n\r\n\n\r\nLúc đó, trong mắt các anh chỉ thấy tay cô tabị bỏng, mà không nghĩ rằng cháo nóng ấy rơi vào miệng tôi, trượt qua thực quản xuống dạ dày, sẽ gây ra tổn thương thế nào.\n\r\n\n\r\nKhông gian đột nhiên yên lặng.\n\r\n\n\r\nTần Nhu cũng không khóc nổi nữa.\n\r\n\n\r\nNhưng bảo cô ta thừa nhận sai lầm, thừa nhận bản thân độc ác ư? Không thể nào.\n\r\n\n\r\n“Xin lỗi chị, em biết sai rồi. Em không nên cướp mất anh cả và anh hai, không nên cướp đi tình yêu của họ dành cho chị. Em thực sự biết sai rồi. Hôm nay em sẽ dọn ra ngoài, trả lại phòng công chúa cho chị, không cần thân phận tiểu thư nhà họ Tần nữa. Tất cả đều là của chị…”\n\r\n\n\r\nHai người anh lập tức thấy xót xa.\n\r\n\n\r\nAnh cả nghiêm mặt đứng dậy, nhìn tôi.\n\r\n\n\r\n“Tần Noãn, đủ rồi! Bất kể trước đây Nhu Nhu có làm gì, từ giờ trở đi, tất cả xóa bỏ! Anh cầu xin em!”\n\r\n\n\r\nCâu cuối cùng rất nặng nề.\n\r\n\n\r\nTôi ngẩng đầu, nhìn thẳng vào mắt anh ta.\n\r\n\n\r\nNhìn đi, dù đã biết Tần Nhu có lỗi, anh cả vẫn chọn đứng về phía cô ta.\n\r\n\n\r\nTôi không nói một lời, xoay người rời đi.\n\r\n\n\r\n“Noãn Noãn!”\n\r\n\n\r\nAnh hai quay lại, nhìn anh cả thật sâu.\n\r\n\n\r\nTần Nhu nước mắt lưng tròng nhìn anh hai.\n\r\n\n\r\nLần đầu tiên, anh hai phớt lờ ánh mắt đó, quay người, đuổi theo tôi.\n15.\n\r\n\n\r\nAnh hai lại giúp tôi băng bó vết thương.\n\r\n\n\r\n“Noãn Noãn, xin lỗi… Trước đây, là anh hai đã trách lầm em…”\n\r\n\n\r\nTôi nghiêng đầu nhìn xuống đỉnh đầu anh ấy đang cúi thấp.\n\r\n\n\r\nAnh hai đột nhiên ngẩng đầu, thấy ánh mắt hoang mang của tôi, vành mắt bỗng đỏ hoe.\n\r\n\n\r\nCó lẽ không muốn nhìn thấy tôi trông như một kẻ tâm thần, anh ấy lại cúi đầu, giọt nước nóng hổi rơi xuống tay tôi, thấm ướt lớp băng vừa băng xong.\n\r\n\n\r\nRất lâu sau, anh ấy mới bình tĩnh lại, nói với tôi:\n\r\n\n\r\n“Noãn Noãn, em phải ngoan ngoãn, như vậy mới không bị đưa trở lại bệnh viện tâm thần.”\n\r\n\n\r\nTôi biết, trong sự kìm kẹp của anh cả, anh ấy muốn bảo vệ tôi là điều rất khó khăn.\n\r\n\n\r\nNhưng tôi cảm nhận được, có lẽ… anh ấy thật sự lo cho tôi.\n\r\n\n\r\nLần đầu tiên, tôi ôm lại anh ấy.\n\r\n\n\r\n“Anh hai, em sẽ nghe lời. Sau này sẽ không chọc giận bọn họ nữa…”\n\r\n\n\r\nBọn họ?\n\r\n\n\r\nBước chân anh cả dừng lại ngay ngoài cửa phòng, trong lòng như có gì thắt lại.\n\r\n\n\r\nAnh ta đứng đó rất lâu, nhưng cuối cùng vẫn không bước vào.\n\r\n\n\r\nTừ ngày hôm đó, tôi không còn mộng du nữa.\n\r\n\n\r\nTôi thật sự trở nên rất ngoan, rất biết nghe lời.\n\r\n\n\r\nMỗi khi đối diện tôi, sắc mặt anh cả dần trở nên ôn hòa hơn.\n\r\n\n\r\nLần đầu tiên, trên bàn ăn, anh ta gắp thức ăn cho tôi.\n\r\n\n\r\nDù là món tôi không thích, nhưng tôi vẫn ngoan ngoãn ăn hết.\n\r\n\n\r\nChỉ là, khi rời bàn ăn, tôi đi vào phòng vệ sinh, cố móc họng, nôn sạch những gì đã nuốt vào.\n\r\n\n\r\nNghe thấy tiếng động, anh cả lập tức chạy đến:\n\r\n\n\r\n“Noãn Noãn, em…”\n\r\n\n\r\nCâu nói phía sau, anh ta không thốt ra nổi.\n\r\n\n\r\nBởi vì anh ta đã nhìn thấy thùng rác.\n\r\n\n\r\nCũng nhìn thấy tôi vẫn đang cố móc họng.\n\r\n\n\r\nSự lo lắng trên mặt anh ta trong khoảnh khắc trở nên lạnh lùng, cứng đờ.\n\r\n\n\r\nTôi bình thản nói:\n\r\n\n\r\n“Bác sĩ Kỳ đã nói, đồ ăn do kẻ có ác ý với em đưa, không được ăn. Nhưng em không thể không nghe lời. Em đã ăn rồi…”\n\r\n\n\r\nAnh cả: ….\n\r\n\n\r\nKhoảnh khắc ấy, ánh mắt anh ta lóe lên một thứ cảm xúc tôi không hiểu được.\n\r\n\n\r\nRồi anh ta quay người, rời đi.\n\r\n\n\r\nTừ đó, anh cả không bao giờ đụng đến bất kỳ món ăn nào tôi sẽ ăn nữa.\n\r\n\n\r\n“Nhu Nhu, trả lại phòng công chúa cho Noãn Noãn.”\n\r\n\n\r\nHôm đó, anh cả đột nhiên lên tiếng.\n\r\n\n\r\nGần đây, Tần Nhu cũng rất ngoan, rất biết nghe lời.\n\r\n\n\r\nTôi và cô ta đều đang chờ.\n\r\n\n\r\nChờ xem ai là kẻ không chịu nổi trước, chủ động ra tay.\n\r\n\n\r\nĐừng hỏi tôi làm sao biết cô ta nghĩ gì.\n\r\n\n\r\nLà một bệnh nhân tâm thần đã phân tích hàng vạn lần hành vi của cô ta, tôi còn rõ lòng dạ cô ta hơn cả chính cô ta.\n\r\n\n\r\nTần Nhu nhìn anh cả, người đã yêu thương cô ta suốt hơn mười năm, ánh mắt có chút tổn thương, nhưng vẫn ngoan ngoãn đáp lại:\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nTôi biết, cô ta… sắp không nhịn nổi nữa rồi.",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/13-14-15.html"
}