{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 19 + 20 + 21",
    "content": "19.\n\r\n\n\r\nTần Nhu bị bảo mẫu kéo ra ngoài.\n\r\n\n\r\nBị ném ra khỏi cửa, tôi vẫn có thể nghe thấy tiếng khóc của cô ta.\n\r\n\n\r\nTôi nghiêng đầu, nhìn hai người anh.\n\r\n\n\r\n“Tại sao cô ta không bị đưa vào bệnh viện tâm thần?”\n\r\n\n\r\nHai anh: …\n\r\n\n\r\n“Chỉ vì các anh nghi ngờ tôi sai người bắt nạt cô ta, tôi đã bị nhốt trong bệnh viện tâm thần suốt nửa năm.”\n\r\n\n\r\n“Bây giờ, có chứng cứ rành rành, nhưng cô ta chỉ bị đuổi đi một cách nhẹ nhàng như vậy?”\n\r\n\n\r\nQuả nhiên, người được thiên vị mới có thể vô lo vô nghĩ.\n\r\n\n\r\nAnh cả khẽ run rẩy: “Noãn Noãn, anh…”\n\r\n\n\r\nTôi chợt hiểu ra.\n\r\n\n\r\n“Tôi không có tư cách so với cô ta, tôi hiểu rồi.”\n\r\n\n\r\nTôi vẫn ngoan ngoãn, không chút oán hận.\n\r\n\n\r\nBàn tay đang buông thõng bên người của anh cả siết chặt thành nắm đấm.\n\r\n\n\r\nSau ngày hôm đó, các anh đều muốn bù đắp cho tôi, đối xử với tôi rất rất tốt.\n\r\n\n\r\nLần đầu tiên, tôi cảm nhận được sự yêu thương mà Tần Nhu từng nhận được.\n\r\n\n\r\nCó một ngày, anh cả cuối cùng cũng lấy hết dũng khí gắp thức ăn cho tôi.\n\r\n\n\r\nAnh ta cười với tôi dịu dàng.\n\r\n\n\r\nTôi liếc nhìn anh ta một cái, lặng lẽ lấy điện thoại ra, mở tin nhắn mà Tần Nhu gửi cho tôi.\n\r\n\n\r\n“Tần Noãn, mày là cái thá gì? Dù tao hại mày thì sao? Dù tao bị đuổi khỏi nhà họ Tần thì sao? Anh cả vẫn sắp xếp chỗ ở cho tao, còn thuê hai bảo mẫu chăm sóc tao. Tao vẫn là đứa em gái mà các anh ấy thương nhất! Còn mày, chỉ là một đứa con hoang! Sẽ không có ai yêu thương mày đâu!”\n\r\n\n\r\nSắc mặt anh cả lập tức tái nhợt.\n\r\n\n\r\nNhìn biểu cảm của anh hai, tôi biết anh ấy cũng đã biết chuyện này nhưng không hề ngăn cản.\n\r\n\n\r\nTần Nhu lưu lạc bên ngoài ba ngày, họ đã không đành lòng.\n\r\n\n\r\nCòn tôi, lưu lạc bên ngoài mười năm, nhưng chưa từng nhận được một chút thương xót.\n\r\n\n\r\n“Em có thể không ăn không?”\n\r\n\n\r\nTôi vẫn ngoan ngoãn, hiểu chuyện.\n\r\n\n\r\nAnh cả nhìn chằm chằm vào miếng thức ăn trong bát tôi, áy náy đến mức không thốt lên lời.\n\r\n\n\r\nCho đến khi tôi về phòng, anh hai bỗng lên tiếng.\n\r\n\n\r\n“Không liên lạc được với viện trưởng Lưu nữa.”\n\r\n\n\r\nAnh cả quay đầu lại.\n\r\n\n\r\n“Em muốn biết rốt cuộc Noãn Noãn đã trải qua những gì ở bệnh viện tâm thần mới phát điên, nên em đã liên lạc với viện trưởng Lưu. Nhưng… ông ta biến mất rồi.”\n\r\n\n\r\n“Khi nào?”\n\r\n\n\r\n“Khi anh đuổi Nhu Nhu ra khỏi nhà.”\n\r\n\n\r\nTrái tim anh cả chợt trùng xuống.\n\r\n\n\r\nAnh hai đứng dậy, ánh mắt phức tạp vô cùng:\n\r\n\n\r\n“Anh, chúng ta đã quá bất công với Noãn Noãn!”\n\r\n\n\r\n“Ngày mai, em sẽ đưa Noãn Noãn rời khỏi đây. Sau này, em sẽ chăm sóc cho em ấy.”\n\r\n\n\r\nAnh hai nói được làm được.\n\r\n\n\r\nNgày hôm sau, anh ấy đưa tôi rời khỏi nhà họ Tần.\n\r\n\n\r\nTôi rất vui, cuối cùng cũng không cần gặp những người mà tôi không muốn thấy nữa.\n\r\n\n\r\nAnh cả đứng trên cầu thang, nhìn chúng tôi chuyển đồ đi.\n\r\n\n\r\n“Noãn Noãn, em thực sự muốn đi sao?”\n\r\n\n\r\nTôi gật đầu: “Đây không phải là nhà của em.”\n\r\n\n\r\n”…”\n\r\n\n\r\nSắc mặt anh cả lại tái nhợt thêm vài phần.\n\r\n\n\r\n20.\n\r\n\n\r\nNgôi nhà từng là tổ ấm, giờ đây trống vắng lạnh lẽo, chẳng còn dáng vẻ của một mái ấm nữa.\n\r\n\n\r\nAnh cả nhìn chằm chằm vào di ảnh của cha mẹ:\n\r\n\n\r\n“Ba, mẹ… Con thực sự đã sai sao?”\n\r\n\n\r\nMỗi ngày sau khi tan làm, anh cả đều lái xe ra ngoại ô, đến nơi tôi và anh hai đang sống, lặng lẽ đứng nhìn tôi trong khu vườn.\n\r\n\n\r\nCăn biệt thự này là quà sinh nhật anh hai tặng tôi.\n\r\n\n\r\nVì bệnh tình của tôi, anh ấy còn thuê y tá riêng để chăm sóc.\n\r\n\n\r\nTôi được chăm sóc rất tốt, đã không còn cần người anh cả ấy nữa.\n\r\n\n\r\nAnh cả lặng lẽ rời đi.\n\r\n\n\r\nAnh ta không muốn về nhà, vô thức lái xe đến bệnh viện tâm thần nơi tôi từng bị nhốt suốt nửa năm.\n\r\n\n\r\nTừ lúc ném tôi vào đây, anh ta chưa từng gọi cho tôi một cuộc điện thoại, cũng chưa từng đến thăm tôi dù chỉ một lần.\n\r\n\n\r\nĐây là lần đầu tiên, anh ta bước vào thế giới mà tôi từng sống.\n\r\n\n\r\nLà cổ đông lớn nhất của bệnh viện, anh ta xuất hiện khiến vị phó viện trưởng – kẻ đang khao khát quyền lực – vội vàng chạy đến tiếp đón, nịnh bợ giới thiệu về “cuộc sống” của tôi tại nơi này.\n\r\n\n\r\n“Đây là phòng sốc điện, những kẻ không nghe lời sẽ bị điện giật đến mức đại tiểu tiện không thể kiểm soát…”\n\r\n\n\r\n“Đây là thủy lao, nước sâu quá đầu, ai dám gây rối sẽ bị ném vào đó. Nếu không muốn c.h.ế.t đuối, chỉ có thể nhón chân đứng mãi…”\n\r\n\n\r\n“Đây là phòng ngủ, cửa phòng đã hỏng từ lâu, xung quanh toàn là bệnh nhân nam mắc bệnh tâm thần…”\n\r\n\n\r\n“Đây là vòng cổ kiểm soát, nếu phát hiện giấc ngủ kéo dài hơn một tiếng, nó sẽ phóng điện đánh thức…”\n\r\n\n\r\nToàn thân anh cả lạnh toát.\n\r\n\n\r\nAnh ta cuối cùng cũng hiểu vì sao tôi có thể ngủ ngon trong một chiếc chăn ướt sũng nước.\n\r\n\n\r\nHiểu vì sao tôi trở nên ngoan ngoãn đến mức vô hồn.\n\r\n\n\r\nÁnh mắt anh ta vô thức dời sang chiếc thùng đựng thức ăn thừa bên cạnh.\n\r\n\n\r\nTrong lòng bỗng dâng lên một dự cảm đáng sợ, anh ta run rẩy giơ tay chỉ vào nó:\n\r\n\n\r\n“Cái này thì sao?”\n\r\n\n\r\nPhó viện trưởng lau mồ hôi trên trán, dè dặt trả lời:\n\r\n\n\r\n“Đó… là bữa ăn hàng ngày của Tần tiểu thư…”\n\r\n\n\r\nTrước mắt anh cả tối sầm, suýt ngất.\n\r\n\n\r\nPhó viện trưởng nhanh tay đỡ lấy anh ta.\n\r\n\n\r\nAnh cả lập tức hất ông ta ra, gằn giọng:\n\r\n\n\r\n“Ai? Rốt cuộc là ai đã ra lệnh cho các người đối xử với em ấy như vậy? Sao các người dám?”\n\r\n\n\r\nPhó viện trưởng bày ra vẻ mặt vô tội:\n\r\n\n\r\n“Viện trưởng Lưu nói… ông ấy chỉ làm theo chỉ thị của nhà họ Tần…”\n\r\n\n\r\nChỉ thị của nhà họ Tần?\n\r\n\n\r\nPhó viện trưởng không nói thẳng, nhưng nhà họ Tần đâu có khó để điều tra?\n\r\n\n\r\nThực tế, hôm qua, anh cả đã tìm ra bằng chứng về những khoản tiền chuyển khoản giữa Tần Nhu và viện trưởng Lưu.\n\r\n\n\r\nMỗi lần một trăm vạn.\n\r\n\n\r\nAnh ta thậm chí còn nhớ rõ dáng vẻ đáng yêu vô tội của Tần Nhu khi cô ta hỏi xin tiền mình.\n\r\n\n\r\nVà cả chính mình—khi ấy bất lực nhưng vẫn nuông chiều cô ta.\n\r\n\n\r\nAnh cả ôm lấy mặt, ngồi xổm xuống hành lang.\n\r\n\n\r\nPhó viện trưởng cùng những người khác đều sợ đến mức không dám nhúc nhích.\n21.\n\r\n\n\r\nHôm đó, khi rời khỏi bệnh viện tâm thần, anh cả chỉ trong chốc lát dường như già đi mười tuổi.\n\r\n\n\r\nTrước khi đi, anh ta bỗng nhớ đến một người.\n\r\n\n\r\n“Ai là bác sĩ Kỳ?”\n\r\n\n\r\nMọi người nhìn nhau, ngơ ngác.\n\r\n\n\r\n“Ở đây không có bác sĩ nào họ Kỳ cả…”\n\r\n\n\r\n“Sao có thể… Vậy ai là người đã chăm sóc em gái tôi?”\n\r\n\n\r\nMọi người lại liếc mắt nhìn nhau, cuối cùng có người khẽ lẩm bẩm:\n\r\n\n\r\n“Có khi nào là bác sĩ Kỳ bị nhốt trong khu S không? Viện trưởng Lưu từng nhốt Tần tiểu thư vào đó ba tháng…”\n\r\n\n\r\nAnh cả lập tức cảm thấy có gì đó không ổn.\n\r\n\n\r\n“Khu S?”\n\r\n\n\r\nCó người vội vàng giải thích:\n\r\n\n\r\n“Tần tiểu thư bị tra tấn ở đây ba tháng, vẫn không chịu khuất phục, nên viện trưởng Lưu đã nhốt cô ấy vào khu S. Ai bị nhốt vào đó cũng đều trở nên ngoan ngoãn…”\n\r\n\n\r\n“Còn bác sĩ Kỳ, ông ta không phải bác sĩ, mà là một kẻ g.i.ế.c người hàng loạt…”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nMáu trong người anh ta lạnh dần từ chân lên đến đỉnh đầu.\n\r\n\n\r\nĐúng lúc đó, điện thoại của Tần Nhu gọi đến.\n\r\n\n\r\n“Anh cả, có chuyện rồi! Em vừa thấy Noãn Noãn bị đám du côn bắt đi!”\n\r\n\n\r\nHai người anh ta lập tức lao đến.\n\r\n\n\r\n“Em muốn ngăn bọn chúng lại, nhưng em đánh không lại… Hu hu hu…”\n\r\n\n\r\nTần Nhu xắn tay áo lên, để hai anh trai thấy vết thương trên cánh tay mình.\n\r\n\n\r\n“Em xin lỗi, em không bảo vệ được chị… Tất cả là lỗi của em…”\n\r\n\n\r\nCô vừa nói, vừa giáng từng cái tát mạnh lên mặt mình.\n\r\n\n\r\nAnh cả siết chặt cổ tay cô ta.\n\r\n\n\r\nTần Nhu trong lòng khẽ vui mừng. Cô ta biết rõ, chiêu khổ nhục kế này luôn có tác dụng với các anh trai.\n\r\n\n\r\nNhưng giây tiếp theo, tim cô ta trầm xuống.\n\r\n\n\r\n“Nói mau! Em ấy đang ở đâu? Nếu không, đừng trách anh không khách khí!”\n\r\n\n\r\nÁnh mắt lạnh lẽo của anh cả đ.â.m thẳng vào linh hồn Tần Nhu.\n\r\n\n\r\n“Tần Nhu, bớt giở trò đi. Nếu Noãn Noãn có mệnh hệ gì, cô sẽ phải hối hận vì đã được sinh ra trên đời này!”\n\r\n\n\r\nĐây là lời của anh hai.\n\r\n\n\r\nTrước đây, tôi đã bao lần giải thích rằng tôi chưa từng thuê đám du côn kia, nhưng bọn chúng lại nhận tội. Hai anh trai không chịu tin tôi. Nhưng bây giờ, tôi không cần tự thanh minh nữa.\n\r\n\n\r\nThì ra, họ chưa bao giờ ngu ngốc. Họ chỉ tin vào người họ muốn tin mà thôi.\n\r\n\n\r\nTần Nhu mềm nhũn, tại sao… tại sao lần này họ không tin cô ta nữa?\n\r\n\n\r\nTại sao, lần này họ lại nhìn thấu cô ta ngay lập tức?\n\r\n\n\r\nKhi anh cả và anh hai đến nơi, tôi đã xử lý gần hết bọn chúng.\n\r\n\n\r\nBác sĩ Kỳ đã dạy tôi cách lấy nhu thắng cương, một chọi nhiều.\n\r\n\n\r\n“Cô ta là đồ điên! Cứu mạng! Chúng tôi không dám nữa, tất cả là do Tần Nhu sai chúng tôi làm!”\n\r\n\n\r\nMấy tên côn đồ run rẩy trốn vào góc tường.\n\r\n\n\r\nTôi nghiêng đầu, nhẹ giọng nói:\n\r\n\n\r\n“Anh cả, anh nghe thấy chưa? Không phải em ra tay trước.”\n\r\n\n\r\nTôi cầm thanh đao dài ba mươi mét vẫn còn nhỏ máu, ánh mắt dừng lại trên người Tần Nhu.\n\r\n\n\r\nTần Nhu đã sợ đến tái mét, hoảng hốt quay người bỏ chạy. Tôi đuổi theo, nhưng anh cả lại chặn trước mặt tôi.\n\r\n\n\r\nPhập—\n\r\n\n\r\nLưỡi d.a.o đ.â.m thẳng vào người anh ta.\n\r\n\n\r\nTôi ngước mắt nhìn anh cả, không hiểu: “Tại sao?”\n\r\n\n\r\nMắt anh cả đỏ hoe, ôm c.h.ặ.t đ.ầ.u tôi: “Noãn Noãn, xin lỗi… là anh sai rồi…”",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/19-20-21.html"
}