{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 4",
    "content": "4.\n\r\n\n\r\nTôi rửa mặt xong, vừa định nằm xuống giường thì Tần Nhu đến.\n\r\n\n\r\n“Chị ơi, em mang sữa đến cho chị.”\n\r\n\n\r\nCô ta không mời mà tự vào.\n\r\n\n\r\nTôi ngoan ngoãn nhận lấy. “Cảm ơn.”\n\r\n\n\r\nHai từ này, trước đây chưa từng thốt ra từ miệng tôi.\n\r\n\n\r\nBởi vì mỗi lần cô ta tỏ ra tốt bụng, đều không có ý tốt.\n\r\n\n\r\nTần Nhu sững lại một chút, sau đó bật cười. “Dạo này chị ngoan ngoãn thật đấy.”\n\r\n\n\r\nGiây tiếp theo, tay cô ta trượt một cái, sữa đổ hết lên người tôi.\n\r\n\n\r\n“Ôi trời, chị ơi, sao chị không cầm chắc chứ?”\n\r\n\n\r\nÁnh mắt cô ta đầy gian xảo, còn tôi vẫn không động đậy.\n\r\n\n\r\nCô ta lại cầm món quà duy nhất mà hai người anh đã tặng tôi vào năm tôi trở về, ném thẳng vào thùng rác.\n\r\n\n\r\nTôi vẫn không động đậy.\n\r\n\n\r\nCô ta nhìn quanh phòng, cuối cùng ánh mắt dừng lại ở khung ảnh trên bàn học.\n\r\n\n\r\nĐó là bức ảnh duy nhất của tôi chụp cùng bố mẹ.\n\r\n\n\r\nLần này, tôi động rồi.\n\r\n\n\r\nTôi nắm c.h.ặ.t t.a.y cô ta.\n\r\n\n\r\nTần Nhu cuối cùng cũng cười đắc ý, tay còn lại cầm khung ảnh, đập mạnh xuống đất.\n\r\n\n\r\nMắt tôi bừng lửa giận.\n\r\n\n\r\n“Ồ, giận rồi sao? Có bản lĩnh thì đánh tôi đi!”\n\r\n\n\r\nSự khiêu khích trắng trợn!\n\r\n\n\r\nLà một bệnh nhân tâm thần, điều đầu tiên tôi học được chính là biết nghe lời.\n\r\n\n\r\nTôi vung tay, giáng một cái tát thật mạnh vào mặt cô ta.\n\r\n\n\r\nTần Nhu bị đánh đến ngây người, mấy giây sau mới bắt đầu màn diễn của mình.\n\r\n\n\r\n“Anh cả, anh hai, cứu mạng!”\n\r\n\n\r\nHai người anh lập tức lao vào, che chở cho Tần Nhu sau lưng, trừng mắt nhìn tôi đầy tức giận.\n\r\n\n\r\n“Tần Noãn, em phát điên cái gì vậy?”\n\r\n\n\r\nTôi ngoan ngoãn chắp tay trước người. “Là cô ta bảo em đánh đấy.”\n\r\n\n\r\nTần Nhu ôm mặt, khóc thút thít.\n\r\n\n\r\n“Vừa nãy em vào đưa sữa, thấy chị ấy ném quà của hai anh vào thùng rác. Không chỉ vậy, chị ấy còn định xé ảnh của bố mẹ. Em chạy đến ngăn cản, chị ấy liền ra tay đánh em… hu hu hu…”\n\r\n\n\r\nQuà vẫn còn trong thùng rác, ảnh nằm trên đất, khung ảnh thì vỡ tan.\n\r\n\n\r\nChứng cứ rành rành, tôi không cách nào chối cãi.\n\r\n\n\r\n“Noãn Noãn, em vẫn hận bọn anh, hận nhà họ Tần sao? Năm đó em bị bế nhầm, đó không phải lỗi của bố mẹ, cũng không phải lỗi của nhà họ Tần…” Anh hai thất vọng tột cùng.\n\r\n\n\r\nHận ư?\n\r\n\n\r\nCó lẽ vậy.\n\r\n\n\r\nTôi lưu lạc bên ngoài suốt mười năm. Từ nhỏ đã bị bố mẹ nuôi dạy đi xin ăn kiếm tiền, lớn hơn chút thì cùng lũ trẻ ăn xin khác đi trộm gà trộm chó.\n\r\n\n\r\nBị bắt, bị đánh một trận đã là nhẹ.\n\r\n\n\r\nTôi như con kiến hèn mọn, vật lộn để sinh tồn dưới đáy xã hội.\n\r\n\n\r\nNhưng nhà họ Tần lại nâng niu một kẻ thay thế tôi như báu vật.\n\r\n\n\r\nTôi có thể không hận sao?\n\r\n\n\r\nHận họ không tìm thấy tôi sớm hơn.\n\r\n\n\r\nHận họ đã để tôi bị bỏ rơi.\n\r\n\n\r\nHận rằng ngay khi đánh mất tôi, họ lại nhận nuôi một kẻ thay thế…\n\r\n\n\r\nTôi cũng hận, rõ ràng lần nào cũng là Tần Nhu giở trò, nhưng họ không bao giờ tin tôi, lúc nào cũng đứng về phía cô ta.\n\r\n\n\r\n“Nếu biết trước thế này, năm đó nên để mày bị đánh c.h.ế.t ngoài đường!”\n\r\n\n\r\nAnh cả cuối cùng cũng thốt ra lời trong lòng.\n\r\n\n\r\nTôi ngẩng đầu nhìn anh ta, gương mặt lại trở nên ngoan ngoãn đến kỳ lạ.\n\r\n\n\r\n“Đồ là do Tần Nhu ném vào thùng rác, khung ảnh của bố mẹ cũng là do cô ta đập vỡ…”\n\r\n\n\r\n“Em…” Nếu hai anh tôi có râu, chắc đã tức đến mức dựng ngược lên rồi.\n\r\n\n\r\nTôi lấy giấy chứng nhận xuất viện ra cho họ xem.\n\r\n\n\r\n“Em lấy danh dự của một bệnh nhân tâm thần ra thề với các anh, em thực sự không nói dối!”\n\r\n\n\r\nBệnh nhân tâm thần?\n\r\n\n\r\nĐồng tử hai anh co rút lại.\n\r\n\n\r\nAnh hai vội vàng giật lấy tờ giấy trong tay tôi, tay bắt đầu run rẩy. “Cái này… hình như là thật…”\n\r\n\n\r\nTôi gật đầu. “Bác sĩ Kỳ nói, bệnh nhân tâm thần như bọn em, khi ra ngoài phải ngoan ngoãn, phải biết nghe lời thì mới có chỗ đứng.”\n\r\n\n\r\nAnh cả liếc nhìn giấy chứng nhận xuất viện, bỗng cười lạnh một tiếng. Rõ ràng, anh ta không tin tôi.\n\r\n\n\r\n“Ngoan ngoãn à? Biết nghe lời à? Được, vậy bây giờ lập tức chuyển ra khỏi phòng này, nhường lại cho Nhu Nhu!”\n\r\n\n\r\nCăn phòng này là bố mẹ tự tay thiết kế dành riêng cho tôi.\n\r\n\n\r\nMẹ lên ý tưởng, bố tự tay trang trí, là món quà họ chuẩn bị để đón tôi trở về nhà họ Tần.\n\r\n\n\r\nTần Nhu đã không biết bao nhiêu lần muốn chiếm lấy, nhưng lần nào tôi cũng từ chối.\n\r\n\n\r\n“Được.”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu, lập tức thu dọn đồ đạc vốn đã chẳng có bao nhiêu.\n\r\n\n\r\nCả anh cả, anh hai, thậm chí cả Tần Nhu đều sững sờ.\n\r\n\n\r\nBọn họ biết, đây là giới hạn cuối cùng của tôi.\n\r\n\n\r\nNhưng tôi thực sự chuyển ra ngoài.\n\r\n\n\r\nTần Nhu có chút hưng phấn, cuối cùng cô ta cũng có thể đường hoàng bước vào căn phòng này.\n\r\n\n\r\nNhưng ngoài mặt, cô ta vẫn giả vờ cẩn trọng, níu lấy tay áo anh cả.\n\r\n\n\r\n“Anh cả, em… em có thể ở đây không?”\n\r\n\n\r\nAnh cả thoáng do dự, sắc mặt có chút khó coi. “Nó còn được ở, thì tại sao em lại không?”\n\r\n\n\r\nNhưng quay đầu lại, anh ta cũng không định để tôi yên.\n\r\n\n\r\nChỉ vào căn phòng chứa đồ dưới lầu.\n\r\n\n\r\n“Từ giờ, mày ngủ ở đó!”\n\r\n\n\r\nTôi vẫn ngoan ngoãn gật đầu, ôm chăn chạy xuống.\n\r\n\n\r\nBàn tay anh cả giơ lên còn chưa kịp hạ xuống, cứ thế cứng đờ giữa không trung.\n\r\n\n\r\nSau đó, anh ta tối sầm mặt nhìn tôi thu dọn giường trong không gian chật hẹp.\n\r\n\n\r\nTôi có cảm giác, lồng n.g.ự.c anh ta sắp nổ tung rồi.\n\r\n\n\r\nTôi rất khó hiểu. Đây chẳng phải là điều anh muốn sao?\n\r\n\n\r\nAnh ta còn tức cái gì chứ?\n\r\n\n\r\nThấy tôi sắp nằm xuống ngủ, anh ta lại lên tiếng:\n\r\n\n\r\n“Khoan đã!”\n\r\n\n\r\nTôi ngoan ngoãn dừng lại, không dám nhúc nhích.\n\r\n\n\r\nGiây tiếp theo, người giúp việc bưng một chậu nước lạnh, đổ thẳng lên chăn gối của tôi.\n\r\n\n\r\n“Giờ thì ngủ đi.”\n\r\n\n\r\nAnh cả nhìn tôi, vẻ mặt không chút d.a.o động.\n\r\n\n\r\nAnh ta chắc chắn rằng tôi sẽ không chịu nổi, đang đợi tôi bộc lộ bản tính.\n\r\n\n\r\nĐáng tiếc, lần này anh ta phải thất vọng rồi.\n\r\n\n\r\nTôi kéo chăn ướt, nằm xuống, rất nhanh liền phát ra những tiếng ngáy nhẹ nhàng.\n\r\n\n\r\nAnh cả: !!!",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/4.html"
}