{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 7 + 8 + 9",
    "content": "7.\n\r\n\n\r\n“Thật sao?” Tôi mặt không chút biểu cảm.\n\r\n\n\r\n“Thật!” Anh cả trả lời rất chân thành.\n\r\n\n\r\nTần Nhu quay đầu đi, làm như không nỡ nhìn, nhưng thực chất là đang cố nín cười: Tần Noãn, xem cô còn giả vờ thế nào được nữa?!\n\r\n\n\r\nAnh hai lúc này lại có chút hoảng hốt, nhìn ánh mắt ngây thơ của tôi không giống như đang giả vờ, anh ấy lặng lẽ kéo nhẹ tay áo anh cả.\n\r\n\n\r\nAnh cả cố nuốt xuống một hơi, giọng nói lạnh thêm mấy phần:\n\r\n\n\r\n“Có bản lĩnh thì giả vờ đến cùng đi!”\n\r\n\n\r\nBầu không khí bỗng chốc trở nên căng thẳng, tất cả mọi người đều nhìn chằm chằm vào tôi.\n\r\n\n\r\nNhưng tôi như không hề hay biết, thật sự vươn tay ra…\n\r\n\n\r\nXèo——\n\r\n\n\r\n“Đủ rồi!”\n\r\n\n\r\nAnh hai là người đầu tiên bật dậy, định ngăn tôi lại.\n\r\n\n\r\nSắc mặt anh cả lập tức tái nhợt.\n\r\n\n\r\nAnh ta tuyệt đối không tin rằng tôi thực sự bị điên.\n\r\n\n\r\nTôi chớp mắt vô tội.\n\r\n\n\r\nTôi đâu có định ăn một mình, họ kích động như vậy làm gì chứ?\n\r\n\n\r\nTôi gắp một cuộn thịt bò béo ngậy, đặt vào đĩa của anh cả, sau đó vớt một viên cá từ nồi nước sôi, đặt vào đĩa của anh hai.\n\r\n\n\r\nTôi nhớ rõ, đây là món họ thích ăn nhất.\n\r\n\n\r\n“Anh cả ăn đi, anh hai cũng ăn đi, Noãn Noãn rất ngoan mà, chưa bao giờ tranh ăn cả!”\n\r\n\n\r\nTôi nói với vẻ mặt ngây thơ, trong sáng.\n\r\n\n\r\nSắc mặt anh cả đã trắng bệch không còn chút máu.\n\r\n\n\r\nAnh hai ôm chặt lấy tôi, khóe mắt đỏ hoe.\n\r\n\n\r\n“Noãn Noãn, đừng gắp nữa, là anh sai rồi, anh sai rồi…”\n\r\n\n\r\nNước mắt nóng hổi rơi xuống mu bàn tay tôi, rồi chảy vào đĩa dầu của tôi.\n\r\n\n\r\nTôi không muốn ăn nước mắt và nước miếng của người khác.\n\r\n\n\r\nThật khó xử, phải làm sao đây?\n\r\n\n\r\n8.\n\r\n\n\r\nPhòng Cấp Cứu Bệnh Viện\n\r\n\n\r\nTay tôi bị băng bó chặt như một chiếc bánh chưng.\n\r\n\n\r\nAnh hai nâng niu bàn tay tôi một cách cẩn thận, không ngừng nói: “Noãn Noãn, xin lỗi, xin lỗi…”\n\r\n\n\r\nTôi chớp đôi mắt to, không hiểu vì sao anh ấy lại khóc.\n\r\n\n\r\nNhững ngày tôi bị nhốt trong bệnh viện tâm thần, những gì tôi chịu đựng còn tàn khốc hơn thế này nhiều.\n\r\n\n\r\nAnh cả đã gọi người đến làm giám định tâm thần lại cho tôi. Khi báo cáo có kết quả, anh ta hoàn toàn không nói được lời nào.\n\r\n\n\r\nAnh hai mắt đỏ hoe: “Giờ anh đã hài lòng chưa?”\n\r\n\n\r\nBước chân anh cả vừa định bước vào phòng bệnh liền khựng lại.\n\r\n\n\r\nAnh ta nhìn tay tôi, rồi nhìn tờ giám định, không thể nói nổi một chữ.\n\r\n\n\r\nAnh ta quay người, rời đi.\n\r\n\n\r\nBên ngoài, Tần Nhu và bảo mẫu đang đợi anh ta.\n\r\n\n\r\nSắc mặt anh cả rất khó coi.\n\r\n\n\r\n“Từ nay về sau, ai cũng không được phép chọc vào nó!”\n\r\n\n\r\nKhuôn mặt Tần Nhu tái xanh.\n\r\n\n\r\nĐây là lần đầu tiên anh cả nổi giận với cô ta như vậy.\n\r\n\n\r\nBa ngày, anh cả không về nhà.\n\r\n\n\r\nBa ngày sau, tôi xuất viện, anh cả cũng trở về.\n\r\n\n\r\nAnh ta tặng tôi một hộp nhạc.\n\r\n\n\r\nTôi chớp mắt, không dám nhận.\n\r\n\n\r\n“Em không cần.”\n\r\n\n\r\nAnh cả hơi cau mày, có chút khó chịu.\n\r\n\n\r\n“Trước đây không phải em luôn muốn có một hộp nhạc sao?”\n\r\n\n\r\n“Anh từng nói, em không xứng đáng.”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nLạnh lẽo bao trùm lấy anh ta.\n\r\n\n\r\nTôi vô tội nhìn anh ta.\n\r\n\n\r\nAnh cả, anh quên rồi sao?\n\r\n\n\r\nSinh nhật năm tôi trở về nhà, anh ta đã đặt riêng một hộp nhạc từ nước ngoài cho Tần Nhu, còn tôi, anh ta tiện tay ném cho một tờ một nghìn tệ.\n\r\n\n\r\nTôi hỏi anh ta, em có thể dùng một nghìn tệ để đổi lấy một hộp nhạc không?\n\r\n\n\r\nKhông phải là tôi muốn tranh giành với Tần Nhu, tôi chỉ đơn giản ngưỡng mộ cô ta, hy vọng các anh cũng có thể yêu thương tôi một lần, giống như yêu thương cô ta.\n\r\n\n\r\nNhưng anh cả kéo khóe miệng, cười nhạt đầy chế giễu: “Em cũng xứng sao?”\n\r\n\n\r\n“Em biết em không xứng. Em hiểu mà, anh không cần phải miễn cưỡng bản thân.”\n\r\n\n\r\nNhìn đi, tôi – một kẻ bị bệnh tâm thần – lại biết điều đến thế, anh cả, anh có cảm động không?\n\r\n\n\r\nTôi bình thản quay người trở về phòng mình.\n\r\n\n\r\nAnh cả đứng sững trước cửa, như một bức tượng, không thể nhúc nhích dù chỉ một chút.\n9.\n\r\n\n\r\nSau sự kiện lẩu, gia đình trở nên hòa thuận hơn, ngôi nhà này cũng trở nên vô cùng nhàm chán.\n\r\n\n\r\nỞ bệnh viện tâm thần, mỗi ngày đều có người đánh tôi, cắn tôi. Họ nói da thịt tôi mềm, có thể nhúng lẩu. Họ nói sẽ lấy xương tôi hầm canh uống.\n\r\n\n\r\nThế là tôi cắt thịt họ ném vào nồi.\n\r\n\n\r\nTiếc là họ chưa c.h.ế.t hẳn thì tôi đã bị phát hiện.\n\r\n\n\r\nTôi tưởng mình lại bị đánh đập, bị sốc điện. Nhưng lần này, không ai dám làm vậy nữa.\n\r\n\n\r\nBác sĩ Kỳ nói đúng, chỉ cần tôi đủ tàn nhẫn, sẽ không ai có thể bắt nạt tôi.\n\r\n\n\r\nNhưng mà… không ai bắt nạt tôi, cuộc sống lại trở nên quá tẻ nhạt.\n\r\n\n\r\nVậy nên, tôi ngoan ngoãn, thể hiện thật tốt để được ra viện.\n\r\n\n\r\nBác sĩ Kỳ còn bảo rằng, chỉ khi người khác ra tay trước, tôi mới có thể phản kháng. Đó gọi là phòng vệ chính đáng. Phòng vệ chính đáng thì không ai có thể làm gì tôi.\n\r\n\n\r\nNhưng bây giờ, các anh trai lại không cho người xấu bắt nạt tôi. Vậy tôi phải làm sao đây?\n\r\n\n\r\nTôi lo lắng lắm.\n\r\n\n\r\nMà một khi lo lắng, tôi lại không nhịn được mà mộng du.\n\r\n\n\r\nThế là, vào đêm đó, tôi xách theo một con d.a.o gọt hoa quả, lặng lẽ cạy cửa phòng của bảo mẫu.\n\r\n\n\r\nBà ta giật mình tỉnh dậy từ cơn ác mộng: “Cô… cô định làm gì?”\n\r\n\n\r\nLưỡi d.a.o sắc bén lướt qua gò má béo trắng của bà ta.\n\r\n\n\r\nTôi nghiêng đầu, cười ngây thơ: “Sao bà không bắt nạt tôi nữa?”\n\r\n\n\r\nBà ta run rẩy, sợ hãi đến mức mặt trắng bệch.\n\r\n\n\r\n“Bà đ.â.m tôi đi, đánh tôi đi mà. Nhìn xem, tôi chu đáo chưa, còn chuẩn bị sẵn kim tiêm cho bà nữa…”\n\r\n\n\r\nTôi nhét một hộp kim tiêm vào tay bà ta.\n\r\n\n\r\nBảo mẫu sợ đến mức tè ra quần.\n\r\n\n\r\n“Tôi… tôi không dám nữa…”\n\r\n\n\r\n“Không được đâu. Bà không ra tay trước, thì làm sao tôi có thể xử lý bà đây?”\n\r\n\n\r\nTay tôi ngứa quá, đã ba ngày rồi tôi chưa động vào ai.\n\r\n\n\r\nBà ta run như cầy sấy, quỳ xuống cầu xin:\n\r\n\n\r\n“Tiểu thư, tôi thật sự biết sai rồi! Tôi không dám nữa!”\n\r\n\n\r\nBà ta khóc lóc thảm thiết. Nước mắt của kẻ ác luôn tanh hôi như vậy.\n\r\n\n\r\nGhê tởm.\n\r\n\n\r\nDù tôi có đe dọa thế nào, bà ta cũng không dám phản kháng nữa.\n\r\n\n\r\nĐồ vô dụng!\n\r\n\n\r\nĐã vậy còn dám kêu khóc như ruồi vo ve bên tai tôi.\n\r\n\n\r\nTôi giơ cao tay, mạnh mẽ đ.â.m xuống một nhát.\n\r\n\n\r\nThế giới, ngay lập tức, trở nên yên tĩnh.",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/7-8-9.html"
}