{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 10 + 11 + 12",
    "content": "10.\n\r\n\n\r\nAnh trai nghe thấy động tĩnh từ trên lầu đi xuống, vừa nhìn thấy tôi thì đã thấy tôi như một hồn ma lang thang từ phòng bảo mẫu bước ra.\n\r\n\n\r\nHọ không dám thở mạnh, vì bác sĩ đã dặn rằng nếu tôi mộng du, tuyệt đối không được làm tôi giật mình, nếu không, bệnh tình của tôi sẽ trở nên nghiêm trọng và khó kiểm soát hơn.\n\r\n\n\r\nNhìn tôi lảo đảo quay về giường, căn phòng vang lên những tiếng thở đều đều, lúc này họ mới dám xông vào phòng bảo mẫu.\n\r\n\n\r\nMột con d.a.o gọt trái cây cắm ngay đầu giường, cách tai của bảo mẫu chưa đầy nửa phân.\n\r\n\n\r\nBảo mẫu sợ đến mức mặt không còn giọt máu, thậm chí mất kiểm soát mà tiểu tiện ra quần.\n\r\n\n\r\nSáng hôm sau, trên bàn ăn sáng, tâm trạng của tôi rất tốt.\n\r\n\n\r\nNhưng tâm trạng của các anh trai thì dường như không được ổn lắm.\n\r\n\n\r\nBảo mẫu run rẩy mang bữa sáng lên, tôi ngọt ngào nở nụ cười.\n\r\n\n\r\n“Cảm ơn dì ạ.”\n\r\n\n\r\nBảo mẫu: …..\n\r\n\n\r\nBộp!\n\r\n\n\r\nBà ấy ngã mạnh xuống đất, thậm chí còn không đứng dậy nổi.\n\r\n\n\r\nTôi có chút ấm ức: “Em đã làm sai gì sao?”\n\r\n\n\r\nAnh cả và anh hai ngồi đối diện tôi, vài lần muốn nói rồi lại thôi.\n\r\n\n\r\nCuối cùng, anh cả không nói gì.\n\r\n\n\r\nAnh hai gắp miếng trứng ốp la của mình bỏ vào bát tôi, nhìn thấy tôi lại mỉm cười vui vẻ mới dám cẩn thận hỏi:\n\r\n\n\r\n“Noãn Noãn, em có cố ý làm hại người khác không?”\n\r\n\n\r\nTôi chớp đôi mắt to tròn vô tội, nghiêm túc đáp:\n\r\n\n\r\n“Không đâu ạ. Bác sĩ Kỳ nói, nếu người khác không ra tay trước, em không được đánh trả!”\n\r\n\n\r\nNhưng… nếu người ta không ra tay trước, em sẽ mộng du ép họ phải ra tay trước mà…\n\r\n\n\r\nAnh hai tái mặt, còn anh cả thì không nhịn được nữa, đứng bật dậy, bỏ cả bữa sáng mà đi thẳng đến công ty.\n\r\n\n\r\nCòn Tần Nhu thì run rẩy đến mức không dám chạm vào bàn.\n11.\n\r\n\n\r\nSau ba ngày liên tiếp mộng du, bảo mẫu cuối cùng cũng không chịu nổi nữa.\n\r\n\n\r\nBà ta nộp đơn xin nghỉ việc với hai anh trai tôi.\n\r\n\n\r\nTần Nhu khóc đến nỗi không thể kiềm chế được.\n\r\n\n\r\n“Anh cả, Anh hai, cầu xin hai anh, đừng để dì bảo mẫu đi được không? Hu hu hu…”\n\r\n\n\r\nHai anh tôi quay đầu nhìn tôi đang đứng ở cửa, trên mặt lộ ra vẻ bất lực.\n\r\n\n\r\nNgười bảo mẫu này gần như đã nhìn họ lớn lên, tình cảm và sự tin tưởng họ dành cho bà ta còn sâu sắc hơn so với tôi – cô em gái từ trên trời rơi xuống này.\n\r\n\n\r\nTần Nhu cũng quay sang nhìn tôi, chạy đến, khóc hoa lê đái vũ.\n\r\n\n\r\n“Chị, xin lỗi, là lỗi của em! Dì không nên chỉ tốt với mình em, nếu chị muốn trách thì trách em đi! Cầu xin chị, đừng hành hạ dì nữa! Dì đã lớn tuổi rồi, còn phải nuôi gia đình, rời khỏi nhà họ Tần, dì biết đi đâu tìm công việc phù hợp đây?”\n\r\n\n\r\nĐúng là một cô em gái vừa lương thiện vừa đáng thương.\n\r\n\n\r\nHai anh tôi đều động lòng.\n\r\n\n\r\nÁnh mắt họ nhìn tôi ít nhiều có chút trách móc.\n\r\n\n\r\nNhưng vì tôi có “bệnh”, nên họ vẫn không nói gì.\n\r\n\n\r\nTôi nhìn Tần Nhu, khẽ gật đầu.\n\r\n\n\r\n“Dì ấy không thể đi được, kẻ xấu làm sao có thể toàn thân mà lui chứ?”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nTần Nhu: …\n\r\n\n\r\nGiọng tôi không lớn, nhưng bảo mẫu vẫn nghe thấy.\n\r\n\n\r\nMặt bà ta lập tức tái nhợt, vội vàng quay người bỏ chạy.\n\r\n\n\r\nNhưng ngay giây tiếp theo, một chiếc xe lăn qua chân bà ta.\n\r\n\n\r\nToàn bộ khu biệt thự vang lên tiếng hét thảm thiết như tiếng lợn bị chọc tiết.\n\r\n\n\r\n“Đó, thế mới đúng chứ. Trên đời này làm gì có chuyện mắc nợ mà không trả?”\n\r\n\n\r\n“Tần Noãn!”\n\r\n\n\r\nMột chút áy náy còn sót lại trong lòng anh cả với tôi lập tức biến mất.\n\r\n\n\r\nAnh ta đột ngột giơ tay lên.\n\r\n\n\r\nNgay khoảnh khắc nguy cấp, anh hai kịp thời giữ c.h.ặ.t t.a.y anh ta.\n\r\n\n\r\n“Anh cả, anh đừng kích thích Noãn Noãn nữa, em xin anh đấy!”\n\r\n\n\r\nAnh cả trừng mắt nhìn tôi, ánh mắt đỏ ngầu vì tức giận.\n\r\n\n\r\n“Chỉ vì bảo mẫu tốt với Nhu Nhu mà mày hận không thể khiến bà ấy c.h.ế.t sao? Sao mày có thể độc ác đến mức đó?”\n\r\n\n\r\n“Thật không hiểu nổi, sao tao lại có một đứa em gái như mày chứ!”\n\r\n\n\r\nTôi nghiêng đầu. Là tôi ác độc sao?\n\r\n\n\r\nAnh cả hất tay anh hai ra, không muốn nhìn tôi thêm một giây nào nữa, đích thân đưa bảo mẫu đến bệnh viện.\n\r\n\n\r\nTần Nhu cũng đi theo.\n\r\n\n\r\nLúc lên xe, trên gương mặt đẫm nước mắt của cô ta, vẫn không giấu nổi nét khiêu khích và chế nhạo dành cho tôi.\n12.\n\r\n\n\r\nTần Nhu nói, chân của bảo mẫu bị nghiền nát quá mức, cuối cùng phải cắt cụt.\n\r\n\n\r\nCô ta mỗi ngày ban ngày thì khóc sướt mướt, ban đêm lại gặp ác mộng, mà trong mộng, toàn là cảnh tôi hành hạ cô ta một cách bệnh hoạn.\n\r\n\n\r\nAnh cả cuối cùng cũng mềm lòng.\n\r\n\n\r\nHôm đó, anh ta hút rất nhiều thuốc, khói thuốc lượn lờ khắp căn biệt thự.\n\r\n\n\r\n“Vẫn nên đưa nó trở lại bệnh viện tâm thần thôi.”\n\r\n\n\r\nAnh ta bình thản nói với anh hai.\n\r\n\n\r\n“Người điên thì nên ở bệnh viện tâm thần, chẳng phải sao?”\n\r\n\n\r\nAnh hai lập tức nổi giận.\n\r\n\n\r\n“Noãn Noãn điên như thế nào, anh không biết sao?”\n\r\n\n\r\n“Nếu chúng ta không đưa em ấy vào đó, thì em ấy đã chẳng phát điên!”\n\r\n\n\r\nAnh cả cười lạnh nhìn anh hai.\n\r\n\n\r\n“Em quên rồi sao? Chúng ta đưa nó vào để cải tạo vì lý do gì?”\n\r\n\n\r\nSắc mặt anh hai lập tức trắng bệch.\n\r\n\n\r\nNhưng không thể thốt ra bất kỳ lời phản bác nào.\n\r\n\n\r\nTôi mở mắt, nằm trên giường, nghe rõ từng câu từng chữ.\n\r\n\n\r\nNhưng điều đó chẳng ảnh hưởng gì đến giấc mơ đẹp của tôi.\n\r\n\n\r\nChỉ trong giấc mơ, tôi mới có được tất cả những gì tôi khao khát:\n\r\n\n\r\nBa mẹ vẫn còn sống, các anh yêu thương tôi…\n\r\n\n\r\nKhông có bảo mẫu độc ác, không có cô em gái giả tạo đầy mưu mô.\n\r\n\n\r\nTôi ngủ rất ngon.\n\r\n\n\r\nNhưng có vẻ như anh hai thì không.\n\r\n\n\r\n—\n\r\n\n\r\nSáng sớm hôm sau, với đôi mắt gấu trúc, anh hai dẫn tôi đi xin lỗi bảo mẫu.\n\r\n\n\r\nTrước khi vào phòng, anh ấy nói:\n\r\n\n\r\n“Noãn Noãn, em phải cố lên. Nếu không muốn quay lại nơi đó, thì hãy nghe lời anh hai, ngoan ngoãn sửa đổi, được không?”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu.\n\r\n\n\r\nAnh hai… dường như có chút lo lắng cho tôi.\n\r\n\n\r\nCảm giác này thật kỳ lạ.\n\r\n\n\r\n—\n\r\n\n\r\nPhải thừa nhận rằng, bảo mẫu sau khi mất một chân trông dễ nhìn hơn trước rất nhiều.\n\r\n\n\r\nNhưng vừa nhìn thấy tôi, bà ta liền như gặp quỷ, sợ hãi đến mức run rẩy.\n\r\n\n\r\nAnh cả lập tức nhíu chặt mày.\n\r\n\n\r\nAnh hai vội vàng nói: “Mau xin lỗi!”\n\r\n\n\r\nTôi vốn luôn nghe lời, lập tức bước lên.\n\r\n\n\r\nNhưng bảo mẫu lại sợ hãi tột độ, quỳ rạp trên giường, dập đầu lia lịa với tôi.\n\r\n\n\r\n“Tôi sai rồi! Tôi không nên bỏ thuốc vào canh của cô! Không nên đổ nước vào chăn của cô! Không nên vu oan cô đánh tôi! Không nên lấy kim châm cô! Không nên…”\n\r\n\n\r\nBảo mẫu đang nói cái gì vậy?\n\r\n\n\r\nCàng nghe, anh cả và anh hai càng kinh hoàng.\n\r\n\n\r\nTôi ngây thơ chớp mắt, giọng nói vô tội:\n\r\n\n\r\n“Nhưng tôi đâu có trách bà… các anh cũng chưa từng trách bà mà?”\n\r\n\n\r\nAnh cả, anh hai: …\n\r\n\n\r\nBảo mẫu run lẩy bẩy, cuối cùng cũng không dám giấu giếm nữa.\n\r\n\n\r\nBà ta ngẩng đầu nhìn Tần Nhu: “Tôi không muốn… tất cả đều là…”\n\r\n\n\r\nChát!\n\r\n\n\r\nTần Nhu ra tay nhanh như chớp, tát thẳng vào mặt bảo mẫu, chặn lại những lời bà ta sắp nói.\n\r\n\n\r\n“Dì Trương, nhà họ Tần đã trả dì bao nhiêu tiền? Mà dì dám đối xử với chị gái tôi như vậy?! Dì không sợ nhà tôi kiện dì, bắt dì bồi thường gấp đôi số tiền đã nhận sao?”\n\r\n\n\r\nBảo mẫu chấn động, tỉnh táo lại, ôm mặt, không dám nói thêm một chữ.\n\r\n\n\r\nAnh cả, anh hai không phải kẻ ngốc.\n\r\n\n\r\nÁnh mắt họ đồng loạt đổ dồn về phía Tần Nhu.\n\r\n\n\r\nCô ta bỗng cảm thấy gai người, ánh mắt d.a.o động, không dám nhìn thẳng vào họ.\n\r\n\n\r\nNhưng dù sao cũng là cô em gái mà họ đã cưng chiều hơn mười năm trời, hai người lại vô cùng ăn ý mà chọn cách im lặng, không ai lên tiếng truy hỏi.\n\r\n\n\r\nTôi nhìn họ, ánh mắt lạnh lẽo.\n\r\n\n\r\n“Thấy chưa? Tôi đã nói rồi, là bà ta ra tay trước.”\n\r\n\n\r\n“Người điên như chúng tôi cũng có nguyên tắc của mình.”\n\r\n\n\r\nHai anh em họ: …",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/10-11-12.html"
}