{
    "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 5 + 6",
    "content": "5.\n\r\n\n\r\nLại một lần nữa tỉnh dậy, tôi nằm trong phòng khách thoải mái.\n\r\n\n\r\nAnh hai ngồi bên giường tôi, lẩm bẩm: “Bao lâu rồi chưa ngủ? Ngủ tận mười tiếng liền…”\n\r\n\n\r\nThấy tôi mở mắt, anh hai lo lắng nói: “Noãn Noãn, em có thật sự…”\n\r\n\n\r\nAnh ấy không nói hết câu, nhưng tôi biết anh ấy muốn nói gì.\n\r\n\n\r\n“Em là một bệnh nhân tâm thần, nhưng em không hề tự ti.”\n\r\n\n\r\nAnh hai: …\n\r\n\n\r\nLàm sao anh cả có thể dễ dàng tin tôi được.\n\r\n\n\r\nAnh ta liên tục thử tôi suốt nửa tháng.\n\r\n\n\r\nAnh ta bảo tôi đi về hướng đông, tôi tuyệt đối không dám đi về hướng tây.\n\r\n\n\r\nAnh ta bảo tôi ăn cơm, tôi tuyệt đối không dám ăn thịt gà.\n\r\n\n\r\nAnh ta thậm chí còn đặt con sâu thịt mà tôi sợ nhất lên tay tôi. Tôi sợ đến mức toàn thân run rẩy, nhưng cũng không dám ném nó xuống.\n\r\n\n\r\nSắc mặt anh cả ngày càng đen lại, cuối cùng có một ngày, anh ta không nhịn được mà hỏi Tần Nhu: “Thật sự không phải là em làm chứ?”\n\r\n\n\r\nTần Nhu chưa bao giờ chịu sự nghi ngờ và tủi thân như thế.\n\r\n\n\r\nNgay hôm đó, cô ta liền tìm bảo mẫu Khúc Khúc.\n\r\n\n\r\n“Con trai bà không phải đang muốn đổi sang căn nhà lớn hơn sao?”\n\r\n\n\r\n“Làm tốt chuyện này, số tiền trong thẻ này sẽ là của bà!”\n\r\n\n\r\nĐôi mắt bảo mẫu sáng rực lên.\n\r\n\n\r\nNhững năm qua, bà ta kiếm được từ tôi đâu chỉ là một căn nhà?\n\r\n\n\r\nBảo mẫu vô cùng tích cực, ngay trong đêm đó đã lén lút vào phòng tôi, dùng móng vuốt Cửu Âm Bạch Cốt Trảo quen thuộc để bóp tôi tỉnh dậy.\n\r\n\n\r\n“Không được kêu!”\n\r\n\n\r\nTôi rất nghe lời, thực sự không kêu, chỉ mở to mắt vô tội nhìn bà ta.\n\r\n\n\r\nCó lẽ sự ngoan ngoãn của tôi đã cho bà ta thêm dũng khí.\n\r\n\n\r\nBảo mẫu cười âm hiểm.\n\r\n\n\r\n“Dậy đi, cởi quần áo ra.”\n\r\n\n\r\nTôi ngoan ngoãn ngồi dậy, nhưng tuyệt đối không cởi quần áo.\n\r\n\n\r\nBác sĩ Kỳ từng nói, con gái phải giữ vững ranh giới, dù trong hoàn cảnh nào cũng vậy.\n\r\n\n\r\nBảo mẫu bắt đầu cáu kỉnh, lấy ra một cây kim may: “Có nhớ mùi vị này không? Không cởi, tao chích c.h.ế.t mày!”\n\r\n\n\r\nTôi nghiêng đầu, chợt nhớ lại vài ký ức không mấy tốt đẹp.\n\r\n\n\r\nCó một lần, tôi bị cảm mạo phát sốt.\n\r\n\n\r\nHai anh trai dẫn Tần Nhu đi du lịch, bỏ lại tôi sốt đến 39 độ cho bảo mẫu chăm sóc.\n\r\n\n\r\nTôi sốt đến mức không ngồi dậy nổi.\n\r\n\n\r\nBa ngày đó, bà ta không đưa tôi ăn một miếng cơm, cũng không cho tôi uống một giọt nước.\n\r\n\n\r\nTôi suýt c.h.ế.t đói, c.h.ế.t khát.\n\r\n\n\r\nKhi tôi sắp lịm đi vì sốt, bà ta dùng kim chích tôi…\n\r\n\n\r\nLần đó, tôi thật sự suýt chết.\n\r\n\n\r\nKhi anh trai về, tôi tố cáo tội ác của bảo mẫu, nhưng lại bị anh cả giáng cho một cái tát trời giáng.\n\r\n\n\r\nSau này tôi mới biết, trong mấy ngày tôi vật lộn trong địa ngục, bảo mẫu ngày nào cũng gọi điện khóc lóc kể khổ với họ, khóc rằng tôi ngang ngược quấy phá, khóc rằng tôi hành hạ bà ta thế nào.\n\r\n\n\r\nBà ta thậm chí còn tự tạo vết thương trên cánh tay mình…\n\r\n\n\r\nCũng từ lần đó tôi mới hiểu, trong lòng họ, địa vị của tôi còn không bằng cả bà bảo mẫu này.\n\r\n\n\r\n“Sợ rồi chứ? Còn không ngoan ngoãn nghe lời?”\n\r\n\n\r\nGương mặt béo phì của bảo mẫu méo mó vặn vẹo.\n\r\n\n\r\nBác sĩ Kỳ từng nói, những kẻ dưới đáy xã hội như bà ta, bình thường quen cúi đầu nhẫn nhục, nhưng một khi có cơ hội áp chế người khác, sẽ trở nên cực kỳ độc ác.\n\r\n\n\r\nBác sĩ Kỳ còn nói, đối với kẻ ác, không cần khách sáo.\n\r\n\n\r\nGiây tiếp theo, tôi túm lấy tóc bà ta, đập mạnh vào tường, rồi nắm lấy tay bà ta, đ.â.m thẳng xuống đùi.\n\r\n\n\r\nTiếng thét thảm thiết như lợn bị chọc tiết vang vọng khắp biệt thự.\n\r\n\n\r\n“Suỵt, không được đâu~ Làm ồn sẽ bị nhốt vào thủy lao đấy…”\n\r\n\n\r\nNhưng bà ta dường như không hiểu tiếng người.\n\r\n\n\r\nTôi cau mày, túm tóc bà ta, kéo ra khỏi phòng.\n\r\n\n\r\nTiếng động làm các anh tôi bừng tỉnh, vội vàng chạy xuống lầu.\n\r\n\n\r\n“Noãn Noãn, em đang làm gì vậy?”\n\r\n\n\r\nAnh hai sợ đến tái mét mặt.\n\r\n\n\r\n“Bà ta ồn quá, làm em không ngủ được. Con d.a.o ba mươi mét của em đâu rồi, em muốn cắt lưỡi bà ta.”\n\r\n\n\r\nLuồng khí lạnh chạy dọc sống lưng lên đến đỉnh đầu.\n\r\n\n\r\nAnh hai sợ đến mức sắp hóa đá, vội ôm chặt lấy tôi.\n\r\n\n\r\n“Không có dao!”\n\r\n\n\r\n“Noãn Noãn, để anh giúp em vứt bà ta ra ngoài được không? Ném ra ngoài là không ồn nữa!”\n\r\n\n\r\nTôi nghiêng đầu: “Thật sao?”\n\r\n\n\r\nAnh hai vừa dỗ vừa gạt, cuối cùng cũng cứu được cái đầu của bảo mẫu khỏi tay tôi.\n\r\n\n\r\nAnh ấy lập tức ném bà ta ra ngoài.\n\r\n\n\r\nQuả nhiên, vừa vứt ra ngoài là không còn tiếng ồn nữa!\n\r\n\n\r\nTôi lặng lẽ trở về phòng, leo lên giường, ngủ tiếp.\n\r\n\n\r\nChẳng bao lâu sau, trong phòng vang lên những tiếng ngáy khe khẽ.\n\r\n\n\r\nNhững người còn lại trong nhà nhìn nhau, tròn mắt há miệng.\n\r\n\n\r\nCả biệt thự yên lặng đến đáng sợ.\n6.\n\r\n\n\r\n“Anh cả, có khi nào chị sẽ nhân lúc bị điên mà đánh em như đã đánh bảo mẫu không?”\n\r\n\n\r\nTối đó, Tần Nhu sợ đến mức không chợp mắt nổi.\n\r\n\n\r\nAnh cả đã ở bên cô ta suốt cả đêm.\n\r\n\n\r\nAnh cả không tin rằng tôi thực sự sẽ phát điên.\n\r\n\n\r\nDù sao thì, lúc họ đưa tôi vào đó, tôi vẫn còn là một người bình thường.\n\r\n\n\r\n“Anh cả, có khi nào chị ấy chỉ đang giả vờ không?”\n\r\n\n\r\nCâu nói của Tần Nhu như chạm đúng tâm tư của anh cả.\n\r\n\n\r\n“Thử xem chẳng phải sẽ biết ngay sao?”\n\r\n\n\r\nAnh hai cũng canh chừng tôi cả đêm, giờ đây với đôi mắt thâm quầng như gấu trúc, anh ấy bước ra, nhìn thấy hai người đang bàn mưu tính kế, lòng không khỏi bốc lên một cơn giận vô cớ.\n\r\n\n\r\n“Hai người định làm gì?”\n\r\n\n\r\nAnh cả lạnh lùng nhìn chằm chằm anh hai: “Đừng có xen vào! Nếu nó dám giả điên để làm hại người khác, anh sẽ khiến nó vạn kiếp bất phục!”\n\r\n\n\r\nAnh hai định nói gì đó, nhưng Tần Nhu đã nhanh hơn một bước, mắt đẫm lệ nói:\n\r\n\n\r\n“Người bị tâm thần g.i.ế.c người cũng không phải chịu trách nhiệm pháp luật. Chị ấy hận em như vậy, có khi nào là chị ấy muốn g.i.ế.c em, nên mới…”\n\r\n\n\r\nAnh hai nghe vậy mà lòng chợt lạnh toát. Với tính cách tệ hại của tôi, dường như chuyện này cũng không phải là không thể xảy ra. Cuối cùng, anh ấy dứt khoát im lặng.\n\r\n\n\r\nAnh cả căn dặn bảo mẫu vài câu.\n\r\n\n\r\nCánh cửa phòng đột nhiên mở ra.\n\r\n\n\r\nTôi bước ra từ bên trong, nhìn thấy họ, nở một nụ cười ngọt ngào.\n\r\n\n\r\n“Chào buổi sáng.”\n\r\n\n\r\nGiọng nói mềm mại, nhẹ nhàng.\n\r\n\n\r\nCả bốn người đồng loạt rùng mình.\n\r\n\n\r\nAnh hai cẩn trọng hỏi: “Noãn Noãn, em có biết tối qua mình đã làm gì không?”\n\r\n\n\r\nTôi nghiêng đầu, cười đáp: “Hình như em đã có một giấc mơ đẹp.”\n\r\n\n\r\nSắc mặt anh hai tái nhợt.\n\r\n\n\r\nBảo mẫu sợ đến mức chân mềm nhũn, vội vàng làm theo lời dặn của anh cả, bưng lẩu lên.\n\r\n\n\r\n“Noãn Noãn, lại đây ăn cơm đi.”\n\r\n\n\r\nAnh cả, anh ta vậy mà lại cười với tôi.\n\r\n\n\r\nTôi nhìn ra ngoài, mặt trời vẫn đang treo ở phía Đông.\n\r\n\n\r\n“Sáng nay ăn lẩu, Noãn Noãn có thích không?”\n\r\n\n\r\nTôi gật đầu: “Thích.”\n\r\n\n\r\nTôi nào có tư cách không thích chứ?\n\r\n\n\r\nLẩu sôi ùng ục, tỏa ra mùi hương hấp dẫn.\n\r\n\n\r\nVị giác bị kích thích mạnh mẽ.\n\r\n\n\r\nĐói quá, thật muốn ăn.\n\r\n\n\r\nNhưng không ai đưa đũa cho tôi.\n\r\n\n\r\nTôi vô tội nhìn các anh trai của mình.\n\r\n\n\r\n“Nghe nói ăn lẩu bằng tay sẽ ngon hơn đấy?”\n\r\n\n\r\nAnh cả chăm chú quan sát tôi, đến cả biểu cảm nhỏ nhất cũng không bỏ qua.\n\r\n\n\r\nTần Nhu và bảo mẫu bỗng nhiên hiểu ra ý định của anh cả, lập tức cười đầy ác ý.\n\r\n\n\r\nAnh hai định nói gì đó nhưng cuối cùng vẫn im lặng.",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/5-6.html"
}