{
    "title": "Các Ái Phi, Trẫm Nghe Được Tiếng Lòng Các Nàng Đấy! - Chương 4",
    "content": "Còn nói gì mà \"công bằng, công chính, công khai\".\nThế nên mới có cục diện phân vị như ngày hôm nay.\nNgay cả ngôi vị hoàng hậu còn chẳng bận tâm, thì sao có thể ra tay với tỷ muội của mình?\n\"Hoàng thượng không cần lo lắng, long tự không sao cả.\"\nThấy trẫm đến, Lý thái y vội vàng quỳ xuống.\nTrẫm tức giận đá hắn một cái.\n\"Ai hỏi ngươi về long tự? Đức phi thế nào rồi?\"\nLong tự thì có là gì, mất rồi có thể sinh lại, nhưng ái phi của trẫm thì không thể gặp chuyện được!\n\"Đức phi không sao, chỉ là bị hoảng sợ nên vẫn còn mê man.\"\n\"Khương Phú Quý! Tra cho trẫm! Là ai dám vu hãm hoàng hậu, mưu hại Đức phi và long tự của trẫm?!\"\nQuý phi:\n[Chắc chắn là cái đồ tiện nhân Huệ quý nhân mới tiến cung làm!]\nHoàng hậu: [Tra Huệ quý nhân! Tra Huệ quý nhân! Con nhãi này mấy hôm trước còn dám cãi lời ta nữa!]\nHuệ quý nhân? Trẫm nhớ nàng ta, cha nàng ta là Hộ bộ thượng thư, nên vừa vào cung đã được phong quý nhân, xem như có địa vị khá cao trong đợt tuyển tú lần này.\n\"Khương Phú Quý! Tra xét Huệ quý nhân!\"\nVừa nghe trẫm nói xong, hoàng hậu và quý phi đồng loạt quay sang nhìn.\n\"Khụ, tra luôn cả đám đáp ứng, thường tại mới tiến cung nữa.\"\nNghe vậy, hai người họ đồng loạt thở phào, quay đầu đi.\nMay mà trẫm phản ứng nhanh, nếu không bị phát hiện có thể nghe được lòng họ thì biết làm sao?\n[Ồn quá đi mất! Mấy người không biết bệnh nhân cần nghỉ ngơi à? Ta thật sự muốn tự vẫn cho rồi.]\nHửm? Giọng này là của ai?\nChẳng phải là của Đức phi sao?!\nÁi phi của trẫm tỉnh rồi!\nTrẫm quay đầu nhìn về phía giường, thấy hàng mi nàng ấy khẽ rung động.\nNàng ấy nhất định là đang giận trẫm rồi, rõ ràng đã tỉnh nhưng lại không muốn mở mắt nhìn trẫm.\n[Buông tay ra! Lão hoàng thượng này có phải bị suy thận không vậy, sao lòng bàn tay ra nhiều mồ hôi thế?]\nTrẫm vội vã buông tay.\nNếu là trước đây, trẫm nhất định sẽ phản bác rằng trẫm tuyệt đối không yếu.\nNhưng nghĩ đến mấy chục tân sủng trong cung chưa từng thị tẩm, trẫm không dám nói nữa.\nKhông được, trẫm phải đi phê duyệt tấu chương, xử lý đám cáo già tiền triều trước, sau đó mới rảnh rỗi để lo chuyện hậu cung.\n\"Trẫm còn nhiều tấu chương cần phê, Lý thái y, nếu Đức phi có gì bất trắc, trẫm sẽ lấy đầu ngươi!\"\nSau khi dặn dò thêm hoàng hậu mấy câu, trẫm liền rời đi.\n8.\nNgày hôm sau, Khương Phú Quý bẩm báo rằng đã tra ra kẻ chủ mưu đứng sau.\nQuả nhiên chính là Huệ quý nhân!\nSau khi vào cung, nàng ta cứ tưởng với địa vị gia tộc cùng nhan sắc của mình thì có thể nhanh chóng chiếm được sủng ái của trẫm.\nKết quả, đợi mãi mà vẫn chưa được lâm hạnh.\nLại nghe tin Đức phi đã mang long thai, sợ nàng ấy sau khi sinh hoàng tử sẽ càng được trẫm sủng ái hơn.\nThế nên, nàng ta liền mua chuộc cung nữ thân cận bên Đức phi, biết được nàng ấy sẽ ra ngự hoa viên.\nViên đá đó vốn dĩ nhắm thẳng vào bụng của Đức phi, còn định đổ tội cho hoàng hậu.\nKhông ngờ kẻ thực hiện vụ việc không có kinh nghiệm, lại đánh trúng mắt cá chân.\nHuệ quý nhân vừa vào cung, hoàn toàn không biết quan hệ giữa Đức phi và hoàng hậu.\nSau khi sự việc bại lộ, nàng ta còn sai cung nữ tâm phúc tìm cách mua chuộc người của Cẩm Y Vệ để diệt khẩu kẻ ném đá.\nNực cười! Đó là Cẩm Y Vệ!\nLà Cẩm Y Vệ của trẫm!\nSao có thể là thứ mà bất kỳ ai cũng có thể mua chuộc được?\nCẩm Y Vệ lập tức bắt giữ cung nữ đó, tống giam vào thiên lao.\nGã ném đá kia thấy chủ mưu đã bị bắt, đành khai nhận toàn bộ.\nMột nữ nhân độc ác như vậy!\nChỉ phế làm thứ dân thì quá nhẹ cho nàng ta.\nĐày đi biên cương đi!\nĐày cả gia phả nàng ta luôn!\nDám giở thủ đoạn này trong hậu cung của trẫm, tất cả đều phải chết!\nĐức phi dù ngoài miệng chê trẫm không được, nhưng trẫm lại cưng chiều nàng ấy, đến mắng cũng không nỡ.\nCòn chưa kịp hạ chỉ, Khương Phú Quý đã bẩm báo hoàng hậu đã ban cho nàng ta một dải lụa trắng.\nLụa trắng?\nVậy vẫn là quá nhẹ nhàng rồi.\n\"Ngươi đến cung của nàng ta, những kẻ biết chuyện đều bảo họ ngậm miệng lại, ra ngoài cứ nói Huệ quý nhân tự sát vì sợ tội. Sau đó mang xác về phủ Hộ bộ thượng thư.\"\nTrẫm phân phó.\n\"Nô tài tuân chỉ.\"\nKhương Phú Quý vâng dạ rồi lui xuống.\nNghe nói gia đình Huệ quý nhân khi thấy t.h.i t.h.ể liền sợ hãi đến mức tưởng rằng trẫm muốn xử cả gia đình bọn họ.\nHộ bộ thượng thư lập tức từ quan bỏ trốn.\nTrẫm sao có thể để hắn có cơ hội đó?\nTrẫm lập tức sai Đại Lý Tự tra xét.\nKết quả, tên khốn này lại dám tham ô hàng chục vạn lượng ngân phiếu!\nTội này không phải là tội \"tru di cửu tộc\" sao?\nQuan viên Đại Lý Tự sau khi điều tra xong cũng không nhịn được mà hít một hơi lạnh, tên thượng thư này quả thực dám làm giàu ngay dưới mí mắt trẫm.\nHậu quả chính là, toàn bộ quan viên Hộ bộ bị nhổ tận gốc.\nGiết hết! Giết hết!\nDám trộm tiền của trẫm, thì phải trả lại gấp đôi!\n9.\nKể từ sau sự việc đó, trẫm đã cho những phi tần mới nhập cung hồi gia hết.\nQuả thật, có quá nhiều nữ nhân khiến trẫm khó xử.\nMặc dù các quan lại có nhiều điều không vừa ý với trẫm, nhưng các quan viên mà trẫm đã dạy dỗ dần dần đã đứng vững. Trẫm không còn cần phải nhìn sắc mặt ai nữa.\nCái gì gọi là \"thịnh suy chuyển vần\"?\nTrước kia họ còn dám ra vẻ với trẫm, giờ đây là trẫm ra vẻ với họ.\nNhững ai không nghe lời, đều bị đày đi miền Nam, đào dưa dại.\nAi bảo trẫm là hoàng thượng chứ?\nThời gian trôi qua thật nhanh, chẳng mấy chốc đã đến ngày Đức phi sinh nở.\n\"Khương Phú Quý, sao vẫn chưa sinh ra?\"\n\"Hoàng thượng đừng lo, hoàng hậu nương nương, quý phi nương nương, An tần nương nương đều ở trong đó, ngài cứ yên tâm.\"\n\"Vậy trẫm có thể vào trong không?\"\n\"Không được, không được, nam nhân không thể vào.\"\n\"Vậy thì không được, cái này cũng không…\"\n\"Ôi~\"\nMột tiếng khóc của đứa trẻ vang vọng khắp cung điện Vĩnh Ninh.\nTrẫm vui mừng nhảy cẫng lên như một đứa trẻ, trẫm đã làm phụ thân rồi, trẫm có con rồi!\nKhương Phú Quý đứng bên cạnh cố nhịn cười, trẫm còn chưa tính sổ với hắn.",
    "url": "https://monkeyd.net.vn/cac-ai-phi-tram-nghe-duoc-tieng-long-cac-nang-day/chuong-4.html"
}