{
    "title": "Các Ái Phi, Trẫm Nghe Được Tiếng Lòng Các Nàng Đấy! - Chương 1",
    "content": "Trẫm vẫn luôn nghĩ các ái phi đều rất yêu trẫm.\nCho đến một ngày nọ, trẫm bỗng có thể nghe được tiếng lòng của các nàng ấy.\nHoàng hậu: [Quầng thâm mắt đậm, bước chân lảo đảo, sắp tàn rồi.]\nAn Tần: [Đừng ở lại đây dùng bữa, hôm nay ta muốn sang chỗ Quý phi tỷ ăn móng giò.]\nQuý phi: [Mau chạy, mau chạy, mau chạy!]\nĐức phi: [Hôm nay đừng nói lại triệu ta thị tẩm nữa nhé? Mỗi lần đều nhanh như vậy, diễn thật sự rất mệt đó!]\n1.\nTo gan! Ai đang nghị luận trẫm! Là ai! Là ai dám nói trẫm nhanh!\nTrẫm ngày ngày rèn luyện, cánh tay này có thể bóp nát cả hạt đào, ai dám nói trẫm nhanh!\nĐức phi phải không! Trẫm muốn tru di cửu tộc của ngươi!\n\"Đức phi!\" \nTrẫm trừng đôi mắt sắc bén lên.\n\"Thần thiếp có mặt. Không biết hoàng thượng gọi thần thiếp có chuyện gì?\"\n\"Ừm... Không có gì, không có gì. Trần tướng quân vừa báo tin thắng trận, còn đặc biệt nhờ trẫm hỏi thăm nàng một tiếng.\"\nThôi bỏ đi, không thể g.i.ế.c Đức phi. Phụ thân nàng ấy còn đang cầm quân đánh giặc cho trẫm. Không được giết, không được giết.\n[Có bệnh thì đi chữa đi, lại còn trừng mắt đến lác luôn rồi, xấu muốn chết.]\nTrẫm lại nghe thấy tiếng lòng của Đức phi vang lên.\nHửm? Bình thường nàng ấy nhìn có vẻ ngoan ngoãn, sao lời nói ra toàn hổ lang chi từ thế này?\nTo gan! To gan!\nChờ khi Trần tướng quân khải hoàn về triều, trẫm nhất định phải trừng trị ngươi thật nghiêm!\nThôi đi, trẫm vẫn nên tìm Quý phi vậy. Quý phi là người biết thương xót nỗi vất vả của trẫm nhất.\n\"Quý phi à, trẫm đã lâu chưa được ăn món Bạch ngọc lục thủy thang nàng nấu. Tối nay trẫm đến cung nàng dùng bữa nhé?\"\n\"Thần thiếp tuân chỉ. Hoàng thượng có thể đến, thần thiếp dĩ nhiên vui mừng vô cùng. Chỉ là mấy ngày trước thần thiếp vừa giúp Thái hậu sao chép kinh Phật, chẳng may bị thương cổ tay, đến nay vẫn còn đau âm ỉ.\"\n\"Nhưng nếu hoàng thượng muốn ăn, dù có gãy cả tay, thần thiếp cũng nhất định sẽ dâng lên một bàn sơn hào hải vị cho hoàng thượng.\"\nQuý phi vừa nói vừa xoa cổ tay, đôi mắt tròn xoe như hoa hạnh nhân, ngân ngấn nước mắt.\nTrẫm còn đang nghĩ xem nên an ủi nàng ấy thế nào, chợt nghe thấy tiếng lòng của nàng ấy.\n[Hoàng hậu tỷ tỷ, SOS! Thần thiếp làm không nổi! Thần thiếp không muốn!]\nDường như hoàng hậu đã nhận được tín hiệu cầu cứu của Quý phi, liền đặt chén trà xuống, nói:\n\"Khụ, hoàng thượng, tay của Quý phi đã bị thương, hay là để nàng ấy ở lại cung tĩnh dưỡng đi. Hôm qua, Thái phó nghe tin Quý phi bị thương, còn sai người mang tới rất nhiều dược liệu.\"\n\"Vậy Quý phi cứ an tâm điều dưỡng, trẫm sẽ bảo Lý thái y đến khám cho nàng.\"\n\"Thần thiếp tạ ơn bệ hạ. Hôm qua thần thiếp đã truyền Trương thái y đến xem rồi, không dám làm phiền Lý thái y nữa.\"\nNữ nhân này, miệng thì nói quan tâm trẫm, nhưng trong lòng lại nghĩ gì đây?\n[Không nhìn ra lão nương không muốn hầu hạ ngươi à?]\n[Có bị thương đâu, còn trẻ vậy mà mắt mờ thế à?]\n[Mắt mờ thế này mà cũng làm hoàng thượng được sao?]\n[Vừa mới sưu tầm được một bộ Mỹ nam đồ, tối nay còn hẹn An tần cùng thưởng thức, ha ha ha.]\n…\nThôi thôi thôi! Phụ thân nàng ấy là Thái phó! Là sư phụ của trẫm!\nTrẫm là minh quân! Trẫm tôn sư trọng đạo!\nNhịn! Trẫm nhịn! Trẫm không dây vào được! Trẫm đi!\n\"Trẫm bỗng nhớ ra còn nhiều chính sự cần xử lý, trẫm về trước đây. Các ái phi cứ ở lại trò chuyện với hoàng hậu nhiều hơn một chút.\"\n\"Thần thiếp cung tiễn hoàng thượng.\"\nTrẫm vừa đứng dậy đi ra ngoài, lại nghe thấy tiếng thì thầm ríu rít sau lưng.\nHoàng hậu: [Đi rồi? Ta còn chưa kịp báo cáo công việc mà.]\nAn Tần: [Yeah yeah yeah! Móng giò được giữ lại rồi!]\nQuý phi: [Mau đi, mau đi, mau đi!]\nĐức phi: [Đúng là có bệnh.]\n\"Khương Phú Quý! Đi nhanh lên! Trẫm còn phải phê duyệt tấu chương!\"\nĐám nữ nhân này, tình yêu thật sự chẳng lẽ không còn nữa sao?\nNgày tháng sau này, không thể sống nổi nữa rồi.\n2.\nMấy ngày nay, trẫm đã triệu thái y đến bắt mạch an thần, kê một ít thuốc bổ cường thân kiện thể.\nTrẫm nhất định phải lấy lại uy phong trước mặt các ái phi!\n\"Hoàng thượng, đã đến giờ lật thẻ bài rồi. Người đã nhiều ngày không đến hậu cung, các nương nương đều nhớ mong người lắm ạ.\"\nKhương Phú Quý bưng khay thẻ bài xanh đặt trước mặt trẫm.\n\"Ồ? Thế nào?\"\nThấy trẫm có hứng thú, Khương Phú Quý ghé sát tai trẫm, thì thầm nói:\n\"Hôm qua, Đức phi sai cung nữ Cẩm Thư đến hỏi nô tài vì sao hoàng thượng không đến hậu cung. Nô tài thấy chắc chắn Đức phi nương nương rất nhớ người rồi.\"\nĐức phi? Rất tốt.\nHôm nay, trẫm sẽ để nàng ấy xem thử, trẫm rốt cuộc có nhanh hay không!\n\"Vậy hôm nay đến cung của Đức phi đi.\"\n\"Vâng, nô tài sẽ lập tức sắp xếp.\"\n\"Khoan đã, lần trước Lý thái y kê cho trẫm bát thuốc bổ kia, nấu thêm một bát mang qua đi.\"\n\"Vâng.\"\nNhìn Khương Phú Quý khom lưng lui xuống, trẫm đứng dậy, sai người chuẩn bị long bào.\nHừ, hôm nay trẫm mà không mê hoặc được nàng ấy, trẫm không xứng làm hoàng thượng!\n…\nVừa đến Vĩnh Ninh cung, từ xa trẫm đã thấy Đức phi đứng trước cửa nghênh đón.\nHa! Nữ nhân! Quả nhiên không thể rời xa trẫm!\n\"Ái phi, sao nàng lại chờ trẫm ở đây? Trẫm sẽ đau lòng đó.\"\nVừa nói, trẫm vừa nâng bàn tay nhỏ nhắn của Đức phi lên, nắm chặt trong lòng bàn tay mình.\nÔi chao ôi chao, tay lạnh thế này, không biết đã đợi bao lâu rồi. Xem ra thật sự là nhớ trẫm đến phát điên rồi!\nKhoan đã, cái gì thế này?\nLại là tiếng lòng của Đức phi…\n[Không phải chứ, không phải chứ, hắn thực sự nghĩ mình vẫn còn đôi mươi sao? Đeo lủng lẳng bao nhiêu thứ trên người không thấy mệt à? Đúng là con bướm sặc sỡ.]\n[Cái gì? Hắn thật sự nghĩ ta ra đây để đợi hắn á? Ta ra tiễn Quý phi tỷ tỷ thôi, chẳng qua tình cờ gặp phải mà! Tên hoàng thượng tự luyến này!]\n[A a a a a, ông trời ơi, biểu cảm tỏa sáng tự tin này là sao đây? Ta không cần hắn sưởi tay đâu! Ta có lò sưởi rồi! Mau buông ra!]\n3.\nKhóe miệng trẫm khẽ giật giật… Đúng là lòng dạ nữ nhân sâu như đáy biển, câu này quả không sai.\nKhông sao cả, đêm nay trẫm nhất định sẽ hoàn toàn chinh phục nàng ấy!\n\"Hoàng thượng, bên ngoài lạnh, mau vào trong đi.\"",
    "url": "https://monkeyd.net.vn/cac-ai-phi-tram-nghe-duoc-tieng-long-cac-nang-day/chuong-1.html"
}