{
    "id": "157",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-9.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-8.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-7.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-6.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-5.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-4.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-3.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-2.html",
        "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Vừa sinh xong, còn chưa ra khỏi phòng hồi sức, chồng tôi đã nói muốn bàn với tôi một chuyện.\n \n“Đứa con này là do em muốn sinh, sau này em tự lo mà nuôi.”\n \n“Đừng có suốt ngày trông chờ vào người khác.”\n \n“Mẹ anh đâu có nợ gì em.”\n \nTôi gật đầu:\n \n“Không thành vấn đề.”\n \nVậy là, sau khi ở cữ xong, tôi bế con về nhà bố mẹ đẻ.\n \nBố mẹ tôi vui mừng đón lấy đứa bé.\n \n“Từ nay con mang họ nhà mình, nhập hộ khẩu nhà mình! Nhà mình có người nối dõi rồi!”\n \n…",
    "chapters": [
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 9",
            "content": "Để tránh việc Triệu Hằng tiếp tục \"giở trò\", tôi còn đặc biệt nhờ người theo dõi nhất cử nhất động của anh ta.\nNhưng thực tế đã chứng minh Triệu Hằng bây giờ đã thân tàn ma dại, chẳng còn thời gian và hơi sức đâu mà gây chuyện với tôi nữa.\nNợ cũ chất đống, lại bị mẹ và chị gái \"kéo thêm vài tảng đá buộc chân\", tài chính của anh ta giờ đây đã nát bét hơn cả bát cháo hành.\nCùng đường, Triệu Hằng đành phải đem căn nhà đi thế chấp sau đó còn đi vay nặng lãi từ các tay xã hội đen địa phương.\nMượn thì được rồi nhưng đến khi trả thì trả không nổi.\nCuối cùng, hắn bị người ta đánh gãy một chân, lại còn bị cảnh cáo:\n“Lần sau thấy mặt là đánh tiếp.”\nTriệu Hằng chẳng khác gì chó nhà có tang, vội vã bế theo cả nhà bỏ trốn trong đêm, rồi biến mất hoàn toàn khỏi thế giới của tôi.\nLần tiếp theo tôi gặp lại Triệu Hằng đã là sáu năm sau.\nLúc đó, tôi đang đưa con gái bé Tiêu Tiêu tham gia trại hè.\nBọn trẻ dưới sự dẫn dắt của các thầy cô giáo đang háo hức tham quan bảo tàng.\nTại hiện trường có vài nhân viên giữ trật tự, và tôi nhận ra một người trong số họ là Triệu Hằng.\nAnh ta mặc đồng phục bảo vệ, má hóp lại, râu ria xồm xoàm, cả người gầy rộc như tàu lá chuối.\n Không còn chút bóng dáng nào của người đàn ông từng tự mãn năm xưa.\nTriệu Hằng cũng nhận ra tôi, ánh mắt kinh ngạc:\n“Tô Hiểu Vân?!”\nTôi bước lùi lại một bước, lạnh lùng đáp:\n“Anh nhận nhầm người rồi.”\nNhưng Triệu Hằng như phát cuồng:\n“Dù em có hóa thành tro, anh cũng nhận ra!”\n“Em chính là Tô Hiểu Vân!”\nĐúng lúc đó, con gái tôi nhảy chân sáo chạy tới, miệng cười tươi rói gọi tôi.\nÁnh mắt Triệu Hằng lập tức rực sáng, đầy kích động:\n“Đây là con gái chúng ta đúng không?”\n“Lớn thế này rồi cơ à!”\n“Hiểu Vân, mình quay lại đi! Cho con bé có một gia đình trọn vẹn!”\n“Sau này mình sinh thêm một đứa con trai, cả nhà sống vui vẻ!”\nKhoảnh khắc đó, trong đầu tôi có cả vạn câu chửi thề đang gào rú đòi được bật ra.\nNhưng cuối cùng… tôi nuốt hết vào trong.\nCon gái còn đang ở đây.\nTôi không thể để con bé vướng vào bất kỳ sự nguy hiểm nào.\nCon gái tôi tò mò ngẩng đầu nhìn tôi, hỏi nhỏ:\n“Mẹ ơi, chú kia là ai vậy?”\nTriệu Hằng hấp tấp nói lớn:\n“Bố là bố của con đây!”\nCon bé chớp mắt mấy cái, nghiêng đầu, nghiêm túc nói:\n“Chú nói dối. Chú không phải bố cháu.”\n“Bố cháu phải cao và đẹp trai cơ.”\n“Còn chú trông như ông già ấy.”\nCâu nói khiến Triệu Hằng lập tức bùng nổ.\nAnh ta trừng mắt nhìn tôi, giận dữ hét lên:\n“Cô dám cắm sừng tôi?!”\nVẫn là cái tính nóng nảy, mất kiểm soát đó bao nhiêu năm qua, chẳng hề thay đổi.\nTôi lập tức ôm con gái lùi lại, vừa sợ hãi vừa chợt lóe lên một ý.\n“Triệu Hằng, chẳng phải Vương Đại Bảo vẫn chưa biết anh đang ở đây sao?”\n“Anh tin không, tôi sẽ báo tin cho hắn ngay bây giờ!”\nVương Đại Bảo chính là tên xã hội đen năm xưa từng cho anh ta vay nặng lãi.\nChỉ nghe đến cái tên đó, sắc mặt Triệu Hằng lập tức biến dạng, ánh mắt lộ rõ sợ hãi.\nTôi âm thầm thở phào.\nTôi biết mình đã đặt cược đúng.\nTriệu Hằng từ trước đến nay, vẫn là loại chỉ biết bắt nạt kẻ yếu, sợ kẻ mạnh.\nTính cách này, cho tới tận bây giờ… vẫn chẳng hề thay đổi.\nSau khi chắc chắn không còn nguy hiểm, tôi lập tức gọi điện phản ánh với ban quản lý bảo tàng.\nQuản lý tức giận mắng thẳng trong điện thoại:\n“Anh mà còn dám quấy rối khách nữa thì nghỉ việc luôn đi!”\n“Đào tạo anh bao lâu rồi mà vẫn không học được gì à?!”\n“Tháng này cắt hết thưởng, anh không muốn làm thì biến đi!”\n“Ở đây chúng tôi thiếu gì người cần việc!”\nTriệu Hằng chỉ còn biết gật đầu lia lịa, cúi gập người, không còn một chút kiêu ngạo hay dáng vẻ ngày xưa.\nTôi và con gái đứng ở phía xa, lặng lẽ nhìn anh ta.\nCon bé ngẩng khuôn mặt non nớt lên hỏi tôi:\n“Mẹ ơi, chú ấy… có phải là bố con không?”\nTừ nhỏ, con gái tôi đã rất thông minh.\nTôi chưa bao giờ giấu con điều gì, cũng chẳng đợi con tự mình phát hiện.\nNgay từ khi con biết nhận thức, tôi đã chọn cách thành thật kể lại mọi chuyện.\nNói cho con biết rằng mẹ và \"bố ruột\" của mình đã chia tay từ lâu.\nNhưng con chưa bao giờ cảm thấy tự ti hay thiếu thốn vì con được yêu thương đủ đầy để có thể bình tĩnh mà đối diện với tất cả.\nTôi nhẹ nhàng nói:\n“Xin lỗi con yêu, ngày xưa mắt mẹ nhìn người… không được sáng cho lắm.”\nCon bé gật đầu:\n“Không sao đâu mẹ. Vậy thì sau này mẹ chỉ cần chọn kỹ hơn là được rồi ạ.”\n“Với lại… con vẫn muốn có một người bố thật đẹp trai và ngầu hơn chú kia cơ!”\n“Mẹ hãy cố lên đi ! Con sẽ giúp mẹ ‘duyệt người’ cẩn thận!”\nTôi bật cười, ôm lấy con vào lòng.\nGiữa ánh nắng hè chan hòa và tiếng cười của con, tôi biết cuộc đời mới thực sự chỉ mới bắt đầu từ đây.\n– Hết –",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-9.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 8",
            "content": "Tôi chẳng buồn phí lời thêm, dứt khoát chặn luôn số điện thoại mới đó.\nBan đầu, tôi cũng không mấy để tâm đến lời đe dọa của Triệu Hằng.\nNhưng vài ngày sau, cô giúp việc phụ trách đi chợ trong nhà đột nhiên tìm tôi nói chuyện riêng.\nCô ấy nói, dạo gần đây mỗi lần ra ngoài mua đồ, luôn cảm thấy có người theo dõi từ phía sau.\n“Tôi cũng không dám chắc có phải mình đa nghi hay không, nhưng nghĩ tới nghĩ lui… vẫn thấy nên báo với cô một tiếng.”\nTôi nghiêm túc cảm ơn cô ấy, và gửi riêng một khoản tiền thưởng.\nXem ra, Triệu Hằng gan to hơn tôi tưởng.\nNhưng nghĩ kỹ lại cũng phải thôi vì giờ đây anh ta nợ nần chồng chất, sự nghiệp tiêu tan, đã không còn đường lui.\nTrong tình cảnh đó, lôi kéo tôi quay lại có lẽ là “nước cờ lợi nhất” mà anh ta nghĩ ra rồi.\nTôi hiểu rất rõ để đối phó với kiểu người như anh ta, phải ra đòn thật mạnh, mới khiến hắn ghi nhớ mà chùn tay.\nNhưng còn chưa kịp nghĩ ra bước phản đòn tiếp theo, thì… tôi nhận được một cuộc gọi từ cảnh sát.\n“Xin hỏi chị là người nhà của anh Triệu Hằng phải không?”\n“Làm phiền chị đến bệnh viện một chuyến.”\nTôi và Triệu Hằng hiển nhiên chẳng phải người nhà gì cả, nhưng vì tò mò, tôi vẫn đồng ý đến.\nHơn nữa… trong bệnh viện có cảnh sát, tôi không tin anh ta dám làm chuyện gì quá đáng.\nTôi đến nơi thì thấy Triệu Hằng đang nằm trên giường bệnh, được băng bó điều trị.\nBác sĩ nói, anh ta té từ trên tường xuống, gãy xương chân, cần nằm viện tĩnh dưỡng một thời gian.\nTrước mặt cảnh sát, Triệu Hằng nước mắt ngắn dài, diễn cảm xúc vô cùng chân thành.\n“Tôi chỉ muốn đến A thị để thăm con thôi, nhưng cô ấy không cho tôi gặp.”\n“Cô ấy lẳng lặng ôm con bỏ đi, không cho mẹ tôi và tôi nhìn mặt cháu.”\n“Mẹ tôi nhớ cháu mà khóc đến mù cả mắt, còn tôi thì nhớ đến phát điên!”\n“Anh cảnh sát ơi, tôi chỉ muốn nhìn con bé một cái, nên mới định trèo tường vào…”\nNhưng mà… với cái thân thể quen ngồi văn phòng, thiếu vận động suốt ngày như anh ta, làm sao thực hiện được mấy trò \"trèo cao vượt tường\" khó như phim hành động?\nKết quả là: leo chưa tới nửa bức tường, đã trượt chân ngã lăn xuống đường, bất tỉnh.\nMãi đến sáng sớm, công nhân vệ sinh đi làm quét dọn, mới phát hiện ra và đưa vào bệnh viện.\nMàn \"trình diễn cảm xúc\" của Triệu Hằng có thể lừa được cảnh sát, nhưng lại khiến tôi chỉ muốn bật cười lạnh lùng.\nAnh ta không qua mắt được tôi.\n“Thăm con” chỉ là cái cớ.\nÝ đồ thật sự là muốn bắt cóc con bé, rồi dùng nó ép tôi phải trả tiền chuộc.\nDù hành vi của anh ta đã chạm đến ranh giới pháp luật, nhưng vì chưa gây ra hậu quả nghiêm trọng, nên cảnh sát chỉ khiển trách và cảnh cáo miệng, không có hình phạt cụ thể.\nCảnh sát vừa rời đi, Triệu Hằng đã lập tức ngẩng cao đầu ra lệnh:\n“Cô đi đóng tiền viện phí đi, tiện thể mua ít đồ sinh hoạt.”\n“Tối nay ở lại bệnh viện chăm tôi.”\nTôi vốn đã nghẹn đầy một bụng tức, nghe thế lại bật cười:\n“Tôi không có kinh nghiệm chăm người bệnh, sợ chăm không tốt.”\n“Thế này nhé, tôi thuê hộ lý cho anh.”\nTriệu Hằng nhíu mày:\n“Ừ, cũng được. Nhưng cô phải mang cơm đúng giờ, tôi ăn không quen đồ ăn trong bệnh viện.”\nRời bệnh viện, tôi gọi ngay một số điện thoại dán trên cột điện bên đường.\n“Chỗ các anh có hộ lý không? Tôi muốn người rẻ nhất, tệ nhất, đánh giá thấp nhất nhé.”\nKhông lâu sau, một chị hộ lý to béo, mặt lạnh như tiền xuất hiện.\nChị ta mở miệng không khách sáo:\n“Người liệt tôi không nhận.”\n“Ban đêm dậy đi vệ sinh tính thêm 100.”\n“Cọc trước 500.”\nTôi chẳng thèm mặc cả, chuyển thẳng 3.000, còn nói thêm:\n“Người nhà bệnh nhân không ở địa phương, phiền chị để mắt nhiều chút.”\nChị ta cầm tiền, nhưng thái độ vẫn chẳng khá hơn.\nTôi thì… cực kỳ hài lòng.\nVì đây chính xác là hiệu quả tôi muốn có.\nQuả nhiên, chỉ một ngày, Triệu Hằng đã chịu hết nổi.\nNước trong ly thì nguội ngắt, ăn cơm, đi vệ sinh chẳng bao giờ tìm được người hỗ trợ.\nTối đến lại bị tiếng ngáy như sấm của hộ lý làm mất ngủ cả đêm.\nAnh ta muốn gọi cho tôi, nhưng toàn bộ số điện thoại đều đã bị tôi chặn.\nGọi về nhà? Nhà anh ta lúc này cũng loạn như chợ vỡ.\nMẹ anh ta vì đầu tư làm ăn với bạn, đốt sạch toàn bộ tiền bạc, đang khóc lóc bắt Triệu Hằng nghĩ cách cứu vãn.\nChị gái anh ta gọi điện hớt hải:\n“Thằng Tiểu Tiểu chơi pháo rồi… lỡ làm nổ chiếc xe sang trong khu!”\n“Em xem giờ phải làm sao đây?!”\nĐúng lúc đó, tin nhắn điện thoại vang lên:\nThông báo đến hạn trả nợ thẻ tín dụng.\nTriệu Hằng vừa nhìn xong, mắt tối sầm, ngất ngay tại chỗ.\nHai ngày sau, chị hộ lý gọi điện cho tôi, nói rằng Triệu Hằng tự ý xuất viện.\nChị ta còn gào lên:\n“Là tự anh ta đi đấy nhé, không phải là tôi không chăm!”\n“Tiền cọc thì tôi không hoàn lại đâu nha!”\nTôi chỉ cười:\n“Không sao, đó coi như là phí vất vả của chị.”",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-8.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 7",
            "content": "Rất nhanh chóng, cục diện xoay chuyển hoàn toàn.\nBộ mặt thật của Triệu Hằng bị phơi bày trước công chúng.\nHào nhoáng, lịch thiệp chỉ là lớp vỏ ngoài.\nCòn bản chất… là một gã đàn ông thất bại không cam tâm, muốn đào mỏ nhưng không thành, quay sang trả thù vì tức tối đúng kiểu “phượng hoàng gãy cánh”.\nCư dân mạng bị lừa gạt thì phẫn nộ, sức mạnh của dư luận bắt đầu phản đòn.\nChỉ trong thời gian ngắn, Triệu Hằng trở thành chuột chạy qua đường, ai thấy cũng chửi.\nĐến cả địa chỉ nhà riêng và chỗ làm việc cũng bị cư dân mạng \"bóc trần\".\nChỗ làm của anh ta tuy không phải cơ quan nhà nước, nhưng cũng là một công ty khá có tiếng trong ngành.\nHành vi của anh ta đã gây ảnh hưởng nghiêm trọng đến hình ảnh và uy tín của doanh nghiệp.\nSau khi cân nhắc thiệt hơn, công ty quyết định cho thôi việc.\nNghe tin này, tâm trạng tôi... không thể nào vui hơn.\nTriệu Hằng từ trước đến nay luôn tự cho mình là “tinh anh xã hội”, mà công việc này chính là chỗ dựa quan trọng cho lòng tự trọng yếu ớt của anh ta.\nGiờ bị đuổi việc, chắc chắn là một cú đòn đau vào lòng kiêu hãnh ấy.\nTôi ôm tâm thái \"xem kịch hay\", liền liên hệ với một người quen trong cùng ngành, hỏi thăm tin tức.\nNgười đó nói:\n“Tiếng xấu của Triệu Hằng lan khắp cả giới rồi.”\n“Nếu không đổi ngành, sau này đừng mơ tìm được công việc ra hồn.”\nVà quả nhiên, đúng như vậy.\nSau khi bị sa thải, ban đầu Triệu Hằng định ở nhà nghỉ ngơi một thời gian, chờ mọi chuyện lắng xuống rồi mới tính tiếp.\nNhưng mẹ anh ta thì không chịu.\n“Mày ở nhà không kiếm ra tiền, tiền ra mà không có vào thì sống kiểu gì?”\n“May mà dì Trương của mày đang rủ mẹ làm bán hàng online.”\n“Chỉ cần bỏ vốn 50.000 tệ nhập hàng, sau đó lời gấp đôi luôn!”\nTriệu Hằng nhíu mày:\n“Mẹ à, con giờ chưa tìm được việc, đừng làm bậy nữa có được không?”\nMẹ anh ta không vui:\n“Mẹ đã hứa với dì Trương các kiểu rồi, giờ đổi ý mẹ biết giấu mặt vào đâu?”\n“Với lại đây là cơ hội kiếm tiền tốt mà.”\n“Con không phải còn tiền công ty bồi thường đợt vừa rồi à?”\n“Mẹ đúng là nuôi con vô ích bao nhiêu năm trời hu hu!”\nKhông còn cách nào khác, Triệu Hằng đành cắn răng chuyển 50.000 tệ cho mẹ.\nNhưng chuyện đâu chỉ dừng ở đó. Sóng sau xô sóng trước.\nTối hôm đó, chị gái của Triệu Hằng lại gọi điện đến mượn tiền:\n“Thằng Tiểu Tiểu sang năm vào lớp 1, chị đã nhờ người xin cho nó vào trường điểm.”\n“Nhưng giờ vẫn thiếu một ít chi phí ‘chạy’ trường… Em chuyển cho chị trước 50.000 nha?”\nChị gái của Triệu Hằng bỏ học từ sớm để lấy chồng, kinh tế vốn đã eo hẹp.\nGiờ lại vừa sinh thêm đứa thứ ba, cuộc sống càng thêm bấp bênh, khổ sở.\nChị ta thường xuyên than nghèo kể khổ với Triệu Hằng.\nMà Triệu Hằng, xưa nay vẫn luôn gánh vác trong nhà như một “trụ cột duy nhất”, nên cũng cố gắng giúp đỡ hết mức.\nNhưng tình thế giờ đã khác xưa.\nTriệu Hằng cắn răng nói:\n“Chị cũng biết… dạo này em vừa nghỉ việc, trong tay đâu còn bao nhiêu tiền…”\nĐối phương lập tức nổi đóa:\n“Tiểu Hằng, em không được vong ơn phụ nghĩa!”\n“Năm đó không có chị bỏ học đi làm nuôi em ăn học, em có được ngày hôm nay à?\n“Giờ cháu em sắp vào tiểu học, chuyện lớn như thế mà em cũng làm ngơ được hả?”\n“Em có biết chị phải vất vả cỡ nào mới lo được suất vào trường điểm này không?”\n“Cùng lắm sau này chị trả lại em là được!”\nTriệu Hằng thừa hiểu là chị ta sẽ chẳng bao giờ trả.\nGiống như bao lần “mượn tạm” trước đây, tiền đi rồi thì coi như mất.\nNhưng cuối cùng… anh ta vẫn chuyển khoản 50.000.\nVà cứ như thế, chỉ trong vòng chưa đầy một tháng, toàn bộ tiền bồi thường của Triệu Hằng đã bay sạch.\nNhìn đống sao kê nợ trong tài khoản ngân hàng, nghe tiếng công ty bảo hiểm gọi đòi tiền bồi thường xe, anh ta cuối cùng cũng sụp đổ thật sự.\nVài ngày sau, tôi nhận được một cuộc gọi từ số lạ.\nLà Triệu Hằng.\nGiọng anh ta khác hẳn trước đây không còn kiêu ngạo, chỉ còn lại nịnh nọt và khẩn thiết.\n“Hiểu Vân, trước đây là anh sai… là anh không biết trân trọng em.”\n“Em mới là người tốt nhất đời này của anh.”\n“Em cho anh thêm một cơ hội được không? Anh nhất định sẽ bù đắp cho em và con.”\n“Em chẳng phải muốn kết hôn sao? Ngày mai mình liền đi đăng ký.”\n“Em muốn đám cưới kiểu Trung hay kiểu Tây, anh đều nghe theo hết!”\nTôi không nhịn được, bật cười thành tiếng:\n“Triệu Hằng… anh tưởng anh là bánh bao nóng hổi mà ai cũng muốn giành chắc?”\nNghe thấy thế, Triệu Hằng vội vàng đổi giọng:\n“Dù không vì em, em cũng nên nghĩ cho con chứ?!”\n“Con bé còn nhỏ như vậy, không thể thiếu tình cha, không thể thiếu một gia đình trọn vẹn!”\nTôi lạnh lùng cắt lời:\n“Tôi có thể tìm cho con 100 ông bố kế, chuyện đó… không cần anh lo.”\nLời vừa dứt, Triệu Hằng lập tức lộ mặt thật, gào lên như điên:\n“Tô Hiểu Vân! Nếu con gái tôi mà gọi thằng đàn ông khác là ‘bố’, tôi sẽ không để yên cho cô đâu!!!”",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-7.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 6",
            "content": "Chi phí sửa xe phải đợi định giá cụ thể, nhưng ước tính không dưới 100.000 tệ.\nVừa nghe đến chuyện phải bồi thường, Triệu Hằng hoảng loạn thật sự.\nBên ngoài, anh ta là hình mẫu \"người thành đạt\" có xe, có nhà, có việc làm tốt.\nNhưng tôi thì quá rõ tình hình tài chính thật sự của anh ta.\nKhông những không có nổi một xu tiết kiệm, mà còn nợ tín dụng chồng chất, mỗi tháng đều phải xoay sở từng đồng.\nĐừng nói trăm ngàn… giờ đến mười ngàn cũng không có nổi.\nHết đường cứng, Triệu Hằng bắt đầu đổi giọng, lôi tình cảm ra làm bài giảng hòa:\n“Một ngày vợ chồng trăm ngày nghĩa, Hiểu Vân, em đừng cố chấp như thế…”\n“Nếu anh có án, sau này con gái mình cũng sẽ bị liên lụy đấy…”\nTôi chỉ mỉm cười, nhàn nhạt đáp:\n“Mấy chuyện sau này… công ty bảo hiểm sẽ liên hệ với anh.”\nKhi tôi trở về nhà, con gái vẫn còn đang ngủ say.\nNhìn gương mặt nhỏ nhắn, yên bình của con bé, lòng tôi mềm lại như nước.\nTôi không kìm được, cúi xuống hôn nhẹ lên má con.\nĐây là m.á.u mủ ruột thịt của tôi. Là bảo vật tôi sẽ nâng niu cả đời.\nTôi sẽ không bao giờ để con có bất kỳ liên hệ nào với kẻ cặn bã như Triệu Hằng.\nCàng không bao giờ cho phép anh ta có cơ hội lại gần con bé dù chỉ một bước.\nTôi vốn quen thói \"có gì vui mới kể\", nên ngay cả bố mẹ, có những chuyện… tôi cũng chưa từng nói ra.\nTừng có lần, khi tôi đăng nhập vào máy tính, vô tình thấy được lịch sử tìm kiếm chưa kịp xóa của Triệu Hằng:\n“Vợ chết, chồng có được thừa kế tài sản không?”\n“Làm thế nào để hợp pháp chuyển tài khoản tiết kiệm của vợ sang tên chồng?”\n“Cách tạo ra tình huống khó sinh?”\nNhìn những dòng đó, tôi lạnh sống lưng.\nTôi biết anh ta không phải người tốt, nhưng không ngờ… lại độc ác đến mức muốn lấy cả tiền lẫn mạng của tôi.\nTôi không khỏi rùng mình nghĩ lại:\nNếu như đứa bé trong bụng tôi là con trai, có khi tôi sẽ mãi mãi không nhận ra bản chất thật của anh ta…\nVà rồi… c.h.ế.t một cách mơ hồ, ngu ngốc.\nTrong thời gian Triệu Hằng bị tạm giam, mẹ anh ta liên tục gọi điện chửi rủa, miệng lưỡi độc địa, câu nào cũng là lời lẽ tục tĩu, chợ búa.\nTôi không nổi giận, chỉ lặng lẽ ghi âm, lưu lại toàn bộ làm bằng chứng.\nBằng trực giác, tôi biết cặp mẹ con này… chắc chắn không dễ gì buông tha việc này.\nVà quả nhiên, một tháng sau, linh cảm của tôi thành sự thật.\nKhông biết bà ta nghe ngóng được từ đâu, tìm tới tận nhà máy của gia đình tôi.\nLại còn dẫn theo một đám phóng viên truyền thông, bày trò trước ống kính.\nBà ta quỳ rạp xuống đất, vừa khóc vừa gào, nước mắt nước mũi tùm lum:\n“Tô Hiểu Vân là đồ đàn bà độc ác!”\n“Nó cướp sạch tiền con trai tôi, còn giấu luôn cháu nội, không cho nhà tôi gặp mặt!”\n“Con trai tôi chỉ đến đòi lại công bằng thôi, mà con mụ này cấu kết với nhân tình, đánh con tôi trọng thương, giờ còn nằm liệt giường!”\n“Hôm nay, dù tôi có phải c.h.ế.t ở đây, tôi cũng phải đòi lại công lý!”\nMẹ của Triệu Hằng chính là người đàn bà “diễn sâu” nhất mà tôi từng gặp.\nKhóc lóc, ăn vạ, dọa tự tử,..mấy chiêu trò đó bà ta dùng không biết bao nhiêu lần.\nTôi từng sống chung với bà ta một thời gian, tất nhiên hiểu quá rõ bản chất ấy.\nNhưng người ngoài cuộc thì không như vậy chỉ cần nhìn qua vài hình ảnh sướt mướt là dễ dàng bị đánh lừa.\nDo sự việc quá ầm ĩ, dù tôi đã kịp thời báo cảnh sát và giải tán đám đông nhưng vẫn có người chụp được ảnh, quay được clip rồi tung lên mạng.\nTrên mạng bắt đầu lan truyền tin đồn thất thiệt, thêu dệt đủ kiểu.\nThậm chí cả đối tác làm ăn của công ty cũng bắt đầu gọi tới hỏi thăm.\nBố mẹ tôi tức đến run người:\n“Thật là hoang đường! Bao giờ nhà mình thuê người đánh con bà ta hả?”\n“Còn nói cướp tiền của con trai bà ta? Nhà mình thiếu tiền từ bao giờ?!”\nTôi chỉ nhẹ nhàng lắc đầu:\n“Tò mò, hóng chuyện là bản năng con người.”\n“Đa phần người ta chỉ tin thứ họ muốn tin thôi.”\nỞ thời điểm này, bất cứ lời giải thích nào cũng trở nên vô nghĩa.\nMuốn dập tắt dư luận, chỉ có cách ra đòn thật mạnh.\nTừ ngày Triệu Hằng lộ nguyên hình, tôi đã bắt đầu âm thầm thu thập bằng chứng.\nTin nhắn, ghi âm, video, cuộc gọi — tất cả đều được tôi lưu lại cẩn thận.\nTôi không làm gì sai, nên không có gì phải sợ nếu chuyện bị làm lớn.\nBọn họ có thể tìm đến truyền thông? \nTôi cũng có thể.\nBọn họ muốn dẫn dắt dư luận?\nTôi còn làm được tốt hơn, chuyên nghiệp hơn.\nTôi có tiền, có mối quan hệ, có đội ngũ truyền thông và pháp lý riêng.\nTôi lập tức liên hệ với bộ phận pháp chế của công ty, khởi kiện cặp mẹ con kia về tội vu khống và xâm phạm danh dự cá nhân.\nSau đó, tôi bắt tay cùng các KOL địa phương, liên hệ các kênh truyền thông uy tín, đăng video phản bác kèm thư luật sư chính thức, tuyên bố:\n“Sẽ theo đuổi trách nhiệm pháp lý đến cùng.”",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-6.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 5",
            "content": "“Anh ta yêu cầu cô mang đứa trẻ trả lại.”\nTheo yêu cầu của cảnh sát, tôi đến đồn công an để hòa giải trực tiếp.\nTính ra, cũng đã hơn hai tháng kể từ lần cuối tôi gặp Triệu Hằng.\nAnh ta béo lên chút ít, nhưng cái thái độ thì vẫn ngạo mạn như xưa.\nHếch cằm lên, mắt nhìn người bằng nửa con ngươi, anh ta lên giọng:\n“Tô Hiểu Vân, anh không đến đây để cãi nhau với em.”\n“Nếu em còn muốn sống tử tế với anh, thì về nhà nhận lỗi với mẹ anh đi, xin lỗi một câu.”\n“Biết đâu bà mềm lòng, lại cho phép hai đứa mình đăng ký kết hôn.”\n“Nhưng em phải nhanh chóng sinh thêm đứa nữa, lần này nhất định phải là con trai.”\n“Còn mấy căn nhà và cửa hàng của em, cũng phải chuyển tên sang cho anh luôn.”\nLời vừa dứt, ngay cả anh cảnh sát cũng liếc anh ta bằng ánh mắt khó tin.\nThế nhưng Triệu Hằng vẫn hoàn toàn không nhận ra vấn đề.\nNgược lại, ánh mắt anh ta bỗng quét xuống điện thoại trên tay tôi, rồi tức khắc bùng nổ:\n“Tô Hiểu Vân, em lại đổi điện thoại mới à?!”\n“Bao giờ em mới bỏ được cái thói tiêu tiền như rác đó hả?!”\nMặt đỏ như gấc, cổ nổi gân xanh, anh ta hét toáng lên:\n“Em có biết không, mẹ anh bây giờ vẫn đang dùng cái điện thoại cũ mà anh bỏ ra từ ba năm trước đấy!!”\nCó lẽ vì ảnh hưởng từ gia đình gốc, Triệu Hằng đặc biệt nhạy cảm với chuyện tiền bạc.\nTrước đây, tôi từng nể mặt và nhường nhịn lòng tự trọng mong manh của anh ta.\nNhưng bây giờ, tôi chỉ hận không thể đạp anh ta xuống tận bùn.\nTôi cười khẩy, phản bác lại:\n“Mẹ anh vẫn dùng điện thoại cũ là vì anh là đồ vô dụng, không liên quan gì đến tôi cả.”\nTriệu Hằng lập tức nghẹn lời, trợn trừng mắt, mặt đỏ gay, cổ nổi gân xanh.\nCảnh sát khuyên chúng tôi giữ bình tĩnh, rồi hỏi rõ mối quan hệ giữa hai người.\nTôi trả lời đúng sự thật:\n“Trước đây từng quen nhau một thời gian, sau đó chia tay vì nhiều mâu thuẫn.”\nTriệu Hằng cười lạnh:\n“Chia tay? Nghe hay quá ha.”\n“Cô sinh cả con rồi, ngoài tôi ra, còn có thằng đàn ông nào thèm lấy cô chắc?”\n“Tô Hiểu Vân, tôi đang cho cô bậc thang để bước xuống, biết điều thì đừng làm lớn chuyện.”\n“Đến lúc mất mặt rồi lại chẳng biết chui đi đâu đâu!”\nTôi bình tĩnh nhìn thẳng vào mắt anh ta:\n“Ai nói với anh… đứa bé là con anh?”\nTôi đã tham khảo ý kiến luật sư.\nTrong trường hợp mẹ đơn thân sinh con mà chưa đăng ký kết hôn, đứa bé mặc định sẽ mang họ mẹ, nhập hộ khẩu bên mẹ.\nNếu Triệu Hằng muốn xác nhận huyết thống, phải có kết quả giám định ADN.\nNhưng chỉ cần tôi là mẹ của đứa trẻ không đồng ý, thì anh ta không có quyền yêu cầu giám định.\nVà điều đó… biến toàn bộ tình huống thành thế không lối thoát cho anh ta.\nGiờ phút này, chuyện chưa đăng ký kết hôn lại trở thành lá chắn pháp lý bảo vệ tôi.\nTriệu Hằng dường như đã nhận ra ý đồ của tôi, tức tối gào lên:\n“Cô đừng tưởng vài cái trò lắt léo đó là qua mặt được tôi!”\n“Nếu cô không trả lại con cho tôi, tôi sẽ để cả thế giới biết cô là đồ đàn bà hư hỏng, không ai thèm!”\nTôi quay sang cảnh sát, giọng điềm nhiên:\n“Anh ta đang xúc phạm danh dự, đe dọa tôi.”\n“Cái này… có phải là vi phạm pháp luật không ạ?”\nVì hai bên không đạt được thỏa thuận, buổi hòa giải cuối cùng cũng chỉ có thể kết thúc trong bế tắc.\nCảnh sát chỉ đưa ra lời cảnh cáo miệng với Triệu Hằng, yêu cầu anh ta không được tiếp tục quấy rối cuộc sống của tôi.\nTôi không hoàn toàn hài lòng với kết quả này, nhưng nhất thời cũng chưa nghĩ ra cách giải quyết nào tốt hơn.\nRa khỏi sảnh đồn công an, thời tiết bỗng trở lạnh mưa tuyết rơi lất phất.\nTriệu Hằng vội vã chạy tới thành phố A, chẳng mang theo gì, trên người chỉ có một chiếc áo khoác mỏng, đang run lên vì lạnh.\nCòn tôi thì bước vào vị trí ghế lái trong xe hơi, ấm áp, sạch sẽ.\nTôi hạ nửa cửa kính xe, nhìn anh ta với ánh mắt đầy khinh miệt:\n“Tôi với anh… vốn dĩ không cùng một thế giới.”\n“Như chiếc xe này chẳng hạn, không phải xe sang đâu, chỉ tầm năm trăm triệu thôi.”\n“Nhưng với mức lương của anh, không ăn không uống, cũng phải vài năm mới mua nổi… phải không?”\nTôi hiểu rõ tính cách của Triệu Hằng chỉ cần dính đến tiền, anh ta sẽ lập tức nổi cơn tam bành.\nVà đúng như tôi dự đoán, vừa nghe xong, dây thần kinh cuối cùng trong đầu anh ta lập tức đứt phựt.\nAnh ta giận dữ chộp lấy một viên đá, ném thẳng vào cửa kính xe.\nHậu quả là… chúng tôi còn chưa rời khỏi cổng đồn công an, đã bị kéo ngược lại.\nTriệu Hằng cố cãi:\n“Chuyện nhà tôi, tôi đập xe nhà mình thì phạm pháp cái gì?!”\nTôi lập tức tuyên bố rõ ràng:\n“Tôi với anh không có bất kỳ quan hệ nào cả.”\n“Và tôi nhất định sẽ kiện anh ta đến cùng.”\nCuối cùng, Triệu Hằng bị xử 15 ngày tạm giam vì có hành vi cố ý gây thương tích và phá hoại tài sản người khác.",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-5.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 4",
            "content": "Không ngờ nhờ vậy… tôi mới thấy được bộ mặt thật của anh ta.\nNhững lời tôi vừa nói như đập thẳng vào đầu Triệu Hằng, khiến anh ta choáng váng đến mức không biết phản ứng thế nào.\nAnh ta nghiến răng:\n“Tôi không tin! Cô lấy đâu ra lắm tiền như thế?!”\nTôi nhún vai, thản nhiên đáp:\n“Tin hay không thì tùy anh.” \n“Chẳng phải anh từng đến nhà tôi rồi sao?”\n“Hay là… anh thử tra giá bất động sản quanh đây trước đi đã?”\nTriệu Hằng luôn tự cho mình là người xuất sắc.\nTừ nhỏ học giỏi, thi đỗ đại học danh tiếng, tự mình tìm được công việc tốt, mua được nhà và xe, lập nghiệp nơi thành phố.\nTrong mắt nhiều người cùng tuổi, anh ta đúng là nổi bật thật.\nNhưng khoảng cách giữa tôi và anh ta…không phải thứ có thể bù đắp chỉ bằng nỗ lực cá nhân.\nVí dụ như căn biệt thự của nhà tôi ở thành phố A này.\nDù không nằm ở khu đắt đỏ nhất, nhưng giá mỗi mét vuông cũng đã lên tới sáu con số.\nVới mức lương của Triệu Hằng, có lẽ cả đời anh ta cũng không thể mua nổi.\nNgười ta nói: \"Sát nhân phải c.h.é.m vào tim.\"\nTôi chính là muốn để anh ta tận mắt thấy rõ khoảng cách giữa hai chúng tôi cách biệt đến mức không thể vượt qua.\nTối hôm đó, Triệu Hằng lại gọi cho tôi.\nLần này, giọng điệu và thái độ đều đã nhẹ nhàng đi rất nhiều.\nCó lẽ sau khi tra giá nhà, anh ta đã bắt đầu đánh giá lại “giá trị” của tôi, nên mới đổi giọng, ngọt ngào lấy lòng.\n“Hiểu Vân, anh đã nghĩ kỹ rồi.”\n“Mọi chuyện lần này đều là lỗi của cả hai đứa, ai cũng nóng nảy quá.”\n“Nhưng dù thế nào… em cũng không nên bế con bỏ đi như vậy được.”\n“Mẹ anh ở nhà nhớ cháu đến phát khóc mấy lần rồi.”\n“Hay là thế này đi, mình gặp nhau một lần, ngồi xuống nói chuyện đàng hoàng.”\nNghe thì có vẻ rất đàng hoàng, rất biết điều…\nNhưng sự thật thì sao, tôi rõ hơn ai hết.\nTừ lúc biết cái thai là con gái, anh ta và mẹ mình đã “tâm ý tương thông”, thống nhất cùng một trận tuyến:\nAnh là con trai một, dòng họ nhà họ Triệu không thể tuyệt tự ở đời anh.\nEm không chịu phá thai thì cứ để thế đi.\nDù sao sinh không ra con trai, thì đừng mơ bước chân vào cửa nhà này.\nNhưng dường như Triệu Hằng bây giờ đã mất trí nhớ.\nAnh ta hoàn toàn quên sạch những lời mình từng nói trước đó.\nAnh ta hùng hồn nói:\n“Em có nhiều tiền đến đâu thì sao?”\n“Trong một gia đình, vai trò của người cha mới là quan trọng nhất.”\n“Tình yêu của cha là thứ không có tiền nào bù đắp được!”\nTôi bật cười.\n“Vậy à? Vậy tôi phải nhanh chóng đi tìm ‘cha kế’ cho con bé mới được.”\n“Cảm ơn anh đã nhắc nhở, tôi đăng ký tài khoản trên web hẹn hò ngay đây.”\nTriệu Hằng cười khẩy:\n“Phụ nữ có con rồi, em tưởng có đàn ông nào thèm để mắt đến em à?”\nTôi càng cười to hơn:\n“Không nhìn tôi cũng được, nhìn tiền thì sao?”\n“Ai chịu cưới tôi, tôi tặng ngay hai căn nhà, một chiếc xe.”\n“Trên đời này, có ai chê tiền nhiều không?”\nNói xong, mặc kệ đầu dây bên kia gào rú tức giận, tôi thản nhiên dập máy.\nTôi nghĩ… tối nay chắc Triệu Hằng mất ngủ rồi.\nSáng hôm sau, quản lý khu biệt thự gọi đến báo:\n“Cô Tô, bên ngoài có một người đàn ông họ Triệu đến tìm cô.”\nTôi đoán chắc là Triệu Hằng sẽ tim đến đây.\nNhưng không ngờ… anh ta lại đến nhanh đến vậy.\nDù gì hôm nay cũng là ngày làm việc, mà với anh ta, xin nghỉ bị trừ lương còn khó chịu hơn bị trừ vào mặt.\nDù sao… tôi cũng không có ý định gặp anh ta.\nNhững gì anh ta thể hiện trước kia lịch thiệp, nhẹ nhàng đều chỉ là giả tạo.\nCon người thật của anh ta thì nóng nảy, bạo lực, thậm chí có thể gây nguy hiểm.\nTôi không muốn tự đưa mình vào thế rủi ro.\nTôi dặn dò lễ tân:\n“Tôi không quen ai họ Triệu cả.”\n“Gần Tết rồi, lắm kẻ lừa đảo. Mọi người nhớ cảnh giác, đừng để người lạ lẻn vào.”\nChỉ vài phút sau, điện thoại lại đổ chuông.\nLà Triệu Hằng.\nGiọng anh ta nghiến chặt từng từ:\n“Tô Hiểu Vân, em đừng có mà được voi đòi tiên!”\n“Em có biết để đến tìm em, anh phải tốn hơn một nghìn tệ tiền vé máy bay không?!”\n“Em chẳng phải chỉ vì anh không cưới em vào cửa mà giận dỗi à?”\n“Nếu cái bụng của em biết điều, sinh cho anh một thằng con trai, thì đâu có chuyện lằng nhằng thế này?!”\nTriệu Hằng tốt nghiệp cao học, cũng xem như thuộc nhóm người có học thức cao.\nĐương nhiên anh ta biết rõ giới tính của thai nhi chủ yếu do người đàn ông quyết định.\nNhưng anh ta cố tình lấy chuyện đó ra làm cớ, chỉ để hạ thấp tôi mà thôi.\nTôi chẳng buồn tranh cãi, dứt khoát cúp máy.\nTiện tay… cho luôn anh ta vào danh sách chặn.\nTôi tưởng cứ mặc kệ như vậy, anh ta sẽ biết điều mà tự rút lui.\nAi ngờ chưa đến nửa tiếng sau, tôi lại nhận được cuộc gọi từ… đồn công an.\nCảnh sát hỏi:\n“Cô có quen một người tên là Triệu Hằng không?”\n“Anh ta vừa báo án, nói cô bắt cóc… con gái của anh ta.”",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-4.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 3",
            "content": "Bằng thạc sĩ, có nhà có xe, lương tháng hơn mười ngàn tệ, ngoại hình cao ráo sáng sủa thoạt nhìn qua đúng là mẫu đàn ông “chất lượng cao”.\nNhưng chỉ khi thật sự quen nhau, tôi mới nhận ra:\nAnh ta hoàn toàn không hào nhoáng như vẻ bề ngoài.\nTriệu Hằng lớn lên trong một gia đình đơn thân.\nCha anh ta bỏ mẹ con họ từ khi anh còn nhỏ, theo một người phụ nữ khác.\nChị gái thì bỏ học từ sớm để lấy chồng, giờ vừa sinh đứa thứ ba, cuộc sống gia đình rối như mớ bòng bong.\nMẹ anh ta thì mang đủ thứ bệnh mãn tính, mỗi tháng phải uống thuốc điều trị liên tục.\nTiền lương của Triệu Hằng phải lo thuốc men cho mẹ, chu cấp cho chị và anh rể, lại thêm trả góp nhà xe gần như tháng nào cũng rơi vào cảnh \"cháy túi\".\nDù biết những điều đó, tôi vẫn không hề tính toán.\nMột nhà với nhau, cần gì phải so đo?\nChỉ cần hai người thật lòng yêu nhau, thì tôi sẵn sàng hỗ trợ về kinh tế.\nDù sao thì… tôi vốn chẳng thiếu tiền.\nNhưng điều tôi không ngờ là Triệu Hằng lại giỏi diễn đến như vậy.\nAnh ta để mắt đến thân phận “con một nhà giàu ở thành phố A” của tôi, tỏ ra dịu dàng ân cần, khiến tôi chìm đắm trong cảm giác yêu đương ngọt ngào.\nAnh ta tưởng chỉ cần có con là có thể trói buộc được tôi.\nNhưng anh ta đã quá đề cao giá trị của bản thân rồi.\nTôi có khả năng tự lo cho mình.\nTôi không phải kiểu phụ nữ \"không có anh thì không sống nổi\".\nTôi đưa cả bảo mẫu và điều dưỡng viên thân tín về nhà.\nCó họ giúp đỡ, bố mẹ tôi cũng được thảnh thơi phần nào.\nCon bé nằm trong khăn quấn, mặt mũi bầu bĩnh, tay chân múa may, miệng thì ê a líu ríu.\nMẹ tôi bật cười vui vẻ:\n“Trời ơi, cái mặt này giống hệt lúc con còn nhỏ đó Vân Vân!”\nBố tôi cũng ghé lại nhìn:\n“Thật luôn đấy! Nhất là đôi mắt, giống con y chang luôn!”\nKhông khí trong nhà ngập tràn tiếng cười và sự ấm áp.\nChúng tôi bên này đang tận hưởng niềm vui gia đình…\nCòn bên kia, Triệu Hằng đã bắt đầu không ngồi yên được nữa.\nTrong suốt khoảng thời gian này, Triệu Hằng không hề liên lạc với tôi.\nTôi biết anh ta là đang chờ tôi xuống nước.\nTốt nhất là tôi sẽ khóc lóc thảm thiết, nhận sai, dâng hết tiền tiết kiệm, quỳ xuống cầu xin tha thứ.\nNhưng chờ mãi, chờ hoài… tôi vẫn im lặng như không.\nCuối cùng, anh ta không chịu nổi nữa, gọi điện tới:\n“Tô Hiểu Vân, em làm loạn đủ chưa?!”\nTôi bật cười:\n“Ai vậy?”\nTriệu Hằng tức đến nghẹn lời:\n“Anh là chồng em! Là cha của con em!”\nTôi vừa nựng con gái trong lòng, vừa chậm rãi trả lời:\n“Cơm có thể ăn bậy, nhưng lời thì không được nói bậy.”\n“Tôi vẫn còn độc thân, lấy đâu ra chồng?”\nTôi và Triệu Hằng chưa từng đăng ký kết hôn.\nLúc mới biết mình mang thai, tôi từng chủ động đề nghị kết hôn sớm.\nNhưng Triệu Hằng thì hết lần này đến lần khác né tránh.\n“Dạo này trời lạnh, em lại đang mang bầu, đừng có đi lại nhiều.”\n“Đợi sinh xong hãy rồi kết hôn, vậy chẳng phải là song hỷ lâm môn luôn sao?”\nThế nhưng, từ khi biết đứa bé là con gái, anh ta lập tức lộ nguyên hình:\n“Mẹ anh nói rồi, chỉ sinh con trai mới đăng ký kết hôn.”\n“Em không chịu phá thai thì cứ kéo dài như thế này đi.”\nTriệu Hằng cho rằng tôi sẽ phải thỏa hiệp.\nDù sao, theo quan niệm của xã hội, phụ nữ mang thai mà chưa kết hôn vẫn là điều \"mất mặt\".\nNhưng điều mà anh ta tính sai là đã quá coi trọng bản thân mình.\nTriệu Hằng cứ tưởng rằng mình đã \"ban cho tôi một con đường lui\", không ngờ lại nhận về thái độ như thế này.\nAnh ta nổi giận, mất hết lý trí, bắt đầu buông lời cay độc:\n“Tô Hiểu Vân, bây giờ nói lời xin lỗi thì may ra vẫn còn kịp.”\n“Nếu không, em đừng hòng bước chân vào nhà họ Triệu thêm một bước nào nữa!”\n“Em sinh cả con rồi, ngoài anh ra, còn thằng đàn ông nào muốn em nữa chứ?!”\nAnh ta cứ ngỡ đang nắm được điểm yếu chí mạng của tôi.\nNhưng thật ra, tôi chỉ muốn… bật cười.\nTôi chưa từng coi đàn ông là điều không thể thiếu trong cuộc sống.\nNếu không thì sao tôi có thể sống thong dong đến gần ba mươi tuổi mới chịu đi xem mắt?\nChọn giữ con, bỏ chakhông phải hành động bốc đồng, mà là quyết định tôi đã suy nghĩ rất kỹ càng.\nKhông có Triệu Hằng, tôi vẫn hoàn toàn có thể nuôi dạy con gái mình nên người.\nTừ vật chất đến tinh thần, tôi đều có khả năng cho con những điều tốt nhất.\nTôi thuận theo lời anh ta, cố ý chọc giận thêm:\n“Ai nói không ai thèm lấy tôi?”\n“Tôi có năm căn nhà, ba chiếc xe, hơn sáu triệu tệ trong tài khoản.”\n“Với từng đó của hồi môn, tôi còn sợ không tìm được chồng sao?”\nTriệu Hằng biết tôi có tiền, nhưng không ngờ tôi giàu đến mức đó.\nHồi mới quen nhau qua mai mối, về sau trong quá trình hẹn hò, tôi sớm nhận ra anh ta là người rất sĩ diện.\nĐể tránh làm tổn thương lòng tự trọng của anh ta, tôi chủ động giấu bớt điều kiện kinh tế của mình.",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-3.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 2",
            "content": "Anh ta lại không biết thứ tôi thiếu nhất trên đời này…chẳng phải là tiền.\nTôi là con gái một ở một gia đình tại thành phố A.\nNhà tôi kinh doanh đá quý, không phải dạng “giàu nứt vách”, nhưng cũng tích lũy được một gia sản kha khá.\nBố mẹ rất kỳ vọng ở tôi, cưng chiều tôi hết mực.\nTôi cũng không phụ lòng họ từ nhỏ đã thông minh, lớn lên lại có đầu óc kinh doanh, tiếp quản việc nhà đâu ra đấy.\nChỉ là… khi tôi gần bước sang tuổi ba mươi mà vẫn chưa có người yêu, bố mẹ bắt đầu sốt ruột.\nHọ đăng ký gói thành viên cao cấp nhất trên một trang web hẹn hò.\nVà Triệu Hằng là \"ứng viên tiềm năng\" được nền tảng đó giới thiệu.\nAnh ta nhỏ hơn tôi hai tuổi, cao mét tám lăm, học vấn tốt, công việc ổn định.\nBố mẹ rất ưng:\n“Dù là con nhà đơn thân, nhưng nhìn vào thì thấy là đứa biết cố gắng, có chí tiến thủ.”\n“Chỉ cần hai đứa sống với nhau hạnh phúc, thế là đủ rồi.”\nTôi và Triệu Hằng đúng là từng có một khoảng thời gian ngọt ngào thật.\nLúc mới yêu, anh ta dịu dàng, quan tâm từng li từng tí, khiến tôi cứ ngỡ mình đã gặp được tình yêu đích thực.\nCho đến khi tôi mang thai tháng thứ năm… bộ mặt thật của anh ta mới lộ ra.\nCó lẽ là cảm thấy đã \"trói\" được tôi hoàn toàn, anh ta không còn giữ vỏ bọc nữa.\nAnh ta nói:\n“Phải sinh con trai thì mới đi đăng ký kết hôn. Dòng họ nhà họ Triệu không thể tuyệt tự.”\nAnh ta nói:\n“Phụ nữ biết chịu khổ mới là có phúc. Mẹ anh ngày xưa bầu đến tháng thứ bảy, thứ tám vẫn còn ra đồng làm việc.”\nAnh ta nói:\n“Lấy chồng phải theo chồng. Em phải bỏ cái kiểu tiểu thư yếu đuối đó đi mới xứng đáng bước chân vào nhà anh.”\nSự thay đổi đó khiến tôi vừa kinh ngạc, vừa phẫn nộ.\nTôi đã từng cãi nhau với anh ta, cũng từng khóc lóc, làm ầm lên.\nNhưng Triệu Hằng như biến thành một con người khác.\nHung hăng, nóng nảy, gằn giọng như thể bất cứ lúc nào cũng có thể ra tay đánh người.\nTôi từng nghĩ đến việc dừng lại kịp thời, bỏ cái thai và bắt đầu lại từ đầu.\nNhưng bác sĩ nói với tôi:\nVì tình trạng sức khỏe đặc biệt, đứa con này… có thể là cơ hội duy nhất trong đời tôi.\nSau rất nhiều đêm suy nghĩ, tôi đã đưa ra quyết định:\nTôi sẽ sinh đứa bé này ra.\nTrong người con bé đang chảy dòng m.á.u của tôi thì tại sao con không thể là của tôi một mình?\nTriệu Hằng tưởng dùng đứa trẻ là có thể trói buộc tôi, giữ tôi lại.\nAnh ta không hề hay biết tôi từ lâu đã chuẩn bị sẵn tâm thế: giữ con, bỏ cha.\nNửa tiếng sau, nhân viên trung tâm sau sinh gõ cửa phòng tôi:\n“Có một người đàn ông tự xưng là chồng chị đến tìm, muốn gặp chị.”\nTôi lắc đầu:\n“Tôi chưa kết hôn, làm gì có chồng?”\n“Chắc là kẻ mạo danh đấy, tuyệt đối đừng để hắn vào.”\nTôi biết Triệu Hằng sẽ mò tới. Nhưng tôi không hề lo lắng.\nLý do tôi chọn trung tâm này, chính là vì hệ thống an ninh chặt chẽ và chính sách bảo mật tuyệt đối.\nChỉ cần tôi không gật đầu, Triệu Hằng sẽ không bao giờ bước nổi vào căn phòng này.\nTrước kia tôi lựa chọn nhẫn nhịn, chỉ vì cơ thể nặng nề, không muốn gây chuyện lúc mang thai cuối kỳ.\nCòn bây giờ… con tôi đã chào đời rồi.\nĐã đến lúc tôi cắt đứt hoàn toàn với cái gia đình đó.\nTôi gọi điện cho bố mẹ, báo rằng tôi đã sinh sớm hơn dự kiến là một bé gái.\nCả hai đều vô cùng ngạc nhiên, lập tức đòi bay từ thành phố A đến chỗ tôi.\nNhưng tôi nói thẳng:\n“Bố mẹ, con đã chia tay với Triệu Hằng rồi.”\n“Đứa bé… con định tự mình nuôi.”\n“Con đã quyết định mà không bàn trước với hai người, con xin lỗi.”\nThật ra, tôi đã đưa ra quyết định này từ rất sớm.\nChỉ là… tôi không muốn bố mẹ lo lắng nên mới giấu đến giờ.\nMẹ tôi cuống lên trong điện thoại:\n“Vân Vân, con có phải đã chịu uất ức gì rồi không?!”\nCòn bố thì dứt khoát:\n“Chia tay thì chia đi. Chẳng có gì to tát cả.”\n“Sau này để cháu cưng mang họ nhà mình, nhập hộ khẩu nhà mình!”\nDưới sự khăng khăng của bố mẹ, vài ngày sau, tôi cùng bảo mẫu và điều dưỡng viên về nhà.\nTôi kể sơ qua những chuyện Triệu Hằng đã làm.\nMẹ tôi nắm c.h.ặ.t t.a.y tôi, nước mắt giàn giụa:\n“Bảo sao dạo này con gầy đi hẳn, thì ra phải chịu bao nhiêu tủi thân thế này!”\nTôi bất lực cười:\n“Mẹ nhìn kiểu gì ra là con gầy vậy?”\nNgay cả khi mang thai, tôi cũng chưa từng bạc đãi bản thân.\nChưa kể trong suốt thời gian ở cữ, có chuyên gia dinh dưỡng và phục hồi chăm sóc tận tình.\nThực ra… giờ đây sắc mặt tôi còn tươi tắn hơn cả trước khi sinh.\nBố tôi nói đầy ân hận:\n“Là bố nhìn người không rõ, mới để con gặp phải thứ như Triệu Hằng này, cái loại cầm thú đội lốt người.”\nTôi lắc đầu:\n“Không trách bố được đâu… do anh ta diễn quá đạt thôi.”\nViệc Triệu Hằng được trang web hẹn hò xếp vào danh sách \"ứng viên tiềm năng\" cũng không phải không có lý.",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-2.html"
        },
        {
            "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 1",
            "content": "Ca mổ kết thúc, y tá đẩy tôi ra khỏi phòng sinh, mỉm cười báo tin:\n“Chúc mừng cả nhà mẹ tròn con vuông, là một bé gái nhé.”\nNhưng sắc mặt Triệu Hằng lại không hề vui vẻ.\nAnh ta trầm giọng nói:\n“Tiểu Vân, anh có chuyện muốn bàn với em.”\n“Con là do em nhất quyết muốn sinh, sau này em tự mà chăm.”\n“ Đừng có mong nhờ vả người khác. Mẹ anh cũng đâu có nợ gì em.”\nTôi gật đầu:\n“Còn gì nữa không?”\nThấy tôi bình tĩnh đến vậy, Triệu Hằng có chút bất ngờ.\n Anh ta nói tiếp:\n“Với lại, em cũng nên sửa lại cái tính của mình đi.”\n“Quần áo có mà mặc là được rồi, mỹ phẩm thì đừng mua nữa.”\n“Em làm mẹ rồi, tiêu xài cũng phải biết tiết chế. Sống là phải biết tiết kiệm.”\nNghe những lời này, tôi chẳng thấy bất ngờ chút nào.\nVì từ lâu tôi đã hiểu rất rõ, cái nhà này là kiểu gì.\nLần trước khám thai xong, mẹ chồng cầm tấm siêu âm đi khắp nơi tìm người hỏi.\nKhi biết đó là con gái, bà lập tức sa sầm mặt:\n“Con gái chỉ tổ tốn kém, đứa đầu tiên nhất định phải là con trai.”\nBà ta yêu cầu tôi phá thai. Bị tôi từ chối, bà lại lén tiếp cận bác sĩ.\nĐưa tiền hối lộ, mong bác sĩ âm thầm làm phẫu thuật bỏ thai.\nKết quả bị bác sĩ mắng thẳng mặt:\n“Bây giờ là thời đại nào rồi mà còn trọng nam khinh nữ?”\n“Bà làm vậy là phạm pháp! Chúng tôi có trách nhiệm với cả sản phụ lẫn thai nhi!”\nLời Triệu Hằng vừa dứt, nụ cười trên mặt y tá cũng gần như cứng đơ lại.\nCòn tôi thì vẫn điềm nhiên gật đầu:\n“Được, em biết rồi.”\nThấy tôi \"biết điều\" như vậy, sắc mặt Triệu Hằng cuối cùng cũng dễ chịu hơn đôi chút.\n“Anh chỉ xin nghỉ được nửa ngày, chiều còn phải đi làm.”\n“Em cứ nghỉ ngơi cho tốt, mai anh lại vào thăm.”\nY tá không nhịn được lên tiếng:\n“Vợ anh vừa mới phẫu thuật xong, người nhà tốt nhất nên ở lại chăm sóc một chút…”\nTôi cắt lời cô ấy, dịu dàng mà thấu hiểu:\n“Không sao đâu. Công việc quan trọng hơn, anh cứ đi đi.”\n“Cô Y tá ơi, làm phiền đưa tôi về phòng nghỉ nhé.”\nTầng trên của bệnh viện tư này là khu dưỡng sinh sau sinh cao cấp.\nTôi đã đặt sẵn gói dịch vụ cao nhất – sáu bảo mẫu và điều dưỡng đã sẵn sàng đợi lệnh.\nTôi gọi tất cả lại, căn dặn rõ ràng:\n“Công việc của các cô rất đơn giản:”\n“Một là chăm sóc tốt cho tôi và con tôi.”\n“Hai là, ngoài tôi ra, không ai được tiếp cận đứa bé.”\n“Đặc biệt là những người tự xưng là chồng tôi hay mẹ chồng – tuyệt đối không được để họ đến gần.”\nSở dĩ tôi có thể bình tĩnh như thế, là vì tôi đã sớm đưa ra quyết định rồi.\nKhoảnh khắc sinh con xong, cũng chính là lúc tôi cắt đứt hoàn toàn với cái gia đình đó.\nTôi ngủ một đêm yên ổn và thoải mái tại trung tâm chăm sóc sau sinh.\nSáng hôm sau, điện thoại của Triệu Hằng gọi đến.\nGiọng anh ta vẫn khó chịu như thường:\n“Bệnh viện tư đắt lắm, không có chuyện gì thì em mau xuất viện đi.”\n“Cuối năm bận rộn, anh không có thời gian đón em đâu. Tự bắt xe buýt mà về.”\nLúc đó, tôi đang tựa người lên chiếc gối êm, nhâm nhi chén canh bổ do chuyên gia dinh dưỡng nấu, vừa nghe điều dưỡng viên giới thiệu kỹ lưỡng các gói phục hồi sau sinh.\nTôi thong thả đáp:\n“Không vội, để hết tháng ở cữ rồi về.”\nTriệu Hằng nghiến răng:\n“Em còn định ở trung tâm đó đến bao giờ? Em biết một tháng tốn bao nhiêu tiền không?!”\nTôi mỉm cười:\n“Hai trăm nghìn tệ. Vừa cà thẻ xong, còn nóng hổi đấy. Muốn xem hóa đơn không?”\nVừa dứt lời, đầu dây bên kia đã nổ tung.\n“Anh muốn đổi xe thì em bảo không có tiền!”\n“Bây giờ lại tiêu hai trăm nghìn ở trung tâm sau sinh?!”\n“Tô Tử Vân, em điên rồi à?! Mau hoàn tiền lại ngay! Về nhà!”\nTôi chẳng buồn quan tâm đến tiếng gào thét điên cuồng của anh ta, chỉ lạnh nhạt cúp máy rồi vứt điện thoại sang một bên.\nThật ra, ngay từ lúc chọn bệnh viện sinh, tôi và Triệu Hằng đã từng cãi nhau một trận.\nAnh ta cho rằng sinh ở bệnh viện tư là quá tốn kém, hoàn toàn không cần thiết.\n“Mẹ anh sinh anh còn chẳng vào bệnh viện, một đồng cũng không tốn.”\n“Bao nhiêu phụ nữ sinh con, có ai như em đâu, yếu ớt đòi hỏi đủ điều?”\nTôi nói:\n“Tôi tự trả.”\nVẻ mặt Triệu Hằng lập tức thay đổi.\n“Cái tính tiêu hoang của em bao giờ mới bỏ được hả?”\n“Tốt nhất đưa thẻ ngân hàng của em đây, để anh giữ giùm!”\n“Cái nhà này mà giao cho em, sớm muộn cũng sạt nghiệp!”\nToàn bộ tiền tiết kiệm của tôi đều nằm trong một chiếc thẻ ngân hàng.\nTriệu Hằng không biết con số chính xác trong đó, nhưng đã nhiều lần có ý nhắm vào.\nLúc thì nói muốn đổi xe, lúc lại bảo đầu tư làm ăn, lúc lại viện cớ cho bạn thân \"vào sinh ra tử\" mượn tạm.\nNhưng lần nào tôi cũng tìm cách từ chối khéo.\nAnh ta tức tối, dằn mặt tôi:\n“Vậy từ giờ anh sẽ không đưa em một đồng nào nữa.”\n“Muốn nuôi con à? Tự mà lo đi.”\nAnh ta tưởng có thể dùng tiền để ép được tôi.",
            "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-1.html"
        }
    ]
}