{
    "title": "Niên Niên Hữu Ngu - Chương 2",
    "content": "2. \nLục Mạnh Niên là dưỡng phu xung hỉ của ta. \n \nThuở nhỏ ta vốn ốm yếu bệnh tật, cuối cùng cha ta nghe lời gã đạo sĩ giang hồ nọ, từ chợ nô lệ mua Lục Mạnh Niên về cho ta. \n \n“Mấy đứa khác cũng không tệ đâu.” \nMỗi khi nhắc đến chuyện này, cha ta đều chua xót nói: “Nhưng con lại cứ khăng khăng chọn trúng thằng nhóc bị đánh đến hấp hối này, ôm chặt không buông, còn nhào lên thay nó chịu một roi. Lúc cha bị thương cũng chẳng thấy con khóc thảm như vậy!” \n \n“Đó là vì A Lục đẹp hơn cha mà!” \n \nTa hiên ngang đáp, khiến cha tức đến mức râu cũng run lên. \n \nAi cũng biết chuyện ta thích Lục Mạnh Niên. \n \nCó lẽ xung hỉ thực sự có tác dụng. \nTừ khi Lục Mạnh Niên đến Tạ gia, sức khỏe ta ngày càng khá lên. \n \nVì vậy, cha cũng tạm gác lại ý định tìm phu quân khác cho ta. \nTa vốn nghĩ không bao lâu nữa, ta và Lục Mạnh Niên sẽ thuận theo tự nhiên mà thành thân. \n \nCho đến khi ta nhìn thấy những dòng chữ đó. \n \nCho đến khi ta biết hắn sắp hồi kinh, nhưng chẳng hề báo cho ta và cha một tiếng. \n \nHắn lại sẵn lòng dẫn Tang Dao Dao cùng đi. \n \nTa không biết mình đã trở về phòng thế nào. \nTrong tay vẫn siết chặt miếng ngọc bội. \n \nNhững dòng chữ kỳ lạ vẫn chưa biến mất, đa phần đều phấn khích khen ngợi Tang Dao Dao cùng Lục Mạnh Niên xứng đôi thế nào, còn lại đều chửi ta vô liêm sỉ cố tình phá hoại tình cảm nam nữ chính. \n \nTa nhìn mà ấm ức vô cùng. \n \nNhưng càng nhìn, toàn thân lại càng ớn lạnh. \n \nBọn họ nói Lục Mạnh Niên thực chất cực kỳ chán ghét ta, còn ghê tởm toàn bộ Tạ gia. \nCho nên sau khi hồi kinh và khôi phục thân phận, hắn lập tức cắt đứt quan hệ với Tạ gia ta. \n \nThậm chí lúc Tạ gia gặp họa diệt môn, hắn cũng khoanh tay đứng nhìn, mặc ta bị người khác chà đạp đến c.hết. \n \nĐây chính là quả báo dành cho nữ phụ độc ác như ta. \n \nNhưng rõ ràng không phải vậy mà. \n \nLục Mạnh Niên chưa bao giờ nói rằng hắn không thích ta cả mà. \n \nHắn rõ ràng... \n \n“A Oanh nói hôm nay tâm trạng nàng không tốt.” \n \nBất chợt một bàn tay thon dài, khớp xương rõ ràng xuất hiện trong tầm mắt ta. \n \nGiọng nói lạnh nhạt hờ hững của Lục Mạnh Niên vang lên từ trên đỉnh đầu ta: \n \n“Có cần ta đưa nàng ra ngoài dạo một vòng không?” \n \nTa đang ngồi trên giường thất thần suy nghĩ, hoàn toàn không hay biết Lục Mạnh Niên đã vào phòng từ bao giờ. \n \nTa giật mình ngước lên, vô thức chạm phải đôi mắt đen thẳm của hắn. \n \nThấy ta sững sờ nhìn mình không nói gì, Lục Mạnh Niên khẽ cau mày: “Sao vậy?” \n \nHắn thực sự rất đẹp. \n \nDù những lời hắn đang nói mang chút ý quan tâm tới ta, nhưng đôi mắt sâu thẳm kia vẫn chẳng gợn chút cảm xúc nào. \n \nNhững dòng chữ giữa không trung lại thay đổi. \n \n【Thật hết nói nổi! Nữ phụ này phiền ch.ết đi được! Nam nữ chính đang bàn chuyện hồi kinh, vậy mà vì tâm trạng cô ta không tốt, nam chính lại phải miễn cưỡng đến dỗ dành. Đúng là phiền phức!】 \n \nVậy ra thực chất, hắn đang bực bội vì ta làm phiền bọn hắn? \n \nTa dời ánh mắt đi, lòng chua xót vô cùng. \n \n“Không có gì.” \n \nTa lắc đầu, cố nặn ra một nụ cười: \n \n“Nếu huynh bận thì không cần phải đi với ta đâu.” \n \nTrước đây ta chưa từng để ý. \nNhưng giờ được những dòng chữ kia nhắc nhở, ta mới nhận ra mỗi lần gặp ta, hắn luôn lạnh mặt không vui. \n \nDù gần gũi cũng giữ một khoảng cách nhất định. \n \nTa vẫn tưởng Lục Mạnh Niên là người nghiêm túc, biết giữ lễ nghĩa nên mới thế. \n \nNhưng không lâu trước đó, hắn rõ ràng đã cười với Tang Dao Dao. \n \nNụ cười ấy, dịu dàng vô cùng. \n \nNghĩ đến đây, ta cố đè nén cảm giác khó chịu trong lòng. \n \nKhông còn tâm trí để ý đến việc khi ta vừa nói xong, chân mày Lục Mạnh Niên hơi nhíu lại. \n \nHắn mím môi. \n \nVừa định lên tiếng, ánh mắt chợt dừng lại ở một góc trên giường. \n \nTa nhìn theo. \n \nLập tức luống cuống chộp lấy đồ vật kia, giấu ra sau lưng, mặt đỏ bừng. \n \nĐó là túi thơm ta đang thêu dở. \n \nBan đầu vốn định thêu xong tặng hắn. \n \nNhưng ta tay chân vụng về, thêu uyên ương hóa thành gà rừng. \n \nThật sự không dám lấy ra tặng hắn. \n \nTa lại nhớ đến Tang Dao Dao từng thêu bức tranh \"Bách Điểu Triều Phụng\". \n \nHôm đó, ta thấy rõ trong mắt Lục Mạnh Niên thoáng tia kinh diễm. \n \nCũng chính vì thế, ta không phục mà muốn tự tay làm một túi thơm tặng hắn. \n \nNhưng có lẽ, bây giờ càng không thể tặng nữa rồi. \n \nTa che giấu mất mát trong lòng, càng giấu túi thơm ra sau. \n \nRa vẻ bình thản nói: \n \n“Chỉ là tiện tay thêu chơi thôi, chẳng có gì tinh xảo cả.” \n \nMay mà Lục Mạnh Niên cũng chỉ lạnh nhạt liếc qua một cái rồi dời mắt. \n \nKhẽ \"ừm\" một tiếng. \n \nLại như vô tình mà nói: \n \n“Hôm sau ta rảnh.” \n \nHôm sau? \n \nTa ngẩn ra. \n \nChợt nhớ ra hôm sau chính là Tết Thượng Nguyên. \n \nTrước đó ta đã quấn lấy Lục Mạnh Niên, bắt hắn hứa Tết Thượng Nguyên phải đi chơi với ta. \n \nTa vốn định hôm đó sẽ tặng đèn hoa cùng túi thơm cho hắn, sau khi chính thức tỏ tình thì bàn chuyện hôn sự. \n \nKhi ấy ta chỉ nghĩ rằng, Lục Mạnh Niên là phu quân xung hỉ của ta. \n \nĐương nhiên phải thành thân với ta rồi. \n \nTa chưa từng nghĩ đến chuyện hắn có thích ta hay không. \n \nNhưng bây giờ, tất cả đều đã khác. \n \nTa hít sâu: “Ngày mai…” \n \nTiếng đồ vật rơi xuống sàn, cắt ngang lời ta. \n \nLục Mạnh Niên cúi đầu, chợt cất giọng: \n \n“Ngọc bội của ta, sao lại ở chỗ nàng?” \n \nTrong giọng hắn, không hề nghe ra bất cứ cảm xúc gì.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-2.html"
}