{
    "title": "Niên Niên Hữu Ngu - Chương 3",
    "content": "3 \n \nTrước đây, Lục Mạnh Niên vô cùng coi trọng miếng ngọc bội này. \nLúc nhỏ, ta thường hay giận dỗi vô cớ, thấy Lục Mạnh Niên quan tâm đến ngọc bội hơn cả ta. \nVậy nên ta đã lén giấu nó đi. \n \nTa vốn định hù dọa hắn một chút, nhưng không ngờ hôm đó hắn vô cùng tức giận, sắc mặt đanh lại. \nHắn lạnh lùng ép ta phải nói ra ngọc bội ở đâu. \nTa sợ lắm. \nĐúng lúc đó, cha ta bắt gặp cảnh này. \n \nHễ liên quan đến chuyện của ta, cha ta liền mất lý trí, không phân rõ phải trái đúng sai. \nVậy nên dù rõ ràng là ta sai, cha vẫn nghiêm khắc trừng phạt Lục Mạnh Niên một trận. \n \nThế nhưng dù có bị đánh đến ngất đi, Lục Mạnh Niên vẫn bướng bỉnh, không chịu cúi đầu nhận sai trước ta. \nNgay cả lúc bất tỉnh, tay hắn vẫn nắm chặt miếng ngọc bội không buông. \n \nTừ đó, ta không còn dám động vào ngọc bội của Lục Mạnh Niên nữa. \n \nGiờ nghe hắn nói vậy, ta vô thức nhặt ngọc bội lên đưa cho hắn, đồng thời giải thích: \n \n\"Lúc trước ta nhặt được ở sân viện, vốn định trả lại…\" \n \nNhưng lời ta đột ngột ngừng lại. \nTa kinh ngạc phát hiện rằng khi Lục Mạnh Niên nhận lấy ngọc bội, những dòng chữ trôi nổi trước mắt ta đột nhiên biến mất. \n \nChẳng lẽ chỉ khi ta cầm miếng ngọc này mới có thể thấy những dòng chữ đó? \n \nĐể kiểm chứng, ta thử đưa tay ra lần nữa. \nKhông ngờ lại chạm phải đầu ngón tay của Lục Mạnh Niên. \n \nHắn lập tức sững người. \nÁnh mắt sâu thẳm dần tối lại: \n\"Nàng...\" \n \nTa không để ý đến phản ứng của hắn. \nChỉ đến khi thấy những dòng chữ kia xuất hiện trở lại, ta mới thầm thở phào nhẹ nhõm. \n \nQuả nhiên, chỉ khi ta cầm ngọc bội, ta mới có thể thấy những dòng chữ kỳ lạ này. \n \nNhưng đây là ngọc bội của Lục Mạnh Niên. \nTa có chút phiền. \n \nVốn dĩ, ta còn định dựa vào những dòng chữ này để tìm ra nguyên nhân Tạ gia diệt môn, xem có cách nào tránh khỏi kiếp nạn đó hay không. \nDù ta có thích Lục Mạnh Niên đến đâu, thì suy cho cùng, cha và gia tộc ta vẫn quan trọng hơn nhiều. \n \nThế nên, ta cắn răng, do dự lên tiếng: \n\"A Lục, ta có thể... có thể xin huynh miếng ngọc bội này không?\" \n \nSợ hắn lập tức từ chối, ta vội vàng bổ sung: \n\"Chỉ vài ngày thôi! Ta chỉ mượn vài ngày rồi trả lại!\" \n \nLục Mạnh Niên không đáp. \nÁnh mắt hắn dừng lại trên bàn tay vẫn đang vô thức nắm lấy ngón tay hắn của ta. \nChỉ là cái nhìn thoáng qua. \n \nTa chợt nhận ra, liền vội vàng rút tay về. \n \nNhưng vừa thu tay lại, cổ tay ta đã bị Lục Mạnh Niên cách lớp tay áo nắm lấy. \nĐộng tác của hắn trông có vẻ nhẹ nhàng, nhưng lại mang theo một chút ý tứ không thể kháng cự. \n \n\"Hửm? Nàng muốn ngọc bội của ta?\" \nHắn cúi mắt nhìn ta, ánh mắt u tối. \n \nTa cắn răng, gật đầu. \n \nLục Mạnh Niên lại rơi vào trầm mặc. \n \nĐúng lúc ta nghĩ hắn sẽ không đồng ý, trong tay bỗng bị nhét vào một vật gì đó. \nĐầu ngón tay chạm nhau, hắn thoáng chốc dừng lại. \nSau đó, hờ hững rút tay về. \n \nGiọng nói trầm thấp: \n\"Vậy thì cầm cho chắc.\" \n \nTa ngẩn người. \nKhông biết có phải ảo giác không, nhưng ta có cảm giác khi nói câu này, Lục Mạnh Niên đang ẩn ý điều gì đó. \n \nĐang định hỏi, thì khóe mắt ta chợt liếc thấy những dòng chữ trên không trung lại thay đổi. \n \n【Khoan đã! Nam chính lại giao tín vật định thân quan trọng thế này cho nữ phụ sao?!】 \n \nTín vật định thân? \n \nTa bàng hoàng. \nChẳng lẽ đây là tín vật của Thái tử? \n \nSau khi hiểu ra sự thật, ta bỗng cảm thấy miếng ngọc trong tay trở nên nóng rẫy. \nCảm giác có chút khó xử. \n \nĐây là tín vật của Thái tử... \n \nChợt có thêm vài dòng chữ khác xuất hiện: \n \n【Dù sao thì nam chính cũng sắp hồi kinh rồi, giữ lại ngọc bội cũng chẳng có ích gì. Hơn nữa, hắn đã trao tín vật đính ước cho nữ chính, nếu nữ phụ muốn thì cứ cho cô ta đi, để cô ta khỏi kiếm cớ quấn lấy nam chính nữa!】 \n \nHóa ra là thứ vô dụng rồi sao? \nBảo sao Lục Mạnh Niên lại hào phóng đến thế. \n \nTa cười nhạt, siết chặt ngọc bội trong tay, kìm nén cảm giác chua xót trong lòng. \n \nTa khẽ mỉm cười với Lục Mạnh Niên: \n\"Cảm ơn A Lục. Hôm sau là Tết Thượng Nguyên, buổi tối có hội hoa đăng, huynh có muốn đi xem không?\" \n \nLục Mạnh Niên chăm chú nhìn ta. \n \nMột lúc lâu sau, hắn khẽ \"ừ\" một tiếng.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-3.html"
}