{
    "title": "Niên Niên Hữu Ngu - Chương 6",
    "content": "7.\nTa không để ý đến sự khác thường của Lục Mạnh Niên. \nCũng không còn một lòng một dạ đặt hết tâm trí lên người hắn. \nBan đầu còn có chút không quen, nhưng may sao Lục Mạnh Niên cũng chẳng biết bận rộn cái gì, suốt ngày chẳng thấy bóng dáng. \nDần dà, ta cũng quen với việc này. \n \nTiêu Hoài Phong lúc đầu còn vui vẻ ra mặt. \nĐến khi nghe ta nói muốn trả lại khế ước bán thân của Lục Mạnh Niên cho hắn. \nNụ cười trên mặt y lập tức thu lại, nghiêm túc hơn vài phần: \n\"Thật sự không thích nữa?\" \n \n\"Ta đã bao giờ lừa ngươi chưa?\" \nTa bĩu môi, trừng mắt lườm y. \n \n\"Cái này thì khó nói lắm.\" \nTiêu Hoài Phong nhàn nhã đếm tội danh của ta: \n\"Hồi nhỏ, vì muốn mua sách và bút mực cho Lục Mạnh Niên, ngươi đã lừa không biết bao nhiêu bạc của ta rồi! Cuối cùng còn bịa chuyện bảo là ta ham ăn ham chơi, tiêu sạch tiền!\" \n \nNói đến cuối câu, vẻ mặt Tiêu Hoài Phong đã đầy trách móc, oán giận. \nLàm ta lập tức cứng họng, không phản bác được gì. \n \nChuyện này quả thực là lỗi của ta. \nCha từng tìm cho ta một nữ phu tử về dạy học trong phủ. \nNhưng ta tính tình bướng bỉnh, không ngồi yên được. \nNhững lời phu tử giảng, phần lớn đều như gió thoảng qua tai. \n \nNgược lại, Lục Mạnh Niên bị ta ép đến học chung vài lần, lại trả lời trôi chảy. \nLúc ấy, ánh mắt của phu tử nhìn Lục Mạnh Niên vừa tràn đầy vui mừng, lại vừa có chút tiếc nuối. \n \nTa chẳng để ý. \nChỉ mãi mê đắc ý Lục Mạnh Niên không chỉ có dung mạo xuất sắc, mà còn vô cùng thông minh. \nNgười khác chắc chắn sẽ ghen tị với ta lắm đây. \n \nCho đến một ngày, ta vô tình bắt gặp hắn đang tập viết trên bàn cát. \nÁnh mắt hắn khi đó lấp lánh tia sáng mà ta chưa từng thấy. \nNhưng ngay khi nhìn thấy ta, ánh sáng ấy lập tức tắt ngúm. \n \nChiếc bàn cát đó bị bà tử đi theo ta đá đổ. \nBà ta vênh váo mắng Lục Mạnh Niên ham chơi, làm ta phải đi tìm hắn khắp nơi. \n \nLục Mạnh Niên chẳng nói một lời. \nChỉ cúi đầu, mặt không chút cảm xúc, lặng lẽ nhìn bàn cát bị giẫm lên hết lần này đến lần khác. \n \nChuyện này vốn đã thành thói quen. \nCha ta nói, Lục Mạnh Niên là người hầu được mua về để bầu bạn với ta. \nKhông có chuyện chủ tử phải đi tìm hạ nhân. \n \nNhưng thực ra ngày đó Lục Mạnh Niên bị ốm. \nChính ta đã cho phép hắn về nghỉ ngơi. \nChỉ là sau đó ta chơi vui quá, quên mất chuyện này, lại làm ầm lên đòi hắn đến chơi cùng. \n \n\"Đừng đánh!\" \nNhìn thấy bà tử kia sắp giơ tay lên, ta vội vàng ngăn lại. \n \nKhuôn mặt trắng trẻo của Lục Mạnh Niên vẫn còn ửng đỏ vì bệnh. \nĐôi mắt đen láy chỉ lặng lẽ nhìn ta. \nDù sắp bị phạt, nét mặt hắn vẫn vô cảm, bình thản như cũ. \n \nBị ánh mắt đó nhìn chằm chằm, ta có chút chột dạ, lại thêm phần bối rối. \nKhông biết thế nào, đột nhiên ta nảy ra một ý nghĩ, nhỏ giọng hỏi: \n \n\"A Lục có muốn đọc sách không?\" \n \nTrong đôi mắt đen nhánh lóe lên chút ánh sáng, nhưng rất nhanh lại tắt đi. \nLục Mạnh Niên không trả lời, chỉ nói: \n \n\"Tiểu thư hôm nay muốn chơi gì?\" \n \nTa không thích dáng vẻ vô hồn này của hắn. \nThế nên ta nói: \n \n\"A Lục cười với ta một cái, ta sẽ cho huynh đi học, được không?\" \n \n\"……\" \n \n\"Thật đấy!\" \n \nTừ trước đến nay, ta chưa từng thấy Lục Mạnh Niên cười. \nNhưng lần đó, ta thấy hắn trầm mặc hồi lâu. \nSau đó, cố gắng nhếch khóe miệng, cứng ngắc bắt chước nụ cười của những người xung quanh. \n \nThật ra chẳng đẹp chút nào. \nNhưng ta vẫn bám lấy cha, nằng nặc đòi cha ta cho Lục Mạnh Niên đến thư viện đọc sách. \n \nMọi chuyện vốn dĩ rất tốt đẹp. \nKhoảng thời gian đó, Lục Mạnh Niên thân thiết với ta hơn trước rất nhiều. \nCó lúc, hắn còn chủ động kể cho ta nghe về thư viện và các bạn cùng lớp. \n \nCho đến khi ta lại phát sốt nặng. \nThực ra là do ta ham chơi, không nghe lời, nghịch nước rồi nhiễm lạnh. \nNhưng cha lại đổ hết tội lên đầu Lục Mạnh Niên, trách hắn đi học không ở bên ta. \n \nĐợi đến khi ta khỏi bệnh, Lục Mạnh Niên lại trở về dáng vẻ cũ. \nSuốt ngày trầm lặng đi theo ta, không nói một lời. \n \nSau này ta mới biết, ngày hôm đó cha đã bắt hắn quỳ trong sân. \nTừng chút một, tự tay đốt hết tất cả sách trong phòng hắn. \n \nTa biết cha làm vậy là sai. \nNhưng ta không có tư cách trách ông ấy. \n \nTa chỉ có thể lén lút sai người mua sách cho Lục Mạnh Niên. \nNhưng chuyện này rất nhanh bị cha ta phát hiện. \n \nTa hết tiền, đành phải đi lừa bạc của Tiêu Hoài Phong. \nCòn nhờ y tìm một lão tú tài, bí mật giúp Lục Mạnh Niên giải đáp thắc mắc. \n \nĐến tận bây giờ, Tiêu Hoài Phong vẫn còn giữ một xấp giấy nợ ta viết hồi đó. \n \nNhưng những chuyện này, Lục Mạnh Niên đều không biết. \nNăm ấy, hắn còn chẳng chịu nhận những cuốn sách ta gửi qua. \nTa chỉ có thể giấu hắn, âm thầm làm mọi chuyện. \n \nThật ra mọi chuyện từ lâu đã có điềm báo. \nTa thu lại ánh mắt ảm đạm, cố gắng lấy lại tinh thần, nhấn mạnh: \n \n\"Lần này là thật! \n\"Ta thực sự không còn thích Lục Mạnh Niên nữa!\" \n \nTa nói chắc nịch. \nKhông hề nhận ra Tiêu Hoài Phong dường như vô tình liếc nhìn về phía sau ta một chút. \nNụ cười trong mắt hắn càng lúc càng sâu.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-6.html"
}