{
    "title": "Niên Niên Hữu Ngu - Chương 11",
    "content": "14 \nTa không ngờ Lục Mạnh Niên lại yếu đuối đến mức bị quả hồ đào sắt của cha ta ném trúng mà tái phát vết thương cũ. \n \nLúc nhìn thấy ta, hắn thoáng ngẩn người, sau đó vội vàng giấu thứ gì đó trong tay. \n \n\"A Ngu...\" \n \nÁnh mắt Lục Mạnh Niên chớp lóe, thoáng vẻ chột dạ. \n \nTa bĩu môi, nghĩ thầm giấu làm gì chứ? \nChẳng phải chỉ là một bộ y phục màu đỏ thôi sao? \n \nTa không thích màu đỏ. \nNhưng Tang Dao Dao đã từng mặc y phục đỏ mấy lần rồi. \n \nĐám hộ vệ kia cũng thật là mắt mù mà. \nBọn họ nói Lục Mạnh Niên mãi không chịu về kinh là vì ta. \nChỉ có ta mới có thể khuyên được hắn trở về. \n \nĐúng là nói nhảm. \n \nMặc dù ta đã sớm quyết định từ bỏ tình cảm dành cho Lục Mạnh Niên. \nNhưng khi nhìn thấy hắn bị thương nặng nằm trên giường, vẫn còn cầm đồ của Tang Dao Dao trong tay, lòng ta vẫn không khỏi chua xót. \n \n\"Hôm đó là cha ta không đúng.\" \n \nNhưng nghĩ đến mục đích đến đây, ta vẫn chủ động bước lên, khẽ giọng xin lỗi: \n\"Nếu huynh vẫn giận, ta thay cha bồi tội với huynh.\" \n \nLục Mạnh Niên đột nhiên trầm mặc. \nTa tinh mắt phát hiện mu bàn tay đặt trên chăn của hắn nổi đầy gân xanh. \n \nNgón tay hắn siết chặt rồi lại buông lỏng. \nGiống như đang kìm nén điều gì đó. \n \nKhông lẽ là tức quá muốn đánh ta à? \n \nTa lẩm bẩm trong lòng. \n \nLại nghe giọng Lục Mạnh Niên khàn khàn: \n\"A Ngu, làm gì cũng được?\" \n \nTa sững sờ, có chút do dự: \n\"Ta... Ta không giỏi chăm sóc người khác. Nếu huynh muốn... huynh muốn…\" \n \nTa cắn răng, vừa định nói  ta có thể học thử. \n \nCổ tay ta đột nhiên bị nắm lấy. \n \nLực không mạnh. \n \nNhưng ngay giây tiếp theo, Lục Mạnh Niên bất ngờ cúi xuống. \n \nMột nụ hôn rất nhẹ rơi lên mặt trong cổ tay ta. \n \nSau đó là một cơn đau nhói. \n \nLục Mạnh Niên cắn vào mặt trong cổ tay ta, răng nanh nhẹ nhàng cọ qua cọ lại. \n \nTiếng thở dốc khẽ mang theo thỏa mãn vang lên. \n \nTa cúi đầu, chỉ có thể thấy hàng mi dài rủ xuống. \nCùng đôi môi đỏ thẫm của Lục Mạnh Niên. \n \nTa hoảng hốt nói lắp: \n\"Lục... Lục Mạnh Niên...\" \n \n\"A Ngu ở lại với ta, được không?\" \n \nLục Mạnh Niên ngước lên, ánh mắt cong cong nhìn ta. \n \nĐầu óc ta hoàn toàn trống rỗng. \n \nĐây tuyệt đối không phải Lục Mạnh Niên! \n \nLục Mạnh Niên không thể nào làm ra hành vi vô lại như vậy! \n \nThế nên tay nhanh hơn não , giơ tay lên… \n \n\"Bốp!\" \n \n 15 \nCha ta ném vỡ đầu thái tử đương triều. \nTa lại tát vào mặt hắn. \n \nCâu hỏi: Tạ gia còn có cơ hội sống sót không? \n \nKhông ai có thể trả lời được. \n \nTa trơ mắt nhìn Lục Mạnh Niên bị ta tát lệch mặt. \nMái tóc đen rủ xuống, che đi phần lớn biểu cảm trên mặt hắn. \n \nMay mà Lục Mạnh Niên dường như cũng không để tâm. \nNgược lại, hắn thấy ta hoảng sợ, hàng mi dày rậm rũ xuống đầy vẻ cô đơn. \n \nLục Mạnh Niên cố gắng kiềm chế giọng nói run rẩy, nhẹ nói: \n\"Đừng sợ ta.\" \n \nTa lúng túng thu tay lại. \n \nThật ra không phải sợ, chỉ là quá mức kinh ngạc mà thôi. \n \nSau một lúc im lặng, Lục Mạnh Niên đột nhiên hỏi: \n\"Bộ y phục này, dường như trước đây ta chưa từng thấy nàng mặc?\" \n \n\"Ừm.\" \n \nTa cũng không muốn nhắc đến chuyện này, nên vội đáp: \n\"Những bộ trước đây đều bị cha ta đem đi đốt hết rồi.\" \n \nLục Mạnh Niên thoáng sững sờ. \nNhưng nhanh chóng bình tĩnh lại: \n \n\"Đốt rồi thì đốt thôi, cũng chẳng phải thứ gì đáng giá.\" \n \nLục Mạnh Niên có vẻ hơi mệt. \nLiền sai người dẫn ta đi nghỉ ngơi trước. \n \nNhưng ta vừa bước ra khỏi phòng chưa được mấy bước. \nThính lực tốt khiến ta nghe thấy tiếng rên khẽ của Lục Mạnh Niên. \n \nThỉnh thoảng còn xen lẫn tiếng thở gấp. \n \nNgười này bị thương nặng đến vậy sao? \n \nTa không khỏi thấp thỏm bất an. \n \nCho đến tối, có người mang y phục mới đến. \n \n\"Các ngươi còn đưa cả thợ may Tạ phủ đến nữa à?\" \n \nNhìn bộ y phục có kiểu dáng vô cùng quen thuộc, ta kinh ngạc hỏi. \n \nĐương nhiên không nhận được bất kỳ câu trả lời nào. \n \nThuộc hạ của Lục Mạnh Niên giống hệt chủ tử  bọn họ. \nKín như hũ nút. \n \nTa cũng không tức giận. \n \nDù sao hổ lạc đồng bằng bị chó khinh, mai ta còn phải nghĩ cách lấy lòng chủ tử bọn họ nữa kìa. \n \nTa thở dài một hơi. \n \nTưởng rằng đêm nay sẽ khó ngủ lắm. \nNhưng sau khi trợn mắt nhìn trần giường một lúc, ta lại buồn ngủ. \n \nMơ hồ còn tưởng mình đã trở về phòng ngủ ở tiểu viện Tạ gia. \n \nCái viện cũ kia tuy rộng rãi đẹp đẽ hơn. \nNhưng ta vẫn cảm thấy không quen. \n \nThậm chí còn không bằng nơi Lục Mạnh Niên sắp xếp cho ta. \n \nNếu phải nói có điểm gì không ổn, thì chính là... chỗ này có quá nhiều côn trùng. \n \nSáng hôm sau tỉnh dậy, trên người ta xuất hiện không ít vết đỏ. \nTay mỏi nhừ, không nhấc nổi lên. \n \nCó lẽ là do tối qua ta đập lũ côn trùng suốt cả đêm đây mà. \n \nTa nghĩ vậy, nên cũng không để tâm lắm. \n \nChỉ là mặt của Lục Mạnh Niên qua một đêm lại sưng hơn nữa. \n \nDấu tay rành rành trên mặt hắn khiến ta có chút chột dạ. \n \nNhưng hắn lại có vẻ rất vui. \n \nNhất là khi nhìn thấy ta mặc bộ y phục do người hầu trong phủ mang đến. \n \nDường như có ánh sáng lấp lánh len lỏi vào đôi mắt đen láy của Lục Mạnh Niên. \n \nCả người hắn vui lên trông thấy. \n \nThật kỳ lạ. \n \nTa cảm thấy khó hiểu. \n \nCàng mơ hồ có cảm giác có điều gì đó không đúng. \n \nTa vốn tưởng mình bị bắt đến đây để chăm sóc Lục Mạnh Niên, sau đó bị hắn làm nhục. \n \nNhưng thực tế, lúc ở đây ta còn thoải mái hơn ở Tạ phủ nữa. \n \nBởi vì Lục Mạnh Niên không hề hạn chế ta làm gì cả. \nTrái lại, hắn càng hết mực dung túng ta. \n \nDường như thực sự chỉ có đúng một yêu cầu.  \n \nLục Mạnh Niên chỉ muốn ta ở lại đây với hắn. \n \nChỉ vậy mà thôi. \n \nChuyện kỳ lạ ngày đó cũng giống như ảo giác của ta. \n \nBan ngày, Lục Mạnh Niên vẫn lạnh nhạt như cũ. \nNhưng mọi yêu cầu của ta, hắn đều đáp ứng. \n \nThậm chí ta muốn viết thư báo bình an cho cha, Lục Mạnh Niên còn sai hộ vệ đưa thư giúp ta. \n \nGiống như trước đây. \n \nĐôi khi ta còn cảm thấy vô cùng hoang mang. \n \nCó lẽ, Lục Mạnh Niên không hề căm hận ta và  Tạ gia như những dòng chữ kia đã nói. \n \nCho đến khi ta gặp lại Tang Dao Dao. \n \nNàng ta dường như không ngạc nhiên mấy khi thấy ta ở đây. \n \nChỉ là ánh mắt nhìn ta không còn địch ý như trước. \n \nMà nhiều hơn vài phần... thương hại. \n \nNàng ta thở dài: \n \n\"Tạ Ngu, mau chạy đi.\" \n \nTa sững sờ.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-11.html"
}