{
    "title": "Niên Niên Hữu Ngu - Chương 15 - Hoàn toàn văn",
    "content": "23 \nTiêu Hoài Phong nói, Lục Mạnh Niên đã cướp đi rất nhiều thứ của hắn. \nCòn đánh trọng thương vô số hộ vệ của hắn. \nTiền bao cát thời thơ ấu cũng chưa trả đủ. \nNay hắn nhất định phải đòi lại từng thứ một. \n \n\"Đã làm Thái tử rồi, chẳng lẽ còn định quỵt nợ sao?\" \n \nTiêu Hoài Phong nghiến răng nghiến lợi nói. \n \nMà sau này, cha ta cũng không giấu ta chuyện này. \n \nCha ta nói, năm đó đúng là Lục Mạnh Niên đã nhắc ông về dã tâm của tên huyện lệnh kia. \n \n\"Nhưng cha cũng phối hợp với nó diễn một màn chia rẽ, giúp nó trừ khử không ít kẻ địch. Ta không nợ con sói con đó thứ gì cả!\" \n \nLời thì nói vậy. \n \nNhưng ta biết cha ta vẫn luôn không hài lòng với những người ta chọn. \n \nCha không chỉ một lần cười lạnh: \n \n\"Trong đám người đó chẳng lẽ không tìm được ai tốt hơn con sói con kia sao? Đúng là vô dụng!\" \n \nTa co rụt cổ lại, trong lòng thầm nghĩ…\n \nDù sao Lục Mạnh Niên chỉ có một mà thôi. \n \nTa biết bọn họ đang đợi Lục Mạnh Niên.\n \nTa biết, chính ta cũng đang đợi. \n \nMay mắn thay, cuối cùng ta cũng đợi được hắn rồi. \n \n 24. Góc nhìn của Lục Mạnh Niên \n \nLục Mạnh Niên rất ghét con nhóc tên Tạ Ngu kia. \n \nỒn ào. \nPhiền phức. \nLại còn yếu nhớt. \n \nDù hắn biết mình được Tạ Ngu cứu về. \nHắn cũng biết mình bị mua về làm dưỡng phu xung hỷ cho nàng ấy. \n \nNhưng hắn vẫn cực kỳ ghét Tạ Ngu. \n \nHắn ác ý nghĩ… \nTại sao trên đời lại có người có thể sống một cách ngây thơ vui vẻ đến thế chứ? \n \n… \n \nTạ Ngu hình như rất thích hắn. \n \nNàng cứ bắt hắn phải đi cùng nàng. \nCòn ép hắn ăn rất nhiều thứ. \nNói rằng ăn nhiều mới khỏe mạnh, không dễ sinh bệnh. \n \nNhưng chính con nhóc đó ăn bao nhiêu vẫn cứ là một kẻ ốm yếu đó thôi? \n \nLục Mạnh Niên cảm thấy Tạ Ngu thực sự rất phiền. \n \nCòn là một con nhóc nói dối. \n \n… \n \nTạ Ngu lại bệnh rồi. \nHắn lại bị đánh. \n \nVậy tại sao Tạ Ngu không ch.ết đi? \n \nNhư thế hắn cũng có thể ch.ết sớm hơn một chút. \n \nDù sao thì sống cũng chẳng có ý nghĩa gì cả. \n \n… \n \nTạ Ngu đánh bọn trẻ con bắt nạt hắn. \n \nNàng nói hắn phải đánh trả. \n \nNếu có chuyện gì xảy ra, nàng sẽ chịu trách nhiệm. \n \nCon nhóc nói dối. \n \nRõ ràng lúc nãy còn sợ nước mắt lưng tròng. \n \nNói sẽ giúp hắn đánh trả. \n \nKết quả vừa cầm gậy đã tự vấp ngã. \n \nVừa đau đến phát khóc lại vừa phải an ủi hắn. \n \nĐúng là ngốc nghếch. \n \n… Hình như nàng vừa ngã đập đầu. \n \nKhông lẽ lại càng ngốc hơn sao? \n \nHắn mới không muốn bị một đứa ngốc bám theo đâu. \n \n… \n \nTạ Ngu nói nàng có thể cho hắn đi học. \n \nThực ra hắn cũng không quá muốn vào thư viện. \n \nChỉ là không muốn ở bên cạnh con nhóc này thôi. \n \nNghe nàng lải nhải thật sự rất phiền. \n \nNhưng rồi hắn nghe người ta nói, để cha nàng đồng ý, Tạ Ngu đã chấp nhận làm rất nhiều thứ mà nàng không thích. \n \nVí dụ như luyện chữ. \nVí dụ như thêu thùa. \n \nCó cô nương nào thêu mà làm ngón tay mình thủng lỗ như củ cải không chứ? \n \nTạ Ngu lại khóc lóc chạy đến tìm hắn. \n \nNói hắn thổi một cái mới đỡ đau. \n \nLục Mạnh Niên thật sự không muốn làm chuyện ấu trĩ như vậy. \n \nThế là hắn nhìn sang thủ phạm gây họa. \n \nNhíu mày suy nghĩ… \n \nThêu thật sự khó đến thế sao? \n \n… \n \nThêu thùa chẳng có gì khó cả. \n \nChỉ là do Tạ Ngu quá ngốc mà thôi. \n \nNgốc đến ch.ết mất. \n \nHắn đã học được rồi. \n \n… \n \nSách bị thiêu rụi. \nHắn lại bị phạt. \n \nNhưng đây là lần đầu tiên Lục Mạnh Niên không ác ý nghĩ rằng… \nTạ Ngu ch.ết đi thì tốt biết mấy. \n \nHắn chỉ lặng lẽ nhìn đốm lửa cháy sáng bập bùng. \n \nTrong lòng nghĩ… \n \nHóa ra Tạ Ngu không muốn rời xa hắn đến vậy. \n \nSau đó Lục Mạnh Niên lại nhận được sách mới. \n \nCòn có một lão tú tài chẳng cầu hồi báo, tận tâm giải đáp mọi thắc mắc của hắn. \n \nNgốc ch.ết đi được. \n \nNàng thật sự nghĩ hắn không biết ai là người đứng sau chuyện này sao? \n \nNhưng Lục Mạnh Niên rất khó chịu. \n \nBởi vì trong quá trình đó, Tạ Ngu lại ngày càng thân thiết với cái tên nhãi họ Tiêu kia. \n \nHắn chẳng ưa nổi Tiêu Hoài Phong chút nào! \n \n… \n \nLục Mạnh Niên mơ một giấc mơ. \n \nTrong mơ, hắn là nam chính của thế giới này. \n \nNhưng Tạ Ngu chỉ là một nữ phụ. \n \nTrong mơ, hắn không thích Tạ Ngu. \n \nThậm chí sau này còn lạnh lùng nhìn nàng bị hành hạ đến ch.ết. \n \nLàm sao có thể như vậy được? \n \nLục Mạnh Niên cảm thấy giấc mơ này thật nực cười. \n \nBởi vì Tạ Ngu chẳng có gì xấu xa cả. \n \nVừa ngốc vừa ngây thơ. \n \nLục Mạnh Niên làm sao có thể ghét nàng được chứ? \n \nMãi cho đến khi Tang Dao Dao vào Tạ phủ. \n \nTrong giấc mơ kia, cũng có một nữ chính tên Tang Dao Dao. \n \nLục Mạnh Niên sẽ yêu Tang Dao Dao. \n \nTạ Ngu sẽ ch.ết. \n \nHa. \n \nĐúng là trò cười. \n \nLục Mạnh Niên lạnh lùng nghĩ vậy.  \n \nSau đó, không cảm xúc cầm d.a.o khắc một nhát sâu vào cánh tay mình. \n \nNhư để trừng phạt bản thân vì khoảnh khắc mất kiểm soát khi nhìn thấy Tang Dao Dao hôm nay. \n \nHắn mới là chủ nhân thực sự của cơ thể này! \n \n… \n \nÁo của Tạ Ngu bị hắn lén giấu đi đã bị phát hiện. \n \nTạ Minh nổi giận đùng đùng. \n \nSuýt chút nữa đánh ch.ết hắn. \n \nNhưng Lục Mạnh Niên vẫn quỳ thẳng tắp. \n \nSau đó, chậm rãi, chậm rãi cúi đầu dập một cái. \n \nHắn ác ý nghĩ. \n \nNhững chuyện còn quá đáng hơn vẫn còn ở phía sau. \n \n… \n \nLục Mạnh Niên mắc một loại nghiện. \n \nChỉ đối với Tạ Ngu. \n \nHắn không thể khống chế nổi khao khát muốn chạm vào nàng. \n \nMuốn ôm nàng. \n \nMuốn mỗi giây mỗi khắc đều dính chặt lấy nàng. \n \nMuốn ánh mắt nàng chỉ nhìn thấy mình hắn. \n \nNgày càng đ.iên cuồng, ngày càng cố chấp. \n \nNhưng tất cả dừng lại vào ngày Tạ Ngu không thích con mèo hoa nhỏ đó nữa. \n \nA Ngu không thích những thứ quá bám người. \n \nThế là mọi d.ục vọng, ha.m muốn đều bị Lục Mạnh Niên đè nén xuống. \n \nLục Mạnh Niên nghĩ. \n \nKhông sao cả. \n \nA Ngu thích kiểu gì. \n \nHắn sẽ là kiểu đó. \n \nChỉ cần A Ngu thích. \n \n… \n \nLục Mạnh Niên yêu Tạ Ngu. \n \nHắn muốn A Ngu của hắn.\nNiên niên vô ưu .\nTuế tuế an khang.\n \nHoàn toàn văn.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-15-hoan-toan-van.html"
}