{
    "title": "Niên Niên Hữu Ngu - Chương 1",
    "content": "1.\nLục Mạnh Niên là phu quân xung hỉ mà cha mua về cho ta.\nHắn có dung mạo rất đẹp, từ nhỏ ta đã thích quấn quýt lấy, lại còn dựa vào thân phận mà tùy ý bắt nạt hắn.\nCho đến một ngày, ta đột nhiên nhìn thấy chi chít chữ bay lơ lửng trên không trung:\n【Nữ phụ ác độc này có thể bớt mặt dày lại đừng quấn lấy nam chính nữa không! Cô ta chẳng lẽ không thấy mỗi lần nam chính gặp cô ta đều lạnh mặt chán ghét sao!】\n【Cô ta còn dám sỉ nhục cả nam nữ chính! Bảo sao sau khi nam chính trở về kinh thành khôi phục thân phận Thái tử, hắn lập tức muốn đoạn tuyệt quan hệ với nhà họ Tạ!】\nTa đầu óc chậm chạp, không hiểu rõ những lời này.\nMuốn đi tìm Lục Mạnh Niên hỏi thử, lại vô tình bắt gặp hắn nói chuyện với thuộc hạ:\n\"Trước khi điện hạ hồi kinh, có cần báo cho người nhà họ Tạ về thân phận không?\"\nLục Mạnh Niên cụp mắt, vẻ mặt lạnh nhạt:\n\"Không cần nhiều lời. Ban thưởng cho họ vạn lượng hoàng kim, từ đó Cô và nhà họ Tạ không còn quan hệ gì nữa.\"\nLúc ấy, ta mới chợt nhận ra...\nThì ra, Lục Mạnh Niên chính là nam chính.\nCòn ta, là nữ phụ ác độc mà hắn căm hận, cuối cùng còn bị diệt cả tộc.\nTrong tay ta vẫn còn nắm chặt ngọc bội của Lục Mạnh Niên. \nTừ nhỏ hắn đã luôn mang miếng ngọc bội này bên mình, vô cùng quý trọng. \nHôm nay không biết vì sao nó lại rơi xuống đất trong hoa viên thế này. \nCòn bị người ta giẫm lên mấy lần. \nTa nhìn mà đau lòng. \nCẩn thận chà lau sạch sẽ rồi vội vội vàng vàng chạy đến tìm hắn trả lại. \nNhân tiện muốn nghe hắn khen ta một câu. \nNhưng không ngờ vừa đến nơi lại nghe được cuộc nói chuyện ấy. \n“Ai đó!” \nCòn chưa kịp phản ứng, nam tử áo đen trước mặt Lục Mạnh Niên đã cảnh giác quát khẽ. \nTrường kiếm trong tay rút ra khỏi vỏ. \nCơ thể ta cứng đờ. \nTưởng rằng bản thân nghe lén đã bị người ta phát hiện. \nCòn đang chần chừ muốn bước ra, bỗng có người nhanh hơn ta một bước. \n“Ta… ta không cố ý.” \nTang Dao Dao khập khiễng từ sau hòn giả sơn bước ra. \nBộ dạng chật vật. \nGương mặt thanh tú chột dạ: \n“Ta chỉ muốn đến cảm tạ Lục công tử. Còn nữa, Lục công tử yên tâm, ta nhất định sẽ giúp chàng tìm lại ngọc bội!” \nNàng ta lại kiên định nói, ánh mắt sáng rực. \nTang Dao Dao vừa xuất hiện, những dòng chữ trong không trung càng thay đổi càng nhanh hơn. \n【Aaaaa, cặp đôi nữ chính ấm áp, nam chính âm trầm đúng là tuyệt phối!】 \n【Một người là biểu tiểu thư sống nhờ nhà người quen, một người là dưỡng phu bị ép phải xung hỷ, hu hu hu, Tạ gia ngược đãi nam nữ chính, đúng là đáng ch.ết thật!】 \n【Chỉ là một miếng ngọc bội thôi mà! Nữ chính thử cười một cái xem, nam chính có thể dâng cả mạng cho nàng ấy chứ!】 \n \nNhững dòng chữ xuất hiện từ hư không này dường như không hề phát hiện ra sự tồn tại của ta. \n \nRất nhanh, ta đã biết được tại sao Lục Mạnh Niên lại mất ngọc bội. \n \nThì ra do Tang Dao Dao bị mèo cào trong sân. \nLục Mạnh Niên che chở  nàng ta. \nTrong lúc hỗn loạn, vô tình làm rơi ngọc bội. \n \nTa nhìn mà thấy bực trong lòng. \nNhưng lại không nhịn được phản bác những dòng chữ ấy. \n \nTa tuy không thích Tang Dao Dao, nhưng chưa từng sỉ nhục nàng ta. \nTa và Lục Mạnh Niên quen biết nhiều năm. \nTận mắt chứng kiến ngọc bội quan trọng với hắn thế nào. \n \nTừ nhỏ Lục Mạnh Niên đã luôn mang theo ngọc bội bên người. \nHắn cũng rất quý trọng mạng sống. \nVì hắn từng nói rằng hắn còn có chuyện rất quan trọng phải làm. \nSao có thể dễ dàng dâng cả mạng sống cho người khác được? \n \nNhững lời này đều sai hết… \n \n“Không sao.” \n \nGiọng nói lạnh lùng cắt ngang dòng suy nghĩ của ta. \nTa mơ màng ngẩng đầu lên. \n \nTừ góc nhìn này có thể thấy rõ Lục Mạnh Niên đang cúi mắt nhìn Tang Dao Dao. \nHắn thở dài một hơi: “Cô nương đã xử lý vết thương chưa?” \n \n“Chưa… chưa có…” \n \nTang Dao Dao đỏ bừng mặt. \nNhưng rất nhanh liền lộ vẻ do dự. \nCắn môi, hạ quyết tâm nói: \n \n“Ta không cố ý nghe trộm hai người nói chuyện đâu. Nhưng Lục công tử, có thể khi trở về kinh, chàng hãy dẫn ta theo được không? Ta… ta có thể trả tiền!” \n \nTang Dao Dao muốn cùng Lục Mạnh Niên trở về kinh thành? \nTa sững sờ. \nKhông hiểu vì sao trong lòng bỗng mãnh liệt dâng lên vô số nỗi bất an. \n \nTa theo bản năng nhìn về phía Lục Mạnh Niên. \nKhông ngừng trấn an bản thân rằng hắn nhất định sẽ không đồng ý.\n \nNgay cả người đã lớn lên cùng hắn từ nhỏ như ta, chuyện hồi kinh hắn còn không muốn nói. \nSao có thể đồng ý dẫn theo Tang Dao Dao mới đến Tạ phủ không lâu chứ? \n \nCho đến khi ta thấy nam tử áo đen định ra tay với Tang Dao Dao, nhưng bị Lục Mạnh Niên giơ tay ngăn lại. \nHắn hơi khựng lại, như thể đang cười khẽ. \nGiọng nói bớt đi vài phần lạnh lùng: \n \n“… Được.” \n \nTa không nhìn rõ vẻ mặt của Lục Mạnh Niên. \nNhưng lại nghe thấy hắn đồng ý với Tang Dao Dao. \n \nThế nên nỗi thất vọng, đau khổ, cùng sự chua xót dần dần nghiền nát trái tim ta. \nTa vô thức chật vật quay người bỏ chạy. \n \nLúc ấy, ta bỗng mơ hồ nghĩ. \n \nThì ra những gì dòng chữ kia nói đều là thật.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-1.html"
}