{
    "title": "Niên Niên Hữu Ngu - Chương 12",
    "content": "16 \nTang Dao Dao nói, từ lâu Lục Mạnh Niên đã hứa sẽ cho nàng ta vị trí Thái tử phi. \n“Nếu không thì ngươi nghĩ vì sao hắn lại đưa một nữ tử chẳng có quan hệ thân thích gì như ta cùng trở về kinh thành?” \n \nBỗng nhiên, ta nhớ đến những dòng chữ kia cũng từng nhắc đến chuyện này. \nLục Mạnh Niên đã sớm trao tín vật định tình cho Tang Dao Dao. \n \nTa cau mày, hỏi: \n“Nhưng chuyện này có liên quan gì đến việc ta có trốn hay không?” \n \n“Ngươi sẽ không nghĩ  Thái tử điện hạ đối dịu dàng, nhường nhịn với ngươi là vì có tình cảm thật đấy chứ?” \nÁnh mắt của nàng ta đầy vẻ ngạc nhiên, sau đó lắc đầu: \n“Tạ Ngu, ngươi được cha ngươi bảo vệ kỹ quá rồi nên vẫn quá ngây thơ. Lục Mạnh Niên luôn căm ghét thân phận dưỡng phu xung hỷ Tạ gia này, đó là sỉ nhục cả đời hắn. Hắn muốn báo thù cha ngươi, muốn ngươi yêu hắn, tốt nhất là vì tình mà đau khổ đến mức lao đầu tìm ch.ết.” \n \nTa im lặng thật lâu. \nSau đó, ta ngước mắt lên, kinh ngạc phẫn uất nhìn Tang Dao Dao: \n“Ta tuy ngốc, nhưng ngươi không thể coi thường ta như vậy!” \n \nTrước kia, ta thích Lục Mạnh Niên đến mức nào, chẳng lẽ hắn không biết? \nChỉ cần hắn không lạnh nhạt với ta như thế, chỉ cần hắn dịu dàng hơn một chút thôi, ta đã có thể dốc hết lòng đối xử tốt với hắn. \n \n“Nhưng ngươi xem hắn bây giờ đi, đến chạm vào ta một cái cũng không muốn. Lúc ta vô tình bắt gặp hắn đang thay áo, vậy mà hắn lại vội kéo chặt y phục, như thể sợ ta nhìn thấy một chút vậy... Ngươi có thấy Lục Mạnh Niên giống đang quyến rũ ta, muốn ta yêu hắn đến mức tìm ch.ết chút nào không?” \n \nTang Dao Dao im lặng. \nNàng ta thì thào: “Hóa ra không phải đồ ngốc.” \n \nSau đó, Tang Dao Dao cắn răng ném ra một mồi lửa lớn hơn: \n“Ngươi không muốn biết sự thật việc Tạ gia bị diệt môn sao?” \n \nChỉ một câu nói. \nThành công khiến ta bình tĩnh trở lại. \n \n“Ngươi rốt cuộc muốn ta làm gì?” \n \nNhững dòng chữ kia đã rất lâu không cung cấp bất kỳ thông tin hữu ích nào. \nCho đến giờ, ta vẫn không biết Tạ gia sau này đã gặp phải chuyện gì. \nCàng không tìm ra cách nào để tránh được thảm họa diệt môn kia. \n \n“Rất đơn giản.” \nSang Dao Dao nở nụ cười gian xảo. \n“Ngươi khiến Lục Mạnh Niên theo ta về kinh thành đi.” \n \n \n17 \nTang Dao Dao nói rằng, Lục Mạnh Niên đối xử với ta rất khác biệt. \n \nThuộc hạ của Lục Mạnh Niên cũng nói. \nLục Mạnh Niên vì ta nên mới chần chừ chưa chịu hồi kinh. \nChỉ có ta mới có thể thuyết phục hắn rời đi. \n \nNhưng ta luôn cảm thấy có điều gì đó không đúng. \n \n“Hôm nay sao lại là nàng đưa thuốc?” \n \nGiọng nói khàn khàn kéo ta trở lại thực tại. \nLục Mạnh Niên cau mày, theo phản xạ đón lấy bát thuốc trong tay ta. \n \n“Có bị bỏng tay không?” \n \nTa lắc đầu: “Ta đâu có yếu ớt đến thế.” \n \nNhưng Lục Mạnh Niên không tin. \nThấy tay ta hơi ửng đỏ, hắn lập tức lấy cao dược quý giá bôi một lớp dày lên đó. \n \nTa đã quen với sự chăm sóc của Lục Mạnh Niên. \nTừ nhỏ đến lớn đều như vậy. \nHắn tuy lạnh lùng với ta, nhưng khi chăm sóc lại vô cùng chu đáo, thậm chí còn cẩn thận hơn cả nha hoàn, v.ú nuôi bên cạnh ta. \n \nNếu không phải sau này lớn lên, nam nữ khác biệt… \n \nTa bỗng ngẩn người. \nRồi cúi đầu nhìn Lục Mạnh Niên. \n \nHắn mím môi, cau mày. \nCẩn thận nâng bàn tay ta lên. \n \nNhững ngón tay thon dài dịu dàng thoa thuốc, nhẹ nhàng tán đều để dược cao tan hết. \nLướt qua từng kẽ tay. \nKhông bỏ sót chỗ nhỏ nào. \n \nRõ ràng chỉ là một hành động bôi thuốc rất nghiêm chỉnh. \nNhưng không hiểu sao, lúc Lục Mạnh Niên làm lại khiến tim ta đập mạnh không kiểm soát. \n \nBỗng nhiên, ta nhớ ra… \nLục Mạnh Niên lại có thể chịu đựng vết tát đỏ bừng trên mặt suốt mấy ngày. \n \nMột ý nghĩ không thể tin dần dần hiện lên trong đầu ta. \nTa hoảng loạn quay đầu đi chỗ khác. \n \nNhưng trong lúc vô tình, ta liếc thấy một vật màu xanh lá quen thuộc trên giường. \n \nCái đó không phải là túi hương uyên ương xấu xí ta đã tặng Tiêu Hoài Phong sao? \n \nSao nó lại ở đây? \n \nCó lẽ ánh mắt của ta quá nóng bỏng. \nLục Mạnh Niên nhận ra, ngẩng đầu lên. \n \nHắn khựng lại. \nRồi giả vờ như không có chuyện gì, khéo léo nghiêng người. \nVừa đủ để che khuất tầm nhìn của ta: \n \n“Xong rồi.” \n \n“A Lục, huynh thích ta sao?” \n \nHai giọng nói đồng thời vang lên. \n \nCơ thể Lục Mạnh Niên ngay lập tức cứng đờ. \nKhông nhúc nhích. \nChỉ có đôi mắt đen sẫm, chăm chăm nhìn ta. \n \nTa ngửa đầu nhìn hắn, lặp lại: \n \n“Huynh thích ta sao?” \n \nNếu không thích, vậy vì sao lại đối xử với ta dịu dàng đến vậy? \nNếu không thích, vậy vì sao lại chăm sóc ta chu đáo đến thế? \nNếu không thích, vậy vì sao lại lén giữ túi hương ta tặng người khác? \n \nTa bỗng nhận ra một điều. \nTừ khi có thể nhìn thấy những dòng chữ kia, ta chưa từng hỏi Lục Mạnh Niên rằng hắn nghĩ gì. \n \nTa tin những dòng chữ đó. \nRồi mặc định Lục Mạnh Niên hận ta, hận Tạ gia. \nSau này, hắn sẽ thờ ơ đứng nhìn ta tan cửa nát nhà. \n \nNghĩ kỹ lại. \nHình như ta cũng không thích Lục Mạnh Niên nhiều như ta vẫn tưởng. \n \nÝ thức được điều này, ta có chút chột dạ. \n \nLục Mạnh Niên vẫn im lặng. \n \nTa xấu hổ gãi gãi má: \n“Nếu không tiện nói…” \n \n“Thích.” \n \nÂm thanh khàn khàn, đè nén cất lên. \n \nLục Mạnh Niên vội vàng mở miệng: \n“Ta yêu A Ngu!” \n \nNhưng nói xong lại như thấy không ổn. \nHắn mím môi, yết hầu khẽ trượt lên xuống, vẻ mặt lúng túng quay đi. \n \nNhưng như vậy càng khiến ta nhìn rõ đôi tai đỏ sắp nhỏ m.á.u của hắn. \n \nLục Mạnh Niên thấp giọng lặp lại: \n“Ta yêu A Ngu.” \n \nTa hỏi hai lần. \nHắn trả lời hai lần. \n \nLòng bàn tay chạm vào nhau, đột nhiên trở nên nóng rực. \n \nTa theo bản năng rụt tay lại, đánh trống lảng: \n“Thuốc sắp nguội rồi, A Lục, huynh mau uống đi.” \n \nLục Mạnh Niên ừm một tiếng. \n \nNhưng ánh mắt hắn lại như có chút uất ức. \n \nĐặc biệt là khi nâng bát thuốc lên. \nLục Mạnh Niên dừng lại, nhẹ giọng hỏi: \n \n“A Ngu muốn ta uống thuốc sao?” \n \nTim ta thắt lại. \nKhông dám đối diện với ánh mắt của người trước mặt. \n \nTa rũ mi xuống, cười nhẹ như thể không có chuyện gì: \n“Huynh phải uống thuốc, thế thì cơ thể mới mau khỏe lên được.” \n \n“Được.” \n \nLục Mạnh Niên không hề do dự, ngửa đầu uống cạn. \n \n“A Ngu.” \n \nKhi ta còn đang kinh ngạc, Lục Mạnh Niên bỗng cúi xuống, hôn lên cổ tay ta. \n \nLưỡi nóng ẩm lướt qua, cảm giác rõ rệt lạ lùng. \n \nTa theo bản năng muốn rụt tay lại, nhưng bị Lục Mạnh Niên giữ chặt. \n \nSau đó, một cơn đau nhói. \n \nLần này đau hơn trước rất nhiều. \n \nTa hít vào một hơi lạnh. \n \nNhưng thủ phạm lại trông còn đáng thương hơn ta. \n \nLục Mạnh Niên dụi vào tay ta, ánh mắt đen sẫm kia ẩn chứa khát vọng khiến ta nhìn mà  kinh hãi. \n \nHắn nhẹ giọng: \n“Nàng phải chờ ta.”",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-12.html"
}