{
    "title": "Niên Niên Hữu Ngu - Chương 10",
    "content": "12 \nNhưng Lục Mạnh Niên vẫn rời đi. \nLà bị một đội hộ vệ xông vào mang đi.  \n \nTrước khi đi, tên thủ lĩnh hộ vệ còn đen mặt buông lời đe dọa: \nTạ gia dám tổn thương chủ nhân của hắn, nhất định sẽ phải trả giá. \n \nTang Dao Dao cũng đi cùng. \nNàng ta ghét ta như vậy, chắc chắn sẽ nhân cơ hội này nói xấu ta trước mặt Lục Mạnh Niên. \n \nNghĩ đến thân phận của Lục Mạnh Niên, ta không khỏi hoảng hốt, sợ hãi kéo tay áo cha: \n\"A cha, Lục Mạnh Niên huynh ấy…\" \n \nTa muốn nói hắn là thái tử. \nNhà chúng ta về sau có thể sẽ gặp tai họa lớn, ngay cả cha cũng không gánh nổi. \nKhông thể để Lục Mạnh Niên ghi hận nhà họ Tạ được. \n \nNhưng những lời này lại như bị thứ gì đó chặn lại trong cổ họng. \nTa không thể nói ra thân phận của Lục Mạnh Niên. \nCũng không thể tiết lộ bí mật về những dòng chữ đó. \n \nNghĩ đến đây, mắt ta vì lo lắng lại đỏ ửng lên. \n \nNhưng cha ta lại hiểu nhầm, tưởng rằng ta đang lo lắng cho Lục Mạnh Niên. \nVốn đã bình tĩnh hơn, sắc mặt ông ấy lại trở nên căng thẳng. \nMột lúc lâu sau, cha ta thở dài: \n \n\"Con thật sự thích thằng nhóc họ Lục đó đến vậy sao? Dù cho nó… nó đã làm ra chuyện không thể tha thứ như thế với con?!\" \n \n\"Hả?\" \n \nTa ngước đôi mắt rưng rưng nhìn cha, không hiểu Lục Mạnh Niên rốt cuộc đã làm gì mà khiến cha ta tức giận đến vậy. \n \nTa theo bản năng lắc đầu: \"Không có…\" \n \nNhưng không ngờ cha ta lại càng giận hơn: \n\"Đến nước này rồi mà con còn nói dối để bênh vực nó?!\" \n \n\"?\" \n \nKhông phải, cha, rốt cuộc người đang nói cái gì vậy?! \n \nCuối cùng cũng khiến cha  tin Lục Mạnh Niên không làm gì ta cả. \nNhưng khi phải giải thích tại sao ta không còn thích hắn nữa, ta lại lúng túng. \n \nTa không muốn nói dối cha. \n \nTa khổ não vò đầu bứt tai. \nChợt lóe lên một ý tưởng. \n \nTa kéo cha về sân viện. \nSau khi vất vả tìm giấy bút xong, ta mới phát hiện trong sân có một đám người quỳ rạp xuống, đen kịt một mảng. \n \nTa sững sờ: \"cha?\" \n \nCha vốn đang mặt nặng mày nhẹ, nay miễn cưỡng nặn ra một nụ cười, giọng điệu ôn hòa: \n\"Viện này của con nhỏ quá, cha đổi cho con một cái khác.\" \n\"Lần này trở về, cha còn mua cho con rất nhiều trang sức, y phục, mấy cái cũ đều vứt hết đi nhé.\" \n \nNói đến cuối, giọng cha thấp xuống, như nghiến răng nghiến lợi. \n \n \n 13 \nCuối cùng, không chỉ sân viện và y phục trang sức bị đổi. \nMà ngay cả nha hoàn, bà tử bên cạnh ta cũng bị thay hết một lượt. \n \nĐặc biệt là mấy bộ y phục ta thích nhất. \nCha trực tiếp sai người đốt hết. \n \nÔng ấy còn đích thân giám sát. \nThỉnh thoảng lại cười lạnh. \n \nVì chuyện này, ta giận dỗi với cha. \nChạy sang nhà bên, kể lể với Tiêu Hoài Phong về việc lần này cha ta trở về ngang ngược đến mức nào. \n \n\"Bọn họ đi theo ta nhiều năm như vậy, cha nói đuổi liền đuổi, chẳng hề nể tình chút nào! Còn những bộ y phục kia nữa, nhiều cái ta còn chưa kịp mặc...\" \n \nNói đến đây, ta lại thấy tiếc đứt ruột. \n \nKhông ngờ Tiêu Hoài Phong lại bật cười. \nHắn đầy ẩn ý nói: \n\"Ngươi nói cha ngươi ngang ngược, nhưng không biết còn có người ngang ngược hơn kìa.\" \n \nTa hỏi là ai, hắn lại không chịu nói. \n \n\"Thôi được rồi.\" \n \nTa thở dài, cũng không truy hỏi nữa. \nChỉ lo lắng nhìn Tiêu Hoài Phong: \n \n\"Bệnh phong hàn của ngươi sao mãi chưa khỏi? Có cần ta tìm một đại phu giỏi hơn đến khám không?\" \n \nTiêu Hoài Phong cứng người. \n \n\"A Ngu.\" \n \nHắn chần chừ một lát, như thể đang hạ quyết tâm: \n\"Cái tên Lục…\" \n \n\"Rầm!\" \n \nMột tiếng động lớn cắt ngang lời hắn. \n \nNgười xông vào là một trong những hộ vệ đã mang Lục Mạnh Niên đi hôm trước. \n \nHắn liếc nhìn Tiêu Hoài Phong, sau đó bước đến trước mặt ta, lạnh nhạt nói: \n\" Tạ tiểu thư, chủ tử ta ngất rồi.\" \n \nTa im lặng một lúc, sau đó quay sang hỏi Tiêu Hoài Phong: \n\"Ngươi vừa nói Lục gì cơ?\" \n \n\"Không có gì.\" \n \nTiêu Hoài Phong cũng lạnh mặt: \n\"Vị đại phu họ Lục đó cũng được đấy, nhưng ta nghĩ người cần đổi là hộ vệ trong phủ của ta.\" \n \nTa nhìn ra ngoài, thấy một đám hộ vệ ngã gục la liệt. \nTrong đó dường như còn có vài người của Tạ phủ. \n \nTa thầm nghĩ, về nhà cũng phải nói với  cha một tiếng mới được. \n \nTất nhiên, đó là nếu ta có thể về được…",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-10.html"
}