{
    "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 4",
    "content": "Nghĩa địa trong làng tập trung ở một chỗ. Những gia đình có điều kiện thì xây mộ bằng gạch hoặc xi măng. Những nhà không có điều kiện lắm thì chỉ đắp một đống đất vàng. Ở rìa ngoài cùng của nghĩa địa là một ngôi mộ đất vàng mới đắp.\nGiờ đây, đống đất bị bới tung. Chị dâu tóc tai rối bù, quần áo xộc xệch, đang cưỡi trên một xác chết, toàn thân đè xuống, hôn loạn xạ lên thi thể.\nTất cả mọi người đều sững sờ.\nMột lúc sau, tiếng hét giận dữ phá tan sự im lặng.\nChú Đại Sơn lảo đảo lao đến, túm lấy chị dâu, kéo cô ấy khỏi xác chết.\n\"Bố—! Bố thủ tiết cho mẹ con suốt bao năm, ai ngờ c.h.ế.t rồi cũng không giữ nổi sự trong sạch! Bố—!\"\nÁnh sáng từ nhiều chiếc đèn pin hội tụ, soi rõ toàn bộ hiện trường, sáng như ban ngày.\nChị dâu bị đẩy ngã xuống đất, mặt dữ tợn quay đầu lại.\nMọi người mới nhận ra, miệng cô ấy đầy máu, đang cắn một đoạn ruột. Thấy cảnh đó, những người nhát gan hét lên, co rúm người lại, cố gắng tránh xa.\nChú Đại Sơn trợn tròn mắt, há hốc mồm.\nHóa ra chị dâu không làm nhục bố ông, mà là đang ăn thịt ông ấy.\nSự giận dữ của ông càng bùng lên.\n\"Tôi liều mạng với cô!\"\nChú Đại Sơn nổi tiếng là người gan dạ trong làng, lại nóng tính, giờ đang bốc hỏa, chẳng thèm sợ hãi gì cả. Chú bước một bước dài, túm lấy cánh tay chị dâu tôi, giơ bàn tay to như cái quạt, tát liên tiếp vào mặt chị ấy.\nAnh tôi định chạy tới ngăn lại, nhưng khi nhìn thấy dáng vẻ của chị dâu, anh sợ co rúm lại, đứng yên tại chỗ.\nSau vài cái tát, chị dâu đột nhiên tỉnh táo lại, mơ màng nhìn quanh.\n\"Sao tôi lại ở đây...?\"\nMiệng chị phồng lên, như bị nhét thứ gì đó, nói cũng không rõ. Chị dừng lại, há miệng, thò tay vào trong, lôi ra một mẩu thịt.\nMọi người soi đèn pin vào nhìn kỹ, mới nhận ra đó là một mảng da đầu.\nMảng da đầu trắng đã thối rữa, chỗ tiếp xúc với thịt đầy mủ và dòi bọ, lũ dòi bò lổm ngổm qua những sợi tóc lưa thưa.\n\"Ọe—\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\n \nCó người không nhịn được, chạy ra một bên nôn thốc nôn tháo.\nChú Đại Sơn bật khóc.\n\"Bố, con bất hiếu, để người ta làm nhục bố đến thế này—\"\nBố của chú Đại Sơn vừa được chôn cách đây một tuần. Mẹ chú mất sớm, sợ dì ghẻ ngược đãi con riêng, bố chú vừa làm cha vừa làm mẹ, cực khổ nuôi chú lớn.\nGiờ nhìn thấy t.h.i t.h.ể của bố mình bị cắn nham nhở, ruột gan vương vãi khắp nơi, chú Đại Sơn không chịu nổi nữa. Chú gào lên một tiếng, lại lao vào đánh chị dâu.\nChị dâu sợ đến ngây người, để mặc chú túm tóc mà đánh, chỉ cúi gập người xuống, vừa khóc vừa nôn mửa.\nAnh tôi vẫn không dám động đậy, nhưng mẹ tôi, vì lo lắng cho cháu trai, liền xông tới ngăn cản.\n\"Anh Đại Sơn, Doanh Doanh bị mộng du, nó không cố ý đâu, đừng đánh nữa! Đừng đánh nữa!\"\n\"Đặng Đại Sơn! Nếu anh làm tổn thương cháu trai tôi, tôi liều mạng với anh!\"\nTiếng hét của mẹ tôi khiến mọi người tỉnh ra. Chị dâu vẫn đang mang thai, dù gì đi nữa, đánh một phụ nữ mang thai cũng không đúng.\nMọi người người kéo, người khuyên, mãi mới khiến chú Đại Sơn bình tĩnh lại.\nNhưng không ngờ, chị dâu quỳ dưới đất nôn một hồi, đột nhiên ánh mắt trở nên trống rỗng, từ đống nôn của mình nhặt lên một đoạn ruột chưa nhai hết, tiếp tục nhét vào miệng.\n\"Tôi đói quá—\"\n\"Tôi muốn ăn thịt—\"\nChị nhai hai lần, rồi hét lên, nhổ miếng thịt ra.\n\"Tôi đang làm gì thế này? A! Tinh Diệu, cứu em với! Cơ thể em không nghe lời em nữa rồi!\"\nNhưng ngay giây tiếp theo, chị lại nhặt miếng ruột lên, tiếp tục ăn.\nCứ thế lặp đi lặp lại, ăn rồi nhổ, nhổ rồi lại nhặt lên ăn, mọi người trong làng đứng ngây người, một nửa số người chưa nôn cũng không chịu nổi nữa, chạy ra góc khác nôn mửa.\nChỉ chốc lát, khắp nghĩa địa chỉ còn tiếng \"Ọe—ọe—\" vang vọng.\nĐừng nói nhìn, chỉ ngửi cái mùi tanh tưởi thối rữa trong không khí, cộng với âm thanh kia, tôi cũng muốn nôn rồi.\nTôi cố gắng nhịn cảm giác cồn cào trong bụng, lùi lại vài bước, bịt mũi, nhìn chằm chằm vào bụng chị dâu.\nQuỷ thai này còn mạnh hơn tôi tưởng.\nNgày đầu đã ăn thịt người chết, ăn liên tục ba ngày, nó sẽ bắt đầu ăn thịt người sống. Đến lúc đó, e rằng cả ngôi làng sẽ gặp phiền phức.\nMọi người đều đang nhìn chị dâu ăn lại chỗ nôn, chị thì vừa ăn vừa khóc nức nở.\n\"Ai giúp tôi với—\"\nAnh tôi đứng cách đó không xa, chân tay luống cuống, ánh mắt lướt qua đám đông một vòng, cuối cùng dừng lại trên mặt tôi, đột nhiên kích động.\n\"Đặng Tinh Nhiễm!\"\n\"Tinh Nhiễm, có phải trước đó mày nói cô ấy sẽ dậy nửa đêm ăn thịt sống không?\"\n\"Nhất định là mày biết cách giải quyết, mau giúp chị dâu mày đi!\"\nMẹ tôi cũng vội gật đầu.\n\"Đúng thế, đây có phải bị trúng tà không? Ông nội của mày biết làm hình nhân, hiểu âm dương, chắc chắn đã dạy mày. Mày mau làm phép giúp chị dâu mày, trừ tà đi!\"\nThấy tôi đứng yên, mẹ tôi đập mạnh vào cánh tay tôi.\n\"Còn đứng đó làm gì? Chờ để người làng cười nhạo nhà chúng ta à?\"\nNgay cả lúc này, họ vẫn ra lệnh cho tôi, chẳng có chút ý thức cầu xin nào.\nTôi cười lạnh, lắc đầu.\n\"Không phải nói ông nội làm những chuyện mê tín phong kiến sao? Đều là mấy thứ lừa bịp cả, tôi chẳng biết gì cả.\"\n\"Với cả, mẹ nói căn nhà cũ của ông nội là của anh trai, không liên quan gì đến tôi, tôi không đủ tư cách ở. Yên tâm, vài ngày nữa tôi sẽ đi.\"\n\"Ha, tao biết ngay mày vẫn còn để ý đến căn nhà cũ này, giờ lại định dùng nó để đe dọa bọn tao chứ gì?\"\n\"Tao nói cho mày biết, tao không mắc mưu đâu. Tinh Diệu, đỡ vợ mày dậy, chúng ta đi tìm bà Tôn bên làng bên.\"\nBà Tôn là một bà đồng nổi tiếng trong khu vực. Hồi nhỏ, trẻ con bị sốt, bà sẽ dùng đôi đũa dựng trong nước để \"trừ tà.\" Mẹ tôi vốn không tin mấy thứ này, nhưng tận mắt nhìn thấy chị dâu nửa đêm mò ra nghĩa địa ăn thịt người chết, cán cân \"khoa học\" trong bà bắt đầu lung lay.\nMọi người ghì chặt chị dâu, lôi chị đi xuống núi.\nPhía đông bầu trời sau núi, màn đêm đen đặc đã chuyển sang xám nhạt, tiếng gà gáy vang vọng khắp núi rừng. Nghe thấy tiếng gà gáy, chị dâu run lên một cái, để mặc mọi người kéo đi, thần trí cũng dần dần tỉnh táo.\nSau khi xuống núi, cả nhà đi sang làng bên. Đến chiều quay về, ai nấy đều mặt mày rạng rỡ, đặc biệt là chị dâu, da dẻ trắng sáng, nhìn như phát sáng.\nChị dâu chạy đến nhà ông nội mắng tôi.\n\"Đặng Tinh Nhiễm, mày đúng là đồ không ra gì!\"\n\"Bà Tôn chỉ lấy bọn tao có 200 tệ, còn mày, là người nhà, lại đòi cả một căn nhà!\"\n\"Mày đúng là không biết xấu hổ!\"\n\"Còn nữa, tại sao hôm qua tao bị trúng tà? Chính là do mày giở trò quỷ, mày nguyền rủa tao! Bà Tôn nói thai nhi là nhạy cảm nhất, mày rủa nó, nó không vui, nên mới gây chuyện! Bây giờ mày phải quỳ xuống xin lỗi con trai tao ngay!\"\nChị dâu một tay chống hông, ưỡn bụng, nước bọt bay tung tóe.\nTrong bụng chị, quỷ thai đã có ngũ quan rõ nét hơn, thấp thoáng có thể nhìn ra là một bé trai. Nó quay đầu nhìn tôi, hai tay chơi đùa với dây rốn, rồi đột nhiên như đang thị uy, há to miệng. Trong miệng nó là vô số răng nhọn mọc thành từng hàng, giống như răng của cá mập.\n\"Bốp!\"\nQuỷ thai dùng sức giật đứt dây rốn, nhét dây rốn vào miệng, nhai ngấu nghiến.\nTôi giật mình kinh hãi.\nMới chỉ ngày thứ hai, nó đã bắt đầu ăn thịt sống. Nhanh thế này sao!\nĐến đêm, rất có thể chị dâu sẽ ra tay với anh tôi.\nQuỷ thai sẽ ăn những người có quan hệ huyết thống trước, đầu tiên là anh tôi, sau đó là bố mẹ tôi, không ai thoát được.\nTôi nhìn anh trai.\n\"Đặng Tinh Diệu, anh cũng muốn tôi quỳ xuống xin lỗi con trai anh à?\"\nAnh tôi đang ngước nhìn căn nhà cũ, nghe tôi hỏi vậy, ánh mắt khẽ xoay.\n\"Không cần quỳ cũng được. Mày là cô ruột, chuẩn bị quà đền bù cho cháu trai đi. Mày sửa sang lại căn nhà này, sau này làm phòng đồ chơi cho nó.\"\n\"Được thôi, tối nay một giờ, anh đến đây, tôi viết giấy giao kèo cho anh.\"\n\"Thật sự đồng ý à? Đừng có lừa bọn tao, tiền sửa nhà không được dưới 20 vạn, vật liệu phải dùng loại tốt nhất.\"\nAnh tôi và chị dâu bán tín bán nghi, lại đưa ra một loạt yêu cầu, rồi mới hài lòng rời đi.\n\"Tôi đã nói rồi mà, nó phải xuống nước với chúng ta thôi. Bị Phó Yến Chu bỏ rơi, ngoài nhà mẹ đẻ ra, còn có thể dựa vào ai?\"\n\"Đúng thế, làm gì có ai dám đắc tội nhà mẹ đẻ. Đặng Tinh Nhiễm đúng là đầu óc có bệnh.\"\nSau khi hai người đi, tôi lập tức bắt tay vào làm hình nhân giấy.\nQuỷ thai này còn mạnh hơn tôi tưởng. Nếu chờ nó ăn sạch cả nhà tôi, nó sẽ trưởng thành, bắt đầu ăn chị dâu từ bên trong, từng chút một ăn hết cơ thể chị, chỉ để lại lớp da bên ngoài. Sau đó, nó sẽ dùng lớp da đó để hành động, đến cả đôi mắt âm dương của tôi cũng không nhìn ra được.\nDù là vì gia đình hay vì bản thân, tôi cũng không thể mặc kệ.",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-4.html"
}