{
    "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 1",
    "content": "Tôi từ chức ở Thượng Hải, trở về quê. Vừa bước vào nhà, tôi đã thấy mẹ từ bếp đi ra, trên tay cầm một đĩa cá hồi, nhìn tôi đầy ngạc nhiên.\n“Tinh Nhiễm, sao con lại về, được nghỉ phép à?”\nTôi mệt mỏi thở dài, đặt vali vào góc sau ghế sofa.\n“Con nghỉ việc rồi, muốn tìm công ty khác.”\n“Ồ, vậy thì nghỉ ngơi ở nhà vài ngày đi. Con gái con đứa, tuỳ tiện làm gì cũng được, dù sao sau này Tiểu Phó cũng nuôi con.”\nMẹ tôi thờ ơ, tiện tay nhét đĩa cá hồi vào tay tôi.\n“Cầm đi, đặt lên bàn ăn.”\nTôi với Phó Yến Chu đã chia tay rồi, nhưng tôi đứng đó há miệng, không biết nên giải thích thế nào.\nBố mẹ tôi luôn trọng nam khinh nữ, đặc biệt là mẹ, từ nhỏ đến lớn chưa từng đối xử tốt với tôi. Tôi học giỏi, bà nói con gái học nhiều làm gì, dù sao cũng phải lấy chồng.\nTôi tìm được một công việc không tệ, sợ bà bắt đưa tiền về nhà nên nói dối lương chỉ có ba nghìn một tháng, chỉ đủ sống qua ngày.\nBà mắng tôi một trận, nhưng sau đó lại hả hê.\n“Đấy, mẹ đã bảo rồi, con gái học nhiều cũng vô dụng, tìm việc làm sao bằng đàn ông. Anh trai con tốt nghiệp cao đẳng, sửa xe ở huyện một tháng cũng được hơn bốn nghìn!”\nMãi đến khi tôi hẹn hò với Phó Yến Chu, bà mới bắt đầu đối xử dễ chịu hơn một chút.\nPhó Yến Chu là người bản địa Thượng Hải, nhà có xe có nhà, trong mắt bà chính là chàng rể vàng hiếm có. Nếu biết chúng tôi chia tay, chắc bà sẽ càm ràm không ngừng.\nTôi không nói gì, ngoan ngoãn cầm đĩa cá đặt lên bàn ăn. Mẹ tôi tiếp tục lải nhải:\n“Đây là bố con sáng sớm đặc biệt đi chợ huyện mua đấy, hai trăm đồng một cân, đắt lắm!”\n“Chị dâu con thích ăn món này. Cháu nội nhà này đúng là biết chọn thật, nào là sashimi, thịt bò sống gì đó, mẹ còn không gọi nổi tên, nói chung là toàn chọn món ngon, đúng là mệnh phú quý.”\n“Chị dâu thích ăn thịt sống sao?”\nTôi ngạc nhiên tròn mắt.\n“Mẹ, mang thai không thể ăn đồ sống đâu, thịt sống có ký sinh trùng đấy!”\nKhi tôi nói những lời này, chị dâu đang chống bụng bước xuống cầu thang. Chị ấy mang thai đã bảy tháng, gò má gầy nhọn nhưng bụng lại to một cách kỳ lạ.\n\"Ký sinh trùng?\"\nChị dâu cười nhạt, liếc mắt.\n\"Thịt đắt như vậy mà cũng có ký sinh trùng sao? Đặng Tinh Nhiễm, cô không nỡ để tôi ăn đồ ngon phải không?\"\nTôi và chị dâu không có mâu thuẫn gì, nhưng chị ấy luôn có ác cảm với tôi.\nLúc chị và anh tôi kết hôn, tôi chỉ mừng 3.000 tệ. Từ đó, chị ấy luôn bóng gió rằng tôi keo kiệt.\n\"Còn làm việc ở thành phố lớn nữa chứ. Phương Mẫn ở làng mình làm việc ở Hàng Châu, em trai cô ấy cưới vợ, cô ấy mừng những 1 vạn!\"\nMẹ tôi giải thích: \"Tinh Nhiễm lương không cao, chỉ kiếm được 3.000 một tháng. Phương Mẫn thì khác, nó lấy chồng sớm, chồng lại giàu.\"\nChị dâu dĩ nhiên không tin. Trong mắt chị, tốt nghiệp đại học, làm việc ở Thượng Hải, một tháng ít nhất cũng phải kiếm được cả vạn. Sau này, chị mấy lần ám chỉ nhờ tôi mua đồ hộ. Nhưng mua rồi chị không trả tiền. Sau lần đầu tiên bị lừa, tôi không chịu giúp nữa, thế là từ đó hai người chúng tôi bất hòa.\nChị dâu chống bụng từ từ bước xuống, ngồi vào bàn ăn, cố ý gắp một miếng cá hồi lớn nhét vào miệng.\n\"Cá đắt như này, tôi cũng không nỡ ăn đâu, nhưng hết cách, con trai tôi muốn ăn mà!\"\n\"Đúng là nhóc con khó chiều, không phải đồ ngon thì không ăn. Nào là cá hồi, thịt bò sống, cái nào cũng đắt. Thằng bé ăn sướng như tiên ấy.\"\nChị dâu liên tục nhét cá hồi vào miệng, mẹ tôi ân cần gắp thêm cá cho chị ấy.\n\"Doanh Doanh à, thích ăn thì ăn nhiều vào. Mai mẹ bảo bố con đi mua nữa. Khổ ai chứ không thể khổ cháu nội của mẹ.\"\nCá hồi rất đắt, bố mẹ không nỡ làm món khác. Trên bàn, ngoài đĩa cá ra, chỉ còn một đĩa rau và một bát củ cải, đều là đồ tự trồng ở vườn nhà.\nTôi không nói gì, chỉ ngơ ngác nhìn chằm chằm vào bụng chị dâu.\nTôi sinh ra đã có mắt âm dương, từ nhỏ đã nhìn thấy những thứ bẩn thỉu.\nKhi còn bé, tôi thường thấy ma. Nhưng mỗi khi nói với người lớn, tôi chỉ nhận lại những trận đòn. Mẹ cầm chổi đánh tôi tới tấp, mắng tôi xúi quẩy, nên tôi không dám nói nữa.\nSau này, ông nội tôi làm cho tôi một chiếc vòng tay đỏ. Những con quỷ nhìn thấy vòng tay sẽ tránh xa, không dám làm hại tôi. Nhờ đó, tôi cũng bớt sợ hơn.\nBây giờ, tôi rõ ràng nhìn thấy bụng chị dâu bị bao phủ bởi một luồng khí đen.\nTôi biết, đó là tử khí.\nThông thường, những người mắc bệnh nặng không chữa được hoặc già yếu sắp c.h.ế.t đều có một luồng tử khí mờ mờ quanh người. Ở quê, nếu có người già nào gần gũi trẻ con mà khiến chúng khóc không ngừng, mọi người sẽ nói rằng người đó e là không sống được lâu nữa.\nTrẻ con bẩm sinh nhạy cảm với loại khí này. Nhưng khi trưởng thành, linh giác dần suy giảm, không còn cảm nhận được nữa.\nBây giờ, tử khí từ bụng chị dâu như một làn khói đen bao trùm bụng dưới. Đứa bé trong bụng e là không thể sống nổi.\nTôi hơi lo lắng.\n\"Chị dâu, chị đã đi khám thai chưa?\"\n\"Thịt sống có ký sinh trùng đấy. Chị nên đến bệnh viện kiểm tra cẩn thận đi.\"\nVừa dứt lời, sắc mặt chị dâu lập tức thay đổi. Chị ném đũa, giọng nức nở hét lên: \"Tôi ăn nhà cô một đĩa cá mà cô rủa tôi như thế à?\"\n\"Đặng Tinh Nhiễm, đó là cháu trai cô đấy. Cô mong tôi nhiễm ký sinh trùng, để cháu trai cô gặp chuyện có phải không?\"\nBố mẹ tôi cũng tối sầm mặt.\n\"Chị dâu con lúc mang thai năm tháng đã làm siêu âm 4D rồi. Đứa bé khỏe mạnh lắm, không cần con lo.\"\n\"Nhưng đã hai tháng trôi qua, vẫn nên kiểm tra lại——\"\n\"Đặng Tinh Nhiễm!\"\nAnh tôi tức giận trừng mắt nhìn tôi.\n\"Mày bị làm sao thế? Bác sĩ nói rồi, sau siêu âm 4D thường sẽ không có vấn đề gì lớn. Mày cứ khăng khăng đòi chúng tao đi kiểm tra, rốt cuộc là mày đang nghĩ gì?\"\n\"Nghĩ gì ư? Nó chỉ không muốn thấy em sống tốt thôi! Nó cố tình rủa con trai anh đấy! Nhà ai rỗi hơi mà đi bệnh viện suốt ngày? Để người trong làng nhìn thấy, lại nói linh tinh, bảo con chúng ta có vấn đề!\"\nChị dâu khóc, anh tôi đập mạnh xuống bàn.\n\"Đặng Tinh Nhiễm, mau xin lỗi chị dâu mày đi!\"\n\"Em cũng chẳng cần tiểu thư thành phố đây xin lỗi gì đâu. Bình thường nó đã không ưa em thì thôi đi. Nhưng đứa bé vô tội, nó mang dòng m.á.u nhà họ Đặng đó!\"\n\"Đặng Tinh Diệu, anh nhìn em gái anh đi. Trước mặt cả nhà đã châm chọc em như thế, sau lưng chắc còn đối xử tệ hơn. Trước đây anh còn không tin em!\"\nChị dâu khóc càng lớn, cảm xúc kích động, luồng tử khí quanh bụng chị ấy cuộn lên, từ màu xám đậm chuyển thành đen kịt.\nTôi sốt ruột đến toát mồ hôi, vội nắm lấy tay chị dâu.\n\"Bảy tháng rồi, rất dễ bị dây rốn quấn cổ. Đi, chúng ta đi bệnh viện ngay bây giờ.\"\nNghe xong, chị dâu lập tức nổi giận, vừa đập bàn vừa khóc lóc, hất đổ hết thức ăn trên bàn xuống đất.\n\"Trời ơi, mọi người nghe thấy không? Nó rủa con tôi bị dây rốn quấn cổ!\"\n\"Trên đời này làm gì có cô em chồng nào độc ác đến vậy? Chỉ vì tôi ăn mấy miếng cá đắt tiền mà rủa con tôi như thế. Đó là bố mẹ chồng tình nguyện mua cho tôi, có phải tiêu tiền của cô đâu!\"\nVừa khóc, chị dâu vừa ôm bụng, miệng kêu \"ôi trời ơi\" liên tục.\n\"Tức đến đau cả bụng! Con ơi, con cũng đá mẹ, con cũng đang tức giận có phải không? Đây chính là cô ruột của con đấy. Nhớ kỹ đi, xem cô ta đối xử với con thế nào!\"\nChị dâu làm loạn, bố mẹ tôi cuống cả lên. Bố vội lấy khăn giấy và cốc nước, mẹ thì nhảy bổ tới vỗ lưng chị dâu để chị ấy bình tĩnh lại.\nAnh tôi mặt mày u ám.\n\"Đặng Tinh Nhiễm, mày quá đáng rồi đấy!\"\n\"Có ai làm em gái mà như mày không?\"\nChị dâu ôm bụng, khóc nức nở, ngồi trên ghế thở dốc. Luồng tử khí quanh bụng càng lúc càng đặc, đen kịt như có thể nhỏ ra nước.\nMặc dù anh trai và chị dâu tôi là hai kẻ ngốc, nhưng đứa bé vô tội. Tôi không đành lòng nhìn một sinh mệnh nhỏ bé cứ thế ra đi.\n\"Anh, thật sự không còn kịp nữa. Mau đưa chị ấy đi bệnh viện ngay!\"\nHiện tại y học tiên tiến, thai bảy tháng mổ ra, đưa vào lồng kính, vẫn có khả năng sống rất cao.\n\"Cút! Mày cút ra khỏi nhà này ngay cho tao!\"\nAnh tôi đẩy mạnh tôi ra, quay đầu nhìn thấy vali bên sofa, liền vứt thẳng ra ngoài cửa.\n\"Đặng Tinh Nhiễm, từ nay đừng bao giờ về nữa!\"\nBọn họ không ai tin tôi. Tôi cuống đến mức bám chặt lấy cửa, hét lên:\n\"Con nhìn thấy!\"\n\"Con nhìn thấy tử khí quanh bụng chị ấy! Mọi người tin con đi!\"\nVừa dứt lời, căn phòng lập tức yên tĩnh.\nChị dâu cũng ngừng khóc, miệng hơi mở ra, vẻ mặt đầy kinh ngạc.\nChị dâu là người làng bên, chuyện tôi có mắt âm dương khi còn nhỏ từng rộ lên khắp các làng gần đó.\nMọi người đều nói con gái nhà họ Đặng đầu óc không bình thường, lại còn gian trá. Để khỏi phải đi học, tôi bịa ra đủ loại lý do, hôm nay gặp ma nữ, ngày mai đụng lão quỷ. Tôi không kiêng kỵ gì, suốt ngày nói chuyện ma quỷ, kéo theo bố mẹ tôi đen đủi, làm gì cũng thất bại.\nVì những chuyện này, bố mẹ đánh tôi không ít lần.\nGiờ nghe tôi nhắc lại, mẹ tôi tức đến tím tái mặt mày, hét lên một tiếng, lao đến túm lấy tôi kéo vào nhà.\n\"Mày dám! Lại bịa chuyện xui xẻo, để tao đánh c.h.ế.t mày!\"",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-1.html"
}