{
    "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 2",
    "content": "Chị dâu ôm ngực, mắt trợn trắng.\n\"Cái gì mà c.h.ế.t với chóc, cô ta dám rủa con trai tôi như thế. Đặng Tinh Diệu, anh nhìn đi!\"\nNói xong, chị lại trợn mắt lần nữa, rồi đột nhiên người co giật, ngửa người ngã khỏi ghế xuống đất.\nChị dâu vừa ngất, mọi người không ai để ý đến tôi nữa, tất cả vội vàng chạy đến đỡ chị, cùng khiêng chị lên sofa.\nAnh tôi tức đỏ cả mắt.\n\"Nếu Doanh Doanh bị mày chọc tức đến xảy ra chuyện, Đặng Tinh Nhiễm, tao sẽ không tha cho mày!\"\nTôi cúi đầu không nói gì.\nAnh tôi lớn hơn tôi sáu tuổi. Hồi nhỏ anh đối xử với tôi rất tốt, hay mua đồ ăn vặt cho tôi, thấy tôi bị bắt nạt sẽ đứng ra bảo vệ. Lúc mẹ tôi mắng tôi, anh cũng sẽ giúp tôi chống đỡ.\nNhưng từ khi anh hẹn hò với chị dâu, mối quan hệ của chúng tôi dần dần trở nên xa cách.\nCó một lần, anh đưa chị dâu đến Thượng Hải chơi, tôi mời họ ăn ở nhà hàng bên cạnh công ty. Khi anh tôi định trả tiền, chị dâu giữ tay anh lại.\n\"Sao anh lại trả tiền chứ? Em gái là chủ nhà, phải để nó mời chứ.\"\n\"Hơn nữa, nó là sinh viên đại học danh tiếng, kiếm được nhiều hơn anh mà!\"\nAnh tôi đỏ bừng mặt, cúi đầu xấu hổ.\nChị dâu thường xuyên nói với anh tôi rằng, gia đình tôi bề ngoài trọng nam khinh nữ, nhưng thực ra bố mẹ đối xử với tôi tốt hơn anh. Nếu không, tại sao tôi được học đại học danh tiếng, còn anh chỉ học cao đẳng?\nChị ấy còn nói, con gái nhà khác đi làm xa đều gửi tiền về cho gia đình, còn tôi thì không đưa một đồng nào, thậm chí còn giấu giếm thu nhập. Lần trước chị nhờ tôi mua một cái túi, tôi từ chối, chị nói thẳng là tôi khinh thường họ.\nTừ đó, anh tôi dần có ác cảm với tôi, quan hệ giữa chúng tôi ngày càng phai nhạt.\nBây giờ, chị dâu nằm trên sofa, sắc mặt trắng bệch, môi không còn chút máu.\nGia đình tôi luống cuống, anh tôi xoa n.g.ự.c chị, giúp chị thở, mẹ tôi thì bóp huyệt hổ khẩu của chị, rồi chuyển sang bấm nhân trung, còn đổ nước cho chị uống.\nMột lúc lâu sau, chị dâu mới chậm rãi mở mắt.\nChị há miệng định nói gì đó, nhưng đột nhiên quay đầu, \"ọe\" một tiếng, nôn hết chỗ cá hồi vừa ăn ra.\nMẹ tôi vội vàng lấy thùng rác, chị dâu ôm lấy nó, nôn đến trời đất quay cuồng.\nNôn xong, anh tôi ôm vai chị ngồi xuống sofa, an ủi chị. Mẹ tôi hung dữ cầm xô nước và cây lau nhà, dúi cây lau vào tay tôi.\n\"Mày gây chuyện thì tự dọn cho sạch sẽ cho tao!\"\nTôi cầm cây lau, đứng đờ người, môi run rẩy, mắt hoảng sợ nhìn chằm chằm vào bụng chị dâu.\nLuồng tử khí quanh bụng chị đã biến mất.\nNhưng trong bụng, thai nhi đột ngột mở mắt.\nĐôi mắt của nó chiếm gần hết khuôn mặt chưa phát triển hoàn chỉnh, tròng mắt đen tròn, nhìn tôi với ánh mắt đầy ác ý âm trầm.\nCả người tôi nổi da gà, vội vàng quay mặt đi, không dám nhìn nó nữa.\nHỏng rồi. Đây chính là quỷ thai trong truyền thuyết.\nTheo truyền thuyết, nếu một linh hồn đầu thai ba lần mà đều c.h.ế.t trong bụng mẹ, không có cơ hội chào đời, thì sẽ hóa thành quỷ thai.\nLúc này, quỷ thai còn yếu, nếu đi kiểm tra sẽ không phát hiện được dấu hiệu sự sống. Bác sĩ sẽ tiến hành phá thai để xử lý nó.\nNhưng quỷ thai thích máu, thích ăn thịt sống. Nếu nuôi thêm vài ngày, đi kiểm tra lại, nó sẽ giống hệt một thai nhi khỏe mạnh, hoàn toàn không thể phát hiện bất thường.\nQuỷ thai ký sinh trong cơ thể mẹ. Nếu thức ăn không đủ, nó sẽ ăn nội tạng của người mẹ, cho đến khi cơ thể mẹ bị rút sạch hoàn toàn. Nếu không xử lý kịp thời, mạng của chị dâu chắc chắn không giữ nổi.\nCây lau nhà rơi xuống đất. Mẹ tôi tức giận giơ tay đập vào tôi.\n\"Đứng đó làm gì? Bảo mày dọn thôi mà cũng không làm được!\"\n\"Mẹ ơi, con đói quá. Vừa nôn ra hết rồi, giờ đói không chịu được.\"\nChị dâu vừa lấy lại sức, vừa ôm bụng than vãn.\n\"Con muốn ăn thêm cá hồi nữa.\"\n\"Này, bố tụi nó, nghe chưa? Mau đi mua đi, cháu nội mẹ đói rồi.\"\nMẹ tôi cười vui vẻ, nhẹ nhàng xoa bụng chị dâu.\n\"Đứa bé này, bữa nào cũng ăn ngon lành. Sinh ra chắc chắn là một cậu bé bụ bẫm.\"\nBố tôi đến cơm trưa cũng không kịp ăn, háo hức định ra ngoài mua cá hồi.\nTôi vội đưa tay chặn lại.\n\"Bố, đừng đi, chị dâu không được ăn đồ sống đâu.\"\nQuỷ thai ăn thịt sống sẽ lớn rất nhanh, ăn càng nhiều, chị dâu c.h.ế.t càng sớm.\nVới đôi mắt âm dương bẩm sinh, tôi không tránh khỏi phải đối mặt với những thứ âm tà này. Cứu một mạng người, tích chút âm đức, cũng là cách trợ giúp số mệnh của tôi.\nTôi nén lại cơn giận, cố gắng hết sức khuyên nhủ.\n\"Cá hồi có ký sinh trùng, thịt bò có sán dây, còn tôm cua muối sống thì có sán phổi. Chỉ cần dính một trong số đó thôi, đứa bé sẽ không giữ được. Khi đi khám thai, bác sĩ không nói với mọi người sao?\"\n\"Nếu không tin con, bố có thể gọi điện hỏi thẳng bệnh viện—\"\nTôi chưa nói hết câu, chị dâu đã hét lên chói tai. Vừa hét, chị vừa cầm lấy chiếc gạt tàn trên bàn trà, ném mạnh về phía tôi.\nTôi né người qua một bên, chiếc gạt tàn lướt qua vai, rơi xuống đất vỡ tan tành.\n\"Đặng Tinh Nhiễm, cô muốn rủa c.h.ế.t con trai tôi sao?\"\nChị dâu vừa hét vừa khóc, anh tôi tức giận đến mức cả người run lên, siết chặt nắm đấm, lao tới định đánh tôi. Tôi không chịu để bị đánh oan, liền quay đầu bỏ chạy.\nAnh tôi gầm lên đuổi theo, đến cửa, nhìn thấy vali của tôi, liền ôm lấy nó, ném thẳng ra ngoài sân.\n\"Cút! Mày cút khỏi nhà tao!\"\n\"Đặng Tinh Nhiễm, tao nhìn thấu mày rồi. Mới ở thành phố lớn vài năm, đã khinh thường chúng tao ra mặt rồi. Mày nghĩ gì? Cá hồi quý thế, người thành phố chúng mày ăn được, người nông thôn chúng tao không xứng sao?\"\nMắt anh tôi đỏ ngầu, gân xanh trên trán phập phồng.\n\"Bố mẹ ngày trước đúng là không nên cho mày đi học. Đống tiền đó ném xuống sông còn đáng hơn là đổ vào mày!\"\nTôi cũng không chịu nhượng bộ, trừng mắt nhìn lại.\n\"Lòng tốt bị coi như ruột gan lừa. Tôi đã tận tình hết mức rồi, Đặng Tinh Diệu, đến lúc đó đừng cầu xin tôi.\"\n\"Ha ha, tao cầu xin mày?\"\nAnh tôi cười nhạt, như thể nghe được chuyện cười buồn cười nhất đời.\n\"Tao cầu xin mày cút đi thì có. Đừng ở đây giả vờ giả vịt nữa.\"\n\"Mày nghĩ mày ghê gớm lắm à? Không phải chỉ là nhờ bạn trai mày giàu thôi sao. Tao nói cho mày biết, Phó Yến Chu để ý đến mày cũng chỉ vì bề ngoài mà bố mẹ mày thôi.\"\n\"Mày nghĩ với trình độ này của mẹ, người ta chơi vài năm không chán à? Được gả vào nhà họ hay không còn chưa chắc đâu. Gả vào rồi, không có nhà mẹ đẻ chống lưng, mày xem anh ta có bắt nạt mày không!\"\nNghe anh nói thế, tôi cứ tưởng mình sẽ buồn lắm, nhưng trong lòng lại không thấy gì cả. Có lẽ, thất vọng tích lũy đến mức độ nào đó, thì sẽ không còn mong chờ gì nữa.\nNhững người thân chống lưng ư? Tôi chưa từng có. Tôi chỉ biết họ luôn tìm đủ cách dò hỏi thu nhập của tôi, sợ tôi có tiền. Nếu tôi có tiền, họ sẽ bắt tôi chi tiền cho gia đình. Nếu tôi không có tiền, họ lại khinh thường tôi.\nGhét khi tôi có, cười nhạo khi tôi không, chê tôi nghèo, sợ tôi giàu. Không khác gì những người xa lạ.\nKhóa vali bị ném hỏng, đồ đạc rơi vãi khắp nơi. Tôi cúi xuống, nhặt từng món một lên.\n\"Một phần cá hồi thì không đủ cho quỷ thai đâu. Đêm nay đúng mười hai giờ, Triệu Doanh chắc chắn sẽ tỉnh dậy ăn thịt sống. Ăn ba ngày, mạng chị ấy coi như xong.\"\n\"Mày còn dám ăn nói linh tinh!\"\nAnh tôi tức điên, định đuổi theo. Tôi xách vali lên, chạy thẳng ra ngoài.\nNgười trong làng chỉ trỏ sau lưng tôi.\n\"Đây chẳng phải Tinh Nhiễm sao? Sao vừa về đã bỏ đi rồi?\"\n\"Bị bố mẹ đuổi đấy. Nhà họ vừa cãi nhau ầm ĩ, tôi nghe hết. Con bé tức giận vì gia đình mua cá hồi cho chị dâu nên mới làm loạn.\"\n\"Cá gì cơ? Đắt lắm à? Cái gì, hơn hai trăm một cân? Ồ, nhà họ Đặng cũng chơi lớn thật. Nếu là tôi, chắc cũng làm loạn. Hồi đó con bé này ăn trộm cái đùi gà, bị mẹ nó rượt đuổi nửa làng đấy. Họ nói nó hoang phí đồ ngon.\"\n\"Thì đúng rồi còn gì, đùi gà là để đàn ông ăn, cho nó ăn chẳng phải phí sao? Con bé này đúng là không biết điều. Làm em chồng mà đòi quản chuyện nhà? Không biết lấy lòng chị dâu, sau này đừng mong quay lại cái nhà đó.\"\nChưa đầy một tiếng, cả làng đều biết tôi bị gia đình đuổi ra khỏi nhà.\nTôi kéo vali, đi đến căn nhà cũ dưới chân núi, nơi ông nội tôi từng sống. Ngôi nhà gỗ mục nát, mái nhà đầy mạng nhện, khung cửa sổ gỗ cũ kỹ dán miếng nhựa trong suốt, bốn phía gió lùa vào.\nMay mà thời tiết không lạnh, dọn dẹp qua loa vẫn có thể ở được.\nTrước cửa có một cái giếng, tôi lấy khăn từ trong túi, múc nước lau chùi sơ qua ngôi nhà, dọn sạch giường, rồi cúi xuống lôi từ dưới gầm giường ra một chiếc hộp sắt rỉ sét.\nMở hộp ra, bên trong là một quyển sổ giấy đã ngả vàng, trên bìa viết bốn chữ: \"Giấy thông âm dương.\"\nTôi thở phào nhẹ nhõm, đồ vẫn còn, thật tốt quá.\nLần này tôi quay về, chính là để lấy cuốn sổ này.\nÔng nội tôi trước đây là một thợ làm đồ mã, không chỉ biết làm hình nhân giấy mà còn hiểu biết chút ít về âm dương, danh tiếng trong vùng cũng không nhỏ.\nNhưng vào những năm đặc biệt, ông bị vu oan là \"ngưu quỷ xà thần,\" cả gia đình vội vàng cắt đứt quan hệ với ông.\nBố tôi là con út, từ nhỏ đã chịu đủ sự bắt nạt và kỳ thị vì chuyện của ông nội. Ở trường, bạn bè thường lôi ông ra chất vấn, bắt ông khai báo tư tưởng, hô hào khẩu hiệu chống phong kiến.\nÔng rất ghét chuyện của ông nội, không cho phép ai trong nhà nhắc đến. Cũng vì thế mà khi tôi còn nhỏ nói mình thấy ma, ông cũng ghét lây sang tôi.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\n \nÔng nội sống một mình trong căn nhà cũ cuối làng, chẳng ai lai vãng, chỉ có tôi là thỉnh thoảng đến chơi với ông.",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-2.html"
}