{
    "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 5",
    "content": "Tôi làm hai hình nhân giấy, một lớn một nhỏ. Trên hình lớn, tôi dùng bút chu sa viết sinh thần bát tự của mình, châm đầu ngón tay, nhỏ một giọt m.á.u lên, rồi rút một sợi tóc, quấn quanh hình nhân.\nSau khi hoàn thiện hình nhỏ, tôi chần chừ giây lát, rồi nhấc bút lông, chấm hai con ngươi.\nGần như ngay khi hai chấm đen rơi xuống, tôi cảm thấy nhiệt độ trong phòng giảm đi vài độ. Hai mắt của hình nhân giấy khẽ chuyển động, rồi nhanh chóng đứng yên.\n\"Họa nhãn bất họa tinh, ngươi muốn mời Diêm Vương sao?\"\nThợ làm hình nhân giấy có một quy tắc: không được vẽ mắt cho hình nhân.\nNgười ta thường nói \"điểm nhãn cho rồng,\" mắt chính là thần thái và linh khí của một người. Hình nhân giấy được chấm mắt sẽ như được khai nhãn, những cô hồn dã quỷ sẽ lầm tưởng đây là một cơ thể phù hợp để nhập vào, thường dễ thu hút các loại ác quỷ tìm kiếm thế thân.\nNhưng bây giờ, tôi cần chính những ác quỷ đó.\nLúc chuẩn bị xong mọi thứ, đã gần đến 10 giờ tối.\nTôi đặt hình nhân giấy nhỏ trong tủ, giấu hình lớn dưới gầm giường, rồi đi vòng quanh phòng suy nghĩ. Cuối cùng, tôi trèo lên xà ngang của căn nhà.\nNgôi nhà cũ là kiểu nhà gỗ truyền thống, ở giữa có một thanh xà ngang lớn. Tôi trèo lên, đập vỡ bóng đèn huỳnh quang treo trên trần.\nCả căn phòng chỉ còn lại một chiếc đèn đứng mờ nhạt ở góc tường, ánh sáng tối tăm, tạo cảm giác như khói xám bao phủ khắp nơi. Nếu không chú ý kỹ, chẳng ai phát hiện ra tôi.\nTôi ẩn mình, lấy điện thoại ra chơi game, thì đột nhiên ngoài cửa vang lên tiếng hét thảm thiết.\n\"Tinh Nhiễm, cứu mạng! Tinh Nhiễm—\"\nTinh thần tôi chấn động, ngồi thẳng dậy. Chuyện này đến nhanh hơn tôi tưởng.\n\"Rầm rầm rầm! Đặng Tinh Nhiễm, mở cửa ra! Tinh Nhiễm, cứu bọn tao với!\"\nCửa phòng bị đập vỡ, bố mẹ tôi và anh trai lao vào, đè lên nhau như một đống lộn xộn.\nAnh tôi bị đè dưới cùng, miệng rên rỉ \"ai da ai da\", bố tôi mặc đồ ngủ, lưng áo bị xé rách toạc, gió thổi qua trông như cờ phấp phới.\nMẹ tôi khóc, lăn lóc bò lên trước vài bước, chống tay xuống đất.\n\"Tinh Nhiễm, mau ra cứu người! Chị dâu mày điên rồi, đêm nay cắn anh mày một miếng to. Mày không thể trơ mắt nhìn anh mày bị cắn c.h.ế.t như thế được!\"\nBố tôi cũng khóc nức nở.\n\"Người trong làng như bị điếc hết rồi, bọn ta gào suốt đường mà chẳng ai ra giúp.\"\nDĩ nhiên không ai nghe thấy. Có \"Quỷ đánh tường\" , họ có hét đến khản cổ, cũng chẳng ai phát hiện ra.\nAnh tôi khóc còn lớn hơn bố mẹ, vội vàng bò dậy, ngửa cổ chỉ vào một lỗ m.á.u lớn trên xương đòn.\n\"Tinh Nhiễm, đứa con trong bụng cô ấy thực sự là quỷ thai! Tối nay tao nhìn thấy rồi, cô ấy không phải dùng miệng cắn tao. Tao áp tai lên bụng nghe thai động, đột nhiên cái bụng phồng lên thành một cái miệng, suýt nữa cắn thủng họng tao rồi!\"\n\"Trời ơi, sao lại có chuyện đáng sợ như thế! Nó muốn ăn tôi! Mau cứu bọn tôi với—\"\nCả nhà vừa khóc vừa kể, đóng cửa lại, chạy loạn tìm tôi như ruồi mất đầu trong phòng.\nCòn chưa kịp tìm, cánh cửa gỗ lại \"rầm\" một tiếng, cả cánh cửa rơi xuống đất.\nChị dâu đứng ở ngưỡng cửa, hai tay giữ tư thế đẩy cửa, mắt đỏ rực, khuôn mặt méo mó, nở nụ cười dữ tợn.\n\"Ha, tất cả đều ở đây!\"\n\"Tôi đói quá, bụng tôi đói đến phát điên—\"\nChị dâu mặc đồ ngủ, quần áo rách toạc, để lộ cái bụng lớn đầy những hoa văn đen kỳ dị. Ở giữa rốn là một cái miệng khổng lồ.\nMột chiếc lưỡi dài đỏ thẫm từ bụng thè ra, l.i.ế.m quanh, rồi l.i.ế.m đôi môi.\n\"Nhìn các người thật ngon miệng.\"\nBa người hét lên cùng lúc: \"A—quỷ!\"\nHọ chạy, chị dâu đuổi theo, không ai thoát được.\nTrong phòng vang lên những tiếng la hét thảm thiết.\nĐối mặt với nguy cơ c.h.ế.t chóc, bản năng sinh tồn của họ bùng phát mạnh mẽ. Vừa tránh chị dâu, đầu óc họ cũng hoạt động nhanh một cách hiếm hoi.\nAnh tôi:\n\"Tinh Nhiễm, tao không cần sửa nhà nữa, cả căn nhà này tao cho mày!\"\nMẹ tôi: \"Đúng thế, Tinh Nhiễm, trước đây mẹ trách nhầm con. Mẹ xin lỗi, con không thể thấy c.h.ế.t mà không cứu! Dù sao chúng ta vẫn là người một nhà mà, a—buông ra!\"\nBố tôi: \"Tinh Nhiễm, số tiền 10 vạn con cho bố mượn, bố trả hết cho con, cứu với!\"\n\"Cái gì? Nó cho ông tiền khi nào? Lần trước nhà xây thêm tầng, ông nói nó không chịu đưa tiền cơ mà? Đồ không biết xấu hổ, ông đem tiền đi đâu rồi? Có phải nuôi bồ nhí bên ngoài không?\"\nMẹ tôi nhân cơ hội tát bố một cái. Bố tôi đang trốn sau rèm, bị tát đến mức ngã nhào, đúng lúc đụng vào chị dâu, liền bị cắn một miếng lớn trên tay.\nCái miệng khổng lồ nhai nuốt miếng thịt, rồi phồng to thêm một chút. Anh tôi hoảng hồn, trong lúc cuống cuồng, bất chợt cúi người chui xuống gầm giường.\nDưới gầm giường, anh phát hiện ra hình nhân giấy.\nAnh ném hình nhân ra ngoài.\n\"Đây là thứ Tinh Nhiễm làm! Nó chắc chắn đang trốn trong phòng!\"\nChị dâu nhìn chằm chằm vào hình nhân, đột nhiên đứng yên.\n\"Đặng Tinh Nhiễm? Nhìn mày còn ngon hơn họ đấy!\"\nKhi chị dâu lao về phía hình nhân giấy, tôi đã sẵn sàng. Tay phải tôi quấn một sợi tóc, bàn tay trái mở ra, ngón trỏ và ngón giữa dựng lên, giả vờ như hình nhân đang bước đi.\nHình nhân giấy dưới sàn bắt đầu chạy, nhanh như gió. Chị dâu đuổi theo, vừa chạy vừa cắn, còn ba người trong phòng thì sợ hãi chen chúc trên giường thành một đống.\n\"Sao hình nhân lại chạy được chứ!\"\n\"Chắc chắn là Tinh Nhiễm làm! Con biết ngay nó không nhẫn tâm thế mà.\"\nTôi nhân cơ hội thò đầu ra từ xà ngang.\n\"Những gì các người vừa nói có tính không?\"\n\"A, Tinh Nhiễm, quả nhiên mày ở đây!\"\nBa người ngẩng đầu nhìn tôi, mặt mày kích động, anh trai tôi gật đầu lia lịa.\n\"Tính, tất cả đều tính. Là anh hiểu lầm mày, Tinh Nhiễm, chỉ cần mày cứu bọn anh, căn nhà này là của mày.\"\n\"Đúng, bố cũng trả lại tiền cho con, từ nay sẽ không mắng con nữa.\"\n\"Được, vậy giờ anh chuyển khoản đi. Tôi gửi số tài khoản rồi.\"\nTôi lấy điện thoại gửi số tài khoản. Bố tôi mặt mày biến sắc, cứng đờ không động đậy. Tôi điều khiển hình nhân giấy đổi hướng, chạy về phía họ, khiến mẹ tôi hoảng sợ, lại đập bố một cái.\n\"Ông muốn hại c.h.ế.t tôi à, mau chuyển tiền đi!\"\n\"Đinh!\"\nTiếng thông báo vang lên, 10 vạn đã vào tài khoản. Bố tôi nhìn tôi với vẻ mặt như gặp quỷ, nước mắt lã chã:\n\"Đã trả hết rồi, con mau tiêu diệt con quái vật này đi!\"\nTôi không để ý đến ông, chỉ nhìn anh trai:\n\"Đặng Tinh Diệu, còn muốn tôi quỳ xuống xin lỗi con trai anh không?\"\n\"Hu hu, anh quỳ đây, anh xin lỗi mày, Tinh Nhiễm. Những lời trước đó chỉ là lời nói trong lúc tức giận, mày đừng chấp nhặt với anh.\"\nAnh tôi \"phịch\" một tiếng quỳ xuống giường, chắp tay lạy lia lịa.\nNgay lúc đó, chị dâu đuổi kịp hình nhân giấy, giật đứt một cánh tay và nhét vào cái miệng trên bụng, ngấu nghiến nuốt chửng.\nTôi điều khiển hình nhân giấy, lảo đảo chạy về phía tủ quần áo, chui vào qua khe cửa.\n\"Ngon quá, thật sự ngon quá!\"\nChị dâu hai mắt đỏ rực, lao vào, đập đổ tủ quần áo.\nKhông thèm nhìn, chị lập tức túm lấy một hình nhân, cúi đầu cắn mạnh.\n\"Cút đi! Đây là cơ thể tôi chọn rồi!\"\nChị ta cắn trúng hình nhân đã được vẽ mắt. Linh hồn bên trong là thứ không dễ chọc, lập tức bầu không khí trong phòng ngập tràn mùi máu, làn sương đỏ lan tỏa, quấn lấy chị dâu.\nTôi ngồi trên xà ngang, thở phào nhẹ nhõm. Kế hoạch thành công.\nVới khả năng của mình, tôi không thể tiêu diệt quỷ thai. Dẫn dụ một ác quỷ khác đến, để hai bên đấu đá, tôi chỉ cần ngồi yên xem hổ đấu, đến khi kẻ thắng cũng suy yếu, tôi sẽ dễ dàng xử lý.\nBa người trên giường trợn mắt nhìn chị dâu và hình nhân đánh nhau, không dám thở mạnh.\nKhoảng mười lăm phút sau, sương đỏ tan dần. Chị dâu ngã gục xuống sàn, người ướt nhẹp như vừa lôi từ sông lên, toàn thân đầy vết máu, cái miệng trên bụng cũng biến mất.\nHình nhân giấy trông khá hơn một chút, chỉ mất một chân, nhưng các phần khác vẫn nguyên vẹn. Bụng hình nhân nhô cao như mang thai mười tháng, ở giữa là một cái miệng đỏ thẫm đang há ra khép lại.\n\"Hừ, phá hủy cơ thể của tôi à? Vậy tôi sẽ cướp của cô!\"\n\"Dù sao trước đó tôi đã ăn hết nội tạng, cái thân xác kia cũng không dùng được nữa.\"\nChị dâu mắt trống rỗng, đau đớn co quắp lại.\n\"Đau quá, Tinh Diệu, bụng em đau quá—\"\nNhân cơ hội, tôi nhảy xuống từ xà ngang, trong tay cầm một nắm tiền đồng Ngũ Đế, nhét thẳng vào bụng hình nhân giấy.\n\"Két—\"\nHình nhân giấy phát ra tiếng thét chói tai, cơ thể bắt đầu bốc cháy.\n\"Mẹ ơi, cứu con—\"\nChị dâu lờ đờ ngẩng đầu lên.\n\"Hình như tôi nghe thấy tiếng con trai.\"\n\"Đó không phải con trai chị. Con trai chị đã bị nó hại c.h.ế.t từ lâu! Dây rốn quấn cổ, c.h.ế.t ngạt!\"\nTôi ném một lá bùa vàng lên hình nhân giấy.\n\"Chị mà đi khám thai nhiều hơn, quỷ thai này đã không có cơ hội.\"\n\"Cô nói bậy! Con tôi không chết!\"\nChị dâu khàn giọng hét lên, cuối cùng cũng không chịu nổi nữa, ngất lịm đi.\nSau khi xử lý hiện trường, anh tôi gọi xe cứu thương đưa chị dâu vào viện.\nBác sĩ kiểm tra xong, hốt hoảng.\n\"Thai nhi đã c.h.ế.t từ lâu, còn bị phân hủy! Tử cung cũng thối rữa một nửa. Trời ơi, tôi chưa từng gặp trường hợp nào thế này.\"\n\"Mau chuẩn bị phẫu thuật!\"\nGia đình bên chị dâu kéo đến đúng lúc nghe thấy mẹ tôi và anh tôi thì thầm ngoài phòng phẫu thuật.\n\"Tử cung đã hỏng, chắc không sinh được nữa, đúng không?\"\nMẹ tôi: \"Đúng thế, con đàn bà xui xẻo. Đợi nó tỉnh lại thì ly hôn thôi. Không biết trước đó bụng nó đã từng có gì c.h.ế.t rồi không, sao lại rước thứ bẩn thỉu này về, suýt hại c.h.ế.t cả nhà mình.\"\nGia đình chị dâu tức điên. \"Con gái tôi mang thai cháu các người, mất nửa cái mạng, giờ các người định qua sông đoạn cầu à!\"\nHai bên lao vào đánh nhau, phải đến khi cảnh sát tới, mọi chuyện vẫn chưa được giải quyết.\nTôi biết, chị dâu sẽ không dễ dàng bỏ qua cho anh tôi.\nNhưng đó không còn là việc của tôi nữa.\nCảm ơn sự tuyệt tình của họ, đã giúp tôi cắt đứt hoàn toàn những mơ tưởng cuối cùng về tình thân, để tôi có thể bước ra khỏi vũng lầy.\nTôi rời khỏi bệnh viện. Trời dần sáng, những tầng mây mỏng manh nơi chân trời nhuộm sắc hồng của ánh bình minh.\nNgày mai, cũng sẽ là một ngày đẹp trời.",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-5.html"
}