{
    "title": "TÁI SINH VÌ EM - Chương 1: Lúc đó là vậy. Bây giờ… cũng thế.",
    "content": "Sau khi chia tay, tôi tình cờ chạm mặt người yêu cũ ở trung tâm thương mại.\n \nTóc tai tôi rối bù, luống cuống thay bỉm cho con ngay giữa khu vực nghỉ chân.\n \nCòn hắn ta thì chỉnh tề bảnh bao, được cả một đám người vây quanh như minh tinh, đang đi thị sát cả khu mua sắm.\n \nÁnh mắt chúng tôi chạm nhau.\n \nAnh ta nhìn thấy đứa trẻ đang quẫy đạp trong lòng tôi, sắc mặt lập tức thay đổi.\n \n“Là… con tôi sao?”\n \nTôi khẽ bật cười lạnh, nghiêng người đưa khuôn mặt của đứa bé hướng thẳng về phía hắn.\n \n“Anh thấy giống không?”\n \nAnh ta quan sát hồi lâu, rồi gật đầu chắc nịch.\n \n“Giống.”\n \nTôi cười nhạt, nụ cười không chạm tới đáy mắt, khẽ nhún tay nâng đứa nhỏ trong lòng lên như để nhắc nhở.\n \n“Chúng ta chia tay ba năm rưỡi rồi đấy, Tiết Sưởng.”\n \n“Con tôi… mới sáu tháng tuổi thôi.”\n-------\n \n1\n \nTừ ngày tái ngộ Tiết Sưởng, điện thoại tôi không lúc nào yên.\n \nHết cuộc gọi từ số lạ đến những lời mời kết bạn dồn dập.\n \nRa ngoài cũng có người lén lút bám theo sau.\n \nTôi làm như không thấy, cứ sống theo nhịp quen thuộc của mình.\n \nDẫn con đi học sớm, dạo phố, rồi về nhà — ba điểm một đường, không thay đổi.\n \nTôi biết tất cả đều là trò của Tiết Sưởng.\n \nAnh ta là loại người không đạt được mục đích thì quyết không bỏ qua.\n \nKéo dài được một tuần, cuối cùng anh ta cũng hết kiên nhẫn.\n \nCho người chặn tôi ngay trước cửa trung tâm giáo dục sớm.\n \nBốn gã vệ sĩ cao lớn đứng chặn trước mặt, giọng điệu khách khí:\n“Cô Đường, Tiết tiên sinh muốn mời cô lên xe nói chuyện một lát.”\n \nBề ngoài là tôn trọng, thực chất là cưỡng ép.\n \nChiếc Lincoln lặng lẽ đậu bên lề đường.\n \nHai người đi trước, hai người theo sau, “hộ tống” tôi lên xe như tù nhân danh giá.\n \nTiết Sưởng vắt chéo chân, khuỷu tay tựa lên tay vịn, thong thả xoay chiếc nhẫn trong tay.\n \nÁnh mắt từ đầu đến cuối không rời khỏi đứa bé trong lòng tôi.\n \nTôi vuốt ve bàn tay nhỏ xíu của con.\n \nThằng bé mở to đôi mắt trong veo nhìn tôi cười khúc khích:\n“Á pù…”\n \nKhông hiểu sao Tiết Sưởng lại bật cười.\n \nAnh ta đưa tay về phía tôi:\n“Cho anh ôm bé cái?”\n \nTôi siết chặt con vào lòng, tựa lưng ra sau, đề phòng nhìn anh:\n“Anh đang bày trò gì nữa vậy?”\n \nSắc mặt anh ta dịu đi vài phần:\n“Chỉ là… muốn nhìn con một chút thôi.”\n \nTôi bật cười khinh miệt:\n“Hừ. Đâu phải của anh, thèm nhìn làm gì?”\n \n“Không phải của anh?”\nTiết Sưởng chậm rãi nhai lại bốn chữ ấy, khoé miệng như cười, nhưng mắt lại tối sầm đi.\n \n“Đứa bé này có thật là con của em không?”\n \n“Không thấy nó giống tôi à?”\nAnh ta híp mắt nhìn tôi, giọng khàn đặc.\n \n“Hay để tôi làm xét nghiệm ADN tát vào mặt anh chơi?”\n \nTôi đổi tư thế bế con, giọng cáu kỉnh:\n \n“Bớt giở mấy trò bẩn thỉu đi. Tôi chưa từng nghĩ sẽ quay lại với loại người như anh, nên cũng mong anh mở lòng từ bi, đừng bám riết lấy tôi nữa.”\n \n“Hơn nữa… năm xưa là anh đá tôi, chúng ta sớm không còn liên quan gì nhau.\n \nBây giờ anh còn mặt dày bám đến làm cha dượng? Thấy buồn cười không?”\n \nTiết Sưởng sầm mặt, im thin thít, không cãi được câu nào.\n \nHắn đưa tôi về đến tận dưới lầu.\n \nTrước khi xuống xe, tôi quay đầu nói dứt khoát:\n \n“Tiết Sưởng, tốt nhất là nước giếng không phạm nước sông. Cả đời sau đừng gặp lại nữa, coi như tích đức cho nhau đi.”\n \nĐáp lại tôi, chỉ là gương mặt lạnh băng và cánh cửa kính xe đang dần khép lại.\n \n2\n \nTôi và Tiết Sưởng là thanh mai trúc mã.\n \nNói chính xác hơn… anh ta là con nuôi của bố tôi.\n \nTuổi trẻ bồng bột, tôi từng nghĩ mình sắp bước chân vào hôn nhân với anh ta.\n \nChỉ tiếc rằng — tất cả đều là cạm bẫy được sắp đặt từ trước.\n \nTình cảm rung động? Giả.\n \nNhiều năm yêu thương che chở? Cũng giả.\n \nNgay cả ánh mắt dịu dàng từng dành cho tôi… hóa ra chỉ là vở kịch. Quá giỏi.\n \nAnh ta mang mối hận sâu nặng, âm thầm chờ đợi suốt bao năm trong nhà tôi.\n \nNgay trước lễ đính hôn, hắn tung ra tấm lưới đã dệt suốt bấy lâu, đích thân đưa bố tôi vào tù với hàng loạt tội danh.\n \nNgày toà án niêm phong nhà cửa, tôi bị đá ra khỏi nhà cùng vài món hành lý không đáng giá.\n \nTôi không thể chấp nhận cú sốc ấy.\n \nNgồi dưới mưa, ôm đầu khóc như kẻ mất hồn, thì hắn ta tới, cầm dù che cho tôi.\n \nKhoảnh khắc đó tôi không bao giờ quên được.\n \nTiết Sưởng đứng trước mặt tôi, mặt vô cảm, trong mắt chỉ còn chút thương hại.\n \nNhưng miệng lại buông ra những lời cay nghiệt chưa từng nghe bao giờ.\n \n“Đường Lệ, em có ngày hôm nay… là đáng đời.”\n \nMột người phụ nữ từ chiếc xe gần đó bước xuống, dịu dàng gọi anh ta:\n“Anh yêu”\n \nMãi sau tôi mới biết — cô ta mới là người mà anh ta để tâm thật sự.\n \n3\n \nNhững năm sau đó, tôi học được một bài học cay đắng: phượng hoàng sa cơ còn không bằng gà trụi lông.\n \nKhi tôi lang thang đầu đường xó chợ, không đủ ăn qua ngày, thì Tiết Sưởng lại tình trường – thương trường đều đắc ý.\n \nTrên tivi ở tiệm tạp hóa, người ta chiếu tin anh ta dự buổi đấu giá từ thiện cùng bạn gái, vung tiền mua đá quý chỉ để đổi lấy nụ cười của mỹ nhân.\n \nCòn tôi ngồi bệt trong góc, ôm ổ bánh mì quá hạn mà nhân viên tạp hóa thương tình đưa cho, vừa khóc vừa nhét từng miếng vào miệng.\n \nTôi từng được nuông chiều như công chúa.\n \nChưa từng biết khổ là gì.\n \nLúc ấy, tôi nhìn chằm chằm vào màn hình tivi, thầm thề:\nTất cả những ai từng phản bội tôi — rồi sẽ phải trả giá.\n \nNhưng lời thề lớn lao, nhanh chóng bị hiện thực phũ phàng mài mòn.\n \nTôi không có quyền, không có thế, không có cả năng lực.\n \nĐừng nói trả thù, ngay cả cọng lông chân của Tiết Sưởng cũng chẳng động tới được.\n \nLúc đó là vậy.\n \nBây giờ… cũng thế.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-1-luc-do-la-vay-bay-gio-cung-the.html"
}