{
    "title": "TÁI SINH VÌ EM - Chương 14: Kết thúc",
    "content": "Lần này, Đường Lệ đã mang thai.\n \nBa tháng đầu, cô gần như không thay đổi gì.\n \nVẫn là người con gái luôn mang trong lòng sự thù hận, vẫn là cô gái không chút hy vọng vào cuộc sống.\n \nGiang Xuyên Đình lén lút quan sát cô, không dám bộc lộ cảm xúc trong lòng.\n \nVậy mà từng ngày trôi qua, anh lại thấy mình càng quan tâm đến cô hơn.\n \nCô không còn nhìn anh bằng ánh mắt đề phòng như lúc trước.\n \nĐôi mắt cô, vẫn có chút hoảng hốt, nhưng ít nhất đã không còn đong đầy sự lãnh đạm và đau thương như trước.\n \nCô ăn uống không ngon miệng, đôi mắt thỉnh thoảng rơi vào khoảng không vô tận, như thể đã quên mất bản thân mình là ai.\n \nNhưng khi cô nhìn thấy anh, đôi mắt ấy vẫn sáng lên chút xíu, như những vì sao lấp lánh trong đêm.\n \n“Chúng ta…” Cô ngập ngừng, chầm chậm hỏi anh.\n \n“Chúng ta sẽ sống như thế này mãi sao?”\n \nCô hỏi câu này, không phải vì muốn anh trả lời, mà vì cô đã quen với cuộc sống lẩn tránh và tránh né mọi thứ.\n \nAnh nhẹ nhàng thở dài, đặt tay lên bụng cô, cảm nhận được sự sống đang dần lớn lên trong đó.\n \n“Không. Chúng ta sẽ không như thế này mãi đâu.”\n \nAnh nói một cách chắc chắn.\n \nCô im lặng, nhìn anh với ánh mắt đầy cảm xúc khó nói.\n \nAnh không phải là người hay nói những lời ngọt ngào, nhưng mỗi lần nhìn vào mắt cô, anh lại muốn nói một điều gì đó đầy ấm áp.\n \nDù là trong cái vòng lặp ch/ết đi sống lại này, anh vẫn kiên quyết sẽ không để cô phải chịu thêm một lần đau khổ nào nữa.\n \nNhưng có một điều anh chưa thể hiểu, là vì sao dù đã cứu cô bao lần, dù anh đã sẵn lòng làm tất cả, cô vẫn không thể buông bỏ thù hận trong lòng.\n \nMỗi lần cô ch’ết đi, lại quay trở về, như thể cuộc sống của cô chỉ còn lại một mục đích duy nhất—là tr/ả thù.\n \nVậy rốt cuộc, là anh cứu cô, hay cô cứu anh?\n \nCả hai sống trong một cuộc sống lặp lại không hồi kết.\n \nNhưng trong những lần tái sinh ấy, có một điều mà Giang Xuyên Đình càng ngày càng rõ ràng:\n \nAnh yêu cô.\n \nCái giá của sự yêu thương này là gì?\n \nLà biết bao nhiêu lần ch/ết đi sống lại, chứng kiến cô gái ấy cứ lún sâu vào hận thù không lối thoát.\n \nNhưng rồi khi cô mang thai, một sự thay đổi lớn đã xảy ra trong cuộc sống của họ.\n \nNhư một điều gì đó hoàn toàn khác biệt, khiến họ phải đối diện với những quyết định mà trước giờ chưa từng dám nghĩ đến.\n \nCô yêu cầu:\n“Anh muốn giúp em b/áo thù, nhưng liệu anh có sẵn sàng để mất em không?”\n \nCô không biết rằng, với anh, mất cô còn đau đớn hơn cả cái ch/ết này.\n \nĐường Lệ, cô chính là điều duy nhất mà anh không thể để mất.\n \nCái thai trong bụng Đường Lệ, là sự liên kết cuối cùng giữa họ, nhưng cũng là sợi dây ràng buộc không dễ tháo gỡ.\n \nMỗi ngày trôi qua, Giang Xuyên Đình đều thấy mình như đang bơi trong một đại dương mờ mịt, không thể nhìn thấy bờ bến.\n \nCô vẫn mang trong mình đầy thù hận, nhưng cũng vì đứa trẻ trong bụng mà những cảm xúc phức tạp dâng trào, làm thay đổi cả cách nhìn của cô về thế giới.\n \nCó đôi lần, khi cô nhìn thấy ánh mắt anh đầy quan tâm, cô tự hỏi, liệu anh có thực sự yêu cô, hay chỉ là vì trách nhiệm với đứa trẻ này?\n \nGiang Xuyên Đình không dễ dàng bày tỏ tình cảm của mình, nhưng qua từng cử chỉ nhỏ nhặt, anh đã chứng minh rằng mình không chỉ là người cứu cô khỏi những vòng lặp đen tối. Anh muốn ở lại, muốn cùng cô chia sẻ tất cả.\n \nAnh dịu dàng nắm lấy tay cô, cảm nhận từng nhịp đập trái tim bên trong, rồi khẽ nói:\n“Chúng ta sẽ không dừng lại. Em có thể thù hận, có thể căm ghét, nhưng anh sẽ không rời bỏ em.”\n \nĐường Lệ nhìn anh, ánh mắt như tìm kiếm một điều gì đó mà chính cô cũng không rõ. Nhưng dù có khó khăn đến đâu, trái tim cô cũng đã bắt đầu rỉ rả một chút hy vọng, thứ mà cô chưa bao giờ dám tin sẽ tồn tại.\n \nTrong những đêm dài, khi đứa trẻ trong bụng cô đạp nhẹ, Giang Xuyên Đình luôn là người duy nhất ở bên cô, dịu dàng vỗ về, an ủi cô, như thể anh là nguồn ánh sáng duy nhất trong bóng tối mà cô đã bao năm sống cùng.\n \nAnh không vội ép cô thay đổi, chỉ là kiên nhẫn chờ đợi, kiên nhẫn bên cô từng chút một.\n \nNhưng tình yêu ấy… lại phải đối mặt với những thử thách vô cùng lớn.\n \nMỗi lần cô tiếp cận Tiết Sướng, anh lại cảm thấy như có một vết thương mới được khơi ra. Anh đã cứu cô bao nhiêu lần, nhưng chẳng thể ngăn cô lao vào cuộc báo thù ấy.\n \nGiang Xuyên Đình biết, tình yêu không thể cứu được cô khỏi quá khứ đau thương đó. Nhưng anh không thể để cô tiếp tục hủy hoại bản thân mình.\n \nĐêm đó, khi cô rời khỏi nhà một mình, anh đuổi theo.\n \nAnh không muốn cô lại một lần nữa tìm đến cái ch/ết.\n \n“Đường Lệ, đừng đi.” Anh gọi tên cô, giọng khản đặc, không biết phải làm sao để ngăn cô.\n \nCô quay lại, đôi mắt trống rỗng, đôi môi mím chặt, như thể cô đã quyết định xong xuôi rồi.\n \n“Anh không hiểu. Tôi phải làm gì mới có thể trả hết thù này?”\n \nĐây không phải là cô gái ngây thơ anh gặp lần đầu. Cô đã bị hủy hoại, đã bị cuộc đời cướp đi quá nhiều thứ. Nhưng khi cô nói những lời này, anh biết cô vẫn còn yêu. Cô yêu, nhưng không biết cách yêu một cách đúng đắn.\n \nGiang Xuyên Đình bước đến gần, nắm c.h.ặ.t t.a.y cô, kéo cô lại gần mình. Anh nhìn thẳng vào mắt cô, giọng kiên định:\n“Em không cần phải trả thù. Em chỉ cần sống cho chính mình.”\n \nCô bật khóc. Những giọt nước mắt vỡ ra từ sâu trong lòng, như thể những cơn sóng đã dâng lên từ lâu.\n \nCô không nói gì, chỉ rúc vào n.g.ự.c anh, để anh ôm lấy, để những cảm xúc đang dồn nén nhiều năm qua tuôn trào.\n \nAnh ôm cô chặt hơn, khẽ vỗ về:\n“Chúng ta sẽ cùng vượt qua. Mọi thứ đều sẽ qua đi, chỉ cần em sống, chúng ta sẽ cùng nhau vượt qua tất cả.”\n \nNgày tháng trôi qua, Đường Lệ dần dần thay đổi. Cô không còn mãi chìm đắm trong oán hận, trong quá khứ đã cướp đi quá nhiều của cô.\n \nCô bắt đầu nhìn thấy Giang Xuyên Đình không chỉ là người đàn ông cứu rỗi mình, mà là người khiến cô muốn sống, muốn có một tương lai không chỉ là sự trả thù.\n \nNhững lần tái sinh của họ cuối cùng cũng kết thúc. Lần này, họ không còn phải đối diện với sự lặp lại nữa.\n \nTừ giờ trở đi, họ sẽ cùng nhau bước về phía trước.\n \nCô sẽ không bao giờ quay lại quá khứ nữa.\n \nVà anh sẽ luôn bên cô, cho đến cuối cùng.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-14-ket-thuc.html"
}