{
    "title": "TÁI SINH VÌ EM - Chương 6: Đó là lần đầu tiên anh nổi giận.",
    "content": "Cốc cốc.\n \nCửa phòng vang lên.\n \nCốc cốc cốc.\n \nKhông đợi tôi trả lời, cửa bị đẩy ra.\n \nÔn Tĩnh đứng đó:\n \n“Anh yêu, Giang tổng nói để quên đồ, quay lại lấy.”\n \nTiết Sưởng dừng bước, lạnh giọng:\n \n“Em xử lý đi.”\n \n“Nhưng… anh ấy nói đồ để ở chỗ anh.”\n \nNgay sau đó, bóng người quen thuộc xuất hiện sau lưng cô ta.\n \nGiang Xuyên Đình bước vào, không nói không rằng, cởi áo khoác, phủ lên vai tôi.\n \nMột tay ôm tôi vào lòng:\n \n“Vợ con… tôi quên mang về.”\n \nÁnh mắt anh sắc lạnh, lạnh như dao:\n \n“Cảm ơn Tiết tổng đã chiếu cố thời gian qua.”\n \nTiết Sưởng như không hiểu chuyện gì.\n \nHắn nhìn chúng tôi, sắc mặt u ám đáng sợ.\n \nTôi cảm thấy… nếu có dao, hắn đã đ.â.m tới.\n \nGiang Xuyên Đình chỉnh lại áo cho tôi, cúi người bế Tiểu Bảo lên:\n“Cáo từ.”\n \nLúc đi ngang qua, anh cố tình va nhẹ vào vai hắn.\n\r\n \n13\nHôm nay là một ngày cực kỳ xui xẻo với Tiểu Bảo.\n \nChuyến đi dạo thường ngày bị cắt ngang.\n \nNgủ dậy không thấy mẹ.\n \nNgủ chưa sâu đã bị giật mình khóc thét.\n \nVừa được dỗ yên lại bị bế đi một mạch về khách sạn.\n \nThằng bé ấm ức tột cùng, nằm trong lòng Giang Xuyên Đình, gào khóc không ngừng nghỉ.\n \nTôi thì cuộn mình trong sofa, quấn áo khoác quanh người, mắt đỏ hoe nhìn anh dỗ con cực kỳ thành thạo.\n \nTừ lúc Tiểu Bảo chào đời, phần lớn thời gian chăm sóc đều là anh tự tay làm.\n \nTôi chẳng nghi ngờ gì việc nếu đàn ông mà có thể cho con bú, Giang Xuyên Đình chắc chắn sẽ xắn tay vào làm luôn.\n \nAnh là một người cha tuyệt vời đến mức khiến tôi — một người mẹ — cũng cảm thấy bản thân vô dụng.\n \nẤy vậy mà Tiểu Bảo lại cứ bám lấy tôi không rời.\n \nGiang Xuyên Đình chưa bao giờ tỏ ra khó chịu, luôn âm thầm chăm sóc cả tôi lẫn con.\n \nNhưng…\nTôi từng bắt gặp anh dạy Tiểu Bảo nói chuyện sau lưng tôi:\n \n“Ba… gọi là ba cơ mà…”\n \n“Ba là ba đó con trai! Câu đầu tiên phải là ‘ba’, nghe chưa?”\n \nMột đứa bé mới vài tháng tuổi thì hiểu cái gì?\n \nGiao tiếp hoàn toàn vô hiệu.\n \nNhưng điều đó không ngăn được anh cưng chiều con trai.\n \nTiểu Bảo gào xong, b.ú xong, rồi ngoan ngoãn ngủ say.\n \nGiang Xuyên Đình cẩn thận đặt con vào nôi, còn khẽ hôn lên gò má bầu bĩnh.\n \nCó những lúc tôi thật sự rất ghen tỵ với Tiểu Bảo.\n \nTôi nhìn khung cảnh ấm áp ấy mà nước mắt trào ra không kìm được.\n \nTôi không dám khóc to, sợ đánh thức con, chỉ biết úp mặt vào lòng bàn tay mà nức nở, cố nén đến nỗi run rẩy cả vai.\n \nGiang Xuyên Đình vừa xoay người, còn chưa kịp thở phào thì đã thấy tôi như vậy.\n \nAnh hoảng hốt nhào đến, quỳ một gối xuống đất, nâng mặt tôi lên, giọng run run:\n \n“Sao thế? Đau ở đâu à?”\n \nTôi túm lấy tay áo anh, há miệng khóc nghẹn:\n“Tôi… tôi nhớ ba tôi quá…”\n \nChỉ một câu, nghẹn ngào đến rút ruột rút gan.\n \nMặt anh thoáng sững lại, ánh mắt hiện lên vẻ mơ hồ, như đang cố gắng hiểu.\n\r\n \n14\nTôi khóc như một đứa trẻ bị đánh mất cả thế giới.\n \nNước mắt không ngừng tuôn ra, giống như một con đập bị vỡ tung.\n \nGiang Xuyên Đình không nói gì, chỉ lặng lẽ ôm tôi vào lòng.\n \nLúc đầu còn dỗ dành, sau thấy dỗ không nổi, anh bèn để mặc tôi khóc cho đã.\n \nTôi vùi đầu vào n.g.ự.c anh, nức nở đến không thở nổi:\n \n“Tôi mệt mỏi quá rồi… tôi chỉ muốn được khóc thôi…”\n \nAnh đặt cằm lên vai tôi, tay vuốt lưng nhè nhẹ:\n \n“Không sao, khóc đi.”\n \n“Tôi… tôi có nhiều chuyện muốn nói lắm…”\n \n“Được, em nói đi.”\n \nThế là tôi bắt đầu nói.\n \nNói về những uất ức, nói về sự tuyệt vọng, nói về cảm giác khi nhà không còn là nhà nữa.\n \nTôi kể rối bời, không đầu không đuôi, giống như kẻ mộng du.\n \nKể xong rồi… tôi bắt đầu chửi.\n \nChửi Tiết Sưởng, chửi Cao Kỳ, chửi cả Ôn Tĩnh.\n \nGiang Xuyên Đình không hề phản bác câu nào, chỉ nhẹ giọng “ừ” và “ừ” như đang tiếp nhận hết thảy những tiêu cực của tôi.\n \nKhi tôi khóc đến mệt lả, anh ôm tôi nằm xuống, lấy khăn ấm lau mặt, lau tay cho tôi.\n \nTay áo anh vừa vén lên, để lộ ra vết bầm trên cổ tay tôi — do Tiết Sưởng để lại.\n \nÁnh mắt anh tối lại.\n \nAnh không nói gì, chỉ cẩn thận kéo chăn đắp cho tôi.\n \nNgồi ở mép giường, anh cúi người hôn lên mắt tôi đã sưng đỏ:\n \n“Ngủ một giấc đi. Mọi chuyện còn lại… cứ để anh lo.”\n \n“Giang Xuyên Đình…”\n \n“Ừ?”\n \nTôi rúc đầu trong chăn, giọng uể oải:\n \n“Tại sao… anh lại tốt với tôi đến thế?”\n \nCâu hỏi ấy có vẻ làm khó anh.\n \nAnh nhíu mày, ngẫm nghĩ rất lâu, đầu ngón tay gõ gõ nhè nhẹ lên mép chăn:\n \n“Có thể là… vì em là tiểu tổ tông của anh chăng?”\n \nNói rồi, anh khẽ cười.\n \nTôi bĩu môi, cho rằng anh lại đùa như mọi khi.\n15\nGiang Xuyên Đình…\nCũng là người sinh ra đã ngậm thìa vàng.\n \nGia thế hiển hách, bối cảnh vững chắc, sự nghiệp cũng như diều gặp gió.\n \nNgười ngoài gặp anh thì khúm núm kính nể, gọi một tiếng “Giang tổng” đầy trọng vọng.\n \nVậy mà khi ở trước mặt tôi, anh lại thấp giọng chịu đựng, nhẫn nại đến mức tôi thấy anh… còn chiều tôi hơn cả ba tôi ngày trước.\n \nLúc anh nói sẽ giúp tôi trả thù Tiết Sưởng, tôi thật sự không tin.\n \nTôi thân tàn ma dại, chẳng có tí giá trị lợi dụng nào.\n \nMột người phụ nữ thất thế như tôi, làm sao xứng để anh bỏ công bỏ sức?\n \nThế giới này đâu thiếu gì phụ nữ sẵn lòng sinh con cho anh?\n \nLuận “mẹ quý nhờ con”, tôi chẳng đủ tư cách.\n \nLúc tôi mang thai, tôi rất thất thường.\n \nTâm trạng như lên cơn điên, sớm nắng chiều mưa.\n \nThời điểm đó… trùng hợp cũng là khi Tiết Sưởng như cá gặp nước, phong quang tột đỉnh.\n \nTin tức về hắn và Ôn Tĩnh gần như tràn ngập mọi nền tảng.\n \nTôi đi đâu cũng gặp.\n \nTôi thường vô cớ khóc lóc giữa ban ngày, ban đêm thì thức trắng viết kế hoạch trả thù.\n \nNhiều đêm, tôi lặng lẽ thu dọn giấy tờ, ôm bụng bầu, mò ra đường định tìm Tiết Sưởng tính sổ.\n \nGiang Xuyên Đình lái xe đuổi theo tôi cả chục cây số, ép tôi quay về.\n \nĐó là lần đầu tiên anh nổi giận.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-6-do-la-lan-dau-tien-anh-noi-gian.html"
}