{
    "title": "TÁI SINH VÌ EM - Chương 5: Tôi sẽ tốt với em, được không?",
    "content": "Lập tức, tiếng chúc mừng vang lên khắp bàn.\n \nAnh tay bế con, tay nâng ly, ánh mắt trong lúc vô tình lại lướt qua tôi.\n \nTiểu Bảo bắt đầu cựa quậy, giơ tay đòi với đũa trên bàn.\n \nTôi nghiêng người qua, nói khẽ:\n“Để tôi bế, không phiền anh nữa.”\n \nAnh bế nhẹ thằng bé, cười dịu dàng:\n“Không sao, tôi thích”\n \nNhưng Tiểu Bảo không chịu nữa, o oe giơ tay về phía tôi.\n \nTôi nhẹ nhàng ôm lại con, nó vừa về tới lòng tôi đã lập tức nín bặt.\n \nChuyện chính trên bàn rượu rốt cuộc cũng quay lại vấn đề hợp tác dự án.\n \nTôi chỉ ngồi ôm con, tai nghe mà lòng không mấy để tâm.\n \nTiết Sưởng có giỏi đến mấy, cũng không thể một mình đẩy nhà họ Đường đến bước đường cùng.\n \nPhía sau hắn, có Cao Kỳ và những người này âm thầm bày mưu tính kế, từng bước dồn ép.\n \nChó sói ăn thịt xong thì chia phần.\n \nTiết Sưởng không cam tâm bị giật dây mãi.\n \nCòn Cao Kỳ thì già rồi, lại nghĩ mình vẫn kiểm soát được tất cả.\n \nNgười giúp việc từng nói với tôi —\nKhi lợi ích không còn, mâu thuẫn sẽ lộ rõ.\nBầy sói sẽ cắn nhau.\nChỉ là… cần có người châm lửa.\n \nTôi ôm con, rời khỏi bàn tiệc.\nThầm đếm trong lòng:\n1, 2, 3… bắt đầu đi là vừa.\n\r\n \n11\nTôi không biết bữa tiệc dưới lầu kết thúc từ lúc nào.\n \nKhi tôi đang thay tã cho Tiểu Bảo, Tiết Sưởng xuất hiện.\n \nHắn đứng dựa vào khung cửa, khoanh tay nhìn tôi tất bật.\n \nTừ lúc tôi thay xong tã, pha sữa, đút con ăn, vỗ lưng ợ hơi đến khi con ngủ ngoan.\n \nKhi tôi cúi người đặt Tiểu Bảo vào nôi, thì sau lưng có một thân thể áp sát.\n \nTiết Sưởng ôm chặt lấy tôi, đầu vùi vào vai cổ tôi.\n \nTôi lạnh giọng cảnh cáo:\n“Buông ra.”\n \nMùi rượu nồng nặc.\n \nHắn không những không buông, mà còn siết chặt hơn, khẽ gọi bằng tên thân mật:\n“Đường Đường…”\n \nTôi nổi hết da gà:\n“Đừng gọi thế, nghe buồn nôn lắm.”\n \nTiết Sưởng cười khẽ, rồi cố ý gọi đi gọi lại:\n“Đường Đường… Đường Đường… Đường—”\n \nTét!\n \nTôi quay người, giáng cho hắn một cú thật mạnh vào eo.\n \nKhông ngờ lại chọc giận hắn.\n \nHắn đè tôi ngã xuống giường, gần như thô bạo mà nhào lên.\n \nCơn sợ quét qua toàn thân, tôi giãy giụa, tát hắn một cái, gào lên:\n“Đồ cầm thú! Không làm người được thì muốn làm súc sinh à?!”\n \nTiết Sưởng sững lại trên người tôi.\n \nTôi thở dốc, cố gắng vùng vẫy.\n \nNhưng sức lực không bằng hắn.\n \nTôi bị hắn áp chế dễ dàng.\n \nTiểu Bảo trong nôi bị đánh thức, òa khóc dữ dội.\n \nTôi đẩy mạnh mấy lần không được, lại tát tiếp, nước mắt lẫn với giận dữ tuôn rơi:\n“Cút đi!”\n \nHắn siết chặt cổ tay tôi, ánh mắt rối loạn:\n“Đường Lệ, tôi không động vào em… tôi không…”\n \nQua màn nước mắt, tôi thấy gương mặt hắn tràn ngập hoảng hốt.\n \nTôi vừa khóc vừa mắng:\n“Cút ngay!”\n \nHắn lặp đi lặp lại lời xin lỗi:\n“Xin lỗi… tôi uống nhiều quá…”\n \nNhưng vẫn không buông tôi ra.\n \nTiếng Tiểu Bảo càng lúc càng lớn, người bên ngoài lại không hề có phản ứng.\n \nTôi kiệt sức, thở hổn hển, cố gắng ổn định hơi thở:\n“Anh dày công bày trò, chỉ để… ngủ với tôi?”\n \nTôi rút tay lại, xé áo mình, tự giễu:\n“Muốn thì cứ nói, cần gì diễn? Tôi – Đường Lệ – giờ đem ra ngoài đường, chắc chẳng ai thèm.\nKhông bằng cởi hết ra dâng anh cho rồi—”\n \nTiết Sưởng giận tím mặt, đè hai tay tôi xuống:\n“Đủ rồi!”\n \nHắn kéo áo tôi lại, rồi lật người nằm bên cạnh, thở dốc, ánh mắt ngơ ngác nhìn lên trần nhà.\n \nTôi từng ngu ngốc nghĩ mình là món quà quý giá trao cho hắn.\n \nLúc đó, hắn đi tiệc về khuya, thấy tôi nằm trong chăn, chỉ nhíu mày, rồi kéo chăn đắp cho tôi lại.\n \nDù say mèm, hắn vẫn giúp tôi mặc lại từng lớp áo.\n \nTôi còn nhớ rõ, lúc đó hắn ôm tôi từ sau lưng, thì thầm gọi tên tôi:\n \n“Đường Lệ là bông hồng trắng đẹp nhất trên đời.”\n \n“Người biết chăm mới có tư cách hái.”\n \n“Anh không thể làm bẩn em… Đợi anh, đợi đến ngày anh đủ tư cách.”\n \nBuồn cười làm sao.\n \nNgười từng nói yêu tôi như trân bảo, lại chính là kẻ đẩy tôi xuống địa ngục.\n \nTôi ôm mặt, cuộn người, nghẹn ngào không dám bật tiếng.\n \nTiết Sưởng từ phía sau ôm tôi, nhẹ giọng nói:\n \n“Đường Lệ… chúng ta bắt đầu lại được không?”\n \n12\nTôi dỗ Tiểu Bảo ngủ lại, quay đầu thấy Tiết Sưởng vẫn nằm trên giường.\n \nMắt hắn đỏ hoe vì rượu.\n \nHắn lẩm bẩm:\n“Từng nghĩ, em có c.h.ế.t cũng mặc kệ.”\n \n“Nhưng nếu em quay về, dù là hận, là trả thù, tôi cũng giữ em bên mình.”\n \nTôi nhếch môi:\n“Anh đúng là hạ tiện.”\n…\n“Đúng.”\n \nHắn tự giễu.\n \n“Em không nên quay lại, càng không nên ở đó đợi tôi đến.”\n \n“Đường Lệ, tôi vẫn muốn có em.”\n \nHắn bắt đầu mê sảng:\n \n“Chúng ta làm lại từ đầu… cả đời còn dài…”\n \n“Cha em đáng tội, giờ nhận báo ứng rồi.”\n \n“Nếu em thích trẻ con… chúng ta sinh một đứa khác…”\n \n“Đứa này phải đưa đi, chúng ta có con riêng.”\n \n“Tôi sẽ tốt với em, được không?”\n \nTôi suýt bật cười.\n \nTrong đầu hắn, Tiểu Bảo chỉ là đứa bé tôi nhặt về làm công cụ.\n \nHắn không tin rằng, tôi – Đường Lệ từng yêu hắn sâu sắc – sẽ ngủ với người khác sau khi chia tay.\n \nTrong mắt hắn, tôi có thể nghèo, có thể không danh không phận, nhưng tuyệt đối không thể dơ bẩn.\n \nTôi phải yêu hắn, hoặc hận hắn, không hơn không kém.\n \nTôi bò lại gần, nắm cổ áo hắn, tát:\n“Đừng mơ nữa. Đứa bé này là con tôi.”\n \nTiết Sưởng ngơ ra, mặt ngẩn ngơ.\n \nTôi kéo tay hắn đặt lên bụng mình, nhẹ nhàng:\n“Nhìn đi, vết rạn da còn đây.”\n \n“Con tôi, không liên quan đến anh.”\n \nTôi ghé sát tai hắn thì thầm:\n \n“Anh quên rồi sao? Năm ngoái tôi cầu xin anh, anh nói gì trước mặt mọi người?\n \n‘Nợ cha, con trả. Không liên quan đến tôi. Cô ta đáng đời.’\n \nNhờ ơn anh, chỉ vì mười nghìn mà tôi bị bán đi.\n \nAnh đưa cho gái còn nhiều hơn số đó, đúng không?”\n \n“Tôi đúng là mắt mù mới tin anh từng yêu tôi.”\n \n“Còn hoa hồng trắng… bị anh dẫm nát dưới bùn rồi. Tỉnh lại đi!”\n \nTừng câu tôi nói khiến mặt hắn trắng bệch.\n \nMắt hắn trống rỗng, cuối cùng nhìn chằm chằm vào bụng tôi, rồi quay đầu nhìn Tiểu Bảo.\n \nHắn lẩm bẩm:\n“Em… nói gì vậy…?”\n \nHắn bước tới, giọng nhẹ như gió:\n \n“Đường Lệ, đừng chọc tôi tức giận bằng mấy lời nói dối như thế.”\n \n“Đừng diễn nữa.”\n \nTôi lạnh lùng.\n \n“Muốn đối chứng? Gọi tình nhân của anh ra đây.”\n \nCốc cốc.\n \nCửa phòng vang lên.\n \nCốc cốc cốc.\n \nKhông đợi tôi trả lời, cửa bị đẩy ra.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-5-toi-se-tot-voi-em-duoc-khong.html"
}