{
    "title": "TÁI SINH VÌ EM - Chương 13: Vòng lặp",
    "content": "Không ngờ khi mở mắt ra lần nữa, anh lại quay về buổi tối hôm cô nhảy lầu.\n \nVẫn là căn phòng ấy.\n \nCơn đau âm ỉ trong đầu vẫn còn nguyên.\n \nThời gian và ngày tháng trên điện thoại đều quay ngược lại ba ngày trước.\n \nTất cả như một giấc mơ vừa tỉnh.\n \nCơn đau khi t/ai n.ạn vẫn còn hằn trong cơ thể.\n \nGiang Xuyên Đình quyết định rời khỏi căn phòng ngay lập tức.\n \nVừa ra đến hành lang, một cô gái mặt mày hoảng hốt chạy vụt qua, chạm nhẹ vai anh.\n \nAnh đứng khựng lại, quay đầu nhìn theo bóng dáng ấy biến mất vào cuối hành lang.\n \nGọi tài xế tới đón, anh định đi từ cửa chính, nhưng tài xế lại nói đã chờ sẵn ở cửa sau.\n \nThôi kệ. Có lẽ… thật sự chỉ là một giấc mơ.\n \nNhưng cùng một nơi, cùng một bi kịch.\n \nCô như một cánh diều đứt dây, lại một lần nữa rơi xuống từ tầng sáu, ch.ế/t ngay trước xe anh.\n \nAnh đứng đờ người, nhìn cô c,h.ết không nhắm mắt.\n \n“Chết tiệt…” anh thì thào, không dám tin:\n \n“Gặp ma rồi à?”\n \nLại một lần nữa, cảnh sát xác nhận sự việc không liên quan đến anh.\n \nLại một lần nữa anh rời khỏi hiện trường.\n \nLần này, hai ngày sau, anh không dám tự lái xe.\n \nNhưng tai hoạ vẫn đến—anh ch/ết vì một tai nạn vô lý đến mức nực cười.\n \nKhi mở mắt ra lần nữa—lại là căn phòng ấy.\n \nAnh gần như phát điên.\n \nAi mà chịu nổi việc mình hết lần này đến lần khác nhìn người khác  ch/ết trước mặt?\n \nVà chính mình cũng bị kéo ch/ết theo?\n \nLần này, Giang Xuyên Đình xông ra khỏi phòng, bắt được cô gái đang chạy trốn kia, kéo mạnh cánh tay cô, rít qua kẽ răng:\n \n“Con mẹ nó, cô đừng có chạy nữa!”\n \nĐường Lệ rưng rưng nước mắt, đôi mắt hoảng loạn và trống rỗng nhìn anh.\n \nLần đầu tiên trong đời, Giang Xuyên Đình làm một việc bao đồng—anh giải quyết lũ người đuổi bắt, cứu cô khỏi tay chúng.\n \nKhông phải vì nghĩa hiệp.\n \nMà vì anh cần biết—vì sao mỗi lần cô ch/ết, anh cũng ch.ết theo?\n \nAnh đưa cô về nhà, nhốt ở tầng một.\n \nBảo cô rằng cái giá để được anh cứu là trong vòng một tuần không được rời khỏi nơi này.\n \nBan đầu, ánh mắt cô nhìn anh đầy cảnh giác.\n \nNhưng sau vài ngày thấy không có gì nguy hiểm, mới dần bình tâm lại.\n \nAnh sai người điều tra cô.\n \nChỉ mất vài tiếng, toàn bộ thông tin chi tiết được đặt lên bàn anh.\n \nMột thiên kim sa cơ?\n \nGiang Xuyên Đình nhếch môi.\n \nĐảm bảo cô không gây hại đến mình, anh gấp hồ sơ lại, ném vào một xó.\n \nMột tuần trôi qua, anh sống như đi trên dây, ngay cả đi vệ sinh cũng không dám lâu.\n \nVà đúng thật—anh sống sót đến ngày thứ bảy.\n \nRất tốt.\n \nAnh âm thầm thở phào—chỉ cần không để cô ch.ết, anh sẽ không ch;ết.\n \nNhưng… anh lại quá chủ quan.\n \nNửa tháng sau khi thả cô rời đi, anh lại ch.;ết vì một tai nạn.\n \nRồi—lại tỉnh dậy lần nữa.\n \nLần này anh chắc chắn rồi:\n \nAnh đã rơi vào một vòng lặp, mà nguyên nhân chính… là cô.\n\r\n \nGiang Xuyên Đình nghĩ mãi không thông.\n \nRõ ràng anh đã cứu cô, vậy tại sao anh vẫn chết? Vẫn phải quay lại điểm xuất phát?\n \nTrừ khi—là do cô ch.;ết trước anh.\n \nLần này, anh xử lý triệt để.\n \nĐám người từng truy đuổi cô, anh lần lượt tống vào trại giam, còn đặc biệt dặn dò bên trong chăm sóc kỹ, đừng mong được thả ra trong vài năm.\n \nSau đó, anh lại đưa cô về nhốt trong nhà.\n \nNhưng cô là con người, không thể nhốt mãi trong lồng.\n \nGiang Xuyên Đình đành thả cô đi, nhưng ngay từ lúc cô bước ra khỏi cửa, anh đã cho người âm thầm theo dõi.\n \nNửa tháng sau, người theo dõi báo tin—cô… lại ch/ết rồi.\n \nMột ngày trời trong nắng gắt, cô ngồi trong xe cùng tổng giám đốc Trung Đằng—Tiết Sướng.\n \nCô chọn cách t/ự /s/át, lao xe vào vật cản.\n \nHai người cùng c’hết.\n \nGiang Xuyên Đình tận mắt chứng kiến chiếc xe phát nổ trước mặt mình, ngọn lửa bùng lên cao ngút trời, lòng anh lạnh như băng.\n \nQuả nhiên, không lâu sau, anh lại ch/ết.\n \nLại một vòng lặp nữa bắt đầu.\n \nLần này, anh chuẩn bị kỹ lưỡng hơn, điều tra kỹ quá khứ của cô, cuối cùng cũng hiểu mối ân oán giữa cô và Tiết Sướng.\n \nAnh nhận ra—cô đang báo thù.\n \nMột cách mù quáng và cứng đầu đến mức đáng sợ.\n \nCô gần như đã quên bản thân là ai, chỉ còn lại vỏ bọc chứa đầy oán hận.\n \nCô tiếp cận Tiết Sướng bằng mọi giá, chỉ để gi/ết hắn.\n \nDù là cách nào—la,o xe, nh,ảy l,ầu, đâ/m d/ao, ph/óng h/ỏa—cô đều đã thử qua.\n \nCó lúc cô /t/ự s/á/t.\n \nCó lúc kéo cả đối phương ch/ế/t theo.\n \nNhưng bất kể ai ch/ế/t, chỉ cần Đường Lệ c/h/ết trước, Giang Xuyên Đình cũng sẽ c/h/ết sau đó.\n \nAnh c/h/ết hết lần này đến lần khác mới hiểu—mình không hề cứu lấy một chú thỏ trắng, mà là một con nhỏ liều mạng.\n \nAnh đây, cũng sắp bị hù đến phát điên.\n \nKhông muốn cứ ch/ết đi sống lại mãi như thế nữa, Giang Xuyên Đình buộc phải nhập cuộc.\n \nAnh bắt đầu nghiêm túc lên kế hoạch báo thù cùng cô.\n \nSau mỗi lần sống lại, anh càng hiểu cô thêm một chút.\n \nTừng chút từng chút một, anh cố gắng kéo gần khoảng cách giữa họ.\n \nKết quả rõ rệt—cô sống càng lâu, anh cũng sống càng lâu.\n \nCô có lúc cố chấp đến đáng sợ, như thể bị m/a ám.\n \nKhông còn cách nào khác, Giang Xuyên Đình đành phải nghĩ đủ mọi chiêu để dỗ dành cô gái nhỏ này.\n \nSống lại quá nhiều lần, điều anh giỏi nhất chính là: hiểu cô.\n \nDỗ mãi dỗ mãi, có một lần anh nhìn thấy cô cuộn tròn trên ghế sofa, ngủ đến bình yên.\n \nBỗng nhiên, anh không thấy cô đáng ghét như trước nữa.\n \nCô trông thật đáng thương.\n \nBị người mình yêu nhất phản bội, bị cướp đi tất cả, nhìn kẻ thù và tình địch cùng nhau sống sung sướng bằng m/áu của mình.\n \nLần chuyển biến rõ rệt là sau một vụ bắt cóc.\n \nAnh đuổi theo đến nơi, hai người cùng bị nhốt.\n \nLửa cháy rừng rực.\n \nCơ hội thoát chỉ còn một lần.\n \nCô ngồi đó, ánh mắt bình thản, nhường đường sống duy nhất cho anh.\n \nKhoảnh khắc đó, Giang Xuyên Đình như có gì đó nghẹn lại trong lòng:\n \n“Vì sao lại là anh? Em sống, mới có cơ hội báo thù.”\n \nCô cười nhạt:\n \n“Giang Xuyên Đình… em không biết tại sao anh lại tốt với em như vậy.\n \nThật sự đã rất lâu rồi… không có ai đối xử với em vô điều kiện như thế.\n \nĐừng ch/ết ở đây vì em.\n \nEm không đáng.”\n \nLần đó, anh nhìn sâu vào mắt cô.\n \nLần đầu tiên anh hiểu—bất kể bao nhiêu lần tái sinh, cô chưa từng có hi vọng vào cuộc sống.\n \nAnh không đi.\n \nChọn ở lại cùng cô, cùng nhau ch/ết cháy trong ngọn lửa.\n \nVà lần này…\n \nVòng lặp mở đầu bằng một chiếc giường lớn, chăn đệm mềm mại, nhiệt độ nóng bỏng, ánh sáng mờ ảo.\n \nCô gái anh đã cứu vô số lần, đang cuộn tròn trong chăn, ánh mắt trống rỗng như không còn sức sống.\n \nKý ức xa lạ tràn vào tâm trí.\n \nGiang Xuyên Đình ngơ ngác phát hiện—hình như… lần này họ đã xảy ra quan hệ.\n \nKhông còn là đơn thuần cứu người nữa.\n \nChuyện đã khác rồi.\n \nĐây là kết thúc…\n \nHay là khởi đầu của một vòng lặp mới?\n \nKhông ai cho anh câu trả lời.\n \nChỉ có thể từng bước tự mình tìm hiểu.\n \nBởi vì—dù là ở vòng lặp nào, cô gái cứng đầu kia…\n \nChưa từng ngừng lại hành trình b/áo thù.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-13-vong-lap.html"
}