{
    "title": "TÁI SINH VÌ EM - Chương 7: Tin anh",
    "content": "Thời điểm ấy, cả hai còn chẳng thân.\n \nChúng tôi đều không biết gì về trầm cảm trước sinh.\n \nTôi thì nghĩ cả thế giới đang chống lại mình, bắt nạt mình, ép tôi c/hết mà không cho ch/ết.\n \nTôi đập phá mọi thứ, chỉ tay vào bụng mình mắng anh là cặn bã.\n \nAnh không hề cãi, chỉ lẳng lặng chịu đựng.\n \nTôi còn dọa tuyệt thực, định c.h.ế.t đói cả mẹ lẫn con.\n \nAnh liền nghỉ ở nhà gần nửa tháng, từng bữa bón tôi từng thìa cơm.\n \nKhi tôi bầu to, thường hay bị chuột rút giữa đêm.\n \nKhông ngủ được thì tôi đòi ra ngoài lái xe hóng gió.\n \nAnh liền thức trắng đêm, chở tôi dạo quanh bờ sông suốt đến hừng đông.\n \nTôi đòi gì, anh đều cho.\n \nMuốn tiền có tiền, muốn nhà có nhà.\n \nTốt đến mức… khiến tôi chột dạ.\n \nChúng tôi chưa từng nói đến “yêu” hay “thích”.\n \nNhưng những điều anh làm, từng thứ từng việc… đều là đang yêu, đang thương tôi.\n \nTôi từng ầm ĩ muốn trả thù, đòi những kẻ nợ tôi phải quỳ xuống xin lỗi.\n \nAnh nghiêm túc ghi lại hết vào một quyển sổ, đặt tên là: “Danh sách nguyện vọng của tiểu thư Đường.”\n \nTrang mười hai: “Trả thù.”\n \nLúc anh không có ở nhà, tôi lén lật ra xem.\n \nTrong đó toàn là những điều tôi từng nói linh tinh lúc nổi cáu.\n \nNhưng anh… hầu hết đều làm được, và làm rất nghiêm túc.\n \nChính tôi còn thấy bản thân thật quá đáng.\n \nVậy mà anh chưa từng phàn nàn một câu.\n \nTôi không hiểu.\n \nThật sự không hiểu… người đàn ông tốt như vậy, vì sao lại xuất hiện trong đời tôi?\n \nTrải qua tận cùng đau khổ, người ta sẽ bắt đầu nghi ngờ hạnh phúc.\n \nLúc tôi sinh con, trước khi đẩy vào phòng mổ, tôi từng run rẩy hỏi anh:\n \n“Anh rốt cuộc… vì sao lại tốt với em như thế?”\n \nKhi ấy anh cũng ngẩn ra.\n \nÁnh mắt mơ hồ như đang chạm vào vết thương nào đó, khẽ thở dài một tiếng:\n \n“Tiểu tổ tông… vì mạng anh treo trên người em.”\n \nAnh cúi đầu, hôn lên tay tôi, nhẹ nhàng mà kiên định:\n \n“Dũng cảm lên, sinh con xong… anh sẽ cùng em đi đòi lại tất cả.”\n \nNói rồi còn vỗ vào quyển sổ anh luôn mang theo bên mình.\n \n“Đường Lệ, chỉ có người sống… mới có thể cười đến cuối cùng.”\n \nTôi không hiểu ý anh.\n \nGiang Xuyên Đình dường như hiểu tôi hơn chính bản thân tôi.\n \nNiềm tin anh dành cho tôi… còn lớn hơn tôi dành cho anh.\n \nĐúng vậy.\n \nTôi đã cố ý chờ Tiết Sưởng ở trung tâm thương mại hôm đó.\n \nTôi biết tính hắn, như hắn tự tin nghĩ rằng hiểu tôi vậy.\n \nTrong lòng hắn, tôi càng phản ứng dữ dội, càng chứng minh tôi vẫn chưa buông bỏ.\n \nHắn không tin tôi thực sự dứt khoát.\n \nHắn nghĩ, phải giẫm tôi xuống bùn, mài mòn gai nhọn và kiêu ngạo, mới có thể giữ tôi trong tay.\n \nHắn từng nói cha tôi là kẻ xấu, vào tù là đáng đời.\n \nNhưng bao năm qua, chính hắn cũng là kẻ xử lý những chuyện bẩn thỉu cho cha tôi.\n \nMột con đỉa chui từ bùn ra, hút m.á.u xong thì quay sang chê chủ bẩn.\n \nSáng sớm hôm sau.\n \nTôi giao cho Giang Xuyên Đình một chiếc USB.\n \nTay tôi run, giọng run theo:\n \n“Em về sống với hắn… chính là để tìm lại thứ này. Đây là nước cờ cuối mà ba em để lại.”\n \nKhông biết anh có hiểu ý tôi không.\n \nAnh cắm USB vào laptop, chăm chú đọc từng file.\n \nCăn phòng im phăng phắc, tôi đứng bên, cảm nhận rõ nhịp tim mình đang đập từng nhịp nặng nề.\n \nRất lâu sau, anh ngả người ra sau ghế, vươn tay nắm lấy bàn tay lạnh ngắt của tôi.\n \nTay anh to, ấm áp, từng ngón đan chặt lấy tôi.\n \n“Đường Lệ,”\n \nAnh nói, giọng trầm thấp nhưng đầy chắc chắn:\n \n“Tin anh.”\n \nKhông phải van nài.\nKhông phải yêu cầu.\nMà là lời khẳng định.\n \n16\nLần gặp lại Tiết Sưởng…\n \nLà hai tháng sau, trong một buổi tiệc tối riêng tư.\n \nNghe nói hắn đang theo đuổi một dự án hợp tác lớn.\n \nVì thương vụ này, công ty của hắn đã chuẩn bị ròng rã hơn nửa năm.\n \nHiện giai đoạn đàm phán đã vào chặng nước rút, phía đối tác mời hắn tham dự bữa tiệc kín này để chốt thỏa thuận.\n \nTiết Sưởng bên ngoài cũng đã tung tin mập mờ, ngầm ám chỉ hợp đồng đã nắm chắc trong tay.\n \nCổ phiếu của công ty hắn lên như diều gặp gió.\n \nTruyền thông liên tục đưa tin.\n \nAi ai cũng khen hắn trẻ tuổi tài cao, thế lực hùng mạnh, tương lai vô cùng xán lạn.\n \nTrước khi xuất phát, Giang Xuyên Đình chỉ nhẹ nhàng nói với tôi một câu:\n \n“Đi thôi, đi đập bàn tiệc của hắn.”\n \nThương vụ mà Tiết Sưởng đang liều mạng đeo bám…\n \nNgười đứng sau lại chính là Giang Xuyên Đình.\n \nVà hắn… hoàn toàn không hề hay biết.\n \nBữa tiệc thương mại tổ chức cực kỳ xa hoa.\n \nRượu vang sóng sánh, tiếng cười tiếng nói sang trọng khắp hội trường.\n \nTiết Sưởng dẫn theo Ôn Tĩnh, vừa cười nói vừa nâng ly, phong thái không chê vào đâu được.\n \nCho đến khi chúng tôi xuất hiện.\n \nNgười chủ trì buổi tiệc lập tức đứng dậy, tươi cười bước ra đón:\n \n“Đây là Giang tổng và Đường tiểu thư.”\n \nTôi khoác tay Giang Xuyên Đình, cùng anh bước vào như một cặp vợ chồng hoàn hảo.\n \nMọi ánh nhìn trong phút chốc đổ dồn về phía chúng tôi.\n \nKhông khí trong hội trường như đông cứng lại.\n \nTiết Sưởng vẫn giữ được vẻ mặt bình tĩnh…\n \nCòn Ôn Tĩnh thì sắc mặt trắng bệch, tay nắm ly rượu cũng run rẩy thấy rõ.\n \nGiang Xuyên Đình cúi đầu, thì thầm vào tai tôi:\n \n“Anh không thể quá mất nết được. Nhưng em thì có thể… chảnh lên đi.”\n \nTôi suýt bật cười.\n \nBèn cúi đầu, đưa tay lén cấu vào eo anh một cái.\n \nNhưng anh đã chuẩn bị từ trước, bắt được tay tôi, còn dùng ngón cái nhẹ nhàng xoa xoa lên cổ tay tôi, chọc ghẹo.\n \nTôi cụp mắt, chơi trò với đầu ngón tay anh trong lòng bàn tay mình.\n \nĐúng lúc đó, có một ánh mắt sắc lạnh đ.â.m tới từ phía đối diện.\n \nLà ánh mắt của Tiết Sưởng.\n \nHắn thấy hết.\n \nHắn biết tôi đang làm gì dưới bàn.\n \nBởi vì… hắn từng là người nắm lấy tay tôi như thế.\n \nTôi không tránh né ánh nhìn ấy.\n \nTôi thản nhiên cụp mắt, khẽ tách từng ngón tay Giang Xuyên Đình ra, từng ngón, từng ngón một…\n \nRồi lồng cả bàn tay mình vào tay anh, mười ngón đan chặt.\n \nTôi rút điện thoại ra, chụp một tấm ảnh.\n \nĐăng lên tài khoản đã bị bỏ hoang từ lâu.\n \nTài khoản ấy chỉ để theo dõi một người.\n \nMà một khi người ấy đăng bài —\nỨng dụng sẽ bật thông báo nổi ngay trên màn hình.\n \nNgười đó… đương nhiên là Tiết Sưởng.\n \nTôi và hắn chỉ cách nhau một cái bàn, nhưng tôi vẫn nhìn thấy được đôi mắt hắn khựng lại.\n \nNửa tiếng sau, Tiết Sưởng bắt đầu rối loạn.\n \nTrong phần tiếp theo của buổi đàm phán, hắn liên tục vấp lỗi, đầu óc không tập trung.\n \nÔn Tĩnh bên cạnh khẽ nhắc, hắn quát.\n \nKhông khí tại bàn nhanh chóng tụt dốc.\n \nCuối bữa tiệc, hai người họ lần lượt đứng dậy, lấy cớ rời đi sớm.\n \nSau khi họ rời đi, bầu không khí nhẹ nhõm hẳn.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-7-tin-anh.html"
}