{
    "title": "TÁI SINH VÌ EM - Chương 9: Báo ứng.",
    "content": "Mùng Hai Tết, một đoạn clip nóng bỏng và chấn động bất ngờ lan truyền khắp mạng xã hội.\n \nClip ghi lại cảnh một bà vợ chính thất bất ngờ xông vào khách sạn, xốc tung chăn trên giường.\n \nNgười đàn ông mặt mũi sưng phù vừa tỉnh giấc liền ăn ngay một cái tát như trời giáng.\n \nBà vợ không nói không rằng, túm tóc lão tơi tả, tát liên hoàn hai bên má, miệng chửi không ngơi:\n \n“Cao Kỳ! Thằng khốn nhà anh! Trước mặt tôi thề non hẹn biển, sau lưng lại lén lút với con đ;ĩ này!”\n \nChăn tung hết, người con gái nằm bên dưới chính là Ôn Tĩnh.\n \nMắt cô ta mơ màng, vẻ mặt đờ đẫn, hoàn toàn không kịp phản ứng.\n \nNhưng bà vợ chẳng để yên.\n \nTúm tóc Ôn Tĩnh kéo dậy, lại tát cho mấy cái rát mặt.\n \n“Không biết xấu hổ! Ngoài dang chân ra cô còn biết làm gì hả!”\n \nBị đá;nh đến tỉnh, Ôn Tĩnh hét lên, vừa che người vừa tìm đường chạy trốn.\n \nNhưng chẳng thoát nổi.\n \nNghe nói cuối cùng hai kẻ đó đều bị khiêng ra bằng cáng.\n \nHai người này đều là nhân vật có tiếng.\n \n—-----------\n \nVụ bê bối vừa nổ ra liền chấn động cả thành phố.\n \nTiết Sưởng chạy tới bệnh viện, suýt thì bị cánh phóng viên chèn ép không bước nổi.\n \nChuyện còn chưa giải quyết xong, vợ của Cao Kỳ đã mở livestream, khóc lóc kể khổ:\n \n“Tôi nuôi cái thứ sinh viên nghèo này bao năm, hóa ra nó cắm sừng tôi cùng chồng tôi. Hai người lén lút từ lâu rồi…”\n \n“Anh ta mua nhà cho nó, đưa tiền, đưa tài nguyên, thậm chí còn nâng đỡ nó lên làm lãnh đạo trong công ty!”\n \nCơn bão dư luận cuộn trào dữ dội.\n \nCảnh sát cũng nhanh chóng vào cuộc điều tra.\n \nTiết Sưởng vốn cứ nghĩ Giang Xuyên Đình sẽ ra tay trong thương trường.\n \nAi ngờ đòn chí mạng lại đến từ nội bộ.\n \nCũng nhờ mấy năm nay, hắn và Ôn Tĩnh quá thích show tình cảm.\n \nNên một khi vụ việc vỡ lở, thiên hạ chẳng cần đoán, đã biết ngay hai kẻ đó là ai.\n \nDanh tiếng sụp đổ.\n \nGiá cổ phiếu rớt thảm hại.\n \nCâu chuyện giữa tôi và Tiết Sưởng cũng bị đào lên.\n \nBáo chí đồng loạt đưa tin: “Con nuôi vong ân bội nghĩa”, “hại cả nhà cha nuôi, tranh giành vị trí với con gái ruột.”\n \nChuyện giữa hắn và Ôn Tĩnh cũng bị “đào” đến tận gốc rễ:\n \nHồi nhỏ, Tiết Sưởng từng sống nhờ nhà họ Ôn, thật sự là thanh mai trúc mã.\n \nTrớ trêu thay, người đầu tiên tài trợ Ôn Tĩnh ăn học… lại chính là tôi.\n \nMột tấm ảnh cũ được khui lại:\n \nTôi và cô ta thời còn đi học, đứng sát nhau, cô ta gầy gò rụt rè, nép vào bên tôi.\n \nDư luận nổ tung.\n \nBệnh viện nơi Ôn Tĩnh điều trị bị vây kín.\n \nTiết Sưởng ngồi trong xe không dám hạ cửa kính.\n \nCó người bảo, vợ của Cao Kỳ đã biết chuyện từ lâu.\n \nNhưng bà ta chịu đựng suốt bao năm, đến đúng thời điểm mới tung chiêu “lưỡng bại câu thương”.\n \n—-----\n \nTôi nghi lắm.\n \nKhông tin chuyện này không có dính líu đến Giang Xuyên Đình.\n \nGặng hỏi thế nào, hắn cũng chỉ nhún vai, vừa lắc lư đồ chơi chọc con trai, vừa thản nhiên đáp:\n \n“Nhà họ Cao lộn xộn, liên quan gì đến họ Giang?”\n \nTiểu Bảo mở tay ra, “A a” đồng tình theo.\n \nDẫn con đi tiêm ngừa, bác sĩ bảo:\n \n“Ôn Tĩnh vừa mới chuyển viện tới đây.”\n \nĐã đến rồi, tôi không ngại ghé thăm một vòng.\n \nVừa vào phòng bệnh, thấy y tá gật gà ngủ bên giường.\n \nÔn Tĩnh vùi trong chăn, sắc mặt nhợt nhạt, gò má hóp sâu, đang truyền nước biển.\n \nTôi gõ nhẹ vào mép giường:\n \n“Ôn Tĩnh.”\n \nCô ta run lên như chim sợ cành cong.\n \nTỉnh lại ngơ ngác một hồi mới nhận ra tôi, ánh mắt lập tức trở nên phòng bị, khàn giọng hỏi:\n \n“Cô đến làm gì?”\n \nTôi mỉm cười, dịu dàng:\n \n“Dẫn con đi tiêm, nghe nói cô nằm viện nên qua thăm chút.”\n \nTôi quan sát từ đầu tới chân, khẽ thở dài:\n \n“Gặp chuyện như vậy, đúng là cô chịu nhiều ấm ức rồi.”\n \nCô ta siết chặt môi, nhìn tôi chằm chằm:\n \n“Cá giả mượn nước khóc chuột à?”\n \n“Ừ.” Tôi cong môi cười.\n \n“Lúc đầu tôi còn lo cô không bị gì.”\n \n“Giờ thấy cô sống dở c.h.ế.t dở, tôi cũng yên tâm rồi.”\n \nTôi cúi người, giúp cô ta đắp chăn ngay ngắn lại.\n \n“Cứ bệnh đi, không cần khỏi đâu.”\n \nÔn Tĩnh giận đến đỏ mặt, muốn hất tay tôi ra nhưng không nổi.\n \nCô ta giãy giụa muốn ngồi dậy, nhưng mấy lần cũng không ngồi nổi.\n \nCuối cùng chỉ còn biết gào lên khản giọng:\n \n“Cút! Cô cút cho tôi!”\n \nTay mò tìm đồ bên cạnh để ném, nhưng đầu giường trống trơn.\n \nY tá bị dọa tỉnh, vội chạy đến, thấy dây truyền dịch bị giật lắc lư, luống cuống ngăn lại.\n \nÔn Tĩnh giơ tay chỉ thẳng vào tôi, hét:\n \n“Đuổi cô ta ra ngoài! Mau đuổi ra ngoài!”\n \nHét đến mức thiếu oxy, môi tím bầm lại.\n \nY tá sợ quá bấm chuông gọi bác sĩ.\n \nKhông bao lâu, cả đám người ùa vào.\n \nTôi đứng yên xem cảnh hỗn loạn trước mắt, không chút gợn sóng.\nMột năm trước, có một nhóm người tự xưng là chủ nợ của cha tôi đến tận nơi đòi tiền.\n \nBan đầu chỉ đòi hai mươi triệu.\n \nKhi ấy tôi túng quẫn, gom góp đưa họ.\n \nMột tuần sau, họ quay lại, hung hăng không giống đòi nợ, giống cố tình gây sự.\n \nLúc đó Tiết Sưởng đang công tác ở thành phố gần đó.\n \nTôi ôm chút ảo tưởng ngu ngốc, mò tới khách sạn tìm anh ta.\n \nKhông gặp được mặt, chỉ nhận được hai câu:\n \n“Cha cô mắc nợ, thì con gái trả. Liên quan gì đến tôi?”\n \n“Cô gặp kết cục gì, là do số mệnh cô cả.”\n \nPhải, anh ta không sai người ra tay với tôi.\n \nLà Ôn Tĩnh ra tay.\n \nCô ta ném một xấp tiền cho nhóm côn đồ, lạnh lùng nói:\n \n“Đường tiểu thư mảnh mai, xuống tay nhẹ chút.”\n \nNếu không có Giang Xuyên Đình…\n \nTôi không chắc mình còn sống tới hôm nay.\n \nCho nên —\n \nBáo ứng.\n \nChuyện xảy ra với cô ta, chính là báo ứng.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-9-bao-ung.html"
}