{
    "title": "TÁI SINH VÌ EM - Chương 10: Bỏ trốn",
    "content": "Không biết từ bao giờ, ở nơi tôi không nhìn thấy, Giang Xuyên Đình đã giăng sẵn thiên la địa võng.\n \nTừ màn kịch bắt gian kia, vở kịch lớn mới chính thức mở màn.\n \nTiết Sưởng và Ôn Tĩnh đã in sẵn thiệp cưới, nhưng không còn cơ hội tổ chức hôn lễ.\n \nHọ luôn đề phòng Giang Xuyên Đình ra tay trên thương trường, nào ngờ điểm sụp đổ thực sự lại bắt đầu từ Cao Kỳ.\n \nNhân quả báo ứng, đến cũng có lúc. Hắn từng liên kết với người ngoài phản bội cha tôi ra sao, cuối cùng cũng bị chính người của mình phản lại như vậy.\n \nSau Cao Kỳ và Ôn Tĩnh, mục tiêu tiếp theo chính là Tiết Sưởng.\n \nHắn bị chính người trong nội bộ tố cáo phạm nhiều hành vi vi phạm pháp luật.\n \nLiên minh thương mại vốn đã lung lay, vì liên tiếp gặp sự cố mà đổ sụp trong một đêm.\n \nNhững kẻ luôn dòm ngó liền nhân cơ hội mà tấn công.\n \nCảnh tượng y hệt khi cha tôi gặp chuyện năm xưa.\n \nThời gian này, Tiết Sưởng thường xuyên bị bắt gặp với quầng thâm mắt và râu ria xồm xoàm.\n \nHắn chắc chẳng bao giờ ngờ lại bị chính đối tác liên lụy đến mức này.\n \nCó lẽ hắn nghĩ Giang Xuyên Đình chỉ phá hoại một vụ làm ăn để xả giận cho tôi, sau đó sẽ không động thủ nữa, nên càng mất cảnh giác.\n \nKhi biến cố bất ngờ ập đến, Tiết Sưởng hoàn toàn không kịp trở tay.\n \nCảnh sát bắt đầu điều tra sau khi xác minh các cáo buộc.\n \nGiữa lúc Tiết Sưởng rối như tơ vò để xử lý mọi chuyện, lại có tin nội bộ truyền ra: các cổ đông đồng loạt bỏ phiếu, muốn bãi nhiệm chức vụ giám đốc của hắn.\n \nCuộc khủng hoảng kéo dài dai dẳng, Tiết Sưởng dốc sức xoay sở, chạy vạy khắp nơi.\n \nKhi hắn đang loay hoay chống đỡ, tôi lặng lẽ đăng một bài viết mới.\n \nMột bức ảnh chụp ba người nhà tôi.\n \nTấm ảnh được đăng vào ban đêm, và ngay tối hôm đó đã xảy ra chuyện.\n \nTiết Sưởng vì lái xe sau khi uống rượu mà gây thương tích nghiêm trọng cho người khác.\n \nSau tai nạn, hắn bỏ trốn khỏi hiện trường, trở thành tội phạm bị truy nã.\n \nHắn ngã nhanh hơn tôi tưởng, khiến tôi không khỏi cảm thán: Giang Xuyên Đình đúng là đáng gờm.\n \nTôi không hiểu anh ấy đã làm cách nào để âm thầm bày ra một chuỗi cạm bẫy liên hoàn như thế.\n \nNếu là tôi, có lẽ sẽ chỉ chọn cách trực diện, thô bạo, liều mạng cùng nhau tiêu vong.\n \nBởi vì tôi chẳng thể làm gì khác, ngoài việc đồng quy vu tận.\n \nTin Tiết Sưởng bỏ trốn đến khi tôi và Giang Xuyên Đình đang nghỉ dưỡng.\n \nTôi nằm dưới tán ô, nhìn hai cha con anh ấy vui đùa trong hồ bơi.\n \nGiang Xuyên Đình lẩm bẩm dạy Tiểu Bảo điều gì đó.\n \nTiểu Bảo vừa lên bờ đã lon ton hái một bông hoa nhỏ đưa cho tôi.\n \nBé con giơ tay, giọng ngọng nghịu dễ thương từng chữ một: “Mẹ ơi, cưới nhau.”\n \nGiang Xuyên Đình hốt hoảng trèo lên bờ: “Ây! Không phải! Nhóc con này!”\n \nTay trượt một cái, lại rơi xuống nước.\n \nTôi thấy anh ấy vùng vẫy trong nước có vẻ không ổn, vội nhảy khỏi ghế, chạy tới lao xuống hồ.\n \nVừa xuống nước, một đôi tay rắn chắc đã vòng qua, anh ấy hôn tôi dưới nước, ôm lấy eo tôi nổi lên mặt nước, ghì tôi vào thành bể bơi.\n \nTôi còn hoảng hốt chưa hết: “Anh làm em sợ c;hết khiếp!”\n \nNhưng Giang Xuyên Đình lại cười gian xảo, như biến ảo thuật lấy ra một chiếc nhẫn kim cương.\n \nAnh cầm tay tôi, đeo vào. Chiếc nhẫn vừa vặn hoàn hảo, anh cúi đầu hôn nhẫn rồi hôn tay tôi: “Em xem, trời sinh một cặp.”\n \n“Cưới anh nhé, bà Giang?”\n \nTôi đăng lên tài khoản một tấm ảnh hai bàn tay đeo nhẫn lồng vào nhau.\n \nKỳ nghỉ kết thúc, tôi đến thăm Ôn Tĩnh.\n \nTiết Sưởng trốn chạy, tài sản bị phong tỏa, những thứ dưới danh Ôn Tĩnh hầu hết đều liên quan đến Tiết Sưởng và Cao Kỳ.\n \nGiờ đây, ngay cả căn biệt thự lớn kia, cô ta cũng không đủ khả năng duy trì – từ lúc xảy ra chuyện đã không đóng nổi phí dịch vụ.\n \nHiện tại, cô ta bệnh nặng, thoi thóp trong một bệnh viện nhỏ.\n \nTôi không cần ra tay, phu nhân họ Cao – người đã kìm nén cơn giận suốt bao năm – tự khắc sẽ tìm tới chăm sóc “đặc biệt”.\n \nLúc tôi đến, Ôn Tĩnh đang ngẩn người trên giường bệnh.\n \nSo với lần gặp trước, giờ cô ta gầy gò như xác khô, hốc mắt trũng sâu, răng nhô ra, tóc thưa thớt đáng thương, nằm trên giường cũng phải đội mũ che đầu.\n \nCô ta dường như không nhận ra tôi, nhìn tôi vài lần, vẻ c.h.ế.t lặng mới có chút thay đổi.\n \nTôi lấy từ túi ra kẹo cưới, để ở đầu giường: “Không định mời cô, nhưng để cô hít chút vận may.”\n \nCô ta trợn tròn mắt, thở dốc như sắp chết.\n \nTôi mỉm cười, thong thả lấy ra một tấm thẻ ngân hàng: “Trong đây có một khoản tiền, cô có thể dùng nó để cứu mạng.”\n \n“Nhưng phải nói tôi biết – Tiết Sưởng đang ở đâu?”\n \n20\nMùa hè đã đến.\n \nDự báo thời tiết nói sẽ có mưa giông.\n \nĐể tránh dính mưa, tôi nhắn cho Giang Xuyên Đình, bảo anh rằng tôi sẽ về muộn một chút.\n \nBầu trời âm u, gió lớn thổi tung lá cây, như báo hiệu cơn bão sắp trút xuống bất cứ lúc nào.\n \nTôi đi vào trung tâm thương mại để dùng nhà vệ sinh, lúc ấy là giờ vắng người nhất trong buổi trưa.\n \nRa khỏi đó, tôi bất ngờ bị một người từ phía sau bịt kín miệng mũi, mùi thuốc mê xộc thẳng vào khoang mũi. Trong vài giây ngắn ngủi, tôi thậm chí không kịp giãy giụa đã hoàn toàn ngất đi.\n \nLúc tỉnh lại, tôi đang ở trong một chiếc xe.\n \nNgười ngồi ở ghế lái là Tiết Sưởng – kẻ tôi không còn muốn gặp lại.\n \nAnh ta nắm c.h.ặ.t t.a.y lái, lái xe điên cuồng giữa cơn mưa giông cuồn cuộn.\n \nMưa lớn đến mức gần như không thấy rõ ngoài cửa kính.\n \nTay chân tôi bị trói chặt, cố định ở ghế phụ.\n \nTôi thử vùng vẫy vài cái rồi từ bỏ, bình tĩnh hỏi:\n \n“Anh đã tuyệt vọng đến đường cùng rồi mà còn muốn mang tôi đi đâu?”\n \nTiết Sưởng đáp:\n \n“Bỏ trốn.”\n \nTôi lạnh giọng: “Anh gọi bắt cóc là bỏ trốn sao?”\n \nAnh ta cười nhạt: “Nếu em muốn gọi vậy thì cũng được.”\n \nChiếc xe lao lên đường cao tốc, chạy rất xa, rất xa...\n \nXa đến mức trời không còn mưa, mặt đường khô ráo, ánh mặt trời lại rực rỡ.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-10-bo-tron.html"
}