{
    "title": "Nước đổ khó hốt - 10 (END)",
    "content": "23\n \nHôm nay là ngày kỷ niệm thành lập Cự Kình, Triệu Đông Hải mời tôi tham gia lễ mừng.\n \nNgày tôi đáp xuống Hải Thị, Triệu Đông Hải bận quá không đến được, nên người đến đón tôi là Từ Khang trầm mặc ít nói.\n \n“Đàn anh, em muốn quay lại trường học xem, có tiện không?”\n \n“Tiện chứ.”\n \nNói ra thì thật kỳ lạ. Thạch Nam nói nhiều, Nghiêm Nặc độc mồm độc miệng, Từ Khang ít nói, ba người bọn họ tôi đều nhớ kỹ, duy chỉ không nhớ rõ lúc ấy Triệu Đông Hải như thế nào.\n \nChi nhánh của Lợi Thông vẫn đang hoạt động, bây giờ do Tiểu Trương quản lý.\n \n“Tiểu Trương!”\n \n“Chị Tiểu Chu!” Tiểu Trương liếc mắt một cái nhận ra tôi: “Chị về chơi à?”\n \n“Đúng vậy, coi như trở lại chốn cũ.”\n \n“Đúng rồi, chị chờ một chút...” Tiểu Trương đi vào nhà kho, lục lọi trong hộp quay vòng: “Tìm được rồi...”\n \nTôi nhận lấy túi hồ sơ cậu ấy đưa tới: “Cái gì vậy?”\n \n“Một gói hàng có thông tin người nhận không rõ ràng đã được để lại ở cửa hàng vào ngày trước khi chị rời đi... Em thấy người nhận tên là Tiểu Chu, em đoán là gửi cho chị.”\n \nTôi mở gói hàng và thấy một album ảnh.\n \nMở album ra, tôi thấy được hình ảnh thời đại học mình mặc đồng phục làm việc của Lợi Thông.\n \nTừ Khang lái xe còn tôi thì xem album ảnh.\n \nKhoảng chừng ba mươi tấm ảnh, có tấm tôi giao chuyển phát nhanh, có tấm tôi ngồi bên sân thể dục ăn cơm nắm, có tấm tôi nhận bưu kiện dưới lầu ký túc xá...\n \nXem xong tất cả ảnh chụp, diện mạo của người chụp ảnh ngày càng rõ nét hơn. Anh cao lớn, tóc cắt gọn gàng và luôn mặc đồ thể thao.\n \nTôi di chuyển giữa chi nhánh và phòng ngủ, anh lưu luyến sân thể dục và phòng tự học của căn tin.\n \nTôi đi đến đâu cũng cô đơn chiếc bóng, đôi khi có thể để lại vài tiếng “em gái chuyển phát nhanh”. Anh đi đến đâu rộn ràng nhốn nháo đến đó, một đám con gái vây quanh.\n \nMột buổi chiều nọ, tôi đang dán poster [Feiyu.com.] trên xe chuyển phát nhanh.\n \n \n“Bạn học, mở tiệm net sao, báo tên giao hàng rõ ràng của tôi. Có giảm giá khi vào nền tảng.” Anh phát ra liên tiếp tiếng cười: “Ha ha ha ha...”\n \nChỉ trong bảy năm ngắn ngủi, anh đã nuôi con cá nhỏ đó thành một con cá voi khổng lồ.\n \n*(Cự Kình nghĩa là cá voi khổng lồ)\n \n24\n \n“Cậu ấy tìm em suốt hai năm.” Giọng Từ Khang kéo tôi từ hồi ức trở về hiện thực: “Ngày em cưới Lâm Hạo, cuối cùng cậu ấy cũng tìm được em.”\n \nTrong thời gian học đại học, tôi ở ký túc xá một mình, không có thời gian tham gia bất kỳ câu lạc bộ nào. Người bạn duy nhất của tôi là Tiểu Trương.\n \nSau khi tốt nghiệp, tôi đổi số điện thoại di động, lại đổi tên Chu Tịnh thành Chu Tĩnh.\n \nNgoại trừ công an, chỉ sợ ai cũng không tìm thấy tôi.\n \n“Bọn anh đều đã kết hôn, nhưng cậu ấy vẫn còn độc thân...”\n \nLúc hoàng hôn, chúng tôi đến nhà Triệu Đông Hải. Trên bãi đất trống trước biệt thự, ba người đàn ông đang dùng nến tạo hình trái tim.\n \n“Đều tại lão Nghiêm, biết hôm nay có việc, nhưng trong cuộc họp vẫn nói nhiều...” Thạch Nam đổ lỗi cho Nghiêm Nặc.\n \nNghiêm Nặc phản bác: “Sao cậu dám trách tôi? Không biết ai đã mua một đống nến đỏ có chữ vàng, hại chúng tôi tan ca còn đi đường vòng mua nến...”\n \n“Tôi còn tưởng lão đại định dẫn Tiểu Chu lên núi để tế lễ...”\n \nTriệu Đông Hải không thích đổ lỗi. Anh cúi đầu, chăm chỉ bày nến, còn thỉnh thoảng điều chỉnh vị trí của chúng.\n \nTừ Khang ho nhẹ hai cái, ba người đồng loạt nhìn về phía phát ra âm thanh...\n \n“Rút lui!” Thạch Nam hét lên, co cẳng bỏ chạy. Ba người kia theo bản năng chạy theo anh ấy.\n \n“Lão đại, chạy cái gì?”\n \n“Quay lại, quay lại.”\n \nTriệu Đông Hải ngượng ngùng lùi lại, lấy bật lửa ra: “Để tôi châm lửa trước đã...”\n \nTôi ngồi xuống bên cạnh anh, giúp anh thắp nến.\n \n“Ảnh chụp không tồi...”\n \nTriệu Đông Hải đỏ mặt như muốn nhỏ máu: “Em nhận được rồi à?”\n \n“Ừm.”\n \nTôi cười khẽ một tiếng, thắp sáng ngọn nến cuối cùng: “Em vừa mới kết thúc một cuộc hôn nhân, hiện tại trong bụng còn có một đứa bé...”\n \n“Anh không ngại!” Triệu Đông Hải vội vàng nói: “Anh nhất định sẽ chăm sóc tốt cho hai mẹ con.”\n \n“Nhưng em thì ngại, em cần một chút thời gian.”\n \nTình cảm này quá quý giá, tùy tiện tiếp nhận là vô trách nhiệm.\n \nTriệu Đông Hải hiểu ý: “Được, anh chờ em.”\n \n25\n \nNgày Chu Viêm sinh ra, cha ruột và cha nuôi của nó đang chiến đấu dữ dội ở thị trường nước ngoài.\n \nLục đại tiểu thư nói là tới chăm sóc tôi, kết quả sau khi tới, liền vây quanh Chu Viêm, nghiên cứu xem đứa nhỏ này giống ai.\n \nNhờ có Trần Vũ, bận trước bận sau, cho tôi uống nước và ăn canh.\n \n“Ánh mắt giống Lâm Hạo, cái mũi giống cô, còn lại đều giống Triệu Đông Hải...”\n \nTôi nhịn đau mắng một tiếng: “Đi c.h.ế.t đi.”\n \nLâm Hạo tới trước.\n \nNửa năm không gặp, anh ta gầy hơn một chút, nhưng khí sắc không tệ. Sau khi rời xa Thẩm Khả, thần thái anh ta lại khôi phục sáng láng như trước.\n \n“Lâm tổng, anh phải bế như thế này...” Trần Vũ tận tay dạy Lâm Hạo bế con, Lâm Hạo cẩn thận học...\n \nTôi lén nhìn ra ngoài cửa...\n \n“Anh ấy tới rồi, đang ở ngoài cửa.” Lục Điềm Điềm nói rất nhỏ, phòng bệnh lớn như vậy nhưng ở đây đều là thanh niên có thính giác tốt.\n \nLâm Hạo không nỡ buông Chu Viêm xuống, nói: “Em nghỉ ngơi cho tốt, mấy ngày nữa anh lại đến.”\n \n“Được.”\n \nLâm Hạo vừa đi, người nào đó khẩn cấp đẩy cửa tiến vào.\n \n“Còn đau không?”\n \nAnh không gầy đi chút nào, tóc hơi dài một chút, còn thêm chút râu.\n \n“Đau, nhưng chịu được...”\n \n“Tiểu Vũ, cùng tôi đi mua chút hoa quả đi.”\n \nTrần Vũ hiểu ý: “Được... chị Tĩnh, chúng tôi đi mua hoa quả.”\n“Cảm ơn, hai ngày nay vất vả cho cô rồi...”\n \nTriệu Đông Hải nhìn tôi một lúc rồi đứng dậy nhìn đứa bé: “Đứa bé này giống anh...”\n \n“Cút.”\n \n(--END--)",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/10-end.html"
}