{
    "title": "Nước đổ khó hốt - 9",
    "content": "Sinh nhật trăm tuổi, nhưng bà cụ Tôn thân vẫn thể rất khỏe mạnh, chỉ là đầu óc lúc thì minh mẫn, lúc lại không minh mẫn.\n \n“Bác à, Tiểu Triệu chúc cụ phúc như Đông Hải thọ tỷ Nam Sơn.”\n \n“Được được được được, ngoan lắm...” Bà cụ vui tươi hớn hở đánh giá tôi: “Bạn gái cháu thật xinh đẹp...”\n \n“Bà nội, cháu là Tiểu Chu, cháu vừa mới nói chuyện với bà, bà không nhận ra cháu...”\n \n“Tiểu Chu à, hôm qua bà còn mơ thấy cháu kết hôn... Bao giờ thì các cháu kết hôn, mời bà nội uống rượu mừng nhé...”\n \n“Không phải nằm mơ, năm năm trước cháu đã kết hôn, bà còn tới dự lễ...”\n \nTôn Lập Hằng khoát tay với tôi, sau đó chỉ đầu ngón tay: “Lại không minh mẫn nữa rồi.”\n \n \nBà cụ Tôn nhất định để cho tôi cùng Triệu Đông Hải ngồi bên cạnh bà.\n \nLâm Hạo đến mời rượu, Thẩm Khả cũng đi theo.\n \n“Tiểu Lục à...” Bà cụ nhiệt tình kéo tay Lâm Hạo: “Nếu như Lập Hằng nhà bà có một nửa khả năng của cháu thì bà đã yên tâm rồi...”\n \nTôi tưởng tôi nghe nhầm.\n \nTriệu Đông Hải ở bên cạnh đặt câu hỏi: “Bà nội, bà gọi Tiểu Lục nào vậy?”\n \n“Người giàu nhất nhà họ Lục, Lục Minh, chồng của Tiểu Thẩm, không phải sao?”\n \nTôi và Triệu Đông Hải vừa nhịn cười, vừa gật đầu đồng ý.\n \nSắc mặt Lâm Hạo trầm xuống, sợ mất mặt nên vẫn phải cố gắng nở nụ cười: “Bà nội, cháu là Tiểu Hạo...”\n \n20\n \nBữa tiệc kết thúc.\n \nĐi vào phòng thay quần áo, vừa ra đã thấy Lâm Hạo âm hồn bất tán.\n \nAnh ta mặt lạnh chất vấn: “Giữa em và Triệu Đông Hải có chuyện gì?”\n \n“Không phải đã nói rồi sao? Đàn anh chăm sóc đàn em thôi.”\n \n“Vợ của tôi không cần anh ta chăm sóc!” Lâm Hạo bắt lấy tay của tôi: “Hôm nay em phải theo anh trở về...”\n \n“Lâm Hạo, anh buông tay!”\n \nTrong lúc lôi kéo, Triệu Đông Hải đã tới.\n \n“Buông cô ấy ra.”\n \nLâm Hạo khiêu khích nói: “Vợ chồng chúng tôi cãi nhau, liên quan gì tới anh?”\n \n“Lâm Hạo, là đàn ông, ngay cả Lục Minh anh cũng không bằng.”\n \nCó lẽ những lời này của Triệu Đông Hải đã đ.â.m vào phổi Lâm Hạo. Anh ta vung nắm đấm, Triệu Đông Hải phản công... Hai người đánh nhau tại chỗ.\n \n“Dừng tay! Đừng đánh nữa!”\n \nTôi giữ chặt cánh tay Lâm Hạo, anh ta vung tay, tôi lui về phía sau hai bước ngã ngồi dưới đất.\n \n“Các người đừng đánh nữa... Mau đưa tôi đi bệnh viện... Bụng tôi đau quá...”\n \n21\n \nTrên đường đến bệnh viện, sắc mặt Lâm Hạo trắng bệch, trên môi không có một chút huyết sắc, tay ôm tôi không ngừng run rẩy.\n \nQuen biết Lâm Hạo đã nhiều năm, đây là lần đầu tiên tôi thấy anh ta sợ hãi như vậy.\n \n“Có đau không...”\n \n“Không đau.”\n \nHiển nhiên Lâm Hạo không tin.\n \nThực sự không đau chút nào, tôi vốn là vịn tường tự mình ngồi xuống... Đây là cách duy nhất để khiến họ dừng tay lại.\n \nNếu không phải tôi khinh thường bộ dạng trà xanh của Thẩm Khả, với diễn xuất này của tôi, Mao Tiêm, Bích Loa, Xuân Tây Hồ Long Tỉnh cộng lại chắc cũng phải gọi tôi là chị.\n \nMột loạt các cuộc kiểm tra được thực hiện qua đêm.\n \nBác sĩ nhìn trái nhìn phải các báo cáo: “Không có vấn đề gì, các chỉ số đều tốt hơn trước...”\n \nLâm Hạo vội vàng nhắc nhở: “Hai giờ trước cô ấy bị ngã một cái, đau bụng...”\n \nBác sĩ cầm ống nghe nghe một lúc: “Không sao đâu, lần sau cẩn thận hơn.”\n \nRa khỏi bệnh viện, đã là hai giờ sáng.\n \nLúc tới, Triệu Đông Hải và Thạch Nam mỗi người lái một chiếc xe.\n \n“Các anh có thể cho em mượn một chiếc xe không?”\n \nThạch Nam nhường chỗ lái: “Xe của lão đại, cứ tùy ý lái.”\n \nDọc đường đi Triệu Đông Hải rất an tĩnh, cho đến lúc này mới mở miệng: “Lái chậm một chút, có việc gì thì gọi điện thoại cho tôi.”\n \n“Ừm.”\n \n22\n \nTôi im lặng lái xe trong khi Lâm Hạo nhìn ngoài cửa sổ, không biết đang suy nghĩ cái gì.\n \n“Đêm đó em thuyết phục Lục Minh như thế nào?”\n \nCâu hỏi này làm tôi bất ngờ.\n \nXe chạy ra khỏi đường chính, tiến vào một con đường vắng vẻ hơn.\n \n“Tôi nói, trong giới chúng ta, hôn nhân chính là như vậy...”\n \nÁnh mắt Lâm Hạo cay đắng hỏi tôi: “Hôn nhân của chúng ta cũng là như vậy sao?”\n \nTôi tự giễu nói: “Chúng ta? Chúng ta còn không bằng bọn họ...”\n \nXe dừng lại, ngoài cửa sổ là nơi tôi đã ở năm năm.\n \n“Lục Minh thật lòng yêu Thẩm Khả... Lâm Hạo, anh có yêu tôi không?”\n \nLâm Hạo mím môi không nói lời nào.\n \n“Anh có biết vì sao tôi đưa anh về không? Bởi vì tôi đã từng trải qua cảm giác không thể bắt được taxi ở cổng bệnh viện lúc hai giờ sáng...”\n \nLâm Hạo buồn cười nhìn ra ngoài cửa sổ, ánh mắt dừng lại nơi từng là nhà tân hôn của chúng tôi, vành mắt dần dần chuyển sang màu đỏ...\n \n“Được... “Anh ta thở ra một hơi, thanh âm khàn khàn: “Chúng ta ly hôn.”\n \nBa ngày sau, cùng với luật sư của cả hai bên, chúng tôi ký giấy ly hôn.\n \nNgay sau khi thời hạn hủy bỏ đơn ly hôn kết thúc, tôi đã đến Cục Dân chính để làm thủ tục.\n \n“Quyền nuôi con...”\n \n“Nghe theo em.”\n \nTôi cứ tưởng anh ta cướp của tôi.\n \nLục Điềm Điềm phân tích cho tôi, nói đứa nhỏ để lại chỗ tôi, Lâm Hạo có lý do tiếp tục dây dưa với tôi.\n \n“Ngày nào mình cũng bận rộn, không có nhiều thời gian để bị anh ta dây dưa đâu.”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/9.html"
}