{
    "id": "63",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/17het.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/16.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/15.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/14.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/13.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/12.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/11.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/10.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/9.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/8.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/7.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/6.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/5.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/4.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/3.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/2.html",
        "https://monkeyd.net.vn/tuyet-roi-lanh-leo/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Kiếp trước, máu nhuộm đỏ tường thành, tiếng gào thét của Thường Chiêu Thái tử và tiếng van xin của Ninh Nhu thứ muội vang vọng bên tai, ép ta phải lựa chọn sinh tử giữa hai người. Không chút do dự, ta chọn Thường Chiêu. Ninh Nhu từ trên cao ngã xuống, tiếng xương cốt vỡ vụn vang lên thảm thiết.\nHai năm sau, ngày ta và Thường Chiêu đại hôn, Ninh Nhu mang thai tự trầm sông Vị Thủy. Thường Chiêu im lặng nuốt hận, đến khi vững vàng ngôi vị, hắn diệt tam tộc Ninh gia, hai hài tử của ta cũng chết thảm trong ngục tối.\nTrong ngục hình tối tăm, ta hồn phi phách tán, gào thét hỏi hắn vì sao tàn nhẫn đến vậy.\nHắn cười lạnh thấu xương: “Trẫm chỉ báo thù cho nữ nhân trẫm yêu. Nếu không phải Ninh gia ép trẫm cưới ngươi, Ninh Nhu sao phải tự vẫn?”\n“Ninh Tương, tất cả là do ngươi! Ngươi khiến trẫm và Ninh Nhu vĩnh viễn xa cách, trẫm tuyệt đối không để ngươi sống yên ổn!”\nMở mắt ra lần nữa, tiếng gió rít gào bên tai, ta biết mình đã trở lại ngày định mệnh ấy, ngày ta phải đưa ra lựa chọn nghiệt ngã.\nNghe Thường Chiêu vẫn gào thét khản giọng gọi tên Ninh Nhu, khóe môi ta khẽ nhếch lên nụ cười lạnh lẽo.\nNếu hắn yêu thứ muội ta đến vậy, kiếp này, ta sẽ thành toàn cho hắn. Thường Chiêu, Ninh Nhu, kiếp này… ta sẽ chọn các ngươi!",
    "chapters": [
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 17/HẾT",
            "content": "“Ngày tỉnh lại, trong đầu ta bỗng nhiên xuất hiện một ký ức, đó là kiếp trước phải không? Ninh Tương, ngươi trả lời ta đi!”\n \nTa nhếch môi cười: “Nếu đúng thì sao?”\n \n“Ngươi là con rắn độc! Ngai vàng vốn là của ta, là của ta! Ngươi làm ta mất hết, ta sẽ g.i.ế.c ngươi!”\n \nThường Chiêu đẩy chiếc xe lăn về phía ta, nhưng mặt băng quá trơn, hắn vô ý đ.â.m vào con sông bên cạnh.\n \nNước lạnh từ sông tràn vào miệng hắn, khi người ta phát hiện ra, hắn đã lạnh ngắt.\n \nThành Đế lập tức tấn phong Thường Hân làm thái tử, tên thái tử trước kia dần dần chìm vào trong cơn sóng của năm mới.\n \n \n \n11.\n \nMùa xuân đến, ta và phụ thân đi biên cương.\n \nThường Hân tiễn ta lần cuối, đến tháng tư, hắn sẽ cưới nữ nhi của Thái Phó.\n“Chúc ngươi hạnh phúc.”\n \nNói xong câu đó, ta leo lên ngựa, theo đoàn người rời đi.\n \nNăm năm sau, ta đánh bại được quân Đột Quyết, trở về sau chiến thắng.\nTa trở thành nữ tướng nổi danh của Hạ quốc, khi vào cung diện thánh, gặp được nữ nhi của Thường Hân.\n \nNàng ngước nhìn ta với ánh mắt đầy ngưỡng mộ, kéo vạt áo ta: “Ninh phu nhân, Diêu Diêu cũng muốn cùng ngài lên chiến trường.”\n \n“Cái này không được, Diêu Diêu còn quá nhỏ, chờ Diêu Diêu lớn lên, Ninh tướng quân sẽ dạy Diêu Diêu luyện võ được không?”\n \nThường Hân ôn tồn dụ dỗ tiểu cô nương, nhưng tiểu cô nương vẫn không chịu buông tay.\n \nTa tháo một khối ngọc từ thắt lưng, đưa cho nàng: “Lấy ngọc làm lời thề, chờ công chúa lớn lên, thần sẽ dạy công chúa.”\n \nNhận lấy khối ngọc, Diêu Diêu mới chịu buông tay.\n \nLúc này ta cũng không nghĩ rằng, sau này Thường Diêu sẽ trở thành một nữ đế văn võ song toàn.\n \nThịnh thế kéo dài, bắt đầu từ khoảnh khắc này!",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/17het.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 16",
            "content": "Ta ngẩn ra, rồi lắc đầu.\n \nThường Hân từng tặng ta một nửa viên ngọc, nếu ta đồng ý, ta sẽ là hoàng hậu tương lai.\n \nNhưng ta từ chối.\n \nKiếp trước, trong cung cấm, không có tự do, kiếp này ta muốn tự mình lựa chọn.\n \nThường Hân không làm khó ta, chỉ thu lại viên ngọc, chúc ta hạnh phúc.\n \nThực ra, hắn cũng chưa chắc thích ta, chỉ là muốn báo ân mà thôi.\n \nTa không quá quan tâm, cho đến tháng mười hai năm nay, hắn truyền đến tin tức, nói rằng Thường Chiêu sắp không qua nổi nữa.\n \nVới sự gia tăng ảnh hưởng của Thường Hân, Thường Chiêu hoàn toàn mất thế lực.\n \nHắn sa sút đến mức cực độ, không chỉ lấy mấy nha hoàn làm thiếp, mà còn ăn chơi sa đọa, chìm đắm trong khoái lạc không thể tự thoát.\n \nThường Hân cũng cho hắn nếm thử nỗi đau do độc dược gây ra.\n \nCái gọi là “dùng chiêu của hắn để trả lại cho hắn”.\n \nThường Chiêu bệnh tình ngày càng nặng, đợi đến Tết Nguyên đán, cuối cùng cũng không chịu nổi nữa.\n \nNgười hầu trong Đông Cung nói, hắn sáng dậy đã phun ra một ngụm m.á.u lớn, rồi ngất đi, không bao giờ tỉnh lại.\n \nTa đi dọc theo bờ sông đầy tuyết, cầm dù, bỗng nhiên có một mục tiêu sống mới.\n \nSau khi hôn sự được định đoạt, Thường Chiêu càng đối xử với ta dịu dàng hơn, hắn không quan tâm đến xuất thân của ta từ gia đình võ tướng, ta múa kiếm phóng thương, không giỏi thêu thùa, ngược lại còn khen ngợi ta dung nhan xinh đẹp, bảo ta chỉ cần là chính mình là được.\n \n“Vinh hoa này”, sóng gió trong kinh thành sắp qua đi, ta cũng nên có một cuộc sống mới.\n \n“Ninh Tương!”\n \nĐột nhiên, một tiếng gọi từ phía sau truyền đến.\n \nTa quay đầu lại, thấy Thường Chiêu mặc một chiếc áo đơn, thân thể gầy yếu.\nMắt hắn đỏ ngầu, tay vịn vào chiếc xe lăn, nhìn chằm chằm vào ta: “Ngươi đã tái sinh phải không?”\n \nTa im lặng, chỉ yên lặng nhìn hắn.\n \nBiểu cảm của hắn từ nghi ngờ chuyển thành kiên định, cuối cùng chợt nhận ra: “Đúng vậy, ngươi tái sinh rồi, vì thế ở dưới tường thành, ngươi chọn Ninh Nhu! Ngươi đang báo thù ta!”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/16.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 15",
            "content": "Hắn giơ kiếm lên, định đ.â.m vào ta, nhưng ta có võ công, một cước đá bay thanh kiếm trong tay hắn.\n \nGiữa lúc hỗn loạn, người của phủ thái tử tới, nói ta đánh thái tử, nói phải bắt ta đi.\n \nTa không chịu, đang đối đầu căng thẳng với họ, thì hộ vệ của Lục hoàng tử xuất hiện, đưa chúng ta vào hoàng cung.\n \nSau khi làm rõ mọi chuyện, Thành Đế một tay đập xuống ghế, tức giận nói:\n“Thái tử! Ngươi xem ngươi đã làm những việc gì vậy?”\n \nThường Chiêu tỉnh rượu hơn phân nửa, vừa khóc vừa nói mình không cố ý.\nThường Hân sắc mặt bình thản, gọi thái y đến hỏi tình trạng của Ninh Nhu, thái y lắc đầu nói:\n \n“Thanh kiếm của thái tử điện hạ đã đ.â.m xuyên qua bụng, khiến đứa con trong bụng của nương nương cũng bị thương, một xác hai mạng, không thể cứu nổi.”\n“Cái gì?”\n \nThường Chiêu trợn mắt nhìn, ta và Thường Hân cũng sửng sốt.\n“Nàng…đã có thai?”\n \n“Đúng, có lẽ đã được hai tháng, chỉ là chưa thấy bụng.”\n \nKhi lời của thái y vừa dứt, mọi người trong điện đều lặng đi một lúc.\n \nThành Đế nhắm mắt lại, thất vọng không thể che giấu.\n \nThường Chiêu lẩm bẩm: “Không, sao nàng có thể có thai được…”\n \nTa nghĩ đến kiếp trước, Ninh Nhu cũng đã mang thai khi nhảy xuống sông, Thường Chiêu đổ hết tội lỗi lên đầu ta.\n \nMà kiếp này, chính hắn đã g.i.ế.c c.h.ế.t đứa con của mình.\n \nHổ dữ không ăn thịt con.\n \nKhi Thành Đế mở mắt nhìn Thường Chiêu, trong mắt đã không còn chút cảm xúc nào:\n \n“Trẫm mệt rồi, tất cả lui xuống đi.”\n \nThường Chiêu bề ngoài không bị trừng phạt gì lớn, dù sao hắn vẫn là hoàng tử, Ninh Nhu cuối cùng chỉ là một thiếp trong phủ hắn mà thôi.\n \nTa và Thường Hân bước ra khỏi cung, hắn không nói gì, chỉ an ủi một câu:\n \n“Thái tử cuối cùng cũng sẽ phải trả giá cho những gì hắn đã làm.”\n \n“Ừ.”\n \nTa có chút thất thần, nhớ lại dáng vẻ của Ninh Nhu lúc còn nhỏ.\n \nNói ra thì, quan hệ giữa ta và nàng cũng chẳng phải tốt đẹp gì.\n \nNhưng cũng không phải là quá tệ.\n \nBởi vì cả hai chúng ta đều là những đứa trẻ mồ côi mẹ từ nhỏ, là phụ thân nuôi dưỡng chúng ta lớn khôn.\n \nĐến được bước này, tuy có nguyên nhân từ nàng, nhưng nhiều hơn vẫn là do Thường Chiêu vô tình.\n \nNếu nàng còn có cơ hội tái sinh, hy vọng nàng đừng tin tưởng Thường Chiêu nữa.\n \n10.\n \nTa khẽ thở dài, ngừng lại bước chân tiễn Lục hoàng tử, một mình rời khỏi hoàng cung.\n \nNinh gia giờ chỉ còn lại ta và phụ thân.\n \nMột hôm, phụ thân nhìn ta, bỗng nhiên nói: “Tương nhi đã lớn, có người nào làm cho con động lòng không?”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/15.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 14",
            "content": "Ninh Nhu trở thành đối tượng hắn trút giận.\n \nKhi quay lại tìm ta, Ninh Nhu đã không còn kiên định như xưa, vừa khóc vừa để lộ vết thương trên cánh tay, quỳ xuống trước mặt ta:\n \n“Tỷ, tỷ cứu ta đi. Mấy tháng nay, thái tử điện hạ chỉ cần có chút bất mãn là lại trút giận lên ta, trách ta phá hủy tương lai của hắn. Ta thật sự chịu không nổi nữa, ta hối hận rồi…”\n \nVì chuyện giữa nàng và Thường Chiêu, cộng thêm khuyết điểm của chính Thường Chiêu, các nữ tử quý tộc trong kinh thành đều không muốn gả vào Đông Cung.\n \nThường Chiêu lại mê rượu, mỗi khi say lại dùng roi đánh Ninh Nhu.\n \nNinh Nhu không thể chịu đựng nổi nữa, lén lút chạy đến gặp ta.\n \nTa đỡ Ninh Nhu dậy, nhìn thấy cánh tay vốn mềm mại trắng nõn của nàng đầy vết thương, trong lòng không khỏi cảm thấy thương tiếc cho số phận nàng:\n \n“Biết thế này, sao còn làm vậy? Nay ngươi đã là thiếp của thái tử, sao còn có thể rời đi?”\n \nNinh Nhu khóc nức nở, một mực nói về sự hối hận:\n \n“Ta không ngờ thái tử lại là người như thế, hắn rõ ràng đã hứa sẽ yêu ta, mãi mãi không phản bội ta…”\n \n“Hắn là kẻ vô ơn bạc nghĩa, những lời hão huyền đó sao ngươi lại tin?”\n \nTa không khỏi thở dài, nhắm mắt một chút, buông tay ra: “Kể từ ngày ngươi rời khỏi Ninh gia, không ai có thể cứu nổi ngươi nữa. Trừ khi…”\n \n“Trừ khi gì?” Ninh Nhu nhìn ta với ánh mắt đầy hy vọng.\n \nTa lạnh lùng cười: “Trừ khi ngươi có thể g.i.ế.c thái tử.”\n \n“Ngươi…gì?” Ninh Nhu giật mình, lùi lại vài bước, sợ hãi nhìn ta: “Sao ta có thể g.i.ế.c điện hạ?”\n \nNàng không có dũng khí phản kháng, chỉ biết trông chờ vào sự cứu giúp của người khác.\n \nNhưng ta không phải là cứu tinh, ta cũng sợ rằng lại cứu một người vô ơn.\n \nVì thế ta chỉ có thể chỉ cho nàng phương pháp, để nàng tự cứu lấy mình như Thường Hân, nếu nàng không chịu thì ta cũng hết cách.\n \nNhìn theo Ninh Nhu rời đi, ta chuẩn bị quay về.\n \nNhưng có một tiếng kêu thảng thốt vang lên, ta dừng bước, nhìn thấy một bóng dáng say khướt xuất hiện trước mặt Ninh Nhu, túm lấy tay nàng.\n \n“Ngươi, tiện nhân này, ngay cả ngươi cũng phản bội ta!”\n \nThanh kiếm đ.â.m thẳng vào bụng Ninh Nhu, tiếng thét thảm thiết của nàng bỗng dừng lại, nàng ngã xuống đất.\n \nTa vội vã chạy lại, đỡ Ninh Nhu dậy, thấy Thường Chiêu đang nắm chặt chuôi kiếm, ánh mắt đầy oán hận.\n \nVậy mà hắn lại g.i.ế.c Ninh Nhu.\n \n \n \n9.\n \n“Ngươi điên rồi!”\n \nTa ôm lấy Ninh Nhu, chuẩn bị cầm m.á.u cho nàng.\n \nThường Chiêu với đôi mắt mờ mịt vì say nhìn ta, cười khẩy một tiếng: “Ta đúng là điên rồi, các ngươi, hai tỷ muội các ngươi chính là tai họa, hủy hoại cả đời ta!”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/14.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 13",
            "content": "Đây là độc dược bí mật trong cung, chỉ có cung nữ bên cạnh hoàng hậu cũ mới có.\n \nNàng trung thành với Thường Chiêu, từng dùng độc này để hạ độc g.i.ế.c c.h.ế.t Đại Hoàng Tử.\n \nVậy nên, kẻ hại Thường Hân chính là ai, kẻ thù của Thường Hân là ai, tất nhiên ai cũng rõ.\n \nTa muốn lật đổ Thường Chiêu, chỉ khiến hắn tàn phế là chưa đủ, phải để hắn không có cơ hội đứng dậy nữa.\n \nThường Hân chính là đồng minh mà ta chọn.\n \nKhông chỉ nhân nghĩa và thông minh, điều quan trọng là hắn cũng có mối thù sâu đậm với Thường Chiêu.\n \n8.\n \nVề đến kinh thành, thoắt cái đã đến tháng mười một.\n \nThường Hân gửi cho ta một lá thư, nói đã tìm được Lăng Hoa, kèm theo thư là rất nhiều món ngọc quý.\n \nCó thể thấy, hắn đã lấy hết thành ý ra.\n \nDù sao trước kia hắn chỉ là một hoàng tử không được thương yêu, những món ngọc trong cung Vãn Vân đều là đồ kém, chẳng có gì đáng giá.\n \nNhững món này có thể nói là toàn bộ gia sản của Thường Hân rồi.\n \nTa sai người gửi lại, rồi đi tìm phụ thân, hỏi hắn nghĩ sao về Thường Hân.\n \nPhụ thân xoa râu, suy tư một chút rồi nói: “Lúc săn b.ắ.n mùa thu có gặp hắn, dáng vẻ quả là tuấn tú, không kém gì những hoàng tử khác.”\n \nTa khẽ cười: “So với thái tử thì sao?”\n \nPhụ thân liếc ta một cái: “Lục điện hạ trong triều không có thành tích gì, sao có thể so với thái tử?”\n \nKhông có thành tích sao? Vậy thì cho hắn cơ hội thể hiện đi.\n \nQua Tết, Thường Hân được phân công vào Hộ Bộ.\n \nNăm nay có quá nhiều biến cố, Thường Hân sau khi khỏi bệnh, diện mạo vốn đã xuất sắc nay lại càng thêm tuấn mỹ.\n \nHắn thông thạo mọi thứ, đặc biệt là cưỡi ngựa b.ắ.n cung, dường như vượt qua tất cả hoàng tử, khiến Thành Đế cực kỳ yêu thích.\n \nTháng năm, Đông Nam xảy ra nạn lụt.\n \nThường Hân tự xin đi Đông Nam, sửa đê, đào kênh, sau đó lại kịp thời ngăn chặn bệnh sốt rét và các căn bệnh khác, chỉ trong hai tháng đã giải quyết được vấn đề đang làm nhức nhối triều đình.\n \nVào ngày hắn trở về triều, tình thế trong kinh thành lại một lần nữa thay đổi, người theo thái tử ngày càng ít đi, nhiều quan lại đã chuyển sang ủng hộ Thường Hân.\n \nTa ở phủ cũng nghe phụ thân khen ngợi Thường Hân thường xuyên.\n \nSo với thái tử, rõ ràng Thường Hân xuất sắc hơn hẳn.\n \nĐiều này ai cũng nhận thấy, kể cả Thành Đế.\n \nThường Chiêu vốn bị lạnh nhạt, dần dần rút khỏi trung tâm quyền lực của kinh thành, chức thái tử chỉ còn trên danh nghĩa.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/13.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 12",
            "content": "Ta thỉnh thoảng quay đầu nhìn lại, muốn cười nhưng lại sợ cười quá lớn.\n \nKhông lâu sau khi về lều, Thường Hân đã mang một phần con mồi hôm nay đi săn đến tặng ta, nói là để báo đáp ân tình trước kia.\n \nTa hơi ngạc nhiên, hỏi hắn ân tình gì.\n \nThường Hân ngượng ngùng cười nói: “Ninh cô nương trước đây có nhắc đến ta với Lâm ngự y, nhờ câu nói đó, tình cảnh của ta mới thay đổi hoàn toàn.”\n \nTa nhớ lại, đoán là lúc vào cung lần trước.\n \nNhưng chỉ là một câu nói vô tình của ta, đâu tính là ân tình gì?\n \nThường Hân có vẻ hiểu được điều ta đang nghĩ, lắc đầu nói: “Ninh cô nương, đối với ngài chỉ là một câu nói, nhưng chính câu nói ấy khiến Lâm ngự y quan tâm đến bệnh tình của ta, để ta có thể điều dưỡng tốt, có cơ hội xuất hiện nhiều trước mặt phụ hoàng.”\n \nVậy nên, hắn rất cảm ơn ta.\n \nTa nhìn hắn, không khỏi cảm thán, quả thật giữa con người với nhau có sự khác biệt lớn.\n \nKiếp trước, ta giúp đỡ Thường Chiêu, cuối cùng chỉ nhận lại cái c.h.ế.t thảm của cả gia đình.\n \nKiếp này, Thường Hân lại vì một câu nói mà cảm kích ta.\n \nTa không khỏi hỏi thêm về bệnh tình của hắn.\n \nThường Hân dừng lại một chút, thở dài: “Thực ra, bệnh này ta đã mắc phải từ nhỏ. Mỗi khi đến ngày mười lăm, lòng n.g.ự.c đau nhức như lửa đốt, kéo dài lâu ngày, khí huyết suy kiệt, khó có thể chữa lành.”\n \nTa nghe hắn miêu tả càng nghe càng cảm thấy không đúng, đến cuối cùng không nhịn được, ta nhíu mày hỏi:\n \n“Xin hỏi điện hạ, nỗi đau rát tim này có phải theo mùa mà thay đổi không, càng lạnh càng đau hơn?”\n \nThường Hân ngạc nhiên nhìn ta: “Sao Ninh tiểu thư lại biết?”\n \nTa nhìn hắn thật sâu, thấp giọng nói: “Theo ý tiểu nữ, e là trúng độc rồi.”\n \nThường Hân lập tức thay đổi sắc mặt: “Quả thật là độc sao?”\n \nThực ra hắn cũng đã nghi ngờ, mình lâu ngày không khỏi bệnh có phải do trúng độc hay không, nhưng tìm mãi vẫn không có manh mối.\n \nTa gật đầu, nhớ lại kiếp trước khi còn ở trong hậu cung, ta đã từng gặp qua loại độc này.\n \nTên nó là Hàm Sương, nghe tên thì đẹp, nhưng lại là một loại độc cực kỳ nguy hiểm, có thể gây ra một vẻ ngoài yếu đuối bẩm sinh, đặc điểm rõ ràng nhất chính là đau rát tim.\n \nVà để giải độc, cần phải có một loại dược liệu then chốt, Lăng Hoa.\n \nTa kể lại những gì mình biết cho Thường Hân, vẻ mặt hắn nghiêm túc, cúi đầu hành lễ với ta:\n \n“Ơn lớn hôm nay của Ninh cô nương, Thường Hân suốt đời không thể quên.”\n“Sau này kẻ thù của Ninh cô nương, chính là kẻ thù của Thường Hân.”\n \nNhìn Thường Hân rời đi, ta khẽ cong môi.\n \nKiếp trước, ta biết được loại độc này, tất nhiên cũng có quan hệ với Thường Chiêu.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/12.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 11",
            "content": "Ta nhìn thấy trong mắt hắn rõ ràng có lửa giận, vẻ mặt đầy oán hận: “Ninh Tương, chẳng lẽ ngươi không nợ bổn cung sao?”\n \nTa ngạc nhiên nói: “Tiểu nữ nợ ngài cái gì?”\n \nĐôi mắt Thường Chiêu đỏ ngầu: “Nếu không phải tại ngươi, sao bổn cung bị ngã gãy chân? Chính ngươi hại ta thành như thế, ngươi nhất định phải chịu trách nhiệm!”\n \nTa không nhịn được mà đảo mắt: “Thái tử điện hạ, người cột ngài lên tường thành là Cảnh vương, kêu ta chọn giữa hai người và cứu Ninh Nhu là ngài. Mọi việc đều do ngài tự chọn, có liên quan gì đến tiểu nữ?”\n \n“Ta…” Thường Chiêu cắn răng, “Ta là thái tử, ngươi không phân biệt được nặng nhẹ sao?”\n \n“Tất nhiên tiểu nữ phân biệt được, vì vậy không dám mạo phạm thái tử điện hạ. Lệnh của điện hạ, tiểu nữ đành phải tuân theo.”\n \nTa xoay người cưỡi ngựa, không muốn tiếp tục phí lời với Thường Chiêu, chuẩn bị trở về lều của mình.\n \nThường Chiêu vẫn muốn đuổi theo, nhưng không may, xe lăn đẩy quá vội vàng, không biết va phải đâu, khiến cả người và xe đều ngã lăn ra đất.\n \nMột mùi hôi thối xộc lên, Thường Chiêu đưa tay sờ, phát hiện xung quanh đều là phân ngựa cứng ngắc.\n \nHắn ngã vào đống phân, khó chịu mà bò ra, không ngờ lại đụng phải các hoàng tử trở về sau khi săn bắn.\n \n7.\n \nSắc mặt Thường Chiêu thay đổi, không dám nghĩ đến việc nếu bị các huynh đệ nhìn thấy mình trong tình trạng này, hắn sẽ bị nhạo báng như thế nào.\n \nHắn vội vã di chuyển, nhưng tiếc là đã muộn, những con ngựa phi nhanh trên đường đột ngột dừng lại, mấy hoàng tử cưỡi ngựa nhìn thấy hắn, cười tươi gọi:\n \n“Thái tử điện hạ?”\n \nThường Chiêu siết c.h.ặ.t t.a.y thành quyền, nhưng không dám ngẩng đầu nhìn họ.\nHắn sợ phải đối mặt với những nụ cười chế giễu, lại càng sợ phải nhìn thấy vẻ giả tạo đầy thương hại của họ.\n \nĐặc biệt là tam hoàng tử cố ý không chịu đi, giọng điệu ngạc nhiên: “Thái tử điện hạ sao lại nằm ở đây? Lũ thị vệ đâu rồi?”\n \n“Ôi, mùi gì vậy…”\n \nTứ hoàng tử che mũi, cả đám người đều nhìn xuống dưới Thường Chiêu.\n \nKhi họ phát hiện hắn đang nằm trên đống phân ngựa, không thể nhịn được, một người đã bật cười.\n \nThường Chiêu mặt đỏ bừng, hận không thể chui xuống đất.\n \nMấy hoàng tử không ai đưa tay giúp hắn, sau khi chế giễu xong, tam hoàng tử mới nói: “Thái tử điện hạ, ngài chờ một chút, đệ sẽ gọi người đến giúp ngài.”\n \nMọi người lập tức chạy đi như gió, Thường Chiêu run rẩy ngẩng đầu, thấy lục hoàng tử Thường Hân, người trước đây bệnh tật, tuy mặt mày tái nhợt nhưng vẫn ăn mặc đẹp đẽ, cưỡi ngựa hùng dũng, không thèm nhìn hắn mà bỏ lại phía sau.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/11.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 10",
            "content": "Tất nhiên, chỉ được làm thiếp.\n \nMột nữ tử có tiếng xấu không thể làm thái tử phi được, dù vài tháng trước, cả kinh thành còn truyền tụng chuyện tình yêu của họ như một câu chuyện đẹp, nhưng khi chuyện đó dính dáng đến thanh danh, đến tiết hạnh, thì nó trở thành tấm gương phản diện bị người đời lên án.\n \nNhưng Ninh Nhu lại rất vui vẻ.\n \nVào ngày nàng rời đi, nàng đặc biệt đến gặp ta, khuôn mặt đỏ hồng, tràn ngập nụ cười hạnh phúc:\n \n“Tỷ tỷ, ngươi cái gì cũng hơn ta, ta không biết võ, lại không được phụ thân thương yêu. Nhưng cuối cùng, ta có một thứ hơn ngươi, đó là ta đã tìm được nam nhân yêu ta nhất trên đời.”\n \nTa thờ ơ đáp: “Ừ ừ, chúc ngươi hạnh phúc.”\n \nLà nữ nhi Ninh gia, ta thật sự chưa bao giờ mơ về một tình yêu “tìm được một người, sống cùng nhau đến bạc đầu”.\n \nKiếp trước, khi ở bên Thường Chiêu, dù có chút cảm tình, nhưng cuối cùng chỉ là vì lợi ích mà thôi.\n \nTâm tư của Ninh Nhu, ta không hiểu, cũng không có ý định hiểu.\n \nSau khi tiễn nàng đi, chẳng bao lâu sau, đến ngày săn b.ắ.n mùa thu.\n \nPhụ thân ta dẫn ta đi đến bãi săn, hắn và Thành Đế cùng mấy hoàng tử tham gia săn bắn, còn ta thì cùng các công chúa cưỡi ngựa quanh trại, ngắm cảnh thu.\n \nChỉ là không ngờ, Thường Chiêu cũng có mặt ở đó.\n \nSau khi đôi chân bị gãy, hắn cần người phục vụ mọi lúc, ngồi trên xe lăn, thân thể đã gầy đi rất nhiều.\n \nKhi ta dẫn ngựa đứng ngắm gió, hắn đột nhiên xuất hiện trước mặt ta, ánh mắt sâu thẳm nhìn ta, lâu sau mới thốt ra hai chữ: “Tương nhi.”\n \nTương nhi.\n \nCái tên này khiến ta nhớ đến kiếp trước.\n \nTa lạnh lùng liếc Thường Chiêu một cái, hành lễ xong liền quay người bước đi.\n \nThường Chiêu đẩy xe lăn, vội vàng đuổi theo ta: “Tương nhi, ta…ta nghe nói ngươi thích ngọc đẹp, đây là một miếng ngọc ta mới khắc, muốn tặng cho ngươi.”\n \n“Không cần.” Ta không thèm quay lại, “Ta quả thật yêu ngọc đẹp, nhưng ghét nhất là khi có tì vết. Ngọc là vậy, người cũng vậy.”\n \n“Ngươi!”\n \nThường Chiêu bị ta đ.â.m một nhát, sự ôn nhu đã che giấu lập tức vỡ vụn, hắn gào lên: “Dừng lại!”\n \nTa không dừng bước, Thường Chiêu lo lắng, hét lớn: “Bổn cung ra lệnh cho ngươi dừng lại!”\n \nDù sao hắn cũng là thái tử, ta đành dừng lại, đứng cách xa, nhìn hắn vất vả đẩy xe lăn.\n \nMồ hôi ướt đẫm tóc của Thường Chiêu, ta không khỏi nhướng mày nói: “Thái tử điện hạ, muội muội ta, Ninh Nhu, đã gả cho ngươi rồi, ngươi còn muốn thế nào?”\n \nKiếp trước, hắn vì Ninh Nhu mà g.i.ế.c cả Ninh gia, giờ người vẫn sống tốt ở Đông Cung, hắn còn không hài lòng sao?\n \nThường Chiêu mặt tái mét, ngón tay run rẩy không ngừng.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/10.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 9",
            "content": "Nàng lại có chút kiên cường, nói: “Ta và thái tử điện hạ thật lòng yêu nhau, điện hạ vì ta, đến tính mạng cũng không màng, hắn đối với ta, tốt hơn rất nhiều so với các ngươi đối với ta!”\n \n“Ngươi…ngươi là đứa con bất hiếu!”\n \nPhụ thân ta ôm ngực, thân thể khỏe mạnh bình thường suýt nữa bị cơn giận làm cho ngã quỵ.\n \n“Ninh gia có để ngươi thiếu thốn gì trong ăn uống mà tầm mắt của ngươi lại hạn hẹp như vậy! Ninh Nhu, ngươi thật sự tin rằng thái tử điện hạ sẽ không hối hận sao? Nếu có một ngày, vì chuyện này hắn giận dữ với ngươi, ngươi có thể đảm bảo mình sẽ toàn mạng rút lui không?”\n \n“Ta…” Ninh Nhu hoảng hốt một lúc, rồi ánh mắt kiên quyết phản bác, “Hắn sẽ không như vậy với ta đâu. Trong lòng phụ thân chỉ quan tâm đến tỷ tỷ, nhưng trong lòng thái tử điện hạ chỉ có ta thôi.”\n \n“Ngốc nghếch!”\n \nPhụ thân ta thất vọng hoàn toàn, vung tay áo bỏ đi.\n \nTa nhìn đứa muội muội si tình của mình, nhớ lại kiếp trước, nàng đã tự vẫn nhảy xuống sông.\n \nThường Chiêu luôn miệng nói yêu nàng, nhưng tình yêu đó có bao nhiêu phần thật lòng, và có thể kéo dài bao lâu?\n \nChẳng qua chỉ là sự áy náy của kẻ sống đối với kẻ chết. Nếu Thường Chiêu thật lòng yêu Ninh Nhu, dù nàng có gãy đôi chân, hắn cũng vẫn có cách cưới nàng làm phi.\n \nChỉ cần, hắn bỏ đi ngai vàng thái tử.\n \nNhưng Thường Chiêu lại không nỡ!\n \nHắn muốn có sự ủng hộ của ta và Ninh gia, nhưng lại làm như bị ép buộc, không còn cách nào.\n \nHắn yên tâm thoải mái đổ hết tội lỗi lên đầu ta, tận dụng hết giá trị của ta, nhưng lại quên rằng, nếu Ninh Nhu không bí mật gặp Thường Chiêu, thì làm sao bị Cảnh vương bắt được?\n \nThậm chí lý do dẫn đến việc Ninh Nhu nhảy sông, cũng chính là  do Thường Chiêu gây ra.\n \nHắn phản bội lời thề với Ninh Nhu, và chính điều đó đã khiến nàng chọn cách tự kết thúc cuộc sống.\n \nSo với hắn, sai lầm lớn nhất của ta chính là khi phải chọn giữa hắn và một lựa chọn khác, lại chọn hắn.\n \nBây giờ có cơ hội sửa sai, ta tuyệt đối không để tuột mất.\n \nNhìn Ninh Nhu trong từ đường, ta chỉ có thể cầu chúc nàng may mắn.\n \nKinh nghiệm kiếp trước dạy ta một điều, đó là tôn trọng sự lựa chọn của người khác.\nThường Chiêu cũng vậy, Ninh Nhu cũng vậy.\n \nBa ngày sau, có người từ phủ thái tử đến.\n \nVì lời đồn đã lan ra khắp nơi, Ninh gia và Đông Cung đều bị chuyện này quấy nhiễu, nên Thường Chiêu đã phái người đến đón Ninh Nhu về phủ.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/9.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 8",
            "content": "Ta nhìn thấy ánh mắt né tránh của nàng, trong lòng khẽ cười nhạt: “Đặt xuống đi.”\n\r\n \n  Ninh Nhu do dự một lúc, rồi nghiến răng nói: “Tỷ tỷ hãy uống lúc còn nóng, nếu không lát nữa sẽ nguội mất.” Nàng tiến lên, định tự tay giúp ta uống chè.\n\r\n \n  Ta điểm huyệt đạo của nàng, rồi nhanh chóng đổ hết canh vào miệng nàng.\n\r\n \n  Ninh Nhu bị sặc, ho sù sụ, nước mắt tuôn ra: “Tỷ tỷ, tỷ tỷ, dừng tay!” Ta vứt bát xuống, giải huyệt đạo cho nàng, từ trên cao nhìn xuống: “Ninh Nhu, ngươi thật sự nghĩ rằng ta không biết ngươi đang âm mưu gì sao? Ta đã cho ngươi cơ hội rồi.”\n\r\n \n  Nếu nàng sẵn lòng buông bát và rời đi, ta sẽ nhắm một mắt mở một mắt, nhưng nàng lại vì Thường Chiêu mà một lòng hại ta, thì ta không thể tha cho nàng được.\n\r\n \n  “Chè của ngươi, ngươi tự chịu đi.”\n\r\n \n  Ta nói xong, quay người bỏ đi. Ninh Nhu che miệng, vội vàng chạy ra ngoài, theo sau nàng là nha hoàn thông báo, nói rằng nàng đã đến Thanh Ánh Lâu.\n\r\n \n  Thường Chiêu đang đợi ở đó, nhưng hắn không ngờ người đến lại không phải là ta.\n\r\n \n  Khi thấy Ninh Nhu vội vàng giải thích mọi chuyện, Thường Chiêu dù có chút oán trách nàng không thành công, nhưng vẫn vào phòng với nàng.\n\r\n \n  Nha hoàn cười khinh bỉ: “Đại tiểu thư không thấy? Nhị tiểu thư không mặc gì, thân thể còn dán trên người thái tử, cánh cửa đã bị công tử Lý gia đẩy vào rồi…”\n\r\n \n  “Lý công tử? Ngươi nói là Lý Triết Y?”\n \nTa nhớ rõ đó là một tên công tử nổi danh phong lưu, miệng lưỡi không biết giữ, nếu để hắn biết chuyện gì, chắc chắn hai ngày sau chuyện này sẽ truyền khắp kinh thành.\n \nNha hoàn gật đầu: “Chính là hắn! Lý công tử say rượu, vô tình xông vào phòng thái tử, còn nhìn thấy thái tử với nhị tiểu thư…”\n \nTrong lòng ta khẽ thở phào nhẹ nhõm.\n \nMay mà ta không rơi vào bẫy, nếu không rơi vào tình cảnh này, ta e rằng không nhịn được mà g.i.ế.c người.\n \nNinh Nhu tính tình yếu đuối, đương nhiên sẽ không g.i.ế.c người.\n \nSau khi trở về từ Thanh Ánh Lâu, nàng chỉ biết khóc.\n \nKhi phụ thân về nhà, chuyện này đã bị cái miệng lớn của Lý Triết Y thổi phồng ra.\n \nHiện giờ cả kinh thành đều biết chuyện giữa Thường Chiêu và nhị tiểu thư Ninh gia, phụ thân ta tức giận đến mặt mày tái xanh, bắt Ninh Nhu quỳ mấy đêm ở từ đường.\n \n“Sao ta lại sinh ra ngươi, một nữ nhi không biết xấu hổ như vậy! Ngươi yêu thái tử cũng được, nhưng sao lại cùng hắn tự định chuyện trăm năm?”\n \nPhụ thân ta tức giận đến mức sắc mặt nghiêm nghị chưa từng có, khiến Ninh Nhu sợ hãi khóc không ngừng.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/8.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 7",
            "content": "Tất cả đều vì muốn cứu Ninh Nhu.\n \nThường Chiêu nheo mắt, ánh nhìn của hắn hướng về Ninh Nhu đầy phức tạp.\n \nKhi thấy đôi chân nàng vẫn mạnh mẽ bước đi, ánh mắt hắn thoáng qua một tia oán hận.\n \nNhưng Ninh Nhu đang ngồi dưới gối hắn, không hề nhận ra, nàng đỏ mặt, chìm đắm trong tình yêu mà không thể tự thoát.\n \n“Nhu nhi sẽ không ghét bỏ điện hạ, xin điện hạ cho Nhu nhi luôn được ở bên cạnh ngài làm bạn.”\n \nNinh Nhu ngước mắt lên, ánh nhìn dịu dàng như nước nhìn Thường Chiêu.\n \nThường Chiêu trong ánh mắt ái mộ của nàng tìm lại được lòng tự trọng, hắn khẽ cười, vươn tay nâng cằm nàng: “Chưa phải lúc, khi ta ổn định được tình thế, ta sẽ đón ngươi vào phủ.”\n \n“Việc cấp bách hiện giờ là tìm một tiểu thư danh môn làm thái tử phi, trở thành trợ lực mới của ta.”\n \nThường Chiêu lấy từ trong tay áo ra một gói thuốc bột, đưa cho Ninh Nhu: “Nhu nhi, chỉ có ngươi mới có thể giúp ta. Ngươi bỏ gói thuốc này vào chén đích tỷ của ngươi, rồi hẹn nàng đến Thanh Ánh Lâu, khi việc của ta thành công, sau này tuyệt đối sẽ không bạc đãi ngươi.”\n \n“Cái…cái gì?”\n \nNinh Nhu giật mình, nhìn chằm chằm vào gói thuốc nhưng không dám nhận, nàng cắn chặt môi dưới, đôi mắt ngân ngấn nước, như sắp khóc:\n \n“Điện hạ không phải đã nói chỉ thích mỗi Nhu nhi sao? Sao lại muốn cưới đích tỷ? Còn…còn kêu ta phải bỏ thuốc vào chén của tỷ ấy…”\n \nThường Chiêu nắm c.h.ặ.t t.a.y vịn, ánh mắt u ám, đầy căm hận:\n \n“Hiện giờ không có lựa chọn nào tốt hơn Ninh Tương. Ta cần binh quyền của Ninh gia. Hơn nữa, nếu không phải tại nàng ta, sao ta lại rơi xuống tường thành, ngã gãy đôi chân! Tất cả là lỗi của nàng ta!”\n \nNinh Nhu tỏ vẻ tủi thân: “Nhưng ta cũng là nữ nhi của Ninh gia mà…”\n \n“Không giống nhau, đích và thứ khác biệt, nếu không phải là Ninh Tương, sao Ninh Kiêu có thể thật lòng vì ta mà phục vụ?” Thường Chiêu nói, ánh mắt càng thêm lạnh lẽo.\n \nThấy Ninh Nhu vẫn còn do dự, Thường Chiêu trực tiếp nhét gói thuốc vào tay nàng:\n \n“Nhu nhi, ta thề với ngươi, sẽ không phụ lòng ngươi. Cưới tỷ tỷ ngươi chỉ là tạm thời thôi. Khi ta lên ngôi, ta sẽ ban cho nàng ta cái chết, để ngươi làm hoàng hậu!”\n \nNinh Nhu sắc mặt tái xanh, run rẩy một lát rồi cuối cùng gật đầu.\n  Nàng quyết định tin tưởng vào Thường Chiêu.\n \nKhi trở về Ninh phủ, quả nhiên Ninh Nhu làm đúng như lời Thường Chiêu nói, đến gặp ta.\n\r\n \n  Nàng mang theo một bát chè hoa quế, nói rằng mới học được món ngọt này, kêu ta thử tay nghề.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/7.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 6",
            "content": "Lục hoàng tử Thường Hân, từ khi sinh ra đã phải sống trong thuốc men vì thể chất yếu ớt, mẹ đẻ lại có thân phận thấp kém, nên trong cung chẳng ai để ý đến hắn.\n \nTa liếc nhìn ngự y, thấy hắn có chút khinh thường và lơ đễnh, xem ra cũng chẳng coi trọng vị hoàng tử không được yêu thương này.\n \nTa tỏ vẻ vô tình nói: “Bệ hạ vừa mới nhắc đến Lục điện hạ, thái tử có bệnh, Lục điện hạ nhất định không thể lại có chuyện gì nữa. Công công, mời đi đi.”\n \nNghe ta nói vậy, thần thái lơ đãng của ngự y lập tức biến mất.\n \nTa nhìn theo hai người rời đi, trong lòng nghĩ đến Thường Chiêu hiện tại, không biết khi hắn tỉnh lại sẽ đối diện thế nào.\n \nTrong cung này, có biết bao nhiêu viên ngọc quý bị lãng quên.\n \n \n \nNhờ có sự quan tâm của ta, tin tức từ Đông Cung liên tiếp được truyền đến.\n \nSau khi Thường Chiêu tỉnh lại và phát hiện mình đã mất đôi chân, từ nay hắn không thể đứng dậy được nữa, giận dữ đập nát cả một phòng đồ sứ.\n \nHoàng thượng vì hắn mà mời tất cả danh y trong thiên hạ.\n \nNhưng suốt hai tháng trôi qua, không ai có thể cứu chữa.\n \nThường Chiêu trở nên nóng nảy, một chút bất cẩn cũng có thể mắng chửi gia nhân, danh tiếng hiền đức của hắn dần tan biến trong lời oán thán của cung nhân.\n \nSự kiên nhẫn của hoàng thượng cũng có hạn, nhìn thấy đôi chân của Thường Chiêu đã không thể cứu vãn, hoàng thượng cũng dần ít đến Đông Cung hơn.\n \nKết quả này khiến Thường Chiêu hoang mang, biết rằng mình oán trời trách đất cũng không thay đổi được gì, hắn lại như kiếp trước, tiếp tục giả vờ, dường như trở lại thành thái tử phong độ ngày nào.\n \nNhưng mỗi khi đêm về yên tĩnh, những tiếng thét giận dữ từ Đông Cung vẫn không ngừng vang lên, chứng tỏ hắn đang cố gắng giả vờ không quan tâm, nhưng đó là giả dối.\n \nVì đôi chân tàn phế, những quan viên từng ủng hộ thái tử cũng dần d.a.o động.\n \nThường Chiêu trong lòng gấp gáp, nhưng lại chẳng thể làm gì được, ngày qua ngày, hắn chìm trong hối hận và đau khổ.\n \nTrái lại, ta lại càng ngày càng thoải mái hơn.\n \nNhững lúc rảnh rỗi, ta luyện kiếm, cưỡi ngựa, thật thoải mái.\n \nMột ngày, ta đang uống trà ở Túy Tiên Lâu, bỗng nhìn thấy Ninh Nhu từ trên xe ngựa bước xuống, lén lút đi vào một con hẻm.\n \nTa tò mò đi theo, thấy nàng đẩy cánh cửa một ngôi viện, và trong viện chờ nàng lại là Thường Chiêu.\n \nNinh Nhu thấy Thường Chiêu, vội vã chạy đến: “Điện hạ, ngài chịu khổ rồi!”\n \nThường Chiêu nhìn nàng với vẻ mặt phức tạp, đưa tay vuốt tóc nàng: “Nhu nhi, chỉ có ngươi là còn nhớ đến ta.”\n \nTrong cung, tranh đoạt quyền lực thâm độc, hắn đã mất đi đôi chân, địa vị cũng rớt xuống không phanh.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/6.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 5",
            "content": "Phụ thân của ta nhìn ta một cái thật kỳ lạ, không hỏi thêm gì, chỉ nói: “Nếu bệ hạ trách tội, tất cả giao cho ta.”\n \nLòng ta ấm áp: “Yên tâm đi, nữ nhi đã có tính toán.”\n \nKiếp trước, Ninh Nhu yếu đuối từ trên tường thành rơi xuống mà vẫn không chết, Thường Chiêu cũng không có nguy hiểm gì.\n \nChỉ có điều đôi chân này, chắc chắn không giữ được.\n \nĐến trong điện, Thành Đế ban thưởng phụ thân ta trước, sau đó hỏi ta: “Nghe nói giữa thái tử và muội muội ngươi, ngươi đã chọn muội muội?”\n \nThường Chiêu bị thương nặng như vậy, bệ hạ không thể không trách.\n \nTa đã chuẩn bị trước, quỳ xuống nói: “Xin bệ hạ minh xét, thái tử điện hạ ra lệnh cho thần nữ chọn Ninh Nhu, thần nữ không dám không tuân. Lúc đó dưới thành có hàng nghìn binh sĩ, đều có thể làm chứng cho thần nữ.”\n \nThành Đế sững sờ.\n \nChuyện giữa Ninh Nhu và Thường Chiêu mấy ngày nay đã trở thành giai thoại trong kinh thành, Thành Đế tất nhiên cũng đã nghe thấy.\n \nThái tử, một người vương gia cao quý, vì một nữ tử mà không ngần ngại đánh đổi tính mạng, thật sự khiến các nữ tử trong tẩm cung đều rơi lệ vì cảm động.\n \nMặc dù cũng có người cho rằng thái tử hành động quá hấp tấp, nhưng ai dám thẳng thắn nói thái tử sai?\n \nNgoài hoàng đế.\n \n“Thái tử hành động bừa bãi, sao ngươi lại để hắn làm như vậy?”\n \nThành Đế vỗ mạnh vào tay ghế, ánh mắt đầy sự thất vọng.\n \n“Ngươi không thể trực tiếp cứu thái tử sao?”\n \nTa cúi đầu rụt rè: “Thần nữ ngu dốt.”\n \nPhụ thân ta bước lên một bước, nói: “Bệ hạ, tiểu nữ lần đầu lãnh binh, không ngờ Cảnh vương lại mưu mô, lấy thái tử làm con tin. Không cứu được thái tử, là trách nhiệm của thần, xin bệ hạ tha tội.”\n \nPhụ thân quỳ xuống, trong lời nói lẫn hành động đều có ý bảo vệ ta.\n \nNếu bệ hạ muốn trách phạt ta, vậy thì cứ phạt phụ thân ta trước.\n \nThành Đế thở dài: “Thôi, ngươi đã có công hộ giá, còn về thái tử, đó là hắn tự làm tự chịu!”\n \nCông và tội tương đương, phụ thân ta không được thăng chức như kiếp trước mà chỉ nhận thêm một chút thưởng.\n \nTa thở phào nhẹ nhõm.\n \nDù sao, Ninh gia trong kiếp trước quá rực rỡ.\n \nKiếp này điệu thấp hơn một chút, có lẽ sẽ tốt hơn.\n \nRa khỏi điện, ta và phụ thân đi dưới bức tường đỏ, một tên thái giám dẫn theo ngự y vội vã đi qua.\n \nTa nghĩ là họ đang đi tới Đông Cung, liền chặn họ lại hỏi thăm tình hình của Thường Chiêu.\n \nKhông ngờ tên thái giám cúi đầu đáp: “Nô tài đang đi đến Vãn Vân Cung.”\n \nVãn Vân Cung?\n \nTa suy nghĩ một lát, rồi nhớ ra: “Cung của Lục hoàng tử sao?”\n \n“Đúng vậy, gần đây Lục hoàng tử lại không được khỏe, nên lệnh cho nô tài dẫn ngự y đến khám.”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/5.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 4",
            "content": "Chúng ta vội vã đến cứu hắn, cuối cùng hắn lại không muốn sống, mọi người đều có cảm giác kỳ lạ.\n \nCảnh vương cũng sửng sốt, ngạc nhiên nhìn ta: “Ngươi không chọn Thường Chiêu?”\n \nTa một vẻ “đau thương” nói: “Thần nữ rất muốn chọn thái tử, nhưng thái tử đã ra lệnh, thần nữ làm sao dám không tuân theo! Xin động thủ đi!”\n \nThường Chiêu ngây người, dường như không ngờ ta thật sự chọn Ninh Nhu, đôi mắt phượng của hắn mở lớn đến mức cực hạn.\n \nHắn mím môi, như muốn nói gì đó, nhưng lời đã ra khỏi miệng, nước đã đổ, không thể vãn hồi.\n \nNinh Nhu cảm động nhìn hắn: “Thái tử điện hạ, ngài thật tốt với Nhu nhi…”\n \n“Ta…”\n \nThường Chiêu trong đầu ong ong, ta nhìn thẳng vào mắt hắn, trong đó rõ ràng là sự căm hận, như đang chất vấn ta: sao có thể thật sự bỏ hắn đi?\n \nThường Chiêu mặc dù muốn ta cứu Ninh Nhu, nhưng cũng không có nghĩa hắn muốn chết!\n \nNhững lời nói của hắn, chỉ là để khó dễ ta mà thôi.\n \nVì hắn biết ta không thể bỏ mặc sự nguy hiểm của thái tử là hắn.\n \nVậy nên hắn mới dám nói như vậy.\n \nNhưng hắn không ngờ, ta thật sự dám chọn như thế.\n \n \n \nKhông khí trên thành và dưới thành đều có chút đóng băng.\n \nThường Chiêu liều mạng ra hiệu cho ta, ta giả vờ không hiểu, chớp mắt rồi hỏi Cảnh vương: “Còn không thả người?”\n \nCảnh vương ngửa mặt lên trời cười lớn, quay mũi kiếm, chỉ vào sợi dây trói trên người Thường Chiêu: “Tốt, như Ninh cô nương đã nói!”\n \nRoẹt một tiếng, kiếm sắc cắt đứt dây thừng.\n \nThường Chiêu mặt tái mét, khi rơi xuống đất, không giữ được sự bình tĩnh nữa: “Cứu…”\n \nMột tiếng “bịch” nặng nề, Thường Chiêu rơi xuống đất, đôi chân run rẩy, phun ra một ngụm máu.\n \nTa ra lệnh cho binh sĩ tiếp tục công thành, đồng thời sai người khiêng Thường Chiêu đi.\n \nChẳng mấy chốc, thầy thuốc lén lút truyền tin, nói rằng Thường Chiêu đã gãy đôi chân, hiện giờ hôn mê không tỉnh.\n \nNhìn thấy kết quả hoàn toàn khác biệt giữa kiếp trước và kiếp này, ta khẽ cong môi.\n \nNếu hắn đã yêu Ninh Nhu sâu đậm, ta sẽ làm theo nguyện vọng của hắn.\n \nHy vọng tình yêu của hắn có thể giúp hắn bảo vệ được ngôi vị thái tử.\n \nTa khẽ cười chế giễu, kéo dây cương, lao vào chiến trường.\n \nCảnh vương sau khi cắt đứt dây thừng đã tự sát, quân phản loạn còn lại không đáng ngại.\n \nMấy ngày sau, kinh thành đã yên bình trở lại.\n \nPhụ thân của ta vì có công cứu giá mà cùng ta vào cung diện thánh, trên đường đi, phụ thân của ta đột nhiên nói: “Ngươi không cứu thái tử sao?”\n \nTa liếc mắt lên: “Không, phụ thân, hắn không đáng cứu.”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/4.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 3",
            "content": "Cảnh vương bị ta chọc giận, cười lạnh nói: “Không cần bao lâu, bây giờ bản vương có thể g.i.ế.c bọn họ ngay! Ngươi chọn hay không chọn, không chọn thì bản vương thay ngươi chọn!”\n \nNói xong, hắn rút kiếm, chỉ vào Ninh Nhu.\n \nTa có chút khó chịu, sao hắn không chỉ vào Thường Chiêu như kiếp trước?\n \nNhìn không khí căng thẳng, tình thế nguy cấp, Thường Chiêu bị trói như bánh chưng, hét lên: “Đừng làm tổn thương Nhu nhi! Có gì cứ nhằm vào ta!”\n \n“Ôi, thái tử quả thật là một người si tình.” Cảnh vương khinh thường cười, nhưng ánh mắt lại nhìn ta.\n \nTa cưỡi ngựa, nghe Thường Chiêu nói vậy, cố làm vẻ ngạc nhiên, lớn tiếng nói:\n \n“Thái tử điện hạ đối với Ninh Nhu muội muội lại có tình sâu đậm như vậy! Ngài thà c.h.ế.t chứ không để muội muội chịu tổn thương!”\n \nCác binh sĩ phía sau nghe ta nói vậy, đều ngây người.\n \nNinh Nhu treo trên tường thành cũng không ngờ Thường Chiêu lại chọn nàng, sau một lúc ngạc nhiên, nước mắt lưng tròng, nhìn Thường Chiêu với ánh mắt dịu dàng: “Thái tử….”\n \nThấy mỹ nhân đầy tình cảm nhìn mình, Thường Chiêu tức khắc dâng trào ý muốn bảo vệ, lớn tiếng nói: “Đúng vậy, Cảnh vương, nếu ngươi quay đầu lại ngay bây giờ, vẫn còn kịp, thả ta và Ninh Nhu đi, ta sẽ thay ngươi cầu xin phụ hoàng.”\n \nCảnh vương nhìn hắn như nhìn kẻ ngốc: “Ngươi nghĩ đến lúc này, bản vương còn có con đường sống sao?”\n \nTừ khi quyết định làm phản, kết cục là thành thì làm hoàng đế, thất bại thì chết.\n \nCảnh vương mất kiên nhẫn, khó chịu hỏi ta: “Cuối cùng ngươi chọn không?”\n \n“Ta…” Ta nhìn Thường Chiêu, lại nhìn Ninh Nhu.\n \nPhát hiện ánh mắt ta dừng lâu trên người nàng, Ninh Nhu liền vùng vẫy mạnh mẽ: “Không, đừng mà!”\n \nHầu hết mọi người đều nghĩ ta sẽ chọn Thường Chiêu, Ninh Nhu trong lòng cũng rõ ràng, nàng chỉ là một tiểu thư nhà tướng, sao có thể so được với thái tử.\n \nNhưng bản năng cầu sinh khiến nàng khóc thương tâm, cầu xin một cách thảm thiết.\n \nTa liếc nhìn Thường Chiêu, hắn quả nhiên không nhịn được, vẻ mặt đầy thương tiếc: “Nhu nhi, đừng lo lắng, ta sẽ không để ai làm tổn thương nàng!”\n \nRồi hắn quay đầu nhìn ta: “Bổn thái tử mệnh lệnh ngươi phải cứu Ninh Nhu!”\n \nTa chờ đúng câu này.\n \nTa ngẩng đầu nói: “Thái tử điện hạ có lệnh, thần nữ không dám không tuân. Cảnh vương, ngươi có nghe thấy không? Thái tử điện hạ ra lệnh cho thần nữ chọn Ninh Nhu, vậy thì chọn nàng đi!”\n \nNói xong, ta lùi lại một bước, tránh để m.á.u của Thường Chiêu rơi xuống người mình.\n \nCác binh sĩ phía sau có chút khó hiểu, ta thậm chí nghe thấy một tên tiểu binh lính gần đó lẩm bẩm: “Tại sao thái tử chỉ nghĩ đến tình ái, ngay cả mạng sống cũng không cần…”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/3.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 2",
            "content": "Sau khi nàng ngã từ tường thành xuống, may mắn còn sống sót, nhưng đôi chân đã tàn phế.\n\r\n \n  Do lòng áy náy, ta sai nha hoàn hầu hạ chăm sóc nàng, không ngờ nàng lại đột nhiên nhảy xuống sông.\n\r\n \n  Để làm rõ sự tình, ta sai người vớt t.h.i t.h.ể nàng lên, sau khi kiểm tra, phát hiện nàng đã mang thai hai tháng.\n\r\n \n  Điều khiến ta càng thêm bất ngờ, chính là sau khi điều tra một thời gian dài, ta vẫn không tìm ra được đứa bé trong bụng nàng là của ai.\n\r\n \n  Cuối cùng, mọi người đều cho rằng Ninh Nhu lén lút quan hệ với ai đó, mang thai rồi không dám đối diện, nên mới tự vẫn.\n\r\n \n  Mọi chuyện cứ thế trôi qua. Cho đến tám năm sau, khi gia đình ta bị bắt giam, hai đứa con của ta c.h.ế.t thảm, ta mới biết sự thật từ miệng Thường Chiêu.\n\r\n \n  “Đứa bé ấy là của trẫm. Thật đáng thương cho Ninh Nhu của trẫm, cho đứa con trai của trẫm, tất cả đều tại ngươi mà c.h.ế.t trong dòng nước lạnh.”\n\r\n \n  Thường Chiêu đã là hoàng đế, đôi mắt đỏ ngầu, giận dữ nhìn ta:\n\r\n \n“Nếu như nàng không bị gãy chân, nàng mới xứng đáng là chính phi của trẫm! Ninh Tương, ngươi có biết không, mỗi một khoảnh khắc bên ngươi, trẫm cảm thấy vô cùng ghê tởm!”\n \nNgươi thật sự nghĩ rằng trẫm muốn cưới ngươi sao? Sai rồi! Chính là Ninh gia các ngươi một tay che trời, ép trẫm phải cưới ngươi! Ngày Ninh Nhu chết, trẫm đã thề rằng, trẫm phải g.i.ế.c ngươi, g.i.ế.c Ninh gia các ngươi, tất cả những kẻ làm tổn hại Ninh Nhu đều phải c.h.ế.t không yên!”\n \nChung sống tám năm, hôm nay ta mới thấy được mặt thật của Thường Chiêu.\n \nTa thật hối hận!\n \nHối hận vì không biết nhìn người, lại giúp một con rắn độc lên ngôi, khiến mấy chục mạng người của Ninh gia ta đều c.h.ế.t thảm!\n \nTa và con ta cũng chết!\n \nMở mắt lần nữa, trở về ngày quân địch đã áp sát thành, ta nhìn thấy Thường Chiêu và Ninh Nhu treo trên cổng thành.\n \nCảnh vương lại hỏi: “Ninh Tương, ngươi chọn ai?”\n \nChọn cái gì mà chọn, g.i.ế.c hết không phải xong sao!\n \nTrong lòng ta tức giận, nhìn chằm chằm vào Cảnh vương, chỉ cảm thấy người này có vấn đề.\n \nCó con tin trong tay, không bàn điều kiện, cũng không g.i.ế.c để xả giận, lại làm cái trò chọn lựa này.\n \nHắn rõ ràng có thể g.i.ế.c luôn hai người này, sao lại bắt ta phải chọn, chẳng lẽ là muốn cuối cùng lại làm ta thêm đau khổ một lần nữa?\n \nVậy thì hắn phải làm ngược lại sau khi ta đưa ra lựa chọn, g.i.ế.c người mà ta chọn, chứ không phải như kiếp trước, thực sự thực hiện lời hứa, tha mạng cho Thường Chiêu.\n \nTa lạnh lùng nghĩ, hít một hơi thật sâu, trên mặt giả vờ tỏ vẻ lo lắng nói:\n \n“Cảnh vương, ngươi đã bị bao vây rồi, sáng suốt thì hãy thả họ đi! Nếu không, một lát nữa quân đội sẽ tới, ngươi nghĩ mấy quân lính còn lại có thể chống đỡ được bao lâu? Còn không mau đầu hàng đi!”",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/2.html"
        },
        {
            "title": "TUYẾT RƠI LẠNH LẼO - 1",
            "content": "Khi Cảnh vương làm phản, bắt cóc thái tử Thường Chiêu và thứ muội của ta, Ninh Nhu.\n\r\n \nKiếp trước, ta không hề nhận ra hai người này tại sao lại bị bắt cóc cùng lúc, cho đến khi ta mặc giáp, dẫn quân đến tìm cách cứu viện, thì thấy Thường Chiêu và Ninh Nhu đang bị treo trên tường thành, tính mạng nguy kịch.\n\r\n \nCảnh vương nhìn ta với vẻ điên cuồng, đôi mắt đỏ ngầu: “Lần này là bản vương thua Ninh gia các ngươi! Không ngờ, khi Ninh Kiêu đã bị trói, nữ nhi Ninh gia là ngươi, lại còn dẫn quân đánh bại thủ hạ của bản vương, bản vương thua tâm phục khẩu phục! Nhưng mà…”\n\r\n \nHắn nhếch môi cười khinh miệt, rút kiếm chỉ vào sợi dây treo Thường Chiêu bên cạnh, “Hôm nay, hai nguời ở đây, ngươi chỉ có thể cứu một người. Một là thái tử, một là thứ muội của ngươi, ngươi chọn đi!”\n\r\n \nKiếp trước, ta đứng trước sự lựa chọn này, suy nghĩ một lát rồi chọn Thường Chiêu. Hắn là thái tử, nếu ta bỏ hắn chọn Ninh Nhu, thì Ninh gia chắc chắn sẽ mang tội ích kỷ, bất trung.\n \n Khi thiên tử hỏi, ta cũng khó mà thanh minh.\n\r\n \nVì vậy, sau khi suy xét, ta liền nói với Cảnh vương: “Ta chọn thái tử.”\n\r\n \nNinh Nhu nghe vậy, mắt rưng rưng: “Không! Đừng mà, tỷ tỷ cứu ta!”\n\r\n \nKhi sợi dây treo nàng bị cắt, thân hình xinh đẹp ấy rơi xuống, Thường Chiêu đau đớn gào thét: “Nhu nhi!”\n\r\n \nQuân đội bắt đầu công thành, trong khung cảnh hỗn loạn, tiếng kêu của Thường Chiêu bị cuốn trôi mất.\n\r\n \nKhi ta cứu được hắn, hắn đã bình tĩnh lại, không còn vẻ hoảng sợ, mỉm cười nhìn ta nói: “Đa tạ Ninh tiểu thư cứu giúp, Thường Chiêu sau này nhất định sẽ báo đáp tiểu thư.”\n\r\n \nVẻ bình tĩnh này khiến ta có chút thay đổi cái nhìn về hắn.\n\r\n \nNhưng không ngờ, hắn chỉ giấu giếm hận thù trong lòng. Vì có công trong việc dẹp loạn, phụ thân ta được thăng chức hai cấp.\n\r\n \nTrong giới quý tộc ở kinh đô, Ninh gia ta là gia tộc vinh quang nhất.\n\r\n \nViệc hôn nhân của ta trở thành vấn đề nan giải, không thể gả thấp, mà gả ngang hàng thì không có con cháu của thế gia nào thích hợp.\n \n \n \nCuối cùng, thiên tử phất tay, ban hôn cho ta làm chính phi của thái tử.\nKể từ khi hôn sự định xuống, Thường Chiêu càng thêm ân cần với ta, hắn không để ý ta xuất thân từ nhà võ, múa kiếm luyện cung, ít chú trọng nữ công, trái lại luôn khen ngợi ta phong nhã, bảo ta chỉ cần là chính mình.\n\r\n \nNgày qua ngày, ta cũng dần nảy sinh vài phần tình cảm với Thường Chiêu. Ngày ta chính thức gả cho hắn, cả kinh đô đều trầm trồ ngưỡng mộ.\n\r\n \nĐiều bất ngờ duy nhất là thứ muội Ninh Nhu, vào ngày hôm đó, đã nhảy xuống sông tự vẫn.",
            "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/1.html"
        }
    ]
}