{
    "id": "48",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-6.html",
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-5.html",
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-4.html",
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-3.html",
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-2.html",
        "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Mỗi lần tăng ca đến khuya, để phòng thân, tôi thường xách theo một hũ tro cốt đựng đầy sữa bột đi về nhà.\n\r\n\n\r\nKhi gặp tình huống khẩn cấp, tôi có thể một tay rắc bột ra ngoài, một tay nhét vào miệng, vừa ăn vừa trợn mắt dữ dằn, miệng thì hô vang:\n\r\n\n\r\n\"Bà cố ơi, xin hãy giúp con một tay!\"\n\r\n\n\r\nNào ngờ một ngày nọ, tôi lại gặp phải một tên đầu sắt. Thấy tôi vừa bốc sữa bột trong lọ tro cốt lên bỏ vào miệng, vừa rắc lên người hắn, miệng lẩm bẩm mấy lời vô nghĩa, hắn sững người, ánh mắt kỳ quái nhìn tôi từ trên xuống dưới. \"Đã tìm thấy đối tượng rồi, giờ cho người vào bắt hay tôi dẫn ra ngoài?\"\n\r\n\n\r\nChết tiệt, chiêu phòng thân của tôi thất bại rồi, mà hắn còn có đồng bọn!\n\r\n\n\r\nĐúng lúc tôi định bỏ chạy, bỗng bên tai vang lên một giọng nói già nua:\n\r\n\n\r\n\"Chắt gái đừng sợ, bà cố sẽ giúp con một tay!\"",
    "chapters": [
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 6",
            "content": "Trưởng phòng mở ra nhìn một cái, lập tức ném xuống bàn, quát tôi: \"Mạnh Phàm Tinh! Cô xem cô làm cái phương án gì thế này, còn dám vượt qua tôi gửi thẳng cho Tần tổng, còn nói dối là bên Tần tổng đã duyệt!\"\nTôi dừng lại một chút, đứng dậy, nói không to: \"Tần tổng, lúc đó anh đúng là nói đã duyệt mà.\"\nTần tổng bỗng quay đầu, nheo mắt nhìn trưởng phòng: \"Nếu tôi nhớ không nhầm, phương án này là giao cho anh làm mà.\"\nNhìn vẻ mặt không thiện cảm của Tần tổng, ngay cả tôi cũng nghĩ là phương án có vấn đề.\nTrưởng phòng cũng nhận ra, vội đổ lỗi: \"Vâng, Tần tổng, nhưng Mạnh Phàm Tinh cứ nói muốn chứng minh bản thân, tôi nghĩ vậy cũng được, nên định để cô ấy làm xong rồi tôi sẽ kiểm tra giúp, ai ngờ cô ấy lại vượt qua tôi gửi cho anh.\"\n\"Chắt gái, con cứ nói đi, cứ nói thật với Tần tổng tại sao là con lại làm phương án này! \nBà cố gấp đến mức tưởng chừng sắp nhập vào người tôi, nhưng tôi vẫn bình thản.\n\"Ý anh là phương án này cô ấy làm một mình, anh hoàn toàn không tham gia sao?\" - Tần tổng nghiêm nghị hỏi.\n\"Đúng vậy!\" - Trưởng phòng rất chắc chắn gật đầu đáp.\n\"Nếu bây giờ con không giải thích, sẽ không còn cơ hội giải thích nữa đâu!\" - Bà cố giận dữ.\n\"Vậy là phương án này các người cũng đều không tham gia, là cô ấy hoàn thành độc lập? \"\nTần tổng lại quét mắt nhìn mọi người, các đồng nghiệp tại vị trí làm việc đều vội vàng xua tay lắc đầu, sợ dính líu đến tôi.\n\"Được, vậy tiền thưởng tháng này hai vạn đều là của một mình cô, tôi sẽ báo ngay với phòng tài vụ.\"\nTần tổng đi đến bên cạnh tôi, cười vỗ vai tôi.\n\"Tại sao?!\" - Trưởng phòng ngạc nhiên.\n\"Bởi vì phương án này bên khách hàng rất hài lòng, và chủ động ký tiếp hợp đồng năm sau, còn chỉ định để người làm phương án này phụ trách tất cả các phương án sau này của họ.\"\n\"Được lắm, chắt gái, chơi chiêu giả heo ăn thịt hổ vphải không.\", Giọng bà cố đầy bất ngờ vui mừng.\nNhưng phương án này vốn là của tôi mà.\nTrưởng phòng như muốn khóc, nhưng Tần tổng lại nghiêm mặt, nghiêm khắc quở trách: \"Anh làm trưởng phòng, để người dưới làm việc của mình, sau đó nhìn sắc mặt sếp rồi đổ lỗi, làm sao dẫn dắt được người khác! Từ hôm nay, anh không cần làm vị trí trưởng phòng nữa, giáng xuống cấp K2, Mạnh Phàm Tinh có năng lực chuyên môn tốt, để cô ấy làm trưởng phòng thay thế đi.\"\nTrưởng phòng chán nản ngã ngồi xuống đất, nhưng Tần tổng đã quay người đi mất.\nVăn phòng một lúc im lặng như tờ, ngay cả bản thân tôi cũng không ngờ lại là kết quả này.\nBà cố lại líu lo bên tai: \"Được lắm cháu gái, ba niềm vui lớn của phụ nữ là thăng chức, đẹp lên, đổi chồng, con một phát đã chiếm hai rồi.\"\nVào giờ ăn trưa, tôi nói với Tạ Vân về chuyện thăng chức, anh ấy cũng vui mừng cho tôi: [Vậy tối nay phải ăn một bữa thật ngon để ăn mừng mới được. (emoji cười nhe răng)]\nĐúng lúc đó, Tần tổng đột nhiên nhắn tin: [Khách hàng nói họ cần phương án về tóc giả vào ngày mai, cô vất vả chút, tăng ca hoàn thành phương án nhé.]\nTôi hơi do dự rồi trả lời: [Vâng, em biết rồi, Tần tổng.]\nNghĩ đến việc tối nay đã hẹn xem phim với Tạ Vân, tôi đang phân vân không biết trả lời sao thì bà cố lên tiếng: \"Tăng ca lúc nào chẳng được, nhưng hẹn hò hôm nay thì phải đi! Không thì bao giờ mới cưới xin sinh con được!\"\nTôi thở dài: \"Cuộc đời đâu nhất thiết phải kết hôn sinh con, thể hiện giá trị bản thân quan trọng hơn.\"\nBà cố thở dài: \"Ta già rồi, không theo kịp suy nghĩ của lứa trẻ các con, nhưng miễn là con vui là được.\"\nTôi ngượng ngùng nhắn lại cho Tạ Vân: [Xin lỗi nhé, tối nay em phải tăng ca đột xuất, để hôm khác em mời anh ăn bữa thật ngon.]\nTạ Vân không trả lời hồi lâu, tôi tưởng anh ấy không vui vì bị hủy hẹn.\nNào ngờ sau bữa trưa, tôi lại nhận được tin nhắn của Tạ Vân: [Không sao không sao, anh vừa đổi ca với đồng nghiệp rồi, như vậy em rảnh lúc nào, anh cũng có thể đổi ca để hẹn hò. (emoji cười)]\nNhìn tin nhắn này, tim tôi đập thót lên.\nĐến giờ tan làm, mọi người đều không có ý định về.\nTôi bước ra khỏi văn phòng vỗ tay nói: \"Tan làm rồi, mọi người mau về nhà đi.\"\nCác đồng nghiệp đều ngạc nhiên, xì xào bàn tán.\nKhông phải tăng ca sao?\nĐược về đúng giờ sao?\nHay là sẽ phải mang việc về nhà làm?\n\"Còn chưa về à, mọi ngươi định ở lại mời tôi ăn cơm à?\" - Tôi nhìn họ, giọng trêu chọc.\nHọ nhìn nhau chần chừ, rồi bỗng vang lên tiếng reo hò: \"Yeah! Trưởng phòng Mạnh vạn tuế!\"\nCả đám người như học sinh tan trường, vác ba lô chạy ùa ra ngoài.\n\"Con đúng là tốt bụng, tự mình ở lại làm thêm giờ cho họ về, họ bắt nạt áp bức con thế nào, con đã quên hết rồi sao?\nBà cố bực bội than phiền.\nTôi quay về văn phòng cười nói: \"Đều là người đi làm thuê cả, đều từng trải qua những ngày khổ cực, sao phải làm khó người khác chứ.\"\n\"Hành động của con bây giờ có phải là kiểu người ta hay gọi là thánh mẫu đến biến thái không?\"\nBị bà cố nói vậy, tôi nhất thời nghẹn lời.\nVì chưa có ý tưởng gì cho phương án, nên tôi đi đâu cũng mang theo cái đầu manơ canh đội tóc giả để suy nghĩ.\nNgay cả khi đi vệ sinh, tôi cũng ôm cái đầu đó nghiên cứu.\nBỗng có tiếng sột soạt từ buồng bên cạnh.\nTheo lý thì giờ này cả công ty không còn ai, chỉ có mình tôi làm thêm giờ.\nBảo vệ đi tuần cũng không thể vào nhà vệ sinh nữ, vậy người bên cạnh là ai?\nTim tôi bỗng hoảng loạn, vô thức buông tay.\nĐúng lúc đó cái đầu lăn qua khe hở dưới vách ngăn.\nBà cố vẫn đang an ủi tôi: \"Chắt gái à, đến ta mà con còn không sợ, con còn sợ cái gì nữa?\"\nNghĩ thì đúng vậy, nhưng nỗi sợ trong lòng làm sao có thể nhanh chóng bình tĩnh xuống được.\nTôi run giọng, nghẹn ngào nói với buồng bên cạnh: \"Đầu của tôi không cẩn thận rơi qua, phiền bạn trả lại cho tôi được không?\"\nChỉ nghe bên cạnh vang lên một tiếng kêu thảm thiết, lại là giọng đàn ông?!\nBà cố nhắc nhở: \"Là kẻ biến thái!\"\nTôi nghe thấy tiếng hắn chạy ra ngoài.\nTôi nói: \"Bà cố ơi, con biết cãi nhau rồi, nhưng đánh nhau thì chưa được.\"\n\"Chuyện này để ta lo.\" - Bà cố tự tin nói, rồi lập tức nhập vào người tôi.\nTên kia có lẽ bị sợ đến mức chân nhũn ra, chạy không nhanh được.\nTôi từ phía sau tung cước đá hắn ngã xuống.\nHắn cũng ngất đi.\nTôi bật đèn khu văn phòng lên, không ngờ người nằm dưới đất lại là trưởng phòng cũ.\nSau khi báo cảnh sát, chẳng mấy chốc họ đã đến.\nCảnh sát đến lại chính là Tạ Vân.\nAnh ấy nhìn thấy tôi, trước tiên là vẻ mặt mừng rỡ, sau đó bỗng nghiêm mặt lại đánh thức trưởng phòng cũ đang ngất.\nSau khi tỉnh lại, hắn ta tinh thần có vẻ hoảng loạn, miệng lẩm bẩm: \"Có ma, có ma!\"\n\"Ở đây không có ma, chúng tôi là cảnh sát, xin hợp tác điều tra!\" - Tạ Vân nghiêm khắc nói.\n\"Có ma, có ma, cái đầu của cô ta lăn đến chân tôi!\" - Trưởng phòng cũ mắt đỏ ngầu, vẻ mặt kinh hoàng.\n\"Anh nói cái này phải không?\" - Tôi đưa cái đầu manơ canh ra trước mặt hắn.\nHắn kêu thét lên một tiếng, mắt trợn ngược rồi lại ngất đi lần nữa.\nKhông còn cách nào khác, tôi đành phải cùng Tạ Vân về đồn cảnh sát để điều tra.\nQua thẩm vấn, cùng với các bằng chứng chứng minh, trưởng phòng cũ thường xuyên quay lén trong nhà vệ sinh nữ, tối đó hắn biết tôi chưa về, định quay lén xong rồi tiện thể dọa tôi một phen, nào ngờ lại bị tôi dọa ngược lại.\nDễ bị dọa như vậy, có lẽ cũng vì làm việc xấu nên lương tâm bất an.\nHắn bị tạm giam, rồi đã bị cơ quan công an khởi tố.\nTạ Vân bảo tôi đợi anh ấy một chút, bàn giao xong tài liệu là có thể tan ca.\nĐợi Tạ Vân ở cửa, chúng tôi nhìn nhau cười.\nTạ Vân bước đến trước mặt tôi: \"Đổi ca đi tuần lại gặp đúng hiện trường của em, em nói xem đây có phải là duyên số không?\"\nTôi ngượng ngùng khẽ gật đầu.\nBà cố hào hứng hét vào tai tôi: \"Cậu ấy đang tỏ tình với con đấy!\"\n\"Tuy anh hỏi thế này có hơi đường đột, nhưng chúng ta có thể làm bạn trước không, cho nhau một cơ hội để hiểu nhau hơn? Nếu em không phản cảm với tôi, thì có thể…\"\nTạ Vân ngượng ngùng gãi đầu, tai đỏ bừng nhìn tôi.\nBà cố bỗng nóng ruột, đột nhiên hét lên: \"Thời đại nào rồi mà còn e thẹn thế! Ôm lấy nó mà hôn đi chứ!\"\nTạ Vân bỗng kinh ngạc, rồi nhìn quanh lẩm bẩm: \"Ai đang nói vậy?\"\nTôi sửng sốt: \"Anh nghe được sao?\"\nBà cố lập tức hắng giọng: \"Xin lỗi, ngồi hàng đầu xem kịch phấn khích quá mức.\"\n\"Bà cố ơi, bà cởi mở quá rồi.\" - Tôi quay mặt đi che miệng nói nhỏ.\n\"Mẹ con ngày nào cũng cầu ta phù hộ cho con bình an, thuận lợi, quan trọng nhất là tìm được một chàng trai tốt đáng tin cậy. Vì nhiệm vụ này, bà cố già này tuổi này rồi ngày mà nào cũng phải leo cửa sổ nhà người ta xem phim tình cảm. Giờ nhiệm vụ hoàn thành rồi, bà cố ta cuối cùng có thể yên tâm về đánh mạt chược với đám bạn quỷ rồi.\"\nGiọng bà cố như trút được gánh nặng.\nVậy... bà sắp đi rồi sao?\nLúc này tôi đã hoàn toàn không quan tâm đến ánh mắt ngạc nhiên của Tạ Vân đang quan sát mình.\n\"Ừ, à đúng rồi, nhớ gọi điện về báo tin bình an cho mẹ con, với cả đừng để bà ấy không có chuyện gì lại cứ lễ bái ta nữa! Bà già này khi sống phải quản các người, c.h.ế.t rồi còn phải phù hộ các người, không được yên thân một phút nào.\"\nBà cố cảnh cáo bên tai tôi, giọng không mấy thiện cảm.\nTôi bỗng cười: \"Vâng, nếu bà thiếu tiền đánh mạt chược thì nhớ báo mộng cho con, con sẽ đốt thêm cho bà.\"\n......\nTôi không nhận được hồi đáp nữa, có lẽ bà cố đã đi rồi.\nVừa hay tôi đang đeo một bên tai nghe, tôi giả vờ tháo tai nghe ra, vẻ mặt ngơ ngác hỏi Tạ Vân: \"Xin lỗi, vừa rồi có điện thoại từ một người bạn cũ.\"\nTạ Vân lúc này mới thoải mái cười hỏi tôi: \"Mai em có rảnh không? Anh muốn mời em đi ăn rồi xem phim.\"\nTôi vui vẻ gật đầu.\n\"Vậy sau khi thăng chức, em có thể dành thời gian để yêu đương không?\" - Tạ Vân nhe răng cười nửa đùa nửa thật, tai đỏ như muốn chảy máu.\nTôi ngẩn người, một lúc sau mới định thần lại cũng nửa đùa nửa thật: \"Em sẽ tận lực sắp xếp thời gian.\"",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-6.html"
        },
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 5",
            "content": "Ra khỏi cổng công ty, tôi thấy Tạ Vân đứng không xa, đang vẫy tay với tôi.\nBà cố đột nhiên rời khỏi cơ thể tôi, khiến tôi lập tức luống cuống: \"Bà cố ơi, bf đừng vội đi thế!\"\n\"Hẹn hò thì phải tự con làm chứ, nếu ta chiếm cơ thể con đi hẹn hò với cậu ấy, cuối cùng mà thành đôi thì tính là của bà già này hay của con?\"\nBà cố chỉ hận rèn sắt không thành thép, hơi tức giận nói.\nTôi ấp úng, lê từng bước về phía Tạ Vân.\nThấy vậy, anh vội chạy đến đỡ tôi, lo lắng hỏi: \"Sao thế, cô bị trẹo chân à?\"\nTôi ngượng ngùng chỉ biết gật đầu.\nTạ Vân không nói hai lời, bế ngang tôi lên và đi về phía xe: \"Nếu hôm nay cô không tiện thì chúng ta hẹn hôm khác, để tôi đưa cô về nhà trước nhé.\"\n\"Tiểu tử tốt thế này, con phải cố mà nắm cho chắc đấy nhé!\" Bà cố thì thầm bên tai tôi.\nSau khi lên xe, tôi cứ cúi đầu im lặng.\nChỉ khi Tạ Vân nói xong, tôi mới gật đầu hoặc lắc đầu để đáp lại.\nTạ Vân mỉm cười nhẹ nhàng: \"Cô có vẻ không được hoạt bát như sáng nay nữa, là do làm việc cả ngày mệt quá à?\"\n\"Ôi, chắt gái của ta ơi, miệng cháu là đồ trang trí thôi à, nói gì đi chứ! \"\nBà cố sốt ruột thúc giục.\nTôi càng cúi thấp đầu hơn, rồi mới thều thào đáp: \"Ừ...\"\nTạ Vân sững người, rồi xấu hổ cười gượng.\n\"Cái miệng này là con thuê về, sợ dùng nhiều mòn mất à? Từ giờ, ta nói một câu, con học một câu, nhớ chưa! Đưa sách vở ra ghi lại mau!\"\nBà cố không chịu nổi nữa, nhưng cũng không chịu nhập vào người tôi, ép tôi phải tự mình thực hành.\n\"Hay là gọi mấy món về nhà em ăn nhé.\" - Bà cố thì thầm bên tai tôi.\nTôi thực sự không thể mở miệng, mặt đỏ như quả cà chua chín.\n\"Con ấp úng cái gì? Bà già ta đây mới là người bị con làm cho nghẹn đến táo bón đây này!\"\nBà cố thở dài một hơi.\nTôi cắn răng, lắp bắp nói nhỏ: \"Hay, hay là, gọi, gọi hai món về nhà em ăn nhé.\"\nTạ Vân lại sững người, đúng lúc đèn đỏ dừng xe, anh quay sang nhìn tôi, cũng đột nhiên đỏ mặt.\nAnh ta vội quay đi, ấp úng hỏi: \"Có, có tiện không?\"\n\"Hay ta gọi ông cố của con lên, để hai ông bà già chúng ta thay hai đứa yêu đương luôn cho xong.\"\nBà cố hít sâu một hơi.\nHai chúng tôi ngồi đối diện nhau bên bàn ăn, im lặng ngượng ngùng.\nBà cố lại lải nhải bên tai tôi: \"Đối với đàn ông, khoảnh khắc phụ nữ vén tóc là quyến rũ nhất.\"\n\"Nghe ta, con nhẹ nhàng vén tóc từ sau ra trước đi.\"\n\"Con phải khoe mái tóc đen bóng mượt và cần cổ thiên nga trắng ngần của mình cho cậu ấy xem, như vậy tim cậu ấy sẽ đập nhanh hơn, sẽ không thể kiềm lòng mà yêu con!\"\nTôi quay đầu đi thì thầm: \"Để con thử xem...\"\nTôi đột ngột quay sang nhìn Tạ Vân, gượng ép khuôn mặt cứng đờ, ép nó nở một một nụ cười kỳ quái, rồi vén hết tóc ra trước mặt che kín mặt, cổ thì cố rướn dài ra—\nChỉ thấy Tạ Vân ngồi đối diện ngạc nhiên đến đơ người, nhìn tôi chằm chằm không nhúc nhích.\nBên tai vang lên giọng bà cố đã phát điên: \"Ta bảo con làm người phụ nữ, không phải làm nữ quỷ! Con phải làm tim cậu ấy đập nhanh hơn, chứ không phải làm tim cậu ấy ngừng đập!\"\nTôi ngượng ngùng vén tóc ra sau, cúi đầu nói nhỏ: \"Xin lỗi, em...\"\nVừa rồi em có phải đang bắt chước nữ chính biến dị trong phim \"Thê Thỉ Không Toàn Vẹn\" không?!\nTạ Vân hoàn hồn, mắt sáng lên, hào hứng chỉ vào tôi.\nTôi khựng lại một chút, rồi thuận thế gật đầu.\nBộ phim đó tôi cũng đã xem để luyện gan.\nHai người có chủ đề chung, tự nhiên nói chuyện nhiều hơn.\nTạ Vân cười nói: \"Em có biết không, hôm qua nếu không phải biết trước em bị bệnh tâm thần, nhìn biểu hiện của em, có khi anh sợ đến tè ra quần.\"\nỪm...\nTôi không biết nói gì, anh cũng phát hiện mình nói sai nên vội sửa lời: \"Xin lỗi, anh nói sai rồi, phải nói là nếu không nhầm em là người bệnh tâm thần, có lẽ anh thực sự đã bị em dọa sợ rồi.\"\nTôi mỉm cười nhẹ nhàng.\nTrời tối dần, Tạ Vân cũng không dám ở lâu, ăn xong liền giúp tôi dọn bàn rồi chuẩn bị về.\nKhi tôi tiễn anh ra cửa, anh gãi gãi đầu ngượng ngùng nói: \"À, rạp chiếu phim đang chiếu phần tiếp theo của \"Thi Thể Không Toàn Vẹn\", ngày mai chúng ta cùng đi xem nhé?\"\nTôi sững người, thấy tôi không đáp lại anh vội vàng xua tay: \"Nếu em không tiện thì...\"\n\"Tiện chứ, ngày mai vẫn 5 giờ rưỡi hẹn gặp nhé.\" - Tôi vội vàng đáp.\nNói xong, tôi ngạc nhiên vì bản thân cũng có thể đường hoàng hẹn giờ đi chơi với con trai.\nĐợi Tạ Vân đi rồi, bà cố mới khen ngợi: \"Cuối cùng cũng biết chạy rồi, như thể não vừa được bôi dầu vậy.\"\n\"Bà cố ơi, hóa ra nói những điều mình muốn nói, làm những việc mình muốn làm là cảm giác như thế này.\"\nTôi nhìn theo bóng Tạ Vân khuất sau góc cầu thang, trong lòng bỗng nhiên thông suốt.\nSáng hôm sau, tôi trang điểm thật cẩn thận.\nMở tủ quần áo ra, bà cố bịt mũi nói: \"Tủ quần áo người ta toàn mùi hư hỏng, sao tủ con toàn mùi công sở thế này.\"\nTôi nhìn tủ quần áo không có lấy một bộ ra hồn, chán nản ngồi xuống giường.\nBà cố đột nhiên nhập vào người tôi, tự tin bảo cứ giao cho bà.\nRồi bà lôi kéo kim chỉ ra, chọn vài bộ quần áo cắt may lại.\nChẳng mấy chốc, những bộ quần áo được chỉnh sửa khiến người ta phải trầm trồ.\nSau khi rời khỏi người tôi, bà cố tự hào nói: \"Hồi trẻ, quần áo của ta đều là tự tay may lấy, vừa đẹp vừa vừa vặn, mấy cô nương khác trong phạm vi 18 dặm đều phải ghen tị với đôi tay này của ta đó.\"\nNhìn hình ảnh mới mẻ của mình trong gương, lòng tôi trào dâng bao cảm xúc.\nNếu không có sự xuất hiện của bà cố, không biết tôi còn phải sống tầm thường đến khi nào.\nRa khỏi đầu ngõ, tôi lại thấy bóng dáng quen thuộc đó đang đợi bên xe.\nTôi dừng bước, bà cố thì thầm hỏi: \"Sao thế? Hôm nay ta lại phải nhập vào người giúp con hẹn hò nữa à?\"\nTôi lắc đầu: \"Không cần đâu bà cố, con muốn làm lại cuộc đời.\"\n\"Thế mới phải chứ, cứ mạnh dạn làm điều mình muốn, nói điều mình muốn!\" - Giọng bà cố đầy vui mừng.\nTôi tự nhiên bước đến trước mặt Tạ Vân, mỉm cười nhìn anh: \"Hôm nay Tạ cảnh quan là tiện đường đi ngang qua hay cố ý đến đón em đi làm vậy?\"\nTai Tạ Vân đỏ ửng, ánh mắt hơi lảng tránh: \"Hôm qua em bị trẹo chân mà, sợ em đi lại không tiện nên đến đón em một chút.\"\n\"Ayo, khúc gỗ kia cũng biết nghĩ rồi.\" Bà cố nói đầy ý trêu chọc.\n\"Vậy phiền anh rồi.\" - Tôi cười ngồi vào xe.\nSau khi lên xe, Tạ Vân đưa cho tôi một túi đồ: \"Sợ em chưa ăn sáng, cũng không biết em thích ăn gì, nên anh mua mỗi thứ một ít.\"\nLúc này, tim tôi đập thình thịch.\nVào đến cổng công ty, trong lòng bỗng hơi lo lắng.\nBà cố an ủi: \"Chắt gái ngoan à, đừng sợ, có bà đây chống lưng cho con!\"\nLúc đợi thang máy, dù các đồng nghiệp vẫn tránh xa tôi, nhưng khi thang máy đến, họ không còn đẩy tôi ra sau cùng như trước đây nữa, mà là đợi tôi vào trong xong, họ mới lần lượt bước vào.\nVừa vào công ty, tôi đã bị HR gọi đến.\nChị Vương của phòng HR này, ai cũng biết chị ta có quan hệ mập mờ với trưởng phòng, chỉ cần nghĩ một chút cũng biết lại là trò chơi chiêu sau lưng của trưởng phòng.\nNgồi đối diện chị Vương, chị ta bày ra thái độ cao ngạo nói: \"Sau khi công ty cân nhắc toàn diện, cảm thấy cô không phù hợp với văn hóa công ty, nên hôm nay gọi cô đến để trao đổi về vấn đề nghỉ việc.\"\nBà cố bỗng lúng túng nói: \"Chắt gái ngoan, tuy ta cãi nhau thành nghề, nhưng kiến thức pháp luật là điểm mù của ta rồi.\"\nTôi trước giờ vẫn cống hiến hết mình cho công ty, vậy mà giờ lại đột nhiên bảo sa thải tôi, tôi bỗng dưng cảm thấy m.á.u dồn hết lên não.\nTôi khoanh tay nhìn chằm chằm vào chị Vương: \"Văn hóa công ty là gì? Giờ làm lướt web, tan làm họp hành à? Trưởng phòng vẽ vời, đồng nghiệp đổ tội? Đi vệ sinh thì vẫn tính lương, mà tăng ca lại không công? Thấy ai không ưa thì chỉ cần ném ra một câu \"không phù hợp văn hóa công ty\" rồi sa thải?\"\nĐối với chuỗi câu hỏi chất vấn của tôi, chị Vương rõ ràng có phần lúng túng: \"Không, không phải...\"\n\"Đừng lải nhãi mỗi câu đó! Tôi đợi ngày này lâu rồi, nói đi, định đền bù cho tôi bao nhiêu?\"\nTôi lật ngược thế cờ, nghiêng người hỏi vặn.\n\"Chúng ta tốt nhất là kết thúc trong hòa thuận, cô tự xin nghỉ việc đi.\"\nChị Vương hoàn hồn, lại lấy lại vẻ kiêu ngạo như thường ngày.\n\"Thì ra không muốn đền bù một xu nào, các người không sợ tôi đi kiện à?\"\nTôi ngả người ra sau, tạo tư thế đàm phán.\nChị Vương tỏ vẻ không quan tâm: \"Không sợ, kiện tụng tốn thời gian tốn sức, công ty chịu được, nhưng cô chịu không nổi đâu.\"\nTôi khẽ mỉm cười, lấy điện thoại ra: \"Ồ, vậy ngoài kiện tụng, thanh tra lao động, 12333, 12329, 12326, 12348, 12345 tôi gọi hết một lượt nhé.\"\nChị Vương bỗng ngồi thẳng người, ngừng một lúc rồi như quả bóng xì hơi: \"Thôi... cô ra ngoài đã.\"\nTôi đứng dậy với tư thế của một con gà trống thắng trận, ngẩng cao đầu bước ra khỏi văn phòng.\nNhưng ngay khi cánh cửa sau lưng đóng lại, người tôi đột nhiên mềm nhũn người dựa vào tường, đưa tay lên ngực.\nBà cố lại hào hứng khen ngợi: \"Chắt gái ngoan của bà đã xuất sư được rồi, vừa rồi cái kiểu con chọi người ta quá đỉnh!\"\n\"Hả? Bà cố, vừa rồi không phải là bà nhập vào người con ạ?\"\nKhi chị Vương nói muốn sa thải tôi, tôi bỗng thấy m.á.u dồn lên não, miệng lưỡi hoàn toàn không kiểm soát được, còn tưởng là bà cố lại đứng lên đòi lại công bằng cho tôi chứ.\nTôi vừa ngồi lại vào chỗ, Tần Tổng đã vội vã bước vào.\nTrưởng phòng nghe Tần tổng đến liền vội ra đón, mặt nịnh nọt hỏi: \"Tần tổng, sao anh lại đích thân lên tầng chúng tôi vậy?\"\nTần tổng đập tập tài liệu trong tay xuống trước mặt trưởng phòng, nghiêm mặt hỏi: \"Phương án này ai làm?\"",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-5.html"
        },
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 4",
            "content": "Tôi vừa mới ngồi xuống chỗ làm việc, sếp tức giận đùng đùng đến bên cạnh tôi ném mạnh tài liệu để thị uy.\nAnh ta gầm lên: \"Mạnh Phàm Tinh, vừa nãy ở dưới nhà cô có ý gì?\"\nTôi vẻ mặt ngơ ngác lại cố tình kéo giọng nói:\n\"Em cứ tưởng là sếp tối qua nhảy ở quán bar Cây Xoài đến sáu giờ sáng, chưa tỉnh rượu nên mới ngã ra ngoài chứ.\"\nLúc này tôi nghe thấy xung quanh có đồng nghiệp bàn tán nhỏ: \"Tôi sửa kế hoạch đến nửa đêm, lướt vòng bạn bè thấy sếp vừa đăng bài, còn tưởng sếp đang làm thêm giờ ở công ty chứ?\"\n\"Toi cũng thấy! Tần tổng còn like bài đăng đó nữa.\"\n\"Hả? Hôm qua sếp còn bắt tôi tăng ca, nói là tất cả mọi người đều tăng ca.\"\n\"Nhưng mẹ tôi nhập viện, không còn cách nào, tôi đành dùng một ngày nghỉ phép để đổi lấy việc tan làm đúng giờ tối qua.\"\nTiếng chất vấn ập đến như thác lũ, sếp cảm thấy mất mặt, chỉ vào tôi, trừng mắt nhìn tôi một cái rồi quay người về phòng làm việc.\nXem hết náo nhiệt, mọi người tản đi như chim, ai về chỗ nấy.\nMột đồng nghiệp không rõ tình hình vẫn muốn bóc lột tôi.\nAnh ta hấp tấp mang một chồng tài liệu ném lên bàn tôi: \"Mạnh Phàm Tinh, có thời gian giúp tôi sắp xếp tài liệu không? Lát nữa sếp cần dùng.\"\nTôi nhìn đống giấy tờ đã chất đầy bàn nói: \"Anh thấy tôi có thời gian không?\"\nAnh ta ngược lại bực bội chỉ vào chồng tài liệu anh ta mang đến nói: \"Đống của cô không quan trọng, làm cái này của tôi trước, không thì lát nữa sếp mắng cô, cô đừng trách tôi nhé.\"\n\"Anh đợi chút, có thể nói lại từ đầu câu vừa rồi không?\"\nTôi giơ tay ra hiệu tạm dừng, đồng nghiệp hơi ngớ người, một lúc sau, nghi ngờ bản thân mà mở miệng: \"Có thời gian...\"\n\"Không có thời gian.\"\nTôi dứt khoát hất văn kiện anh ta đặt trên bàn xuống đất.\nAnh ta kinh ngạc nhìn tôi, tôi liếc nhìn anh ta: \"Đứng đây làm gì? Định làm đồ trang trí cho chỗ làm việc của tôi à!\"\nĐồng nghiệp vội vàng nhặt tài liệu lên rồi cụp đuôi bỏ đi.\nNhìn một bàn tài liệu, Bà cố đột ngột rút khỏi người tôi: \"Chắt gái à, chuyện công việc Bà cố không giúp được gì đâu.\"\nSự rút đi của Bà cố lập tức khiến tôi như quả bóng xì hơi, tôi còng người, cúi thấp đầu.\nNào ngờ Bà cố quát lớn: \"Ưỡn thẳng lưng lên, không được gù xuống như thế! Trông chả ra thể thống gì cả.\"\nThế là tôi vô thức thẳng lưng bắt đầu làm việc.\nĐang bận việc bù đầu, đột nhiên có tin nhắn WeChat.\nMở ra xem, là Tạ Vân gửi đến.\n[Sếp của cô có gây khó dễ gì không?]\nTôi ôm điện thoại cười ngốc nghếch, đây là lần đầu tiên có con trai chủ động nhắn tin quan tâm tôi.\nĐột nhiên phía sau vang lên giọng nói của một đồng nghiệp, âm điệu kỳ quái: \"Ồ, có bạn trai rồi à? Còn mách bạn trai chuyện của sếp nữa chứ.\"\nTôi quay đầu nhìn, đồng nghiệp đó đang cầm cốc cà phê, nhìn xuống điện thoại tôi từ trên cao.\nTôi vô thức úp điện thoại xuống bàn, vẻ mặt ngượng ngùng.\n\"Có gì mà phải ngại, bạn trai chu đáo quá nhỉ, mau trả lời anh ấy đi.\" Cô ta nói với giọng châm biếm, mỉa mai không hề che giấu.\nChỉ nghe Bà cố thở dài một tiếng, rồi lại nhập vào người tôi.\nTôi ngả người ra sau, gác chân chữ ngũ vừa trả lời tin nhắn vừa nói:\n\"Đúng là rùa rơi vào hũ muối, nhàn rỗi sinh hư.\"\nCâu nói này khiến xung quanh bật cười.\n\"Cô!\" - Cô ta nghiến răng trừng mắt nhìn tôi.\nTôi trả lời xong tin nhắn đưa màn hình điện thoại ra trước mặt cô ta: \"Tôi trả lời rồi đây, cô đọc to cho mọi người nghe đi.\"\nCô ta nhìn nội dung giậm chân, tức giận quay người bỏ đi.\nTôi rướn cổ gọi theo bóng lưng cô ta: \"Không phải cô thích xem riêng tư của người khác sao? Sao thế?\"\nSau khi đồng nghiệp đó đi xa, tôi vội vàng thu hồi tin nhắn gửi cho Tạ Vân \"Nhìn cái gì mà nhìn, đồ chó\".\nTạ Vân lập tức gửi đến một dấu hỏi.\nTôi bình tĩnh trả lời: [Vừa nãy không phải mắng anh đâu, có một đồng nghiệp hay lén nhìn tin nhắn của tôi, đoạn đó cố ý đánh cho cô ta xem thôi.]\nTạ Vân trả lời: [Lần sau nếu còn lén nhìm cô có thể báo cảnh sát, vì họ vi phạm Điều 42 Khoản 6 của Luật Xử phạt Vi phạm Hành chính.]\nBà cố đảo mắt, âm thầm mắng: \"Đúng là khúc gỗ, bảo cậu ta cùng ta chửi đổng, cậu ta lại giảng luật cho ta.\"\nTôi thì thầm bên tai Bà cố: \"Con thấy anh ấy nói không sai mà?\"\nBà cố chưa kịp mắng tôi thì sếp lại chạy đến gây sự.\nAnh ta in bản kế hoạch tôi làm thay cho anh ta, ném mạnh xuống trước mặt tôi:\n\"Đây là kế hoạch cô làm đấy à?! Chó làm bánh còn tốt hơn cô! Kế hoạch này làm lại đi, làm không tốt thì cút!\"\nVẫn là tôi bị Bà cố chiếm cơ thể, vẻ mặt không quan tâm nhìn anh ta:\n\"Anh có bản lĩnh thì đuổi việc tôi đi, không có bản lĩnh thì nhịn. Vốn dĩ đây là kế hoạch của anh, anh không làm là vì anh không bằng chó hay là vì không ai cho anh làm bánh?\"\nLúc này xung quanh vang lên tiếng \"Đệt\" kinh ngạc.\n\"Mạnh Phàm Tinh! Hoặc là làm lại kế hoạch, hoặc là cút!\"\nSếp tức giận đến cùng cực hét vào mặt tôi.\nTôi mỉm cười nhẹ, xoay máy tính về phía anh ta: \"Xin lỗi sếp, vô ý gửi nhầm kế hoạch này cho Tần Tổng rồi. Tần tổng nói kế hoạch làm rất tốt, tôi hỏi có chỗ nào cần sửa không, Tần tổng nói đã chốt rồi, bây giờ anh bảo tôi sửa kế hoạch tức là đang nghi ngờ tính chuyên môn của Tần tổng.\"\nTôi liên tục nhắc đến Tần tổng, sếp bị hớ, tức đến tái mặt.\nLúc này tay sai của sếp, một đồng nghiệp vốn hay nịnh sếp tiến lên khuyên:\n\"Sếp bớt giận, có lẽ Mạnh Phàm Tinh uống nhầm thuốc nên mới dám cãi lại sếp như vậy.\"\nTôi liếc nhìn anh ta: \"Biết nói chuyện thì nói cho đàng hoàng, không biết nói chuyện thì đi ăn chung với chó đi, đi vệ sinh không lau miệng à?\"\nTôi đứng dậy đạp mạnh ghế ra, rời khỏi chỗ làm việc.\nỞ phòng trà, Bà cố rút khỏi cơ thể, còn tôi thì ôm cốc run rẩy.\nTôi liếc nhìn xung quanh không có ai mới thì thầm: \"Bà cố, làm vậy con sẽ bị đuổi việc mất...\"\n\"Vậy con muốn ở đây nhịn nhục chịu đựng cả đời, hay muốn đánh một canh bạc, biến xe đạp thành xe máy?\"\nBà cố thì thầm bên tai tôi.\nNghĩ đến việc bị đồng nghiệp xa lánh, bị sếp bóc lột, tôi cắn răng cúi người thật sâu với không khí:\n\"Nhờ Bà cố giúp con thoát khỏi biển khổ!\"\nNhờ có bà cố can thiệp như vậy, quả nhiên chẳng còn ai dám đến gây sự với tôi nữa.\nChiều hôm đó, Tạ Vân tranh thủ lúc rảnh nhắn cho tôi vài câu:\n[Vì chuyện doạ cô sợ tối qua, tối nay tôi mời cô đi ăn để tạ lỗi, được không?.]\nTôi nhìn màn hình điện thoại, tim đập thình thịch.\nĐây là lần đầu tiên có con trai hẹn tôi đi chơi.\n\"Nhìn ngây ra làm gì vậy, mau trả lời đi!\" - Bà cố giục giã.\n\"Bây giờ con đồng ý ngay có vẻ hơi dễ dãi quá không ạ?\" - Tôi rụt rè hỏi bà cố.\n\"Ôi trời ơi chắt gái của ta ơi, con vẫn đang sống trong thời đại mấy bà già bó chân đấy à! Chỉ là đi ăn cơm thôi mà, bộ bình thường con không đi ăn với bạn bè sao!\"\n\"Con... con không có bạn.\" - Tôi cúi đầu lí nhí.\nBà cố nghẹn lời, rồi nói: \"Vậy thì từ hôm nay con có bạn rồi!\"\nTôi cắn răng trả lời: [Được.]\n[Vậy mấy giờ tôi đến đón cô thì tiện?] Tạ Vân nhẹ nhàng hỏi.\nTôi do dự một lúc không trả lời, bà cố thắc mắc: \"Cứ nói với cậu ấy là con tan làm lúc 5 giờ rưỡi đi.\"\n\"Nhưng ngày nào con cũng phải tăng ca, hôm nay không biết mấy giờ mới được về.\"\nTôi nhìn điện thoại với vẻ khó xử.\n\"Trời ơi chắt ngoan của ta, con ký hợp đồng lao động chứ có phải văn tự bán thân đâu!\" - Bà cố phẫn nộ.\nThấy tôi còn đang do dự, bà cố trực tiếp nhập vào người tôi để trả lời:\n[5 giờ rưỡi tôi sẽ tan làm, không gặp không về!\"]\nLúc 5 giờ 25 phút tôi vẫn còn ngồi trên ghế phân vân không biết có nên về đúng giờ không.\nBà cố sốt ruột giục: \"Còn đang nghĩ gì nữa? Mau dọn đồ đi, sắp tan làm rồi!\"\nThấy tôi không nhúc nhích, bà cố thở dài rồi lại nhập vào người tôi.\nVừa nghe nhạc báo tan làm của công ty, tôi xách túi đứng dậy định đi.\nNhưng trưởng phòng chặn trước mặt tôi và hỏi: \"Định đúng giờ là về luôn à?\"\n\"Chưa tới giờ mà về thì thành về sớm à?\" - Tôi vừa nhìn đồng hồ vừa đáp lại khó chịu.\nTrưởng phòng rõ ràng sững người, một lúc sau mới hắng giọng: \"Không thấy mọi người đều đang tăng ca à?\"\n\"Họ không sắp xếp công việc hợp lý, dẫn đến trong giờ làm việc không hoàn thành việc, anh nên nói họ mới đúng, chứ không phải chặn người đã hoàn thành công việc trong giờ làm như tôi mà không cho về.\"\nSắc mặt tôi bỗng trầm xuống, nhìn chằm chằm vào anh ta.\nBị tôi lật ngược thế cờ, trưởng phòng nhất thời không phản ứng kịp, hai tay không biết để đâu.\nTôi khoanh tay trước ngực, ánh mắt tối sầm đầy vẻ u ám: \"Vậy anh có thể tránh ra được chưa?!\"\nTrưởng phòng bỗng nhiên cứng cổ lên, ngẩng cao đầu chặn tôi lại, thái độ còn ngang ngược hơn:\n\"Làm xong việc rồi thì không cần tăng ca à? Đây là lệnh của lãnh đạo!\"\n\"Thỉnh thoảng tăng ca thì được, nhưng ngày nào cũng tăng ca thế này, lúc công ty tuyển tôi, cũng đâu có nói là tìm người tình nguyện.\"\n\"Cô nói nhiều quá! Nhìn người ta ai cũng ngoan ngoãn tăng ca đi, cô cũng không được về.\"\nTrưởng phòng trắng trợn ăn vạ.\n\"Tôi đang hơi không khoẻ trong con người, bây giờ anh để tôi đi, ra khỏi cửa này, có chuyện gì tự tôi chịu, nhưng anh cứ chặn không cho tôi về, bây giờ tôi mà ngã xuống ở đây thì tính là tai nạn lao động đấy nhé.\"\nNói xong tôi liền tìm một chỗ trống, chuẩn bị nằm xuống đất.\nTrưởng phòng kinh ngạc trước chuỗi hành động của tôi, một lúc sau mới hoàn hồn vội vàng tránh sang một bên.\n\"Đi đi đi! Đừng c.h.ế.t trong công ty, xui xẻo lắm.\" - Anh ta vẫy tay khó chịu.\n\"Vậy trưởng phòng, hẹn gặp lại ngày mai nhé.\" - Tôi vẫy tay chào anh ta.\n\"Ngày mai cô không cần đến nữa!\" - Anh ta nghiến răng nói.\n\"Không được, tôi còn phải gặp trưởng phòng hàng ngày mà.\"\nNụ cười của tôi đầy vẻ trêu chọc.",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-4.html"
        },
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 3",
            "content": "Tai Tạ Vân đỏ ửng, đưa khăn giấy, ánh mắt hơi d.a.o động: \"Cô... Sao cô lại đột nhiên khóc vậy? Có phải tôi nói sai gì không?\"\n\"Ayo, còn đỏ mặt nữa kìa, xem ra vẫn là một chàng trai ngây thơ đây.\"\nBà cố nói với giọng trêu chọc.\nTôi lau nước mắt: \"Chỉ là làm thêm giờ liên tục nên hơi stress thôi, làm anh sợ rồi, xin lỗi nhé.\"\nTạ Vân cười khan hai tiếng rồi khởi động xe.\nTạ Vân kiên quyết đưa tôi lên tận nhà, trước khi rời đi còn dặn dò:\n\"Nếu ngày mai sếp của cô gây khó dễ thì cứ gọi điện cho tôi.\"\nSau khi anh ta đi, tôi nằm vật ra ghế sofa.\nBà cố tiếc nuối nói bên tai tôi: \"Muộn thế này rồi, một chàng trai trẻ đi đường đêm một mình nguy hiểm lắm.\"\n\"Bà lo lắng vậy thì đi tiễn anh ấy đi.\" Tôi đã nhắm mắt chuẩn bị ngủ.\n\"Ý ta là phải giữ cậu ta ở lại chứ! Đầu gỗ này!\"\nCuối cùng Bà cố lại mắng thêm một câu.\n\"Bà cố, tư tưởng của bà không chỉ là cởi mở nữa, mà là phóng khoáng luôn rồi.\"\nNói xong, tôi chép miệng rồi xoay người ngủ thiếp đi.\nSáng hôm sau 6 giờ, tôi đã bị tiếng điện thoại đánh thức.\nNhìn thấy lại là sếp gọi, tôi lập tức tỉnh ngủ.\nĐiện thoại vừa thông, sếp đã mắng tôi đến không kịp vuốt mặt: \"Mạnh Phàm Tinh sao tôi vẫn chưa nhận được kế hoạch của cô!\"\n\"Tôi, tôi...\"\nTôi nửa ngày không nói được câu nào, Bà cố sốt ruột mắng:\n\"Chắt gái à! Cái miệng này không dùng thì đem cho người ta đi! Não cũng tiện thể bán luôn, đồ cũ cũng bán được giá cao đấy! Dù gì cũng chưa từng dùng mới bao giờ!\"\nBị Bà cố mắng như vậy tôi càng luống cuống không nói nên lời.\nĐối phương cũng gắt gỏng: \"Tám giờ đã phải đi làm rồi, kế hoạch bây giờ vẫn chưa gửi cho tôi, Mạnh Phàm Tinh cô còn muốn làm nữa không?!\"\nĐột nhiên cảm thấy cơ thể lại có một luồng sức mạnh ập vào, tôi biết Bà cố lại nhập vào rồi.\n\"Anh cũng biết tám giờ mới đi làm à! Anh sống không nổi tới tám giờ à?\"\nMiệng tôi không kiểm soát được, bắt đầu mắng như b.ắ.n đạn.\nĐây là lần đầu tiên tôi cãi lại sếp, anh ta có lẽ cũng sững sờ.\nĐầu dây bên kia im lặng kỳ lạ một lúc, tiếp tục PUA tôi: \"Tôi chỉ bảo cô tăng ca viết một bản kế hoạch, cô xem, cô nói lại một đống nhảm nhí rồi!\"\n\"Sao, anh giúp Diêm Vương kéo chỉ tiêu à, sợ tôi không đột tử nổi phải không? Dù sao cũng là chết, anh có tin không đêm nay tôi chạy đến cửa nhà anh treo cổ luôn không!\"\nBà cố tiếp tục điều khiển tôi nổi giận.\nĐối phương rõ ràng không biết đối đáp thế nào, mắng một câu \"thần kinh\" rồi vội vàng cúp điện thoại.\nSức mạnh trong cơ thể đột ngột rút ra.\nTôi hoàn hồn một lúc mới hiểu ra, sếp lại có ngày bị tôi làm cho cứng họng sao?!\nTôi lập tức cảm thấy toàn thân sảng khoái, ngay lập tức quỳ xuống, chắp tay thành kính với không khí: \"Bà cố, xin bà làm người phát ngôn cho con đi, như vậy sau này con sẽ không phải chịu ấm ức nữa.\"\nBà cố thở dài: \"Ôi, nhà ta sao lại sinh ra đứa vụng miệng thế này.\"\nTrước đây, mỗi ngày tôi đều phải đến sớm một tiếng để dọn dẹp chỗ làm việc cho đồng nghiệp, pha nước cho sếp.\nNhưng hôm nay bị Bà cố nhập vào, tôi trang điểm đậm, đi giày cao gót mua từ lúc phỏng vấn, đứng trước gương hô khẩu hiệu:\n\"Từ hôm nay, con chính là Nữu Hỗ Lộc - Mạnh Phàm Tinh.\"\nBà cố chiếm lấy cơ thể tôi, lắc lư hông bước ra ngoài.\nMới ra đến đầu ngõ, tôi đã thấy Tạ Vân dựa vào xe ăn bánh rán.\nKhi anh ta thấy tôi, rõ ràng ngẩn người một lúc, mãi sau mới cười khan nói: \"Hôm nay trông cô khác hôm qua quá.\"\n\"Cảm ơn, anh có thể cho tôi đi nhờ được không?\"\nBây giờ tôi hoàn toàn bị Bà cố điều khiển, không khách sáo ngồi vào ghế phụ lái.\nTạ Vân cũng vội vàng lên xe: \"Tôi đến đây vốn là để đón cô mà, tôi sợ vì lời tôi nói hôm qua mà người sếp đó sẽ làm khó cô, nên định gặp trực tiếp nói chuyện với anh ta.\"\n\"Anh lấy tư cách gì mà nói chuyện với anh ta?\"\nTôi đột nhiên đến gần, nửa cười nửa không nhìn Tạ Vân.\nKhi ánh mắt giao nhau, tôi rõ ràng thấy yết hầu anh ta chuyển động.\nAnh ta lập tức đỏ mặt quay đi: \"Đương... đương nhiên là với tư cách cảnh sát rồi.\"\n\"Vậy có phải là lạm quyền không?\"\nTôi cười ranh mãnh, giọng anh ta càng luống cuống: \"Vậy, vậy thì với tư cách bạn bè!\"\n\"Ồ...\"\nTôi cố ý kéo dài giọng, gật đầu đầy ý nghĩa.\nTuy bị Bà cố chiếm cứ cơ thể, nhưng ý thức của tôi vẫn còn, trong lòng thầm than Bà cố trêu chọc người khác đúng là quá giỏi.\nTrên đường, hai người rơi vào im lặng ngượng ngùng.\nTôi đành lấy son môi và gương trang điểm ra, bắt đầu tô vẽ.\nNhìn qua gương, tôi thấy Tạ Vân thỉnh thoảng liếc nhìn tôi.\nMột lúc sau, anh ta cười cười nói: \"Cô hoàn toàn khác với trạng thái hôm qua.\"\n\"Làm thêm giờ liên tục khó tránh khỏi dương khí không đủ.\"\nTôi mím môi, nhấp son, cười duyên với anh ta.\nĐến dưới công ty, sau khi tôi xuống xe, anh ta cũng vội vàng định xuống, nhưng tôi chống tay vào cửa ghế phụ lái, nghiêng người nói:\n\"Anh không cần lên đâu, có phải trẻ mẫu giáo bị bắt nạt cần phụ huynh đến chống lưng đâu.\"\nVẻ mặt anh ta có chút lo lắng: \"Cô có chắc mình có thể làm được không?\"\n\"Không nói lại được thì tôi tát cho anh ta một cái là được rồi.\" Tôi cười híp mắt nghiêng đầu nói.\n\"Không được, đó là tội cố ý gây thương tích, người ta có thể báo cảnh sát bắt cô đấy.\" Tạ Vân đột nhiên nghiêm mặt.\n\"Được rồi được rồi, Tạ đại cảnh quan, tôi sẽ cố gắng, đảm bảo chỉ động miệng không động tay.\"\nNói xong, tôi đóng cửa xe lại, sải những bước dài vào công ty.\nĐang đợi thang máy, tôi nghe thấy phía sau có người nhỏ giọng thử gọi nhỏ tên tôi.\nQuay đầu lại, là nhóm đồng nghiệp vẫn thường coi tôi như đầy tớ mà sai khiến.\nHọ nhìn thấy tôi thì nhìn nhau ngạc nhiên, có người kinh ngạc: \"Thật sự là Mạnh Phàm Tinh sao?!\"\n\"Sao cô ta đột nhiên trang điểm vậy?\"\n\"Nhìn cô ta ăn mặc thế này không phải là được đại gia nào bao nuôi chứ.\"\nNhững lời chế giễu không ngừng vang lên.\nTrong lòng tôi liên tục an ủi Bà cố sắp nổi điên: \"Họ vẫn thường như vậy, nhịn một chút sẽ qua thôi.\"\nBà cố dùng cơ thể tôi nắm chặt nắm đấm, sau đó lấy ra một miếng kẹo cao su ném vào miệng.\nTôi: \"Đúng rồi, Bà cố, ăn chút đồ ngọt sẽ làm tâm trạng tốt hơn.\"\nBà cố nghiêng đầu, dùng ngón út móc móc tai, tặc lưỡi một cái: \"Quê các người có phải ở Đôn Hoàng không? Sao nhiều tranh vẽ thế.\"\n\"Mạnh Phàm Tinh, cô nói cái gì vậy!\"\nMột nữ đồng nghiệp vẫn hay chê bai tôi và thường xuyên bắt tôi làm thêm giờ thay cô ta, nổi điên túm lấy tay tôi, hét lên chất vấn.\n\"Cô tốt nhất là nên buông tay ra, không thì bây giờ tôi nằm xuống đất, cả tháng đi làm của cô sẽ uổng công.\" Tôi liếc nhìn tay cô ta đang nắm cánh tay mình, thờ ơ nói.\nCô ta vô thức buông tay ra, tôi bực bội phủi phủi chỗ vừa bị cô ta nắm.\nThang máy đến, nhóm đồng nghiệp đó ùa vào, đẩy tôi sang một bên.\nHọ lên đủ người rồi, bắt đầu đóng cửa thang máy, tôi không vội không lo bấm mở cửa thang máy.\nĐồng nghiệp đứng gần cửa bực bội nói: \"Đã đủ người rồi, đợi chuyến sau đi!\"\nTôi lấy từ trong túi ra chai trà kỷ tử đã pha, mở nắp làm động tác như muốn đổ vào khe thang máy: \"Nếu tôi không lên được, hôm nay các người đều phải leo hai mươi tầng với tôi.\"\n\"Cô đây là đang cố tình phá hoại, chúng tôi có thể gọi bảo vệ báo cảnh sát bắt cô.\" - Một đồng nghiệp khác cao giọng cảnh cáo tôi.\nTôi khinh thường cười lạnh: \"Đây là điểm mù camera, không quay được gì đâu. Nhưng các người nên cẩn thận đấy, dù sao bắt nạt ở nơi làm việc cũng là tội có thể kiện được, các bằng chứng liên quan, tài liệu văn bản, lịch sử tin nhắn WeChat tôi đều đã lưu lại rồi.\"\n\"Cô, cô!\"\nCác đồng nghiệp trong thang máy câm nín, họ không còn liên tục bấm nút đóng cửa nữa.\nTôi đường hoàng đứng ở cửa chính.\nNgay khi cửa thang máy sắp đóng lại, lại có một bóng người chen vào.\nCác đồng nghiệp khác đều cúi đầu cười nịnh chào sếp, nhưng anh ta không để ý, mà chỉ chỉnh lại quần áo rồi quay mặt về phía cửa thang máy.\nNhưng thang máy lại phát ra tiếng báo quá tải, mãi không chịu đóng cửa.\nSếp quay người nhìn tôi, đám đông phía sau cũng nhìn về phía tôi.\nTôi nhai kẹo cao su, vẻ mặt khó chịu: \"Nhìn cái gì? Quá tải đâu phải tại tôi, ai vào cuối cùng? Bước ra đi.\"\nTôi trừng mắt nhìn lại sếp.\n\"Mạnh Phàm Tinh, cô…\"\nSếp chỉ vào mũi tôi, chưa nói hết câu, tôi đã đá anh ta ra khỏi thang máy: \"Còn nói nhảm với anh nữa thì muộn chấm công mất.\"\nSếp ngã sõng soài trên đất, một lúc vẫn chưa thể hoàn hồn.\nTôi đảo mắt, bấm mạnh nút đóng cửa mấy cái.\nCửa thang máy phản chiếu dáng vẻ đám người phía sau đang nhìn chằm chằm tôi.\nTôi nghiêng đầu liếc nhìn, họ vội vàng quay đi.\n\"Nhìn cái gì, đi muộn một phút trừ hai trăm, các người cũng muốn xuống làm bạn với anh ta à?\"\nTất cả mọi người im lặng tụ lại, không một ai nói gì.\nĐến tầng công ty, họ không còn như trước đây, ùa ra ngoài, hoàn toàn không quan tâm đến việc tôi bị đẩy ngã giẫm đạp nữa.\nTôi quay đầu nhìn họ: \"Các người không ra à?\"\n\"Chúng tôi không vội.\"\nĐồng nghiệp vừa nãy bấm cửa thang máy cười gượng gạo.\nTôi lạnh lùng nhếch mép.\nVừa quay đầu đi, Bà cố lẩm bẩm: \"Chắt gái thấy chưa? Toàn là loại sợ cứng h.i.ế.p yếu, hôm nay phải học cho kỹ.\"\nTôi lòng đầy biết ơn: \"Yên tâm Bà cố, cháu đang ghi chép nghiêm túc đây.\"",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-3.html"
        },
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 2",
            "content": "Lúc này cơ thể tôi hoàn toàn không nghe lời mình, hai tay chống hông, tư thế sẵn sàng chửi đổng.\nĐúng lúc đó, một người đàn ông mặc cảnh phục, dáng vẻ oai vệ bước vào: \"Tôi là cấp trên của Tiểu Tạ, cô tìm tôi có việc gì?\"\n\"Đêm muộn anh ta theo dõi tôi, cũng không chịu xưng danh trước, tôi sợ quá đá anh ta một cái, cũng là chuyện hợp tình hợp lý đúng không?\"\nTôi ngẩng cao đầu, tư thế như gà chọi, sẵn sàng chiến đấu.\nNgười đó quay sang nhìn Tạ Vân: \"Sao khi đi làm nhiệm vụ không xưng danh từ đầu?\"\n\"Tôi tưởng cô ấy là bệnh nhân tâm thần mà chúng ta đang tìm, định khống chế trước rồi nói sau.\" Tạ Vân cúi đầu, giọng không còn mạnh mẽ như trước.\n\"Vậy người ta đá cậu là đáng đời! Mau xin lỗi người ta đi!\" Cấp trên trợn mắt quát lớn.\nTạ Vân lúc này mới ngượng ngùng nói nhỏ: \"Là tôi làm việc sai sót, xin lỗi cô.\"\nĐột nhiên như có một luồng sức mạnh rút khỏi người, tôi ngã phịch xuống ghế.\n\"Thấy không chắt gái, bọn họ toàn chọn quả hồng mềm mà bóp thôi.\" Bà cố đắc ý nói.\n\"Bà đừng nói nữa.\"\nTôi không nhịn được, giọng hơi to.\n\"Sao? Không chấp nhận lời xin lỗi của tôi à?\" Tạ Vân nhướn mày hỏi.\nTôi vội vàng xua tay, mặt đỏ bừng định giải thích, cấp trên của họ đập bàn giận dữ:\n\"Tiểu Tạ! Thái độ kiểu gì đấy!\"\nTạ Vân lập tức đổi sắc mặt, cười mỉa nói: \"Cô xem, tôi đã biết lỗi rồi, cô tha thứ cho tôi đi.\"\nLúc này bà cố đột nhiên lên tiếng: \"Tiểu tử này xem ra cũng biết co biết duỗi, ta thích, mau xin số điện thoại, phát triển quan hệ đi...\"\n\"Bà đừng náo loạn nữa.\" Tôi nghiêng đầu, lí nhí.\nCấp trên liếc nhìn Tạ Vân, nghiêm mặt nói: \"Vậy tôi là cấp trên của cậu ta, tôi thay cậu ta xin lỗi được không?\"\nĐột nhiên cơ thể tôi lại bị ngoại lực xâm chiếm, cả người không tự chủ được, trở nên cứng rắn:\n\"Không cần xin lỗi! Cho tôi số điện thoại của anh ta là được.\"\nNói xong, luồng sức mạnh thần bí lại rút đi.\nTôi hoảng loạn không biết làm sao, méo mặt lẩm bẩm:\n\"Bà cố ơi, mỗi lần bà thượng thân thì cứ làm cho xong chuyện đi rồi hẵng ra, đừng có để lần nào cũng là con đi dọn hậu quả cho bà được không.\"\nTạ Vân và cấp trên đều sững người, sau đó cấp trên như hiểu ra điều gì đó, chỉ chỉ vào tôi rồi đi ra cửa.\nTạ Vân liếc nhìn cấp trên chưa ra khỏi cửa, nghiêm túc nói: \"Chúng tôi có quy định, trong giờ làm việc không được trao đổi số điện thoại cá nhân.\"\nCấp trên vừa đến cửa giơ tay xem đồng hồ, hắng giọng như nhắc nhở:\n\"Tiểu Tạ này, đến giờ giao ca rồi, mau dọn dẹp rồi tan ca đi.\"\nTrải qua một hồi động não, cuối cùng tôi cũng nghĩ ra một lý do hay, vội vàng xua tay nói:\n\"Không cần số điện thoại cá nhân cũng được, anh đá vỡ cửa sổ nhà tôi, tôi chỉ cần đòi bồi thường thôi.\"\nTôi nghe thấy cấp trên của Tạ Vân ho sặc một tiếng, ngước lên đã thấy ông ta bước nhanh ra ngoài.\nBà cố giọng điệu chỉ tiếc rèn sắt không thành thép: \"Con đúng là đầu gỗ!\"\nNhìn lại Tạ Vân, anh ta đang đen mặt móc điện thoại ra nói với tôi:\n\"Mã QR nhận tiền!\"\nTôi đọc thông báo chuyển khoản thành công, số tiền lại là một vạn tệ.\nTôi cầm điện thoại, hơi sốc, một lúc sau mới ấp úng: \"Không, không cần nhiều thế...\"\nTạ Vân nghiến răng nói: \"Tôi biết, rõ ràng tôi đã gõ ba số không, không hiểu sao khi chuyển qua lại thành bốn số không.\"\nTôi vội định chuyển lại, nhưng không hiểu sao điện thoại có vấn đề, mỗi lần muốn quét mã QR của anh ta thì camera lại tối đen.\nTôi lo đến toát mồ hôi, nhưng Tạ Vân thở dài: \"Cô add WeChat tôi đi, rồi chuyển lại cho tôi.\"\nNói rồi anh ta cầm điện thoại tôi mở mã QR, quét xong đưa lại cho tôi: \"Nhớ đồng ý kết bạn.\"\nSau khi Tạ Vân rời đi, bà cố đắc ý nói: \"Cuối cùng đều phải dựa vào bà cố ta.\"\nTôi lập tức hiểu ra, cái bóng đen trong camera là do bà cố quậy.\nDù sao xung quanh cũng không có ai, tôi đứng tại chỗ khẽ hỏi: \"Bà cố ơi, sao hôm nay bà lại đột nhiên xuất hiện vậy?\"\n\"Đâu phải hôm nay mới xuất hiện, từ ngày con triệu hồi ta là ta đã ở bên cạnh con rồi.\"\nGiọng bà cố như âm thanh 3D, lúc bên tai trái lúc bên tai phải.\nTôi hơi bối rối: \"Hả? Con triệu hồi bà lúc nào?\"\n\"Không phải con cứ gặp lưu manh là lại hét lên \"Bà cố ơi xin giúp con một tay\" sao, con tưởng bọn lưu manh sợ con à? Đều là vì ta đứng sau lưng con đấy.\"\nTôi định nói gì đó thì Tạ Vân đã thay quần áo, thấy tôi vẫn còn trong phòng hòa giải liền gọi:\n\"Sao cô vẫn còn ở đây?\"\nTôi không kịp nghĩ đã đáp: \"Anh còn chưa trả lại hũ tro cốt cho tôi.\"\nTạ Vân nhíu mày: \"Cái đó là cô tự vứt, bọn tôi cũng không dám nhặt.\"\nTôi ấp úng \"À\" một tiếng rồi đi ra ngoài.\nNhưng Tạ Vân nhanh chân bước đến bên cạnh tôi: \"Đã nửa đêm rồi, một cô gái như cô về nhà cũng không an toàn, để tôi đưa cô về.\"\nTôi vừa định từ chối thì bà cố lại nhập vào người tôi đáp: \"Vậy cảm ơn anh.\"\nSau đó, bà cố vừa rút ra, vừa than phiền:\n\"Thiếu chút nữa lại hỏng việc.\"\nLên xe rồi, hai người không mấy quen biết cùng ở trong một không gian chật hẹp, lập tức có chút ngượng ngùng.\nBà cố thì thầm bên tai tôi: \"Mau tìm đề tài gì đó đi, nếu không sẽ ngượng c.h.ế.t đấy.\"\nĐang lúc tôi cố tìm chủ đề thì Tạ Vân mở lời trước: \"Cô vẫn chưa đồng ý kết bạn.\"\nTôi nghe rõ tiếng bà cố tặc lưỡi, giọng đầy ngưỡng mộ: \"Tiểu tử này có triển vọng đấy, không đến nỗi đầu gỗ như con.\"\nTiếp theo Tạ Vân nói: \"Kết bạn xong nhớ chuyển lại tiền cho tôi.\"\nTôi nghe rõ tiếng nắm đ.ấ.m bà cố kêu răng rắc: \"Hai khúc gỗ này, ném cả hai đứa vào bếp đun củi cho rồi.\"\nĐúng lúc đó, điện thoại tôi đột nhiên reo, vừa cầm lên đã thấy là số của trưởng phòng.\nTôi thở dài, miễn cưỡng nghe máy.\nĐầu dây bên kia vang lên giọng tức giận: \"Mạnh Phàm Tinh, cô gửi cho tôi phương án rác rưởi gì thế này! Sửa lại ngay, trước 6 giờ sáng phải gửi cho tôi!\"\n\"Nhưng mà trưởng phòng, bây giờ đã 2 giờ sáng rồi, với lại tôi đã thức trắng mấy đêm liền rồi, có thể nộp muộn hơn không?\" Tôi rụt rè đáp.\n\"Chắt gái cứng rắn lên!\" Bà cố nghiến răng nói bên tai tôi.\n\"Tôi không quan tâm! 6 giờ mà tôi vẫn chưa thấy phương án mới, cô thu dọn đồ cút đi!\"\n\"Anh đang vi phạm nghiêm trọng luật lao động đấy, có tin tôi kiện anh lên thanh tra lao động không?\"\nTạ Vân bên cạnh không nhịn được giật lấy điện thoại của tôi, bật loa ngoài, nói vào.\n\"Anh là ai?! Có gan thì cứ việc!\"  Trưởng phòng khinh thường quát.\n\"Tôi là Tạ Vân, Công an quận Sa thành phố Tấn Hải, số hiệu 061993.\"\nTạ Vân trả lời với giọng lạnh lùng.\n\"Mạnh Phàm Tinh, cô bị điên à?! Tôi chỉ bảo cô tăng ca thôi mà cô chạy đi báo công an à?\"\nGiọng trưởng phòng rõ ràng đầy bực bội.\n\"Không, không phải vậy trưởng phòng...\"\n\"Cô còn dám nói cô thức trắng mấy đêm, không phải tôi cũng đang thức với cô đây sao!\" Trưởng phòng trực tiếp cắt ngang lời giải thích của tôi.\n\"Thức đêm ở quán bar à? Rõ ràng là ngủ không được, nhạc ầm ĩ đến điếc tai thế cơ mà.\" Tạ Vân bỗng châm chọc.\nĐầu dây bên kia rõ ràng khựng lại, rồi trong điện thoại vang lên chút tiếng gió, tiếng ồn ào náo nhiệt ở đầu dây bên kia bỗng im bặt.\nTrưởng phòng lúc này mới tức giận gào lên: \"Anh nói bậy gì vậy! Tôi đang tăng ca xem phương án của Mạnh Phàm Tinh!\"\n\"Ồ, xem phương án ở quán bar Cây Xoài à?\" Tạ Vân thờ ơ nói.\n\"Anh... anh...\"\n\"Tôi còn nghe thấy DJ hét \"Chào mừng đến quán bar Cây Xoài\" đấy, hay là tôi đưa Mạnh Phàm Tinh qua đó, sửa phương án dưới sự giám sát trực tiếp của anh luôn nhé?\"\nTrưởng phòng trực tiếp cúp máy, Tạ Vân liếc nhìn tôi, vẻ mặt đắc thắng.\nBà cố vô cùng hài lòng, bên tai tôi hết lời khen ngợi:\n\"Tặc tặc, thằng nhỏ này đúng là thay được cái miệng cho ta rồi, không như cái miệng choẹt của con, vừa ngốc vừa vụng về, thật là khiến người ta lo lắng.\"\nTôi hoàn toàn không quan tâm đến bà cố, chỉ lo lắng không biết ngày mai sếp có gây khó dễ cho mình không.\nTạ Vân nghiêng đầu nhìn tôi, rồi quay lại nhìn thẳng phía trước, cười nói: \"Tính cách của cô thật là... khi cứng khi mềm.\"\nAnh ta ngừng lại một chút, mãi sau mới nghĩ ra được một từ kia.\nNếu không phải hôm nay có bà cố thượng thân, làm gì tôi cứng rắn được như vậy.\nTừ vùng quê nhỏ lên thành phố lớn lập nghiệp, tôi đã bị người ta coi thường thành quen rồi.\nTừ khi làm thực tập sinh, tôi đã bị sai sử như một đứa nha hoàn trong công ty.\nThời gian trôi qua, đồng nghiệp quen thói, tôi cũng bị buộc phải quen.\nThực ra mấy ngày nay tôi làm thêm giờ liên tục là để làm phương án của sếp.\nHắn lấy cớ cho tôi rèn luyện, rồi ném hết kế hoạch cho tôi.\nTôi cố gắng nhiều như vậy, chỉ mong được công nhận, cuối cùng lại uổng công vô ích.\nNghĩ đến đây, nỗi ấm ức dâng lên trong lòng tôi, từ tiếng nức nở nhỏ ban đầu, dần dần chuyển thành tiếng khóc nấc.\nTạ Vân vội vàng dừng xe vào lề đường, luống cuống lấy khăn giấy đưa cho tôi:\n\"Tôi nói gì sai à? Ừm... đừng khóc, tôi sai rồi, tuy không biết sai ở đâu, nhưng mà tôi sai rồi.\"\nTôi đang trong trạng thái sụp đổ, ôm chặt lấy Tạ Vân mà khóc không ngừng.\nBà cố lại ngạc nhiên nói bên tai tôi: \"Ồ, chắt gái, chiêu này của con tuyệt lắm nha, trực tiếp đánh gục đối phương! Bà cố rút lại lời nói con là khúc gỗ ban nãy.\"\nLúc này tôi mới nhận ra hành vi có phần quá đáng của mình, vội vàng buông ra lau nước mắt: \"Xin lỗi, xin lỗi.\"\n\"Đúng rồi chắt gái, đàn ông không chịu nổi dáng vẻ đáng thương xin lỗi của phụ nữ đâu.\"\nGiọng bà cố có vẻ hơi phấn khích.",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-2.html"
        },
        {
            "title": "Bà cố, thỉnh thượng thân - Chương 1",
            "content": "Thiên hạ không có bữa tiệc nào không tàn, nhưng tăng ca thì không bao giờ hết.\nLà một nhân viên công sở độc thân, ban ngày tôi phải tận lực phục vụ ông chủ, ban đêm lại còn phải đề phòng sắc lang.\nMột mình tôi lập nghiệp ở thành phố lớn, tất nhiên phải nghĩ ra vài chiêu độc phòng thân.\nVì thế mỗi lần tăng ca về khuya, tôi đều xách theo một hũ tro cốt đựng đầy sữa bột để trấn an tinh thần và tự vệ.\nCách này quả thật sự rất hiệu quả, đã thành công đuổi được tám con ma men và mười sáu tên lưu manh.\nHôm nay lại một ngày tăng ca về khuya, tôi xuống chuyến xe cuối cùng, rẽ vào con hẻm về nhà.\nCảm nhận được có người đang theo sau, nhưng tôi chẳng hề có lấy chút hoảng hốt.\nNgay khi bàn tay người đó đặt lên vai tôi, tôi ôm chặt hũ tro cốt, quay phắt người lại, rồi nhìn chằm chằm vào hắn với ánh mắt  âm u rợn người.\nThông thường những kẻ nhát gan gặp tình huống này sẽ bỏ chạy ngay lập tức, nhưng gã hôm nay chỉ hơi ngỡ ngàng một chút.\nThấy hắn không chạy, tôi liền mở hũ tro cốt, vốc một nắm sữa bột rắc lên người hắn.\nHắn sững người, ánh mắt kỳ quái nhìn tôi từ trên xuống dưới.\nChết rồi, gặp phải tên đầu trâu rồi.\nTôi lại nhét một nắm sữa bột vào miệng, vừa ăn vừa hét, ánh mắt dữ tợn:\n\"Bà cố ơi, xin hãy giúp con một tay!\"\nTrước giờ chưa từng gặp ai cứng đầu tới mức này, làm đến mức này rồi mà hắn vẫn chưa chạy, tôi bắt đầu có chút bối rối.\nChỉ thấy hắn từ từ ghé vào cổ áo nói nhỏ:\n\"Đã tìm thấy đối tượng rồi, giờ cho người vào bắt hay tôi dẫn ra ngoài?\"\nChết tiệt, chiêu phòng thân của tôi thất bại rồi, mà hắn còn có đồng bọn!\nLần này đến lượt tôi sợ đến suýt khóc, ngay khi định quay người bỏ chạy, một giọng nói già nua vang lên bên tai:\n\"Chắt gái đừng sợ, ta sẽ giúp con một tay!\"\nĐệt, giọng nói này từ đâu ra vậy, sao lại còn mang theo hiệu ứng âm phong thế?\nTôi muốn khóc không ra nước mắt, nhưng ngay lúc gã đàn ông sắp tới gần, cơ thể tôi bỗng như được rót vào một dòng ngoại lực.\nTôi tung một cước, không ngờ lại có thể đá văng được một gã đàn ông cao hơn một mét tám bay ngược ra sau.\nTôi kinh ngạc nhìn gã đàn ông đang nằm trên đất ôm bụng, bên tai lại vang lên giọng nói già nua ấy:\n\"Chắt gái còn đứng ngẩn ra làm gì, mau chạy đi!\"\nTôi không kịp suy nghĩ nhiều, vứt luôn hũ tro cốt rồi bỏ chạy.\nGã đàn ông phía sau đứng dậy đuổi theo, vừa đuổi vừa gọi đồng bọn:\n\"Mau tới chi viện, bệnh nhân tâm thần này khỏe quá, tôi sợ một mình không giữ nổi.\"\nMột tên biến thái cuồng theo dõi lại dám gọi tôi là bệnh nhân tâm thần sao?!\nTôi tức không để đâu cho hết, quay lại chửi: \"Cuộc sống này đã nhạt nhẽo đến mức con cóc mà dám bình phẩm con người rồi sao!\"\n\"Đứng lại! Tôi là cảnh sát!\" - Gã đàn ông phía sau hét lớn.\n\"Còn tôi là mẹ anh đây này!\"\nTôi vừa chạy vừa chửi, lúc này mà cho tôi thi chạy Olympic, chắc cũng có thể đoạt giải.\nBỗng nhiên tôi nghe thấy tiếng bước chân phía sau trở nên hỗn loạn.\nNgoái đầu nhìn lại, c.h.ế.t tiệt, sao lại có cả người mặc áo blouse trắng?\nKhông lẽ tôi đen đủi đến mức gặp phải tổ chức buôn bán nội tạng, bắt người về mổ lấy nội tạng tươi để bán sao?\nTôi vừa chạy vừa la hét ầm ĩ, giọng nói già nua lại vang lên:\n\"Chắt gái, chạy thì ngậm miệng lại mà chạy, đừng há miệng như vậy, hít phải một bụng gió, lát về lại bị tiêu chảy.\"\nTôi không còn tâm trí đâu nghĩ xem giọng nói này từ đâu ra, chỉ biết chân chạy như bay, ba bước làm hai mà chạy lên lầu.\nTôi cố mở cửa nhanh nhất có thể, vào nhà liền khóa trái cửa lại, rồi mới gục ngã xuống đất.\nLúc này tôi lại nghe thấy đám người đó đang đi qua đi lại trước cửa và nói: \"Cô ta vào nhà này rồi.\"\n\"Cô ta có xu hướng bạo lực, có thể sẽ gây thương tích cho người trong nhà.\"\n\"Các anh cứ giữ chân cô ta, để tôi nghĩ cách.\"\nĐang lúc đầu óc tôi trống rỗng, giọng nói già nua kia lại vang lên:\n\"Mau gọi cảnh sát đi, chắt gái.\"\nTôi này mới hoàn hồn, vội lấy điện thoại, nhỏ giọng báo cảnh sát.\nSau khi cúp máy, bên ngoài có điện thoại một người reo, chỉ nghe hắn nói nhỏ vài câu rồi cúp máy, nói với những người khác:\n\"Người trong nhà này đã báo cảnh sát.\"\nChết rồi, trong sở cảnh sát có nội gián, là đồng bọn của bọn họ, tôi tiêu đời rồi!\nTim tôi chùng xuống, trong đầu toàn những tình tiết trong phim chưởng Hong Kong, rồi tự mình òa khóc.\nĐúng lúc này, cửa sổ bỗng bị người ta đá vỡ từ bên ngoài, một bóng người chui vào.\nCả người tôi đang nằm bẹp dí xụi lơ bỗng đứng bật dậy không tự chủ, không biết định chạy đi đâu, lúc thì đ.â.m vào tường, lúc lại cụng vào cửa.\nTôi hoảng sợ gào thét.\nNgười chui qua cửa sổ vào chính là gã đàn ông theo dõi tôi lúc nãy, hắn nhíu mày quan sát tôi.\nGiọng già nua lại vang lên, có vẻ hơi ngượng ngùng:\n\"Lâu rồi toàn là bay, không được đi, đột nhiên chiếm dụng thân thể chắt gái ngoan, có hơi không quen.\"\nTên theo dõi nhân cơ hội tôi lạng lách trong phòng mà mở cửa, một đám đàn ông lần lượt đi vào.\nNhưng hai người mặc áo blouse trắng khi thấy tôi thì sững người:\n\"Cô ấy không phải bệnh nhân tâm thần trốn từ bệnh viện chúng tôi.\"\nLúc này tôi mới để ý thấy trên n.g.ự.c áo blouse của họ có in logo của Bệnh viện Tâm thần số 7 thành phố Tấn Hải.\n\"Vậy cô là ai?\" - Gã đàn ông theo dõi tôi bỗng quay sang chất vấn.\nTôi tức giận gào lên: \"Tôi mới là người phải hỏi các người là ai!\"\nĐúng lúc đó, điện thoại một người đàn ông lại reo lên.\nNghe xong, anh ta nghiêm mặt nói: \"Tổng đài 110 vừa báo có người trình báo, phát hiện một phụ nữ nghi là bệnh nhân tâm thần cầm thái đao c.h.é.m không khí lung tung ở con hẻm phía trước.\"\nCả đám người không đợi tôi phản ứng, lập tức chạy ra cửa.\nCòn tôi thì lao lên phía trước giữ tên theo dõi lại: \"Định cứ vậy mà đi luôn sao?!\"\nHắn nhìn tôi, hơi nhíu mày: \"À, quên mất, cô hành hung cảnh sát, vậy thì đi với chúng tôi một chuyến đi.\"\nTrên xe cảnh sát, giọng già nua cứ lải nhải bên tai tôi:\n\"Chắt gái đừng sợ, đến đồn cảnh sát cứ tìm cấp trên của họ mà báo cáo! Nếu con không giỏi ăn nói thì để ta nói cho. Mà tiểu tử này trông cũng được đấy, khỏe mạnh, lại có công việc ổn định, con còn độc thân phải không, hay là nhân cơ hội này...\"\nTôi không chịu nổi nữa, hét lớn: \"Rốt cuộc bà là ai?!\"\nGã theo dõi ngồi ghế trước mặt không cảm xúc giơ thẻ cảnh sát ra trước mặt tôi:\n\"Nhìn cho kỹ đây, tôi là cảnh sát.\"\nTôi nhìn thẻ cảnh sát có ảnh của hắn, trên đó ghi rõ tên Tạ Vân, Công an quận Sa thành phố Tấn Hải, số hiệu 061993.\nTôi mặt đờ đẫn nói: \"Tôi đâu có hỏi anh.\"\nĐúng lúc dừng đèn đỏ, người lái xe cũng rút thẻ cảnh sát giơ ra trước mặt tôi: \"Tôi cũng là cảnh sát.\"\n\"Tôi có hỏi hai người đâu!\" Tôi bực bội hét lên.\nHai người ngồi ghế trước nhìn nhau.\nSau đó Tạ Vân lấy điện thoại gọi: \"Bệnh viện các anh có chắc là chỉ có một bệnh nhân tâm thần trốn ra thôi không?\"\nGiọng già nua rõ ràng có vẻ gấp gáp:\n\"Ta thật sự là bà cố của con! Hồi đầu năm con định về quê, vì tài xế xe dù tăng giá đột xuất nên con không đi, thế là tránh được tai nạn giao thông nghiêm trọng trên cao tốc.\"\n\"Rồi con định đi tàu về, nhưng vì trễ tàu nên không kịp lên, kết quả chuyến tàu đó bị trật bánh.\"\n\"Con quyết định mua vé tàu thủy về nhà, nhưng nhớ nhầm giờ lại lên nhầm tàu bị đuổi xuống, kết quả chiếc tàu con định đi gặp sóng lớn, bị lật chìm. Để con có thể may mắn tránh được những nạn đó, bà cố ta đây dưới âm phủ quỳ lạy đến vỡ đầu đấy!\"\nTôi lập tức khóc nức nở, nói: \"Lúc đó con không về được nên bị công ty giữ lại tăng ca, con còn tưởng mình sinh ra để đi làm nô lệ cho tư bản.\"\nLúc này Tạ Vân do dự nói với người cảnh sát lái xe: \"Hay là đưa đến Bệnh viện số 7 kiểm tra xem?\"\n\"Thôi được rồi chắt gái, con đừng nói nữa, họ sắp cho con là bệnh nhân tâm thần, định đưa con đến Bệnh viện số 7 rồi kìa.\"\nTôi ngả người ra sau, nằm dài, vẻ mặt bất cần:\n\"Nghe được tiếng bà nói chứng tỏ tinh thần con đã không bình thường rồi, vả lại, có bao nhiêu công nhân tư bản mà không phát điên chứ.\"\nĐến đồn cảnh sát, tôi ngoan ngoãn ngồi chịu một tràng giáo huấn.\nBà cố thì tức giận nói: \"Con phải báo cáo lên đi chứ, rõ ràng là cậu ta không chịu nói thân phận ngay từ đầu.\"\n\"Thôi thôi, nhiều chuyện thêm một chuyện không bằng ít đi một chuyện.\" Tôi cúi đầu lẩm bẩm.\n\"Mạnh Phàm Tinh, cô lẩm bẩm gì đấy?\" Tạ Vân nhíu chặt mày khó chịu hỏi.\n\"Chắt gái của Từ Quế Lan ta không thể chịu oan ức vô cớ như thế được!\" Giọng bà cố đầy phẫn nộ vang lên, lập tức khiến tôi phát hoảng.\n\"Bà cố ơi, bà yên tĩnh chút đi, đây là đồn cảnh sát.\"\nTôi càng cúi gập người, hạ giọng xuống thấp nhất có thể.\n\"Chúng ta không gây sự, nhưng cũng không được sợ sự!\"\nDù giọng bà cố vang dội, nhưng tôi chắc chắn chỉ mình tôi nghe được.\n\"Mạnh Phàm Tinh! Cô có chỗ nào không thoải mái à?\"\nTạ Vân đứng dậy, giọng hơi lo lắng.\nCơ thể tôi lại không tự chủ bật dậy, hai mắt long lên, nhìn chằm chằm Tạ Vân nói lớn:\n\"Tôi muốn gặp cấp trên của anh!\"\nTạ Vân sững người, rồi nhíu mày nói: \"Có gì cô cứ nói với tôi là được.\"",
            "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-1.html"
        }
    ]
}