{
    "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 1",
    "content": "Vì vậy, ngay khi nhận tờ kết quả khám thai, tôi quay đầu đăng ký phá thai.\n \nKhông chút do dự.\n \nNhưng Cố Vân Sinh đột nhiên xuất hiện, một tay ôm lấy bụng tôi.\n \nAnh nói: \"Con này anh muốn.\n \nEm, anh cũng muốn.\"\n \n1 \nNgày phát hiện có thai, tôi đang uống trà chiều với những người phụ nữ trong giới.\n \n\"Cô gái đó đúng là ngốc thật. Nhà giàu làm gì thiếu con, huống chi là đứa con không rõ nguồn gốc. Ở bên đàn ông như họ, chẳng qua là mỗi người một nhu cầu, đừng mơ chuyện mẹ vì con sang.\"\n \nTrong quán cà phê trên tầng cao nhất, tôi ngồi ở vị trí trung tâm, nhắm mắt lẩm nhẩm những phân tích \"nữ chủ\" từ video Tiktok tối qua.\n \nKhông ngoài dự đoán, lại nhận được tràng pháo tay từ những cô \"chim hoàng yến\".\n \nTôi hài lòng mỉm cười, nhấp ngụm cà phê, kết thúc bằng câu: \"Vì vậy, các chị em à, đừng động lòng với đàn ông.\"\n \nVừa dứt lời, mọi người còn chưa kịp vỗ tay, phía sau đã vang lên giọng nam trầm quen thuộc:\n \n\"Vậy em chưa từng một chút chân tình nào với anh?\"\n \n2\n Mãi đến khi anh rút cà vạt, ép tôi vào ghế lái, tôi mới nhận ra Cố Vân Sinh thực sự tức giận.\n \nNhìn anh kéo cổ áo, xương quai xanh và cơ bụng hoàn hảo lộ ra, tôi hoảng hốt, gắng gượng rơm rớm nước mắt:\n \n\"Em... em không có ý đó. Em đương nhiên là chân thành với anh.\"\n \nCố Vân Sinh rõ ràng không tin, mặt vẫn lạnh như băng.\n \nMột tay anh nắm cằm tôi, tay kia không ngừng quấy rối, ép đến khi tôi khóc nói \"đừng\", anh mới áp sát tai tôi, giọng nguy hiểm nhưng pha chút bất lực:\n \n\"Chỉ lúc này em mới ngoan. Bình thường, chẳng thấy chút chân tình nào.\"\n \nTôi khóc lóc van xin, chỉ nghe anh hỏi khẽ:\n \n\"Mạt Mạt, em có yêu anh không?\"\n \nTiếng bước chân vang lên, tôi bản năng đáp:\n \n\"Có, có! Cố Vân Sinh, em yêu anh nhất!\"\n \nNgười đàn ông trên người tôi khựng lại, như vừa tỉnh táo, nhìn thấy vệt nước mắt trên mặt tôi, anh đứng dậy, hôn lên má tôi:\n \n\"Mạt Mạt à, đồ lừa đảo. Em luôn lừa anh như thế.\"\n \n3\nTôi tựa vào lòng Cố Vân Sinh, dần bình tĩnh, nhưng khóe miệng lại nhếch lên tự giễu.\n \nĐúng vậy, anh nói không sai.\n \nLàm sao tôi có thể yêu anh? Làm sao yêu một người không có kết quả?\n \nCố Vân Sinh là con một nhà họ Cố Bắc Kinh, giàu có quyền thế, là đỉnh cao tôi cả đời không chạm tới.\n \nNếu không vì tai nạn năm đó, tôi đã chẳng bao giờ liên quan đến người như anh.\n \nNhưng số mệnh trớ trêu buộc chúng tôi lại với nhau, biến tôi thành người ở bên anh lâu nhất—một huyền thoại trong giới \"chim hoàng yến\", vị trí trung tâm không thể tranh cãi.\n \nAnh ngày càng đối xử tốt với tôi, đến mức ai cũng nghĩ tôi sẽ lên ngôi.\n \nNhưng chỉ tôi biết: Đây là mối tình không hồi kết.\n \nNhư câu nói tôi từng đọc: \"Chỉ là trao đổi nhu cầu, đừng động lòng.\"\n \nÁp tai vào n.g.ự.c anh, nghe nhịp tim đập, tôi như mọi đêm, kìm nén cảm xúc, ép mình không yêu.\n \nNhưng lời nói ngày càng ngọt ngào:\n\"Sao em có thể không yêu anh? Cố Vân Sinh, em yêu anh nhất.\"\n \n4\n \nCố Vân Sinh lạnh lùng hừ một tiếng, chưa kịp nói gì thì điện thoại đổ chuông. Dù anh tắt màn hình nhanh chóng, tôi vẫn kịp nhìn thấy cái tên:\n \n\"Tống Ngữ Hiểu\" — người vị hôn thê do gia đình anh sắp đặt, vợ tương lai của anh.\n \n\"Anh ra ngoài chút, tài xế sẽ đưa em về. Tối anh về ăn cơm cùng em.\"\n \nAnh ngồi lại ghế phụ, gọn gàng cài từng khuy áo, trong chớp mắt lại trở về vẻ cao ngạo lạnh lùng, không còn chút dấu vết của sự cuồng nhiệt ban nãy.\n \nTôi bỗng thắc mắc: Trước mặt Tống Ngữ Hiểu, anh sẽ như thế nào?\n \nLiệu cũng ngẩng mặt lên nhìn người ta với vẻ kiêu ngạo, hay... như lúc nãy?\n \nNhưng cuối cùng, tôi vẫn chỉ ngoan ngoãn như mọi khi:\n \n\"Vâng, anh đi cẩn thận. Nếu bận thì không cần về đâu, an toàn là quan trọng nhất.\"\n \nCố Vân Sinh đột nhiên dừng tay, nắm đ.ấ.m siết chặt vô lăng, gân xanh nổi lên. Trước khi kịp hiểu chuyện gì, anh lại kéo tôi vào, hôn thật sâu.\n \nĐến khi tôi tưởng ngạt thở, anh mới buông ra, giọng trầm đầy uy hiếp:\n \n\"Hứa Mạt, đồ lừa dối.\"\n \nTôi mếu máo nhìn anh, nghĩ thầm: Sao người đàn ông này ngày càng khó chiều?\n \nMay mà vài câu ngọt ngào đã khiến anh hài lòng rời đi.\n \nTrên xe, tài xế hỏi: \"Tiểu thư Hứa, về biệt thự ạ?\"\n \nTôi bỗng nhớ cảm giác khi nãy khi anh chạm vào, cùng chu kỳ kinh nguyệt gần đây... Một ý nghĩ kinh khủng lóe lên.\n \n\"Đến bệnh viện.\"\n \n5\n \nVừa mới khuyên người ta đừng tùy tiện mang thai, đừng mơ chuyện sinh con, giờ đây tờ kết quả trong tay tôi lại hiển hiện rõ ràng hai chữ: \"Thai 6 tuần\".\n \nTôi vừa mới ngoan ngoãn hứa với Cố Vân Sinh rằng tôi chưa từng lừa dối anh.\n \nTrước đây không, sau này cũng sẽ không.\n \nThế mà giờ đây, khi anh gọi điện hỏi:\n \n\"Em đến bệnh viện làm gì? Khó chịu à?\"\n \nTôi nhìn chằm chằm vào hình ảnh bé nhỏ chưa thành hình trên tờ giấy, cuối cùng chỉ khẽ khàn giọng:\n \n\"Không có gì, em chỉ đến lấy thuốc cảm thôi.\"\n \nCố Vân Sinh dường như vẫn không tin:\n \n\"Thật sự không—\"\n \n\"Vân Sinh! Lại đây chụp ảnh nào!\"\n \nGiọng nữ trong trẻo vang lên từ đầu dây bên kia, dù tôi có trốn tránh thế nào, vẫn không thể ngăn nó đ.â.m thẳng vào tim.\n \nĐến khi tôi tỉnh lại, tờ giấy trong tay đã nhàu nát.\n \n\"Anh đi đi. Em... ổn.\"\n \nDù có chuyện gì đi nữa, cũng không liên quan đến Cố Vân Sinh nữa rồi.\n \nBởi từ đầu, chúng tôi đã chỉ là... mỗi người một nhu cầu mà thôi.\n \n6\n \nSau ba tháng bên Cố Vân Sinh, tôi dần hiểu về tình tính của anh.\n \nNhững cô gái từng đi cùng anh - người mẫu, streamer, ngôi sao... - đều không ít thì nhiều khiêu khích tôi. Tôi từng giận dỗi, khóc lóc rồi đòi chia tay vì anh chẳng bao giờ giới thiệu tôi với bạn bè hay gia đình, không cho tôi danh phận chính thức.\n \nCho đến ngày tôi tốt nghiệp, khi con gái hiệu trưởng chiếm mất suất thực tập của tôi. Cố Vân Sinh, bất chấp chuyện tôi vừa đòi chia tay, đã công khai giành lại vị trí đó cho tôi. \n \nAnh còn quyên góp một khoản lớn cho trường với danh nghĩa bạn trai tôi, rồi cẩn thận đích thân đưa đón tôi suốt thời gian thực tập.\n \nDưới ánh trăng lạnh lẽo đó, tôi không thể nhìn rõ ánh mắt anh, chỉ nghe giọng nói bông đùa mà đầy ẩn ý:\n \n\"Mạt Mạt, anh thật sự thích em. Hai ta bên nhau, chỉ cần vui vẻ là đủ. Anh cho em thứ em muốn, em cứ ngoan ngoãn bên anh, không tốt sao?\"\n \nNhìn gương mặt tuấn tú ấy, mọi bất mãn trong lòng tôi tan biến hết. Anh vốn là người như thế - không đòi hỏi chân tình, chỉ cần hạnh phúc vui vẻ. Mà tôi cũng cần sự hỗ trợ của anh.\n \nCó gì không tốt chứ? Chỉ cần giữ đúng mực, không vượt giới hạn. Câu chuyện rồi cũng sẽ có hồi kết. Và trước khi ngày đó đến, mọi yếu tố phá vỡ thế cân bằng này đều không nên xuất hiện.\n \nNhư... đứa bé này.\n \nNghĩ vậy, tôi bước lại vào phòng khám. Trái tim vừa còn d.a.o động giờ đã bình thản trở lại.\n \n\"Bác sĩ, tôi muốn phá thai.\"\n \nVị bác sĩ không biểu lộ cảm xúc, gật đầu lấy giấy tờ chuẩn bị thủ tục. Nhưng khi xem kỹ hồ sơ của tôi, bà chợt nhíu mày.\n \n\"Thể trạng cô không tốt, vốn đã khó thụ thai. Thai nhi này rất khỏe mạnh, chắc chắn không giữ lại sao?\"\n \nLời nói khách quan của bà như gáo nước lạnh dội vào lòng tôi. Một cơn đau âm ỉ lan từ bụng dưới lên ngực.\n \nNó có biết không... mẹ nó đang định bỏ rơi nó?\n \n7.\n \nTôi trở về biệt thự khi đêm đã buông xuống, tờ xét nghiệm nhàu nát vẫn nằm chỏng chơ trong túi xách. \nTâm trí rối như tơ vò, tôi thậm chí không nhận ra bóng dáng Cố Vân Sinh đang ngồi chờ giữa phòng ăn.\n \n\"Sao giờ mới về?\"\n \nGiọng nói bất ngờ khiến tôi giật thót. \n \nTôi vội kéo chiếc túi về phía sau như đứa trẻ mắc lỗi, may mắn thay anh không để ý. \n \nrong bộ đồ ở nhà thoải mái, anh bước đến nhẹ nhàng nhấc bổng tôi lên như thói quen vẫn làm.\n \n\"Em thế nào rồi? Cảm đỡ chưa?\"\n \nVòng tay ấm áp của anh khẽ ôm lấy eo tôi khi tôi ngồi lên đùi anh. \n \nMột tay anh đón lấy tô canh gà ám khói từ người giúp việc: \"Canh gà hầm, em uống đi. Bồi bổ sức khỏe.\"",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-1.html"
}