{
    "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 3",
    "content": "Tôi tự nhủ như vậy.  \n \nKhông biết là đang an ủi bản thân hay lừa dối chính mình.  \n \nBỗng tiếng người giúp việc vang lên phía sau:  \n \n\"Tiểu thư Hứa! Tiểu thư Hứa ơi! Thiếu gia bảo đưa cho cô cái này.\"  \n \nDưới ánh đèn đường vàng cam, tôi ngước nhìn.  \n \nĐôi mắt lập tức nhòe đi.  \n \nTrên tay người giúp việc là một chiếc thẻ đen phủ nhũ, với chữ ký bay bướm của Cố Vân Sinh.  \n \nCòn chiếc túi nilon bên cạnh, rõ ràng là mấy hộp thuốc cảm.  \n \nTrái tim vốn tưởng đã băng giá bỗng chốc bị chọc thủng.  \n \nTôi không kìm được nữa, bật khóc nức nở.  \n \nNgồi thụp xuống đường, nước mắt như mưa.  \n \n13.\n \nCuộc sống của người trưởng thành là vậy. Sau ngày hôm ấy khóc lóc thảm thiết, câu chuyện giữa tôi và Cố Vân Sinh dường như đã khép lại hoàn toàn.\n \nAnh không còn đứng chờ trước công ty mỗi chiều, tôi cũng rời xa mọi thứ thuộc về thế giới của anh.\n \nTrở về với cuộc sống của riêng mình, làm việc chăm chỉ, sống tử tế.\n \nNhững ký ức về Cố Vân Sinh giờ như chuyện kiếp trước, xa vời đến mức tưởng chưa từng xảy ra.\n \nChứng nhân duy nhất, có lẽ là đứa bé trong bụng tôi.\n \n\"Thai nhi rất khỏe mạnh, đã được ba tháng rồi.\"\n\"Về nghỉ ngơi đi nhé.\"\n \nTrương Sở - cô bạn thân nhất - đỡ tay tôi ra khỏi phòng khám.\n \n\"Cậu chắc chắn muốn giữ lại đứa bé chứ?\"\n \nTôi gật đầu: \"Sau này tớ chắc không kết hôn đâu.\"\n \nCố Vân Sinh tuy tính khí thất thường, hành xử có phần bồng bột.\n \nNhưng ngoại hình, khí chất của anh đều thuộc hàng đỉnh cao.\n \nNhững năm qua đối với tôi, anh cũng thật lòng hết mực.\n \nNhững người sau này, e rằng không ai so bì được.\n \nĐã quyết định sống một mình, chi bằng giữ lại đứa bé này.\n \n\"Tiền tiết kiệm hiện tại đủ để cho con cuộc sống tốt nhất.\nTớ đã liên hệ một công ty nước ngoài, định sau khi xin được visa thì sang đó định cư. Một khởi đầu mới cho cả hai mẹ con.\" \n \nTôi xoa xoa bụng, miệng nhẹ nhàng nở nụ cười - \"Tớ tin mình có thể cho con một cuộc sống hạnh phúc. Sẽ dành trọn tình yêu thương, để con không thua kém bất cứ ai.\"\n \nTrương Sở nghe xong gật đầu lia lịa.\n \nNhưng vẫn có chút do dự: \"Thật sự không nói cho Cố Vân Sinh biết à? Dù sao đây cũng là con của anh ta mà.\"\n \nTôi khẽ giật mình. Hai tháng rồi, lần đầu nghe lại cái tên ấy.\n \nTrái tim vẫn âm ỉ đau.\n \n\"Thôi bỏ đi. Sau này anh ấy sẽ có gia đình riêng, có nhiều con cái.\"\n\"Còn đứa bé này, chỉ thuộc về mình tớ thôi.\"\n \nTrương Sở nhận ra nét u buồn trên mặt tôi.\n \nCô siết c.h.ặ.t t.a.y tôi, cố trấn an bằng giọng điệu vui vẻ: “Không sao, giờ lấy con không lấy bố đang là trend mà! Cố Vân Sinh đẹp trai lại thông minh, coi như mình mua được nguồn gen chất lượng cao vậy!\"\n \nTôi bật cười.\n \n\"Ừm, mua được hạt giống tốt.\"\n \nRầm!\n \nTiếng kính vỡ đánh động sau lưng.\n \nQuay lại nhìn, tôi thấy Tống Ngữ Hiểu đứng hình với vẻ mặt ngơ ngác.\n \nThấy tôi phát hiện, cô gái ăn mặc sang trọng vội vàng giơ hai tay lên, ngồi xổm xuống:\n \n\"Tôi... tôi chẳng nghe gì hết đâu! Đừng... đừng tìm tôi!\"\n \n14.\n \nTrước mặt tôi là một cô gái buộc tóc đuôi ngựa, vừa lắc lư đầu vừa hút ừng ực ly trà sữa. \n \nNhìn cô gái ngây thơ như đóa hoa này, lòng tôi dâng lên nỗi áy náy. \n \nCô ấy vốn dĩ vô tư là thế, lại vì chuyện giữa tôi và Cố Vân Sinh mà tức giận đến vậy.\n \nTôi nhíu mày, đẩy thêm một ly trà sữa về phía cô : \"Uống thêm đi.\"\n \nĐôi mắt cô ta đảo lia lịa, không biết đang nghĩ gì. \n \nTôi tưởng cô ấy vẫn còn bận tâm về mối quan hệ giữa tôi và Cố Vân Sinh, hoặc có lẽ... về đứa bé trong bụng tôi.\n \nTôi vội nói: \"Tôi và Cố Vân Sinh đã chia tay rồi. Sau này cũng sẽ không có bất cứ quan hệ gì nữa.\" \n \nTôi cắn chặt môi, tiếp tục: \"Còn về đứa bé đó... là tôi mua từ ngân hàng tinh trùng.\"\n \n\"Khục... khục...\" Tống Ngữ Hiểu suýt phun cả trân châu ra ngoài, ho sặc sụa. \n \nTôi vội vỗ lưng cho cô ấy, nhưng nghe thấy cô liên tục lẩm bẩm: \"Chết rồi, c.h.ế.t rồi. Làm thế nào bây giờ.\"\n \nCô gái này sao cứ như người mất hồn vậy? \n \nTôi nhíu mày, không biết phải ứng xử sao, đành nói: \"Tôi rất xin lỗi vì những tổn thương đã gây ra cho cô, vì vậy...\"\n \nBất ngờ, cô ngẩng đầu lên, đôi mắt to tròn ánh lên vẻ tinh quái: \"Vậy thì chị giúp em một việc nhé! Chỉ tối nay thôi!\"\n15\n \nYêu cầu của Tống Ngữ Hiểu không quá đáng.\nCô đề nghị tôi thay cô ấy tham dự một buổi tiệc thương mại.\n \n\"Nghe nói chị nổi tiếng ở phố tài chính, là nữ doanh nhân lừng danh. Tối nay có nhiều đại gia đến lắm, em không muốn đi. Chị đi thay em được không?\"\n \nTiệc thương mại? Tôi ngây người.\n \nCô ấy nắm lấy tay tôi lắc lư, giọng nũng nịu: \"Chị đã nói xin lỗi rồi mà, không lẽ không giúp em việc này sao? Chị phải giúp chứ!\"\n \nGiọng điệu ngọt ngào như mật của cô gái nhỏ khiến người ta không thể từ chối.\nBất đắc dĩ, tôi gật đầu đồng ý.\n \nTống Ngữ Hiểu lập tức cười tươi như hoa, chẳng còn chút dáng vẻ hung hăng như ngày hôm đó, mà thay vào đó là tiếng gọi ngọt lịm:\n\"Cảm ơn chị gái!\"\n \nChị gái...\nNhìn ánh mắt áy náy thoáng qua của cô, tôi chợt tự hỏi buổi tiệc này quan trọng thế nào. Liệu mình có làm hỏng kế hoạch của cô ấy không?\n \nNhưng rồi tối hôm đó, khi tôi diện váy dạ hội lộng lẫy đến điểm hẹn, người đón tôi bên ngoài xe khiến tôi đứng hình.\n \nTại sao lại là... Cố Vân Sinh?\n \nAnh mặc vest chỉnh tề, vẫn phong độ như xưa, chỉ có đôi mắt thâm quầng và vẻ mệt mỏi thoáng qua trên gương mặt điển trai.\n \nÁnh mắt anh lướt qua tôi, vẫn lạnh băng như ngày nào. \n \nCâu nói \"Cút ngay!\" vang lên trong đầu tôi khiến tôi vô thức lùi lại.\n \nTôi do dự không dám bước xuống xe.\n \nCố Vân Sinh liền nắm chặt cổ tay tôi, giọng đầy khó chịu:\n\"Trốn cái gì? Ghét gặp anh đến thế sao?\"\n \nTôi: ......?\n \n\"Không có mà.\" Tôi lắc đầu ngượng ngùng, \"Chỉ là...\"\nChỉ là không ngờ sẽ gặp anh ở đây.\n \nCố Vân Sinh khẽ cười lạnh: \"Đồ dối trá.\"\n \nKhi anh kéo tôi vào xe, khoảnh khắc da thịt chạm nhau, tôi cảm nhận rõ những ngón tay anh run nhẹ.\n \nChưa đầy một giây sau, tôi đã bị anh kéo mạnh vào lòng.\n \nMùi bạc hà quen thuộc ùa vào khứu giác, khiến trái tim tôi bất giác rung động.\n \n\"Hôm nay em là bạn nhảy của anh.\"\nAnh nói, giọng đầy quyết đoán: \"Đừng hòng chạy.\"\n \n16.\n \nTôi c.h.ế.t điếng khi biết Tống Ngữ Hiểu sắp đặt mình làm bạn nhảy cho Cố Vân Sinh.\n \nVà đây... hoàn toàn không phải tiệc thương mại.\n \nNhững vị khách đến dự toàn là cô chú, bác của Cố Vân Sinh.\n \nThậm chí, còn có cả phụ mẫu anh.\n \nMột quý bà sang trọng đứng cách đó không xa, ánh mắt không mấy thiện cảm khi nhìn tôi từ đầu tới chân.\n \nTôi bản năng muốn lùi lại. Nhưng Cố Vân Sinh siết c.h.ặ.t t.a.y tôi.\n \nAnh ôm tôi vào lòng thì thầm, hơi thở ấm áp phả vào da thịt khiến tai tôi nổi da gà.\n \n\"Em đi thay người khác, không được chạy.\"\n\"Ngoan.\"\n \nTôi bĩu môi, đành phải theo sát anh.\n \nDù sao, tôi đang đóng vai Tống Ngữ Hiểu.\n \nKhông thể làm cô ấy mất mặt được.\n \nTôi bắt đầu lễ phép chào hỏi các trưởng bối.\n \nSau vài lần như vậy, nét mặt Cố Vân Sinh dịu hẳn.\n \nAnh vòng tay qua eo tôi, liên tục đỡ ly rượu từ tay các vị khách:\n \n\"Cô ấy không biết uống, để tôi thay.\"\n\"Đưa hết đây.\"\n\"Tôi thay cô ấy kính bác Lý.\"\n \n...\n \nKhi buổi tiệc kết thúc, Cố Vân Sinh đã say mèm, gục trên sofa.\n \nKhông gian yên ắng lạ thường.\n \nPhu nhân họ Cố cầm chiếc túi nhỏ, từng bước tiến về phía tôi:\n \n\"Cảm ơn cô Hứa đã chăm sóc Vân Sinh.\"\n \nGiọng điệu lịch sự, cử chỉ đúng mực.\n \nNhưng ẩn ý thì rõ như ban ngày: \"Vân Sinh tính khí thất thường, nhà tôi chỉ có hai đứa con trai. Nó muốn tôi đến đây, tôi không nỡ làm nó buồn.\"\n \n\"Được nuông chiều từ nhỏ nên tính tình vẫn trẻ con lắm.\"\n \nBà mỉm cười, nắm lấy tay tôi.\n \nLàn da mịn màng nhưng lạnh ngắt.\n \nCái lạnh ấy thấu tận tim gan.\n \n\"Cô Hứa là người thông minh. Chắc chắn sẽ không theo nó làm trò trẻ con, phải không?\"\n \nTôi hiểu ngay ý bà.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-3.html"
}