{
    "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 5",
    "content": "Áo vest nhàu nhĩ, tóc rối bù. Rõ ràng vừa tỉnh dậy đã vội chạy đến ngay.\n \n\"Mạt Mạt, Tống Ngữ Hiểu cái đồ ngốc đó đã nói hết với anh rồi! Anh biết tất cả rồi!\"\n \nÁnh mắt anh cháy bỏng nhìn tôi, tràn đầy xúc động:\n \n\"Em... em có thai rồi. Cả con và em, anh đều muốn.\"\n\"Đừng phá thai.\"\n \nTôi: ?\n \nPhá cái nỗi gì?\n \n21.\n \nLần này, Cố Vân Sinh không nổi giận vì tôi giấu anh. Cũng chẳng hề qua loa chiếu lệ.\n \nAnh âm thầm cùng tôi trải qua từng khâu kiểm tra. Khi nhìn thấy bản siêu âm thai nhi, người đàn ông vốn điềm tĩnh ấy suýt nữa đã rơi nước mắt.\n \nTôi giật mình. Không ngờ anh lại xúc động đến thế.\n \nRõ ràng trong giới của anh, chuyện này vốn bị xem là đại kỵ.\n \nVậy mà Cố Vân Sinh lại vui mừng khôn xiết, cẩn trọng đỡ tôi ra khỏi bệnh viện.\n \nGiữa trưa nắng vàng, anh đưa ra trước mắt tôi một chiếc nhẫn.\n \nLấp lánh. Toàn bộ bằng kim cương.\n \nGiọng anh run run, vẻ cẩn trọng khác thường:\n \n\"Tối qua anh say quá, nói không rõ ràng.\"\n \n\"Giờ anh nói lại em nghe cho rõ.\"\n \n\"Mạt Mạt, anh biết trước đây mình rất tệ, nhưng từ khi có em, anh chưa từng quan hệ với ai khác.\"\n \n\"Anh thật lòng yêu em.\"\n \nAnh há miệng, mặt đỏ ửng.\n \nRồi nghiến răng nói ra câu mà anh chưa từng thốt nửa lời:\n \n\"Anh yêu em.Muốn cùng em xây dựng tổ ấm. Muốn cả đời này được ở bên em.\"\n\"Đồng ý anh nhé?\"\n \n22.\n \nKhi máy bay cất cánh, tôi nhìn đường chân trời dần khuất xa, những tòa nhà cao tầng thu nhỏ dần thành những chấm nhỏ trong lòng bàn tay.\n \nTất cả đều lùi lại phía sau. Tất cả đều sẽ bắt đầu lại từ đầu.\n \nTrương Sở quay sang hỏi tôi: \"Mọi chuyện đã ổn thỏa cả rồi chứ?\"\n \nTôi gật đầu: \"Ừ, đã nói rõ rồi.\"\n \nTôi thật lòng yêu Cố Vân Sinh.\n \nVà cũng tin vào tình cảm anh dành cho tôi.\n \nNhưng tôi không thể đảm bảo...Tình yêu của anh sẽ kéo dài được bao lâu?\n \nMột tay chơi lâu năm như anh, liệu tình yêu ấy có thể đi xa đến đâu?\n \nTôi càng không thể chắc chắn...Liệu gia đình anh có thật sự chấp nhận tôi?\n \nMối tình của chúng tôi có thể đi đến đâu?\n \nTrước khi mọi thứ thực sự rõ ràng, Tôi không muốn vội vàng quay lại bên anh.\n \nTôi muốn bắt đầu cuộc sống mới, cùng với đứa con của mình.\n \nTrương Sở gật đầu, rồi lại hỏi: \"Vậy Cố Vân Sinh thì sao? Sau này thật sự sẽ không gặp lại nữa à?\"\n \nTôi nhìn ra cửa sổ, nơi những đám mây trắng xốp bồng bềnh trên nền trời xanh thẳm.\n \nKhông biết đám mây nào sẽ va vào đám mây nào.\n \nTôi mỉm cười, trả lời thật lòng:\n\"Chị cũng không biết nữa. Nhưng chị biết rằng, nếu là người thuộc về nhau...\"\n\"Thì nhất định sẽ gặp lại.\"\n \n23.\n \nNăm đó, Cố Vân Sinh làm việc điên cuồng ngày đêm.\n \nTừ bỏ rượu chè bài bạc, anh dốc toàn lực xây dựng đế chế riêng bằng chính tài năng của mình.\n \n\"Thiếu gia Cố đã thức tỉnh rồi!\" - Thiên hạ thì thào.\n \nNhưng không ai biết, anh đang gầy dựng quyền lực để có thể... \"Tự do yêu người mình thương.\"\n \nTôi ở nơi xa, tay xoa lên bụng bầu đã lớn, thì thầm: \"Con thấy không? Bố con đang tìm đường đến với chúng ta đó.\"\n \nMột cú đạp nhẹ từ trong bụng như lời đáp lại.\n \nNgoại truyện:\nCố Ái Hứa chào đời trong ngày mưa gió.\n \nBố cô bé - vị CEO bận rộn - đã hủy ba cuộc họp quan trọng, bay xuyên lục địa đến London.\n \nĐứa bé mang nét đẹp của cả hai: đôi mắt giống bố, nụ cười giống mẹ.\n \nCố Vân Sinh đứng lặng người, tay run run bế con gái, mắt đỏ hoe nhìn vợ:\n\"Anh đã tự lập rồi. Về nhà với anh nhé?\"\n \nHứa Mạt lắc đầu, dù lòng đau như cắt: \"Em cần anh thực sự trưởng thành.\"\n \nCô hiểu rõ, dù có cháu nội, nhà họ Cố vẫn khinh thường xuất thân của mình.\n \nNhưng cô thà nuôi con một mình trong tình yêu thương, còn hơn trở về để chịu nhục.\n \nHai năm sau, khi Ái Hứa biết gọi \"Ba ba!\" rành rọt, cũng là lúc Cố Vân Sinh chính thức tiếp quản tập đoàn.\n \nBa ngày sau thành công, anh vội vã lên máy bay.\n \nTại sân bay, một phóng viên hỏi vị tỷ phú trẻ đang sốt ruột:\n\"Ngài đi đâu vào lúc quan trọng thế này?\"\n \nVị công tử năm xưa - giờ đã là ông chủ tập đoàn - cười ngốc nghếch:\n\"Đón vợ con tôi về sum họp!\"",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-5.html"
}