{
    "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 4",
    "content": "Dù hôm nay tôi đến đây vì lý do gì, thì kết cục vẫn phải rời đi.\n \nTôi và Cố Vân Sinh, không có tương lai.\n \nĐã nhìn rõ sự thật, tôi chỉ nhẹ nhàng cười:\n \n\"Xin bà yên tâm. Chúng tôi đã chia tay, vài ngày nữa tôi sẽ rời đi.\"\n \n\"Không bao giờ quay lại.\"\n \n17.\n \nĐêm khuya, Cố Vân Sinh say không biết trời đất.\n \nTôi định giao anh cho người giúp việc.\n \nNhưng người đàn ông say khướt trên sofa nắm chặt lấy tay tôi, khiến tôi không thể nhúc nhích.\n \n\"Hứa Mạt... đừng đi...\"\n \nAnh lẩm bẩm trong hơi men: \"Anh đã đưa em về nhà rồi mà...Gặp cả bố mẹ anh rồi mà...\"\n \n\"Chúng ta sẽ bên nhau mãi mãi, em đừng đi...\"\n \n...\n \nAnh liên tục lặp đi lặp lại những câu đứt quãng.\n \nNghe giọng nói ngọng nghịu ấy, trái tim sắt đá nhất cũng phải mềm lòng.\n \nBàn tay đang cố gỡ những ngón tay anh bỗng khựng lại.\n \nTôi cúi nhìn gương mặt người đàn ông mà tôi đã yêu từ năm hai mươi tuổi, nhưng chẳng dám yêu hết lòng.\n \nDưới ánh đèn vàng cam, anh như lột bỏ mọi lớp vỏ bọc, trở lại thành cậu bé ngây thơ thuở nào.\n \nCái đầu gật gù, giọng hờn dỗi:\n \n\"Nói đi là đi...\"\n\"Nói bỏ đi là bỏ đi...\"\n\"Đồ lừa dối...\"\n\"Em không biết... anh giận thế nào đâu...\"\n\"Nhớ em... nhiều lắm...\"\n \n18.\n \nNhững lời thì thầm đứt quãng ấy cứ thế len lỏi vào sâu thẳm trái tim tôi.\n \nTôi đứng c.h.ế.t trân.\n \nTôi cứ ngỡ anh đã chán tôi từ lâu.\n \nNgỡ anh chỉ mong không bao giờ phải nhìn thấy tôi nữa.\n \nVậy mà giờ đây, trong cơn say, anh lại liên tục lặp đi lặp lại rằng...Anh nhớ tôi.\n \nĐôi mắt tôi bỗng cay xè. Những cảm xúc đã kìm nén bấy lâu bỗng trào dâng không ngăn được.\nTừng giọt nước mắt lăn dài.\n \nĐau lòng. Ngọt ngào. Nhưng trên hết vẫn là sự bất lực.\n \nTại sao anh lại nói nhớ tôi vào lúc này?\n \nTại sao không phải là bất cứ khoảnh khắc nào trong suốt năm năm qua?\n \nKhi mà tôi vẫn còn ở bên anh...Khi chúng ta vẫn còn cơ hội...\n \nTôi không hiểu nổi. Cũng chẳng thể nào lý giải.\n \nNhưng có lẽ, không chỉ mình tôi cảm thấy khó hiểu.\n \nNgay cả người đàn ông đang say khướt kia - Cố Vân Sinh - cũng chẳng thể giải thích nổi khi nào trái tim anh rung động vì cô gái nhỏ này.\n \nLà khi thấy cô ấy khóc vì ghen, rồi lại tự nhốt mình trong phòng, lẩm bẩm \"không được khóc\" với vẻ ngoan cố?\n \nHay khi cô ấy chớp mắt tinh nghịch, nói lời yêu anh với vẻ ranh mãnh?\n \nHoặc là cái ngày phụ huynh dẫn người họ sắp đặt đến gặp anh, trong khi anh - kẻ vốn dửng dưng với hôn nhân - bỗng đầu óc trống rỗng, chỉ nghĩ đến mỗi mình cô?\n \nChỉ có cô.\n \nChỉ muốn cô.\n \nMuốn cùng cô đi đến cuối đời.\n \nNhững người khác... anh không muốn.\n \nNhững hỉ nộ ái ố ấy, ngay cả Cố Vân Sinh cũng không sao giải thích được.\n \nNhưng có một khoảnh khắc vào một ngày nọ, anh chợt nghe thấy tiếng vỡ tan của trái tim vốn tưởng chừng bất khả xâm phạm - khi thấy cô bế đứa con gái nhỏ của bạn, quay lại cười với anh:\n \n\"Cố Vân Sinh, em bé này dễ thương không?\"\n \nTrong khoảnh khắc ấy, anh chỉ ước... những thứ đó là của mình.\n \nMột cô gái xinh đẹp. Một bé gái dễ thương.\n \nAnh sẽ ở bên hai người họ, nuôi thêm một cậu con trai biết bảo vệ mẹ và em gái.\n \nCứ thế... một đời. Thế là đủ.\n \nCũng chính lúc đó, Cố Vân Sinh nhận ra - anh đã yêu cô gái ấy thật lòng.\n \nVốn quen sống tự do, đây là lần đầu tiên anh để tâm đến ai đến vậy.\n \nAnh không muốn thừa nhận. Càng không muốn bộc lộ. Thấy thật xấu hổ.\n \nVậy mà cô gái nhỏ kia lại quá đỗi vô tư.\n \nCô bé có thể nũng nịu kéo tay áo anh, miệng lảm nhảm những lời yêu thương vĩnh cửu.\n \nNhưng trong mắt lại chẳng chút tình cảm, thậm chí còn bàn kế hoạch rời xa với người khác.\n \nCố Vân Sinh nhìn thấy tất cả. Bực mình. Tức giận…..Nhưng bất lực.\n \nAnh tưởng mình có thể không quan tâm.\n \nBao năm nay, anh từng gặp biết bao giai nhân tuyệt sắc. Qua lại rồi tan, tự do như gió.\n \nCớ sao lại vướng vào một cô nhóc?\n \nNhưng không...Anh phát hiện ra mình không thể.\n \nTừng giây phút xa tôi, anh đều nhớ đến phát điên.\n \nĐứng từ xa ngắm nhìn cô trước công ty. Theo dõi từng dự án cô đảm nhận.\n \nThậm chí tìm cách xuất hiện cùng buổi tiệc.\n \nTất cả chỉ để được gặp lại cô. Để nói với cô rằng...\n \nCố Vân Sinh như say, như tỉnh. Giọng nói đã mơ hồ, nhưng từng chữ vẫn rõ ràng vang lên bên tai tôi:\n \n\"Mạt Mạt, anh nhớ em. Anh yêu em.\"\n \n19.\n \nMọi chuyện tối hôm đó như một giấc mơ đẹp chợt đến.\n \nTôi chìm đắm trong câu nói \"Anh yêu em\" của anh, mãi không thể thoát ra.\n \nCho đến khi đưa Cố Vân Sinh về biệt thự, tôi bắt gặp Tống Ngữ Hiểu đang đợi sẵn trước cửa.\n \nCô ấy vẫn mặc áo crop-top quần soóc, lắc lư cái đầu trông thật đáng yêu.\n \nTôi nhướng mày: \"Em gái, em có gì muốn giải thích không?\"\n \nTống Ngữ Hiểu cười ngượng ngùng: \"Hihi, chị đừng giận em mà!\"\n \n\"Thực ra em và Cố Vân Sinh không phải vị hôn thê đâu. Bọn em chỉ giả vờ đính hôn để đối phó với gia đình thôi. Anh ấy là bạn thân của em, hoàn toàn không có quan hệ gì khác.\" \n \nCô bé nghiêm túc nói - \"Em còn chẳng thèm nhìn anh ấy nữa là!\"\n \n\"Lần trước gọi điện cho chị là vì anh ta chọc giận em, nên em mới đóng kịch. Ai ngờ hai người thật sự chia tay.\" \n \n- Tống Ngữ Hiểu cúi đầu đầy áy náy - \"Sau đó anh ta suốt ngày uống rượu, ủ rũ cả tháng.\"\n \n\"Em thấy mình đúng là tội đồ! Cái tên sát gái này cuối cùng mới thật lòng yêu một người, lại còn sắp có con, thế mà bị em phá đám. Em quả là tội nhân!\"\n \n\"Nên khi thấy chị ở bệnh viện, em lập tức sắp xếp buổi gặp gỡ này, hy vọng hai người làm lành.\"\n \nTống Ngữ Hiểu vừa nói vừa giơ tay lên thề:\n \n\"Em thề, chưa bao giờ thấy anh ấy đối xử tốt với ai như vậy.\n \nCũng chưa từng thấy hắn đau khổ đến thế. Chị biết đấy, hắn vốn vô tâm lắm.\"\n \nMôi tôi giật giật, không biết cô bé này đang ca ngợi hay chê bai Cố Vân Sinh.\n \n\"Ý em là,\" - Tống Ngữ Hiểu cười hì hì, gãi đầu - \"nếu chị thật sự thích anh ta, thì đừng bỏ lỡ nhé. Hai người yêu nhau, lại có cơ hội bên nhau, thật sự rất hiếm có đó.\"\n \nDưới ánh trăng dịu dàng, cô bé khoanh tay sau lưng, nói từng lời chân thành.\n \nCòn tôi nhìn ánh trăng mềm mại, chỉ khẽ nhếch môi trả lời:\n \n\"Để xem đã.\"\n \nChuyện giữa tôi và Cố Vân Sinh... cứ để xem đã.\n \n20.\n\r\n \nTống Ngữ Hiểu tròn xoe mắt không hiểu. Nhưng tôi không giải thích thêm.\n \nTrong thế giới của những tiểu thư đài các, yêu nhau đã khó, gặp được nhau càng khó, tất nhiên phải trân trọng.\n \nNhưng tôi đặt tay lên bụng mình.\n \nSau khi biết sự thật, ngoài niềm vui, còn là nỗi xót xa khó tả.\n \nTôi và Tống Ngữ Hiểu khác nhau. Giữa tôi và Cố Vân Sinh là vực sâu đẳng cấp không thể vượt qua.\n \nAnh sinh ra trong nhung lụa, tôi lớn lên từ gia đình tan vỡ.\n \nDù có yêu đến mấy, cũng không thể vượt qua ải phụ huynh nhà họ Cố.\n \nNhư tối qua, tôi biết anh chỉ đang an ủi tôi, giới thiệu tôi với họ hàng xa gần.\n \nNhưng rốt cuộc, bố mẹ anh chẳng coi trọng tôi.\n \nNhư câu nói tôi từng đọc trên mạng: \"Đàn ông nhà giàu chẳng thiếu đàn bà sinh con cho họ.\"\n \nĐứa bé không phải lá bài để mặc cả. Tôi cũng không thể dựa vào nó để đổi lấy sự tôn trọng.\n \nKhi còn yêu đơn thuần, tôi chẳng bận tâm những điều này.\n \nNhưng giờ, trong bụng tôi là một sinh linh bé bỏng.\n \nTôi muốn con được lớn lên khỏe mạnh, nhận trọn tình yêu thương, chứ không phải bị khinh rẻ vì thân phận người mẹ.\n \nThà không bước chân vào cánh cửa đó, còn hơn để con chịu thiệt thòi.\n \nTôi sẽ cố gắng cho con một tuổi thơ hạnh phúc, bình yên.\n \nSáng hôm sau, tại bệnh viện, tôi ngồi trong khu vực chờ của khoa sản, tay xoa xoa bụng ngày càng lớn.\n \nĐợi đến lượt khám.\n \nHôm qua quá xúc động, tôi lo lắng nên đến kiểm tra.\n \nVừa nghe gọi tên, tôi đứng lên hướng về phòng khám.\n \nBỗng một luồng gió xoáy phía sau.\n \nCố Vân Sinh xuất hiện trước mặt, thở hổn hển.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-4.html"
}