{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P3",
    "content": "Tôi run rẩy ngồi trong phòng riêng.\n\r\n\n\r\nTrên bàn bên cạnh đặt dụng cụ xỏ khuyên lạnh lẽo.\n\r\n\n\r\nCửa đóng lại, đèn tắt.\n\r\n\n\r\nChiếc giường ở giữa trông vô cùng âm u lạnh lẽo.\n\r\n\n\r\nHệ thống cứ lải nhải không ngừng.\n\r\n\n\r\n[Phải làm sao bây giờ trời ơi, cô nhát gan thế này, khi nào mới cứu rỗi được anh ta? Ngày mai tôi phải đi theo tiến độ khác rồi, bên cô phải làm sao đây?]\n\r\n\n\r\n[Haiz, haiz, haiz…]\n\r\n\n\r\nHệ thống cứ thở dài liên tục.\n\r\n\n\r\nTôi ngẩng đầu lên, thấy người đàn ông xăm trổ ôm một đống đồ vào.\n\r\n\n\r\nSữa tươi Want Want, khoai tây chiên vị dưa chuột, coca cola gà rán...\n\r\n\n\r\nMắt tôi sáng rực lên.\n\r\n\n\r\n\"Ăn đi, đừng để c.h.ế.t đói, đợi thằng nhóc Đàm Tẫn Dương xong việc thì đi cùng nó.\"\n\r\n\n\r\n\"Nhực nha ở ây cũng khôm… áng sợ ắm. úng không? Hệ ống.\" \n(Bả vừa nói vừa nhai: Thực ra ở đây cũng không đáng sợ lắm, đúng không hệ thống?)\n\r\n\n\r\n[Cô không sợ bị hạ độc à?! Ăn ngon lành như vậy, đúng là ngốc nghếch.]\n\r\n\n\r\n\"Không đến mức đó chứ, tôi chỉ là một người qua đường giáp, bọn họ lấy mạng tôi cũng chẳng có ích gì.\"\n\r\n\n\r\nĂn uống no say, anh trai xăm trổ đi vào lấy đồ.\n\r\n\n\r\nDụng cụ xỏ khuyên được khử trùng cẩn thận trong tay anh ta.\n\r\n\n\r\nDụng cụ đầy đủ, tỏa ra ánh sáng bạc lạnh lẽo.\n\r\n\n\r\nTôi nhìn đến mê mẩn.\n\r\n\n\r\n\"Anh ơi, ở đây có thể xỏ những loại khuyên nào vậy?\"\n\r\n\n\r\n\"Khuyên tai, khuyên sụn, khuyên lưỡi, khuyên lông mày...\"\n\r\n\n\r\nAnh trai xăm trổ cất đồ đi, liếc nhìn tôi.\n\r\n\n\r\n\"Cái gì cũng có, sao vậy? Muốn xỏ à.\"\n\r\n\n\r\nAnh trai này chỉ là trông đáng sợ, giọng nói to một chút thôi.\n\r\n\n\r\nThực ra cũng không đáng sợ lắm.\n\r\n\n\r\n\"Được không ạ?\"\n\r\n\n\r\nAnh trai xăm trổ: \"... Được chứ, bé xỏ khuyên tai đi, đeo hoa hay bướm đều rất đẹp.\"\n\r\n\n\r\nTôi lắc đầu: \"Tôi muốn xỏ cái này.\"\n\r\n\n\r\nTôi chỉ vào lưỡi mình.\n\r\n\n\r\nAnh trai xăm trổ ngẩn người.\n\r\n\n\r\nRồi cười phá lên.\n\r\n\n\r\n\"Gái ngoan giả ngầu à? Đừng đùa nữa, biết bao nhiêu cô gái muốn xỏ khuyên lưỡi, vừa nhìn thấy dụng cụ là khóc thét lên rồi.\"\n\r\n\n\r\n\"Tôi, tôi sẽ không khóc đâu.\"\n\r\n\n\r\nAnh trai xăm trổ vốn định dọa tôi.\n\r\n\n\r\nNhưng khi anh ta đeo găng tay, đặt dụng cụ lên tôi cũng không hề lùi bước.\n\r\n\n\r\n5\n\r\n\n\r\nChỉ là, xỏ khuyên lưỡi thật sự rất đau.\n\r\n\n\r\nNước mắt cứ thế rơi lã chã.\n\r\n\n\r\nĐúng lúc này, cửa mở ra.\n\r\n\n\r\nĐàm Tẫn Dương bước vào.\n\r\n\n\r\nThấy tôi nước mắt lưng tròng, anh ta sững người lại.\n\r\n\n\r\n\"Trương Chí, anh đánh cô ấy hả?!\"\n\r\n\n\r\nAnh trai xăm trổ giơ hai tay lên.\n\r\n\n\r\n\"Cô gái nhỏ này nhất quyết đòi xỏ khuyên, đau đấy chứ.\"\n\r\n\n\r\nĐàm Tẫn Dương nắm lấy cằm tôi, nâng lên.\n\r\n\n\r\nVén tóc tôi ra, nhìn tai tôi.\n\r\n\n\r\nRồi lại nhìn chằm chằm vào mặt tôi.\n\r\n\n\r\n\"Xỏ ở đâu?\"\n\r\n\n\r\nTôi chớp chớp đôi mắt còn đẫm lệ, thè lưỡi ra.\n\r\n\n\r\nBàn tay đang nắm cằm tôi của Đàm Tẫn Dương cứng đờ lại, bóp tôi hơi đau.\n\r\n\n\r\n\"Ưm...\"\n\r\n\n\r\nTôi chỉ lo cho cái đau của mình.\n\r\n\n\r\nKhông nhìn thấy cảm xúc trong mắt Đàm Tẫn Dương.\n\r\n\n\r\nMắt tôi hơi đỏ hoe, đầu lưỡi như con rắn nhỏ thò ra ngoài cửa, trên đó có một chiếc khuyên titan mới toanh.\n\r\n\n\r\nĐàm Tẫn Dương đột nhiên quay mặt đi, ho nhẹ.\n\r\n\n\r\nLạnh lùng nói: \"Sau này đừng thè lưỡi với đàn ông nữa.\"\n\r\n\n\r\n\"Sao, sao vậy?\"\n\r\n\n\r\nAnh trai xăm trổ cười lạnh một tiếng: \"Thằng nhóc này không phải loại tốt lành gì đâu, bé cẩn thận một chút.\"\n\r\n\n\r\nĐây là lời phàn nàn chính thức sao?\n\r\n\n\r\n\"Đi thôi.\"\n\r\n\n\r\nĐàm Tẫn Dương nghiêng đầu về phía tôi.\n\r\n\n\r\nTôi lon ton chạy theo.\n\r\n\n\r\nAnh ta liếc nhìn tôi.\n\r\n\n\r\nNửa chế giễu nửa nghi ngờ: \"Xỏ khuyên lưỡi... còn là giáo viên nữa chứ, đúng là làm hư học sinh.\"\n\r\n\n\r\n\"Cậu cũng xăm mình thôi, đây gọi là hòa nhập với học sinh.\"\n\r\n\n\r\nTrông không ngoan ngoãn như vậy, Đàm Tẫn Dương hẳn sẽ không quá phản cảm với tôi chứ?\n\r\n\n\r\n\"Đàm Tẫn Dương, cậu có thể cho tôi biết cậu đã xăm gì không?\"\n\r\n\n\r\n\"Liên quan gì đến cậu?\"\n\r\n\n\r\n\"Không liên quan đến tôi, nhưng tôi chỉ là tò mò thôi.\"\n\r\n\n\r\n\"Tò mò hại c.h.ế.t mèo.\"\n\r\n\n\r\n\"Ồ.\"\n\r\n\n\r\nTrong đại sảnh khói thuốc mù mịt, có một người đàn ông ngậm điếu thuốc.\n\r\n\n\r\nNghe thấy cuộc trò chuyện của chúng tôi, liền trêu chọc.\n\r\n\n\r\n\"Đàm Tẫn Dương xăm hình Heo Peppa, ngay eo sau, cô gái, nếu cô muốn xem, thì vén lên xem đi.\"\n\r\n\n\r\nMấy người bạn chơi bài của anh ta nghe thấy, liền kinh ngạc nói.\n\r\n\n\r\n\"Cái máy sấy tóc màu hồng đó á? Đùa à, sao anh Đàm lại xăm thứ dễ thương như vậy chứ.\"\n\r\n\n\r\n\"Haha, nếu chuyện này truyền ra ngoài, chắc đám người suốt ngày đánh nhau với anh Đàm sẽ cười rụng răng mất.\"\n\r\n\n\r\nÁnh mắt tôi dán chặt vào eo sau của Đàm Tẫn Dương.\n\r\n\n\r\nNhư có linh cảm.\n\r\n\n\r\nAnh ta nhìn tôi, lạnh lùng nói.\n\r\n\n\r\n\"Cậu đừng hòng nghĩ đến chuyện đó, đừng để tò mò hại c.h.ế.t con mèo này.\"\n\r\n\n\r\nThôi được rồi.\n\r\n\n\r\nTrên xe mô tô, Đàm Tẫn Dương ném cho tôi một chiếc mũ bảo hiểm.\n\r\n\n\r\n\"Thực ra, tôi có thể bắt taxi về.\"\n\r\n\n\r\n\"Được, cậu bắt đi, tôi đảm bảo, xe của cậu chưa đến, có khi đã bị mấy tên bẩn thỉu nào đó bắt cóc rồi.\"\n\r\n\n\r\nVừa nói xong, bên trong có một người đàn ông đi ra.\n\r\n\n\r\nNhìn thấy tôi, hai mắt sáng rực.\n\r\n\n\r\n\"Mẹ kiếp, ra đường gặp mỹ nữ, đây là cái giá phải trả cho việc thua sạch tiền sao?\"\n\r\n\n\r\nNói xong, liền cười dâm đãng đi tới.\n\r\n\n\r\nTôi sợ hãi trбn vào sau lưng Đàm Tẫn Dương.\n\r\n\n\r\nĐàm Tẫn Dương xách mũ bảo hiểm, sắc mặt lập tức lạnh xuống.\n\r\n\n\r\nĐạp một cái vào bụng tên biến thái, hắn ta lăn lộn ba vòng trên mặt đất, mãi không bò dậy nổi.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p3.html"
}