{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P5",
    "content": "Trong mơ, tôi ôm một con thú bông ấm áp, mới dần dần bình tĩnh lại.\n\r\n\n\r\nLàn da của thú bông mịn màng.\n\r\n\n\r\nCó chiếc mũi dài và đôi mắt nhỏ, giống như đồ chơi mô phỏng vậy.\n\r\n\n\r\nThú bông vậy mà còn có cơ bụng, tôi dùng ngón tay đo từng tấc một.\n\r\n\n\r\nBên tai có tiếng thở dốc.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu đang làm gì vậy?!\"\n\r\n\n\r\nTôi lẩm bẩm.\n\r\n\n\r\n\"Cơ bụng cũng không cho sờ? Vậy tôi nhượng bộ một chút, sờ cơ thịt được không?\"\n\r\n\n\r\n\"Đừng…! Ưm...”\n\r\n\n\r\n\"Hướng, Hướng Sơ Lí, cậu đừng sờ nữa... Mẹ kiếp có phản ứng rồi...”\n\r\n\n\r\n\"Đau... Đừng chặn...\"\n\r\n\n\r\nNhịp tim đập nhanh do ác mộng dần dần bình phục lại.\n\r\n\n\r\n...\n\r\n\n\r\nTôi bị tiếng nước trong phòng tắm đánh thức.\n\r\n\n\r\nTôi dụi mắt, ngồi dậy.\n\r\n\n\r\nĐây hình như không phải phòng ngủ của tôi.\n\r\n\n\r\nMà là của Đàm Tẫn Dương.\n\r\n\n\r\nTôi giật mình tỉnh giấc.\n\r\n\n\r\nTôi nhớ lại tối qua, đó căn bản không phải là mơ.\n\r\n\n\r\nMà là tôi thật sự đã mạo phạm Đàm Tẫn Dương.\n\r\n\n\r\nTôi sợ hãi lăn xuống giường.\n\r\n\n\r\nĐúng lúc này, Đàm Tẫn Dương bước ra khỏi phòng tắm.\n\r\n\n\r\nMặt rất đen, ánh mắt như muốn g.i.ế.c tôi.\n\r\n\n\r\n\"Tỉnh rồi?\"\n\r\n\n\r\n\"Xin, xin lỗi, tôi mộng du, cậu còn đau không? Có cần đi bệnh viện không.\"\n\r\n\n\r\nTrong mơ, tôi hình như nghe thấy Đàm Tẫn Dương kêu đau.\n\r\n\n\r\n\"Nực cười, cần phải đi bệnh viện sao? Ông đây hoàn toàn không tổn hao gì.\"\n\r\n\n\r\n\"Vậy thì tốt, vậy thì tốt... Vậy tôi về trước đây.\"\n\r\n\n\r\n\"Chờ đã.\"\n\r\n\n\r\nĐàm Tẫn Dương khoanh tay, dựa vào khung cửa.\n\r\n\n\r\nTôi suýt nữa thì quỳ xuống.\n\r\n\n\r\nĐàm Tẫn Dương xách tôi lên.\n\r\n\n\r\nĐơn tay chống lên tường.\n\r\n\n\r\nTối qua tôi sờ anh ta như vậy.\n\r\n\n\r\nNgười này, sẽ không định sờ lại chứ?\n\r\n\n\r\nTôi vội vàng che ngực.\n\r\n\n\r\nAnh ta quả nhiên không phải thứ tốt lành gì.\n\r\n\n\r\nNghĩ đến lời hệ thống nói bảo tôi \"hung dữ một chút\".\n\r\n\n\r\nTôi chống nạnh, giả vờ hung dữ.\n\r\n\n\r\n\"Nhìn cái gì? Không phải chỉ sờ cậu vài cái thôi sao? Chẳng lẽ cậu còn muốn sờ lại?\n\r\n\n\r\n\"Ai sợ cậu chứ, tới đây!\"\n\r\n\n\r\nTôi ưỡn ngực.\n\r\n\n\r\n\"Cậu...\"\n\r\n\n\r\nĐàm Tẫn Dương quay mặt đi, giơ tay lên.\n\r\n\n\r\nAnh ta sẽ không thật sự muốn sờ chứ?\n\r\n\n\r\nTôi tát một cái vào cằm anh ta.\n\r\n\n\r\nĐàm Tẫn Dương bị tát đến ngây người.\n\r\n\n\r\nTôi cũng hơi ngây người.\n\r\n\n\r\nAnh ta cười khẩy một tiếng.\n\r\n\n\r\n\"Tôi bị cậu chiếm tiện nghi, còn phải bị đánh nữa sao?\"\n\r\n\n\r\n\"Tôi không phải sợ cậu thật sự sờ tôi sao?\"\n\r\n\n\r\nTôi lầm bầm.\n\r\n\n\r\nĐàm Tẫn Dương cười khan một tiếng.\n\r\n\n\r\n\"Cậu nghĩ tôi thèm khát cậu đến vậy sao? Con nhóc này.\"\n\r\n\n\r\nNhóc con?!\n\r\n\n\r\nTôi dám giận nhưng không dám nói.\n\r\n\n\r\n\"Tôi muốn hỏi một chút, nhóc con, bố mẹ cậu đâu?\"\n\r\n\n\r\nHỏi tôi cái này làm gì.\n\r\n\n\r\nTừ khi tôi xuyên không đến, tôi đã... Ơ, đúng rồi, tôi vốn là làm gì nhỉ?\n\r\n\n\r\nNghe hệ thống nói, một người xuyên đến một thế giới.\n\r\n\n\r\nĐể tránh bị can thiệp, sẽ dần dần quên đi chuyện cũ.\n\r\n\n\r\nXem ra tôi chính là như vậy.\n\r\n\n\r\n\"Tôi mồ côi cha mẹ.\"\n\r\n\n\r\nTôi chớp chớp mắt: \"Cho nên cậu đừng bắt nạt tôi nữa mà, tôi đáng thương lắm.\"\n\r\n\n\r\nĐẩy tay anh ta ra, giả vờ bình tĩnh đi ra ngoài.\n\r\n\n\r\nVừa ra khỏi cửa, chân liền mềm nhũn.\n\r\n\n\r\nNếu anh ta thật sự sờ, trong sạch cả đời tôi sẽ bị hủy hoại mất.\n\r\n\n\r\nTôi thật là giỏi giang, dám tát anh ta một cái.\n\r\n\n\r\nLật người cưỡi lên đầu anh ta quả thực chỉ trong ngày một ngày hai.\n\r\n\n\r\n8\n\r\n\n\r\nTôi đã nhiều ngày không đến dạy học cho Đàm Tẫn Dương.\n\r\n\n\r\nDù sao thì chuyện hôm đó và cảm giác đó, vẫn luôn quanh quẩn trong lòng tôi.\n\r\n\n\r\nChỉ có thể theo dõi anh ta như cũ.\n\r\n\n\r\nDù sao thì, tôi không biết nữ chính và Đàm Tẫn Dương sẽ gặp nhau lúc nào.\n\r\n\n\r\nBạn bè của anh ta cũng đã quen với việc có một cái đuôi nhỏ bám theo phía sau.\n\r\n\n\r\nĐêm khuya, tại trường đua xe.\n\r\n\n\r\nTôi buồn chán ở trong phòng chờ dành cho một người.\n\r\n\n\r\nTầng dưới đèn đuốc sáng trưng, chiếc xe đua màu đen nằm phục ở giữa đường.\n\r\n\n\r\nNgười ngồi bên trong là Đàm Tẫn Dương.\n\r\n\n\r\nMàn hình lớn đang chiếu cảnh bên trong xe.\n\r\n\n\r\nBộ đồ đua xe màu đỏ đen và mũ bảo hiểm màu đen, cúi đầu chỉnh sửa găng tay.\n\r\n\n\r\nTôi có chút căng thẳng trong lòng.\n\r\n\n\r\nLần này tôi không ngăn cản được.\n\r\n\n\r\nTôi cũng chỉ mới nghe nói khi đến đây.\n\r\n\n\r\nCuộc đua lần này không được nghiêm túc cho lắm.\n\r\n\n\r\nGiải nhất là một cô gái.\n\r\n\n\r\n\"Lát nữa cô cứ mặc chiếc váy trắng này vào, thằng nhóc Đàm Tẫn Dương đó, mấy năm trước vì một người phụ nữ mà phát điên ở sân bay, kết quả bị tai nạn xe cộ mất trí nhớ.”\n\r\n\n\r\n\"Không ai biết người phụ nữ đó trông như thế nào, ông đây khó khăn lắm mới moi được tin tức từ bác sĩ tâm lý của nó. Bây giờ cô, chính là ánh trăng sáng thế thân được tạo ra dành riêng cho nó.\"\n\r\n\n\r\nCó tiếng bước chân vội vã trên hành lang.\n\r\n\n\r\nTôi giật mình trong lòng.\n\r\n\n\r\nNữ chính xuất hiện rồi.\n\r\n\n\r\nĐàm Tẫn Dương và nữ chính gặp nhau, đây mới là khởi đầu của mọi bi kịch.\n\r\n\n\r\nTôi nên cố gắng ngăn cản.\n\r\n\n\r\nCòn ba phút nữa là bắt đầu cuộc đua.\n\r\n\n\r\nTôi lao ra khỏi phòng.\n\r\n\n\r\nNhưng lại bị chặn ở cửa ra vào.\n\r\n\n\r\n\"Cái đuôi nhỏ cô chạy ra ngoài làm gì? Chẳng phải anh Đàm bảo cô ngoan ngoãn ở yên đó sao?\"\n\r\n\n\r\n\"Đừng để anh ấy tham gia cuộc đua!\"\n\r\n\n\r\n\"Ôi chao, bà ngoại à, bà cứ về chờ đi.\"\n\r\n\n\r\nGần đây Đàm Tẫn Dương đua xe, ít đến quán bar hơn.\n\r\n\n\r\nChỉ duy nhất lần này, anh ta nhất định phải đến.\n\r\n\n\r\nVì vậy, tôi không thể gọi anh ta quay lại.\n\r\n\n\r\nNhư có linh cảm.\n\r\n\n\r\nKhi s.ú.n.g hiệu lệnh vang lên, Đàm Tẫn Dương hơi nghiêng đầu.\n\r\n\n\r\nÁnh mắt liếc nhìn từ đuôi mắt, nhìn tôi một cái.\n\r\n\n\r\nLà một ánh mắt cực kỳ sâu xa.\n\r\n\n\r\nVừa kiên định lại có một tia thương hại mà tôi không hiểu được.\n\r\n\n\r\nSau đó phóng xe đi.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p5.html"
}