{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P7",
    "content": "10\n\r\n\n\r\nLưỡi tê rần.\n\r\n\n\r\nTôi, cô giáo gia sư này, cuối cùng cũng phải làm việc chính rồi.\n\r\n\n\r\nĐàm Tẫn Dương gần đây cũng ngoan ngoãn hơn, thường xuyên tập tạ trong phòng ngủ.\n\r\n\n\r\nMồ hôi chảy dọc theo xương bả vai xuống, tóc mái vuốt ngược ra sau.\n\r\n\n\r\nKhi tôi ra vườn hoa sau ngắm hoa, thường có thể nhìn thấy từ cửa sổ.\n\r\n\n\r\nKhiến tôi khô miệng, tim đập chân run.\n\r\n\n\r\nThỉnh thoảng ánh mắt chạm nhau.\n\r\n\n\r\nAnh ta sẽ nhướn mày, ngón tay chỉ vào tôi.\n\r\n\n\r\nNhư thể đang nói: Lại đang nhìn trộm à?\n\r\n\n\r\nBuổi tối, Đàm Tẫn Dương hình như lại muốn ra ngoài đua xe.\n\r\n\n\r\nTôi vội vàng ngăn anh ta lại.\n\r\n\n\r\nLúc đó, anh ta vừa mới tập luyện vã mồ hôi ở phòng tập thể dục ra.\n\r\n\n\r\nVừa ra khỏi cửa, đã đụng phải tôi.\n\r\n\n\r\n\"Cậu, cậu mau đi tắm đi, lát nữa học bài.\"\n\r\n\n\r\n\"Hôm nay không được, lát nữa có việc.\"\n\r\n\n\r\nNghe theo lời khuyên của hệ thống.\n\r\n\n\r\nTôi mua một cây thước kẻ.\n\r\n\n\r\nTôi dùng thước kẻ chặn trước n.g.ự.c Đàm Tẫn Dương.\n\r\n\n\r\nDa Đàm Tẫn Dương rất trắng.\n\r\n\n\r\nChỉ cần hơi dùng sức, là có thể để lại dấu đỏ.\n\r\n\n\r\nTôi dùng thước kẻ đánh anh ta.\n\r\n\n\r\nDoạ anh ta: \"Cậu, cậu cũng không muốn bị đánh chứ?\"\n\r\n\n\r\nKhông ai có thể chống lại được sự đe dọa của thước kẻ.\n\r\n\n\r\nĐàm Tẫn Dương cũng vậy.\n\r\n\n\r\nMá anh ta ửng hồng.\n\r\n\n\r\nÁnh mắt nhìn chằm chằm vào cây thước kẻ của tôi.\n\r\n\n\r\nCuối cùng, anh ta bật cười.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu nhẫn tâm thế à?\"\n\r\n\n\r\n???\n\r\n\n\r\nTôi nhìn kỹ.\n\r\n\n\r\nChỗ bị tôi đánh, sưng lên rồi.\n\r\n\n\r\nCũng... cũng đáng yêu.\n\r\n\n\r\n\"Tôi, tôi...\"\n\r\n\n\r\nTôi đẩy anh ta vào phòng tắm.\n\r\n\n\r\n\"Mau đi tắm đi, ra ngoài học bài.\"\n\r\n\n\r\nTôi ngồi vào bàn, chuẩn bị giáo án, tiện thể chờ Đàm Tẫn Dương.\n\r\n\n\r\nKhông lâu sau.\n\r\n\n\r\nĐàm Tẫn Dương đi ra.\n\r\n\n\r\nAnh ta chỉ quấn một chiếc khăn tắm.\n\r\n\n\r\nNói là quấn, thật ra chỉ treo trên người.\n\r\n\n\r\nBên hông mở một đường xẻ lớn.\n\r\n\n\r\nMở nắp là ăn được ngay.\n\r\n\n\r\nTrong đầu tôi chỉ còn lại cụm từ này.\n\r\n\n\r\n\"Nhìn cái gì? Tiểu Sơ.\"\n\r\n\n\r\n\"Không có gì.\"\n\r\n\n\r\n\"Cậu, cậu mau mặc quần áo vào.\"\n\r\n\n\r\nTôi quay lưng lại, đối mặt với bàn.\n\r\n\n\r\nBức tường trắng phản chiếu bóng hình.\n\r\n\n\r\nThân hình vai rộng eo thon, đường nét lưng mượt mà.\n\r\n\n\r\nCánh tay giơ lên mặc áo phông vào.\n\r\n\n\r\nSau đó, cởi khăn tắm.\n\r\n\n\r\nTôi lại không hiểu sao nghĩ đến cảm giác hôm đó, giống như bình giữ nhiệt vậy.\n\r\n\n\r\n\"Nghĩ gì thế? Mặt nóng vậy.\"\n\r\n\n\r\nMu bàn tay mát lạnh áp vào mặt tôi.\n\r\n\n\r\nTôi né tránh.\n\r\n\n\r\nDùng thước kẻ gõ gõ lên mặt bàn.\n\r\n\n\r\n“Hôm nay sẽ có bài kiểm tra, nếu cậu không làm được, tôi sẽ dùng thước kẻ này đánh cậu.”\n\r\n\n\r\nĐàm Tẫn Dương nghiêng đầu: “Hung dữ quá.”\n\r\n\n\r\nGiọng điệu trêu chọc khiến người ta ngứa ngáy.\n\r\n\n\r\nTôi lại vô cùng thích ứng với trạng thái làm nũng kiểu này của anh ta.\n\r\n\n\r\nNhưng một lát sau, tôi không thích ứng nổi nữa.\n\r\n\n\r\nAnh ta căn bản không tập trung.\n\r\n\n\r\nLúc thì nghịch tóc tôi, lúc thì chống cằm nhìn chằm chằm tôi.\n\r\n\n\r\n“Cô Hướng ơi, chữ cô xấu quá.”\n\r\n\n\r\n…\n\r\n\n\r\nSau khi anh ta liên tiếp làm sai ba bài tập.\n\r\n\n\r\nTôi kéo tay anh ta ra, dùng thước kẻ đánh mạnh vào lòng bàn tay anh ta.\n\r\n\n\r\n“Đỏ rồi này, thật là tàn nhẫn.”\n\r\n\n\r\nChẳng phải anh ta là kẻ phản diện sao?\n\r\n\n\r\nSao lại thế này?\n\r\n\n\r\nTôi trăm mối vẫn không hiểu.\n\r\n\n\r\nĐàm Tẫn Dương đeo kính gọng nửa viền trên sống mũi, mái tóc mới gội mềm mại rũ xuống trán.\n\r\n\n\r\nNgón tay anh ta thon dài trắng nõn, móng tay được cắt tỉa tròn trịa xinh đẹp.\n\r\n\n\r\nDa lòng bàn tay ửng đỏ.\n\r\n\n\r\nÁnh mắt nhìn tôi chằm chằm không rời.\n\r\n\n\r\n“Nhìn cái gì? Mặt tôi có đáp án à?”\n\r\n\n\r\nTôi bị anh ta nhìn đến nóng mặt.\n\r\n\n\r\n“Không có, chị ơi.”\n\r\n\n\r\nTôi?????\n\r\n\n\r\n“Gọi chị cũng vô dụng.”\n\r\n\n\r\nTôi lại dùng thước kẻ đánh mạnh anh ta một cái.\n\r\n\n\r\n“Mẹ, mẹ ơi.”\n\r\n\n\r\n???\n\r\n\n\r\n“Gọi mẹ càng vô dụng!”\n\r\n\n\r\nMặt tôi đỏ bừng!!\n\r\n\n\r\n“Khụ.”\n\r\n\n\r\nĐàm Tẫn Dương cũng có chút không được tự nhiên.\n\r\n\n\r\n“Chị ơi, làm đúng có thưởng gì không?”\n\r\n\n\r\n“Không có!”\n\r\n\n\r\n“Chị ơi.”\n\r\n\n\r\nĐàm Tẫn Dương vừa đeo kính lên, tròng kính mỏng manh sẽ che khuất đôi mắt phượng của anh ta.\n\r\n\n\r\nTrở nên mơ hồ.\n\r\n\n\r\nTrở nên mờ ảo như \"ôm đàn tì bà che nửa mặt\", câu người.\n\r\n\n\r\nLại mang theo một chút khí chất thư sinh lạnh lùng.\n\r\n\n\r\nVừa ngoan vừa hư.\n\r\n\n\r\nTrùm phản diện hơi hung dữ, làm nũng lên liều mạng.\n\r\n\n\r\n“Được rồi được rồi, cậu muốn gì?”\n\r\n\n\r\n“Làm đúng một bài, l.i.ế.m khuyên lưỡi của chị một cái.”\n\r\n\n\r\n???\n\r\n\n\r\nĐàm Tẫn Dương nghiêng người, gối lên khuỷu tay mình.\n\r\n\n\r\nÁnh mắt dịu dàng, lúc ẩn lúc hiện, quấn quýt quanh tôi.\n\r\n\n\r\nTên học sinh tra nam này thật là muốn c.h.ế.t mà.\n\r\n\n\r\n“Được rồi, được rồi.”\n\r\n\n\r\nTôi không tin anh ta có thể làm đúng một bài.\n\r\n\n\r\nNhưng mà, nếu hôn có thể khiến anh ta đặt tầm mắt lên người tôi.\n\r\n\n\r\nLàm yếu đi ác ý của anh ta với nữ chính và chấp niệm với bạch nguyệt quang.\n\r\n\n\r\nCó lẽ cũng có ích cho việc tôi công lược.\n\r\n\n\r\nHơn nữa.\n\r\n\n\r\nĐàm Tẫn Dương đẹp trai như vậy, hôn anh ta sướng lắm.\n\r\n\n\r\nĐàm Tẫn Dương cầm bút lên.\n\r\n\n\r\nNửa tiếng đồng hồ, anh ta rất yên tĩnh.\n\r\n\n\r\nTôi nhìn chằm chằm vào đồ trên bàn anh ta.\n\r\n\n\r\nBất ngờ nhìn thấy một bản báo cáo.\n\r\n\n\r\n“Đây là cái gì?”\n\r\n\n\r\nTôi rút ra.\n\r\n\n\r\nMột bức thư tình và giấy giám định ADN huyết thống.\n\r\n\n\r\n!\n\r\n\n\r\nKích hoạt cốt truyện then chốt rồi.\n\r\n\n\r\nBức thư tình này cầm bỏng tay.\n\r\n\n\r\nGiấy giám định ADN huyết thống này lại là chuyện gì?\n\r\n\n\r\nNgửi thấy mùi drama rồi.\n\r\n\n\r\nNhưng hệ thống cũng không nói Đàm Tẫn Dương không phải con ruột mà.\n\r\n\n\r\nChẳng lẽ là của người khác.\n\r\n\n\r\nCủa ai?",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p7.html"
}