{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P1",
    "content": "Tôi là một kẻ siêu nhát gan, vậy mà lại được giao nhiệm vụ cứu rỗi tên phản diện bệnh kiều. Anh ta tâm địa độc ác, còn tôi thì nhát đến mức trốn dưới gầm bàn của anh ta. Hệ thống tức đến mức thở không nổi, bảo tôi tát c.h.ế.t anh ta đi.\n\r\n\n\r\nMột tháng sau.\n\r\n\n\r\nHệ thống đến kiểm tra kết quả, lại phát hiện tôi tỉnh dậy trên giường của tên phản diện. Tôi kéo chăn che đi những vết đỏ chi chít trên người: \"Anh ta chẳng hung dữ chút nào, tát một cái là ngã lăn ra giường.\"\n\r\n\n\r\nTên phản diện cởi trần dựa vào đầu giường, ngón tay vuốt ve bờ vai tôi: \"Con nhỏ này mà nhát gan á? Mẹ nó, eo anh đây suýt bị cưng làm gãy rồi.\"\n\r\n\n\r\n1\n\r\n\n\r\n[Hôm nay phải dịu dàng với bạn học một chút nhé.]\n\r\n\n\r\nHai tháng, tờ giấy note thứ 48.\n\r\n\n\r\nTan học.\n\r\n\n\r\nTôi lén lút nhét vào trong sách của Đàm Tẫn Dương.\n\r\n\n\r\nVừa mở sách ra.\n\r\n\n\r\nBên trong rơi ra một tờ giấy note.\n\r\n\n\r\nChữ viết mạnh mẽ, dứt khoát: [Bắt được cậu rồi, con nhóc biến thái.]\n\r\n\n\r\nTay tôi run lên.\n\r\n\n\r\nCòn chưa kịp quay đầu lại.\n\r\n\n\r\nBên cạnh bàn đã có hai tay chống xuống.\n\r\n\n\r\nLồng n.g.ự.c ấm áp phả hơi nóng sau lưng tôi.\n\r\n\n\r\nGiọng điệu trêu chọc, lười biếng:\n\r\n\n\r\n\"Có gan quản tôi, mà không có gan để tôi gặp mặt à?\"\n\r\n\n\r\n2\n\r\n\n\r\nNgười đứng sau tôi, là Đàm Tẫn Dương.\n\r\n\n\r\nTên phản diện bệnh kiều của cuốn sách này, tâm địa độc ác, cố chấp điên cuồng.\n\r\n\n\r\nTrong lòng Đàm Tẫn Dương có một ánh trăng sáng.\n\r\n\n\r\nSau khi anh ta mất trí nhớ, gặp được nữ chính giống ánh trăng sáng đến bảy phần, nữ chính mượn cớ này quyến rũ anh ta, hai người nảy sinh tình cảm rắc rối.\n\r\n\n\r\nSau đó, nữ chính làm hỏng thư tình của ánh trăng sáng, lại bị phát hiện là hàng giả.\n\r\n\n\r\nĐàm Tẫn Dương điên cuồng trả thù nữ chính.\n\r\n\n\r\nCuối cùng nam nữ chính liên thủ, khiến anh ta nhà tan cửa nát, cuối cùng tự sát.\n\r\n\n\r\nHai tháng trước, tôi bị đưa đến thế giới này.\n\r\n\n\r\nNhiệm vụ là cứu rỗi anh ta.\n\r\n\n\r\nNhưng tôi là một kẻ nhát gan.\n\r\n\n\r\nCho đến nay vẫn chưa dám hành động.\n\r\n\n\r\nĐàm Tẫn Dương đứng sau lưng tôi gỡ tờ giấy note trong tay tôi ra.\n\r\n\n\r\nĐọc từng chữ một những gì tôi viết.\n\r\n\n\r\n\"Bạn học Đàm, hôm, nay, hãy, dịu, dàng, với, bạn, học, một, chút, nhé.\"\n\r\n\n\r\n\"Dịu dàng một chút? Dịu dàng thế nào?”\n\r\n\n\r\n\"Như thế này sao? Con nhóc biến thái kia.\"\n\r\n\n\r\nĐàm Tẫn Dương xoay người tôi lại.\n\r\n\n\r\nAnh ta thật sự rất đẹp trai.\n\r\n\n\r\nTóc mái hơi rối, sống mũi cao thẳng, đôi môi mỏng, đôi mắt phượng tiêu chuẩn, đẹp đến mức gần như yêu nghiệt.\n\r\n\n\r\nAnh ta đưa tay vuốt tóc đuôi ngựa của tôi, ngón tay quấn vài vòng.\n\r\n\n\r\nNhẹ nhàng một cái.\n\r\n\n\r\nNhững đốt ngón tay xinh đẹp đã kéo đứt một sợi tóc của tôi.\n\r\n\n\r\nChả ai tốt mà lại đi giật tóc người khác khi gặp lần đầu tiên cả.\n\r\n\n\r\nQuả nhiên anh ta không phải loại tốt lành gì.\n\r\n\n\r\n\"Viết cho tôi nhiều giấy như vậy, thầm mến tôi sao?\"\n\r\n\n\r\nĐàm Tẫn Dương rũ mắt xuống, nhìn tôi.\n\r\n\n\r\nHai tay chống lên mép bàn hơi hạ thấp.\n\r\n\n\r\nTôi bị ép phải ngửa ra sau.\n\r\n\n\r\nĐàm Tẫn Dương đọc lại từng tờ giấy nhắn nhỏ mà tôi đã viết.\n\r\n\n\r\n\"Xin chào.”\n\r\n\n\r\n\"Bạn học Đàm, xin đừng đánh nhau.”\n\r\n\n\r\n\"Đừng đến quán bar, uống ít rượu thôi, có thể thử sữa chua AD Canxi.”\n\r\n\n\r\n\"Đến tháng à? Tính khí sao lại tệ thế, uống nhiều nước nóng vào.”\n\r\n\n\r\n\"Đừng mặc quần màu xám, trông không đẹp.”\n\r\n\n\r\n\"Đi ngủ nhớ mặc áo, quá lộ liễu rồi, chói mắt.”\n\r\n\n\r\n\"Đánh bóng rổ đừng vén áo lên, cơ bụng 8 múi sẽ bị lạnh.”\n\r\n\n\r\n\"Chú ý nghỉ ngơi, tiết chế một chút.\"\n\r\n\n\r\n……\n\r\n\n\r\nTôi xấu hổ đến mức mặt đỏ bừng rồi lại trắng bệch.\n\r\n\n\r\n\"Bạn học này, hình như cậu rất quan tâm đến tôi nhỉ?\"\n\r\n\n\r\n\"Không, không có.\"\n\r\n\n\r\nTôi mím môi.\n\r\n\n\r\nNói không quan tâm là giả.\n\r\n\n\r\nMột tháng tôi có thể theo dõi anh ta 30 ngày.\n\r\n\n\r\n\"Thích tôi đến thế sao? Vậy, hẹn hò nhé?\"\n\r\n\n\r\nNghe nói anh ta thay bạn gái như thay áo.\n\r\n\n\r\nQuả nhiên đúng vậy.\n\r\n\n\r\nAnh ta thật sự không phải loại tốt lành gì.\n\r\n\n\r\nMặt tôi đỏ bừng.\n\r\n\n\r\nHệ thống đột nhiên phát ra tiếng nổ chói tai bên tai tôi.\n\r\n\n\r\n[Bảo bối! Hai tháng rồi!! Hai người mới gặp nhau lần đầu?! Lần đầu gặp mặt, anh ta đã lẳng lơ như vậy?! Rốt cuộc cô đã cứu rỗi anh ta kiểu gì thế?!]\n\r\n\n\r\n\"Viết giấy note.\"\n\r\n\n\r\nHệ thống xem lại đoạn hồi tưởng.\n\r\n\n\r\nIm lặng.\n\r\n\n\r\n[Bảo bối, tát anh ta đi! Đánh anh ta đi! Nói kiểu này không có kết quả đâu!]\n\r\n\n\r\nTôi không dám.\n\r\n\n\r\nPhản diện bệnh kiều sao tôi dám tát chứ?\n\r\n\n\r\nTôi đỏ mặt, đẩy n.g.ự.c anh ta.\n\r\n\n\r\nKhông đẩy ra được.\n\r\n\n\r\nĐàm Tẫn Dương ung dung nhìn tôi chằm chằm.\n\r\n\n\r\nChân tôi mềm nhũn.\n\r\n\n\r\nCứ thế dựa vào tư thế anh ta ôm tôi, ngã xuống đất.\n\r\n\n\r\nNgã xuống dưới gầm bàn của anh ta.\n\r\n\n\r\nVào học.\n\r\n\n\r\nĐàm Tẫn Dương nhìn chằm chằm vào sợi tóc trong tay.\n\r\n\n\r\nCười một cách kỳ quái.\n\r\n\n\r\nChân dài không duỗi ra được, anh ta dứt khoát đứng dậy.\n\r\n\n\r\n\"Đàm Tẫn Dương, giờ học rồi sao em không ngồi xuống, làm gì vậy?\"\n\r\n\n\r\n\"Thưa cô, dưới bàn em có một con chuột nhỏ, em sợ dẫm phải đuôi nó.\"\n\r\n\n\r\nNếu có thể.\n\r\n\n\r\nHãy để tôi âm thầm bò đi đi mà.\n\r\n\n\r\n3\n\r\n\n\r\nHệ thống mắng tôi suốt dọc đường.\n\r\n\n\r\n[Thân phận giao cho cô là gia sư của Đàm Tẫn Dương, bảo bối, nên đánh thì đánh nên mắng thì mắng.]\n\r\n\n\r\n\"Tôi sợ.\"\n\r\n\n\r\n[Cô hung dữ một chút thì c.h.ế.t à?! Cứ tát anh ta, tát c.h.ế.t thì tôi chịu cho.]\n\r\n\n\r\nTôi sợ anh ta c.h.ế.t sao?\n\r\n\n\r\nTôi sợ tôi c.h.ế.t đấy.\n\r\n\n\r\n[Cô yên tâm, tôi sẽ hóa thân thành bố anh ta khuyên anh ta bớt nóng tính, dịu dàng một chút, sẽ không đánh cô đâu.]",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p1.html"
}