{
    "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P10",
    "content": "15\n\r\n\n\r\nHệ thống tức giận đến mức ba ngày không để ý đến tôi.\n\r\n\n\r\nTôi và Đàm Tẫn Dương cũng bước vào một trạng thái rất vi diệu.\n\r\n\n\r\nPhá vỡ sự yên tĩnh là một bức thư tình.\n\r\n\n\r\nHình như là do ánh trăng sáng để lại.\n\r\n\n\r\nChữ rất xấu, xem không hiểu.\n\r\n\n\r\nNhưng ở cuối cùng.\n\r\n\n\r\nĐể lại một ký hiệu.\n\r\n\n\r\nLà một con heo con hoạt hình.\n\r\n\n\r\nGiống hệt hình xăm trên eo Đàm Tẫn Dương.\n\r\n\n\r\nTôi cảm thấy trong lòng mình như có một đám lửa.\n\r\n\n\r\nLần lên giường trước đó.\n\r\n\n\r\nTôi vốn chỉ ôm thái độ giải tỏa dục vọng.\n\r\n\n\r\nNhưng anh ta lại dịu dàng như vậy, còn mặc tôi muốn làm gì thì làm.\n\r\n\n\r\nHình xăm vì bạch nguyệt quang, không cần thiết phải bịa ra lý do để lừa tôi.\n\r\n\n\r\nCòn gắn mác tên tôi lên đó.\n\r\n\n\r\nAnh ta dựa vào đâu mà làm vấy bẩn hai đoạn tình cảm.\n\r\n\n\r\nĐàn ông kiểu này không kiềm chế được lòng mình, lại còn khoa môi múa mép.\n\r\n\n\r\nNên dùng dây xích chó khóa lại!\n\r\n\n\r\nGiam lại!\n\r\n\n\r\nCả đời không được nhìn thấy mặt trời!\n\r\n\n\r\nNên sống trong bóng tối!\n\r\n\n\r\nHệ thống có chút lo lắng.\n\r\n\n\r\n[Bảo bối, cô sao vậy? Trời ơi, sao đột nhiên mất kết nối rồi!!]\n\r\n\n\r\nVừa lúc mất liên lạc với hệ thống.\n\r\n\n\r\nLàm gì cũng sẽ không bị ràng buộc nữa.\n\r\n\n\r\nĐàm Tẫn Dương tỉnh lại lần nữa.\n\r\n\n\r\nPhát hiện mình đang nằm trong tầng hầm âm u.\n\r\n\n\r\nMột tay và một chân của anh ta đều bị xích lại, còng vào đầu giường.\n\r\n\n\r\nTrên người bị tôi thay bằng quần áo tôi thích.\n\r\n\n\r\nTôi nằm úp sấp bên cạnh anh ta, đợi anh ta tỉnh lại.\n\r\n\n\r\n“Anh tỉnh rồi?”\n\r\n\n\r\nTôi nở một nụ cười ngọt ngào với Đàm Tẫn Dương.\n\r\n\n\r\nAnh ta nhìn thấy bộ đồ trên người, cười.\n\r\n\n\r\n“Thì ra em thích… ưm…”\n\r\n\n\r\nTôi nhét một cục vải vào miệng anh ta.\n\r\n\n\r\n“Đàn ông thích nói bậy thì đừng mở miệng nói chuyện nữa, lát nữa làm, anh chỉ cần rên rỉ là được.”\n\r\n\n\r\nĐàm Tẫn Dương lúc này mới phát hiện tôi có chút không đúng.\n\r\n\n\r\nTrong mắt anh ta hiện lên một tia khó tin.\n\r\n\n\r\nTôi dùng dải lụa bịt mắt anh ta lại.\n\r\n\n\r\nLấy miếng vải trong miệng anh ta ra.\n\r\n\n\r\n“Tiểu Sơ, em nghe tôi nói… ưm…”\n\r\n\n\r\nTôi nhét một viên thuốc vào miệng anh ta, bưng một cốc nước cho anh ta uống.\n\r\n\n\r\nAnh không uống, nước đổ lên n.g.ự.c anh ta.\n\r\n\n\r\nVải ren màu đen ướt đẫm.\n\r\n\n\r\nLộ ra màu hồng nhàn nhạt.\n\r\n\n\r\nTôi uống một ngụm nước lớn, đút cho Đàm Tẫn Dương.\n\r\n\n\r\nGiọt nước theo yết hầu lăn xuống tạo thành một đường thẳng.\n\r\n\n\r\nĐàm Tẫn Dương dù yếu thế cũng không cúi đầu.\n\r\n\n\r\nAnh ta ngẩng đầu lên, còn có tâm trạng dây dưa hôn tôi.\n\r\n\n\r\nTôi tát anh ta một cái.\n\r\n\n\r\n“Không được cắn khuyên của tôi.”\n\r\n\n\r\nĐàm Tẫn Dương cười khẩy: “Em không thích sao?”\n\r\n\n\r\nCó một loại người, thích cái gì không thích bị nói ra, nếu không sẽ không thích nữa.\n\r\n\n\r\nTôi thuận tay túm một miếng vải lại nhét vào miệng anh ta.\n\r\n\n\r\nSự hạn chế của dây xích chó, khiến Đàm Tẫn Dương không thể phát huy hết khả năng.\n\r\n\n\r\nNhưng thuốc đã bắt đầu có tác dụng.\n\r\n\n\r\nĐàm Tẫn Dương như con thú bị nhốt, cổ họng gầm gừ, đuôi mắt đỏ ửng, đôi môi mỏng đỏ mọng ngậm miếng vải một cách dâm mỹ.\n\r\n\n\r\nDây xích chó siết chặt cổ tay anh ta tạo thành vết đỏ, khớp xương trắng nõn ửng hồng.\n\r\n\n\r\nXương bướm sau lưng như muốn bay ra.\n\r\n\n\r\nNhưng ánh mắt anh ta lại mang theo sự hưng phấn, dục vọng bùng cháy.\n\r\n\n\r\nCùng với sự thần phục nhưng lại hưởng thụ.\n\r\n\n\r\nCực kỳ làm tăng thêm hứng thú của tôi.\n\r\n\n\r\nNhiệt độ trong tầng hầm có chút thấp.\n\r\n\n\r\nAnh ta sốt hai ngày.\n\r\n\n\r\nTôi vẫn luôn giam giữ anh ta.\n\r\n\n\r\n“Giam tôi mấy ngày, sướng rồi chứ?”\n\r\n\n\r\nĐàm Tẫn Dương trần nửa người trên dựa vào đầu giường, trên người là vải ren mỏng manh lộn xộn.\n\r\n\n\r\n“Không sướng.”\n\r\n\n\r\n“Em có muốn xem bức thư tình đó viết gì không?”\n\r\n\n\r\n“Chữ xấu quá, xem không hiểu.”\n\r\n\n\r\nĐàm Tẫn Dương bỗng nhiên cười một cái.\n\r\n\n\r\n“Vậy không bằng em xem giấy giám định huyết thống bên cạnh đi?”\n\r\n\n\r\nTôi vỗ vào n.g.ự.c anh ta một cái.\n\r\n\n\r\n“Sao anh không nói sớm?”\n\r\n\n\r\n“Bảo bối, em cái gì cũng không nhớ, tôi vốn định điều tra rõ ràng rồi mới nói cho em.”\n\r\n\n\r\n“Em thì hay rồi, tính nóng như kem, còng tay tôi lại hai ngày trời, em có cho tôi cơ hội nói chuyện không hả?”\n\r\n\n\r\n“Hừ hừ.”\n\r\n\n\r\nTôi khoanh chân ngồi trên giường.\n\r\n\n\r\n“Em thật đáng yêu.”\n\r\n\n\r\n“Câm miệng.”\n\r\n\n\r\n“Tôi rất tò mò.” Đàm Tẫn Dương co một chân lên.\n\r\n\n\r\n“Sao lúc này em lại không sợ tôi nữa rồi?”\n\r\n\n\r\nTôi lắc lắc chìa khóa trong tay.\n\r\n\n\r\n“Anh nói xem?”\n\r\n\n\r\nMột kẻ xuyên không chẳng còn chút ký ức nào.\n\r\n\n\r\nĐến một nơi hoàn toàn xa lạ.\n\r\n\n\r\nSao có thể không sợ?\n\r\n\n\r\nKhông biết đường đến, cũng chẳng biết đường về.\n\r\n\n\r\nGiống như một món đồ có cũng được không có cũng chẳng sao, chẳng ai nhớ đến sự tồn tại của tôi.\n\r\n\n\r\nTôi ghét điều này.\n\r\n\n\r\nBan đầu, tôi cũng có chút sợ tên phản diện trùm cuối này.\n\r\n\n\r\nNhưng không hiểu sao.\n\r\n\n\r\nAnh ta lại có sức hút kỳ lạ với tôi.\n\r\n\n\r\nMuốn làm những chuyện vượt quá giới hạn.\n\r\n\n\r\nCó lẽ, tôi và thế giới này, thật sự có chút liên hệ.\n\r\n\n\r\nTôi trở về phòng ngủ của Đàm Tẫn Dương, tìm được bản báo cáo xét nghiệm ADN kia.\n\r\n\n\r\nCòn chưa kịp xem, gáy đã bị một cú đánh mạnh.\n\r\n\n\r\nTôi ngất đi.\n\r\n\n\r\n16\n\r\n\n\r\nTỉnh lại lần nữa.\n\r\n\n\r\nTôi đang ở trong nghĩa trang.\n\r\n\n\r\nTay chân đều bị trói chặt.\n\r\n\n\r\nHứa Mộng Dao đứng trên cao nhìn xuống tôi.\n\r\n\n\r\nBên cạnh cô ta còn có một người đàn ông, nhìn có vẻ là nam chính.\n\r\n\n\r\n“Ánh trăng sáng đích thực, quả nhiên xinh đẹp.”\n\r\n\n\r\nTôi ngồi dậy từ dưới đất.\n\r\n\n\r\n“Sao các người biết tôi là người thật?”\n\r\n\n\r\n“Điều đó không quan trọng.”\n\r\n\n\r\nHứa Mộng Dao đã trốn thoát khỏi tầng hầm.",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p10.html"
}