{
    "title": "Lấy Ác Trị Ác - Chương 2",
    "content": "Lưu Ân Ân tuy đã có thể đi lại được nhưng tinh thần của con bé rất không ổn, bác sĩ chẩn đoán con bé mắc chứng tự kỷ nghiêm trọng.\nNói đến đây, Lưu Chí Hùng còn lấy ra giấy chẩn đoán, ngoài chẩn đoán bệnh tình, bác sĩ còn ghi chú trong bệnh án: trong thời gian ngắn, hạn chế cho Lưu Ân Ân tiếp xúc với người lạ.\nTuổi còn quá nhỏ khiến khả năng chấp nhận và hồi phục của con bé rất chậm, việc tiếp xúc với người lạ có thể kích thích cảm xúc của con bé, khiến bệnh tình trở nên tồi tệ hơn.\nVì vậy, Lưu Ân Ân dành phần lớn thời gian ở trong phòng riêng.\nĐiều này đã dập tắt ý định muốn thăm Lưu Ân Ân của tôi.\nCũng chính vì vậy, Lưu Chí Hùng không thể rời khỏi nhà, đây cũng là lý do anh ta không thể đến đội hình sự để nhận lệnh triệu tập.\nDo Lưu Chí Hùng đã ra đòn phủ đầu, đội trưởng Giang không nói ra vụ án diệt môn của Lưu Tử Nghị mà chỉ hỏi bóng gió, có nhân chứng nào có thể chứng minh anh ta luôn ở nhà không.\nKết quả là, có.\nVì hằng ngày anh ta đều nhờ hàng xóm bên cạnh đi chợ giúp nên anh ta không có thời gian đến thành phố bên cạnh để gây án.\nĐịa điểm xảy ra vụ án cách nhà Lưu Chí Hùng rất xa, đi đi về về ít nhất cũng mất năm tiếng đồng hồ, chưa kể còn phải dò la, rình rập và lên kế hoạch đột nhập vào nhà để gây án.\nKhông ở đó một thời gian thì không thể gây ra một vụ án \"sạch sẽ\" đến vậy.\nSau đó, chúng tôi tìm đến người hàng xóm đó, là một ông lão hơn bảy mươi tuổi, tên là Giang Kiến Dân.\nTuy tuổi đã cao nhưng sức khỏe của ông vẫn còn rất tốt, tinh thần minh mẫn.\nGiang Kiến Dân cũng đưa ra lời khai có lợi cho Lưu Chí Hùng, thậm chí còn lấy ra một cuốn sổ nhỏ, ghi lại chi phí mua rau hàng ngày giúp Lưu Chí Hùng.\nVới bằng chứng của ông ta, về cơ bản có thể xác định, Lưu Chí Hùng không có nhiều khả năng là hung thủ.\nAnh ta không vì thù hận mà bỏ con gái để đi g.i.ế.c kẻ thù, đây có lẽ là một điều tốt.\nNhưng còn Diệp Thanh Nga thì sao?\nViệc cô ta mất tích, có lẽ là trọng tâm của cuộc điều tra.\nNhưng chưa kịp để chúng tôi bắt đầu tìm kiếm cô ta thì lại xảy ra chuyện.\nChuyện lớn là đằng khác.\n3\nThị trấn xảy ra một vụ án mạng, chúng tôi lập tức đến hiện trường vụ án.\nVụ án này có tính chất cực kỳ nghiêm trọng, hung thủ đã ra tay c.ắ.t c.ổ một đứa trẻ mười hai tuổi giữa ban ngày.\nThời gian xảy ra vụ án là vào khoảng bốn giờ ba mươi phút chiều, hiện trường vụ án là trên một con phố gần một trường tiểu học, lúc đó có rất nhiều học sinh qua lại, hai bên đường còn có các cửa hàng.\nNạn nhân tên là Từ Văn Hoa, học lớp sáu, khi bị sát hại không hề đi một mình, bên cạnh cậu bé còn có hai bạn học cùng lớp.\nNhưng càng ở trong môi trường an toàn, người ta lại càng mất cảnh giác.\nTheo lời nhân chứng, hung thủ là một người phụ nữ, cô ta mặc kín mít từ đầu đến chân, còn đeo khẩu trang.\nCô ta ung dung tiến đến gần Từ Văn Hoa, cho đến khi áp sát sau lưng cậu bé, mới rút ra một con d.a.o gọt hoa quả.\nCô ta nhanh chóng dùng một tay siết c.h.ặ.t đ.ầ.u Từ Văn Hoa, khiến cổ cậu bé lộ ra hoàn toàn, tay còn lại dùng d.a.o gọt hoa quả, cứa mạnh vào cổ cậu bé.\nTừ Văn Hoa không có cơ hội phản ứng, hai bạn học bên cạnh cũng sợ đến ngây người chứ đừng nói đến những người qua đường khác.\nHung thủ sau khi gây án đã nhanh chóng bỏ chạy.\nTừ Văn Hoa ôm cổ ngã xuống, m.á.u từ cổ cậu bé phun ra như suối, tất cả mọi người đều sợ hãi, có mấy nữ sinh còn hét lên.\nĐến mức không ai dám đuổi theo hung thủ.\nKhi xe cứu thương đến nơi, Từ Văn Hoa đã tắt thở.\nCamera giám sát bên đường khá nhiều, đã ghi lại toàn bộ quá trình, diễn biến gây án của hung thủ không khác mấy so với lời kể của nhân chứng.\nChúng tôi cũng nhanh chóng tổ chức lực lượng, truy đuổi theo đường hung thủ bỏ trốn.\nTuy không ghi lại được khuôn mặt chính diện của hung thủ nhưng rất có thể, cô ta chính là Diệp Thanh Nga đã mất tích.\nVà không có gì phải nghi ngờ, nạn nhân Từ Văn Hoa cũng là một trong những kẻ đã gây ra vụ án của Lưu Ân Ân hơn một năm trước.\nĐội trưởng Giang gần như muốn bứt tóc, đồng thời anh ta cũng vô cùng hối hận nói:\n\"Chết tiệt, tôi đã thông báo cho mấy gia đình đó rồi mà... Không ngờ các bậc cha mẹ lại không hề cảnh giác... Không ngờ hung thủ lại ngang nhiên đến vậy...\"\nTôi cũng nhanh chóng trích xuất thông tin của hai gia đình còn lại, một gia đình đã chuyển đến tỉnh khác thì không nói, gia đình cuối cùng vẫn ở trong thị trấn.\nMột trong những hung thủ đã hành hạ Lưu Ân Ân khi đó, tên là Diệp Gia Văn, năm nay cũng mười hai tuổi, học lớp sáu ở một trường tiểu học khác.\nSau khi xin ý kiến của lão Từ, tôi đã cử hai đồng nghiệp lập tức liên lạc với cha mẹ của Diệp Gia Văn, nếu không có gì thay đổi, họ sẽ tạm thời túc trực gần nhà Diệp Gia Văn, đề phòng hung thủ xuất hiện bất cứ lúc nào.\nDù sao thì giữa ban ngày ban mặt, cô ta còn dám ra tay tàn độc như vậy, trước khi bắt được cô ta, tuyệt đối không được lơ là.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-2.html"
}