{
    "title": "Lấy Ác Trị Ác - Chương 9: FULL",
    "content": "11\nTôi vội vàng chạy về đội hình sự, may mà lão Từ vẫn còn ở văn phòng.\nÔng ta cũng đang xử lý vụ \"tai nạn\" của Lưu Chí Hùng, khi tôi về, ông ta vừa giải quyết được một vấn đề:\nTại sao gia đình Diệp Gia Văn lại vội vã lên quốc lộ giống như đang chạy trốn vậy?\nNgay cả giáo viên của Diệp Gia Văn cũng không nhận được đơn xin nghỉ của cậu ta, điều này cho thấy bọn họ thật sự chạy rất gấp, như thể bị thứ gì đó dọa sợ ấy.\nThứ duy nhất có thể khiến bọn họ sợ đến như vậy, chỉ có thể là chuyện Diệp Thanh Nga c.ắ.t c.ổ Từ Văn Hoa.\nNhưng chúng tôi vẫn chưa ra thông báo, cũng đang kiểm soát truyền thông không để phát tán những tin tức không chính xác, cho nên hẳn là không ai biết chuyện đó, là do Diệp Thanh Nga làm mới đúng.\nChuyện này chỉ có cảnh sát biết mà thôi.\nNghĩa là, có người của chúng tôi, đã báo tin này cho bố mẹ của Diệp Gia Văn!\n\"Chắc chắn không phải người của chúng ta, vậy chỉ có hai người đó thôi! Hừ! Toàn làm mấy chuyện vớ vẩn!\"\nTôi chợt nhớ ra, đội trưởng Giang và cảnh sát Lưu, hôm nay đã đến thẩm vấn Diệp Thanh Nga một lần nữa, còn tắt cả thiết bị giám sát trong phòng thẩm vấn.\nChẳng lẽ bọn họ để Diệp Thanh Nga nhận tội, lại không từ thủ đoạn, giúp cô ta làm chuyện truyền tin này sao?\nNhưng sự việc đã xảy ra rồi, tôi vội vàng kể lại toàn bộ trải nghiệm đến nhà Lưu Chí Hùng tối nay, cho lão Từ nghe.\nÔng ấy càng nghe lông mày càng nhíu chặt.\nĐợi tôi nói xong, ông ấy chỉ lẩm bẩm một câu:\n\"Ông Giang Kiến Dân... Ông ấy, vẫn còn khỏe nhỉ...\"\n\"Anh biết ông ta à?\"\n\"Biết, cái nơi nhỏ bé này có được mấy người nổi tiếng chứ? Ông ấy là một trong số đó, giáo sư đại học đức cao vọng trọng nhưng không có con cái, vợ cũng qua đời rồi, ông ấy một mình về đây dưỡng già...\"\nThảo nào, thảo nào ông ta có thể nghiên cứu luật hình sự thấu đáo như vậy, thảo nào ông ta có thể bày ra mạng lưới trời đất này!\nChi tiết đến mức ngay cả tin tức Lưu Ân Ân đã c.h.ế.t cũng không để lộ ra, vì vậy còn lấy được cả dung dịch formalin, đây tuyệt đối không phải thứ mà vợ chồng Lưu Chí Hùng có thể tiếp xúc được.\nCó lẽ, vụ án diệt môn ở thành phố bên cạnh, cũng là do ông ta đích thân tham gia.\nBởi vì bố mẹ của Lưu Tử Nghị bị diệt môn, bọn họ nhất định nhận ra vợ chồng Lưu Chí Hùng, cho nên bọn họ không thể nào mở cửa cho Lưu Chí Hùng hoặc Diệp Thanh Nga.\nCó lẽ chỉ có Giang Kiến Dân trông có vẻ vô hại.\nCó lẽ, là ba người bọn họ cùng làm.\n\"Vậy, chúng ta nên đối phó thế nào?\" Tôi nhỏ giọng hỏi.\n\"Chúng ta à...\" Lão Từ nhìn đồng hồ: \"Về ngủ thôi.\"\n\"Hả?\"\n\"Muộn thế này rồi, cậu không mệt à?\" Lão Từ nhanh chóng đẩy đống tài liệu trên bàn, xách cặp công văn đứng dậy: \"Cậu muốn tăng ca thì làm hồ sơ hai vụ án cho xong, nhớ kỹ, đây là hai vụ án.\"\nNói xong ông ấy vội vàng đi.\nThế thì tôi cũng hết cách, cũng chỉ có thể về ngủ thôi.\nNhững gì cần nói với Giang Kiến Dân tôi đều đã nói, những gì cần báo cáo tôi cũng đã báo cáo.\nCó thể nói, những gì cần làm tôi đều đã làm.\nCho nên đêm đó, tôi ngủ được.\n12\nNgày hôm sau, chỉ cần lão Từ không nhắc đến, cách xử lý của tôi đối với hai vụ án này, chính là tiếp tục tiến hành theo chứng cứ hiện có.\nĐội trưởng Giang và cảnh sát Lưu một mực phủ nhận chuyện bọn họ đã làm, nhưng không sao, bởi vì Diệp Thanh Nga cũng vẫn giả điên giả dại, hoàn toàn không cung cấp bất kỳ thông tin nào khác.\nHai người bọn họ tuy luôn la hét muốn phá vụ án diệt môn kia nhưng cũng vô dụng, ít nhất trong hai vụ án này của chúng tôi, anh ta không tìm được manh mối liên quan.\nSau đó bị lão Từ đuổi về, dù sao, trên đời này luôn có những vụ án mạng tạm thời không phá được.\nMà việc xét xử vụ án của vợ chồng Lưu Chí Hùng cũng khá dài dòng.\nNhất là Diệp Thanh Nga còn cần phải làm giám định tư pháp, càng kéo dài quá trình.\nThật ra, trong khoảng thời gian này, tôi cũng luôn suy nghĩ...\nNếu tiếp tục xuất hiện những người như Giang Kiến Dân, thì chúng tôi nên làm gì?\nDường như căn bản không có cách nào xử lý cả.\nCũng bởi vì khu vực đó hơi hẻo lánh, camera an ninh xung quanh quá ít, không quay được manh mối hữu ích, việc điều tra vụ án trở thành một vấn đề lớn.\nTôi cũng đã nói với lão Từ nhưng ông ấy chỉ nói mọi thứ nghe theo chứng cứ, theo pháp luật mà làm.\nÔng ấy còn nhấn mạnh, chúng ta không bao giờ tán thành việc trả thù riêng, luôn nghiêm trị tội phạm, giao chúng cho pháp luật trừng trị.\nNhưng trong vụ án của Lưu Chí Hùng, không có chứng cứ nào cho thấy anh ta cố ý tông vào chiếc xe kia, chúng ta không thể chỉ nghe theo lời nói điên rồ của một ông già, mà phải theo pháp luật.\nHay cho một câu, theo pháp luật.\nTuy nhiên vấn đề trên, sau này tôi đã tìm được câu trả lời.\nĐại khái là mấy tháng sau, Giang Kiến Dân c.h.ế.t rồi.\nKhông phải bị trả thù g.i.ế.c chết.\nĐây lại là một câu chuyện khác.\nGần thôn của bọn họ, có một con đường tỉnh lộ, thường xuyên có xe tải đi qua.\nCó một số xe tải lớn chạy bạt mạng, tốc độ rất nhanh.\nVào một buổi chiều, có một nữ sinh tan học băng qua đường tỉnh lộ, vừa hay gặp phải một chiếc xe tải lớn chạy quá tốc độ.\nÔng Giang Kiến Dân ở ngay bên cạnh.\nÔng ta không màng tất cả, lao tới đẩy nữ sinh kia ra.\nĐẩy rất xa rất xa.\nNhất định là rất dùng sức, bởi vì ông ta thậm chí vì dùng sức quá mạnh mà quỳ xuống đất.\nÔng ta không thể chạy, có lẽ ông ta căn bản không hề nghĩ đến việc chạy.\nÔng ta bị cuốn vào gầm xe.\nChết ngay tại chỗ.\nNghe được tin này tôi thật sự rất kinh ngạc.\nÔng ta là một người, có thể đã lên kế hoạch cho mấy vụ án trả thù nghiêm trọng kia mà.\nNhưng, quay lại vấn đề trên.\nNếu tiếp tục xuất hiện những người như Giang Kiến Dân, thì chúng tôi nên làm gì đây?\nCó lẽ, căn bản không cần phải làm gì cả.\nTất cả, chỉ có thể giao cho pháp luật thôi.\n-Hết-",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-9-full.html"
}