{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 13",
    "content": "Lớn hơn một chút, ta mới phát hiện ra, những lời nha đầu này nói ra, đều đã được suy nghĩ kỹ càng, có chủ đích rõ ràng. \nNàng biết phải nói thế nào để đạt được mục đích của mình. \nNàng không hề ngây thơ, khờ khạo như vẻ bề ngoài.\nTa lập tức cảm thấy càng thêm hứng thú với nàng.\nTa nhìn nàng phóng hỏa ở Ngự hoa viên, nhìn nàng bị cung nữ mạo phạm liền giáng cho nàng ta một cái tát trời giáng, ta nhìn thấy trong đôi mắt nai con sáng ngời của nàng ẩn chứa những ý tưởng xấu xa vô cùng đáng yêu.\nTa gần như phát điên rồi, sao lại có một nữ tử đáng yêu đến như vậy chứ?\nThế nhưng, trong đôi mắt xinh đẹp ấy, không biết từ lúc nào lại có thêm hình bóng một nam nhân khác, Trì Quân Hạc.\nNàng sẽ ngọt ngào gọi hắn là Quân Hạc ca ca.\nNàng chưa bao giờ gọi ta là Bách Du ca ca!\nCái tên Trì Quân Hạc này, ta nhất định phải cho hắn chết!\nTa nghĩ ra một cách, đẩy Trì Quân Hạc đến vùng hẻo lánh dạy học, đảm bảo hắn hai năm không thể quay về kinh thành.\nTrong hai năm này, ta phải trộm cho bằng được trái tim nàng.\nĐáng tiếc là trái tim chưa trộm được, nha đầu kia đã nhắm trúng Thái tử rồi.\nDù ta biết rằng nàng đối với Thái tử không hề có ý tốt, nhưng ta vẫn không muốn trong mắt nàng có hình bóng của bất kỳ ai khác.\nNgày hôm đó, trên thuyền hoa, nàng nói muốn ta trở thành hoàng đế, ngọn lửa trong lòng ta bỗng chốc bùng cháy.\nTừ trước đến nay, ta cảm kích ân tình của phụ hoàng, chưa từng có ý nghĩ đến cái vị trí kia, ta sợ sẽ làm ô uế dòng m.á.u hoàng tộc của triều đại này.\nNhưng, nếu ta có thể ngồi lên vị trí đó, trong mắt nàng sẽ chỉ có ta, ta sẽ cưới nàng, con của chúng ta vẫn mang dòng m.á.u hoàng thất, như vậy sẽ không tính là làm ô uế dòng m.á.u hoàng tộc nữa.\nTa đột nhiên cảm thấy logic của mình rất hợp lý.\nKhương Ngạn Trúc, chính là nàng đã trêu chọc ta trước, cả đời này ta cũng không thể nào buông tha cho nàng được nữa rồi.\nTa ở biên quan suốt hai năm. Năm đầu tiên, ta đã lén lút quay về kinh thành.\nTa quá nhớ nàng, ta tự tay làm một chiếc vòng tay, định tặng nàng làm quà cập kê.\nTa lén lút nhìn nàng đeo chiếc vòng tay vào, rồi Thái tử đến bắt chuyện. \nÁnh mắt ghê tởm của hắn ta nhìn vào cổ tay A Trúc, ta thật sự muốn móc mù đôi mắt hắn ta.\nA Trúc lại thản nhiên nói: \"Cái vòng này là ta nhặt được khi đi nhà xí.\"\nPhiên ngoại 2 (A tỷ)\nKiếp trước ta c.h.ế.t thật nhục nhã, kiếp này, ta nhận ra mình vẫn hèn yếu như vậy.\nNghe tin Thái tử sống lại, lòng ta như tro tàn, chỉ muốn tìm đến cái c.h.ế.t trong phủ, mong Thái tử thương xót tha cho cả gia đình ta.\nNhưng muội muội đã trách mắng, thức tỉnh ta, muội ấy nói sẽ che chở ta.\nMuội muội của ta là người đáng yêu nhất trên đời, chưa bao giờ lừa dối ai.\nTa nghiến răng, hạ quyết tâm, trong đầu hiện lên vô vàn kế hoạch. \nTa muốn gả cho Thái tử, rồi sẽ ám sát hắn, cùng hắn c.h.ế.t chung! \nTa muốn ngày mai đến phủ Thái tử, hạ độc thủ, g.i.ế.c c.h.ế.t hắn!\nThế rồi, muội muội ta dịu giọng: \"Tỷ tỷ, nhiệm vụ sống lại của tỷ chỉ có một. Đó là nói cho muội biết kẻ thù của tỷ là ai, sau đó hãy lau khô nước mắt và sống thật hạnh phúc.\"\nTa chỉ muốn òa khóc trong vòng tay muội muội.\nCó lẽ vì từ nhỏ thiếu vắng tình mẫu tử, ta thật ra không giỏi diễn đạt lòng mình, nên cũng chẳng biết cách thể hiện thứ tình cảm gọi là \"thích\".\nNhưng ta thực tâm muốn nói, muội muội ta là người đáng yêu nhất trần đời!\nNhờ bao năm thấu hiểu lẫn nhau, chỉ cần muội muội khẽ liếc đôi mắt nai, ta liền đoán ra ý định của muội ấy.\nVậy nên ta cũng chẳng phí công nghĩ ngợi với cái đầu vốn đã chậm chạp này, chỉ cần nghe theo muội muội là đủ. \nMuội muội bảo phế tay trái của Thái tử, ta nhất định không phế tay phải, muội muội bảo g.i.ế.c người, ta quyết không đốt nhà!\nVề sau, ta gặp một nam nhân, chàng là tân khoa Trạng nguyên năm nay, ánh mắt chàng có nét tương đồng với muội muội ta, chính là cái vẻ ngây thơ vô tội bề ngoài, nhưng ẩn chứa bên trong là sự tinh ranh khó lường.\nDẫu chàng không tuấn tú bằng muội muội ta, không dịu ngoan bằng muội muội ta, không thông minh bằng muội muội ta, nhưng thôi thì, miễn cưỡng cũng chấp nhận được, có thể làm phu quân của ta.\nAi ngờ, vào ngày đại hỉ. Chàng bị tên ác nhân b.ắ.n c.h.ế.t ngay trong đoàn rước dâu, ta đau đớn muốn ngất lịm đi.\nRồi ta bị người của muội muội đánh ngất, khi tỉnh lại, tim ta quặn thắt từng hồi.\nCó những người, khi còn ở bên cạnh ta chẳng mấy để tâm, nhưng khi mất đi rồi, lại như núi lở đất rung, một sự hủy diệt tột cùng.\nMuội muội ta mỉm cười dịu dàng ngồi bên mép giường, cất lời: \"Tỷ tỷ, muội đoán quả không sai, tên Thái tử khốn kiếp kia đã động thủ với tỷ phu, còn nhẫn tâm g.i.ế.c người diệt khẩu, ngay trong ngày hôn lễ của tỷ.\"\nMuội muội vừa nói lời ấy, lòng ta liền thông tỏ, phút chốc như được tiếp thêm sinh lực.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-13.html"
}