{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 4",
    "content": "Ta không nhìn nàng ta, mà dán chặt mắt vào Trì Quân Hạc. \nHắn dường như không hề tỏ ra khó chịu hay xa lánh sự thân thiết của cô nương kia.\n\"Quân Hạc ca ca! Huynh ở bên ngoài lâu như vậy, có mang quà gì về cho A Trúc không?\" Ta cố gắng giữ vẻ bình tĩnh, cất tiếng hỏi.\n\"Đương nhiên là có rồi!\" Vẫn là cô nương đó đáp: \"Ta với Quân Hạc trên đường đi qua một trấn nhỏ, huynh ấy nhớ đến tỷ, còn đứng ở sạp hàng rong chọn lựa cả buổi trời mới được cái quạt tròn đó!\"\nChưa đợi cô nương kia dứt lời, ta đã không chút do dự trực tiếp giáng cho nàng ta một bạt tai.\nMẹ kiếp, cho ngươi chút mặt mũi ngươi liền trèo lên đầu ta! Ta nhịn đến bây giờ mới ra tay là vì ta có tu dưỡng!\n\"Bổn quận chúa đang nói chuyện với Trì Quân Hạc, ngươi là cái thá gì mà dám xen vào?\"\nTử Hợp vội vàng nhào tới ôm chặt lấy tay ta, lo lắng nói: \"Tiểu thư tuyệt đối không nên! Chuyện dơ bẩn này để nô tỳ ra tay là được rồi, tuyệt đối đừng làm tổn thương đến đôi tay ngọc ngà của tiểu thư.\"\n\"Sao ngươi lại dám đánh người?!\" Đôi mắt hạnh của nàng ta trợn tròn, tràn đầy vẻ kinh ngạc không thể tin được.\n\"Đánh thì đánh thôi, còn cần phải chọn ngày lành tháng tốt sao?\" \nTa lạnh lùng xoa xoa cổ tay, giọng điệu đầy ngạo mạn.\nNàng ta đột nhiên nheo mắt, nhìn ta với vẻ nghi hoặc, rồi lẩm bẩm: \"Lẻ đổi, chẵn không đổi?\"\nCái quỷ gì mà lẻ với chẵn!\n\"Nếu quận chúa đến phủ ta chỉ để hành hung người khác, vậy thì xin mời quận chúa quay về cho. Cái miếu nhỏ bé này của ta e rằng không dung chứa nổi vị Phật lớn như quận chúa.\" Trì Quân Hạc lạnh lùng lên tiếng, ánh mắt không chút d.a.o động nhìn ta.\nTa trừng mắt nhìn hắn, trong lòng dâng lên một nỗi kinh ngạc và thất vọng tột độ.\nChỉ mới hai năm. Chỉ mới có hai năm ngắn ngủi mà thôi.\nLúc hắn rời đi rõ ràng còn thở dài, nhẹ nhàng xoa đầu ta, dịu giọng dặn dò: \"A Trúc ngoan, mau chóng lớn lên nhé, đợi ta trở về.\"\nThế mà, lòng người sao quá dễ đổi thay.\nĐầu ngón tay ta run rẩy không ngừng.\nHắn đã không còn thích ta nữa rồi.\nTrong đôi mắt hắn, hình bóng của A Trúc đã hoàn toàn biến mất.\nTrong khoảnh khắc ấy, ta chỉ cảm thấy đất trời như đảo lộn.\n\"Quân Hạc ca ca đường xá xa xôi mệt mỏi, cần được nghỉ ngơi. Tử Hợp, chúng ta về thôi.\" Ta cúi thấp đầu, cố gắng giữ cho giọng nói không run rẩy.\nSau khi trở về phủ, ta bất ngờ chạm mặt A tỷ. \nKhi lòng người đang trĩu nặng nỗi uất ức, tuyệt đối không nên gặp gỡ người thân thiết, bởi vì nước mắt sẽ không thể nào kìm nén được.\nTa nhào vào vòng tay A tỷ, khóc nức nở đến ướt đẫm cả vạt áo nàng.\nRất lâu sau, ta ngẩng đầu lên, đôi mắt đẫm lệ nhìn A tỷ: \"Tỷ tỷ, có phải tỷ đã biết chuyện này từ lâu rồi không?\"\nA tỷ khẽ thở dài, phất tay đuổi hết đám nha hoàn người hầu lui xuống, rồi kéo ta ngồi xuống bên cạnh.\n\"A Trúc, nếu tỷ tỷ nói, tỷ là người đã sống lại một lần, muội có tin không?\"\nA Tỷ mắt đỏ hoe, ánh mắt trống rỗng, dường như đang hồi tưởng về quá khứ xa xăm.\n\"Kiếp trước, ta không hề phát hiện gian tình của Khương Hà và Thái tử. Vào ngày đại hôn, Khương Hà đã ám toán ta, động phòng với Thái tử, ta chỉ đành cắn răng chịu đựng nạp nàng ta vào phủ Thái tử làm thiếp.\"\n\"Người người đều đồn hai nữ nhân nhà Khương gia cùng hầu một phu quân, ta ghê tởm muốn chết!\"\n\"Ta từng nghĩ đời này của mình cứ thế trôi qua, nào ngờ sau khi Hoàng thượng băng hà, Khương Hà được lập làm Hoàng hậu, Thái tử lấy cớ ta nhiều năm không con nối dõi mà đày ta vào lãnh cung.\"\n\"Phía Tây Bắc xảy ra chiến sự, Khương Hà lấy thân phận Hoàng hậu, trực tiếp tiến cử phụ thân ra chiến trường. Mọi người trong triều đều ca ngợi Hoàng hậu thấu hiểu đại nghĩa, nhưng rõ ràng nàng ta đang đẩy phụ thân vào chỗ chết!\"\n\"Sau khi phụ thân qua đời, mẫu thân tuẫn tiết theo người, huynh trưởng cũng mất một cánh tay trên chiến trường, còn muội thì không rõ tung tích. Phủ Tướng quân nhà chúng ta, cứ thế mà sụp đổ.\"\n\"Ba năm trong lãnh cung, Khương Hà ngày nào cũng đến hành hạ ta. Nàng ta nói, huynh trưởng đã mất một cánh tay, ta là muội muội của huynh ấy, thì cũng nên chặt bỏ một cánh tay...\"\nA Tỷ khóc không thành tiếng.\nTa không thể an ủi A Tỷ, ta chưa từng trải qua khoảng thời gian đen tối đó, lời nói của ta chẳng có chút sức nặng nào.\n\"A Tỷ, còn Trì Quân Hạc thì sao?\" Ta hỏi.\n\"Không rõ tung tích. Nhưng một nữ nhân tên Mặc Tuyết bên cạnh hắn đã vào cung, đấu với Khương Hà ngang tài ngang sức.” \n“Mỗi lần Khương Hà chịu thiệt trong tay nàng ta, lại đến hành hạ ta.\"\n\"A Tỷ, mọi chuyện đã qua rồi, tất cả đều đã khác rồi.\" Ta vỗ lưng A Tỷ, như đang dỗ một đứa trẻ.\nMẫu thân của ta, Thanh Dương trưởng công chúa, là người lụy tình.\nNgười nhỏ hơn phụ thân mười tuổi, phụ thân là người mà người ngưỡng mộ từ nhỏ. Sau khi cầu xin được nhân duyên với phụ thân, trong mắt trong lòng người chỉ toàn là hình bóng của phụ thân.\nVì vậy, từ nhỏ ta đã được A Tỷ chăm sóc. A Tỷ lớn hơn ta ba tuổi, tỷ ấy dạy ta tập đi, dạy ta cách ăn cơm.\nTrong lòng ta, A Tỷ là người quan trọng nhất trên đời, người quan trọng nhất còn lại là Trì Quân Hạc.\nDù cho hắn đã phụ bạc ta, nhưng ta trời sinh giống mẫu thân, là một kẻ lụy tình.\nTa không có cách nào từ bỏ Trì Quân Hạc, yêu hay không yêu, đều không phải là điều bản thân có thể kiểm soát.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-4.html"
}