{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 3",
    "content": "Hoàng hậu vội vã chạy đến.\nBà chẳng qua chỉ mới rời đi một lát, để đưa vị Hoàng thượng say xỉn về tẩm cung, thế mà khi quay lại, con trai mình đã gây ra đại họa kinh thiên động địa.\n\"Điện hạ và muội muội đã có da thịt với nhau, mong điện hạ có thể chịu trách nhiệm.\" Tỷ tỷ đỏ mắt nhìn Thái tử, vẻ mặt đầy bi thương, như muốn nói lại thôi.\nThái tử nào đã từng thấy dáng vẻ này của tỷ tỷ, lập tức ngây ngẩn đến mất hồn.\nHoàng hậu lạnh lùng xen ngang: \"Nếu đã như vậy, nha hoàn này cũng xem như có công hộ chủ, vậy thì ban thưởng, đưa vào Đông Cung làm thiếp đi.\"\nLời vừa thốt ra, sắc mặt Khương Hà lập tức đen kịt.\nNha hoàn?!\nNàng ta chẳng qua chỉ mặc y phục nha hoàn thôi mà!\nNhưng Hoàng hậu hoàn toàn không xem nàng ta ra gì, mà lại thân thiết kéo tay tỷ tỷ: \"Phù Tang, tình cảm của Thái tử dành cho con, con cũng biết rõ mà. Đừng vì một nha hoàn mà phá hủy đoạn nhân duyên này!\"\nA tỷ ta lập tức quỳ xuống trước mặt Hoàng hậu: \"Xin Hoàng hậu nương nương thứ tội! Muội ấy không phải nha hoàn, mà là thứ muội của thần nữ. Khương gia có tổ huấn, tỷ muội tuyệt đối không thể cùng hầu một phu quân!\n“Xem ra, thần nữ và Thái tử điện hạ vô duyên rồi!\"\nTa không nhớ Khương gia có cái tổ huấn này, nhưng mà hôm nay về nhà, ta có thể khuyên cha thêm vào.\nSắc mặt Hoàng hậu lập tức sa sầm, cuối cùng mới chuyển ánh mắt về phía Khương Hà.\nKhương Hà mềm mại yếu đuối quỳ trên mặt đất, dáng vẻ này ngược lại lại khơi dậy ham muốn bảo vệ trong lòng Thái tử.\n\"Mẫu hậu, là Hà nhi… là vị cô nương này đã cứu con.\"\nSau khi từ cung trở về, Khương Hà bị giam lỏng trong một tiểu viện hẻo lánh, lấy cớ là để nàng ta an tâm chuẩn bị cho hôn lễ.\nHôm đó, sau khi chúng ta bị \"mời\" ra khỏi hoàng cung, Khương Hà hai cái tát, được mẫu thân ta dẫn ra ngoài.\nNữ nhi của Khương gia ta, dù là thứ xuất, cũng tuyệt đối không làm thiếp.\nKhương Hà trở thành trắc phi của Thái tử.\nHoàng hậu đã tát nàng ta một cái, nhưng cũng phải cắn răng khen ngợi nàng ta, nói rằng nàng ta đã cứu Thái tử, nói nàng ta là người có tấm lòng như hoa lan, chất phác hiền hậu gì đó.\n\r\nTuy nhiên ta cũng không còn hứng thú quan tâm nữa.\nBởi vì, Quân Hạc ca ca của ta đã trở về rồi.\nQuân Hạc ca ca là con trai của đương kim Thừa tướng, cũng là người tài hoa tuấn tú bậc nhất kinh thành.\nMười sáu tuổi, Quân Hạc ca ca đã đỗ trạng nguyên, sau đó ra ngoài du học rèn giũa thêm hai năm, cuối cùng hôm nay cũng đã hồi kinh.\nNgay từ tờ mờ sáng, ta đã sai nha hoàn Tử Hợp tận tâm trang điểm cho mình.\nNgắm nhìn hình ảnh phản chiếu trong gương, ta không khỏi hài lòng mỉm cười.\nNếu như A tỷ diễm lệ cao sang như đóa mẫu đơn kiều diễm, thì ta lại thanh khiết thoát tục tựa như nhành thủy tiên tinh khôi.\nA tỷ thường bảo, mỗi khi đôi mắt nai con của ta chớp chớp nhìn nàng, nàng liền chẳng còn cách nào khác là chiều theo ta.\nTa vui vẻ điểm một chút son môi, rồi khoác lên mình bộ y phục trắng tinh như tuyết.\nNhưng đúng lúc này, A tỷ lại gõ cửa phòng ta.\n\"Tỷ tỷ, Quân Hạc ca ca đã về rồi, tỷ xem muội mặc bộ này có xinh đẹp không?\"\nA tỷ khẽ nở một nụ cười gượng gạo, chỉ là, lúc ấy trong lòng ta đang tràn ngập niềm vui, nên không hề nhận ra ý nghĩa ẩn sau nụ cười ấy.\n\"A Trúc, muội đi đi.\" A tỷ vỗ nhẹ lên vai ta, rồi lặng lẽ quay người rời đi, không nói thêm lời nào.\nTa cẩn thận chỉnh lại vạt áo, cài lại trâm cài trên tóc, rồi lên chiếc xe ngựa đã đợi sẵn, hướng thẳng đến phủ Thừa tướng.\nTrước đây, cổng lớn phủ Thừa tướng luôn rộng mở chào đón ta bất cứ lúc nào, nhưng hôm nay, tiểu tư canh cửa lại ngập ngừng nói phải vào bẩm báo một tiếng.\nChẳng bao lâu sau, tiểu tư ra mời ta vào trong.\nTa còn chưa bước chân vào đến sân viện của Quân Hạc ca ca, đã nghe thấy một tràng tiếng cười trong trẻo như tiếng chuông bạc.\nTa lạnh mặt đẩy cửa bước vào, hình ảnh Quân Hạc ca ca sau hai năm xa cách hiện ra trước mắt.\nHai năm không gặp, hắn càng thêm phần tuấn mỹ, dáng người cao lớn vững chãi như tùng, đúng như cái tên của hắn, hạc trung quân tử.\n\"Quân Hạc ca ca!\" Nhưng người thốt lên tiếng gọi ấy lại không phải là ta, mà là một thiếu nữ đang ngồi vắt vẻo trên cành cây.\n\"Ta sắp nhảy xuống đó, huynh phải đỡ lấy ta đó nha!\" Thiếu nữ trên cây tinh nghịch nói.\n\"Hồ đồ!\" Quân Hạc khẽ trách, nhưng trong giọng nói lại không hề có chút giận dữ nào.\nHắn quay sang nhìn ta, khẽ mỉm cười: \"A Trúc đến rồi sao? Đã lâu không gặp, muội cao thêm rồi.\"\nTa cũng cười, thân mật khoác tay lên cánh tay Quân Hạc: \"Đương nhiên rồi, A Trúc cũng đang tuổi lớn mà. Quân Hạc ca ca, vị cô nương này là ai vậy?\"\n\"Ta tên là Mặc Tuyết, tỷ tỷ xinh đẹp, tỷ khỏe không?\" Nàng ta tinh nghịch nháy mắt với ta.\nNha hoàn Tử Hợp của ta lập tức bước lên trước, lớn tiếng quát: \"Lớn mật! Đây là Ngạn Trúc quận chúa, còn không mau hành lễ!\"\nThiếu nữ kia bĩu môi, làm bộ mặt nũng nịu, miệng lầm bầm điều gì đó về chuyện mê tín phong kiến.\nNhưng rồi nàng ta vẫn ngoan ngoãn cúi người hành lễ.\n\"Vị cô nương này không cần khách khí, cô là bằng hữu của Quân Hạc ca ca, vậy chính là bằng hữu của Khương Ngạn Trúc ta.\"\nAi ngờ cô nương kia lại sảng khoái cười lớn, vỗ vai Quân Hạc: \"Bằng hữu gì chứ! Ta và Trì Quân Hạc là huynh đệ tốt!\"",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-3.html"
}