{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 10",
    "content": "Khương Hà dù sao cũng là thứ muội của ta, ta và nàng ta cùng nhau đến giúp A tỷ trang điểm.\nKhương Hà đột nhiên lên tiếng: \"Trưởng tỷ thật có phúc khí, vị tân khoa Trạng nguyên kia dung mạo tuấn tú, ngay cả nhị tỷ quen nhìn mỹ nhân, cũng bị mê hoặc đến ngây người.\"\nA tỷ chỉ chăm chú nhìn hình ảnh phản chiếu của mình trong gương đồng, không hề liếc mắt nhìn Khương Hà lấy một cái.\nKhương Hà được đà tiến tới: \"Tối qua, muội muội vừa hay nhìn thấy nhị tỷ cùng tân khoa Trạng nguyên đối ẩm dưới trăng. Có lẽ là để sớm bồi dưỡng tình cảm với tỷ phu. A tỷ và nhị tỷ tình cảm thật là tốt.\"\nA tỷ khẽ mím môi, khẽ mở đôi môi đỏ thắm, lạnh lùng đáp: \"Khương Hà, ngươi đừng ép ta tát ngươi ngay trong ngày đại hỉ.\"\nSắc mặt Khương Hà lập tức đen như đ.í.t nồi.\nHôm qua, ta quả thật có đi tìm tên Trạng nguyên kia, nhưng không ngờ lại bị Khương Hà bắt gặp. \nNàng ta làm sao biết được chuyện này? Ta thật sự không thể nào hiểu nổi.\nTa nhìn về phía A tỷ, lại bắt gặp ánh mắt dịu dàng và tin tưởng của nàng, vẫn dịu dàng và tin tưởng như mọi khi.\n-------------------\nBiến cố ập đến quá nhanh và bất ngờ. \nNgay khi A tỷ ta vừa lên kiệu hoa, tân lang cưỡi trên lưng ngựa cao lớn, một mũi tên sắc bén từ đâu b.ắ.n tới, tân lang trực tiếp ngã xuống từ trên ngựa, tắt thở ngay tại chỗ.\nĐám đông vây xem lập tức hét lên hoảng loạn, cả con phố nháy mắt trở nên hỗn loạn.\nA tỷ ta vén mạnh khăn trùm đầu, trực tiếp chui ra khỏi kiệu hoa, bàn tay run rẩy đưa về phía tân lang.\nRất lâu sau, nàng mới gào khóc thành tiếng, đau đớn đến xé lòng.\nTa vội vàng kéo A tỷ lại, nàng khóc nức nở, gục xuống t.h.i t.h.ể tân lang, nghẹn ngào nói: \"Ta đáng ra phải biết từ sớm! Hắn làm sao có thể buông tha cho ta?! Ta không ngờ... Ta không ngờ hắn lại ra tay với chàng...\"\nTa không chút do dự, bảo ma ma đánh ngất A tỷ rồi đưa nàng về phủ.\nNgày hôm sau, A tỷ mặc bộ đồ tang trắng, quỳ rạp trước cửa cung, gào khóc thảm thiết: \"Hoàng thượng! Thần nữ có oan khuất! Thần nữ muốn tố cáo Thái tử!\"\nThái tử đi ngang qua chỗ A tỷ, cười khẩy một tiếng, giọng nói đầy ngạo mạn: \"Khương Phù Tang, nếu nàng chịu cầu xin ta, ta sẽ nạp nàng vào phủ. Dù sao cũng phu thê một đêm, trăm ngày ân nghĩa...\"\nChưa dứt lời, A tỷ đã không chút do dự nhổ thẳng một bãi nước bọt vào mặt hắn.\nThái tử giận đến tím mặt, vung chân đạp mạnh vào người tỷ tỷ: \"Khương Phù Tang, ta nói cho ngươi biết, cái gã Đông lang của ngươi là do chính ngươi hại chết! Thứ mà ta không cần, dù có hủy hoại cũng quyết không để cho kẻ khác.\"\nA tỷ nằm rạp trên nền đất lạnh, mãi lâu sau vẫn không thể ngồi dậy nổi.\nHoàng thượng nổi cơn thịnh nộ, sấm sét vang dội, lập tức sai người triệu Thái tử đến điện.\nCha ta tuy đang chinh chiến nơi biên ải xa xôi, nhưng trong triều vẫn còn chút thế lực. \nHuống hồ, ngoại tổ phụ của A tỷ cũng chẳng phải là người dễ bị ức hiếp, chắc chắn sẽ đứng ra bênh vực.\nVô số tấu chương như thác lũ đổ về long án, Hoàng thượng giận dữ vớ lấy một đạo, quăng mạnh vào đầu Thái tử, trúng ngay thái dương, m.á.u tươi tức thì chảy dài xuống mặt.\nThái tử hời hợt chắp tay thi lễ, thản nhiên nói rằng việc này chẳng hề liên can đến hắn.\nNgoại tổ phụ của A tỷ ta, Công bộ thượng thư, lập tức dâng lên những chứng cứ đanh thép.\nThái tử nhếch môi cười lạnh lẽo, ánh mắt âm hiểm nhìn chằm chằm Công bộ thượng thư: \"Những chứng cứ này đều là giả tạo!” \n“Con không hề sai khiến ai đi g.i.ế.c tên tân khoa Trạng nguyên kia.” \n“Con đường đường là đích trưởng tử duy nhất của phụ hoàng, lẽ nào phụ hoàng lại không tin tưởng con sao?\"\nHắn ta quả thật đã quá ngông cuồng tự phụ, lại càng thêm ngu muội hồ đồ.\nHoàng thượng giận dữ đến mức mặt mày tái mét, ôm n.g.ự.c thở dốc hồi lâu, rồi đột nhiên, như thể đã hạ một quyết tâm lớn lao, liền thấp giọng dặn dò vài câu với vị nội thị bên cạnh.\nGiọng nói the thé đặc trưng của nội thị vang vọng khắp điện: \"Tuyên Tấn Vương điện hạ vào kiến giá!\"\nThái tử nghe vậy, khẽ hừ một tiếng đầy vẻ khinh miệt.\nBách Du bước vào đại điện. Hắn đã thay đổi quá nhiều, làn da trắng trẻo mịn màng như ngọc trước kia giờ đã sạm đi, thô ráp hơn bởi gió cát nơi biên ải Tây Bắc, nhưng...\nThì ra, Bách Du lại tuấn mỹ đến nhường này sao!\nSao lại có người càng đen càng đẹp trai đến vậy chứ?\nBách Du đôi mắt sắc bén như chim ưng nhìn chằm chằm vào ta, yết hầu khẽ nhấp nhô.\nDù ta, Ngạn Trúc quận chúa, từ nhỏ đã chẳng sợ trời chẳng sợ đất, vậy mà lại bại trận trước ánh mắt của hắn.\nÔi má ơi, thật là háo sắc!\nHoàng thượng nhìn Tấn vương, thần sắc có chút phức tạp.\nLần này, Tấn vương lập được đại công ở vùng tây bắc. \nVăn có thể ổn định tình hình, võ có thể xông pha trận mạc. \nUy vọng của hắn ở tây bắc thậm chí còn vượt qua cả huynh trưởng ta, ngang hàng với cha.\nTấn vương phong độ quỳ xuống, cất giọng sang sảng: \"Bái kiến phụ hoàng.\"\nHoàng thượng gật đầu lia lịa, giọng nói đầy tự hào: \"Tốt! Tốt! Tốt! Đây mới là con trai ngoan của thiên gia ta!\"\nThái tử đứng bên cạnh, cười khẩy một tiếng: \"Phụ hoàng e là nhớ nhầm rồi! Tấn vương rõ ràng là con riêng của cố Thần phi! Từ đâu mà ra cái dòng m.á.u thiên gia cao quý kia chứ?!\"\nĐây chính là lý do bấy lâu nay Thái tử không hề ra tay với Tấn vương.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-10.html"
}