{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 14",
    "content": "Kẻ bị g.i.ế.c c.h.ế.t kia vốn là một tử tù.\nMuội muội đã tìm đến những dị nhân tài giỏi trong dân gian, dùng thuật cải dung khiến hắn có đến bảy phần tương tự, đủ để đánh lừa gã thái tử mù quáng, tự phụ kia.\nĐến khi thái tử thất thế, ta mới có thể gặp lại Đông Lang.\nTa ôm chặt lấy chàng, khóc ròng rã hồi lâu, nước mắt lẫn nước mũi tèm lem cả vạt áo chàng. \nChàng bất lực lau vội giọt lệ trên má ta, cố ý trêu ghẹo: \"Ta vẫn nghe danh, phu nhân của ta là bậc danh môn khuê tú tài sắc vẹn toàn, đoan trang hiền thục nhất kinh thành, cớ sao giờ lại khóc lóc thảm thiết như một con mèo nhỏ thế này?\"\nTa chẳng nói chẳng rằng, vung ngay một quyền nện thẳng vào n.g.ự.c chàng, để chàng biết thế nào là sự lợi hại của con gái nhà võ tướng.\nNgoại truyện 3 (A Trúc)\nÔi thôi! Chết thật rồi! Chết thật rồi!\nTa rõ ràng là một kẻ si tình đến ngu muội mà!\nTa ngẫm lại những việc mình đã làm gần đây, chợt bừng tỉnh, hóa ra mục đích ban đầu của ta là đoạt lấy quyền thế và địa vị, rồi dùng nó để ép buộc Trì Quân Hạc ở bên ta!\nAi bảo ta là kẻ si tình đến thế cơ chứ, mà kẻ si tình thì làm việc gì cũng chẳng từ thủ đoạn.\nTrì Quân Hạc muốn tìm Mặc Tuyết, Bạch Tuyết hay Hồng Tuyết gì đó, tùy hắn thôi.\nChỉ cần ta mãi mãi đứng trên đầu hắn, thì hắn vĩnh viễn là của ta.\nNhưng cớ sao từ khi Tấn Vương phiên bản hắc ám trở về, ta đã quên bẵng Trì Quân Hạc từ lâu rồi?!\nTrì Quân Hạc? Là vị nào vậy nhỉ?\nSáng nay hắn đến tận cửa, ta thậm chí còn phải cố nhớ xem hắn là ai.\nRồi ta liền thấy Tấn Vương mặt mày đen lại, không nói một lời liền cho Trì Quân Hạc một trận nên thân.\nMẹ kiếp, sao đến cả cái dáng vẻ đánh người của hắn cũng đẹp trai đến thế?!\nHắn cao lớn, chân dài miên man, vai rộng như núi, eo lại thon gọn vô cùng! \nCòn cả cái yết hầu kia nữa! Yết hầu thật sự là thứ vũ khí g.i.ế.c người mà!\nCuối cùng ta cũng hiểu ra một lẽ, thì ra ngoài việc là một kẻ si tình, ta còn là một kẻ háo sắc đến tận xương tủy.\nNgoại truyện 4 (Chuyện tiền kiếp)\nKhương Phù Tang c.h.ế.t nơi lãnh cung quạnh hiu, thân thể tàn tạ không còn nguyên vẹn.\nSau khi nàng qua đời, lãnh cung lại chìm vào tĩnh lặng, dường như trên thế gian này, thiếu đi một người như nàng cũng chẳng hề gì.\nMột đôi hài thêu trắng muốt đạp lên đám lá khô, phá tan sự tịch mịch của lãnh cung.\nThiếu nữ vận bạch y lặng lẽ bước vào lãnh cung, nhẹ nhàng an táng cho nhục thể đã gần như mục ruỗng của chính mình.\n\"Tỷ tỷ người xem, sao tỷ lại tự đày đọa bản thân đến nông nỗi này?\" Thiếu nữ khẽ than.\n\"Tại sao muội lại tin lời nói ngốc nghếch rằng tỷ sống tốt trong cung?\"\n\"A tỷ, tỷ yên tâm, phụ thân chưa chết, chỉ là mất một chân mà thôi. Hiện tại, mẫu thân đẩy xe lăn của phụ thân xuống Giang Nam rồi.\n\"Phụ thân cả đời dũng mãnh, giờ đây cũng đến lúc đi ngắm nhìn giang sơn này.\"\n\"Huynh trưởng mất một cánh tay, nhưng huynh ấy cũng an toàn rồi, hiện tại không còn ra chiến trường nữa. Huynh ấy lén lút kinh doanh, nói rằng không thể ra trận, thì không bằng làm giàu, trở thành người có thể địch nổi cả một quốc gia.\"\n\"Muội đã bắt được Trì Quân Hạc, nhốt hắn trong biệt viện rồi, đời này hắn sẽ không thoát khỏi muội đâu.\"\n\"A tỷ, tất cả chúng ta đều tốt, chỉ có mình tỷ là không tốt.\"\n\"A tỷ ngốc.\"\nThời gian trôi nhanh, lãnh cung xưa kia nay đã bị san bằng thành bình địa. \nMột trang tuyệt sắc giai nhân lại đặt chân lên mảnh đất này, nàng dẫn theo đoàn người đông đảo, đến để cải táng cho mộ phần của A tỷ mình.\n\"A tỷ, tên hôn quân khốn kiếp kia đã bị muội g.i.ế.c c.h.ế.t rồi, Khương Hà cũng bị muội băm vằm thành trăm mảnh, còn Mặc Tuyết thì đã phát điên rồi. Tỷ còn muốn nghe thêm tin tức tốt lành nào nữa không?\"\n\"À phải rồi A tỷ, muội đã tha cho Trì Quân Hạc rồi, muội và Tấn Vương đã ở bên nhau, chàng ấy sắp sửa đăng quang ngôi vị hoàng đế rồi. Tỷ sắp sửa được làm di mẫu rồi đấy.\" \nTrang tuyệt sắc giai nhân khẽ xoa chiếc bụng đang nhô lên, nam nhân cao lớn bên cạnh vội vàng đến đỡ lấy nàng.\n\"A Trúc, đừng buồn nữa, tỷ tỷ ở trên trời cao chắc chắn cũng sẽ vui mừng cho chúng ta.\" Nam nhân tuấn mỹ cẩn thận nâng đỡ thê tử đang mang thai còn chưa lộ rõ bụng, lo sợ nàng mệt mỏi.\nTướng quân mất một chân và thiếu tướng quân mất một cánh tay khóc nức nở.\nNam nhân chẳng dễ khóc, chỉ là chưa đến lúc thương tâm mà thôi.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-14.html"
}