{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 9",
    "content": "Từ khi Mặc Tuyết rời đi, Trì Quân Hạc như thể đột nhiên tỉnh ngộ ra điều gì, ngày nào cũng đến phủ tướng quân, A tỷ ta thì cứ hô hào cốt truyện đã bị thay đổi rồi.\nTa nhìn khuôn mặt hoàn mỹ như tạc tượng của Trì Quân Hạc, phát hiện ra rằng, hóa ra ta vẫn còn vương vấn tình xưa, cái đầu óc yêu đương này thật sự không thể nào khống chế được trái tim mình.\nNhưng ta vẫn không hề để ý đến hắn.\nLàm ơn đi! Lần này hắn có Mặc Tuyết, lần sau có thể sẽ có Bạch Tuyết, lần sau nữa lại có thể là Hồng Tuyết thì sao?\nĐầu xuân năm nay, ta đến tuổi cập kê. \nĐây chính là độ tuổi đẹp nhất của nữ nhân.\nA tỷ ngày nào cũng khen ngợi ta là đệ nhất mỹ nhân kinh thành.\nThật là đáng ghét! A tỷ ta chỉ thích nói những lời thật lòng mà thôi.\nTrong lễ cập kê của ta, Bách Du tặng ta một món quà. \nMở hết lớp này đến lớp khác, bên trong lại chỉ có một chiếc vòng tay đơn giản, không chút cầu kỳ.\nCái tên này, đúng là quen thói keo kiệt!\nA tỷ của ta đã đính hôn với tân khoa Trạng nguyên. \nTên Trạng nguyên kia ngốc nghếch, vụng về, theo ta thấy thì hoàn toàn không xứng với A tỷ chút nào.\nHắn chẳng qua là nhặt được món hời thôi! \nNếu không phải Thái tử rình rập A tỷ ta như hổ đói, ta tuyệt đối sẽ không đồng ý để tên ngốc nghếch đó cưới A tỷ ta đâu!\nNhưng ta không ngờ rằng, sau khi A tỷ đính hôn, Thái tử đột nhiên chuyển sự chú ý sang ta.\nKhông biết hắn bị trúng tà gì, ngày nào cũng lảng vảng bên cạnh ta, quấy rầy ta không yên. \nTa lại không thể đánh hắn, nên chỉ có thể giả vờ ngây ngốc, không hiểu phong tình.\n\"A Trúc muội muội, chiếc vòng tay này của muội thật đẹp, làm tôn lên làn da trắng như ngọc của muội...\" Thái tử cố tình buông lời tán tỉnh.\n\"Chiếc vòng này là ta nhặt được khi đang ngồi xổm trong nhà xí, Thái tử ca ca thích sao?\" Ta nhếch mép, đáp trả đầy mỉa mai.\nDa mặt Thái tử khẽ giật giật.\n\"Sơn hữu mộc hề mộc hữu chi, tâm duyệt quân hề quân bất tri. A Trúc muội muội thật là một khúc gỗ.\" Thái tử lại tiếp tục buông lời đường mật.\nLàm ơn đi, cái ánh mắt mà hắn đang nhìn ta, chẳng hề có chút tình ý nào, ngược lại còn rất đáng sợ.\n\"Đây là có ý gì vậy? Thái tử ca ca, ta đọc sách dở lắm, mẫu thân đánh ta mấy lần rồi, mỗi lần đều đánh đến thừa sống thiếu chết. Ca ca không biết đâu, da tróc thịt bong cả ra đó.\" Ta cố tình tỏ ra ngây ngốc.\nCó lẽ nhớ đến chuyện xấu hổ nào đó, Thái tử sờ mũi, rồi bỏ đi.\nNgay khi Thái tử vừa khuất bóng, Trì Quân Hạc đã xuất hiện, vẻ mặt đau khổ nhìn ta, cất giọng trách móc: \"A Trúc, sao muội có thể sa đọa đến mức này?!” \n“Muội trước đây đâu phải là người như vậy. Chẳng lẽ muội vì chút giàu sang phú quý, mà cam tâm làm ra cái chuyện xấu xa tỷ muội cùng hầu hạ một phu quân sao?\"\nTrì Quân Hạc vẫn đẹp trai như vậy, phải chi hắn ngốc nghếch hơn một chút thì tốt biết mấy.\nSau khi Lê vương chết, lại lần lượt xuất hiện thêm mấy vị hoàng tử nữa, nhưng đều bị Thái tử dùng những thủ đoạn cực kỳ thảm khốc mà đè bẹp xuống, thậm chí còn có mấy người đã bị tàn phế.\nThái tử có thể nói là đang ở đỉnh cao quyền lực, nhưng Hoàng thượng sẽ không cho phép Thái tử thế lực quá lớn đe dọa đến mình, đang âm thầm tìm cách kiềm chế Thái tử.\nTình hình trong triều biến đổi khôn lường, nhưng ta lại nhìn rất rõ. \nThái tử kiếp trước đã làm hoàng đế nhiều năm, đứng trên vạn người, một khi sống lại, bắt hắn trở thành kẻ dưới một người, hắn có thể nhẫn nhịn được bao lâu?\nHoàng vị có thể tự tay trao cho Thái tử, nhưng tuyệt đối không thể để hắn cướp đi.\nQuả nhiên, sự phản kích của Hoàng thượng đã đến.\nÔng ta nâng đỡ Lục hoàng tử Bách Yến, một tiểu hoàng tử mới mười tuổi.\nHoàng thượng tổng cộng có sáu người con trai. \nTrưởng tử Lê vương đã chết, thứ hai là Thái tử, thứ ba là Tấn vương đã trốn, thứ tư thứ năm bị Thái tử làm cho tàn phế, chỉ còn lại tiểu Lục mà thôi.\nĐáng thương thay cho tiểu lục, đến cả đối thủ của mình là ai cũng không biết, cả ngày chỉ lẽo đẽo theo sau Thái tử, nhị ca dài nhị ca ngắn, ngốc nghếch vô cùng.\nNgày A tỷ ta và tân khoa Trạng nguyên đại hôn, mười dặm hồng trang rực rỡ.\nA tỷ ta là thiên kim khuê các, cảnh tượng này ta thậm chí còn cảm thấy chưa đủ hoành tráng.\nMà ngày trước đại hôn, ta lén lút đi gặp tên Trạng nguyên kia.\nThái tử mang theo Khương Hà và Mặc Tuyết cũng đến dự lễ. \nHai nữ nhân này thì lại ra vẻ tỷ tỷ muội muội tình thâm, nhưng ánh mắt muốn g.i.ế.c c.h.ế.t đối phương thì làm sao giấu được. \nTa nghe nói Mặc Tuyết đã bị thứ muội ta làm cho suy yếu thân thể, không còn khả năng sinh con được nữa.\nĐương nhiên, sự phản kích của Mặc Tuyết cũng rất đặc sắc. \nGần đây, nàng ta làm ra cái loại xà phòng gì đó, kiếm được không ít tiền cho Thái tử, nhờ vào xà phòng mà tát cho Khương Hà một cái đau điếng.\nThái tử chăm chú nhìn ta, nở một nụ cười đầy ẩn ý: \"A Trúc muội muội càng ngày càng trở nên kiều diễm, vị trí Thái tử phi của Cô, mãi mãi sẽ để dành cho muội.\"\nHắn ta cũng trở nên thẳng thắn hơn rất nhiều.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-9.html"
}