{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 1",
    "content": "Sau khi đích tỷ rơi xuống nước, cả người nàng đều thay đổi.\nNụ cười ấm áp, rạng rỡ thuở trước không còn nữa, cả người nhìn có vẻ rất đáng sợ.\n\r\nTrong mắt nàng có một thứ gì đó xa lạ, nguy hiểm.\nNhưng, tất cả mọi người xung quanh đều nói rằng đích tỷ ngày càng thêm thanh tao, hiểu chuyện.\nĐích tỷ vốn là con gái trưởng của phụ thân ta – Định Quốc tướng quân – và chính thất của ông ấy.\nVị phu nhân tướng quân mệnh bạc đó qua đời sớm, để lại cho phụ thân một trai một gái.\nVề sau, mẫu thân ta, Thanh Dương trưởng công chúa, đã quỳ gối suốt hai ngày trước cửa cung điện của tiên đế, chỉ mong cầu có được mối lương duyên với phụ thân. \nTa là đứa con duy nhất của Định Quốc Tướng quân và Thanh Dương trưởng công chúa, bởi vậy, xuất thân của ta chính là vinh quang tối thượng.\nCa ca thì làm rạng danh tổ tông, tỷ tỷ thì danh tiếng lẫy lừng. \nCác thứ đệ thứ muội khác đều bị nuôi đến phế rồi… à không, đệ đệ muội muội đều ngoan ngoãn, biết nghe lời.\nTa chỉ cần an phận làm nhị tiểu thư của phủ tướng quân là đủ.\nCó những người sinh ra đã ở trên đỉnh cao, ví dụ như ta đây.\n….……………\nHôm nay là ngày đại thọ của Thái hậu ngoại tổ mẫu, trong cung bày tiệc yến linh đình. \nPhụ mẫu dẫn theo ta cùng ca ca tỷ tỷ đến dự yến, nào ngờ thứ muội thấp hèn kia cũng trà trộn vào được.\nTa chẳng mấy bận tâm đến nàng ta—chẳng qua chỉ là một thứ nữ không thể lên mặt bàn mà thôi.\nĐiều ta quan tâm hơn chính là A tỷ. Nàng khẽ nhếch môi, để lộ một nụ cười lạnh lẽo.\nNhưng ngay khi phát hiện ta đang nhìn mình, nàng lập tức đổi sang vẻ dịu dàng quen thuộc, bước tới nắm lấy tay ta.\n“A Trúc, tối nay không được rời xa tỷ nửa bước, rõ chưa?”\nTa thuận theo nắm lấy tay A tỷ.\nTừ sau khi A tỷ rơi xuống nước trở về, nàng đặc biệt quý trọng đôi tay này, luôn nâng niu giữ gìn cẩn thận.\nCảm giác thật dễ chịu! Mềm mại như nhung.\n\"Tỷ tỷ, đêm nay có chuyện gì xảy ra sao?\" Ta ngây thơ hỏi.\nBàn tay A tỷ khẽ siết lại, dường như nàng đang nghĩ đến điều chẳng lành, nhưng lại sợ làm ta lo lắng, liền trấn an: \"Không có chuyện gì lớn đâu muội, có tỷ tỷ ở đây, sẽ không ai dám làm hại muội.\"\nTa liền làm nũng, quấn lấy cánh tay nàng: \"Muội nhất định sẽ không rời tỷ tỷ nửa bước!\"\nYến tiệc trong cung……rốt cuộc sẽ xảy ra chuyện gì đây?\nTrong lòng ta ngày càng thêm phần mong đợi.\n---------------\nChẳng bao lâu sau, Thái tử điện hạ nâng chén rượu bước tới.\nHắn có gương mặt như ngọc, dáng người cao ráo.\nTa đang tựa vào vai A tỷ, buồn ngủ đến sắp gật gù, bỗng cảm giác bờ vai tỷ ấy cứng đờ lại.\n\"Phù Tang muội muội, lần trước sinh thần muội, ta còn ở tận Vị Thành, không kịp tặng quà, mong muội đừng trách.\" Thái tử mỉm cười nói với tỷ tỷ ta.\nQuà gì mà nhất định phải tặng ngay giữa đại điện thế này?\nA tỷ khẽ hành lễ, giọng điềm đạm: \"Đa tạ Thái tử điện hạ, chỉ là sinh thần của thần nữ đã qua, điện hạ không bằng để sang năm rồi tặng.\"\nĐây chính là từ chối trắng trợn. Từ chối lễ vật, cũng từ chối cả ý muốn thân cận của Thái tử.\nNụ cười trên mặt Thái tử hơi cứng lại.\nCơn buồn ngủ của ta lập tức tan biến, thay vào đó là vẻ mặt chuyên dụng để hóng chuyện.\nThú vị! Qủa là thú vị!\nMới mấy ngày trước, tỷ tỷ và Thái tử còn tình sâu ý đậm, thế mà trong chớp mắt đã trở nên xa cách như vậy.\n\"Phù Tang muội muội, chẳng lẽ muội đang trách ta? Ta đã nói rồi, cô nương hôm đó muội nhìn thấy thực sự chỉ là bèo nước gặp nhau mà thôi.\" Thái tử hạ giọng.\nTa ngồi gần, cảm giác như sắp ăn được một miếng dưa cực lớn.\nA tỷ khẽ nhếch môi, giọng nói thản nhiên: \"Thái tử điện hạ hiểu lầm rồi. Thần nữ và điện hạ không hề có quan hệ gì, điện hạ ở bên ai, không liên quan đến thần nữ.\"\nThái tử lắc đầu, thở dài: \"Phù Tang muội muội, đừng giận dỗi trẻ con nữa, nếu không…\"\nNếu không thì sao?\nTa dựng thẳng tai lên.\nAi ngờ Thái tử chỉ lắc đầu vẻ bất đắc dĩ rồi quay người rời đi.\nNgười hoàng gia đúng là như vậy!\nNói chuyện cứ thích giữ lại nửa câu!\nA tỷ siết chặt nắm tay, sắc mặt xanh mét, rồi ngồi phịch xuống ghế.\nKhông xa lắm, cha và Hoàng thượng đã uống đến đỏ mặt tía tai, khoác vai nhau thân thiết như huynh đệ lâu năm.\nMẫu thân ta cũng đang vui vẻ, thân mật ngồi bên cạnh Hoàng hậu.\nĐột nhiên, thứ mội bạch liên hoa yếu đuối của ta khẽ chọc vào tay áo ta, giọng nhỏ như muỗi kêu:\n\"Nhị tỷ, muội đau bụng.\"\nTa kỳ lạ nhìn nàng ta một cái. Đau bụng thì nói với ta làm gì? Ta đâu phải thái y.\nGương mặt nhỏ nhắn của nàng ta đỏ bừng lên: \"Nhị tỷ, muội muốn đi…...\"\nỒ, hóa ra ta đang cản đường nàng.\nTa hơi nghiêng người, nhường lối cho nàng ta đi.\nA tỷ khẽ cong môi, nhìn nàng ta đầy ý vị sâu xa: \"Muội muội nên nhớ kỹ, ra ngoài chính là đại diện cho thể diện của phủ tướng quân. Đừng có tùy tiện gây chuyện.\"\nNụ cười này không giống với nụ cười khi tỷ ấy đối diện với ta. Nó khiến ta liên tưởng đến một con rắn độc đang ẩn mình trong bóng tối.\nĐôi mắt của thứ muội lập tức rưng rưng nước mắt, cúi đầu lí nhí đáp lời.\nTa cảm thấy nàng ta khóc rất đẹp, nên muốn nàng khóc thêm chút nữa.\n\"Tỷ tỷ nói đùa rồi, nàng ta nào có tư cách đại diện cho thể diện của phủ tướng quân chứ?\"\nThứ muội khóc càng thêm tủi thân.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-1.html"
}