{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 6",
    "content": "Ta không thể đoán được Trì Quân Hạc đang nghĩ gì, nhưng ta thừa sức đoán được Mặc Tuyết đang toan tính điều gì.\nVẻ mặt nàng ta nửa cười nửa không, trông thật là xui xẻo.\nTa phải nhanh chóng trở về nhìn A tỷ để gột rửa đôi mắt này mới được.\n---------------------\nĐêm đó, ta một mình đến bờ sông hộ thành.\nĐêm nay, trên sông có lễ hội thuyền hoa rực rỡ. \nTa đến đây là để chờ đợi một người vô cùng quan trọng: Tấn vương điện hạ Bách Du, tam biểu ca của ta, con trai của cố Thần phi.\n\"Tam biểu ca thật là có nhã hứng.\" Ta bất ngờ xuất hiện trước mặt hắn.\nNhững cô nương trên thuyền hoa vẫn say sưa ca múa, dường như chẳng hề để ý đến sự xuất hiện của ta.\nTấn vương Bách Du dụi dụi mắt, vẻ mặt kinh ngạc: \"Má ơi, sao lại là ngươi?!\"\n\"Tam biểu ca không muốn gặp A Trúc sao?\"\n“Khương Ngạn Trúc, ta nói cho ngươi biết đừng có xáp lại đây! Đừng ép ta nôn vào mặt ngươi!\" Hắn nhăn nhó mặt mày, làm bộ nôn khan.\nTa khẽ bật cười: \"Biểu ca thật quá đáng, chuyện cũ rích từ đời nào rồi mà huynh vẫn còn nhớ dai như vậy.\"\nTấn vương vừa lọt lòng mẫu thân đã mất, trớ trêu thay mẫu thân hắn lại là Thần phi, người được Hoàng thượng coi như ánh trăng sáng duy nhất trong lòng. \nSau khi Thần phi qua đời, Hoàng thượng đau lòng khôn nguôi, không muốn nhìn mặt đứa con này vì sợ cảnh sinh tình, thế là giao hắn cho ngoại tổ mẫu nuôi dưỡng từ bé.\nTa và Tấn vương lớn lên cùng nhau từ nhỏ, mối quan hệ giữa ta và hắn còn thân thiết hơn cả với A tỷ.\nThuở nhỏ, A tỷ còn thường xuyên được đón về nhà ngoại ở một thời gian, còn Tấn vương thì luôn quấn quýt bên cạnh ta.\n\"Ta cảnh cáo ngươi, đừng có mà bày ra cái vẻ mặt đó!\"\nTấn vương hốt hoảng như gặp phải đại địch: \"Ta đã sớm biết ngươi là một đóa bạch liên hoa lòng dạ đen tối rồi!\"\nTa: \"...\"\n\"Khương Ngạn Trúc! Ngươi lại đang ủ mưu tính kế gì nữa đấy?\"\nTa vô tội chớp chớp đôi mắt to tròn: \"Ta muốn huynh trở thành hoàng đế.\"\nTấn vương nghe xong liền ngã phịch xuống đất, nhưng rồi lại bật dậy như lò xo, vội vàng bịt chặt miệng ta, lôi xềnh xệch ta đi.\nVừa về đến phủ Tấn vương, hắn đã nổi trận lôi đình, giận dữ quát lớn: \"Khương Ngạn Trúc! Ngươi chán sống rồi hay sao? Cái loại lời đó mà ngươi cũng dám thốt ra!\"\n\"Có ai nghe thấy đâu.\"\n\"Ta nghe thấy! Ngươi tin ta lập tức đi cáo trạng ngươi không hả!\"\nTa khẽ bật cười: \"Có ai tin huynh không?\"\n\"Ngươi... ngươi đúng là lòng dạ rắn rết!\" Tấn vương chỉ biết dở khóc dở cười.\n\"Đa tạ tam biểu ca đã khen ta xinh đẹp.\"\nTấn vương: \"...\"\nTa nán lại phủ Tấn vương rất lâu. Khi trở về phủ tướng quân, ta chỉ thấy A tỷ đang ngồi thất thần bên bờ ao.\nTa vội vàng bước đến, lo lắng hỏi: \"A tỷ, tỷ làm sao vậy?\"\n\"Hắn trở lại rồi! A Trúc! Hắn đã trở lại rồi!\" \nÁnh mắt A tỷ tràn ngập kinh hãi: \"Thái tử, hắn cũng sống lại rồi!\"\nHay lắm, các ngươi còn lập cả đội để cùng nhau sống lại cơ đấy!\n\"A tỷ đừng hoảng, từ từ kể cho muội nghe xem sao.\"\n\"Hôm nay Thái tử đến tận phủ đưa thiếp mời, ta không nhận, hắn liền ngang nhiên xông thẳng vào.” \n“Ánh mắt hắn nhìn ta, y hệt như ánh mắt khi hắn làm hoàng đế kiếp trước. Hắn còn cười với ta, nói đã lâu không gặp, ta thật sự là tiến bộ hơn rất nhiều rồi.” \n“A Trúc, ta xong đời rồi! Phủ tướng quân của chúng ta cũng xong đời rồi!\"\n\"Sự tình đến nước này... sự tình đến nước này, chúng ta chỉ còn cách...\" A tỷ hoảng loạn nói, giọng nói run rẩy.\nTa và nàng nhìn nhau, rồi đồng thời thốt lên:\n\"Chỉ có thể để cha từ quan về quê thôi!\"\n\"Chỉ còn cách để cha tạo phản thôi!\"\nĐừng nghi ngờ gì cả, câu nói sau đó chính là của ta.\nA tỷ từ nhỏ đã bị nhồi nhét cái tư tưởng trung quân ái quốc đến tận xương tủy. \nNàng ấy thật ra rất thông minh, nhưng chưa bao giờ dám nghĩ đến chuyện đại nghịch bất đạo như tạo phản.\nCòn ta thì sao? Cái gì mà trung quân ái quốc chứ? \nTa vốn dĩ là người hoàng tộc, ta chính là quân vương, là chủ nhân của thiên hạ này!\nTa và A tỷ bất đồng quan điểm, cuối cùng đành phải đường ai nấy đi.\nNgay ngày hôm sau khi ta và A tỷ cãi nhau, nha hoàn của ta hớt hải chạy vào báo tin: Lê vương băng hà!\nLê vương là con trai trưởng của Hoàng thượng, cũng là người có thế lực ngang ngửa với Thái tử.\nThái tử từ trước đến giờ vẫn luôn đối đầu gay gắt với hắn.\nChân trước A tỷ vừa mới nói với ta rằng Thái tử đã sống lại, chân sau đối thủ lớn nhất của hắn là Lê vương đã chết. \nNếu nói chuyện này không liên quan gì đến Thái tử, thì có đánh c.h.ế.t ta cũng không tin!\nNhưng có một điều ta không thể nào hiểu nổi: Hoàng thượng hiện tại vẫn còn khỏe mạnh cường tráng, vậy thì Thái tử làm sao có thể dám hành động liều lĩnh đến vậy?",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-6.html"
}