{
    "id": "109",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tay-thi-dau-vung/8.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/7.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/6.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/5.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/4.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/3.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/2.html",
        "https://monkeyd.net.vn/tay-thi-dau-vung/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3254"
    ],
    "state": "Đã đủ bộ",
    "description": "Dầu vừng ta làm, thuộc hàng nhất nhì.  \n \nNhan sắc ta, nghiêng nước nghiêng thành.  \n \nBởi vậy, ai ai cũng gọi ta là Tây Thi Dầu Vừng.  \n \nRất nhiều người muốn học cách chế dầu vừng, nhưng ta chỉ truyền dạy cho số ít.  \n \nBởi ta còn chuyện quan trọng hơn phải làm – chăm sóc người chồng liệt giường.  \n \nTa tận tụy không rời, nuôi hắn đến trắng trẻo mập mạp. Ai nhìn vào cũng phải khen ta hiền lương thục đức.  \n \nĐương nhiên, nếu hắn đừng lén cầu cứu mỗi khi bằng hữu đến thăm, thì ta càng hài lòng hơn.  \n \nTiếc thật, ta vốn định nuôi hắn thêm một thời gian nữa…",
    "chapters": [
        {
            "title": "TÂY THI DẦU VỪNG - 8",
            "content": "Tạ Miên ôm ta thật chặt, cũng như trước kia.  \n \nNhưng lần này, tay ta lần đầu tiên xuyên thẳng qua lồng n.g.ự.c một con người.  \n \nTrường kiếm của Tạ Miên cũng vì hộ chủ mà đ.â.m xuyên qua n.g.ự.c ta.  \n \nTạ Miên, đến hơi thở cuối cùng, vẫn dùng đôi mắt chan chứa tình ý nhìn ta.  \n \nTa không giữ nổi hình người, loạng choạng lao vào khu rừng gần nhân gian.  \n \nLà Lâm Thư Ý đã ôm lấy ta, bảo vệ ta trong vòng tay nàng.  \n \nTa tưởng rằng mình sẽ chẳng bao giờ tin tưởng con người nữa.  \n \nNhưng Lâm Thư Ý lại giống hệt như ta năm xưa—ngốc nghếch, thuần khiết, dễ dàng tin người.\n \n17\n \n\"Hắn à, chếc rồi, do ta giếc.\"  \n \nTa lười biếng tựa vào giả sơn, ngón tay vô thức quấn lấy mái tóc dài, tùy ý nghịch chơi.  \n \nNhưng sau lưng, đuôi trắng thấp thoáng hiện ra—đó là dấu hiệu ta sắp ra tay.  \n \nLà đồ đệ của Tạ Miên, tên này hẳn cũng không phải hạng tầm thường. Xem ra đêm nay, khó tránh khỏi một trận đại chiến.  \n \nNhưng ngoài dự liệu, vị tróc yêu sư trẻ tuổi kia lại khựng lại, rồi chậm rãi buông lỏng thanh kiếm trong tay.  \n \n\"...Sư phụ ta từng dặn, nếu không thấy ngươi ở bên cạnh ngài ấy, hãy trả lại vật này cho ngươi.\"  \n \nHắn mở bọc hành lý, lấy ra một chiếc túi hương cũ kỹ.  \n \nĐường kim mũi chỉ vụng về, trên đó có thêu một con bạch hồ nhỏ méo mó xiêu vẹo.  \n \nDứt lời, hắn ném chiếc túi về phía ta, sau đó cúi người xốc lên Tạ Mộng Khôi, kéo lê hắn đi về phía trước.  \n \nTa vô thức đưa tay đón lấy vật nóng rẫy kia, cười lạnh: \"Ai cho ngươi đi? Hắn nhất định phải chếc. Ngươi cũng vậy.\"  \n \nTróc yêu sư trẻ khẽ hít sâu một hơi, chậm rãi nói: \"Ngươi có thể giếc hắn. Nhưng nếu giếc hắn, Lâm gia sẽ không bao giờ được rửa oan. Hắn sẽ nếm trải nỗi nhục thân bại danh liệt, sống không bằng chếc trong ngục tối suốt quãng đời còn lại.\"  \n \n\"Sư phụ ta từng nói, ngươi rất lương thiện, chưa từng vô cớ giếc người. Những kẻ ngươi giếc, đều đáng chếc.\"  \n \n\"Sương Hoa, ngươi sẽ không g.i.ế.c ta.\"  \n \nNói rồi, không đợi ta hồi đáp, hắn tiếp tục kéo lê Tạ Mộng Khôi rời đi.  \n \nTa đứng lặng tại chỗ, không ngăn cản, chỉ thì thào: \"Ta tên là Tiểu Bạch.\"  \n \nChiếc túi hương trong tay, bất giác rách toạc thành từng mảnh.  \n \nSống trăm năm, ta đã học được cách ân oán phân minh.\n \n18\n \nMọi người không hiểu, vì sao chỉ sau một đêm, trời long đất lở.  \n \nKhông chờ được bánh hỷ của Tây Thi Dầu Vừng, lại đợi được tin nàng lên kinh cáo trạng.  \n \nTrạng nguyên lang Tạ Mộng Khôi hóa ra lại là kẻ lòng lang dạ thú, tội ác của hắn, cùng với đồng bọn như Phương Tuân, La Hạo Nhiên, cũng bị phơi bày trước thiên hạ.  \n \nKẻ thì bị tịch thu gia sản, kẻ thì rơi vào ngục tối.  \n \nNgay cả bọn thổ phỉ đã sát hại nhà họ Lâm cũng bị bắt về quy án, lấy mạng đền mạng.  \n \nTiệm dầu vừng đóng cửa đã lâu, lâu đến mức người ta dần quên đi, chẳng còn nhắc tới nữa.  \n \nNgười duy nhất vẫn thường xuyên lui tới là phu nhân của một gia tộc giàu có. Mỗi tháng, bà ta đều đến một lần, rồi lại thất vọng quay về.  \n \nCó kẻ đùa rằng, phu nhân này thật tham ăn, thiếu dầu vừng nấu nướng liền sống dở chếc dở.  \n \nNgay cả khi cha mẹ qua đời, bà ta vẫn chẳng quản nắng mưa, kiên trì đi đi lại lại.  \n \nPhu nhân ngày một gầy yếu, nha hoàn theo hầu cũng buồn rầu ủ dột.  \n \nHôm ấy, bà ta lại đến.  \n \nTưởng rằng lần này cũng sẽ thất vọng rời đi, nhưng không ngờ lại thấy một thiếu nữ xinh đẹp đang quét dọn trước tiệm.  \n \nTấm biển hiệu của tiệm dầu vừng một lần nữa được treo lên.  \n \nPhu nhân chần chừ bước tới, hỏi: \"Cô nương, có thể dạy ta cách làm dầu vừng không?\"  \n \nThiếu nữ mỉm cười rạng rỡ: \"Ta và phu nhân hữu duyên, nếu phu nhân muốn học, tất nhiên có thể.\"  \n \n*\n \nTiệm dầu vừng mở cửa chưa đầy nửa tháng, lại lặng lẽ biến mất.  \n \nPhu nhân cũng không còn lui tới nữa. Nghe nói, bà ta đã học được bí quyết làm dầu vừng.  \n \nChồng bà ta qua đời.  \n \nNhưng dầu vừng của bà ngày càng tinh tế, ngày càng thơm nức.  \n \nNgười ta tưởng rằng vị phu nhân yếu ớt ấy sẽ không trụ vững, nhưng rồi lại nhận ra, quả phụ và đứa con mồ côi của bà chẳng những không sa sút mà còn ngày càng khấm khá.  \n \nCon trai bà ta tài giỏi, gia đình bình yên.  \n \nPhu nhân trở thành lão phu nhân.  \n \nNhiều năm sau, lão phu nhân nghe nói ở trấn bên có một Tây Thi Dầu Vừng danh tiếng lẫy lừng.  \n \nDù đã đến tuổi gần đất xa trời, bà vẫn khăng khăng muốn đích thân đi một chuyến.  \n \nKhi đến nơi, bà thấy một thiếu nữ xinh đẹp vẫn như năm nào, đứng trước tiệm, khẽ mỉm cười, dịu dàng tựa tiên nữ hạ phàm.  \n \nLão phu nhân không bước tới, chỉ lặng lẽ nhìn từ xa.  \n \nCháu gái tò mò hỏi: \"Tổ mẫu, vì sao người lại buồn?\"  \n \nLão phu nhân lắc đầu: \"Không phải buồn, chỉ là thấy ân nhân, trong lòng cảm khái.\"  \n \nĐứa trẻ chẳng hiểu gì, chỉ thấy người thiếu nữ kia đứng trong tiệm dầu vừng, nụ cười dịu dàng, tựa như tiên giáng trần.  \n \n-HẾT-",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/8.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 7",
            "content": "Giờ phút này, cũng chỉ là tự đẩy mình vào chỗ c.h.ế.t mà thôi.  \n \nTa nhìn hắn hoảng loạn như con thỏ hoang bị vây khốn, điên cuồng tìm đường thoát thân.  \n \nThế nhưng, trước mắt hắn lại xuất hiện vô số ảo ảnh—  \n \nLà cha mẹ Lâm gia m.á.u me đầm đìa, đòi mạng.  \n \nLà tiếng chất vấn từng câu, từng chữ của Lâm Thư Ý.  \n \nLà cả nhà Phương Tuân bị thiêu cháy đen, bò rạp trên người hắn, ghé sát bên tai thì thầm:  \n \n\"Ngươi không thể một mình hưởng vinh hoa phú quý.\"  \n \nHắn chạy trốn khắp nơi trong Lâm trạch, nhưng mặc cho vùng vẫy thế nào, cũng không tìm được lối ra.  \n \nTrong cơn hoảng loạn, hắn giẫm hụt một bước, ngã nhào xuống ao.  \n \nBọt nước tung lên, hắn chìm chìm nổi nổi, vẫy vùng tuyệt vọng.  \n \nNhưng trong mắt hắn, nơi này đã hóa thành núi thây biển máu, vô số oan hồn lao đến, xé nát da thịt hắn.  \n \nChẳng mấy chốc, chỉ còn một bàn tay yếu ớt thò lên khỏi mặt nước.  \n \nTa thản nhiên tựa vào giả sơn, chậm rãi thưởng thức cảnh tượng hắn bị dày vò, từng chút một chìm xuống đáy ao.  \n \nĐúng lúc đó—  \n \nMột luồng gió sắc bén xé gió lao đến, lướt sát qua tai ta, xông thẳng về phía ao nước.  \n \nBàn tay mạnh mẽ ấy túm lấy thân thể đã hôn mê của Tạ Mộng Khôi, lôi mạnh lên rồi quăng xuống nền đất lạnh lẽo.  \n \nNgười nọ đưa lưng về phía ta, vận trường bào xanh thẫm điểm xuyết sắc đỏ, rực rỡ chói mắt.  \n \nTấm lưng ấy thẳng tắp, thân hình cao lớn—cực kỳ quen thuộc.  \n \nTim ta siết chặt, hơi thở bỗng chốc rối loạn.\n \n15\n \nNgười nọ chậm rãi xoay người lại, gương mặt trẻ trung đến bất ngờ.  \n \nTa khẽ thở ra một hơi đục.  \n \nKhông thể nào. Người đó đã sớm chếc dưới móng vuốt của ta, hồn phi phách tán, không còn đường siêu sinh.  \n \n\"Giếc người, ăn tim—ngươi không nên tiếp tục đội lốt thân xác phàm nhân để làm điều ác.\"  \n \nGã đạo sĩ trẻ tuổi kia chính khí lẫm liệt, trịnh trọng thốt lên.  \n \nTrong khoảnh khắc ấy, ta ngây người.  \n \nTựa như bị kéo trở lại những ngày tháng xưa cũ—bị truy đuổi, bị xua đuổi, phải chật vật lẩn trốn khắp nơi.  \n \nNhưng hắn nói đúng một điều—ta không nên mang dung mạo của Lâm Thư Ý mà chứng kiến hết thảy những trò bẩn thỉu này.  \n \nTa khẽ vung tay, bộ hỷ phục đỏ rực tức khắc tan biến, khôi phục lại chân thân.  \n \nTên đạo sĩ vốn đang căng thẳng phòng bị bỗng trợn tròn mắt, không thể tin nổi mà nhìn ta.  \n \n\"Ngươi… ngươi là… Sương Hoa!\"  \n \nTa nghiêng đầu, thoáng bất ngờ. Hắn lại biết đến danh tự này sao?  \n \nHắn mang một linh hồn thuần khiết, ánh mắt sáng ngời, chậm rãi buông lá bùa trong tay, tiến về phía ta thêm vài bước.  \n \n\"Ngươi biết sư phụ ta đang ở đâu không?\"  \n \nHắn có vẻ căng thẳng, bắt đầu đảo mắt nhìn quanh.  \n \nThấy ta thoáng ngờ vực, hắn mím chặt môi, bật cười khổ sở.  \n \n\"Sư phụ ta là Tạ Miên, một kẻ thiên phú dị bẩm, trăm năm khó gặp, mạnh nhất trong số các đạo sĩ săn yêu.\"  \n \nTạ Miên.  \n \nHai chữ ấy lọt vào tai ta, xa lạ đến kỳ lạ.  \n \nNhưng ngay sau đó, ký ức cuồn cuộn như thủy triều, ùn ùn kéo đến, nhấn chìm ta trong những hình ảnh đã lãng quên từ lâu.\n \n16\n \nTa và Tạ Miên gặp nhau trong một lần tình cờ—hắn cứu ta khỏi móng vuốt của một con lang yêu.  \n \nLúc ấy, ta vừa mới hóa hình, ngây ngốc và non nớt, chẳng khác nào Lâm Thư Ý năm mười tuổi.  \n \nTa không hiểu ánh mắt của Tạ Miên, càng không đoán được tâm tư sâu xa của hắn.  \n \nYêu quái lớn lên trong núi rừng, dù có trăm năm đạo hạnh, cũng nào hiểu thấu lòng người hiểm ác.  \n \nTa chỉ đơn thuần tò mò—không ngờ nhân gian lại có nam tử tuấn mỹ đến vậy.  \n \nHắn chẳng cần dùng đến yêu thuật mê hoặc, nhưng vẫn khiến ta say đắm.  \n \nVề sau, ta mới biết, thứ cảm xúc đó gọi là tương tư.  \n \nTa theo hắn bước vào thế giới của loài người, cũng học theo những tiểu thư trong thoại bản, ngốc nghếch châm rách mười đầu ngón tay, vụng về thêu một túi hương có hình bạch hồ tặng hắn.  \n \n*\n \nNhưng chính đoạn tình cảm này đã khiến tộc hồ ly của ta chia năm xẻ bảy, kẻ chếc, kẻ thương.  \n \nNhững tàn dư còn sống sót của Bạch Hồ tộc đã đánh ta trọng thương, ép ta hiện nguyên hình, rồi trục xuất khỏi tộc.  \n \nTừ đó, ta lang thang khắp nhân gian, trở thành một con hồ ly đơn độc, trông giữ những hang động trống rỗng lạnh lẽo.  \n \nTa ngỡ rằng đó là tình yêu, nhưng từ đầu đến cuối, chỉ là bậc thang để Tạ Miên leo lên vinh quang.  \n \nHắn một trận thành danh, nhờ vào xác hồ ly mà đoạt được vô số tấm hồ cừu quý giá, dâng lên Hoàng thượng.  \n \n*\n \nLần ta gặp lại hắn, hắn quỳ trước mặt ta, khẩn thiết sám hối.  \n \nHắn nói, khi còn trẻ quá mức cố chấp, cho rằng yêu ma trên đời đều đáng chếc, vì thế không từ thủ đoạn.  \n \nHắn nói, sau khi rời xa ta, mới nhận ra khoảng thời gian bên ta là những ngày tháng vui vẻ nhất đời hắn.  \n \nHắn quỳ dưới đất, cầu xin ta tha thứ.  \n \nLúc đó, ta vừa mới gắng gượng hóa hình, linh lực yếu ớt, nhưng vẫn như trước, lao vào lòng hắn.",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/7.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 6",
            "content": "Tạ Mộng Khôi từ mê mang, đến kinh hãi, rồi đột nhiên vỡ òa trong cuồng hỉ.  \n \nHắn bật dậy khỏi giường, đưa tay chỉ thẳng vào ta, lớn tiếng quát:  \n \n\"Quả nhiên ngươi là yêu nghiệt! Hôm nay chính là ngày chếc của ngươi!\"  \n \nTa mỉm cười, rút thanh chủy thủ khỏi lồng ngực, vết thương lập tức khép lại không để lại dấu vết.  \n \n\"Chắc chắn như vậy sao?\" Ta cười khẽ, ánh mắt trêu chọc. \"Vừa nãy chàng còn rất tin ta là Lâm Thư Ý, nào là rượu độc, nào là d.a.o găm, chỉ sợ ta chếc chưa đủ nhanh.\"  \n \nSắc mặt Tạ Mộng Khôi chợt đại biến, kinh hoàng nhìn ta.  \n \nNhững mưu mô che giấu bấy lâu, nay lại bị ta thản nhiên bóc trần không sót một chút nào.\n \n12\n \nNgày Tạ Mộng Khôi trở về quê, ta liền biết rằng tất cả chỉ là một màn thảm sát nhắm vào Lâm Thư Ý.  \n \nTrên người hắn, ta ngửi được mùi của những kẻ săn yêu quen thuộc.  \n \nTạ Mộng Khôi đúng là đã đỗ Trạng Nguyên, nhưng một kẻ Trạng Nguyên nhỏ bé không có bối cảnh, giữa triều đình đầy rẫy quyền thần, thì có là gì chứ?  \n \nĐiều hắn cần chính là một công lao hiển hách, là sự thừa nhận không chút do dự.  \n \n*\n \nĐúng lúc có người dâng lên vụ án của Phương Tuân.  \n \nTa ra tay vô cùng tinh tế, những kẻ săn yêu tầm thường nào có thể nhìn thấu? Nhưng dù vậy, chuyện này vẫn mang theo vài phần quỷ dị.  \n \nTừ khi tân quân lên ngôi, đã có một vị thiên tài săn yêu phò trợ, ra sức trừ yêu hàng ma.  \n \nTừ đó đến nay, yêu quái trong thiên hạ đã suy giảm hơn phân nửa, suốt mấy chục năm qua chưa từng nghe nói có yêu tà hại người.  \n \nThánh thượng vô cùng coi trọng danh tiếng, há có thể để bá quan văn võ trông thấy mình trở thành một bạo quân giếc hại người vô tội?  \n \nVậy làm sao có thể giếc được con hồ yêu khả nghi mà vẫn giữ được tiếng thơm cho bản thân?  \n \nTạ Mộng Khôi tự tiến cử, bày ra vở kịch này, từng bước dẫn ta vào bẫy.  \n \nChỉ là, trong kế hoạch của hắn, Lâm Thư Ý dù có phải hồ yêu hay không, cũng đều phải chếc.  \n \nChỉ có như vậy, hắn mới lập được công lớn.  \n \nDù trong thời gian sắp đặt màn kịch này, hắn đã hoàn toàn chắc chắn người trước mặt chính là thanh mai trúc mã hắn từng quen thuộc.  \n \nNhưng đến đêm tân hôn giả dối này, hắn vẫn dâng lên một chén rượu độc, giấu trong tay áo một thanh chủy thủ.  \n \nKhoảnh khắc ấy, ta lần đầu tiên cảm thấy may mắn—may là Lâm Thư Ý đã chếc rồi.  \n \nKhông cần phải đối diện với một kẻ tâm tư xấu xa, hèn mọn đến mức đáng khinh như vậy.\n \n13\n \n\"Yêu hồ nhà ngươi, nói năng xằng bậy! Ngươi đã hại cả nhà Phương Tuân, lại hại chếc Thư Ý, còn giếc luôn La Hạo Nhiên, m.á.u tươi nợ chất chồng!\"  \n \nTạ Mộng Khôi chính khí lẫm liệt, lời lẽ đanh thép, cứ như thể bản thân là hóa thân của chính nghĩa.  \n \n\"Loại yêu nghiệt như ngươi, thiên hạ tuyệt không dung thứ! Hôm nay ngươi chắc chắn phải chếc! Ta muốn báo thù cho Thư Ý!\"  \n \nNghe vậy, ta rốt cuộc bật cười thành tiếng:  \n \n\"Muốn báo thù cho Thư Ý? Sao ngươi không tự c.ắ.t c.ổ mình đi cho rồi?\"  \n \nÁnh mắt Tạ Mộng Khôi lập tức né tránh.  \n \nLâm gia suy vong, Phương Tuân chẳng qua chỉ là kẻ thừa cơ mà thôi. Kẻ thực sự đẩy họ vào đường chếc, chính là Tạ Mộng Khôi.  \n \nHắn quả thực có chút tài năng, mà Lâm gia cũng hết lòng nâng đỡ, chu cấp cho hắn ăn học.  \n \nNhưng từ lúc được kẻ đối đầu với Lâm gia để mắt, lòng dạ hắn liền bắt đầu tính toán.  \n \nLão gia Lâm gia quá mức chính trực, không thể dung thứ cái bẩn thỉu chốn quan trường, con đường làm quan sớm muộn gì cũng đi đến hồi kết.  \n \nNhưng thứ Tạ Mộng Khôi muốn, đâu chỉ có bấy nhiêu?  \n \nSau khi Lâm gia sụp đổ, trước mắt hắn vẫn còn một Lâm Thư Ý.  \n \nLâm gia có ơn với hắn, bao nhiêu ánh mắt đang nhìn vào, nếu hắn không cưới nàng, tất sẽ bị người đời mắng là kẻ vong ân bội nghĩa.  \n \nVậy nên, hắn \"vô tình\" để lộ tin đồn về nạn cướp bóc. Phương Tuân vốn đã mang dã tâm, lập tức chớp lấy cơ hội, giếc sạch Lâm gia, hủy hoại Lâm Thư Ý.  \n \nSau đó, Tạ Mộng Khôi lại diễn một vở kịch si tình.  \n \nNhưng khi bị nàng cự tuyệt, hắn liền mang dáng vẻ đau thương, thất vọng rời đi.  \n \nNhư vậy, dẫu có ai lật lại chuyện cũ, hắn cũng có thể đường hoàng nói rằng bản thân không hề có lỗi.  \n \nNào ngờ, Phương Tuân quay đầu đòi chia chác, viết thư uy h.i.ế.p hắn.  \n \nCòn Lâm Thư Ý, sau khi phóng hỏa thiêu rụi cả nhà họ Phương, đã tìm thấy bức thư phúc đáp của Tạ Mộng Khôi trong thư phòng.  \n \nMọi thứ nàng từng tin tưởng đều sụp đổ ngay trước mắt.  \n \nTâm đã chếc, lòng đã nguội, cuối cùng, nàng cũng không còn đường lui.\n \n14\n \nTạ Mộng Khôi nhìn ta, ánh mắt như rắn độc ngâm trong kịch độc, hận không thể bịt chặt miệng ta ngay lập tức.  \n \nNhưng hắn có thể làm gì đây?  \n \nChỉ biết không tự lượng sức mà ném ra một đống bùa chú hỗn loạn, rồi hoảng loạn lao ra cửa, bỏ chạy.  \n \nNào còn phong thái hiên ngang của một vị Trạng Nguyên lang?  \n \nHắn quá mức nóng vội, chỉ muốn sớm trừ khử Lâm Thư Ý, vậy nên mới giấu giếm bọn săn yêu, ra tay trước một ngày.",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/6.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 5",
            "content": "*\n \nLa Hạo Nhiên không đạt được mục đích, tức giận phát điên, rút d.a.o ra bắt đầu giếc người.  \n \nHắn đ.â.m chếc Phương Tuân, kẻ bất lực ngồi trên xe lăn.  \n \nSau đó, hắn xông thẳng về phía mọi người.  \n \n*\n \nCũng may, hàng xóm gần đó lần lượt kéo đến, ai cũng tay cầm gậy gộc, xua đuổi hắn vào góc tường.  \n \nLúc này, hắn dường như bừng tỉnh rượu, nhận ra mình gây họa tày trời.  \n \nGiữa thanh thiên bạch nhật, dưới bao ánh mắt dõi theo, hắn tự kết liễu đời mình bằng một nhát dao.  \n \n*\n \nChỉ là một ảo giác mà thôi.  \n \nChỉ cần có đủ nhân chứng—Lâm Thư Ý sẽ không còn là tội nhân.  \n \n*\n \nNghỉ ngơi hai ngày, tiệm dầu vừng mở cửa trở lại.  \n \nCó kẻ chỉ trỏ bàn tán, nói rằng nàng không may mắn.  \n \nNhưng chẳng ai cưỡng lại được mùi thơm nức mũi của dầu vừng nàng luyện ra.  \n \nChưa đầy nửa tháng, buôn bán lại khởi sắc.  \n \n*\n \nCùng với chuyện làm ăn thuận lợi, vận mệnh của Tây Thi dầu vừng cũng dần khởi sắc.  \n \nBởi vì—thanh mai trúc mã của nàng, năm nay vừa đỗ Trạng Nguyên, vinh quang trở về quê hương.  \n \n*\n \nTrạng Nguyên lang, khoác hồng bào như lửa, phong thái như cây ngọc đón gió, thẳng thừng từ chối lời mời của Huyện thái gia.  \n \nViệc đầu tiên khi hồi hương—là chạy đến trước tiệm dầu vừng, cầu hôn nữ nhân trong lòng.\n \n09\n \nTrạng Nguyên lang tên là Tạ Mộng Khôi, gần đây đang ráo riết bày tỏ chân tình.  \n \nHắn bỏ tiền chuộc lại mảnh đất của Lâm gia.  \n \nDù tòa nhà đã bị thiêu rụi hơn nửa, hắn vẫn tốn thêm một khoản lớn để sửa chữa lại.  \n \n*\n \nTạ Mộng Khôi là con trai cố hữu của lão gia Lâm gia, từng ở lại Lâm phủ suốt năm năm, cùng Lâm Thư Ý thanh mai trúc mã.  \n \nLẽ ra, đây phải là một mối lương duyên giữa tài tử và giai nhân.  \n \nNhưng nào ngờ, Lâm gia bị đồ sát, Lâm Thư Ý chịu nhục nhã, nàng tự thấy bản thân không xứng với hắn, một mực đuổi hắn đi.  \n \n*\n \nSong, lòng vòng một hồi—rốt cuộc cũng quay lại điểm khởi đầu.  \n \nNgười có tình rồi cũng thành thân thuộc—câu nói này trở thành lời cảm thán bên bàn trà chén rượu.  \n \nChung quy lại, ai cũng bảo Lâm Thư Ý mệnh tốt, gặp được một nam nhân không rời không bỏ, lại còn hiểu nghĩa nặng tình sâu.  \n \n*\n \nTiệm dầu vừng sắp phải đóng cửa.  \n \nHai ngày trước khi ngừng buôn bán, toàn bộ dầu vừng bị mua sạch.  \n \n*\n \nNhiều người tươi cười chúc mừng Tây Thi dầu vừng, bảo rằng nàng lấy được người có tình, mệnh số thật tốt.  \n \nLàm phu nhân của Trạng Nguyên lang, từ đây không cần ra ngoài lộ mặt nữa.  \n \n*\n \nDĩ nhiên, cũng có kẻ xem trò vui, người mang lòng đố kỵ.  \n \nNơi này còn chưa xuất giá, nơi kia đã bắt đầu nhét người lên giường của Tạ Mộng Khôi.  \n \nĐường đường là Trạng Nguyên, sao có thể chỉ cưới một nữ nhân vừa \"đã qua sử dụng\" lại còn \"khắc chồng\"?  \n \n*\nNhưng Tạ Mộng Khôi từ chối tất cả, nổi giận đùng đùng, đuổi thẳng những phú thương hào môn muốn gả nữ nhi cho hắn.  \n \nMột mối thâm tình, đến mức cảm động trời xanh.\n \n10\n \nLâm trạch nay đã hoàn toàn đổi mới, thậm chí còn khang trang hơn xưa.  \n \nTạ Mộng Khôi biết rằng từ sau khi trải qua đại biến, Lâm Thư Ý không thích nơi đông người, liền quyết định cho nàng một hôn lễ chỉ có hai người.  \n \nHắn sai người trang hoàng Lâm trạch theo đúng nghi lễ thành thân.  \n \nTrên cửa cao treo câu đối hỷ, đèn lồng đỏ rực giăng cao, lụa hồng tung bay, khắp nơi tràn ngập không khí vui mừng.  \n \n*\n \nNếu ta vẫn là Lâm Thư Ý của ngày xưa, có lẽ sẽ dễ dàng rung động trước tấm chân tình này.  \n \nTiếc rằng, Lâm Thư Ý năm ấy đã chếc rồi.  \n \nThế nên, khi Tạ Mộng Khôi khoác hỷ bào, đưa đến chén rượu độc, ta thực sự không nhịn được, suýt chút nữa đã giếc hắn ngay tại chỗ.  \n \nTa đã nhìn thấy ký ức của nàng, cũng biết rằng nàng từng vô số lần mơ ước được gả cho Tạ Mộng Khôi.  \n \nTa dùng dung mạo của nàng, thay nàng hoàn thành giấc mộng còn dang dở ấy.  \n \nMọi chuyện, đến đây cũng nên chấm dứt rồi.\n \n11\n \nKhi ta uống cạn chén rượu ấy, trong mắt Tạ Mộng Khôi thoáng qua niềm vui mừng không kìm nén nổi.  \n \nNhưng ngay sau đó, thấy ta mãi chẳng có phản ứng gì, ánh mắt hắn lại lộ ra sát ý nồng đậm.  \n \n\"Tướng công, xuân tiêu một khắc đáng giá ngàn vàng, chẳng lẽ chàng không muốn trân trọng thời khắc đẹp đẽ này sao?\" Ta khẽ xoay chén rượu trong tay, khóe môi điểm nụ cười nhàn nhạt, nhìn hắn đầy ý tứ.  \n \nÁnh mắt Tạ Mộng Khôi thoáng chốc trở nên thất thần.  \n \nLâm Thư Ý vốn đã tuyệt sắc khuynh thành, nay khoác lên mình phượng quan hà bào, da trắng hơn tuyết, khóe môi vương nét cười nhẹ tựa tiên giáng trần.  \n \nHắn nhìn ta đến si mê, ánh mắt chẳng rời nửa khắc.  \n \nHắn cúi đầu lại gần, thận trọng mà dịu dàng, tựa như muốn hôn người thương trong lòng—nhưng dưới tay áo dài, lại lặng lẽ siết chặt một thanh chủy thủ.  \n \nKhoảng cách chỉ còn gang tấc, hơi thở giao hòa—hắn bỗng vung dao, nhắm thẳng vào n.g.ự.c ta mà đ.â.m mạnh!  \n \nLưỡi d.a.o cắm vào tim, nhưng không hề có lấy một giọt máu.",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/5.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 4",
            "content": "Nàng trân quý ôm chặt chiếc còi, nước mắt không ngừng tuôn rơi.  \n \n\"Nhưng ngươi còn nhỏ như thế, lại yếu như vậy... Nếu lại bị thương thì sao?\"  \n \n\"Tiểu Bạch, ta sẽ nhớ ngươi lắm...\"  \n \nTa khó chịu nhíu mày, đưa tay lau nước mắt cho nàng.  \n \nNhưng đồng thời, ta lại giấu kỹ chiếc bánh vừng nàng làm cho ta—đeo trên lưng như báu vật.  \n \nNàng mắt đỏ hoe, kiễng chân vẫy tay với ta.  \n \n\"Tiểu Bạch, Tiểu Bạch, ta sẽ đợi ngươi quay về.\"  \n \nTa bĩu môi, lần nữa lườm nàng:  \n \n\"Ta không phải Tiểu Bạch!\"  \n \nNàng cười khẽ, nhưng đôi mắt vẫn long lanh ánh lệ.  \n \n\"Biết rồi, Tiểu Bạch.\"  \n \n*\n \nĐó là câu cuối cùng một Lâm Thư Ý khỏe mạnh nói với ta.  \n \n*\n \nĐến khi ta nghe thấy tiếng còi, chạy đến nơi, trước mắt ta chỉ còn lại một Lâm Thư Ý đã trưởng thành, nằm bất động trong vũng máu.  \n \n*\n \nNàng mặt mày tái nhợt, nhưng dáng vẻ vẫn thanh thoát thoát tục, xinh đẹp tựa tiên nữ.  \n \nTay ta run rẩy, ôm nàng vào lòng.  \n \nNàng yếu ớt mỉm cười.  \n \n\"Tiểu Bạch... Ngươi thật sự đến rồi...\"  \n \n\"Ngươi không lừa ta... Ta cũng không nằm mơ...\"  \n \nGiọng nói của nàng càng lúc càng yếu.  \n \nTa cắn chặt răng, nghẹn ngào nói:  \n \n\"Ngốc... Ta không phải Tiểu Bạch!\"  \n \n*\n \nNàng khẽ cười, trong đôi mắt tựa hồ có ánh sao sáng lấp lánh.  \n \n\"Ta biết chứ...\"  \n \n\"Nhưng ta đã nghe ngươi nói trong mơ rồi...\"  \n \n\"Ngươi ghét cái tên cũ của mình...\"  \n \n\"Ngươi muốn có một cuộc đời hạnh phúc...\"  \n \n\"Khi ta gọi ngươi là 'Tiểu Bạch', khóe môi ngươi luôn khẽ cong lên...\"  \n \n*\n \nNàng đặt chiếc còi xương vào tay ta, giọng nói thật nhẹ, thật dịu dàng.  \n \n\"Tiểu Bạch, trả lại cho ngươi nè...\"  \n \n\"Không có xương, ngươi sẽ khó chịu lắm...\"  \n \nCó rất rất nhiều điều, ta muốn hỏi nàng.  \n \nNhưng cơ thể nàng, càng lúc càng lạnh.  \n \n*\n \nLâm Thư Ý lại cười, nhưng nụ cười ấy còn khó coi hơn cả tiếng khóc.  \n \n\"Ngươi cứ nói ta ngốc...\"  \n \n\"Có lẽ ta thực sự rất ngốc...\"  \n \n\"Bố mẹ, đệ đệ... đều vì ta mà chếc cả...\"  \n \n\"Hình như... ta mãi mãi cũng không nhìn thấu lòng người...\"  \n \n*\n \nTa sợ hãi ôm chặt lấy nàng, nghẹn giọng hỏi:  \n \n\"Tại sao không thổi còi sớm hơn?!\"  \n \nNàng thì thào:  \n \n\"Nhưng mà... Tiểu Bạch ngươi chỉ là một hồ yêu nhỏ bé thôi...\"  \n \n\"Nếu ngươi đến đây, lại bị thương thì sao?\"  \n \n*\n \nGiọt nước mắt của ta, từng giọt, từng giọt rơi xuống gương mặt trắng bệch của nàng.  \n \n\"Đồ ngốc.\"  \n \nNàng đưa bàn tay lạnh ngắt, chạm nhẹ lên má ta.  \n \n\"Tiểu Bạch...\"  \n \n\"Ta mệt quá...\"  \n \n\"Ta muốn ăn bánh vừng của mẹ...\"  \n \n\"Thật nhiều, thật nhiều dầu mè...\"  \n \nBàn tay vấy m.á.u của nàng, dần dần buông xuống.  \n \nLồng n.g.ự.c nàng—không còn phập phồng nữa.\n \n07\n \nTa cúi đầu, để trán mình chạm vào trán nàng.  \n \nNhững ký ức tàn khốc và đau đớn ấy, cuộn trào trong tâm trí ta.  \n \nPhương Tuân từng thèm khát sắc đẹp của Lâm Thư Ý, nhưng không cầu hôn được, hắn ôm hận trong lòng.  \n \nĐến khi Lâm gia gặp nạn, hắn không những bỏ đá xuống giếng, mà còn mật báo cho bọn sơn tặc, hại chếc cả nhà họ Lâm, rồi chà đạp Lâm Thư Ý.  \n \nSau đó, hắn lại đóng vai kẻ si tình, giả vờ quan tâm săn sóc, khiến nàng dần buông lỏng phòng bị.  \n \nCuối cùng, hắn cưới được mỹ nhân về nhà.  \n \n*\n \nNhưng sau khi rước về rồi, hắn lại ghê tởm nàng, cho rằng nàng đã bị làm nhục, trở nên dơ bẩn.  \n \nKhi cần phát tiết, hắn đến tìm nàng.  \n \nNhững lúc khác, hắn tùy ý đánh mắng, giày vò.  \n \nTrước mặt người ngoài, hắn diễn vai phu quân si tình, chẳng qua là vì không muốn buông tay căn nhà rộng rãi của Lâm gia.  \n \nHơn nữa, hắn vẫn tham luyến nhan sắc của nàng.  \n \nCha mẹ, huynh đệ tỷ muội của hắn—cả một nhà cặn bã, cũng kéo đến chiếm đoạt cơ ngơi của Lâm gia, sống sung sướng trên tàn tro của người chếc.  \n \n*\n \nLâm Thư Ý nhẫn nhịn rất lâu.  \n \nRồi nàng bày một bàn tiệc thịnh soạn, sau đó châm ngọn lửa lớn, thiêu rụi cả gia đình cầm thú ấy.  \n \nLửa cháy ngút trời, hơn nửa căn nhà biến thành đống tro tàn.  \n \n*\n \nBan đầu, nàng tính sau khi giếc người, sẽ đến phủ nha tự thú.  \n \nNhưng không ngờ, trong lúc vô tình bước vào thư phòng của Phương Tuân, nàng lại phát hiện ra nhân tính còn xấu xa hơn cả quỷ dữ.  \n \nSau cùng, nàng hoàn toàn tuyệt vọng—đến cả phủ nha, nàng cũng không muốn đến nữa.  \n \nNàng lựa chọn tự sát.  \n \nTa là hồ yêu.  \n \nKhông thể cứu người đã chếc.  \n \nNhưng kẻ nửa sống nửa chếc, ta có thể khiến hắn sống không bằng chếc.  \n \n*\n \nTừ đống tro tàn, ta kéo ra một Phương Tuân thoi thóp thở.  \n \nGiếc hắn?  \n \nKhông, như vậy quá hời cho hắn.  \n \nMỗi ngày, mỗi giờ, mỗi phút—ta đều phải để hắn chịu giày vò cả thể xác lẫn tinh thần, chịu nỗi đau gấp vạn lần so với những gì Lâm Thư Ý từng chịu đựng.  \n \n*\n \nVậy nên—ta trở thành Lâm Thư Ý.\n \n08\n \nAi ai cũng bàn tán rằng—Tây Thi dầu vừng thật khổ mệnh.  \n \nNgười chồng tàn phế, vốn là người nàng dựa dẫm nương tựa, lại có một bằng hữu lòng lang dạ thú.  \n \n*\n \nNghe đâu, La Hạo Nhiên sau khi uống rượu say đã mất hết nhân tính, có ý đồ làm chuyện xấu với nàng.  \n \nNàng gào khóc kêu cứu, cố sức giãy giụa.  \n \nMay thay, cặp vợ chồng già tốt bụng ở nhà bên nghe thấy, vội xông vào, che chở nàng sau lưng.",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/4.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 3",
            "content": "\"Nếu nàng ấy ngay cả chuyện này cũng không chịu nổi, vậy thì không xứng làm vợ ta.\"  \n \n*\n \nLúc này, từ sau lưng ta, tiếng xe lăn lộc cộc dữ dội vang lên.  \n \nLa Hạo Nhiên liếc mắt qua, cười mỉa, rồi tiếp tục bước tới gần hơn.  \n \nHắn không nhịn nổi nữa, vươn tay chộp lấy ta.  \n \nThấy ta kháng cự, giọng điệu hắn cũng trở nên hung hãn hơn.  \n \n\"Cả thiên hạ ai mà chẳng biết, ngươi vốn đã là một con đàn bà dâm loạn, bị chơi chán rồi.\"  \n \n\"Thêm một lần hay bớt một lần, thì cũng đâu có gì khác biệt!\"  \n \nDứt lời, hắn mạnh bạo giật phăng áo trong của ta, ánh mắt tràn đầy dục vọng và đắc ý.  \n \nThể lực của nữ nhân, tất nhiên không thể đấu lại nam nhân.  \n \nNhưng mà…  \n \nTa không phải nữ nhân. \n \n05\n \nLa Hạo Nhiên bị đôi tay mảnh mai của ta xuyên thẳng qua ngực.  \n \nTrái tim hắn, vẫn còn nóng hổi, vẫn còn đập thình thịch trong lòng bàn tay ta.  \n \nTa luôn biết rằng—dù là kẻ ác, thì trái tim cũng vẫn có màu đỏ.  \n \nHắn vẫn giữ nguyên tư thế giật áo ta, kinh hãi cúi đầu nhìn lỗ thủng nơi lồng n.g.ự.c mình.  \n \nÁnh mắt hắn tràn đầy không thể tin nổi.  \n \nRồi, thẳng đơ ngã xuống đất.  \n \n*\n \nTa bước vào bếp, ném trái tim ấy vào than hồng đang dùng để nấu dầu, tiện tay rửa sạch những vết m.á.u dính trên tay.  \n \nSau đó, ta đẩy cửa gian trong, nhìn thấy Phương Tuân đang run rẩy trên xe lăn, kinh hãi đến mức tè ra quần.  \n \nGương mặt hắn vặn vẹo, từ cổ họng khàn đặc phát ra những âm thanh đứt quãng:  \n \n\"Cứu... cứu mạng... cứu mạng...\"  \n \nTa bật cười, chậm rãi nói:  \n \n\"Xem ra ta đã đánh giá thấp ngươi rồi. Không ngờ không chỉ biết viết chữ, mà còn có thể nói chuyện cơ đấy.\"  \n \nChiếc xe lăn bằng trúc lắc lư dữ dội theo từng cử động của hắn.  \n \nChỉ có điều, lần này, hai cánh tay hắn vô lực rũ xuống, hoàn toàn không thể động đậy được nữa.  \n \nHắn dám lén lút viết thư cầu cứu, nên ta đã bẻ gãy hai tay hắn.  \n \n*\n \n\"Tại... tại sao...?\"  \n \nPhương Tuân thở dốc từng hơi, gian nan hỏi:  \n \n\"Ta đối xử với nàng không tệ...  \n \n\"... vậy mà nàng lại hại cả nhà ta, còn dày vò ta đến mức này?!\"  \n \nNghe vậy, ta phì cười.  \n \nThì ra con người thật sự có thể quên sạch tội ác của chính mình.  \n \n\"Người mà ngươi cưới là Lâm Thư Ý.\"  \n \n\"Chứ không phải ta.\"  \n \nTa nghiêng đầu, cười nhạt hỏi:  \n \n\"Với lại, Lâm Thư Ý bị làm nhục như thế nào, chẳng phải ngươi là người rõ hơn ai hết sao?\"  \n \n*\n \nĐôi mắt Phương Tuân mở to hoảng loạn, cả người run rẩy như bị ngâm trong băng lạnh.  \n \nTa khẽ cười, giọng nói nhẹ bẫng:  \n \n\"Nhớ ra rồi à?\"  \n \n\"Vậy thì xuống dưới, mà đích thân tạ tội với nàng đi.\"  \n \n*\n \nTa giơ tay lên, từng ngón tay biến thành những lưỡi d.a.o sắc bén.  \n \nĐây chính là vũ khí lợi hại nhất của hồ ly tinh.  \n \nPhương Tuân hoảng loạn gào thét:  \n \n\"Ma quỷ! Ngươi là ma quỷ!\"  \n \nTa nhếch môi cười, thản nhiên nói:  \n \n\"Ta không phải quỷ đâu.\"  \n \n\"Ta là hồ yêu.\"  \n \nNói đoạn, ta thọc tay vào lồng n.g.ự.c hắn—móc ra một trái tim đỏ tươi.  \n \nMáu tươi loang lổ, nhỏ từng giọt xuống đất.  \n \nNhìn mà thấy giống hệt cảnh tượng khi Lâm Thư Ý tự sát năm đó.\n \n06\n \nTa là hồ yêu, đã tu luyện trăm năm.  \n \nNếu không có Lâm Thư Ý, e rằng ta đã chếc từ lâu dưới kiếm của kẻ trừ yêu.  \n \n*\n \nNăm đó, Lâm Thư Ý mới chỉ là một cô bé mười tuổi.  \n \nKhi vào rừng, nàng vô tình cứu được một con hồ ly trắng hấp hối—chính là ta.  \n \nSau đó, nàng đem ta về nhà, tận tình chăm sóc.  \n \n*\n \nNàng vô tư hồn nhiên, lúc nào cũng ôm đầy những mộng tưởng xa vời.  \n \nTrong mắt nàng, ai cũng là người tốt.  \n \nTa căm ghét nhất những kẻ như vậy—ngu ngốc mà không hề hay biết.  \n \nNhưng cũng chính loại người như vậy, đã từng che gió che mưa cho ta, ôm ta vào lòng, từng chút từng chút mà vỗ về.  \n \n\"Tiểu Bạch, ngươi mau khỏe nhé. Đến lúc đó, ta sẽ làm cho ngươi món bánh vừng ngon nhất trên đời!\"  \n \n\"Ngươi biết bí quyết để bánh ngon là gì không? Chính là phải dùng loại dầu mè thật tốt! Mẹ ta nói thế đấy...\"  \n \nGiọng nói trong trẻo của nàng thủ thỉ suốt mùa đông lạnh lẽo và khắc nghiệt, cùng ta vượt qua khoảng thời gian gian nan nhất.  \n \nNgay cả khi biết ta là yêu, nàng cũng chẳng hề sợ hãi.  \n \nNgược lại, nàng nắm tay ta, kéo ta nhảy nhót khắp sân.  \n \n\"Tiểu Bạch! Đúng là hồ yêu có khác, ngươi là yêu quái đẹp nhất thiên hạ!\"  \n \nTa trợn mắt, lườm nàng:  \n \n\"Ta không phải Tiểu Bạch!\"  \n \nNhưng nàng làm như không nghe thấy.  \n \n\"Tiểu Bạch, ngươi đẹp đến mức tiên nữ cũng chẳng sánh bằng!\"  \n \n*\n \nHai năm sau, ta vẫn sống ở Lâm phủ.  \n \nMà cô bé mười tuổi năm nào, đã trở thành một thiếu nữ mười hai tuổi duyên dáng yêu kiều.  \n \nDáng dấp nàng tựa tiên nữ giáng trần, chỉ có điều tính cách chẳng giống tiên nữ chút nào.  \n \n*\n \nNhưng vì vết thương quá nặng, linh lực của ta suy yếu, nhân gian lại quá hỗn tạp, ta chỉ đành cáo biệt nàng, quay về sào huyệt của hồ tộc.  \n \nNgày rời đi, ta để lại cho Lâm Thư Ý một chiếc còi xương nhỏ.  \n \n\"Khi nào cần giúp đỡ, hãy thổi nó.\"  \n \n\"Ta sẽ đến.\"  \n \n\"Ta sẽ trả ơn cứu mạng này.\"",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/3.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 2",
            "content": "La Hạo Nhiên tự đề cử bản thân:  \n \n\"Ta kể vài chuyện thú vị cho Phương huynh nghe giải khuây, tẩu tẩu cứ yên tâm buôn bán đi.\"  \n \nTa khẽ cúi người, mỉm cười cảm tạ.\n \n03\n \nDầu vừng ta bán có màu vàng óng, mùi hương đậm đà, không ít khách quen thường xuyên ghé lại.  \n \nHôm nay, người đến mua là một nha hoàn của gia đình quyền quý.  \n \nNàng ta mua hẳn một vò lớn, lại còn đưa thêm tiền thưởng.  \n \n\"Phu nhân nhà ta gần đây thai nghén, may nhờ có dầu vừng này làm điểm xuyết, nếu không thì e rằng đến cháo trắng với dưa muối cũng chẳng ăn nổi.\"  \n \nTa không từ chối, nhận tiền rồi tiện tay tặng thêm một ống tre nhỏ:  \n \n\"Phu nhân là khách quen, nếu muốn học cách làm dầu vừng này, cứ đến bất cứ lúc nào.\"  \n \nNha hoàn nhận lấy, mỉm cười nói:  \n \n\"Cô gia nhà ta thương phu nhân còn không hết, nào nỡ để phu nhân đụng vào mấy việc nặng nhọc này. Chỉ tiếc là cô nương không chịu dạy bọn nha hoàn chúng tôi, cũng chẳng chịu chỉ cho đầu bếp cách làm.\"  \n \nNghe nói, nhà này cưới phải một cô gia nhập gia, mà vị cô gia kia cưng chiều phu nhân vô cùng.  \n \nTa khẽ cười, đáp lại:  \n \n\"Các ngươi có học cũng vô dụng.\"  \n \n\"Phu nhân nhà các ngươi hiểu rõ điều này.\"  \n \nNha hoàn không đôi co thêm, khẽ cúi người hành lễ:  \n \n\"Đa tạ Lâm nương tử.\"  \n \n*\n \nNàng ta vừa quay người rời đi, La Hạo Nhiên cũng đứng dậy cáo từ.  \n \nBề ngoài vẫn giữ vẻ bình thản, nhưng bước chân loạng choạng, đôi tay siết chặt giấu trong ống tay áo.  \n \nTa nhìn theo bóng lưng hoảng loạn của hắn khuất dần, sau đó mới quay người đi đến bên Phương Tuân, đối diện với ánh mắt của hắn.  \n \nĐôi mắt ấy, lặng như nước chếc, chẳng gợn một tia sóng.  \n \nTa khẽ mỉm cười, giọng điệu đầy vui vẻ:  \n \n\"Phu quân, chàng thực sự nghĩ rằng cầu cứu La huynh sẽ có ích sao?\"  \n \n*\n \nĐôi mắt vô hồn kia, đột nhiên tràn đầy sợ hãi.  \n \nTa vẫn dịu dàng như trước, trong giọng nói còn vương chút tiếc nuối.  \n \n\"Sao mãi vẫn không chịu ngoan ngoãn nhỉ? Haizz, ta vốn còn định vỗ béo chàng thêm chút nữa.\"  \n \n\"Bây giờ mỡ chưa đủ dày, e là cháy không được lâu... Nhưng tạm chấp nhận cũng đủ dùng rồi.\"  \n \n*\n \nPhương Tuân điên cuồng giãy giụa trên chiếc xe lăn đặc chế, vặn vẹo toàn thân, dốc hết sức lực để chống cự.  \n \nChỉ tiếc rằng...  \n \nTất cả những gì phát ra, chỉ là những tiếng \"kẽo kẹt\" yếu ớt.\n \n04\n \nĐêm đã khuya.  \n \nSau khi thu dọn trong ngoài, ta đang định đi tắm thì một bóng đen cao lớn bất ngờ xuất hiện ngoài cửa.  \n \nChỉ trong chớp mắt, người ấy đã lách mình vào trong phòng.  \n \nKẻ vừa đến, không ai khác ngoài La Hạo Nhiên.  \n \nLúc này, hắn đã chẳng còn dáng vẻ nho nhã lễ độ ban ngày nữa.  \n \nĐôi mắt hắn tràn ngập tà niệm, không ngừng đảo quanh thân thể ta, vốn chỉ mặc một lớp áo trong mỏng manh.  \n \n\"Dưới ánh đèn, trông nương tử quả nhiên là quốc sắc thiên hương.\"  \n \nTa đưa tay khép lại vạt áo, lạnh lùng hỏi:  \n \n\"Ngươi muốn làm gì? Thê tử bằng hữu không thể khinh nhờn. Ngươi làm vậy, có xứng với Phương Tuân không?\"  \n \nLa Hạo Nhiên nhếch mép cười, vừa nói vừa ép sát ta từng bước một.  \n \n\"Người ta nói lòng dạ nữ nhân độc nhất thiên hạ, hôm nay ta mới tin.\"  \n \n\"Không ngờ nương tử không chỉ có nhan sắc tuyệt trần, mà tâm địa cũng độc ác vô song.\"  \n \nHắn vừa dứt lời, đã rút từ trong tay áo ra một tờ giấy cỡ bàn tay.  \n \nTờ giấy được viết bằng máu, chữ xiêu vẹo nguệch ngoạc, nhưng vẫn nhận ra được nội dung:  \n \n【Kẻ giếc cả nhà ta—Lâm Thư Ý. Cứu ta!】  \n \nLa Hạo Nhiên bày ra bộ dạng căm phẫn thương tiếc, thở dài nói:  \n \n\"Không thể tin nổi, hóa ra người ngủ bên gối lại là một mỹ nhân lòng lang dạ sói.\"  \n \n\"Phương huynh vốn có tiền đồ rộng mở, cũng bị ngươi hủy hoại cả rồi!\"  \n \n*\n \nHắn diễn vai chính nghĩa rất giỏi.  \n \nNhưng ta bật cười thành tiếng, mà hắn thì lại đột ngột im bặt.  \n \nGương mặt đầy vẻ chính trực chuyển sang xám ngoét, thậm chí bắt đầu tức giận xấu hổ.  \n \n\"Ngươi cười cái gì?! Có biết chỉ cần ta báo quan, ngươi sẽ xong đời hay không?!\"  \n \nTa hờ hững liếc nhìn hắn, khẽ nhướng mày:  \n \n\"Ồ? Vậy tại sao đến tìm ta không phải là người của nha môn, mà lại là chính ngươi?\"  \n \nLa Hạo Nhiên bị ta vạch trần ý đồ, cũng không thèm giả vờ nữa.  \n \nHắn cười đểu giả, ánh mắt càng thêm dâm loạn, như muốn xé toạc y phục ta bằng ánh nhìn.  \n \n\"Tất nhiên là vì ta thương nương tử quá mà.\"  \n \n\"Ta đặc biệt tránh mặt tất cả mọi người, đến đây một mình.\"  \n \n\"Nếu nương tử không muốn chịu cảnh tù đày, thì chi bằng cùng ta kết thành uyên ương gối kề.\"  \n \nTa bị hắn dồn đến sát góc tường, lạnh giọng nói:  \n \n\"Ngươi không thấy có lỗi với Phương huynh sao? Hay là với vị hôn thê của ngươi?\"  \n \nLa Hạo Nhiên mới vừa đính hôn, đối phương là một cô nương nhà tử tế.  \n \n\"Phương huynh bây giờ chỉ là một đống thịt nát.\"  \n \n\"Ta làm vậy cũng là vì nghĩ cho huynh ấy thôi, để nương tử khỏi phải phòng không chiếc bóng, tránh sinh chuyện rắc rối.\"  \n \n\"Huynh ấy lẽ ra phải cảm ơn ta mới đúng.\"  \n \nHắn cười khẩy, dáng vẻ thản nhiên như thể việc bức ép thê tử của bằng hữu là chuyện hiển nhiên.  \n \n\"Còn nương tử lo lắng cho thê tử tương lai của ta, ta thực sự rất cảm động.\"  \n \n\"Nhưng nam nhân mà, tam thê tứ thiếp là chuyện bình thường.\"",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/2.html"
        },
        {
            "title": "TÂY THI DẦU VỪNG - 1",
            "content": "Dầu vừng ta làm, thuộc hàng nhất nhì.  \n \nNhan sắc ta, nghiêng nước nghiêng thành.  \n \nBởi vậy, ai ai cũng gọi ta là Tây Thi Dầu Vừng.  \n \nRất nhiều người muốn học cách chế dầu vừng, nhưng ta chỉ truyền dạy cho số ít.  \n \nBởi ta còn chuyện quan trọng hơn phải làm – chăm sóc người chồng liệt giường.  \n \nTa tận tụy không rời, nuôi hắn đến trắng trẻo mập mạp. Ai nhìn vào cũng phải khen ta hiền lương thục đức.  \n \nĐương nhiên, nếu hắn đừng lén cầu cứu mỗi khi bằng hữu đến thăm, thì ta càng hài lòng hơn.  \n \nTiếc thật, ta vốn định nuôi hắn thêm một thời gian nữa…\n \n01\n \nPhu quân ta tên là Phương Tuân, mặt vuông chữ điền, chính trực đoan trang, yêu thích ngâm thơ làm phú.  \n \nChỉ tiếc, thiên phú lại có hạn.  \n \nNhưng dù thi trượt ba năm liên tiếp, cuối cùng hắn cũng may mắn đỗ tú tài.  \n \nỞ một nơi nhỏ bé như thế này, đây đã là một chuyện vinh quang lẫy lừng.  \n \nNhà họ Phương vốn nghèo khó, vậy mà từ khi hắn đỗ đạt, có không biết bao nhiêu người xếp hàng đến dạm hỏi.  \n \nThế nhưng, hắn lại đường hoàng cưới ta – một nữ nhân đã mất trong sạch – về làm thê tử.  \n \n*\n \nTa tên là Lâm Thư Ý, vốn dĩ là tiểu thư khuê các của một gia đình giàu có, bên cạnh còn có một thanh mai trúc mã tâm đầu ý hợp.  \n \nNhưng gia cảnh sa sút, thổ phỉ tràn vào nhà, phụ mẫu cùng đệ đệ còn bọc tã lót đều bị giếc hại.  \n \nCòn ta, vì dung mạo xinh đẹp, bị bắt lên núi, chịu đủ nhục nhã.  \n \nMay mắn thay, ta quen thuộc địa hình rừng núi, cuối cùng cũng thoát ra được toàn vẹn.  \n \nNhưng điều chờ đợi ta không phải gia đình, mà là những ánh mắt dị nghị và những lời xì xào đàm tiếu.  \n \nTa đuổi đi người trúc mã một lòng muốn cưới ta, sống một mình trong căn nhà hoang lạnh, cứ nghĩ sẽ trôi qua quãng đời còn lại như vậy.  \n \nNhưng Phương Tuân không bỏ cuộc, sự si tình của hắn không chỉ khiến người khác cảm động, mà còn làm ta mềm lòng.  \n \nChúng ta từng có một năm hạnh phúc, cầm sắt hòa minh, khiến ai thấy cũng phải thốt lên:  \n \n\"Chỉ hâm mộ uyên ương, chẳng hâm mộ thần tiên.\"  \n \n*\n \nNhưng đáng tiếc, một trận hỏa hoạn hai năm trước đã kết thúc tất cả.  \n \nPhụ mẫu, huynh trưởng và tẩu tẩu của Phương Tuân đều chếc trong ngọn lửa, cả căn nhà cũng bị thiêu rụi.  \n \nBản thân hắn cũng bị bỏng nặng, toàn thân cháy đen.  \n \nSau khi tỉnh lại, hắn chịu không nổi cú sốc, phát bệnh trúng phong, trở thành một kẻ miệng méo mắt lệch, tứ chi tê liệt.  \n \n*\n \nTừ ngày đó, ta lấy nốt số bạc cuối cùng trên người, mua một gian cửa tiệm.  \n \nVừa chăm sóc phu quân thân tâm đều bị tổn thương, vừa bán dầu vừng để kiếm kế sinh nhai.  \n \nTa có được một bí phương, chế tạo dầu vừng đậm đà hơn hẳn người khác, nhờ vậy việc làm ăn ngày càng khởi sắc.\n \n02\n \nLúc ban đầu, vẫn có người chỉ trỏ bàn tán, nói ta sát phu, mệnh cứng.  \n \nNhưng về sau, ai nấy đều cảm động trước sự thủy chung không rời của ta.  \n \nDù sao thì, Phương Tuân bây giờ cũng chỉ là một khối thịt cháy đen, miệng không thể nói, chân không thể đi, toàn thân chỉ còn lại một đống vết thương đáng sợ.  \n \n*\n \nCó kẻ dòm ngó dung mạo ta, muốn nạp ta làm thiếp, hứa hẹn cuộc sống vinh hoa không lo cơm áo.  \n \nNhưng ta thẳng thừng từ chối.  \n \nAi cũng có thể thấy, mỗi khi bán dầu vừng, ta vẫn luôn để ý đến Phương Tuân bên cạnh.  \n \nChỉ cần hắn phát ra một tiếng động, ta sẽ lập tức buông bỏ công việc đang làm.  \n \nBưng trà, đút cơm, hoặc hỏi hắn có muốn ta đọc sách giải khuây không.  \n \n*\n \nHôm nay, bằng hữu cũ của Phương Tuân – La Hạo Nhiên đến thăm.  \n \nPhương Tuân từng là người phong nhã tuấn tú, tài năng nhất trong đám bạn bè.  \n \nNhưng thế sự vô thường, giờ hắn chỉ có thể nằm liệt giường, trở thành một kẻ tàn phế.  \n \nLa Hạo Nhiên nhìn tình cảnh này, không khỏi cảm thán.  \n \nHắn do dự hồi lâu rồi nói:  \n \n\"Tẩu tẩu, lời này có lẽ không thích hợp, nhưng nếu đẩy Phương huynh vào trong nhà, có lẽ việc buôn bán sẽ tốt hơn.\"  \n \nDù sao thì, gương mặt Phương Tuân giờ quá đáng sợ, dễ khiến khách hàng hoảng sợ mà bỏ đi.  \n \nTa lắc đầu, khẽ mỉm cười:  \n \n\"Phu quân sợ cô đơn, ta cũng không yên lòng.\"  \n \n*\n \nDứt lời, chiếc xe lăn bằng trúc mà ta đặc chế cho Phương Tuân phát ra tiếng cọt kẹt rất nhỏ.  \n \nTa lập tức đặt xuống chiếc muỗng hồ lô dùng để múc dầu vừng, bước nhanh đến bên phu quân, cúi người nhẹ giọng hỏi:  \n \n\"Chàng khát nước sao? Hay là đói rồi?\"  \n \nLa Hạo Nhiên nhìn ta cẩn thận chăm sóc phu quân, không nhịn được mà xuýt xoa khen ngợi:  \n \n\"Phương huynh nằm liệt giường hai năm mà không gầy đi chút nào, ngược lại còn đầy đặn hơn. Đủ thấy tẩu tẩu đã tốn không ít tâm huyết.\"  \n \nTa khẽ cười, nhẹ giọng nói:  \n \n\"Đây là việc mà thê tử nên làm.\"  \n \nNói rồi, ta cúi đầu, dịu dàng nhìn phu quân, đưa tay chỉnh lại vạt áo hắn, ánh mắt tràn đầy vui vẻ:  \n \n\"Càng mập lên chút nữa thì càng tốt.\"  \n \nLa Hạo Nhiên thở dài, giọng điệu vừa ngưỡng mộ vừa cảm thán:  \n \n\"Phương huynh thật có phúc, may mắn cưới được tẩu tẩu. Nếu không thì… haizz…\"  \n \nTa không đáp lời, chỉ nghe bên ngoài có khách đến mua dầu vừng.",
            "url": "https://monkeyd.net.vn/tay-thi-dau-vung/1.html"
        }
    ]
}