{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - NGOẠI TRUYỆN KIM LÂN",
    "content": "Phiên ngoại 2: Nhật ký trốn thoát của Kim Lân\n\r\n\n\r\nTa tên Kim Lân, ta đã tu luyện ở vùng nước này mấy trăm năm rồi, cũng coi như có chút thành tựu. Nhưng động vật thành tinh là trái với đạo trời, mỗi một trăm năm phải trải qua một lần kiếp nạn, thường gọi là độ kiếp. Độ kiếp thành công thì tu vi có thể tăng lên một bậc lớn. Độ kiếp thất bại thì tính mạng khó giữ.\n\r\n\n\r\nHôm đó là ngày thiên kiếp tám trăm năm của ta, ta đã dùng hết toàn bộ tu vi, cuối cùng cũng vượt qua được. Ta nằm dưới đáy sông, hơi thở yếu ớt như tơ. Cứ nằm im bất động như vậy tĩnh dưỡng gần một năm mới có thể khỏe lại. Ta có kim thân hộ thể, những con cá khác sẽ không đến làm phiền ta, chỉ cần không gặp phải con người trời đánh nào, một năm sau, tu vi của ta sẽ vượt xa trước khi độ kiếp.\n\r\n\n\r\nAi ngờ sợ gì gặp nấy. Hôm đó ta đang ngủ ngon lành, cơ thể tự dưng bay lên, mở mắt ra thì đã bị một con người tóm lấy, từ từ kéo lên trên. Người đó mặc đồ lặn, chắc là đến đây nghỉ mát, nhưng hắn bắt ta làm gì?\n\r\n\n\r\nLên thuyền rồi, người này cởi bỏ đồ lặn, là một người đàn ông râu quai nón. Hắn phấn khích khoe với bạn bè: “Này! Mấy người mau nhìn xem! Tôi bắt được một con cá chép cực kỳ đẹp.”\n\r\n\n\r\nBạn bè của hắn cũng chạy đến xem, tấm tắc khen ngợi vẻ ngoài của ta. Một người trong số đó nói: “Đẹp thế này, ít nhất cũng đáng giá mười vạn đấy!”\n\r\n\n\r\nMột người khác nói: “Để vào bể cá trước cửa hàng làm cá cảnh cũng không tồi.”\n\r\n\n\r\nLại một người nữa nói: “Đẹp thế này, mùi vị chắc chắn tuyệt hảo.”\n\r\n\n\r\nMọi người bàn tán sôi nổi, thảo luận về lợi ích mà ta có thể mang lại cho họ.\n\r\n\n\r\nLòng ta đã như tro tàn. Lúc này, một giọng nói non nớt của bé gái truyền vào tai ta: “Con cá nhỏ đáng thương như vậy, sao các chú lại bắt nó?”\n\r\n\n\r\nMọi người thấy cô bé đến, cũng không coi cô bé ra gì. Người đàn ông râu quai nón trung niên thuận miệng đáp: “Thanh Nhi à, lần này chú đưa cả nhà cháu đi chơi, thế nào, vui không?”\n\r\n\n\r\nCô bé không nói gì.\n\r\n\n\r\nNgười đàn ông râu quai nón giơ ta trong tay lên, tiếp tục nói: “Thanh Nhi xem này, con cá này có đẹp không.” Nói xong còn cười hề hề hai tiếng.\n\r\n\n\r\nCô bé nhíu chặt mày, đột nhiên lao tới đẩy người đàn ông râu quai nón một cái. Ông ta hét lên: “Từ Thanh Nhi! Mày làm gì đấy? Lão Từ, mau đến quản con gái ông đi!”\n\r\n\n\r\nNgười đàn ông râu quai nón không đề phòng nên loạng choạng một cái, ta liền trượt khỏi tay ông ta rơi xuống mũi thuyền. Cô bé nhanh tay lẹ mắt,nhân lúc người lớn không kịp phản ứng, liền trèo qua lan can chạy đến mũi thuyền, sau đó lao lên đá mạnh một cú vào bụng ta. Ngay lập tức ta cảm thấy mắt mình như muốn nổ tung ra, nhất thời không biết có nên cảm ơn cô bé không. Sau đó ta vẽ một đường parabol trên không trung, rơi thẳng xuống nước.\n\r\n\n\r\nNhờ ơn cô bé, thời gian tĩnh dưỡng của ta kéo dài thêm nửa năm.\n\r\n\n\r\nSau khi tĩnh dưỡng xong, ta muốn đến tìm cô bé báo ơn, nhưng ta chỉ biết tên cô bé là Từ Thanh Nhi, ngoài ra không biết gì khác. Khi ta tìm được cô bé, nàng đã gầy trơ xương, hoàn toàn không còn vẻ hoạt bát vui vẻ, không sợ trời không sợ đất ngày xưa nữa.\n\r\n\n\r\nTa truyền một phần tu vi vào cơ thể nàng, và trú lại trong cơ thể nàng. Ta hiểu được cảnh ngộ của nàng, càng thêm đau lòng cho nàng. Tâm bệnh của nàng quá nặng, nhưng ta nguyện dùng cả đời mình để giúp nàng chữa lành.\n\r\n\n\r\nBan đầu ta thực sự đến để báo ơn, mãi cho đến khi cô bé này ngày càng lớn, dần dần trở nên xinh đẹp yêu kiều, đẹp vô cùng. Chúng ta sớm tối bầu bạn mười mấy năm, ta biết tình cảm của ta dành cho nàng sớm đã không còn đơn thuần. Nhưng ta cũng biết nàng có thể không chấp nhận ta là một yêu quái. Vì vậy ta chỉ cần mãi mãi ở bên cạnh nàng là được.\n\r\n\n\r\nKhông cầu thần nữ hiểu lòng ta, chỉ cầu ngày ngày được ở bên nhau mà thôi.\n\r\n\n\r\n(Toàn văn hoàn)",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/ngoai-truyen-kim-lan.html"
}