{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 7",
    "content": "Thật ra Trần Đại Trụ cũng đánh tôi. Thỉnh thoảng hắn uống say về liền xông vào phòng tôi, bịt miệng tôi lại rồi tát tôi mấy cái, đá tôi mấy cú, nói tôi đã bị bao nhiêu người ngủ cùng, nói tôi bẩn thỉu. Nhưng hắn cũng không dám đánh quá mạnh, sợ làm hỏng mặt tôi thì bán không được giá.\n\r\n\n\r\nĐợi hắn hả giận xong liền thỏa mãn đi ra ngoài, bảo tôi ở nhà chờ người mua.\n\r\n\n\r\nĂn cơm xong, tôi về phòng, suy nghĩ xem nên xử lý Ngụy Cường thế nào. Hắn là người tôi hận nhất, mối thù không đội trời chung, dù có phanh thây xẻ thịt hắn, băm thành tương thịt cũng không đủ hả giận.\n\r\n\n\r\nĐợi đến khi Ngụy Cường ở một mình rồi tìm cách ra tay.\n\r\n\n\r\nTôi không biết mọi việc có thuận lợi thành công không, bởi vì hiện tại có một chuyện khiến tôi bắt đầu lo lắng. Quả nhiên, gần đến giờ cơm tối, từ nhà bếp vọng ra tiếng hét xé lòng của Trần Đại Nương.\n\r\n\n\r\nTrong lòng tôi đã rõ, tám chín phần là t.h.i t.h.ể của Trần Đại Trụ đã bị phát hiện. Tôi vốn nghĩ, chỉ còn lại một mình Trần Đại Nương, dù sao cũng chẳng làm nên chuyện gì, nhưng bây giờ trong nhà còn có một Ngụy Cường, hắn là một yếu tố khó lường, có lẽ đến lúc đó chỉ còn cách liều mạng.\n\r\n\n\r\nQuả nhiên không lâu sau tiếng hét, Trần Đại Nương xông vào cửa phòng tôi, Ngụy Cường cũng theo sát phía sau. Trần Đại Nương cảm xúc cực kỳ kích động, đến đầu ngón tay cũng không ngừng run rẩy, \"Mày! Là mày! Con đĩ tiện nhân này! Đồ lăng loàn không biết xấu hổ! Mày dám g.i.ế.c con trai tao, còn ngâm nó vào chum rượu, con khốn nạn!\" Nói xong bà ta lao về phía tôi, tát một bạt tai vào mặt tôi. Ngụy Cường cũng xông lên đ.ấ.m đá tôi túi bụi, miệng không ngừng chửi rủa tôi bằng những lời lẽ bẩn thỉu.\n\r\n\n\r\nCuối cùng tôi vẫn không địch lại hai người họ. Trần Đại Nương túm tóc tôi lôi ra ngoài, tôi bị ném thẳng xuống sân, rồi lập tức bò dậy định chạy ra ngoài. Ai ngờ đúng lúc đó Vương Đại Nương đi ngang qua cửa đã chặn đường tôi lại.\n\r\n\n\r\nTrần Đại Nương và Ngụy Cường thấy vậy vội lao lên khống chế tôi. Thấy tôi giãy giụa quá mạnh, hai người họ vội gọi Vương Đại Nương ngoài cửa vào cùng giữ tôi lại. Vương Đại Nương hỏi một câu: \"Nhà bà sao thế này? Vẫn luôn yên ổn mà?\"\n\r\n\n\r\nGiọng Trần Đại Nương run rẩy, căm phẫn nói: \"Con tiện nhân này dám g.i.ế.c con trai tôi, tôi phải lột da nó, băm thịt nó cho lợn ăn!\"\n\r\n\n\r\nNgụy Cường cũng vội gọi Vương Đại Nương vào giúp. Vương Đại Nương nghe nói tôi g.i.ế.c Trần Đại Trụ thì vô cùng kinh hãi, không ngờ tôi lại có thể làm ra chuyện như vậy, nhưng chỉ do dự một thoáng rồi vẫn vào đè tôi xuống đất. Cuối cùng tôi không thể cử động được nữa, bị họ trói vào ghế.\n\r\n\n\r\nNgụy Cường xông lên tát tôi một cái, \"Con tiện nhân này, thật không nhìn ra mày có bản lĩnh như vậy, đúng là coi thường mày rồi.\" Ngay lập tức trong miệng tôi có vị tanh ngọt, m.á.u từ từ chảy xuống từ khóe miệng.\n\r\n\n\r\nTrần Đại Nương lấy con d.a.o phay trong bếp ra, nhớ lại cái c.h.ế.t của con trai mình, hai mắt hằn lên tia m.á.u vì căm hận, chỉ muốn ăn tươi nuốt sống tôi.\n\r\n\n\r\n\"Con tiện nhân này, tao cũng sẽ c.h.ặ.t c.h.â.n tay mày, băm mày ra cho lợn ăn.\"\n\r\n\n\r\nNgay cả Vương Đại Nương cũng đổ thêm dầu vào lửa bên cạnh: \"Con ranh con này, ngày đầu tiên gặp nó tôi đã biết nó không phải thứ tốt lành gì, không ngờ lại có thể làm ra chuyện táng tận lương tâm như vậy.\"\n\r\n\n\r\nTôi cúi đầu không nói gì. Trần Đại Nương từng bước tiến về phía tôi. Ngay lúc bà ta giơ d.a.o lên chuẩn bị c.h.é.m xuống, tôi đột nhiên bật cười. Tôi cười phá lên, tiếng cười ngày càng lớn, ngày càng điên cuồng.\n\r\n\n\r\nBa người họ bị tôi dọa sợ, nhất thời dừng lại động tác. Ngay sau đó, Trần Đại Nương nghi ngờ hỏi tôi: \"Có gì đáng cười hả, con tiện nhân!\"\n\r\n\n\r\nNgụy Cường đứng bên cạnh liên tục thúc giục: “Thím ơi, đừng lằng nhằng với nó nữa, mau chặt nó ra trả thù cho thằng Trụ đi!”\n\r\n\n\r\n“Mấy người có biết thịt mà mấy người ăn mỗi ngày được làm thế nào không?” Tôi cất giọng âm u. “Thịt ngon như vậy, nếu g.i.ế.c tôi rồi thì sẽ không bao giờ được ăn nữa đâu. Hay là tôi đưa công thức cho mấy người nhé, thế nào? Như vậy dù có g.i.ế.c tôi rồi thì vẫn được ăn thịt ngon như thế.”\n\r\n\n\r\nCả ba người đều im lặng, dường như thực sự muốn nghe tôi nói công thức. Tôi tiếp tục nói: “Chẳng phải mấy người hay bảo dạo này trong thôn vắng người sao? Mấy ngày liền không thấy bóng dáng mấy gã đàn ông đó.”\n\r\n\n\r\nNghe tôi nói vậy, sắc mặt ba người họ đột ngột thay đổi. Thím Vương không dám tin vào suy đoán của mình, run giọng hỏi tôi: “Mày nói, ý mày là, thịt đó, thịt đó là…”\n\r\n\n\r\nTôi cười khẩy: “Thế nào, thịt mấy gã đàn ông đó ngon không?”",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-7.html"
}