{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - NGOẠI TRUYỆN : TÔI",
    "content": "Phiên ngoại 1: Tôi năm tám tuổi\n\r\n\n\r\nTừ nhỏ tôi đã là một đứa trẻ nghịch ngợm phá phách, rõ ràng là con gái nhưng lại có sự nổi loạn và nghịch ngợm mà con trai cũng không sánh bằng. Vì hàng xóm xung quanh toàn là con trai, có hai anh lớn hơn tôi một tuổi, từ lúc tôi còn mặc quần thủng đáy đã chơi cùng bọn họ. Nên mới khiến tôi có tính cách con trai như vậy.\n\r\n\n\r\nNghịch ngợm phá phách, lại không nghe lời ai dạy bảo, không biết đã bị bố đánh bao nhiêu trận mà vẫn không ăn thua. Mãi đến năm tôi tám tuổi, như thường lệ sau khi tan học tôi đi tìm các anh chơi. Nhưng họ lớn hơn tôi một lớp, có những chủ đề tôi nghe không hiểu, cũng không xen vào được, thấy hơi nhàm chán. Đúng lúc đó tôi nhìn thấy một chú mèo con mới sinh ở cách đó không xa, tôi thấy thích quá nên đuổi theo nó. Ai ngờ vừa rẽ vào góc cua thì bị một bàn tay từ phía sau bịt miệng mũi lại. Tôi liếc mắt thấy trên tay phải của kẻ đó có một vết sẹo giống như con rết, sau đó liền mất đi ý thức.\n\r\n\n\r\nKhi tỉnh lại, tôi thấy mình đang ở trong một căn nhà lớn trống trải, xung quanh toàn là những đứa trẻ trạc tuổi tôi. Giữa nhà còn đặt một cái bệ lớn, loại bệ này tôi từng thấy trên TV, là cái bệ mà các chú bác sĩ dùng để phẫu thuật cho bệnh nhân. Mỗi ngày đều có một đứa trẻ bị bắt đi, sẽ có người mua đến xem, ưng đứa nào thì dẫn đi. Những đứa trẻ lâu ngày không được dẫn đi sẽ bị đặt lên bàn mổ, m.ổ b.ụ.n.g lấy nội tạng.\n\r\n\n\r\nNhưng đa số là con trai bị lấy nội tạng, vì các bé gái thỉnh thoảng sẽ bị các chú trong phòng đưa vào căn phòng tối nhỏ hơn bên trong. Các bé gái ở trong đó gào khóc thảm thiết, lúc ra thì bị ném xuống đất, khắp người là vết thương, giữa hai chân còn chảy máu. Đương nhiên, tôi cũng không ngoại lệ.\n\r\n\n\r\nVì tôi có ngoại hình nổi bật, là đứa xinh đẹp nhất trong số các bé gái, nên ngày đầu tiên đến đây tôi đã bị đưa vào phòng tối. Dù bình thường tôi có nghịch ngợm đến đâu, cuối cùng cũng không thể chống lại sức mạnh của người lớn. Tôi liều mạng khóc, liều mạng gào thét, cơn đau như xé rách khiến tôi cảm thấy mình sắp c.h.ế.t rồi, thậm chí tôi còn nghĩ, mau để tôi c.h.ế.t đi cho rồi.\n\r\n\n\r\nHai ngày sau đó, có lẽ vì tôi bị thương quá nặng nên không bị đưa vào phòng tối nữa. Nhưng mỗi ngày đều có một bé gái bị đưa vào phòng tối, và mỗi ngày đều có một đứa trẻ lâu ngày không được người mua để ý bị đặt lên bàn mổ ở giữa để lấy nội tạng. Mà chúng tôi chỉ có thể trơ mắt nhìn đứa trẻ bị m.ổ b.ụ.n.g đó, tiếng la hét xé lòng, vài phút sau thì không còn tiếng động nữa. Sau khi lấy nội tạng, t.h.i t.h.ể sẽ bị ném cho con ch.ó vàng lớn buộc ở cửa ăn.\n\r\n\n\r\nMãi đến sáng ngày thứ tư, cửa lớn của căn nhà bị người ta phá mạnh, mấy chục người mặc đồng phục màu đen xông vào, khống chế toàn bộ bọn buôn người.\n\r\n\n\r\nTôi được cứu rồi, những đứa trẻ còn lại đều được cứu rồi. Nghe nói là anh hàng xóm phát hiện tôi mất tích, sau khi bố mẹ báo cảnh sát, họ đã cung cấp manh mối cho cảnh sát, cảnh sát lần theo dấu vết, tìm kiếm ba ngày mới tìm được đến đây.\n\r\n\n\r\nLúc được cứu ra, tôi hai mắt vô hồn, về đến nhà cũng không ăn không uống. Mấy ngày sau vì suy dinh dưỡng nên bị đưa vào bệnh viện, bác sĩ nói là do bị kích động quá lớn, dù sao cũng chỉ là đứa trẻ tám tuổi, đã phải trải qua chuyện như vậy. Tôi nằm viện truyền dinh dưỡng, cứ thế duy trì thêm nửa tháng, vẫn không ăn không uống, không để ý đến ai. Bố mẹ luôn ở bên cạnh tôi, hai anh hàng xóm cũng vô cùng tự trách, cứ tan học là lại đến bệnh viện nói chuyện với tôi, nhưng đều vô ích.\n\r\n\n\r\nLúc này tôi đã gầy trơ xương, bố mỗi ngày đều thở dài, nước mắt mẹ thì chưa bao giờ ngừng rơi. Hai anh hàng xóm cũng vì làm mất tôi mà bị bố mẹ họ đánh mấy trận. Nhưng họ càng tự trách hơn.\n\r\n\n\r\nNgay lúc tôi đang hấp hối, trong giấc mơ của tôi xuất hiện một thiếu niên mặc trường sam đỏ, tóc buộc hờ. Anh trai này đẹp vô cùng. Anh ấy đưa tôi đến bờ sông, cúi đầu chào tôi. Nói với tôi rằng anh ấy đến để báo ân, muốn mãi mãi ở bên cạnh tôi. Chúng tôi ngồi cạnh nhau bên bờ sông, anh ấy cứ luyên thuyên nói gì đó, tôi không nhớ gì cả, chỉ nhớ anh ấy nói mình đến để báo ân. Anh ấy đưa tay nhẹ nhàng xoa mái tóc lâu ngày chưa gội của tôi, không những không chê bai mà còn cười rất dịu dàng. Dần dần, tôi cảm nhận được một luồng hơi ấm chảy trong cơ thể. Sau khi tỉnh lại, tôi đã hồi phục hoàn toàn một cách kỳ diệu, có thể nói cười, ăn uống bình thường. Mặc dù tôi mãi mãi không quên được ba ngày trong địa ngục đó, và vết sẹo trên khuỷu tay kia, nhưng ít nhất tôi có thể sống bình thường, ít nhất, bề ngoài tôi có thể khiến mọi người nghĩ rằng tôi bình thường.\n\r\n\n\r\nTôi vốn tưởng đó chỉ là một giấc mơ, nhưng mấy ngày sau tôi lại mơ thấy thiếu niên áo đỏ đó, tôi mới biết, hắn đã trú ngụ trong cơ thể mình.\n\r\n\n\r\nTôi cứ thế lớn lên khỏe mạnh, nhưng trên đời này chỉ có một mình Kim Lân biết, nội tâm tôi đau khổ và méo mó đến nhường nào.\n\r\n\n\r\nMãi cho đến khi Ngụy Cường chết, tảng đá đè nặng trong lòng tôi mười mấy năm mới hoàn toàn được gỡ bỏ.\n\r\n\n\r\nMấy chục năm sau, bố mẹ tôi qua đời, tôi và Kim Lân quay về khu rừng đó, khu rừng có núi có nước, và còn có ngôi nhà do chính tay Kim Lân xây cho tôi.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/ngoai-truyen-toi.html"
}