{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 3",
    "content": "Tôi liếc nhìn ra ngoài sân, lập tức thu ánh mắt lại. Tim đập loạn xạ không ngừng, là phẫn nộ, nhưng cũng là phấn khích. Trong lòng nhẩm tính số người có mặt tại hiện trường cộng thêm phụ nữ trong nhà khoảng hơn ba mươi người.\n\r\n\n\r\nTôi giả vờ vô tình nói chuyện với mấy người phụ nữ trong nhà: \"Ế? Thôn mình cũng đông người ghê nhỉ, thôn trông không lớn mà không ngờ lại đông người thế này, náo nhiệt thật đấy.\" Tôi nói chuyện với họ như một bà tám, họ cũng dần dần thả lỏng cảnh giác.\n\r\n\n\r\n\"Đông đâu mà đông, chỉ có bấy nhiêu người thôi, con gái đều bị đánh c.h.ế.t cả rồi, còn có hai đứa giống con bị mua về, vì không nghe lời nên bị đàn ông đánh gãy tay chân, dùng xích sắt xích ở nhà. Nhưng con yên tâm, thôn tuy không lớn, nhưng mọi người đều nhiệt tình lắm, chỉ cần là người trong thôn mình, thì là người nhà, mọi người sẽ chăm sóc con thật tốt.\"\n\r\n\n\r\nKhông biết cái \"chăm sóc\" mà bà ta nói có cùng nghĩa với cái \"chăm sóc\" mà tôi nghĩ không.\n\r\n\n\r\nTán gẫu cả buổi chiều, tôi toàn lựa chuyện họ thích nghe để nói, chọc cho mấy người phụ nữ cười không ngớt.\nĐến giờ cơm tối, mọi người cũng về nhà hết, đêm đầu tiên, Trần Đại Trụ đương nhiên muốn giữ tôi lại cho riêng mình. Vì vậy đêm đầu tiên hắn không làm ăn với người trong thôn.\n\r\n\n\r\nTrần Đại Nương nấu cơm xong bảo tôi và Trần Đại Trụ về nhà ăn cơm, còn nói với tôi sau này ba bữa cơm trong nhà đều do tôi phụ trách. Tôi ngẩn người một lát rồi lập tức gật đầu đồng ý, tuy tài nấu nướng của tôi không gọi là tinh xảo, nhưng chỉ cần họ dám ăn thì tôi dám nấu.\n\r\n\n\r\nĐêm đó tôi giả vờ cung kính, lấy lòng mời rượu Trần Đại Trụ và Trần Đại Nương. Chén này nối tiếp chén kia, không ngừng nói những lời tâng bốc, Trần Đại Nương cũng hơi thả lỏng cảnh giác, bắt đầu ngà ngà say. Ba chén rượu vào bụng, bà ta lảo đảo đứng dậy về phòng mình. Trần Đại Trụ thì càng bị tôi dụ dỗ đến mức không biết mình họ gì nữa, nói năng cũng líu lưỡi, la hét đòi đưa tôi về phòng \"tạo người\".\n\r\n\n\r\nTôi dìu hắn về phòng, giường của Trần Đại Trụ kê sát tường trong cùng, tủ đầu giường đặt một cái gạt tàn thuốc bằng sắt, người hắn lắc lư dữ dội, đến giường còn tìm không thấy nói gì đến \"tạo người\", tôi cởi hết quần áo trên người hắn ra, sau đó tìm con d.a.o nhỏ rạch ngón tay mình nhỏ vài giọt m.á.u lên giường, lại cố ý làm giường chiếu lộn xộn đi một chút.\n\r\n\n\r\nSau khi sắp đặt xong xuôi, tôi liếc nhìn chiếc đồng hồ mấy chục tệ trên cổ tay, đã là nửa đêm rồi, tôi liền lẻn đi lục soát khắp nhà Trần Đại Trụ, dù sao tôi mới đến ngày đầu tiên, cách bài trí và đồ đạc trong nhà hắn tôi đều không rõ, nhà tranh ở nông thôn dù có mấy gian cũng không lớn lắm. Sau hai tiếng tìm kiếm, tôi thậm chí còn tìm được tiền riêng của Trần Đại Trụ và Trần Đại Nương, tổng cộng hơn năm nghìn tệ, tuy không nhiều nhưng ở cái thôn núi nhỏ nghèo nàn này đã là rất nhiều tiền rồi. Trong ngăn kéo của một cái tủ cao, tôi tìm thấy ba lô của mình, thực ra trong ba lô cũng không có gì nhiều, vì vốn tưởng chỉ đi ra ngoài với bạn thân một chuyến thôi nên không mang theo gì nhiều, điện thoại, chìa khóa và sạc dự phòng, khăn giấy các vật dụng hàng ngày khác. Nhưng tôi không dám lấy điện thoại đi, một là không biết cái nơi quỷ quái này có sóng không, hai là nếu tôi bật máy, tiếng khởi động không chừng sẽ đánh thức hai mẹ con họ dậy. Nhưng điều đáng chú ý là, trên chùm chìa khóa của tôi có treo một móc khóa, là một miếng nhựa hình bầu dục, chỉ lớn bằng nửa lòng bàn tay, nhưng thực ra đó là một con d.a.o rọc giấy mini, tôi tình cờ thấy trên mạng, thấy đặc biệt dễ thương nên mua về làm đồ trang trí, lưỡi d.a.o rọc giấy chỉ có thể đẩy ra một hai centimet, nhưng cũng đủ dùng rồi.\n\r\n\n\r\nSau \"chuyến thăm\" toàn thôn vào buổi chiều, tôi hiểu rõ trong lòng, cái thôn này không một ai vô tội, kể cả mấy bà già từng bị mua về trước kia cũng vậy.\n\r\n\n\r\nTrong lòng tôi càng nghĩ càng tức, càng nghĩ càng giận, ngẩng mắt lên lần nữa, trong mắt đã tràn ngập sát khí và sự âm độc không thể che giấu. Trong lòng tính toán làm sao để g.i.ế.c c.h.ế.t đám súc sinh này, nghĩ đi nghĩ lại, khóe miệng tôi bất giác nhếch lên một nụ cười, nụ cười rợn người, thậm chí biến thái, miệng từ từ thốt ra mấy chữ: \"Kim Lân, có việc rồi đây!\"\n\r\n\n\r\nTôi vừa dứt lời, Kim Lân không đáp lại tôi, chỉ mơ hồ nghe thấy tiếng hắn thở dài một hơi rồi không còn tiếng động nào nữa.\n\r\n\n\r\nTôi lấy con d.a.o rọc giấy mini nhét vào túi, sau đó lại đi một vòng quanh thôn, gần đến rạng đông tôi đoán Trần Đại Nương sắp tỉnh nên mới vội vàng quay về nhà họ.\n\r\n\n\r\nTuy tôi cả đêm không ngủ, nhưng lại không hề buồn ngủ chút nào, những tính toán trong đầu khiến tôi hưng phấn, tôi thậm chí cảm thấy m.á.u trong người đang sôi sục.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-3.html"
}