{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 5",
    "content": "Sáng sớm hôm sau, tôi không nói gì cả, lầm lì nấu bữa sáng, làm việc nhà, như thể chưa có chuyện gì xảy ra.\n\r\n\n\r\nTrên bàn ăn trưa, Trần Đại Trụ lại là người không giữ được bình tĩnh mở lời trước, nhưng hắn không phải để an ủi tôi, \"Vợ à, tối nay anh sang nhà Lão Lý hàng xóm đánh bài, không về đâu.\"\n\r\n\n\r\nTrần Đại Nương đương nhiên cũng biết chuyện, nhưng rõ ràng, bà ta đã ngầm đồng ý với hành vi này của Trần Đại Trụ và dân làng.\n\r\n\n\r\nTôi không nói một lời, lặng lẽ gật đầu, nước mắt lã chã rơi vào bát cơm.\n\r\n\n\r\nHai người họ thấy vậy không hề thương xót, mặt còn lộ vẻ ghét bỏ.\n\r\n\n\r\nSau khi dọn dẹp bát đũa, tôi bắt đầu chuẩn bị bữa tối. Tôi lấy nửa tảng thịt từ tủ đông ra, đặt lên thớt băm nhỏ rồi nấu thành canh xương, sườn kho và thịt kho tàu cùng các món khác.\n\r\n\n\r\nĐến bữa tối, Trần Đại Trụ và Trần Đại Nương luôn miệng khen tôi nấu ăn ngon, nói chưa bao giờ ăn thịt lợn ngon như vậy. Tôi cười nhẹ, \"Mẹ, Trụ, thịt trong tủ đông sắp hết rồi, ngày mai nếu hai người còn muốn ăn thịt thì lại đi g.i.ế.c thêm một con lợn nữa đi.\"\n\r\n\n\r\nTrần Đại Nương không nói gì, nhưng Trần Đại Trụ thì gật đầu lia lịa. Ở nông thôn nhà nào cũng nuôi gia cầm gia súc, nhà ai mà chẳng có một hai chục con lợn.\n\r\n\n\r\nĂn tối xong, Trần Đại Trụ quả nhiên không ở nhà. Rồi lại giống như hôm qua, một người đàn ông lạ mặt bước vào phòng. Tôi mặt không cảm xúc hỏi gã: \"Ông là Lão Lý hàng xóm phải không?\"\n\r\n\n\r\nGã nói phải. Tôi liền bật cười, rồi lại đè gã xuống dưới.\n\r\n\n\r\nĐêm đó tôi lại kêu gào cả đêm. Khoảng một hai tiếng sau, Lão Lý rời đi.\n\r\n\n\r\nNgày hôm sau, cả bữa trưa và bữa tối tôi đều nấu một bàn đầy thịt lợn. Nhìn hai người họ ăn ngon lành, mặt tôi cũng tươi cười.\n\r\n\n\r\nHai người họ dường như ăn không biết chán, ngày nào cũng đòi ăn. Có lần mấy người hàng xóm sang chơi, ăn thịt lợn tôi nấu cũng khen không ngớt lời. Sau đó cả làng đều biết món thịt lợn tôi nấu rất ngon, nên hầu như ngày nào cũng có người khác nhau đến nhà tôi ăn chực.\n\r\n\n\r\nNgày cứ thế trôi qua, trong khoảng sân nhỏ ấy đêm nào cũng nghe thấy tiếng kêu gào đau khổ của tôi, còn ban ngày thì lại có người đến nhà ăn chực.\n\r\n\n\r\nCho đến một ngày, Vương Đại Nương đến nhà ăn chực, lúc nói chuyện phiếm với Trần Đại Nương thì hỏi: \"Này, dạo này bà có thấy Lão Lưu Đầu ở đầu đông thôn đâu không?\"\n\r\n\n\r\nTrần Đại Nương miệng nhai thịt, mồm đầy dầu mỡ, mắt dán vào bát thịt không ngẩng đầu lên, \"Không có, sao thế?\"\n\r\n\n\r\n\"Chẳng có gì, chỉ là hình như lâu lắm rồi không thấy ông ấy.\" Vương Đại Nương thắc mắc trong lòng, nhưng cũng chỉ thoáng qua rồi lại tiếp tục ăn thịt trong bát.\n\r\n\n\r\n\"Bà nói vậy tôi mới để ý, cũng mấy hôm rồi không thấy Lão Lý hàng xóm đâu.\" Trần Đại Nương vừa nhai thịt vừa nói không rõ.\n\r\n\n\r\n\"Hả? Hôm qua tôi mới thấy ông ấy mà, cứ lượn lờ trước cửa nhà tôi, tôi gọi mà ông ấy không trả lời, chẳng biết bị làm sao nữa.\"\n\r\n\n\r\nTôi ngồi bên cạnh nghe, im lặng ăn món rau xào trong bát.\n\r\n\n\r\nĐến ngày thứ ba mươi mấy, Trần Đại Trụ cuối cùng cũng đẩy cửa phòng tôi ra, nhìn tôi cười dâm đãng, nước miếng sắp chảy ra từ khóe miệng. \"Vợ à, hai đứa mình lâu rồi không gần gũi, hôm nay để chồng yêu thương em nhé.\"\n\r\n\n\r\nTôi cười lạnh nhìn hắn, \"Chồng à, tháng này em bị anh bán cho đàn ông cả làng, anh không sợ em mắc bệnh bẩn gì đó lây cho anh à?\"\n\r\n\n\r\n\"Không sợ, không sợ, làng mình lại chẳng có ai mắc bệnh đó, làm sao lây cho em được?\"\n\r\n\n\r\nHê hê, quả nhiên là ngu dốt.\n\r\n\n\r\n\"Vậy ngày mai còn có người đến phòng em nữa không?\"\n\r\n\n\r\n\"Mai anh đến nhà Lão Lưu đầu đông thôn đánh bài, bọn anh hẹn cả rồi.\"\n\r\n\n\r\n\"Vậy được rồi.\" Nghe câu này, tôi biết có thể kết thúc rồi.\n\r\n\n\r\nTôi mặc bộ đồ ngủ ren, hai bắp đùi thon dài trắng nõn vắt chéo lên nhau, người hơi ngả ra sau dựa vào chiếc chăn bông gấp gọn, ngoắc ngón tay với hắn, \"Lại đây.\"\n\r\n\n\r\nTrần Đại Trụ thấy tôi chủ động như vậy liền vồ tới. Ngay lúc hắn sắp chạm vào tôi, tôi lập tức rút cái gạt tàn thuốc dưới chăn ra phang vào đầu hắn. Trần Đại Trụ vẫn còn đang mơ màng vì bị tôi quyến rũ, nhất thời không phản ứng kịp đã bị tôi đánh.\n\r\n\n\r\n\n\r\nTôi ra tay rất mạnh, m.á.u tươi trên đầu hắn lập tức chảy ròng ròng. Hắn trợn mắt nhìn tôi, muốn nói gì đó nhưng không thể thốt ra lời nào, cứ thế ngã vật xuống.\n\r\n\n\r\nTôi không g.i.ế.c hắn ngay. Tôi cắt đứt gân tay và gân chân của Trần Đại Trụ, nhét giẻ vào miệng hắn rồi mặc kệ. Sau đó tôi ngồi một mình trên giường kêu gào một lúc, tắt đèn giả vờ đã ngủ.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-5.html"
}