{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 6",
    "content": "Đến rạng sáng, tôi lặng lẽ vào bếp, lấy con d.a.o phay mà tôi vẫn dùng để chặt thịt mỗi ngày. Khi tôi quay lại phòng, Trần Đại Trụ đã tỉnh, nhưng cơn đau ở tay chân khiến hắn không thể cử động. Thấy tôi xách d.a.o phay vào phòng, ánh mắt tức giận của hắn dần chuyển sang kinh hoàng, hắn liều mạng lắc đầu, nước mắt già chảy dài.\n\r\n\n\r\nTôi vung d.a.o lên hạ xuống, c.h.é.m một nhát vào cánh tay Trần Đại Trụ, hắn lập tức ngất đi. Chặt xong cánh tay, tiếp theo lại chặt đến hai chân hắn. Trần Đại Trụ vì quá đau đớn nên giữa chừng tỉnh lại mấy lần rồi lại ngất đi mấy lần. Xong xuôi, tôi lại chuyển hắn cùng tay chân của hắn vào bếp, rửa sạch sẽ rồi ngâm vào chum rượu, tàn nhẫn hết mức có thể. Khóe miệng tôi nở nụ cười nhạt, nói với Trần Đại Trụ: \"Ngày mai để mẹ anh nếm thử rượu do chính đứa con trai hiếu thảo này ngâm nhé.\" Nói xong tôi đậy nắp chum rượu lại.\n\r\n\n\r\nSự việc quay lại ngày đầu tiên Lão Lưu đến tìm tôi. Tôi lật người đè lão xuống dưới, tiện tay vớ lấy cái gạt tàn thuốc trên tủ đầu giường đập mạnh vào đầu lão.\n\r\n\n\r\nTrong khoảnh khắc bị tôi đè xuống, Lão Lưu Đầu còn tưởng tôi là mỹ nữ chủ động dâng hiến, mặt đầy vẻ thỏa mãn. Nhưng lão còn chưa kịp phản ứng, đầu nặng trĩu, mắt tối sầm lại, rồi không biết gì nữa.\n\r\n\n\r\nTôi dùng d.a.o rọc giấy c.ắ.t c.ổ tay lão để chảy máu, sau đó tự mình ngồi trên giường la hét om sòm, giả vờ đang ân ái. Một lúc sau, tôi bảo Kim Lân biến thành bộ dạng của Lão Lưu Đầu đi ra khỏi phòng rồi lại quay vào.\n\r\n\n\r\nSau khi Kim Lân quay về sẽ giúp tôi xử lý thi thể, giữ lại toàn bộ phần có thể dùng được, phần không dùng được thì mang ra ngoài chôn đi. Kim Lân dù sao cũng không phải người, những việc này hắn làm rất dễ dàng.\n\r\n\n\r\nĐến rạng sáng, tôi xử lý sạch sẽ thịt rồi cất vào tủ đông, tủ lạnh, ban ngày thì nấu thành món ăn bưng lên bàn. Còn chỗ thịt lợn thật kia cũng bị Kim Lân xử lý hết rồi.\n\r\n\n\r\nHơn ba mươi ngày sau đó ngày nào cũng như vậy. Những người đàn ông trong làng đã vào phòng tôi, lúc xuất hiện trở lại đều là do Kim Lân biến thành. Ban ngày hắn sẽ tùy ý biến thành một người nào đó đi lượn lờ khắp làng. Cho đến ngày cuối cùng Trần Đại Trụ vào phòng tôi, tôi biết ngôi làng này đã không còn đàn ông nữa rồi. Bọn họ hoặc là ở trong tủ đông nhà bếp, hoặc là ở dưới đất, hoặc là... ở trong chính bụng của họ.\n\r\n\n\r\nAi ngờ, ngày thứ hai sau khi Trần Đại Trụ chết, nhà hắn lại có một người đàn ông tới, trên cánh tay có vết sẹo d.a.o mà tôi không thể quen thuộc hơn.\n\r\n\n\r\nLòng căm hận trong tôi lập tức dâng lên đỉnh điểm, là hắn!\n\r\n\n\r\nSáng sớm hôm sau, Trần Đại Nương cười hì hì giới thiệu với tôi: \"Con bé à! Đây là Ngụy Cường, cũng là người làng mình, chính nó đưa con đến đây đấy. Con phải cảm ơn người ta, nếu không con làm sao tìm được người đàn ông tốt như Trụ nhà chúng ta chứ!\"\n\r\n\n\r\nMặt tôi vẫn nở nụ cười vô hại, khẽ gật đầu nói: \"Cảm ơn anh đây. Anh đã đến nhà làm khách, em nhất định sẽ tiếp đãi anh chu đáo.\"\n\r\n\n\r\nNgụy Cường nghi ngờ trong lòng, không dám tin một cô gái bị bắt cóc bán đi lại có thể bình tĩnh đến vậy. Nhưng hắn cũng gật đầu cười hai tiếng.\n\r\n\n\r\nKim Lân biến thành bộ dạng của Trụ, vừa thấy Ngụy Cường lập tức tiến lên nắm lấy tay hắn, luôn miệng cảm ơn: \"Đại ca, anh Ngụy, thật sự cảm ơn anh nhiều lắm, đã mang đến cho tôi một người vợ tốt như vậy!\"\n\r\n\n\r\nTôi và Kim Lân cùng ăn sáng với hai người họ. Đến bữa trưa, hai người họ vừa ăn cơm vừa uống rượu, cũng luôn miệng khen món ăn ngon thế nào, nhưng khi nói đến mùi vị của rượu thì có chút kỳ lạ.\n\r\n\n\r\nTôi vội nói: \"Đây là rượu do Trụ tự tay ủ. Anh ấy lần đầu ủ rượu, tay nghề chưa tốt, tiếp đãi không chu đáo, tiếp đãi không chu đáo.\"\n\r\n\n\r\n\"Không sao, rượu Trụ ủ thì chắc chắn phải uống thêm mấy chén.\" Nói rồi hắn lại tự rót cho mình một chén rượu. \"À đúng rồi, mấy cô gái tôi đưa về trước đây đâu rồi? Sáng nay tôi đi một vòng quanh làng, thấy vắng người đi nhiều quá, không thấy một cô gái trẻ nào cả, bị làm sao vậy?\"\n\r\n\n\r\n\"Haizz! Mấy con bé anh bán cho dân làng, đứa nào mà chẳng chống cự. Đàn ông trong làng tính tình không tốt lắm, nóng mắt lên là đánh c.h.ế.t vợ mình. Trước đó còn hai đứa sống dở c.h.ế.t dở, cách đây không lâu nghe nói một đứa phát hiện mình có thai, thế mà lại muốn phá bỏ đứa bé, tự mình đập bụng vào tường chuồng lợn, kết quả bị chồng nó cản lại. Sau khi cản lại là một trận đòn thừa sống thiếu chết, bị đánh xong nó đ.â.m đầu vào cột nhà c.h.ế.t cùng đứa con luôn. Con bé kia là chị em ruột với đứa đầu, cũng bị đánh suốt ngày, nghe tin em gái c.h.ế.t liền cắn lưỡi tự tử.\" Nói xong bà ta lại quay sang nhìn tôi, \"Vẫn là con dâu nhà ta tốt nhất, ngoan ngoãn nghe lời, làm sao bị đàn ông đánh được chứ.\"",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-6.html"
}