{
    "id": "19",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-7.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-6.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-5.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-4.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-3.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-2.html",
        "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Mang Quả Toan Nãi",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Tham gia làm thực tập sinh nhóm nhạc nữ, tôi đăng một bức ảnh chụp ký túc xá của mình lên mạng, nhưng ở phần bình luận lại có người nói:\n \n【Thỏi son đó được làm từ thi du, trong ký túc xá của các cô có người nuôi tiểu quỷ đấy.】\n \n【Hôm nay là ngày lễ Hạ Nguyên, tiểu quỷ sẽ phản phệ, cô mau chạy đi, đừng để người khác phát hiện.】\n \nThế nhưng bài đăng này lại rất hot, lúc này cả sáu người chúng tôi trong ký túc xá đều đang xem phần bình luận.",
    "chapters": [
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 7",
            "content": "Ngoài cửa sổ, trời tối đen như mực, mưa càng lúc càng lớn. Những cột mưa dày đặc rơi xuống bệ cửa sổ, b.ắ.n tung lên mặt đá thạch anh trắng, rửa trôi những vệt m.á.u trên đó.\nỞ góc phòng, xác của Tư Tư và Tiểu Lục vẫn nằm trên mặt đất. Cả hai đều mở to đôi mắt, trong mắt đầy sự sợ hãi và tuyệt vọng.\nTim tôi đập \"thình thịch\".\nNếu chọn sai, tôi cũng sẽ có kết cục như họ. Sau năm giờ, sức mạnh của con quỷ nhỏ sẽ đạt cực đại. Cô ta đã g.i.ế.c rất nhiều người trước đó, lá bùa hộ mệnh là sợi chỉ màu đỏ có thể cũng không còn tác dụng.\nPhải chọn thế nào đây?\nY Y và San San đều nhìn tôi chằm chằm.\nY Y ngồi dưới đất, ánh sáng trắng bệch từ ngọn đèn chiếu xuống, phần dưới khuôn mặt cô ấy trông kỳ lạ đến mức khó tả.\nSan San thì bình tĩnh tự nhiên, nhưng chính sự điềm nhiên ấy lại khiến lòng tôi bất an hơn.\nTôi âm thầm hạ quyết tâm.\nTôi bước đến bên San San, gật đầu với cô ta, cầm lấy con d.a.o từ tay cô ta.\nSan San đứng thẳng người, định bước tới.\nTôi đột nhiên dùng một tay mạnh mẽ ấn vai cô ta, ép cả phần thân trên của cô ta xuống bàn đảo, sau đó nhanh chóng giơ d.a.o lên, rạch một đường trên trán cô ta.\n“Á——”\nSan San ôm mặt, hét lên một tiếng kinh hoàng.\nY ngồi bệt dưới đất cũng bị dọa đến ngây người:\n“Nhị Á, cậu đang làm gì vậy?\n“Mau chạy đi!”\nTôi lao đến kéo Y đứng dậy.\nY nắm lấy cổ tay tôi, khóe miệng thả lỏng, như muốn đứng lên.\nNhưng tôi lại nhanh tay giáng một nhát d.a.o mạnh mẽ.\n“Á!”\nY ôm trán hét lên.\nĐồng thời, một dòng chất lỏng đen đặc chảy ra từ vết thương trên trán cô, lan đầy khuôn mặt.\nHai tay cô ta ôm lấy vết thương, đau đớn lăn lộn trên sàn.\nChất lỏng đen càng lúc càng tuôn ra nhiều hơn, lan khắp mặt sàn.\nTôi kéo San San, lùi ra ngoài cửa:\n\"Xin lỗi, tôi thật sự không thể chắc chắn ai trong hai người các cô mới là tiểu quỷ, chỉ có thể dùng cách ngu ngốc này thôi.\"\n\"San San, xin lỗi, tôi cũng chỉ muốn giữ mạng mình.\"\nSan San ôm lấy trán, lạnh lùng gạt tay tôi ra.\nQua cánh cửa kính, hai chúng tôi chăm chú nhìn vào bếp.\nY Y gào thét đau đớn, dùng tay cào xé khuôn mặt mình. Dòng chất lỏng màu đen trên người cô ta ngày càng nhiều, những dòng đen đó dần dần hóa thành bóng dáng của một đứa trẻ phía sau lưng cô.\nY Y trợn ngược mắt, ngất lịm xuống sàn.\nTiểu quỷ lao về phía cánh cửa:\n\"Ta sẽ g.i.ế.c các ngươi——\"\nNhưng cơ thể nó dường như không thể rời xa Y Y quá xa. Khi vừa đ.â.m vào cánh cửa kính, một sợi dây vô hình nào đó dường như đã kéo mạnh nó lại.\nTôi và San San giữ chặt cánh cửa kính, dùng dây thừng buộc c.h.ặ.t t.a.y nắm cửa lại với nhau.\nHai người mệt mỏi cực độ, cả về tinh thần lẫn thể xác, nhưng không dám nhắm mắt.\nCuối cùng, trời hửng sáng.\nTừ xa, tiếng người xôn xao vọng lại.\n\"Kiều Đại sư, chính là căn biệt thự đó. Kỳ lạ thật, từ tối qua đến giờ, dù đi thế nào cũng không tới được.\"\n\"Điện thoại của mọi người đều không liên lạc được, thật đáng sợ, không lẽ có chuyện xảy ra?\"\n\"Chắc chắn——có chuyện rồi!\"\n\"Nhìn mà xem, khí huyết dâng ngút trời, ít nhất đã c.h.ế.t ba bốn người.\"\nTôi và San San đồng loạt quay đầu lại.\nCửa nhà mở toang, một bóng dáng ngược sáng bước vào.\nMột cô gái trẻ với đường nét sáng sủa, mạnh mẽ, trên tay cầm một thanh kiếm đào mộc, tay còn lại đang cầm… một chiếc hamburger?\nKiều Đại sư cắn một miếng hamburger, cảm thán: \"Oà! Dây càn khôn của núi Long Hổ, mạng cô bé này đúng là lớn thật.\"\nCô ấy đẩy chúng tôi ra, bước vào nhà bếp. Nhìn thấy vũng nước đen trên sàn, lại cảm thán thêm một lượt:\n\"Gọi ai không gọi, lại gọi đến loại tà thần này. Con quỷ nhỏ này tên là Âm La Mạn Đồng, không phải c.h.ế.t yểu tự nhiên, mà là khi thai đủ chín tháng, người mẹ phải uống bí dược, bị mổ lấy thai ra trong khi vẫn tỉnh táo.\"\n\"Nó chỉ còn vài ngày nữa là có thể tự nhiên chào đời, vậy mà lại bị c.h.ế.t thảm, phải mở to mắt nhìn mẹ mình bị mổ sống đến chết, oán khí ngút trời. Linh lực của nó mạnh hơn nhiều so với các tiểu quỷ khác, lòng báo thù cũng mạnh hơn.\"\n\"Chơi với loại này, c.h.ế.t thật không oan.\"\nKiều Đại sư nhai hết chiếc hamburger trong vài miếng, cầm kiếm đào mộc, chọc thẳng vào ấn đường của Y Y. Toàn bộ vũng nước đen trong nhà bếp bắt đầu cuộn xoáy, sủi bọt.\n\"Đóng cửa lại, mọi người ra ngoài hết đi!\"\nChúng tôi vội vã lui ra ngoài. Trời vẫn mưa, bầu trời âm u mang một màu xám đen không lành.\nTừ trong nhà vọng ra tiếng gào thét dữ tợn và những tiếng hét thảm thiết của tiểu quỷ.\nNhà đầu tư của chương trình, Tổng giám đốc Chu, không ngừng lau mồ hôi lạnh trên trán bằng khăn giấy:\n\"May mà tôi phản ứng nhanh, gọi Kiều Đại sư đến. Nếu con quỷ này chạy sang biệt thự bên cạnh thì sao? A di đà Phật... À không, Vô Lượng Thiên Tôn.\"\nGió mạnh ngoài trời thổi chiếc ô đen của Tổng Chu lật ngược lên.\nTổng Chu vứt ô, chen chúc đứng dưới mái hiên cùng chúng tôi.\nKhông lâu sau, Kiều Đại sư bước ra cùng thanh kiếm đào mộc, thần thái thoải mái, thậm chí vạt áo không dính chút bụi nào:\n\"Xong rồi, mời đạo sĩ làm thêm một buổi pháp sự. Chỗ này tạm thời không thể dùng được, các người chuyển địa điểm quay đi.\"\nChu tổng trước giờ vốn luôn cao ngạo, nay cúi đầu nịnh nọt:\n\"Kiều Đại sư, may mà có cô, sau này chúng ta nhớ giữ liên lạc nhé.\"\nKiều Đại sư gật đầu:\n\"Nhớ tôi thì gọi tôi, số vẫn là số cũ, thẻ ngân hàng nào cũng được.\"\nChu Tổng vội che ô cho Kiều Đại sư:\n\"Hahaha, Kiều Đại sư vẫn hài hước như vậy.\"\nCác nhân viên khác tiến vào biệt thự xử lý hiện trường. Tôi đứng dưới mái hiên, chăm chú nhìn bóng dáng hai người họ rời đi.\nĐi được vài bước, Kiều Đại sư đột nhiên dừng lại, quay đầu nói với tôi:\n\"Họa phúc vô môn, chỉ do lòng người mà ra. Người không ngay thẳng thì không đi xa được đâu.\n\"Tự lo cho mình.\"\nĐôi mắt phượng sáng ngời, ánh mắt trong trẻo như xuyên thẳng vào đáy lòng người.\nToàn thân tôi run rẩy, vội vã lảng tránh ánh nhìn của cô ấy.\nTrong đầu, tôi bất giác nhớ lại lời San San cãi nhau với Tư Tư:\n【Cô đã nhịn tôi lâu rồi đúng không? Tôi và cô, cả Nhị Nha đều là vũ công chính, nhưng tôi luôn đạt thành tích tốt hơn các cô. Nếu cuối cùng thành nhóm, vào chung kết chắc chắn là tôi.】\nCuối cùng vào chung kết nhất định là San San sao?\nNếu khuôn mặt cô ấy bị hủy thì sao?\nBan tổ chức xử lý xong hiện trường, sắp xếp cho chúng tôi rời khỏi ngôi nhà đó, sang biệt thự bên cạnh nghỉ ngơi.\nSan San khoác khăn, lạnh lùng đi ngang qua tôi:\n\"Nhị Á.\n\"Cô luôn là người thông minh nhất trong chúng ta.\"\n\"Giây phút cuối cùng, cô thật sự không nhận ra sao?\"\nCô ấy không nói gì thêm.\nTôi cũng chẳng cần nói gì.\nNước mưa rửa sạch mặt đất, những phiến đá xanh trở nên sáng bóng, sạch sẽ.\nNgày mai, lại là một ngày mới.",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-7.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 6",
            "content": "Chiếc chăn bị kéo ra, người bên trong ngẩng đầu lên đầy hoảng loạn. Khi nhìn thấy tôi và San San, cô ấy thốt lên một tiếng nghẹn ngào, rồi lao thẳng vào lòng tôi:\n\"Hu hu hu... Nhị Nha, cậu đến rồi. Tôi sợ lắm!\"\n\"Y Y?\"\nTôi và San San nhìn nhau, mắt trợn tròn, đầu óc rối tung.\nNếu Y Y đang ở đây, thì cái xác treo trên giá quần áo dưới tầng hầm là ai? Là Tiểu Ngũ sao?\nChờ đã, vậy tiểu quỷ là ai?\nSan San cũng sững sờ:\n\"Y Y, cậu ở đây, vậy Tiểu Ngũ đâu? Không đúng, cái xác dưới tầng hầm mặc bộ đồ ngủ hồng, đó là cậu mà!\"\nÁnh mắt chúng tôi cùng hướng về phía Y Y, và cả hai đều ngẩn người.\nY Y cũng đang mặc bộ đồ ngủ hồng giống hệt như cái xác treo dưới tầng hầm.\nTôi chợt nhớ ra, Y Y và Tiểu Ngũ mặc đồ ngủ giống nhau, chỉ khác màu sắc: đồ của Y Y màu hồng nhạt, còn đồ của Tiểu Ngũ màu hồng đậm.\nDưới ánh sáng trắng lạnh lẽo của tầng hầm, chúng tôi đã nhầm Tiểu Ngũ thành Y Y sao?\nY Y ngơ ngác:\n\"Tiểu Ngũ? Xác c.h.ế.t nào? Các cậu đang nói gì vậy? Sao không trốn đi? Đã xảy ra chuyện gì thế?\"\nTôi vội vàng kể sơ qua tình hình, rồi lập tức chạy về tầng hầm để kiểm tra. Trong đầu tôi vẫn còn một suy đoán: Chẳng nhẽ Tiểu Ngũ chưa chết, mà chính cô ấy là tiểu quỷ? Nếu cô ấy là tiểu quỷ, có thể biến đổi thành bất kỳ hình dạng nào, thì việc giả c.h.ế.t và treo mình trên giá quần áo cũng không phải không thể.\nNhưng nếu vậy, tại sao cô ấy lại không g.i.ế.c chúng tôi ngay khi chúng tôi nằm bên dưới cô ta?\nĐỈnh dầu mang dấu chấm hỏi to đùng, tôi đẩy cửa căn phòng thay quần áo dưới tầng hầm.\nKhi tôi mở cửa phòng thay đồ tầng hầm, Tiểu Ngũ vẫn ở tư thế treo mình trên giá quần áo, c.h.ế.t không thể c.h.ế.t hơn.\nTiếng thét chói tai của Y Y vang lên từ phía sau tôi. Cô ấy che miệng lại, vẻ mặt đầy kinh hãi:\n\"Xác Tiểu Ngũ sao lại ở đây? Ai làm chuyện này?\"\nLúc này, tôi hoàn toàn bối rối.\nTiểu Ngũ, Tư Tư, Tiểu Lục đều đã chết.\nDù có khó tin đến đâu, lý trí mách bảo tôi rằng hung thủ phải là một trong hai người: Y Y hoặc San San.\nCả hai đều từng ở cùng đội với tôi, nhưng tại sao đến giờ vẫn không có ai ra tay với tôi?\nKhông khí trong phòng trở nên ngột ngạt sau một hồi im lặng. Cuối cùng, San San bước tới cửa, khóa chặt lại.\nSau đó, cô quay người, nhìn thẳng vào tôi và Y Y:\n\"Tôi có một giả thuyết. Nhị Nha, sợi dây tay đỏ của cậu có phải có pháp lực đặc biệt không?\"\nTôi nhìn xuống cổ tay mình, nơi chiếc dây tay với đồng xu trang trí đang nằm, rồi chợt hiểu ra:\n\"Đúng, rất có thể! Đây là sợi dây bà ngoại tôi xin từ một đạo quán.\"\nSan San gật đầu:\n\"Vậy thì mọi chuyện đều hợp lý rồi.\"\n\"Tiểu quỷ chính là Y Y. Ban đầu, cô ấy bị buộc phải gắn bó với cậu. Cô ấy muốn g.i.ế.c cậu nhưng nhận ra không thể ra tay được.\"\n\"Khi tôi xông vào, cô ấy nhân cơ hội chạy trốn, sau đó bắt đầu g.i.ế.c người bên ngoài.\n\"Đầu tiên, cô ấy g.i.ế.c Tiểu Ngũ. Rồi khi tìm quanh mà không thấy Tiểu Lục và Tư Tư, cô ấy mang xác Tiểu Ngũ về phòng thay đồ, treo lên giá để lừa chúng ta ra ngoài.\n\"Khi nghe tiếng động ở bếp, cô ấy đoán được vị trí của Tiểu Lục và Tư Tư. Không dụ được chúng ta, cô ấy đành rời đi để g.i.ế.c họ.\"\nY Y hét lên:\n\"Cậu nói dối!\n\"Tất cả các cậu đều nói dối, tôi không phải tiểu quỷ, mà là cậu!\n\"Xác của Tiểu Ngũ hoàn toàn không phải do tôi mang đến, chắc chắn là cậu. Khi tôi và Nhị Nha trốn trong phòng, cậu đã mang xác của Tiểu Ngũ vào, chính cậu tiện tay treo cô ấy lên giá.\"\n\"Khi cậu tìm thấy chúng tôi, làm tôi sợ chạy đi, cậu đã hợp tác với Y Y. Cậu không thể ra tay với cô ấy. Tôi ở bên ngoài một mình, khi tôi bước ra thì nhìn thấy——\"\nY Y nghẹn lời, gương mặt đầy sợ hãi.\nSan San chớp lấy cơ hội:\n\"Thấy gì? Sao không nói tiếp?\"\nY Y bật khóc nức nở, giọng đầy tuyệt vọng:\n\"Tôi thấy xác của Tiểu Ngũ. Tôi không biết chuyện gì đang xảy ra nữa. Nhị Nha, tin tôi đi, San San mới là hung thủ!\"\n\"Sau khi rời phòng, tôi nhìn thấy xác Tiểu Ngũ và sợ hãi bỏ chạy. Tôi muốn tìm các cậu, nhưng không ai chịu ra cả. Tôi nghe thấy tiếng động ở bếp nên trốn lên phòng ngủ trên tầng ba.\"\nSan San nhướng mày, chế nhạo: \"May thật đấy, chạy loanh quanh cả buổi mà không bị tiểu quỷ giết.\"\nY Y gào lên:\n\"Vì cậu chính là tiểu quỷ! Cậu bị mắc kẹt cạnh Nhị Nha, nên tôi mới không gặp nguy hiểm! Tôi còn sống chứng tỏ cậu chính là tiểu quỷ!\"\nSan San cười nhạt, khoanh tay: \"Tiếp tục giả vờ đi. Nếu tôi là tiểu quỷ, vậy giải thích sao về xác của Tiểu Ngũ?\n\"Cậu nói cậu ra ngoài đã thấy xác cô ấy, đúng không? Nhưng lúc đó, tôi và Nhị Nha đã bị buộc chặt với nhau bằng dây đỏ. Làm thế nào tôi có thể mang xác Tiểu Ngũ từ ngoài vào và treo lên giá?\n\"Và nữa, chúng ta đều nghe thấy tiếng động từ bếp khi cậu bỏ chạy. Nếu đúng như cậu nói, tôi đã g.i.ế.c Tiểu Lục và Tư Tư trước khi vào đây, vậy họ làm sao tạo ra tiếng động ở bếp?\"\n\"Thời gian không khớp! Câu chuyện của cậu hoàn toàn sụp đổ!\"\nSan San hoàn toàn bình tĩnh, trong khi Y Y hoàn toàn suy sụp, cào tóc rối bù, lắc đầu trong nước mắt:\n\"Không, không phải thế, không phải thế!\n\"Họ đã c.h.ế.t hết trước khi tôi ra ngoài. Tiếng động ở bếp là do thứ khác gây ra… là… cửa sổ! Đúng vậy!\"\nY Y như người bắt được cọng cỏ cứu mạng, lao tới túm lấy tay tôi:\n\"Cửa sổ bếp mở đúng không? Gió quá lớn làm đồ vật trên bàn rơi xuống tạo thành tiếng động, đúng không?\"\nTôi không chắc lắm, vì khi đó toàn bộ chú ý của tôi đều đặt vào xác của Tiểu Lục và Tư Tư, ai còn tâm trí để ý cửa sổ?\nChúng tôi quay lại bếp. Vừa bước vào, một cơn gió mạnh lùa qua cửa sổ, thổi bay một chiếc ly thủy tinh từ bàn xuống sàn, tạo nên âm thanh vỡ loảng xoảng.\nY Y thở phào nhẹ nhõm:\n\"Đấy, đúng như vậy! Nhị Nha, tin tôi đi, tiếng động ở bếp chắc chắn là do gió thổi!\"\nSan San nhún vai: \"Thì sao chứ? Cậu vẫn không giải thích được vì sao xác của Tiểu Ngũ lại xuất hiện trong phòng thay đồ sau khi cậu quay về.\"\nY Y rơi vào một khoảng im lặng kéo dài.\nMột lát sau, cô ấy bỗng lao đến bên bồn rửa tay, rút từ giá ra một con d.a.o làm bếp.\nCô ấy nắm chặt con d.a.o trong tay, hướng về phía San San, hét lên như muốn xé toang cổ họng: “Làm sao tôi biết được! Làm sao tôi biết các người như thế nào, ai biết được thứ ma quỷ đó có bản lĩnh điều khiển *thê thỉ* di chuyển hay không?\"\n“Cô rốt cuộc muốn làm gì? Cô chính là tiểu quỷ đó! Cô rõ ràng có thể g.i.ế.c c.h.ế.t tôi ngay lập tức, tại sao lại còn bày trò đổ oan cho tôi? Nào, g.i.ế.c tôi đi!\n“Giết tôi đi! Tất cả mọi người đều c.h.ế.t hết rồi, tôi chắc chắn cũng không sống nổi, g.i.ế.c đi!”\nDáng vẻ của Y Y rơi vào trạng thái cuồng loạn, điên cuồng vung d.a.o về phía San San.\nSan San sợ hãi lùi lại liên tục.\nTôi đột nhiên nhận ra, tin nhắn cuối cùng của Kiều Môn Chủ chỉ có tôi và San San nhìn thấy, Y Y hoàn toàn không biết rằng năng lượng của con quỷ nhỏ giờ đã rất yếu, không thể g.i.ế.c người được.\nVậy, điều này có chứng minh rằng cô ấy vô tội?\nChẳng lẽ San San mới là tiểu quỷ? Cô ấy g.i.ế.c hết mọi người ngay từ đầu, sau đó vào phòng thay đồ tìm tôi và Y Y. Khi Y Y bỏ chạy, cô ấy không thể đuổi theo vì bị buộc ở cạnh tôi.\nĐợi đến khi Y Y sợ hãi quay lại phòng thay đồ, cô ấy lo tôi sẽ để Y Y gia nhập, nên đã chỉ huy xác c.h.ế.t của Tiểu Ngũ vào để phá rối?\nCả hai luồng suy luận đều hợp lý. Hơn nữa, phản ứng của Y Y quá thật, từ sâu thẳm tôi không muốn tin rằng cô ấy đang diễn kịch.\nY Y vung d.a.o trong tay, nhưng không được mấy lần đã tự mình vấp chân ngã xuống đất, con d.a.o cũng bay ra xa.\nY ngồi bệt xuống đất, sụp đổ khóc nức nở:\n“Nhị Nha, đừng nói chuyện vô ích với cô ta nữa! Điều cô ta thích nhất chính là chúng ta tấn công lẫn nhau.\"\n“Đừng để cô ta thỏa mãn cái sở thích biến thái đó. Chúng ta dù sao cũng sẽ c.h.ế.t ở đây thôi.”\nSan San cười khẩy, bước đến nhặt con d.a.o lên:\n“Y, cô nên đi làm diễn viên, gia nhập nhóm nhạc nữ làm gì.”\nNói rồi, cô ta ra hiệu với tôi:\n“Động thủ đi.”",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-6.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 5",
            "content": "Ở góc tường có hai hàng váy dài treo lủng lẳng, tà váy chạm xuống sàn.\nChúng tôi nhanh chóng lăn vào bên trong, nằm bệt xuống đất, nắm c.h.ặ.t t.a.y nhau, không dám nhúc nhích.\nVừa quấn xong sợi dây đỏ, cửa phòng thay đồ bị đẩy mở.\nTiếng bước chân chỉ có một người, nhưng hình như cô ta đang kéo lê thứ gì đó, phát ra âm thanh nặng nề \"soạt soạt\" trên sàn:\n\"Nhị Nha, cậu còn ở đây không?\"\nCả người tôi đông cứng.\nLà Y Y. Cô ấy vừa chạy ra ngoài cơ mà? Sao lại quay lại?\n\"Cậu trốn ở đâu vậy? Tôi muốn đi cùng cậu, tôi sợ lắm.\"\nY Y giọng run rẩy, hoảng loạn lục lọi trong đống quần áo.\nTôi cảm thấy giá treo quần áo rung lên, tà váy cọ vào má tôi, làm tôi muốn hắt hơi.\nTôi cố gắng kìm lại, không nhúc nhích.\nGiọng Y Y nghẹn ngào, pha lẫn tiếng khóc:\n\"Nhị Nha, cậu còn ở đây không? San San có phải cũng ở đây không? Tôi thấy phòng không có động tĩnh gì, cô ấy chắc chắn không phải tiểu quỷ, đúng không?\n\"Tôi có thể tham gia cùng các cậu được không? Lúc chạy ra ngoài, tôi nhìn thấy xác của Tiểu Ngũ.\n\"Cả da đầu cậu ấy bị lột ra, hu hu hu, cậu ấy c.h.ế.t thảm lắm, tôi không muốn c.h.ế.t như vậy, cầu xin cậu!\"\nY Y ôm mặt khóc, tiếng khóc của cô ấy tràn đầy sợ hãi và tuyệt vọng, khiến tôi cũng thấy chua xót.\nNhưng trong lòng tôi lại dâng lên một cảm giác bất thường.\nTiểu Ngũ c.h.ế.t rồi?\nTôi và Y Y một đội, Tiểu Lục với Tư Tư một đội, Tiểu Ngũ tách riêng với San San từ đầu.\nBây giờ San San đang ở ngay bên cạnh tôi, còn Y Y tôi đã kiểm tra qua, cô ấy chắc chắn không phải tiểu quỷ. Vậy tiểu quỷ đáng lý phải là Tiểu Ngũ.\nTiểu Ngũ sao có thể c.h.ế.t được?\nVậy chỉ còn một khả năng: Tiểu quỷ ở trong đội của Tiểu Lục và Tư Tư.\nChờ đã, hoặc giả, San San nằm bên cạnh tôi chính là tiểu quỷ?\nVừa nghĩ tới đây, tôi đột nhiên cảm thấy một sự lạnh lẽo trên mặt.\nCó giọt nước mưa rơi xuống mũi tôi.\nRồi trên trán, trên má, từng giọt nước tí tách rơi xuống.\nPhản xạ đầu tiên của tôi là phòng bị dột. Nhưng rồi tôi nhận ra, đây là tầng hầm!\nTiểu quỷ mang theo thuỷ khí—\nXong rồi! Tôi đã đoán đúng, San San chính là tiểu quỷ. Cô ấy không nhịn được nữa, sắp ra tay rồi!\nTôi kinh hãi tột độ, suýt nữa bật dậy.\nNhưng trước khi tôi kịp hành động, San San bên cạnh đã có vẻ định ngồi dậy, giống như cùng suy nghĩ với tôi.\nĐúng lúc đó, bóng đèn trong phòng lại nhấp nháy.\nChỉ trong một giây ngắn ngủi, đủ để tôi nhìn rõ thứ đang treo trên người mình.\nSan San bên cạnh cứng đờ người. Tôi lập tức đưa tay bịt miệng cô ấy, đè cô ấy nằm xuống đất.\nCả hai nằm im, mở to mắt, nín thở.\nÁnh sáng từ bóng đèn nhấp nháy liên tục.\nCái đầu của Y Y hiện ra trước mắt tôi trong từng khoảng sáng chớp nhoáng.\nY Y đã chết.\nToàn bộ da đầu và da mặt của cô ấy bị lột sạch, đầu cô ấy cong một cách kỳ dị, treo lủng lẳng trên giá treo quần áo ngay phía trên chúng tôi.\nChúng tôi vẫn nhận ra cô ấy nhờ bộ đồ ngủ màu hồng họa tiết hoạt hình nổi bật mà cô mặc trước đó.\nMáu từ đầu cô ấy nhỏ từng giọt xuống, rơi lên mặt tôi và San San.\nNgười đứng giữa phòng— là tiểu quỷ!\nNó biết trước đây Y Y và tôi cùng một đội. Sau khi g.i.ế.c Y Y, nó mang xác cô ấy vào phòng thay đồ, treo lên giá quần áo, rồi giả giọng Y Y để lừa tôi tin tưởng và dụ chúng tôi ra ngoài.\nNếu ánh đèn không bất ngờ sáng lên, có lẽ tôi đã mắc bẫy.\nSan San cũng vậy.\nNhững giọt m.á.u từ xác Y Y rơi xuống làm San San nghĩ rằng tôi là tiểu quỷ.\nNếu cô ấy đã hoảng loạn và đứng dậy bỏ chạy, cả hai chúng tôi chắc chắn sẽ chết.\nTôi cảm thấy một cơn ớn lạnh chạy dọc sống lưng, nắm c.h.ặ.t t.a.y San San.\nTiểu quỷ vẫn tiếp tục giả giọng Y Y, nói:\n\"Nhị Nha, cậu không ở đây sao?\n\"Tôi sợ lắm, cậu không quan tâm đến tôi nữa sao?\"\nNói được vài câu, từ phía bếp tầng một vang lên tiếng đĩa vỡ.\nTiểu quỷ khựng lại.\nNó từ từ lùi lại, tiến về phía cửa, giọng nghẹn ngào: \"Nhị Nha, tôi biết cậu và San San ở đây.\n\"Tôi sẽ đi chỗ khác trốn, không làm liên lụy đến các cậu.\"\nNói xong, nó đóng cửa lại rồi rời đi.\nTôi và San San cùng thở phào nhẹ nhõm, nằm bệt xuống sàn.\nCái xác trên đầu vẫn nhỏ m.á.u xuống, nhưng chúng tôi không dám cử động.\nTôi sợ tiểu quỷ vẫn còn đứng ngoài cửa.\nBỗng nhiên, tôi cảm thấy điện thoại trong túi rung lên.\nToàn thân tôi giật bắn.\nChẳng lẽ điện thoại đã có tín hiệu lại?\nTôi run rẩy định lấy điện thoại ra, nhưng San San giữ c.h.ặ.t t.a.y tôi, thì thầm:\n\"Cậu điên à? Nếu nó còn ở ngoài kia, ánh sáng sẽ thu hút nó vào đây!\"\nĐúng lúc đó, phía bếp lại phát ra tiếng động lớn, như có thêm một chiếc đĩa bị rơi.\nTôi lập tức ngồi dậy:\n\"Tiểu quỷ đang ở trong bếp!\"\nTôi bật sáng màn hình điện thoại, ánh sáng chói lóa khiến mắt tôi phải nheo lại.\nTôi nhìn thấy một tin nhắn từ nền tảng Tiểu Lục Thư trong phần tin nhắn riêng.\nKiều Môn Chủ: \"Vừa rồi tôi chưa nói hết. Sau 3 giờ sáng, vào giờ Dần, dương khí tăng lên, âm khí giảm đi, sức mạnh của tiểu quỷ sẽ bị suy yếu đến mức thấp nhất.\"\n\"Nếu cô còn sống, hãy tìm những người khác, cùng nhau vẽ một ký tự 'Nhất' (一) lên trán tiểu quỷ, điều này sẽ làm nó mất phần lớn pháp lực. Sau đó trói nó lại và chờ tôi đến.\"\n\"Nếu không, một khi nó dính m.á.u người, đến 5 giờ sáng khi âm dương giao thoa, sức mạnh của nó sẽ tăng vọt, dây đỏ cũng không che giấu nổi nữa.\"\nSan San ghé vào nhìn màn hình, đồng tử co lại:\n\"Sau 5 giờ không thể trốn được nữa? Sao cô ấy không nói sớm hơn chứ!\"\n\"Tôi nghĩ cô ấy đã nhắn ngay từ lúc đó, nhưng tín hiệu mất, nên tin nhắn mới bị chậm.\"\nTôi siết chặt điện thoại, nhìn vào đồng hồ trên màn hình:\n\"02:59.\"\n\"Chúng ta phải ra ngoài ngay, tìm những người khác.\"\nTôi cố gắng sắp xếp lại suy nghĩ, dựa trên những gì vừa xảy ra, tình hình có vẻ như đã rõ ràng.\nTổng cộng sáu người: Y Y đã chết, tôi và San San là trong sạch.\nChỉ còn lại ba người: Tiểu Lục và Tư Tư là đồng đội. Nếu một trong hai người chết, người còn sống chắc chắn là tiểu quỷ.\nNếu cả hai đều đã chết, vậy chỉ còn lại Tiểu Ngũ là kẻ duy nhất đáng nghi.\nTôi và San San nắm c.h.ặ.t t.a.y nhau, rời khỏi tầng hầm.\nĐã qua 3 giờ sáng, đúng như dự đoán, sức mạnh của tiểu quỷ đã suy yếu. Dù điện thoại vẫn không có tín hiệu, nhưng tất cả đèn trong biệt thự đều hoạt động bình thường.\nChúng tôi đi từ tầng hầm lên tầng một, tìm kiếm khắp nơi. Tại nhà bếp, chúng tôi phát hiện xác của Tiểu Lục và Tư Tư.\nCửa sổ bếp mở toang, phòng bừa bộn, mảnh vỡ của các đĩa sứ văng khắp sàn.\nTiểu Lục và Tư Tư nằm ngửa trên sàn nhà. Một con d.a.o găm cắm sâu vào má Tiểu Lục, trong khi đầu của Tư Tư bị vặn xoắn đến gần như rời ra khỏi cổ.\nTôi bịt miệng, bật khóc nức nở.\nSan San siết c.h.ặ.t t.a.y tôi, giọng đầy kiên quyết:\n\"Đi thôi, mau tìm Tiểu Ngũ, chính cô ta là kẻ đã làm chuyện này!\"\nĐúng vậy, bây giờ Tiểu Lục, Tư Tư và Y Y đều đã chết. Trừ tôi và San San, Tiểu Ngũ là người duy nhất còn lại—cô ấy chắc chắn là tiểu quỷ.\nChúng tôi tiếp tục tìm kiếm, đi lên tầng ba.\nTại phòng ngủ ở tầng ba, chúng tôi phát hiện Tiểu Ngũ cuộn tròn trong chăn, nằm trên giường.\nDưới ánh đèn sáng rõ, nỗi sợ hãi bùng lên trong tôi đã chuyển thành cơn giận dữ.\nSan San xông tới, giật mạnh chiếc chăn ra:\n\"Ra đây đi, Tiểu Ngũ!\"",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-5.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 4",
            "content": "Lúc này, từ phía cửa phòng ngủ vọng lại tiếng \"Rầm!\".\nY Y lập tức kéo tay tôi:\n\"Có người ra ngoài! Không thể để cô ta biết chúng ta đang trốn ở đây, mau chạy!\"\nTôi và Y Y nắm tay nhau chạy xuống cầu thang.\nChúng tôi 3 bước chạy làm 2 bước, tim tôi đập thình thịch, chân tay mềm nhũn, đầu óc trống rỗng.\nTrong biệt thự, tối đen như mực, sau khi xuống tầng dưới, vì sợ người phía sau nhìn thấy, chúng tôi cũng không dám bật đèn màn hình điện thoại.\nLần mò trong bóng tối dọc theo tường, chúng tôi từ từ tiến về phía tầng hầm.\nTầng hầm có một phòng thay đồ rất lớn, nơi tổ chương trình treo rất nhiều trang phục, rất thích hợp để trốn.\nTôi và Y Y nắm c.h.ặ.t t.a.y nhau, chọn một góc khuất trong tủ quần áo rồi chui vào, kéo mấy chiếc váy treo trên giá phủ lên người.\nMọi thứ vừa xong xuôi, Y Y bỗng siết chặt cổ tay tôi, cúi sát tai thì thầm:\n\"Nhị Nha.\"\n\"Ực—\"\nY Y nuốt nước bọt, giọng run rẩy:\n\"Hình như tớ làm rơi mất dây đỏ rồi.\"\nHơi thở nóng hổi phả vào tai tôi.\nLưng tôi dựng hết cả gai ốc.\nSợi dây đỏ ban đầu rõ ràng nằm trong tay tôi!\nLúc chúng tôi nắm tay chạy xuống cầu thang, dây đỏ đã chuyển thành cả hai cùng cầm.\nNhưng sau đó, vì quá lo lắng, tôi chỉ chú ý nhìn đường dưới chân trong bóng tối, chẳng nhớ đã buông tay lúc nào.\nKhông có dây đỏ, tiểu quỷ sẽ dễ dàng tìm ra chúng tôi, trốn cũng vô ích!\nKhoan đã! Có phải Y Y cố tình làm vậy không?\nCô ấy chính là tiểu quỷ!\nÝ nghĩ này ập đến khiến tim tôi như ngừng đập, nỗi sợ hãi khủng khiếp chiếm lấy lý trí, đầu óc tôi trống rỗng, chỉ muốn ngất đi ngay lập tức.\nLúc này, hai đầu gối chúng tôi chạm nhau, cả hai đều co ro trong tủ quần áo.\nNếu Y Y thực sự là tiểu quỷ—\nTôi sẽ bị cô ấy lột da đầu và c.h.ế.t trong thống khổ tột cùng.\nCơ thể tôi run lên bần bật, còn Y Y lại càng áp sát tôi hơn, giọng khàn khàn thì thầm:\n\"Nhị Nha, giờ phải làm sao đây?\"\nCổ họng tôi nghẹn cứng, dạ dày quặn thắt, sợ đến mức muốn nôn, nhưng không thể thốt ra được lời nào.\nNgay lúc đó, một âm thanh nhỏ như tiếng kim rơi vang lên: \"Cạch.\" Trong phòng thay đồ im ắng, âm thanh ấy nghe như tiếng sấm.\nAi đó vừa đẩy cửa bước vào!\nHơn nữa, nghe tiếng bước chân, chỉ có một người.\nY Y lập tức lùi lại, nắm chặt cổ tay tôi hơn nữa.\nNhững móng tay dài cắm sâu vào da thịt tôi. Chúng tôi nhìn nhau trong bóng tối, bàn tay nắm chặt run rẩy không ngừng.\nNếu Y Y là tiểu quỷ, lúc này tôi nên bất chấp tất cả mà lao ra, chạy cùng người vừa vào phòng để thoát thân.\nNhưng nếu người kia mới là tiểu quỷ, thì tôi—\nKhoan đã, không đúng! Tại sao người kia lại chỉ có một mình?\nĐồng tử tôi đột nhiên giãn rộng.\nChúng tôi đều chạy ra theo từng cặp, dù thế nào đi nữa, người kia không thể chỉ có một mình.\nĐiều đó chỉ có một khả năng duy nhất: Tiểu quỷ đã g.i.ế.c đồng đội của mình và đang đi tìm mục tiêu tiếp theo!\nTuyệt vời, điều này chứng tỏ Y Y không phải tiểu quỷ, tôi tạm thời an toàn.\nVừa thở phào nhẹ nhõm, trái tim tôi lại thắt lại.\nDây đỏ đã mất, tiểu quỷ sẽ phát hiện ra chúng tôi ngay lập tức. Phải làm sao bây giờ?\nTrong khoảnh khắc nguy cấp, một ý nghĩ lóe lên trong đầu tôi.\nDây buộc tóc của tôi có màu đỏ.\nTrước đây, tôi hay gặp ác mộng, bà ngoại đã lên núi xin một sợi dây tay đỏ, bảo tôi buộc vào tóc để cầu bình an và sức khỏe.\nKhông kịp suy nghĩ gì thêm, tôi lập tức tháo dây buộc tóc xuống, móc vào ngón cái của Y Y và tôi, để sợi dây đỏ nối hai chúng tôi lại.\nTôi vừa làm xong, tiếng bước chân dừng lại ngay giữa phòng thay đồ.\n\"Tạch!\"\nĐèn đột nhiên sáng trở lại.\nÁnh sáng rực rỡ lan tỏa khắp tầng hầm, tôi nhìn thấy San San đứng giữa phòng, trên tay cầm một con d.a.o gọt trái cây.\nÁnh sáng bất ngờ làm cô ấy giật mình.\nĐôi mắt cô đảo qua đảo lại một cách máy móc, giọng thì thào:\n\"Nhị Nha, Y Y, các cậu ở đây à?\"\n\"Tạch!\"\nĐèn đột ngột tắt.\nVài giây sau, đèn lại sáng, nhưng San San đã biến mất.\nTôi nín thở, nắm c.h.ặ.t t.a.y Y Y, cảm giác tim mình sắp nhảy ra khỏi cổ họng.\nÁnh đèn trong phòng nhấp nháy liên tục, làm mắt tôi hoa lên.\nKhi ánh sáng trắng lạnh lẽo lại chiếu rọi căn phòng, San San bất ngờ xuất hiện ngay trước mặt tôi.\nCô ấy ngồi xổm xuống, nở một nụ cười méo mó đáng sợ:\n\"Ha, tìm thấy các cậu rồi!\"\n\"A——!\"\nY Y hét lên như phát điên, đẩy mạnh San San ngã xuống đất rồi quay đầu bỏ chạy.\nSan San bị đẩy ngã, con d.a.o trong tay cũng rơi xuống sàn.\nChân tôi mềm nhũn, cố lết ra khỏi tủ quần áo để chạy theo Y Y, nhưng San San ở phía sau gọi lớn:\n\"Nhị Nha, đừng đi!\"\n\"Nghe tôi nói, tôi không phải tiểu quỷ.\"\n\"Tiểu Lục với Tư Tư lập nhóm rồi, Tiểu Ngũ không chịu đi cùng tôi, thậm chí còn chạy một mình. Tôi không còn cách nào khác nên phải đi tìm d.a.o trong bếp để tự vệ.\"\n\"Người ta chỉ nói hai người lập đội, nhưng đâu cấm ba người, đúng không? Ba người thì dương khí càng mạnh, càng dễ ẩn nấp hơn. Vì vậy, tôi mới tìm các cậu.\"\nSan San nhặt con d.a.o lên, đứng thẳng người:\n\"Nhị Nha, nếu cậu chạy một mình ra ngoài chắc chắn sẽ chết. Lại đây, chúng ta đi cùng nhau.\"\nTôi đứng đờ ra đó, quay đầu nhìn cánh cửa tối om bên ngoài.\nThật lòng mà nói, tôi không đủ can đảm để chạy một mình như Y Y.\nNhưng tôi cũng không muốn ở lại đây với San San.\n\"Đừng lại gần!\"\nTôi lùi lại vài bước, tay nắm c.h.ặ.t t.a.y nắm cửa.\nMắt San San đỏ hoe, trông như sắp khóc:\n\"Làm ơn, đừng đi. Nếu tôi là tiểu quỷ, chẳng phải tôi đã g.i.ế.c cậu ngay bây giờ rồi sao? Tôi thực sự không phải mà!\"\nTôi cũng nghẹn ngào muốn khóc:\n\"Ai mà biết cậu nghĩ gì? Có khi cậu cố tình dọa tôi, chờ tôi sợ hãi đến mức mất tỉnh táo rồi mới g.i.ế.c tôi thì sao?\"\nTôi lùi ra khỏi cửa, hít sâu một hơi, định quay người bỏ chạy.\nNgay lúc đó, trên lầu vang lên tiếng \"Rầm!\", giống như có vật nặng đụng phải thứ gì đó.\nSau tiếng động ấy, mọi thứ lại chìm vào im lặng.\nTôi cứng đờ người, không dám động đậy.\nĐó là Y Y sao? Cô ấy đã chạm trán tiểu quỷ? Hay vô tình đụng phải ai khác?\nNếu cô ấy gặp tiểu quỷ, thì chẳng phải San San là an toàn?\nNếu không phải, thì tiếng động này có thể thu hút tiểu quỷ đến đó, đúng không?\nTrong lúc đầu óc tôi rối tung, cầu thang lại vang lên tiếng bước chân.\nSan San cũng nghe thấy, gương mặt cô ấy lộ vẻ sắp sụp đổ, lấy tay bịt miệng, không dám lên tiếng.\nCô ấy liên tục vẫy tay ra hiệu cho tôi, ánh mắt cầu khẩn: \"Lại đây, làm ơn, lại đây!\"\nTôi do dự.\nBiểu cảm của San San trông không giống như đang giả vờ. Cô ấy nói đúng, nếu cô ấy là tiểu quỷ, tại sao không g.i.ế.c tôi ngay?\nTôi nhìn San San, rồi quay lại nhìn tầng hầm tối đen bên ngoài, nỗi sợ trong lòng tôi gần như nhấn chìm tôi.\nPhải làm sao đây? Tôi nên làm gì bây giờ?\nSan San chắp hai tay trước ngực, làm một động tác cầu nguyện, đôi mắt đỏ hoe như sắp khóc.\nĐèn trong phòng lại bắt đầu nhấp nháy.\nĐột nhiên, một suy nghĩ lóe lên trong đầu tôi.\nKhông đúng, San San không thể là tiểu quỷ.\nNếu cô ấy là tiểu quỷ, cô ấy sẽ không thể tìm ra tôi và Y Y được!\nTiểu quỷ không dựa vào thị giác để tìm người mà dựa vào dương khí. Chúng tôi có sợi dây đỏ quấn vào tay, cô ấy không thể nào thấy được.\nNghĩ đến đây, tôi không ngần ngại đóng sầm cửa lại, chạy tới kéo tay San San.\nTiếng bước chân đã tới ngay ngoài cửa.\nTôi cuống cuồng không biết phải trốn ở đâu. San San kéo tôi một cái, rồi chỉ xuống sàn nhà.",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-4.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 3",
            "content": "Tất cả chúng tôi đều cúi đầu kiểm tra điện thoại, và đúng là tín hiệu đã đột ngột biến mất. Không thể gửi tin nhắn qua WeChat, cũng chẳng gọi được điện thoại.\nSan San không cam lòng, thử trực tiếp gọi số khẩn cấp 110. Loại số này có quyền ưu tiên đặc biệt, có thể gọi ngay cả khi không có tín hiệu.\nNhưng đầu dây bên kia chỉ vọng lại tiếng bận \"Tút— tút— tút—\" kéo dài.\nSan San giật mình, làm rơi điện thoại xuống bàn, màn hình tối lại.\n\"Tôi—\"\nCô ấy nuốt khan, căng thẳng nói: \"Biệt thự bên cạnh chỉ cách đây 500 mét. Tôi nghĩ, trong tình huống này chúng ta không nên tách ra, phải đoàn kết lại.\n\"Mọi người cùng xuống tầng, đi qua tòa bên tìm người giúp. Mọi người thấy sao?\"\nCô vừa dứt lời, tất cả đồng loạt lùi lại một bước, giữ khoảng cách với cô ấy.\nTiểu Ngũ thẳng thắn nói:\n\"Đề xuất của cậu chẳng phải chỉ để ép chúng tôi ở cùng tiểu quỷ sao? Cậu muốn hại c.h.ế.t tất cả chúng tôi!\n\"Ngay từ đầu, cậu đã nói Kiều Môn Chủ là lừa đảo, bảo chúng tôi đừng tin.\n\"Hơn nữa, bình thường cậu chẳng rời bật lửa, sao lại trùng hợp đúng lúc này lại mất?\"\n\"Cậu…!\"\nCâu nói của Tiểu Ngũ dừng lại giữa chừng, nhưng chúng tôi đều hiểu nửa câu sau mà cô ấy không nói ra.\nSan San chính là tiểu quỷ!\nSan San tức giận hét lên:\n\"Cậu nói nhảm gì vậy! Nếu tôi thực sự là tiểu quỷ, tại sao tôi không nhân lúc mọi người đều ở đây mà ra tay ngay? Sao tôi còn cho các cậu thời gian chạy trốn? Điều đó hoàn toàn không hợp lý!\"\n\"Vì năng lượng của cậu chưa đủ. Trong phần bình luận đã nói, lúc 12 giờ đêm năng lượng của cậu sẽ đạt mức cao nhất, bây giờ vẫn còn 15 phút nữa.\"\nTư Tư, người nhút nhát nhất từ trước đến giờ, bỗng nhiên nghiến răng, trong ánh mắt lóe lên một tia dữ dội:\n\"Nếu cậu ta c.h.ế.t ngay bây giờ, chuyện gì sẽ xảy ra?\n\"Tiểu quỷ có thể lại xuất hiện nữa không?\"\nTư Tư vừa dứt lời, tôi không khỏi rùng mình một cái.\nChúng tôi đều là những cô gái mới 18, 19 tuổi, dù biết có ma quỷ đang muốn hại người, phản ứng đầu tiên trong đầu vẫn là tìm cách trốn đi tự bảo vệ mình. Nhưng Tư Tư lại là người đầu tiên nói đến chuyện g.i.ế.c người.\nSan San đúng là có nhiều điểm đáng nghi, nhưng chưa thể khẳng định hoàn toàn.\nNếu g.i.ế.c nhầm thì sao?\nAi sẽ chịu trách nhiệm? Đây là chuyện có thể phải vào tù.\nQuả nhiên, sau khi Tư Tư nói xong, không ai trả lời cô ấy. Ngược lại, San San tức đến mức xắn tay áo, nhảy dựng lên, chỉ tay vào mũi mình:\n\"Ý cô là gì? Muốn g.i.ế.c tôi à?\n\"Được thôi, cô làm đi! Tôi biết mà, cô đã ghim tôi từ lâu rồi đúng không? Tôi, cô, và Nhị Nha đều là nhảy chính, nhưng thành tích của tôi luôn tốt hơn hai người. Nếu cuối cùng thành lập nhóm, vào chung kết chắc chắn sẽ là tôi.\n\"Cô chỉ muốn nhân cơ hội này để loại bỏ tôi thôi!\"\n\"Đến nước này rồi, các cậu có thể ngừng cãi nhau được không!\"\nTiểu Lục kéo tay San San, cố gắng xoa dịu:\n\"Còn vài phút nữa thôi, mọi người hãy bình tĩnh lại.\n\"Tôi vừa nhắn riêng với Kiều Môn Chủ, cô ấy nói, ngay cả khi người bị nghi là tiểu quỷ c.h.ế.t đi, cũng không ảnh hưởng đến tiểu quỷ. Ngược lại, m.á.u tươi còn có thể kích thích bản tính hung ác của nó hơn nữa.\n\"Điều duy nhất chúng ta có thể làm bây giờ là tách ra trốn. Chờ đến sáng mai, cô ấy nói sẽ cân nhắc đến giúp chúng ta.\"\nChưa nói hết câu, San San đã giằng mạnh tay ra khỏi Tiểu Lục:\n\"Chết tiệt! Tay cậu làm sao vậy? Sao lại nhiều mồ hôi thế!\"\nTiểu Ngũ thu mình lại, lùi thêm hai bước:\n\"Tiểu quỷ mang theo thuỷ khí—\"\nTiểu Lục tức giận dậm chân: \"Tiểu Ngũ, cậu lại nghi ngờ tôi nữa! Tôi đã làm gì đắc tội cậu à?\n\"Cậu cứ nói tôi có hơi nước, kinh nguyệt là hơi nước, mồ hôi tay cũng là hơi nước. Thế còn cậu? Khi vừa ra khỏi nhà vệ sinh, đầu cậu đầy mồ hôi, chúng tôi đều thấy!\n\"Còn Tư Tư nữa, cậu ấy vừa tắm xong, tóc còn chưa kịp sấy khô, chẳng phải cậu ấy cũng có hơi nước à?\n\"Nếu theo cách nói của cậu, ai cũng có điểm đáng nghi. Cậu cứ tấn công hết người này đến người khác, chẳng phải là muốn câu giờ, để chúng tôi không thể lập đội sao? Theo tôi, người đáng nghi nhất chính là cậu!\"\n\"Đừng cãi nhau nữa!\"\nY Y đột nhiên hét lên, chỉ tay ra cửa sổ với vẻ kinh hoàng:\n\"Nhìn kìa, đó là gì!\"\nBiệt thự này nằm sâu trong núi, bên ngoài là một khu rừng rộng lớn. Trời mưa lớn, điện trong biệt thự bị cắt, bên ngoài tối đen như mực, giơ tay ra cũng không thấy rõ.\nTuy nhiên, liên tục có thứ gì đó đập vào cửa sổ, phát ra những tiếng \"cạch cạch\" rõ ràng.\nChúng tôi đồng loạt giơ điện thoại, rọi ánh sáng yếu ớt về phía cửa sổ.\nTôi đứng gần cửa sổ nhất và nhìn thấy rõ ràng: một mảng lớn những đôi cánh màu đen chồng lên nhau, phủ kín mặt kính. Giữa những đôi cánh đó là những thân hình giống như chuột.\nTôi hét lên:\n\"Là dơi, rất nhiều dơi!\"\nDơi định vị bằng sóng siêu âm, trong thời tiết khắc nghiệt như thế này, việc bay và định hướng của chúng sẽ bị ảnh hưởng. Nhưng sự xuất hiện của cả một đàn dơi lớn như vậy là điều quá bất thường.\nY Y cũng hét theo:\n\"Còn 10 phút! Chỉ còn 10 phút nữa thôi! Đàn dơi này chắc chắn bị sát khí của tiểu quỷ thu hút đến! Mọi người mau trốn đi!\"\nTình hình nguy cấp, lúc này đã không còn thời gian để phân tích ai mới thực sự là tiểu quỷ nữa.\nTôi nhanh chóng hồi tưởng lại những sự việc vừa xảy ra.\nSan San: Cô ấy từng bảo Kiều Môn Chủ không đáng tin, không chịu đưa bật lửa và đề xuất cả nhóm không nên tách ra, cô ấy là người đáng nghi nhất.\nTiểu Lục dù là người trả tiền, nhưng vết m.á.u trên giường và lòng bàn tay đầy mồ hôi trong tiết trời se lạnh này làm tôi không thể tin cô ấy trong sạch.\nTư Tư vừa tắm xong, tóc còn chưa khô, thuỷ khí trên người quá nhiều, cũng không loại trừ được cô ấy.\nTiểu Ngũ tính cách quá hung hăng, luôn tấn công người khác, khiến tôi cảm thấy không rõ ràng.\nCuối cùng, Y Y là người có vẻ đáng tin nhất.\nTôi kéo lấy cánh tay Y Y, rút một dải ruy băng đỏ trên bàn:\n\"Y Y, đi thôi!\"\nY Y không hề do dự, nắm lại tay tôi:\n\"Được! Mau chạy!\"\n\"Bộp! Bộp!\"\nChúng tôi lao ra khỏi cửa phòng, tiếng bước chân nặng nề của Y Y vang vọng trong hành lang.\nBên ngoài tối om, chỉ có ánh sáng yếu ớt từ đèn pin điện thoại.\nNhưng dưới chân, có thứ gì đó phản chiếu không bình thường.\nTôi cúi đầu nhìn, và nhận ra trên mặt sàn, mỗi nơi Y Y bước qua đều để lại những dấu chân ướt.\nTôi khựng lại, đứng yên tại chỗ.\nY Y đ.â.m sầm vào lưng tôi, lo lắng hỏi:\n\"Sao không chạy nữa?\"\nTôi buông tay cô ấy ra, tim đập loạn xạ, da đầu tê dại, lùi từng bước một:\n\"Dấu chân của cậu...\"\nY Y nhìn xuống chân mình theo ánh mắt tôi, rồi thở phào nhẹ nhõm:\n\"Tôi vừa ngâm chân mà, cậu quên rồi sao?\"\nY Y là người sống theo phong cách dưỡng sinh. Cô ấy luôn mang theo cốc nước có kỷ tử, mỗi tối trước khi ngủ đều ngâm chân. Lúc cô ấy nhắc tôi xem bài đăng, quả thực đang ngâm chân.\nTình huống gấp gáp, cô ấy không kịp lau chân, cứ để ướt thế rồi xỏ vào dép. Khi chạy, hình như còn va phải thau nước ngâm.\nGiải thích này rất hợp lý.\nNhưng chính vì quá hợp lý, tôi lại cảm thấy mọi thứ thật trùng hợp.\nMột cảm giác sợ hãi mơ hồ xâm chiếm lấy tôi.\nTôi đứng sững tại chỗ, không biết phải làm gì tiếp theo.\nAi cũng có khả năng là tiểu quỷ. Tôi nên tin ai đây?",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-3.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 2",
            "content": "Tiểu Ngũ vừa thở hổn hển bước ra từ nhà vệ sinh, quăng điện thoại lên bàn, rồi đi đến bên tủ đầu giường lục tìm một chiếc bật lửa.\n\"Tiểu Ngũ, cậu cũng thấy bài đăng đó rồi à?\"\nTiểu Ngũ gật đầu:\n\"Ừ, kiểu chuyện này, thà tin là có còn hơn không. Thử kiểm chứng trước đã.\"\nChiếc bật lửa được đưa đến gần thỏi son, \"Phụt—\" một tiếng, một ngọn lửa màu xanh lam bùng lên dữ dội từ thỏi son.\nNgọn lửa bùng lớn đến mức làm tất cả chúng tôi giật b.ắ.n mình.\nNgay cạnh thỏi son là một gói khăn giấy, thế nhưng dù ngọn lửa l.i.ế.m qua, nó không để lại bất kỳ dấu vết nào trên đó.\nChẳng mấy chốc, cả thỏi son cháy sạch, chỉ còn lại một vỏ son trơ trụi và một vệt nước đen trên bàn.\nVệt nước đen ấy đặc quánh như keo dính, tỏa ra một mùi tanh khó chịu khiến chúng tôi buồn nôn.\nMọi người đồng loạt hét lên.\n\"A! Là thật! Những gì cô ta nói là thật!\"\nTư Tư nhát gan nhất, đã ôm miệng khóc nấc lên, cơ thể dán chặt vào tôi, như muốn đẩy tôi vào sát góc tường:\n\"Cậu mau hỏi Kiều Môn Chủ đi, chúng ta phải làm sao bây giờ.\"\n\"Ồ, đúng rồi.\"\nTôi vội vàng lấy điện thoại ra, định nhắn tin riêng cho người đó, nhưng khi mở phần bình luận, tôi phát hiện Kiều Môn Chủ đã để lại lời nhắn mới.\n【Tiền đã nhận được, coi như cô nhanh tay. Nếu chậm hơn, khi từ trường của tiểu quỷ mạnh lên, đèn sẽ chập điện, điện thoại cũng sẽ mất sóng, lúc đó tôi có muốn cũng không thể cứu cô được.】\n【Vào lễ Hạ Nguyên, tiểu quỷ mang theo thuỷ khí, nó thích những thứ ẩm ướt, đặc biệt thích l.ột da đầu người lấy máu.】\n【Ký túc xá của các cô chắc không chỉ có một người, đúng không? Nếu muốn tự bảo vệ, cô cần tìm một người đồng hành. Hai người thì dương khí sẽ mạnh hơn. Sau đó, tìm một chỗ an toàn trốn, dùng dây đỏ buộc hai ngón cái của cả hai lại với nhau, cố gắng chịu đựng đến 3 giờ sáng, sẽ ổn thôi.】\nNgón cái thuộc hành Thổ, ứng với quẻ Khôn, mà Thổ có thể khắc chế Thủy. Dùng dây đỏ quấn hai ngón cái lại với nhau có thể kích hoạt tính chất của Thổ, tạm thời che giấu khí tức của bản thân để không bị tiểu quỷ phát hiện.\nTôi đọc lướt nhanh hết những lời này, đúng lúc đó, đèn trên đầu nhấp nháy vài lần rồi tắt hẳn.\nMọi người trong ký túc xá đều chăm chú nhìn vào màn hình điện thoại của mình.\nÁnh sáng xanh lam phát ra từ màn hình điện thoại hắt lên gương mặt từng người, trông thật đáng sợ.\nTôi bất ngờ ngẩng đầu lên:\n\"Ai chuyển tiền vậy?\"\n\"Là tôi chuyển.\"\nTiểu Lục thò đầu ra khỏi chăn, bước xuống giường và xỏ dép:\n\"Các cậu nói gì tôi đều nghe hết, bài đăng đó tôi cũng xem rồi.\"\n\"Nếu đúng như lời người kia nói, trong sáu chúng ta, đã có người bị tiểu quỷ phản phệ. Người đó chắc chắn không phải tôi, nếu là tôi, tôi chẳng có lý do gì phải chuyển tiền, đúng không?\"\n\"Tôi đã chứng minh được sự trong sạch của mình rồi. Tiểu Ngũ, cậu là người chủ động lấy bật lửa đốt thỏi son, tôi tin cậu không phải tiểu quỷ. Chúng ta lập đội đi.\"\nLời của Tiểu Lục vừa dứt, bầu không khí trong ký túc xá lập tức trở nên căng thẳng.\nĐúng vậy, theo lời của Kiều Môn Chủ, trong sáu người chúng tôi, có một người là tiểu quỷ.\nHơn nữa, cô ấy còn yêu cầu chúng tôi chia thành từng đôi. Nếu ai đó bắt cặp nhầm với tiểu quỷ, chẳng phải sẽ c.h.ế.t chắc sao?\nLúc này, tìm được một đồng đội đáng tin cậy là điều sống còn.\nNhìn lại những gì vừa xảy ra, Tiểu Ngũ và Tiểu Lục rõ ràng là hai người ít nghi ngờ nhất. Tiểu Ngũ không chút do dự lấy bật lửa đốt thỏi son, còn Tiểu Lục là người đã bỏ ra 1 vạn tệ để biết cách giữ mạng trong lúc nguy cấp.\nNếu tôi phải chọn người để lập đội, chắc chắn tôi cũng sẽ chọn một trong hai người họ.\nNhưng không ngờ, Tiểu Ngũ lại từ chối Tiểu Lục không chút do dự.\nMặt cậu ấy tái nhợt, dùng ánh sáng từ đèn pin trên điện thoại rọi thẳng vào Tiểu Lục, lùi lại vài bước, rồi rụt vào sát bên tôi:\n\"Tiểu quỷ mang theo thuỷ khí.\n\"Tiểu Lục, trên giường cậu là gì vậy?\"\nChăn ga bị lật ra, trên tấm ga trải giường trắng tinh hiện lên một vệt m.á.u đỏ rực, chói mắt và kinh hoàng.\nMấy cô gái đồng loạt hét lên, Tư Tư vội vàng xen vào:\n\"Tiểu Lục hôm nay tới tháng, các cậu quên rồi à?\n\"Tiểu Lục, cái quần cậu mới thay sao lại bị dính bẩn nữa rồi? Mau đi thay đồ khác đi.\"\nTiểu Lục đỏ mặt tía tai:\n\"Tôi ra nhiều, nằm thế nào cũng bị tràn. Tiểu Ngũ, chỉ vì chuyện này mà cậu nghi ngờ tôi sao?\"\nTiểu Ngũ lắc đầu:\n\"Vì sao cậu lại để Kiều Môn Chủ đăng công khai tin nhắn đó thay vì chỉ nhắn riêng với cậu? Làm như vậy thì nữ quỷ kia cũng biết kế hoạch của chúng ta rồi, chắc chắn cô ta sẽ tìm cách phá hoại!\"\nTiểu Lục tức giận siết chặt nắm tay:\n\"Đúng là lòng tốt bị coi như gan lừa. 1 vạn tệ, cậu nghĩ ai cũng có thể bỏ ra dễ dàng sao? Tôi làm vậy chỉ vì muốn mọi người đều biết cách để sống sót. Tôi lo cho các chị em, vậy mà cậu lại nghĩ xấu về tôi?\"\nNói xong, tất cả ánh mắt đều đổ dồn về phía tôi.\nTiểu Lục vừa nói, ý rằng người không thể chi 1 vạn tệ chính là tôi.\nGia cảnh tôi nghèo khó, được một người trong giới săn tài năng phát hiện và kéo tôi tham gia chương trình. Tham gia sẽ được lo ăn ở miễn phí, mỗi lần vượt qua vòng thi còn được nhận tiền thưởng, kiếm được hơn đi làm thêm nhiều.\nTôi đã nhận được tổng cộng 7 vạn tệ tiền thưởng, nhưng tất cả đều gửi về nhà chữa bệnh cho mẹ, trên người chỉ giữ lại vài trăm tệ, đúng là không có khả năng chi ra 1 vạn tệ.\nTiểu Lục là một cô gái nhà giàu, tính cách hào phóng, thẳng thắn. Việc cô ấy bỏ tiền ra rồi yêu cầu công khai giải pháp quả thật rất hợp với tính cách của cô ấy.\nTôi suy nghĩ lại tất cả những gì mọi người vừa nói, cảm thấy lời của Tiểu Lục rất hợp lý.\nTôi bước đến bên cạnh cô ấy:\n\"Tôi tin cậu.\n\"Bài đăng này là do tôi đăng. Nếu tôi thực sự là nữ quỷ, chắc chắn tôi sẽ xóa bài ngay lập tức để các cậu không phát hiện ra, nên tôi cũng trong sạch.\"\nTôi nắm lấy tay Tiểu Lục:\n\"Chúng ta lập đội chứ?\"\nVừa nắm lấy tay Tiểu Lục, tôi lập tức cảm thấy không ổn.\nLòng bàn tay cô ấy ẩm ướt, dính dấp, toàn là mồ hôi.\nKiều Môn Chủ đã nói, tiểu quỷ mang theo thuỷ khí—\nTâm trí tôi lập tức rối loạn, tim đập thình thịch không ngừng.\nKhoan đã, lời của Tiểu Ngũ không hẳn là vô lý. Quyết định này của tôi, liệu có phải quá vội vàng không?\nMi mắt tôi khẽ giật, định rụt tay lại.\nNhưng Tiểu Lục lại siết c.h.ặ.t t.a.y tôi:\n\"Được, tôi cũng tin cậu!\n\"Nhưng cậu có thể đi cùng tôi vào nhà vệ sinh không? Tôi muốn thay băng vệ sinh, rồi chúng ta sẽ cùng tìm chỗ trốn.\"\nTôi cố gắng giằng tay ra:\n\"Đợi... đợi chút đi, cậu cứ tự đi trước đi.\"\nTrong ký túc xá, sáu người chúng tôi đứng đối diện nhau, ai cũng đầy cảnh giác. Phòng tối om, chỉ còn ánh sáng yếu ớt từ màn hình điện thoại.\nTiếng mưa đập dữ dội vào cửa kính, gió rít qua các khe cửa, tạo ra âm thanh rên rỉ ma quái.\nBầu không khí kỳ dị, một sự ngột ngạt khó tả bao trùm khắp không gian.\nSan San gần như phát điên, cô ấy đá mạnh vào thùng rác bên cạnh:\n\"Không phải chứ, các cậu thực sự tin những gì người đó nói sao?\n\"Tại sao chúng ta phải nghe lời cô ta? Ở tòa nhà bên cạnh có nhân viên chương trình, chúng ta chỉ cần liên hệ họ để được giúp đỡ, trốn thì được gì chứ?\"\nVừa nói, cô ấy tức giận cầm điện thoại lên, gọi đi một cuộc.\nTư Tư vừa nức nở khóc vừa nói: \"Vô ích thôi! Tôi vừa thử, không còn tín hiệu nữa!\"",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-2.html"
        },
        {
            "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 1",
            "content": "Tôi tham gia chương trình tuyển chọn nhóm nhạc nữ, từ hàng chục nghìn cô gái sẽ chọn ra sáu người để thành lập nhóm.\nCuộc thi đã đến hồi kết, cuối cùng chỉ còn lại mười tám người bước vào vòng chung kết.\nBan tổ chức thuê mấy căn biệt thự trong một ngọn núi sâu, sắp xếp cho chúng tôi sống chung. Sáu người ở chung một ký túc xá, chương trình ghi hình cuộc sống thường ngày, các buổi luyện tập và nội dung thi đấu của chúng tôi.\nBuổi tối, kết thúc buổi tập đã gần mười một giờ. Tôi tắm rửa xong, nằm trên giường lướt điện thoại, thì Y Y, bạn cùng phòng của tôi, bỗng nhiên cười nói:\n\"Nhị Nha, bài đăng của cậu trên Tiểu Lục Thư hot rồi đấy!\"\nGiữa ký túc xá có một chiếc bàn dài lớn, tất cả đồ trang điểm của chúng tôi đều chất đống trên đó. Trước khi tắm, tôi tiện tay chụp một bức ảnh và đăng lên mạng, nói đùa: \"Tìm bút kẻ lông mày mất ba tiếng đồng hồ.\"\nTôi mở phần bình luận ra xem, thứ được thảo luận nhiều nhất không phải là chiếc bàn lộn xộn, mà là một bình luận của một ID có tên là \"Kiều Môn Chủ\".\n【Thỏi son đen kia được làm từ thi du, trong ký túc xá của các cô có người nuôi tiểu quỷ à?】\nMột người qua đường hỏi: 【Thi du gì cơ? Sao cô nhìn ra được?】\nKiều Môn Chủ giải thích rằng, ở Thái Lan có một loại bùa phép gọi là \"giáng đầu thuật\". Giáng đầu sư sẽ tìm một người phụ nữ mới qua đời, điều kiện là trong bụng cô ấy phải đang mang thai.\nVào lúc nửa đêm, họ thực hiện nghi thức trên *thê thỉ*, làm cho *thê thỉ* ngồi dậy, sau đó đốt nến dưới cằm của *thê thỉ* để chưng ra thi du.\nLoại dầu này được dùng để làm son môi, màu sắc đỏ sẫm, bề mặt có một lớp bóng nhờn. Nếu phóng to nhìn kỹ, trên bề mặt thỏi son sẽ thấy các đường vân nhỏ giống như ngôi sao.\nKiều Môn Chủ nói: 【Loại son này có thể tăng vận may, bôi lên sẽ giúp nổi tiếng, rất nhiều người trong giới giải trí sử dụng.】\nNgười qua đường tiếp tục: 【Hình như tôi cũng từng nghe nói, trước đây một người nào đó đã từng bóc phốt trên Weibo.】\n【Đúng rồi, tôi cũng đã xem bài Weibo đó, trời ơi! Hóa ra là thật à?】\n【Mọi người thử phóng to ảnh xem, hình như thực sự có vân ngôi sao nhỏ đấy.】\nKiều Môn Chủ nói tiếp: 【Thi du khi đốt sẽ tạo ra một loại ánh sáng xanh đặc biệt. Loại dầu này rất khó làm, giá rất đắt, hơn nữa thường không bán riêng lẻ, mà đi kèm khi người ta nuôi tiểu quỷ.】\n【Trong ký túc xá của các cô có người nuôi tiểu quỷ à?】\n【Vậy thì phải cẩn thận một chút, hôm nay là ngày lễ Hạ Nguyên, tiểu quỷ sẽ phản phệ, sẽ có người c.h.ế.t đấy. Chủ bài đừng đăng thêm gì nữa, mau tìm cách chạy trốn đi.】\nĐọc đến đây, bạn cùng phòng San San nằm đối diện tôi, bật cười khẩy:\n\"Người này là ai vậy, giả thần giả quỷ. Tôi chỉ nghe nói đến Thượng Nguyên, Trung Nguyên, còn Hạ Nguyên là gì?\"\nKiều Môn Chủ tiếp tục giải thích trong phần bình luận rằng, ngày 15 tháng 10 âm lịch hàng năm là lễ Hạ Nguyên.\nĐạo giáo có ba quan: Thượng Nguyên, thiên quan ban phúc; Trung Nguyên, địa quan xá tội; Hạ Nguyên, thủy quan giải hạn.\nNgười ta truyền rằng ngày này là sinh nhật của Thủy Quan Đại Đế – Vũ. Ngài sẽ hạ phàm để giải hạn cho dân chúng.\n【Vốn dĩ đây là một ngày tốt lành, nhưng vì Thủy Quan Đại Đế liên quan đến nước, nên ngày này năng lượng của nước đặc biệt mạnh.】\n【Nước thuộc âm, vì vậy trong năm, ngoài ngày rằm tháng 7, thì hôm nay là ngày âm khí nặng nhất.】\n【Người không đi tà đạo, quỷ không đi đường cạn. Những ngày mưa âm u, cô hồn dã quỷ đều thích ra ngoài dạo chơi, huống hồ là những con tiểu quỷ được nuôi dưỡng.】\n【Hôm nay lại là ngày Quý Dậu, âm khí chồng âm khí, tiểu quỷ chắc chắn sẽ phản chủ. Chủ bài, mau chạy đi, đừng để chủ nhân của thỏi son đó phát hiện ra.】\n【Cô ta chắc chắn sẽ không để bất kỳ ai sống sót rời khỏi đây.】\nĐọc đến câu này, bên ngoài bỗng vang lên một tiếng sét chói tai.\nTôi ngẩng đầu nhìn lên, bên ngoài trời đang mưa như trút nước. Những giọt mưa dày đặc như những mũi tên nước, nện mạnh vào cửa kính, phát ra âm thanh \"lộp bộp\" không ngừng.\nTư Tư quấn khăn lau tóc, bước ra từ phòng tắm, phàn nàn: \"Trời mưa cả ngày rồi, sao đến tối lại còn to hơn thế này. Cứ không dứt thế này, mai lại chẳng thể ra ngoài đi dạo được.\"\n\"Các cậu làm sao vậy? Sao mặt ai cũng tái mét thế?\"\nY Y giơ điện thoại lên, lắc lắc trước mặt cô ấy, nụ cười méo xệch còn khó coi hơn cả khóc:\n\"Cậu xem bài đăng của Nhị Nha đi, phần bình luận nói rằng ký túc xá của chúng ta có người nuôi tiểu quỷ.\"\n\"Thật hay giả vậy?\"\nTư Tư đi đến bàn, cầm điện thoại lên, lướt qua một lượt, rồi phát hiện Kiều Môn Chủ vừa cập nhật thêm một bình luận mới.\n【Chủ bài, việc cô nhìn thấy bài đăng này cũng coi như chúng ta có duyên, cô chuyển cho tôi 1 vạn, tôi sẽ chỉ cho cô cách giữ mạng.】\nSan San cười khinh bỉ:\n\"Tên *đào lửa* này, mê tín dị đoan, xem đi, giấu đầu lòi đuôi. Mục đích cuối cùng vẫn là muốn tiền.\"\nVừa nói, cô ấy hăng hái gõ vào phần bình luận:\n【Cô chính là muốn lừa tiền, làm sao chứng minh được lời cô nói là thật?】\nKiều Môn Chủ: 【Chuyển tiền đi.】\nSan San tức giận quăng điện thoại:\n\"Đồ thần kinh! Mọi người tuyệt đối đừng để ý đến cô ta!\"\nThế nhưng, biểu cảm của Tư Tư lại không tự nhiên chút nào. Cô ấy cúi đầu cứng ngắc, đồng tử hơi giãn ra, sắc mặt tái nhợt.\nTôi bước đến đỡ cô ấy:\n\"Tư Tư, cậu làm sao vậy?\"\nTư Tư nắm chặt lấy cánh tay tôi, nói run rẩy:\n\"Các cậu đều biết mà, dì của tôi cũng làm trong giới giải trí, bà ấy từng kể cho tôi nghe về chuyện nuôi tiểu quỷ, chuyện này là thật đấy!\n\"Thỏi son này, rốt cuộc là của ai?\"\nCâu nói của Tư Tư thực sự khiến chúng tôi đứng hình.\nHôm nay là ngày đầu tiên chúng tôi chuyển vào biệt thự.\nMọi người đều chưa quen biết nhau, ngoài đồ trang điểm tự mang theo, tổ chương trình còn cung cấp thêm sản phẩm từ nhãn hàng tài trợ, để sẵn trên bàn cho chúng tôi sử dụng.\nThỏi son này là sản phẩm của nhãn hàng, mỗi người đều được phát một thỏi, nên không thể phân biệt được là của ai.\nY Y mặt mày tái mét, xen vào:\n\"Nếu thực sự có ai đó đã bị tiểu quỷ phản phệ, cô ta chắc chắn sẽ không thừa nhận đâu. Vậy chúng ta phải làm gì bây giờ?\"\nSan San nghe vậy, liền đảo mắt thật lớn:\n\"Không phải chứ, các cậu thực sự tin cái người thần kinh đó à? Mới nói được vài câu đã đòi 1 vạn rồi. Chúng ta cứ giữ liên lạc đi, sau này già rồi tôi sẽ bán thực phẩm chức năng cho các cậu.\"\nTôi vẫy tay, nói:\n\"Kiều Môn Chủ vừa nãy nói rằng, thi du khi đốt sẽ cháy ra ánh sáng màu xanh đặc biệt. San San, bật lửa của cậu đâu, đốt thử thỏi son đó xem.\"\nSan San hừ lạnh, ngồi vắt chân chữ ngũ trên ghế sofa:\n\"Tổ chương trình không cho tôi hút thuốc, tôi vứt mất rồi.\"\n\"Tôi có bật lửa.\"",
            "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-1.html"
        }
    ]
}