{
    "id": "28",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-17-het.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-16.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-15.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-14.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-13.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-12.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-11.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-10.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-9.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-8.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-7.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-6.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-5.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-4.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-3.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-2.html",
        "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/42732"
    ],
    "state": "Đã đủ bộ",
    "description": "Vào đêm trước lễ cưới với Thái Tử, ta bị lâm tặc bắt đi, cả đêm không về.\nMọi người thở phào nhẹ nhõm.\nThái Tử lập tức hủy hôn, rồi cầu hôn với tỷ tỷ của ta:\n“Vị thái tử phi của ta, nhất định phải giữ gìn thân trong sạch.”\nTỷ tỷ ta vui mừng nhận lấy khối ngọc bội đính ước:\n“Giữ được mây nhưng chẳng đợi được mưa, cuối cùng những gì thuộc về ta, dù có vòng vo thế nào, cuối cùng cũng sẽ quay lại tay ta.”\nCha mẹ chuẩn bị rượu độc và tấm vải trắng:\n“Con đã mất đi tiết hạnh, vậy thì chọn một con đường để đi.”\nTa không muốn chọn bất kỳ con đường nào.\nVì vậy,  khi công tử  Lâm gia, người đã cứu ta khỏi hang ổ của bọn cướp thì thầm vào tai ta, đưa ra con đường thứ ba:\n“Hay là, nàng lấy ta, một nữ tử xuyên không đi?”",
    "chapters": [
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 17 ( Hết)",
            "content": "17.\n“Đại sư, xin ngài hãy cứu con gái ta! Dù có phải lấy thọ nguyên của ta để bù đắp cũng được. Nếu con bé chết, ta còn sống có ý nghĩa gì nữa?”\nTa vội đỡ bà ấy dậy.\n“Đừng hoảng, thế này đi, ta sẽ thay đổi một chút mệnh cách của tiểu thư. Đến năm mười sáu tuổi, khi kiếp nạn ập đến, cô bé sẽ hóa dữ thành lành, gặp hung hóa cát.”\n“Có thể sống sao?”\n“Có thể!”\nTa lấy chu sa trong người ra, nhúng vào m.á.u tươi của mình rồi chấm một nốt ruồi trên hổ khẩu của cô bé.\nNốt ruồi đó giống hệt nốt ruồi trên hổ khẩu của ta.\n“Phu nhân, tiểu thư có nốt ruồi này, mệnh cách đã đổi, nhất định sẽ có quý nhân từ trên trời giáng xuống giúp đỡ, gặp hung hóa cát.”\nNgười phụ nữ ôm chặt con gái, rối rít cảm tạ. Trước khi rời đi, bà ấy ôm chặt lấy đứa bé:\n“Thanh Diễn, chúng ta về phủ trước đã. Nếu có duyên, sau này sẽ gặp lại đại sư để cùng biện kinh.”\nCầm số tiền quyên góp, ta vui vẻ trở về chùa.\nĐêm đó, ta mơ thấy sư phụ ta. Bà ấy mắng ta một trận:\n“Tĩnh An, ta chẳng đã nói với ngươi không được xuống núi sao?”\nTa lý lẽ phân trần:\n“Nếu không xuống núi, chùa phải làm sao? Bao nhiêu người trong chùa, chẳng lẽ phải lấy trời làm chăn, lấy đất làm giường sao?\n“Sư phụ à, đệ tử cũng đã hơn tám mươi tuổi rồi, người để ta yên vài ngày đi. Đợi ít lâu nữa, đệ tử sẽ vào quan tài bầu bạn với người, nhớ chừa chỗ cho ta với.”\nSư phụ ta tức giận bỏ đi. Ngôi chùa đổ nát được xây dựng lại.\nNhưng ta mãi không đợi được người phụ nữ kia lên núi lễ Phật.\nHậu viện có nhiều chuyện bất tiện, có thể ra ngoài một lần đã là rất khó, chắc hẳn bà ấy bị việc đời níu chân.\nĐời này của ta sống thật dài.\nChẳng lẽ để bù đắp cho kiếp trước yểu mệnh?\nTa cứ thế sống đến trăm tuổi.\nSáng sớm ngày trăm tuổi, tiểu đệ tử vui vẻ gọi ta dậy:\n“Sư phụ, hôm nay là trăm tuổi thọ của người, chúng ta phải tổ chức thật linh đình. Nghe nói, người sống trăm tuổi có thể nhìn thấu thiên cơ, thấy được nhiều kiếp hơn ngoài tiền kiếp và hiện đời.\n“Sư phụ, người— sư phụ?”\nThấy ta không trả lời, nàng dè dặt liếc nhìn ta vài cái.\nTa đã đọc kinh gần trăm năm.\nTa biết xem số mệnh, giỏi bấm quẻ.\nNhưng ta chưa bao giờ đoán thấu được mệnh cách của chính mình.\nÁnh mặt trời ngoài cửa sổ chiếu rọi.\nChiếu lên mặt người, phủ một lớp ánh sáng vàng rực rỡ.\nTrong bộ não già nua của ta, bỗng hiện lên rất nhiều ký ức vụn vặt của những kiếp trước.\nChúng kỳ dị quái lạ.\nNhư đèn kéo quân lướt qua trước mắt ta.\n“Hay là, ngươi gả cho ta— một nữ nhân xuyên không đi.”\n“Nhớ nói cha ngươi đòi nhiều của hồi môn vào, có thể đòi bao nhiêu thì đòi bấy nhiêu.”\n“Dù chàng là nữ nhi, ta đã bái đường cùng chàng. Chàng đi đâu, ta sẽ theo đó!”\n“Chàng biến thành thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, đẹp hay xấu, ta chỉ thích một mình chàng  đến vĩnh viễn.”\n“Con người chỉ nhớ được tiền kiếp và hiện đời, nhiều hơn nữa thì chẳng thể nhớ nổi.”\nTrong vệt nắng chói lòa, ta dường như thấy có một bóng hình nhẹ nhàng lao vào lòng ta, gọi ta:\n“Phong Chí.”\nNàng gọi ta là Phong Chí.\nTa là Lâm Phong Chí.\nTiểu đệ tử hoảng hốt kêu lên:\n“Sư phụ, có phải người nhớ ra chuyện gì không? Đừng nhớ nữa! Tổ sư gia từng nói, nếu cưỡng ép nhớ lại ký ức nhiều đời, sẽ bị thiên phạt đấy.”\nThiên phạt.\nKiếp sau, ta sẽ quên hết mọi thứ.\nKý ức của bao nhiêu đời dồn dập ùa về, rối tung thành một mớ hỗn độn.\nLàm đầu ta đau nhức dữ dội.\nNhưng ta không thể bận tâm nhiều đến thế.\nTa xuống giường, chống gậy khó nhọc lê bước ra ngoài.\nTa thật sự già quá rồi.\nGià đến mức đi vài bước đã thở dốc không chịu nổi.\nThấy ta nhất quyết muốn đi, tiểu đệ tử chỉ đành dùng kiệu đưa ta xuống núi.\nHôm nay kinh thành tổ chức hai đại hỷ sự.\nThái tử thành thân với trưởng nữ nhà họ Giang, Lâm gia cưới thứ nữ của Giang gia.\nTa nhìn thấy Lâm Phong Chí.\nHắn cưỡi trên lưng ngựa cao, khóe môi mỉm cười, nhận lấy lời chúc mừng từ mọi người.\nBên trong kiệu phía sau hắn, ngồi ngay ngắn là Giang Thanh Diễn.\nTa phát điên mà gào lên với cỗ kiệu của nàng:\n“Thanh Diễn, ngươi phải nhớ, ngươi chính là Lâm Phong Chí. Con người chỉ nhớ được tiền kiếp và hiện đời, nhiều hơn nữa, vĩnh viễn không thể nhớ.”\n“Đừng tìm hắn, ngàn vạn lần đừng tìm hắn!”\nĐừng bị chấp niệm ràng buộc, đừng tìm hắn nữa.\nCỗ kiệu khuất dần, tiếng trống nhạc tưng bừng vang vọng.\nCổ họng ta dâng lên vị tanh, phun ra một ngụm m.á.u tươi.\nĐây là phản phệ của thiên phạt khi ta cố thay đổi vận mệnh.\nTa ngã vào cơn mê man. Các tiểu đệ tử luống cuống khiêng ta về chùa.\nTa biết, sinh mệnh của ta đã đến hồi kết. Ta vừa khóc, lại vừa cười.\nTa đã đoán được.\nKiếp sau của ta là ai.\nMà kiếp sau của ta, vì đã nói ra chuyện vãng sinh, nên sẽ không có ký ức tiền kiếp.\nĐây là điểm cuối, cũng là khởi đầu.\nTa sẽ mãi mãi không nhớ được người mà ta muốn tìm.\nTa cũng vĩnh viễn không thể đuổi kịp người mà ta muốn tìm.\nTa chìm đắm trong luân hồi này, không thể nào thoát ra.\nTa là Lâm Phong Chí.\nMà người ta muốn tìm, cũng chính là Lâm Phong Chí\n \n……….\nTa phát ra tiếng khóc bình thường của trẻ sơ sinh.\nTrong trẻo, tinh khiết.\nMột giọng nói dịu dàng vang lên bên tai ta:\n“Cha con đặt tên con là Thanh Diễn, thật là một cái tên hay. Có con rồi, những ngày tháng trong Giang phủ này, mẫu thân cũng có hy vọng mà trông đợi.”\nTa bi bô tập nói, từng ngày một lớn lên.\nDần dần trở thành một thiếu nữ ngày càng xinh đẹp.\nTa cứ thế bình an sống đến mười sáu tuổi.\nNăm ta tròn mười sáu, có hai chuyện lớn xảy ra trong đời ta.\nChuyện thứ nhất, Thái tử từ hôn, chuẩn bị cưới đại tỷ của ta.\nPhụ mẫu ta đặt rượu độc và dải lụa trắng trước mặt ta, bắt ta phải chọn một thứ.\nChuyện thứ hai, có một người bỗng nhiên xuất hiện trong cuộc đời ta.\nNhẹ nhàng nhưng kiên định hỏi ta:\n“Hay là, ngươi gả cho ta— một nữ nhân xuyên không đi?”\n \nHẾT.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-17-het.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 16.",
            "content": "16.\nTrong kí ức, bọn thổ phỉ này cướp bóc, g.i.ế.c người, cưỡng đoạt, không việc ác nào không làm.\nCòn về thân phận nữ nhi của thân xác này ư?\nRất đơn giản, cha của nàng chính là đại đương gia của sơn trại. Đây là kiếp sống ngắn ngủi nhất của ta.\nChỉ vỏn vẹn một ngày, ta đã c.h.ế.t dưới đao kiếm của quan binh.\nTrước khi nhắm mắt gục xuống, ta tự nhủ với bản thân:\nTa là Lâm Phong Chí.\nNhưng người đời chỉ nhớ kiếp trước kiếp này.\nĐây là lần cuối cùng, ta còn nhớ mình là Lâm Phong Chí.\nSau khi c.h.ế.t đi, ta lại được tái sinh, bị bỏ rơi ở một ni viện.\nCó một tiểu sư phụ tốt bụng đã thu nhận ta.\nSư phụ trong chùa nhìn ta, chỉ lắc đầu than thở:\n\" Nha đầu này, chấp niệm quá sâu, phải tĩnh tâm tụng kinh mới có thể hóa giải.\"\nTa khóc rất to.\nTa cảm thấy ngài ấy đã nói sai rồi.\nKiếp trước ta là đầu lĩnh thổ phỉ, cho nên kiếp này trời phạt ta làm ni cô.\nNhưng ta có chút nghi hoặc, tính cách ta vốn an tĩnh, nhã nhặn, hoàn toàn không giống một kẻ từng đi khắp nơi cướp bóc, g.i.ế.c chóc.\nTa cố gắng nhớ lại kiếp trước xa hơn, nhưng chỉ nhận được một khoảng trống mịt mù.\nKiếp trước làm thổ phỉ, kiếp này làm ni cô.\nÔng trời đang trừng phạt ta.\nHiện tại là thời đại Đại Tấn vừa mới lập quốc không lâu. Sống lại một đời, ta phát hiện mình đã sinh ra sớm hơn tám mươi năm so với kiếp trước.\nTa an ổn ở lại ni viện, ngày ngày tụng kinh, tâm như nước lặng.\nCó lẽ do đọc kinh quá nhiều, ta đã có một giấc mơ kỳ lạ.\nTrong mơ, ta có một mái tóc đen dài, đang ngồi trước chiếc gương đồng.\nPhía sau có một cô nương mắt sưng đỏ vì khóc.\nTa ngoảnh lại hỏi nàng:\n\" Ta trở thành như thế này, nàng còn thích không?\"\nNàng nghẹn ngào không nói thành lời, đôi mắt đầy nước mắt, nhào tới ôm ta:\n\" Chàng thành ra thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, xấu hay đẹp, ta chỉ thích một mình chàng suốt đời suốt kiếp.\"\nNhưng ngay khoảnh khắc nàng chạm vào ta, giấc mơ tan vỡ.\nTa bừng tỉnh, mồ hôi lạnh ướt đẫm lưng áo.\nSư phụ từng nói, đọc kinh nhiều quá sẽ thấy những điều ngoài kiếp trước kiếp này.\nĐó là kiếp trước nữa của ta sao?\nTa không rõ.\nNhưng ta nhớ kỹ một cái tên:\nLâm Phong Chí.\nTa sống rất lâu, lâu đến mức trên mặt đầy nếp nhăn.\nLâu đến mức ngôi chùa cũng bị mưa lớn làm sập một nửa.\nLà trụ trì của chùa, ta nhìn cảnh tượng đổ nát mà than thở.\nHết cách rồi, kiếp trước đi cướp bóc, kiếp này không có chỗ dung thân.\nTa quyết định xuống núi xin quyên góp.\nSư phụ khi còn sống từng dặn dò ta:\n\" Tĩnh An, cả đời này con không được rời khỏi chùa nửa bước, nhất định phải nghe lời ta.\"\nTa nghe theo, tám mươi năm nay chưa từng ra khỏi chùa.\nNhưng sư phụ không nói, nếu chùa sập rồi thì phải làm sao.\nNgài ấy đã nằm trong quan tài, chẳng cần lo chuyện thế gian nữa.\nDù chùa có sập thế nào, cũng không ảnh hưởng đến nấm mồ nhỏ mà sư phụ yên giấc.\nNhưng những người còn sống như chúng ta vẫn phải chật vật mưu sinh.\nTa từ biệt các tiểu đệ tử, thề rằng chuyến này xuống núi nhất định xin được tiền tu sửa chùa.\nCác tiểu đệ tử không đồng ý:\n\" Sư phụ, người tuổi tác đã cao, một mình xuống núi rất nguy hiểm.\"\nTa không vui:\n\" Các con biết cái gì! Một lão ni đáng thương như ta mới dễ xin được quyên góp. Không ai được đi theo.\"\nTa chống gậy xuống núi.\nNhờ thường xuyên tụng kinh, lao động trong chùa, thân thể ta vẫn còn khỏe mạnh.\nChỉ là, đi được một đoạn, ta lại phải nghỉ ngơi, lấy bánh khô và nước ra lót dạ.\nVừa đến chân núi, khi ta đang ngồi bên đường cầm bánh bao lên ăn, một cỗ xe ngựa dừng ngay trước mặt ta.\nTa nghi hoặc ngẩng đầu, chỉ thấy một phu nhân nhà quan ôm theo một bé gái bước xuống xe.\nVị phu nhân ấy mặt mày hiền hòa, đặc biệt mang đến một gói bánh ngọt cho ta:\n\" Ta cùng con gái vào núi bái Phật, tình cờ gặp được đại sư, xem như có duyên, mong đại sư nhận lấy chút lòng thành này.\"\nTa vội vàng đứng dậy đáp lễ. Rồi nói với nàng ấy:\n\" Đừng vào núi nữa, tối qua mưa lớn làm sập chùa, giờ vẫn còn một mớ hỗn độn. Bần ni đang định xuống núi xin quyên góp tu sửa.\"\nPhu nhân nghe vậy, lập tức lấy ra một bọc bạc đưa ta, vẻ mặt lo lắng:\n\" Tu sửa chùa là việc thiện, xin đại sư nhất định nhận lấy số bạc này. Lần này ta lên núi là vì tiểu nữ nhà ta.\n\" Con bé thường xuyên gặp ác mộng, mỗi lần tỉnh dậy đều khóc không ngừng. Ta muốn thỉnh đại sư xem giúp, con bé rốt cuộc bị làm sao.\"\nTa nhìn đứa trẻ trong lòng bà ấy.\nBé gái khoảng chừng một tuổi, da trắng nõn, xinh đẹp như búp bê sứ.\nLúc này, bé đang mở to đôi mắt tròn xoe, tò mò nhìn ta.\nTa mỉm cười với bé, rồi bấm tay tính toán mệnh cách.\nChấp niệm quấn thân.\nChấp niệm quá sâu, sâu đến mức ta cũng bất lực.\nNgoài ra, bé còn có tướng đoản mệnh. Vì túi tiền quyên góp này, ta dốc hết bản lĩnh, nhìn ra tướng c.h.ế.t yểu của cô bé.\nchết dưới lưỡi đao, t.h.i t.h.ể bị ném xuống vách núi.\nTa không thấy rõ khuôn mặt khi ấy, chỉ thấy từng mảnh t.h.i t.h.ể rời rạc và m.á.u tươi b.ắ.n tung tóe.\nNgực ta chợt nhói lên, ta nói thật với bà ấy:\n\" Phu nhân, tuổi thọ của con gái bà, chỉ vỏn vẹn mười sáu năm.\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-16.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 15.",
            "content": "15.\nThanh Diễn về từ Tây ngoại, ta cố gắng để nàng hiểu được tầm quan trọng của việc sinh con.\n\"Thanh Diễn, trong thời đại này, khi phụ nữ bị gò bó,  lối thoát duy nhất là sinh một người thừa kế cho Lâm gia, rồi từ từ chiếm đoạt mọi thứ của Lâm gia, nắm quyền trong tay.”\n\"Trên thế gian này, chỉ có nam nhi mới được vào triều làm quan, làm tể tướng, chia sẻ tài nguyên của thế gian.”\n\"Vậy thì những gì nàng cần làm, là đẩy một người nam nhi ra làm quan, tể tướng, tốt nhất  là đứa trẻ từ bụng nàng.\"\nNhưng nàng không muốn sinh con, lại muốn nhận nuôi.\nThôi được, thôi được, sinh con trong thời đại này có nhiều rủi ro, vậy thì nhận nuôi đi.\nNàng trẻ như vậy, ta thật sự sợ nàng gặp chuyện không may trong lúc sinh đẻ.\nNgày hội xuân, ngày ta phải chết.\nTa đã hứa với Thanh Diễn sẽ săn cho nàng một con hồ ly trắng.\nDù phải vào rừng điều động quân lính, ta cũng nhanh chóng b.ắ.n một mũi tên trúng vào con hồ ly trắng tuyết.\nTam hoàng tử nhíu mày:\n\"Lâm tướng quân, ngươi thật sự nghĩ mình đến đây để đi săn sao?\"\nTa lạnh lùng nhìn hắn, không nói gì.\nCon hồ ly được đưa cho Thanh Diễn, nàng ánh mắt rạng rỡ vui mừng.\nTa nhìn nàng lần cuối.\nCô gái mười sáu tuổi, thật sự xinh đẹp.\nThần sắc rạng rỡ như vậy, sau này chắc ta không còn thấy nữa.\nCuối cùng, Thái tử lúc sắp kết thúc tình thế lại luống cuống, rút ra một con d.a.o găm đ.â.m vào người Hoàng thượng.\nTam hoàng tử đẩy ta một cái, con d.a.o găm trúng ngay tim.\nĐau quá.\nĐây là cơn đau tột cùng trong mười chín năm ta xuyên không.\nĐau đến mức không thể thở nổi.\nThanh Diễn đang khóc.\nTa muốn lau nước mắt cho nàng, nhưng không đủ sức nâng tay lên.\nTa còn muốn nói với nàng:\n\"Đừng khóc, nàng rất nhanh sẽ trở thành nhát phẩm cáo mẹnh phu nhân, tương lai rộng mở, vinh quang vô hạn.\"\nTa c.h.ế.t để bảo vệ Hoàng thượng, sẽ bảo vệ gia tộc Lâm đứng vững trăm năm.\nHy vọng trong tương lai.\nNàng đừng nhớ đến ta.\nÝ thức dần mờ đi.\nThanh Diễn trước mắt ta dần không còn rõ ràng.\nTrước khi ý thức tắt hẳn, ta nghĩ.\nKiếp sau của ta sẽ là gì đây?\nTa bỗng nhiên tỉnh dậy, có người gọi bên tai:\n\"Nhị ca, trong thôn hết lương thực rồi, chúng ta có cần xuống núi cướp bóc không?\"\nTa lau mặt.\nĐau lòng còn sót lại, nhưng ta đã đổi thân thể.\nTiếng ồn ào vẫn vang trong tai:\n\"Nhị ca, huynh sao vậy? Chúng ta phải xuống núi cướp lương thực thôi.\"\nLúc này ta mới nhận ra, mình đã xuyên vào thân xác một tên cướp.\nTa cố gắng hồi tưởng lại kiếp trước.\nTa là con của một thiếp thất trong gia tộc Lâm, từ nhỏ giả trai, cho đến khi chết, không ai biết Lâm tướng quân là nữ nhi.\nChỉ là kỳ lạ, ta đã nói với phu nhân của mình rất nhiều đạo lý.\nLàm sao giờ ta không thể nhớ lại một câu nào?\nTa lặng lẽ sờ n.g.ự.c mình.\nQuả nhiên, lại là nữ nhi giả trai.\nNhững người xung quanh đã không kiên nhẫn kéo ta xuống núi.\nKhi đi qua một khu rừng rậm, ta nghe thấy người ta nói chuyện nhỏ:\n\"Thái tử đã dặn, một lát nữa sẽ chặn xe của Giang nhị tiẻu thư, g.i.ế.c ngay tại chỗ, nhất định không để lại dấu vết.\"\nGiang nhị tiểu thư?\nTa giật mình.\nTa c.h.ế.t đầy oanh liệt, sống lại thật đúng lúc.\nTa phóng lên ngựa, vung roi phi nhanh xuống núi.\nTiếng vó ngựa vang lên, bụi bay mù mịt.\nNhững sát thủ đã gần tới chiếc xe ngựa không nổi bật đó, ta dẫn một đám cướp đánh tan chúng, rồi gặp được người mà ta lo lắng nhất.\nGiang Thanh Diễn, mười sáu tuổi, xuất hiện bất ngờ trước mặt ta\nNàng sợ đến mặt mày trắng bệch, trong tay cầm một chiếc trâm bạc, kẹp chặt cổ mình, sợ đến mức không dám nói lời nào.\nTam đệ thò đầu ra:\n\"Nhị ca, bây giờ không cướp lương mà đổi sang cướp sắc sao?\n\"Sắc thì quan trọng, nhưng làng ta đã hết lương một ngày rồi, anh em đói đến mức bụng dán vào lưng, giờ có tiên nữ xuống cũng không thể no bụng bằng bánh bao trắng đâu.\"\nTa đẩy hắn một cái rồi đứng dậy nhường đường.\n\"Giang tiểu thư, mời đi cùng ta lên núi.\"\nDưới núi, sát thủ do Thái tử phái vẫn còn.\nNàng xuống núi, là con đường chết.\nTheo ký ức kiếp trước, một phiên bản khác của ta sẽ nhanh chóng đến cứu nàng.\nThanh Diễn bật khóc.\nTa không dám nhìn nàng.\nTrước khi xuống núi, ta đã nhìn qua gương đồng.\nChiếc gương tồi tàn phản chiếu khuôn mặt ta, đen đúa đến nỗi ngay cả bà mẹ điên của ta cũng không thể nhận ra .\nTa không biết vì sao lại mượn thân thể này, có lẽ có ai đó trong bóng tối đã dẫn đường ta đến đây để cứu Thanh Diễn.\nCó ta ở đây, những sát thủ do Thái tử phái không dám hành động mạo hiểm nữa.\nNhìn thấy Thanh Diễn cứ mãi núp vào xe ngựa, ta thở dài.\nLôi luôn nàng xuống ngựa, ngồi xuống ven đường đợi.\nTa đang đợi chính mình, cảm giác thật kỳ lạ.\nChỉ là, kiếp trước ta đến có muộn thế này không?\nChờ một giờ, trong thời gian đó, Tam đệ đã la hét mấy lần đòi ăn bánh bao, thậm chí muốn làm bậy với Thanh Diễn, sau khi ta rút kiếm đối đầu, mới chờ được Lâm Phong Chí đi qua.\nHắn anh dũng cứu mỹ nhân, đưa Giang nhị tiểu thư ra khỏi tay cướp.\nSau đó, bọn họ sẽ nhanh chóng kết hôn.\nTa cảm giác mình đang lặp lại một vòng tuần hoàn.\nMột vòng tuần hoàn không có điểm dừng.\nTa mạnh mẽ lắc đầu.\nKhông muốn nghĩ nữa, vì tướng quân Trương Gia đã dẫn quân lên núi.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-15.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 14.",
            "content": "14.\n \n\"Con trai của ta, Văn Khúc Tinh xuống trần, tài thơ tuyệt vời, bọn chúng ghen tị với mẹ con ta, nên mới làm chuyện này. Đừng sợ, ta có cách đối phó với chúng.\"\nTa không ngờ.\nNhững chiêu thức mà mẹ ta nói, đều là sự thật.\nKhi còn làm ca nữ, mẹ ta đã thấy đủ những tầng lớp thấp kém, những kẻ ăn chơi trác táng.\nBà ta đã nhắm đến huynh trưởng của ta.\nĐại công tử  nuôi một con ngựa con, mỗi khi rảnh rỗi thì lại cưỡi ngựa lên Tây Sơn.\nMẹ ta không biết lấy đâu ra một ít thuốc bột, thoa lên người con ngựa.\nNgày thường, đại công tử vẫn cưỡi ngựa đi Tây Sơn, nhưng lần này con ngựa đột nhiên điên cuồng, hất hắn xuống đất, dẫm lên n.g.ự.c hắn rồi chạy đến vách đá, nhảy xuống.\nĐại công tử c.h.ế.t ngay tại chỗ.\nPhu nhân và tướng quân khóc lóc thảm thiết, tuyên bố với bên ngoài rằng đại công tử c.h.ế.t vì bệnh nặng.\nMẹ ta còn có chiêu khác.\nCùng một cách, bà ta đã làm hai lần, khiến tướng quân và phu nhân cũng c.h.ế.t vì con ngựa điên vào Tây Sơn.\nKể từ đó, Lâm phủ trở thành của ta.\nNăm ấy, ta mười bốn tuổi, cao hơn mẹ ta một cái đầu.\nTa từng nghĩ rằng cả đời này, ta chỉ cần giữ kín bí mật về thân phận nữ nhi, sống một đời cô đơn.\nNhưng ta không ngờ, ta lại cứu một người và cưới một vợ.\nTa còn nhớ hình ảnh nàng quỳ trong miếu tổ, cố nhịn nước mắt.\nChỉ là ở cùng đám cướp một giờ, rõ ràng chẳng có chuyện gì xảy ra, gia tộc Giang vẫn muốn g.i.ế.c nàng.\nBất chợt, ta buột miệng:\n\"Hay là... nàng gả cho ta, một nữ tử xuyên không.\"\nKhi câu nói đó thốt ra, ta cảm thấy một cảm giác mơ hồ.\nGiống như trong vô vàn kiếp luân hồi, ta đã nói câu này không biết bao nhiêu lần.\nCảnh tượng này cũng đã trải qua hàng triệu lần.\nTa mơ màng cưới vợ.\nNàng mơ màng gả chồng.\nĐêm động phòng, là ngày ta đến kỳ nguyệt.\nTừ khi bị ngâm trong thùng nước đá năm mười hai tuổi, kỳ nguyệt của ta không còn nữa, nhưng mỗi tháng vẫn đau bụng đúng giờ.\nCơn đau khiến ta mặt mày nhăn nhó.\nTa định quay lại phòng nghỉ ngơi cho qua đêm, nhưng lại sợ nàng sẽ bị người khác cười nhạo.\nĐêm động phòng, chú rể bỏ đi, trong thời đại này, đây là sự sỉ nhục lớn nhất dành cho cô dâu.\nTa ôm chăn, định trải một chiếc giường ngủ trên đất, nhưng thật sự quá đau.\nTa liền nằm cuộn trên chiếc giường dài, cố gắng điều chỉnh nhịp thở và trò chuyện với nàng.\nNàng rất thông minh, thậm chí ta còn nhìn thấy trong nàng một chút bóng dáng của chính mình.\nDù là nữ nhi trong thời đại này, chỉ cần một chút chỉ dẫn là nàng biết cách đối phó với mẹ chồng, làm sao để vững vàng trong phủ Hầu.\nNhưng ta thường nhìn lên bầu trời, ngẩn ngơ.\nTa nghĩ, cuộc tranh đoạt ngai vàng giữa Thái tử và Tam hoàng tử, Lâm gia sẽ phải đứng ngoài như thế nào?\nCha ta đã đứng về phía Tam hoàng tử, để lại cho ta một mớ rắc rối.\nKiếp trước, kiếp này, ta đã sống qua bốn mươi sáu năm.\nCuộc sống huy hoàng đã qua, ta luôn cảm thấy cuộc đời mình đang đi đến hồi kết.\nTrong một yến tiệc, Tam hoàng tử đã bố trí sát thủ, muốn khiến Hoàng thượng ra tay xử lý Thái tử vì tội lơ là chức trách.\nHắn cười xảo quyệt:\n\"Làm một vở kịch đầy đủ, chi bằng Lâm tướng quân đứng ra chắn cho Hoàng thượng, như vậy mọi người mới tin phục.\"\nNgười bị thương luôn là ta.\nKhông còn cách nào khác, Lâm gia đông người, lại có cả nhánh phụ, tổng cộng hơn ba trăm miệng ăn.\nMạng sống của tất cả họ đều phụ thuộc vào ta.\nNhững quan văn không có binh quyền, chẳng thể chống đỡ nổi.\nTa vừa âm thầm nguyền rủa những việc hỏng bét mà cha ta để lại, vừa dũng cảm xông lên, dùng cánh tay che chắn con d.a.o găm.\nCảm giác đau sắc bén, như những lần trước mẹ ta quất roi lên người ta.\nTa thấy Giang Thanh Diễn khóc sưng mắt, muốn bảo nàng không sao đâu.\nMất m.á.u khiến ta choáng váng.\nTa rất sợ, sợ thái y sẽ phát hiện ra điều gì.\nMay mắn là, nàng ấy không khiến ta thất vọng, đã qua mặt được thái y.\nNhưng ta vẫn nhớ ánh mắt sâu thẳm của Tam hoàng tử trước khi ta hôn mê.\nHắn có lẽ đã phát hiện ra điều gì đó.\nThanh Diễn đi cầu phúc ở Tây ngoại, Tam hoàng tử bước vào Lâm gia, đuổi hết người hầu ra ngoài, rồi cười nhìn ta, thì thầm bên tai:\n\"Lâm cô nương.\"\nTa cảm thấy mồ hôi lạnh chảy ra từ trán.\nHắn phát hiện lúc nào vậy?\nTrong phòng khách yên tĩnh, ta quỳ giữa sàn, mặt tái mét, lưng ướt đẫm mồ hôi lạnh.\nHắn chơi đùa với những lọn tóc của ta, luôn giữ nụ cười trên môi.\n\"Lâm cô nương quả thật là dũng cảm, dám làm chuyện này để lừa dối bệ hạ. Nhưng ta lại rất khâm phục sự dũng cảm của ngươi.\"\n\"Cho nên hôm nay ta đến đây, là muốn làm một giao dịch với ngươi.\"\nTa biết.\nTa không sống nổi nữa.\nCuộc tranh đấu này sẽ kết thúc với cái c.h.ế.t của Lâm tướng quân trong miệng mọi người.\nTa sẽ lấy mạng mình đổi lấy mạng của Nhị hoàng tử.\nMột vụ trao đổi lời lỗ thật tuyệt.\nNgay cả một quan lại cấp thấp cũng không thể thay thế được.\nNgày hôm đó, ta quỳ rất lâu.\nTa nghĩ, sau khi ta chết, Thanh Diễn sẽ được phong  nhất phẩm cáo mệnh phu nhân, mẹ ta cũng sẽ được sống yên ổn, gia tộc Lâm sẽ sống an lành.\nChỉ cần ta chết.\nMọi người sẽ sống.\nHiện giờ chỉ cần một đứa con để kế thừa gia tộc Lâm.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-14.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 13.",
            "content": "13.\nNgười trợ lý nhỏ bật cười:\n\"Đây chẳng phải đang nói về chị  sao?\n\"Trong mắt em, chị Nán Nán chính là người lạnh lùng, thông minh, và nhân hậu, ấm áp nhất.\"\nTa hiếm khi cười thành tiếng.\nCó lẽ, vô tình, ta đã sống thành hình bóng của Lâm Phong Chí.\nTa đứng dậy, cầm lấy chìa khóa xe: \"Được rồi, chị đi trước.\"\nChiếc xe ổn định lao đi.\nKhách hàng nữ kia cách ta hơn hai trăm cây số.\nChiếc xe  phóng nhanh trên cao tốc.\nCảnh vật bên ngoài cửa sổ xe nhanh chóng lùi lại phía sau.\nLâm Phong Chí đã qua đời vì một vụ tai nạn xe.\nTrong thế giới này, tai nạn xe không phải chuyện hiếm, ít nhất trong suốt thời gian ta lớn lên, đã chứng kiến vô số vụ tai nạn xe.\nNhạc nền trong xe dịu êm, giữa ký ức mênh m.ô.n.g của kiếp trước và kiếp này, ta đột nhiên nhớ ra một điều.\nToàn thân ta run rẩy, lòng bàn tay đổ mồ hôi lạnh.\nVào đêm hôm đó, khi Tĩnh Nhi bị đầy bụng, ta đã mơ mơ màng mà hỏi một câu:\n\"Phu quân, chàng tên gì ở thế giới cũ vậy?\"\nNàng ngáp một cái rồi đưa tay ôm ta vào lòng, vừa vỗ về ta ngủ, vừa trả lời mơ hồ:\n\"Chu Nán Nán.\"\nBùm——\nTay ta vô thức xoay vô lăng, chiếc xe lao vào chiếc xe tải ở làn đối diện.\nTrong tiếng nổ lớn, điều cuối cùng ta nhớ lại là lời của đệ tử nữ trong chùa ở ngoại ô:\n\"Thí chủ, nếu người sống đến kiếp thứ ba, tất cả những gì về kiếp đầu tiên sẽ bị xóa sạch trong ký ức. Con người chỉ nhớ về kiếp trước và kiếp này.\"\nTa đã chuyển kiếp, từ một luật sư trở thành một cô gái xuyên không.\nLại còn là một cô gái xuyên không không có hệ thống.\nNằm trong phòng trọ chật hẹp, ta thậm chí chẳng buồn khóc.\nTa vẫn đang lái xe bình thường, không hiểu sao tay lái lại lệch đi và lao vào xe tải.\nLúc đó, ta đã nghĩ gì nhỉ?\nTa nghĩ mãi mà chẳng thể nhớ ra. Còn nữa, ta nhớ mình mỗi năm đều đăng bài tìm người, nhưng nội dung là gì, cũng chẳng nhớ nổi.\nThôi không nghĩ nữa.\nSau nhiều năm làm luật sư, ta lạnh lùng quét mắt nhìn người phụ nữ bên cạnh.\nKhông thể nhìn rõ, tầm nhìn mờ mịt.\nNhưng ta nghe thấy tiếng mắng chửi điên cuồng của bà ấy:\n\"Tại sao ta lại sinh ra đứa con không có ích gì, ta không phục, ta không phục!\n\"Chính thất của hầu gia  có gia thế tốt là chuyện đương nhiên, nhưng số lại tốt như vậy, đứa con đầu tiên đã là con trai.”\n\"Ta chỉ là một ca nữ, đợi sau khi hầu gia chán ta, e rằng ta sẽ bị lãng quên ở hậu viện, sống trong cô đơn từng ngày.\"\nBà đỡ đẻ có lẽ là người bà ấy quen biết. Ta nghe thấy bà ấy khẽ giọng nói với người đó:\n\"Thím, đây là tất cả gia sản của ta, có năm trăm lượng bạc, đủ để thím rời khỏi Kinh Thành và sống tốt. Giúp ta một lần, nói là ta sinh được một đứa con trai, chuyện sau này không cần thím lo.\"\nBà ấy điên loạn, người thím đó cũng điên loạn.\nTa từ thân nữ chuyển thành nam.\nCuộc sống của bà ấy trở nên khá hơn nhiều.\nNhưng sự điên loạn của người này như đã ăn sâu vào xương tủy.\nNgày nào cũng bắt ta phơi nắng ngoài sân, bảo rằng da đen mới giống nam nhi.\nCòn bắt ta tập thể dục mỗi sáng, bảo rằng cơ thể phải mạnh mẽ mới không bị coi là yếu đuối.\nNhưng sự điên loạn  ấy còn chưa chấm dứt. Bà ấy nói, con gái yếu đuối, luôn hay khóc, phải sửa cái tật đó từ căn bản.\nTa xuyên qua lúc đã 27 tuổi, ngoài việc khi còn là em bé có chút khổ sở khóc để báo cho người khác biết mình đói, còn lại chẳng bao giờ khóc nữa.\nNhưng mẹ ta không vừa lòng.\nBà ấy mặt mày dữ tợn, cầm roi quất ta khắp người, để lại những vết sẹo khó phai.\nSau đó lại quăng roi đi, ôm ta khóc:\n\"Phong Chí, mẫu thân xin lỗi con, nhưng ta thật sự không còn cách nào nữa. ta  có thể chỉ có mỗi con, nếu mà người ta phát hiện con là con gái, chúng ta sẽ bị tiêu đời.\"\nThế thì, cứ để nó tiêu đi.\nTa vừa bôi thuốc cho vết thương vừa nghĩ trong lòng.\nCuộc sống xuyên không chẳng giống những gì trong sách.\nTa và  mẹ bị nhốt trong phủ, hầu như ngày nào cũng không thể bước ra ngoài.\nPhu nhân lớn trong nhà nhìn ta với vẻ chán ghét, chỉ khi nhìn sang huynh trưởng ta, bà ấy mới tỏ ra chút thiện ý.\nMay mà mọi người trong phủ không mấy quan tâm đến ta, nên ta mới có thể giấu kín thân phận này.\nCuộc sống này cứ thế kéo dài cho đến khi ta mười hai tuổi, lần đầu tiên có kỳ nguyệt.\nMẹ ta vứt ta vào một thùng nước đá.\nCái lạnh thấu xương khiến từng lỗ chân lông trên cơ thể ta như kêu gào vì lạnh.\nMẹ ta mặt mày dữ tợn:\n\"Chỉ cần ngâm một đêm, tổn thương cơ thể, thì sau này sẽ không có kỳ nguyệt nữa. Phong Chí, con chịu đựng một đêm là được.\"\nTa hiểu nỗi khổ của mẹ ta.\nCuộc sống trong phủ quá khó khăn.\nDù ta có đem kiến thức hiện đại ra, cố gắng làm nên sự nghiệp trong thời đại này, cũng khó như leo lên trời.\nKhi ta làm thơ hay ở trường, chẳng nhận được lời khen ngợi nào, mà là ánh mắt phức tạp của mọi người, và ánh nhìn đầy phòng bị của huynh trưởng ta.\nTa mất quyền được đến trường.\nMẹ ta bị phu nhân lớn phạt quỳ một ngày, khi được khiêng về, đầu gối gần như không thể đi được nữa.\nBà ta lại điên cuồng, nắm tay ta nói:\n\"Phong Chí, con đợi đấy, khi  làm ca nữ, mẫu thân đã quyết tâm muốn đứng đầu. Dù chỉ là một thiếp, ta cũng tuyệt đối không chịu thua.”",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-13.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 12.",
            "content": "12.\n Ta xoay người nắm tay bà mẫu, phấn khích nói ra:\n\"Mẫu thân, con biết cách tìm được Phong Chí rồi, con nhất định sẽ tìm thấy nàng.\"\nMẹ chồng ta ngơ ngác một lúc, rồi trong làn nước mắt dâng đầy, bà run rẩy kinh hãi:\n\"Thanh Diễn, con đừng dọa ta, Phong Chí đã c.h.ế.t rồi, thế gian này không còn Phong Chí nữa Con phải sống tốt, nhà chúng ta còn trông cậy vào con để chống đỡ gia môn đấy.\"\nTa trong lòng vui mừng, chẳng còn nghe lọt tai bất kỳ điều gì.\nTa đã có cách để tìm Lâm Phong Chí.\nCon người nhớ lại kiếp trước, kiếp này.\nKhi ta đi đến kiếp sau, mang theo ký ức của kiếp này, ta sẽ lại được gặp Phong Chí.\nTa từ từ đứng dậy.\nMẹ chồng càng hoảng sợ hơn:\n“Thanh Diễn con... con làm sao vậy, mẫu thân gọi thái y đến xem thử nhé.\"\nTa lắc đầu, cúi người thật sâu trước bà.\n\"Mẫu thân, con sẽ tìm được Phong Chí nhanh thôi, người chăm sóc tốt cho Tĩnh Nhi nhé.\"\nNói xong, ta liền đ.â.m đầu mạnh vào chiếc quan tài băng.\nMáu tươi ấm nóng văng tung tóe.\nTiếng khóc của đám đông biến thành tiếng kêu hoảng hốt.\nTa nghe thấy tiếng bà mẫu gào thét thảm thiết, mỉm cười và từ từ nhắm mắt lại.\nKiếp sau.\nTa nhất định sẽ tìm được Lăng Phong Chí.\nKhi mở mắt lần nữa, ta thấy mình bị giam cầm trong một nơi nhỏ bé, có ánh đèn chói chang chiếu thẳng vào mắt.\nMở miệng, ta bật khóc oe oe.\nMột giọng nữ máy móc vang lên:\n\"Sáu cân ba lạng, mẹ tròn con vuông, gọi người nhà sản phụ.\"\nTa vất vả mở mắt.\nTa đã biến thành một đứa bé nhăn nheo, vừa được sinh ra từ bụng người mẹ.\nBà vui vẻ ôm ta vào lòng, tình mẫu tử sâu đậm.\nTa trong lòng xúc động.\nLiệu thế giới này có phải là dị thế mà Phong Chí nói không?\nTa thật sự đã đến thế giới của nàng rồi.\nVà mang theo ký ức kiếp trước.\nNgày qua ngày, ta lớn lên và có tên gọi của mình:\nNán Nán.\nThật ra ta muốn đổi tên thành Thanh Diễn, nhưng vì tuổi còn nhỏ không thể nói được.\nDù sao thì ta nhớ được tên Lâm Phong Chí là đủ.\nNgày tháng trôi qua bình lặng.\nNhững biểu hiện trưởng thành và vững vàng của ta khiến cha mẹ rất vui mừng.\nNhưng ta không thể tìm thấy Lâm Phong Chí.\nMọi người xung quanh đều chưa từng nghe qua tên này.\nVào một ngày nọ, ta đột nhiên nhận ra rằng, nếu Phong Chí cũng đổi tên, thì ta sẽ không thể tìm được nàng.\nTa đăng một bài tìm người trên mạng, chỉ viết một câu đơn giản:\n\"Lâm Phong Chí, Giang Thanh Diễn, nếu có duyên, xin liên hệ với ta.\"\nTa đợi mãi mà không thấy Lâm Phong Chí.\nCó người không hiểu để lại lời hỏi dưới bài đăng, hỏi tên này là của ai.\nKhông ai biết hai cái tên này.\nTa thậm chí điên cuồng quan sát hành động, cử chỉ của những người xung quanh, thử đoán xem liệu họ có phải là Lâm Phong Chí không, người không nhớ kiếp trước.\nKhi ta mười tám tuổi, cha mẹ cầm một chồng tài liệu về các ngành học đại học, hỏi ta:\n\"Nán Nán, con thích ngành học nào?\"\nTa lướt qua một lượt, mắt dừng lại ở hai chữ \"Luật pháp.\"\nTrong ký ức, Lâm Phong Chí từng nói, nàng học luật ở kiếp trước, khi ấy ta nghĩ nàng đang lừa ta, không ngờ nàng nói là sự thật.\nTa kiên định chỉ vào hai chữ đó:\n\"Cha mẹ, con muốn học luật.\"\nTa muốn trở thành người tài giỏi như Phong Chí.\nRa trường đại học theo đúng lộ trình, ta trở thành một luật sư, đặt chân tới rất nhiều  nơi.\nLạnh lùng và tự kiềm chế, sống theo một phần hình bóng của Lâm Phong Chí.\nSuốt những năm qua, ta không hề từ bỏ việc tìm nàng.\nNhưng dưới vô số bài đăng, vẫn không ai đứng ra nhận hai cái tên này.\nNhững người ta quen biết xung quanh cũng không ai có hành động, cử chỉ giống như Lâm Phong Chí.\nVô số đêm khuya tỉnh giấc, ta ôm theo những mẩu giấy viết đầy tên Lâm Phong Chí.\nCứ như thể nàng đang ngủ bên cạnh ta vậy.\nNgười mà ta yêu đến mức khắc cốt ghi tâm, chúng ta chỉ có một lần chung giường.\nLần đó là sau khi có Tĩnh Nhi, ta và Lâm Phong Chí đã làm rất nhiều chuyện cùng nhau.\nCó một đêm,Tĩnh Nhi quấy khóc suốt nửa đêm mới ngủ.\nTa và Lâm Phong Chí mệt mỏi đến cực điểm, cả hai không kịp thay đồ, ngã lên giường liền chìm vào giấc ngủ.\nSáng hôm sau, khi ta tỉnh lại, phát hiện mình đang nằm trong vòng tay của Lâm Phong Chí, hàng mi dài của nàng tạo thành một bóng mờ nhỏ.\nTa không hề phát ra âm thanh, chỉ mở mắt ra và nhìn nàng mãi.\nKhoảnh khắc đó, ta thật sự mong thời gian dừng lại, để ta có thể mãi mãi sống trong hạnh phúc hiếm có này.\nMột giọng nữ trong trẻo cắt ngang suy nghĩ của ta:\n\"Chị Chu, chúng ta đã hẹn gặp với khách hàng, có cần tôi đi cùng không?\"\nTa xoa trán.\nĐây là một vụ ly hôn mà ta nhận, người vợ ở nhà làm việc cả đời, giờ sắp bị đuổi ra ngoài, vì vậy bà ta tìm đến ta, muốn ta giúp đỡ trong việc tranh giành tài sản.\nTrợ lý bên cạnh đùa vui:\n\"Chị Nán Nán, có phải chị đang thích ai rồi không, em thấy chị cứ mãi ngẩn ngơ một mình đấy.\"\nĐúng vậy, ta có người thích.\nTrợ lý nhỏ líu lo:\n\"Anh ấy là người thế nào?\"\nTrong đầu ta hiện lên gương mặt của Lâm Phong Chí:\n\"Người ấy à,  là người rất lạnh lùng, thông minh, nhưng lại vô cùng nhân hậu...\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-12.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 11.",
            "content": "11.\nHắn nhếch môi:\n“Lâm phu nhân,  Lâm tướng qua đời, Cô thực lòng đau xót, mong Lâm phu nhân bớt đau buồn.”\nLâm tướng vì bệ hạ mà chết, thánh chỉ phong tước cho Lâm nhi và sắc phong dành cho Lâm phu nhân sẽ sớm được gửi đến phủ Lâm.\"\nTa nghiến răng căm hận.\nTa hận không thể sống sờ sờ mà cắn xé ba hoàng tử, uống m.á.u ăn thịt hắn.\n\"Là ngươi! Chính là ngươi đã đẩy Phong Chí ra đỡ dao! Ta thấy rõ ràng!\"\nTam hoàng tử lại cười sảng khoái:\n\"Chậc chậc, Lâm phu nhân, Lâm tướng dù sao cũng chỉ là nữ nhi, cần gì phải cắn mãi không buông như vậy?\n“Hiện tại Lâm gia vẫn nằm trong tay ngươi, lại có sắc phong trong người, đời này vinh hoa phú quý không thiếu phần ngươi đâu.\"\nHắn tiến sát lại gần ta:\n\"Huynh trưởng mà thành công g.i.ế.c được phụ hoàng, nếu hắn ra tay tàn nhẫn trấn áp, ta chưa chắc đã có cơ hội lên ngôi. “\n“Nhưng nếu hắn thất bại, phụ hoàng chỉ có hai đứa con trai là chúng ta, dù hổ dữ cũng không ăn thịt con. Nếu chỉ bị giam cầm, chẳng phải vẫn còn là mối họa sao?\"\nTa hiểu ý hắn.\nLợi dụng cái c.h.ế.t của Lâm Phong Chí, chàng c.h.ế.t thảm trước mặt bệ hạ, để bệ hạ tự hình dung cảnh lưỡi d.a.o đ.â.m vào chính cơ thể mình.\nThái tử nhất định phải chết.\nTam hoàng tử vỗ tay:\n\"Lâm tướng là nữ nhi, sớm muộn cũng bị vạch trần, kéo theo cái c.h.ế.t của cả tướng phủ. Nàng chết, con của các ngươi sẽ là tân tướng quốc, ngươi sẽ trở thành nhất phẩm cáo mệnh phu nhân, còn mẫu thân nàng ta cũng có thể an hưởng tuổi già.\"\nThật tốt.\nChỉ cần Lâm Phong Chí chết, tất cả mọi người đều có thể bám vào nàng mà hút m.á.u tươi.\nTa điên cuồng lao tới, cắn chặt ngón tay củaTam hoàng tử.\nTrong đầu chỉ có một ý niệm—kẻ tàn phế không thể lên ngôi.\nTa muốn kéo hắn xuống nước, báo thù cho Phong Chí!\nThị vệ trong điện đều đã bị đuổi ra ngoài, Tam hoàng tử tức giận, mạnh tay tát ta một cái, ôm lấy ngón tay đang chảy m.á.u đầm đìa:\n\"Đồ đàn bà chanh chua! Cũng y như Lâm Phong Chí, đều là đồ đàn bà chanh chua!\"\nCái tát của hắn làm ta choáng váng.\nTa tiện tay nhấc chiếc bình hoa trên bàn lên, nện mạnh vào đầu hắn.\nMáu từ trên đỉnh đầu hắn chầm chậm chảy xuống.\nTam hoàng tử gào thét như kẻ điên:\n\"Mau, gọi thái y! Giang Thanh Diễn! Ngươi có tin là ta sẽ đồ sát cả Lâm gia các ngươi không?\"\nThị vệ tràn vào, ấn ta xuống đất. Ta điên cuồng hét lên:\n\"Tốt thôi! Ngươi cứ g.i.ế.c đi! Ta muốn xem, nếu ngươi g.i.ế.c Lâm gia đã hy sinh vì bệ hạ, liệu ngươi có thể lên ngôi được không? Tiện thể g.i.ế.c luôn Giang gia đi! Giết sạch, đừng chừa lại ai cả!\"\nTam hoàng tử ôm đầu đau đớn, nhảy dựng lên chửi mắng:\n\"Đem con đàn bà điên này ném về Lâm phủ cho ta! Thái y đâu? Mau cút qua đây!\"\nLâm Phong Chí được an táng sau bảy ngày.\nNàng nằm trong quan tài băng lạnh lẽo, khuôn mặt phủ một lớp sương trắng.\nLông mi dài cũng phủ đầy tuyết.\nTrong dáng vẻ yên tĩnh này, ta mới nhận ra nàng thực sự là một nữ tử.\nSống mũi cao thẳng, đôi môi hơi cong lên.\nChỉ là trên môi phủ một lớp tím bầm, minh chứng rằng nàng đã không còn hơi thở.\nBà mẫu khóc đến c.h.ế.t đi sống lại, đã ngất đi mấy lần.\nNgười đến phúng viếng rất đông, ai ai cũng rơi lệ, thật giả khó phân, cảm thán Lâm tướng c.h.ế.t trẻ.\nTrong tiếng khóc nức nở, chỉ có mắt ta khô cạn, không thể rơi lệ.\nHôm đó từ phủ tam hoàng tử trở về, ta gặp Giang Ngọc Châu, kẻ sắp bị lưu đày.\nVừa thấy ta, nàng ta lao tới định cào xé:\n\"Tại sao ngươi lại có số tốt như vậy? Tại sao ngươi được phong nhất phẩm cáo mệnh phu nhân, còn ta lại bị lưu đày ngàn dặm. Ta không cam tâm! Ta không cam tâm! Ta là đích nữ! Dựa vào đâu lại thua ngươi chứ?\"\nPhụ thân ta đã đặt cược sai người, bị tam hoàng tử ghét bỏ.\nĐể giữ được chức thái phó, ông ta vứt bỏ tỷ tỷ ruột của ta. Dồn hết hy vọng lên người ta.\nKhi bị lôi đi, tỷ tỷ vẫn không ngừng nguyền rủa.\nNàng nói ta có số tốt.\nTa không có số tốt. Ta có được ngày hôm nay, là nhờ có Lâm Phong Chí. Nếu không, ta vẫn chỉ là một nữ nhi thứ xuất không được sủng ái trong hậu viện Giang phủ.\nTa có cáo mệnh, có con trai bên cạnh, có cả hầu phủ trong tay.\nNhưng ta rất nhớ Lâm Phong Chí.\nNhớ đến phát điên.\nTa yêu nàng.\nXung quanh vang lên những tiếng bàn tán khe khẽ:\n\"Sao Lâm phu nhân không khóc nhỉ? Khụ, Lâm tướng đối với Lâm phu nhân không tốt lắm, nàng ấy không khóc cũng dễ hiểu thôi.\"\n\"Cũng đúng, Lâm tướng lạnh lùng như vậy, Lâm phu nhân rốt cuộc cũng chờ được ngày thoát khỏi bóng râm rồi.\"\nNàng đối với ta không tốt sao?\nTa nhìn về phía quan tài băng.\nNàng là người tốt nhất trên thế gian này.\nNàng đã cho ta một cuộc đời mới, cho ta một cách sống rực rỡ khác biệt.\nTa muốn tìm nàng.\nTa muốn đến thế giới có nàng.\nÝ niệm vừa nảy sinh, huyết mạch trong cơ thể ta sôi trào.\nTa muốn tìm Lâm Phong Chí.\nCon người có luân hồi chuyển kiếp.\nTa muốn đi tìm kiếp sau của nàng.\nLâm Phong Chí từng kể với ta, nàng c.h.ế.t vì tai nạn xe, sau đó đến thế giới này.\nVậy nếu ta c.h.ế.t đi, liệu có thể gặp lại nàng ở một thế giới khác hay không?\nTrong đáy mắt ta ánh lên một tia sáng kỳ lạ.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-11.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 10.",
            "content": "10.\nTam Hoàng tử không thèm nhìn Thái tử một cái, nhanh chóng xoay người xuống ngựa, quỳ trước mặt bệ hạ:\n\" Nhi thần nghe nói Thái tử điện hạ có dị tâm, vì vậy mới điều động cấm quân đóng ở hậu sơn vào đêm qua. Việc xảy ra quá đột ngột, chưa kịp bẩm báo phụ hoàng, xin phụ hoàng giáng tội.\"\nBệ hạ đâu còn sức để truy cứu tội của Tam hoàng tử?\nNgài chỉ tay vào Thái tử, dùng chút hơi tàn cuối cùng quát lớn:\n\" Bắt lấy nghịch tử này cho trẫm, trẫm muốn giam cầm hắn suốt đời!\"\nNgài gào khàn cả giọng.\nNhưng cũng chỉ là giam cầm.\nNgay cả vị trí Thái tử cũng chưa từng mở miệng tước đoạt.\nTam hoàng tử ánh mắt lóe lên một tia sáng.\nThái tử nghiến răng ken két, không cam tâm để bao nhiêu năm mưu tính bị hủy hoại trong chốc lát.\nNhân lúc mọi người không đề phòng, hắn rút d.a.o găm, lao thẳng về phía bệ hạ.\nTrong khoảnh khắc ngàn cân treo sợi tóc, Lâm Phong Chí đứng bên cạnh bệ hạ lao tới, chắn ngay trước người ngài.\nLưỡi d.a.o không kịp thu lại.\nĐâm thẳng vào tim.\nTất cả tiếng hét của ta bị nghẹn lại trong cổ họng.\nVừa nãy hắn còn cười nhẹ, đưa con hồ ly trắng vào tay ta.\nLúc ta đưa tay nhận lấy, còn vô tình chạm vào lòng bàn tay ấm áp của chàng.\nTim ta co rút từng cơn, cuối cùng biến thành một tiếng thét xé gan xé ruột, lao đến ôm hắn vào lòng.\nMáu tươi ồ ạt trào ra từ miệng hắn.\nHắn cố nâng tay lên muốn che mắt ta, nhưng tay chỉ nhấc được nửa chừng đã không còn sức lực.\nBệ hạ bị cảnh tượng này làm cho sững sờ, đến khi hoàn hồn lại thì giận dữ quát:\n\" Nghịch tử, ngươi dám mưu sát trẫm, còn hại c.h.ế.t cả Lâm tướng! Người đâu, giam Thái tử vào đại lao, sáng mai xử trảm!\"\nCâu nói vừa dứt, bệ hạ vốn đã sức cùng lực kiệt liền ngã quỵ, xung quanh lập tức vang lên những tiếng hô hoảng loạn.\nNhiệt độ trên người Lâm Phong Chí nhanh chóng rời đi.\nKhông giống như lần bị thương trước đó, lần này, d.a.o găm đã đ.â.m thẳng vào tim, không còn khả năng sống sót.\nTim ta dường như cũng bị đ.â.m một nhát, đau đến mức không thể thốt lên lời.\nNước mắt từng giọt từng giọt rơi xuống khuôn mặt hắn.\nLâm Phong Chí cố gắng nở một nụ cười với ta.\nMôi hắn mấp máy giữa vệt m.á.u đỏ sẫm, ta ghé sát lại, nghe thấy hắn thì thầm một cách yếu ớt:\n\" Đừng khóc… sau này, chăm sóc Tiểu Tĩnh thật tốt, nhà họ Lâm, đều là của ngươi… Ta c.h.ế.t rồi, ngươi nhất định có thể được phong làm cáo mệnh phu nhân…\"\nTrái tim ta quặn thắt.\nĐau đến mức chỉ muốn thò tay vào n.g.ự.c mà bóp nát nó.\nGiọng ta vỡ vụn, khàn đặc đến không thể nghe rõ:\n\" Phong Chí, ta không cần hồ ly trắng, cũng không cần cáo mệnh phu nhân, ta chỉ cần chàng.\"\nTa ôm hắn chặt hơn, m.á.u tươi từ vết thương hắn tràn ra, thấm ướt nửa người ta.\n\" Chàng không thể bỏ lại ta và Tiểu Tĩnh, mẫu thân còn đang ở trong phủ chờ chàng về, chàng đừng bỏ ta mà đi.\n\" Rõ ràng lúc đến đây chàng vẫn còn khỏe mạnh, tại sao lại thành ra như thế này…\"\nLâm Phong Chí đã không còn sức để cười nữa. Hắn dùng chút hơi tàn cuối cùng siết c.h.ặ.t t.a.y ta.\nSau đó, đầu hắn nghiêng sang một bên, không còn hơi thở.\nRõ ràng những ngày tháng tốt đẹp của ta chỉ vừa mới bắt đầu.\nRõ ràng chỉ còn hai tháng nữa thôi, Tiểu Tĩnh đã có thể học cách gọi cha mẹ.\nVậy mà Lâm Phong Chí lại chết.\nChết ngay trong vòng tay ta.\nKhông còn ai biết thân phận nữ nhi của chàng.\nChàng xuất hiện trong cuộc đời ta như một cơn gió thoáng qua, rồi lại như một vì sao băng vụt tắt.\nTa ôm chặt chàng thật lâu, lâu đến mức không biết đã qua bao nhiêu thời gian.\nLâu đến mức có người đến tranh giành t.h.i t.h.ể của Lâm Phong Chí với ta, ta điên cuồng ôm lấy không chịu buông.\nMãi đến khi trời tối mịt, ta kiệt sức mà ngất đi.\nTa mơ thấy một giấc mộng.\nTrong mơ, Lâm Phong Chí vẫn mang nụ cười dịu dàng muôn thuở trên gương mặt.\nChàng cầm chiếc lược, ngồi trước gương đồng chải mái tóc dài óng ả.\nThấy ta tỉnh dậy, chàng quay lại, khẽ cười hỏi ta:\n\" Ta biến thành như thế này, ngươi còn thích không?\"\nTa nước mắt như mưa, mạnh mẽ gật đầu.\n\" Chàng thành ra thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, đẹp hay xấu, ta đời đời kiếp kiếp chỉ thích mình chàng.\"\nTa đưa tay muốn chạm vào chàng, nhưng chỉ vừa chạm vào, chàng liền vỡ vụn thành những mảnh vụn đầy thương tích.\nTa giật mình tỉnh dậy, mồ hôi lạnh ướt đẫm cả người.\nMẫu thân ôm Tiểu Tĩnh, đôi mắt đã sưng đỏ vì khóc.\nBà không còn dáng vẻ kiêu ngạo, hống hách như lúc mới gặp ta, mà chỉ trong một đêm đã già đi mấy chục tuổi, trên tóc thậm chí còn có thêm nhiều sợi bạc.\nGiọng bà khàn khàn:\n\" Phong Chí từ lúc sinh ra đến nay, chưa từng có một ngày sống tốt. Hồi nhỏ ngày nào cũng bị ta đánh mắng, ta hận nàng là nữ nhi, không giống ca ca nàng có tiền đồ, sinh ra đã có thể chống đỡ gia môn.\n\" Nay… nay cuối cùng cuộc sống cũng đỡ hơn chút, vậy mà Phong Chí lại…\"\nMẫu thân khóc đến nỗi không thể thành tiếng, Tiểu Tĩnh cảm nhận được sự sợ hãi, đánh rơi chiếc lục lạc trong tay, cũng bật khóc nức nở.\nTim ta c.h.ế.t lặng, những gì tươi đẹp từng có, tất cả đều héo úa vào khoảnh khắc Lâm Phong Chí ra đi.\nTa đặt tay lên ngực, nơi đó như có một lưỡi d.a.o găm xuyên qua, nhức nhối không nguôi.\nTa không rơi nổi một giọt nước mắt, chỉ đứng dậy xuống giường, bước ra khỏi phủ.\nMẫu thân hoảng hốt gọi:\n\" Thanh Diễn, con đi đâu?\"\nTa không trả lời.\nTa xoay người lên ngựa, mái tóc rối loạn, phóng thẳng đến phủ Tam hoàng tử.\nThái tử đã chết, bệ hạ bệnh nặng nằm liệt giường.\nMọi chướng ngại của hắn đều không còn.\nHắn là kẻ chiến thắng lớn nhất.\nTam hoàng tử thấy ta đến, khóe môi cong lên một nụ cười hàm ý, chậm rãi đứng dậy:\n\" Giang Thanh Diễn, ta còn tưởng ngươi sẽ để tang trong phủ vài ngày, không ngờ lại nhanh như vậy đã tìm đến tận cửa.\"\nTa đứng trước cửa, sắc mặt lạnh lùng:\n\" Ta muốn ngươi trả mạng lại cho Lâm Phong Chí.\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-10.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 9.",
            "content": "9.\n \nTĩnh nhi của ta đến tháng tuổi học ngồi, mỗi ngày đứa trẻ đều í ới cười và lắc quả cầu kêu lóc cóc.\nCòn Lâm Phong Chí, trong trận ám sát trước đó, đã bị tổn thương ở cổ tay trái, mỗi khi trời lạnh lại thấy đau nhói.\nTa muốn làm một vài quả cầu lắc đẹp cho Tĩnh Nhi, cũng muốn khâu cho chàng một đôi bảo vệ cổ tay dày dặn.\nTa suy nghĩ rất nhiều. Nụ cười nhẹ nhàng nở trên môi.\nGiang Ngọc Châu nhìn nụ cười nơi khóe môi ta, càng lúc càng tức giận, xoắn chặt khăn tay trong tay.\nChỉ một lát sau, nàng ta lại nới lỏng đôi mày, nhìn ta một cái, rồi nói với vẻ đầy ẩn ý:\n\"Chỉ là kẻ thua cuộc mà thôi, ngươi nên biết quý trọng những gì có trước mắt.\"\nHoàng đế ngồi vững vàng trên ngai cao, ho khụ một hồi, vung tay ra hiệu cho nội giám bên cạnh bắt đầu.\nNgài đã già rồi.\nNhưng người càng già, càng cẩn thận giữ chặt quyền lực trong tay.\nLâm Phong Chí siết chặt cương ngựa, vẫy tay về phía ta rồi quay người lao vào trong rừng sâu.\nQuân đội cấm vệ do cuộc săn mùa xuân mang đến không nhiều.\nThái tử lấy lý do sức khỏe không tốt, không cưỡi ngựa đi săn.\nMột nhóm người ồn ào tiến vào sâu trong rừng, lúc này Thái tử mới đứng dậy, không hề tỏ ra cung kính, cúi người chào Hoàng đế:\n\"Phụ hoàng, con nghe nói gần đây người hay ho, Thái y bảo nên nghỉ ngơi cho tốt, nên con xin phép được mạo muội đề nghị người trở về cung nghỉ ngơi sớm.\n\"Săn mùa xuân này, để con thay người đứng ra tổ chức.\"\nLời này quả thật vô cùng bất kính, chỉ thiếu chút nữa là viết lên mặt rằng muốn đoạt ngôi.\nHoàng đế nghe xong nổi giận, ho khù khụ một hồi rồi chỉ tay vào khuôn mặt không chút sợ hãi của Thái tử:\n\"Thật to gan, trẫm còn sống đây, ngươi là Thái tử, sao dám công khai tranh quyền đoạt lợi, ngươi không sợ trẫm phế bỏ ngôi Thái tử của ngươi sao?\"\nThái tử thẳng người lên, cười lạnh một tiếng:\n\"Phụ hoàng đã già rồi, phế bỏ Thái tử, ngài tưởng ngài nói được sao?\"\nNói xong, hắn vỗ tay.\nVô số binh lính cấm vệ lập tức xông lên, toàn bộ đội vệ sĩ đi theo Hoàng đế bị khống chế hết.\nTrên khán đài vang lên tiếng kêu hoảng hốt của các tiểu thư quý tộc.\nTa siết chặt con d.a.o găm trong tay áo, nhớ lại những lời Lâm Phong Chí đã nói với ta trước khi xuất hành hôm nay:\n\"Thanh Diễn, chuyện hôm nay đáng ra phải giấu nàng, nhưng nàng là thê tử của ta, ta không muốn nàng không biết gì.”\n\"Thái tử đã âm thầm mưu tính đoạt quyền, ngày mai mùa xuân săn b.ắ.n chính là thời cơ tốt nhất, lúc đó ta và Tam Hoàng tử sẽ lợi dụng danh nghĩa đi săn mà vào rừng sâu. Ở đó có quân đội và binh lính của chúng ta.”\n\"Đừng sợ, ta và Tam Hoàng tử sẽ rất nhanh đến cứu các ngươi.\"\nLẽ ra ta phải sống cả đời bị giam cầm trong hậu viện, nhìn trời suốt đời.\nNhưng Lâm Phong Chí lại chia sẻ hết mọi chuyện với ta.\nChàng coi ta như một đồng minh cùng chiến đấu.\nChàng khi ấy nói rất nghiêm túc, ta nhớ rõ từng lời.\nHoàng đế tức giận gần ngất xỉu, nửa số quan viên theo hầu đều thuộc phe Thái tử, một nửa còn lại thì lo lắng không yên.\nTrong không khí căng thẳng, duy chỉ có phụ thân ta là vui mừng không giấu được.\nSau khi Thái tử thành công đăng cơ, ông ta sẽ là nhạc phụ quyền lực của hoàng gia.\nVới danh nghĩa Thái Phó tự xưng thanh cao, vị vua mới cũng phải nể mặt ba phần.\nTrong triều không còn ai có thể vượt qua ông ta.\nNgày hôm nay, ta lại thấy trên mặt Giang Ngọc Châu hiện lên nét đắc ý, giống hệt như khi ta bị cướp đi hôn ước.\nNàng ta như một con công kiêu ngạo sau chiến thắng, từ trên cao nhìn xuống, đi đến trước mặt ta, vài bà v.ú khỏe mạnh giữ ta quỳ xuống.\nGiang Ngọc Châu nhếch cằm ta lên:\n\"Giang Thanh Diễn, ngươi dựa vào việc mình có vài phần nhan sắc hơn ta, mỗi khi người khác nhìn chúng ta, ánh mắt đều dừng lại lâu hơn trên người ngươi.\n\"Hôm nay, ta sẽ làm xấu mặt ngươi, xem ngươi còn làm thế nào quyến rũ người khác.\"\nTa và Giang Ngọc Châu vốn có vài phần giống nhau, tuổi tác cũng không chênh lệch nhiều, nếu đứng chung một chỗ, nhìn xa xa, chẳng thể phân biệt ai nổi bật hơn.\nChỉ là hồi nhỏ, những lời đùa giỡn của người xung quanh về nhan sắc chúng ta đã trở thành một vết thương sâu trong lòng nàng.\nLâm Phong Chí nói đúng, phụ nữ luôn so bì với nhau về ai đẹp hơn.\nHiện tại Giang Ngọc Châu đang cố gắng hết sức để so sánh ai đẹp hơn tôi.\nChưa bao giờ nghe nói ở kinh thành có ai tranh giành sắc đẹp như vậy.\nThực ra ta mong nàng ta có thể so sánh với ta xem ai có nhiều tiểu công tử hơn, khi đó Giang Ngọc Châu chắc chắn sẽ thắng.\nNàng ta dùng móng tay dài quẹt qua mặt ta, để lại một cảm giác lạnh lẽo.\nTa cảm nhận được khí lực dồn lại trong người.\nNếu Giang Ngọc Châu dám động thủ thêm lần nữa, ta sẽ rút d.a.o găm ra đ.â.m vào n.g.ự.c nàng ta.\nTa không thể rơi vào tay nàng ta, trở thành quân cờ đối phó với Lâm Phong Chí.\nĐột nhiên, tiếng tên lửa xé gió vút qua.\nMũi tên lao vào búi tóc của Giang Ngọc Châu, khiến nàng ta thét lên một tiếng thảm thiết, những bà v.ú xung quanh hoảng loạn.\nKhông xa, Lâm Phong Chí cầm một cây cung đầy tên, tay hơi hạ xuống, gương mặt đầy lo lắng không còn thấy, thay vào đó là một nụ cười với ta.\nGiữa tình thế cấp bách như vậy, chàng còn kịp săn cho tôi một con cáo trắng.\nHắn quả thực có thời gian đi săn, thật sự đã bắt được một con cáo trắng.\nTam Hoàng tử dẫn quân cấm vệ từ trong rừng xuất hiện, Thái tử không thể tin nổi nhìn thấy mình bị bao vây, hét lên:\n\"Không thể nào, không thể nào, làm sao có thể có nhiều người ẩn nấp trong rừng như vậy?\n\"Ta sẽ không thua, ta sẽ không thua!\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-9.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 8.",
            "content": "8.\nNgày hôm sau, tin đồn về việc Lâm Phong Chí không có con đã lan truyền nhanh chóng.\nChàng trở thành trò cười cho tất cả mọi người trong thành.\nHàng nghìn người cười nhạo chàng, một người ở vị trí cao mà lại không thể có con nối dõi, thật là sống uổng một đời.\nTa tức giận tìm đến chàng để tính sổ.\nRõ ràng tối qua chúng ta đã rút thẻ, ta rút phải thẻ dài.\nChàng bình thản nhấp một ngụm trà, nói:\n\"Nhân lúc ta bị thương, gọi vài bác sĩ đến chữa trị, rồi truyền tin không thể có con thì thật là hợp lý.\"\nNói xong, một đứa bé trai nhỏ nhắn được đặt vào tay ta.\n\"Đây là đứa con trai mới sinh được một tháng từ nhánh phụ của Lâm gia, mẹ của nó là một thiếp trong hậu viện.”\n\"Khi biết đứa bé có thể được chúng ta nhận nuôi, bà ta vui mừng đến mức liên tục lạy tạ, và hứa sẽ không tiết lộ bà là mẹ đẻ của nó. Quả thật là tấm lòng của người mẹ vì con thật đáng thương.\"\nTa đưa tay nhận đứa bé đang ngậm ngón tay, Lâm Phong Chí đứng bên cạnh, tay cầm một chiếc lục lạc đang trêu đùa bé, đôi mắt lạnh lùng thường ngày của chàng giờ đây đã nhuốm một chút ấm áp.\nCó một khoảnh khắc, ta cảm thấy đứa bé này là do chính ta sinh ra.\nNó là sự tiếp nối tình yêu giữa ta và Lâm Phong Chí.\nChàng đứng bên cạnh ta, cao hơn ta chỉ bốn ngón tay.\nTa khẽ nhón chân lên, có thể chạm vào đôi môi của chàng.\nMột cách vô thức, ta đã thật sự nhón chân và hôn chàng.\nMềm mại và ướt át.\nLâm Phong Chí hơi ngẩn ra rồi cười, đưa tay gãi mũi ta.\n\"Chiếm tiện nghi của ta.\"\nChúng ta nghe thấy tiếng xuýt xoa của Xuân Đào từ bên cạnh:\n\"Phu nhân và lão gia thật là trời sinh một cặp.\"\nXuân Đào là một trong số ít người cảm thấy ngưỡng mộ tình cảm của ta và Lâm Phong Chí. Đa số những quý nữ ngoài kia, khi nhìn ta đều mang trong mắt ba phần thương hại.\nCuộc sống của ta vốn đã đi đến đường cùng, nhưng nhờ Lâm Phong Chí mà mọi thứ đã thay đổi hoàn toàn.\nNếu cuộc sống cứ yên bình như thế này thì tốt biết bao.\nNhưng ta biết, sự bình yên này chỉ là tạm thời.\nTam hoàng tử vẫn đang âm thầm nhòm ngó ngôi vị Thái tử,  chỉ một tháng sau khi Thái tử bị cấm túc, hắn lại xuất hiện trên triều đình.\nCuộc chiến giữa hai phe cuối cùng cũng sẽ phải có người sống người chết.\nSau mùa đông tan chảy, mùa xuân đầu tiên đã đến.\nHoàng đế tuy đã già nhưng vẫn tổ chức một cuộc săn xuân quy mô lớn.\nLâm Phong Chí mặc bộ trang phục săn b.ắ.n gọn gàng, cưỡi ngựa vẫy tay về phía ta:\n\"Phu nhân, đợi ta bắt một con cáo trắng về cho nàng, mùa xuân ấm lạnh đan xen, dùng làm áo choàng gió sẽ rất thích hợp.\"\nChàng tắm mình trong ánh sáng mặt trời, mang theo khí chất trẻ trung của tuổi thanh niên.\nTa nhìn mà ngây người.\nCảnh tượng trước mắt như thể ta đã nhìn thấy vô số lần trong cuộc đời dài dằng dặc này.\nBao nhiêu lần qua đi.\nNụ cười ấy, cách vẫy tay ấy, y như nhau.\nTa lắc đầu.\nChắc hẳn là tối qua ta ngủ mơ hồ, rõ ràng đây là lần đầu tiên Lâm Phong Chí cưỡi ngựa trước mặt ta, sao ta lại cảm thấy như đã nhìn thấy nhiều lần rồi?\nTỷ tỷ của ta đứng bên cạnh, nghiến răng nói:\n\"Hừ, suốt cả đời không có con cái, có gì mà đắc ý?\"\nTa quay lại nhìn nàng , người đã tranh giành với ta suốt mười mấy năm qua, Giang Ngọc Châu.\nCô ta mặt đầy phấn son nhưng không thể che giấu sự mệt mỏi và lo lắng.\nKể từ khi Thái tử tự do khỏi lệnh cấm túc, hắn đã đưa hai thêm 2 tiểu thiếp vào Đông Cung.\nDù họ đều là nhi nữ của các quan lại mà Thái tử kéo về, nhưng Đông Cung hiện tại thật sự rất náo nhiệt.\nMọi người đều tranh giành để được sủng ái, mong được sinh ra một đứa con trai nối dõi, khiến hậu viện trở nên ồn ào, nhốn nháo.\nGiang Ngọc Châu, vào cuối năm, đã mang thai một đứa bé. Nhưng chưa kịp biết giới tính, nàng ta đã không may bị sảy thai.\nThái tử đã cho người điều tra rất lâu, rồi cuối cùng chỉ xử phạt một nha hoàn nhỏ.\nTrong cuộc tranh giành ân sủng ấy, nàng ta mất đi đứa con, và cũng để lại thói quen luôn rơi nước mắt khi ngẩng mặt lên.\nTa không muốn tranh luận với nàng ta.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-8.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 7.",
            "content": "7.\nLâm Phong Chí được đưa về nhà để tĩnh dưỡng.\nThái tử bị Hoàng đế gọi đến và bị mắng một trận.\nKhông chỉ vì quản lý yếu kém. Mà còn vì trong lúc nguy cấp, Thái tử đã vô thức trốn sang một bên, trong khi Tam hoàng tử và Lâm tướng đã lao ra che chở cho Hoàng đế.\nAi cao ai thấp, ngay lập tức đã được phán quyết.\nThái tử bị cấm túc, và sự ủng hộ từ phe Tam hoàng tử ngày càng mạnh mẽ.\nThậm chí trong triều có người đã kêu gọi phế Thái tử và lập Tam hoàng tử lên ngôi.\nCòn ta lúc này đã lên xe ngựa, hướng về phía chùa ở ngoại ô Tây thành.\nTrong ngôi chùa cũ kỹ cổ xưa, ta thành kính lạy trước pho tượng Bồ Tát đang nửa nhắm mắt, sau đó dâng một số tiền hương hỏa rồi hỏi:\n\"Không biết trong chùa có một nữ ni rất lớn tuổi, trông như đã sống trăm năm tuổi không?\"\nMột tiểu tăng vội vàng trả lễ:\n\"Sư phụ của chúng tôi đã qua đời cách đây hơn nửa tháng rồi.\"\nNgày sư phụ qua đời chính là ngày ta kết hôn. Ta đứng sững lại.\nTiểu tăng kể rằng sư phụ sống đến trăm tuổi, thật sự là một tuổi thọ dài.\nNhưng ta vẫn cảm thấy như có một lực lượng nào đó đang dẫn dắt ta.\nCon đường phía trước lại đầy mù sương mờ mịt.\nKhi ta chuẩn bị rời đi, tiểu tăng lại nói:\n\"Sư phụ trước khi viên tịch vẫn thường lẩm bẩm một câu:\n'Con người chỉ nhớ được kiếp trước kiếp này, còn lại thì chẳng thể nhớ được gì.'\"\nCâu nói này ta đã nghe vào ngày thành thân.\nNữ ni ấy đã đuổi theo phía sau kiệu của ta, không ngừng gọi câu ấy.\nCon người chỉ nhớ được kiếp trước kiếp này.\nCòn lại thì chẳng thể nhớ gì.\nTa lẩm bẩm mãi, nhưng vẫn không thể hiểu được ý nghĩa.\nBiển cả thay dâu, vật đổi sao dời, con người trong một vòng luân hồi không ngừng sẽ lạc mất chính mình, không nhớ mình từ đâu đến và sẽ đi đâu.\nTa uể oải trở về nhà.\nLâm Phong Chí đã đứng đợi trước cửa.\nVết thương của chàng chưa khỏi hẳn, sắc mặt vẫn còn rất tái nhợt.\nKhi thấy ta, chàng lấy ra một chiếc áo choàng màu đen, một tay khoác lên vai ta, kéo ta vào thư phòng và bảo tất cả nha hoàn lui ra ngoài.\nChàng nhìn ta với vẻ mặt nghiêm trọng:\n\"Thanh Diễn, nàng cần có một đứa con trai bên cạnh.\"\nTa ngạc nhiên nhìn chàng.\nNếu ta và chàng đều là nữ, làm sao có thể sinh con?\nLâm Phong Chí thong thả giải thích:\n\"Trong căn nhà lớn của Lâm gia, cần có người nối dõi. Nếu là thời đại mà ta sống trước đây, phụ nữ cũng có thể kế thừa gia nghiệp. Nhưng thời này không thể, nàng chỉ có thể có một đứa con trai mới có thể đứng vững trong thời loạn này.”\n\"Nàng muốn tự sinh con, hay nhận nuôi một đứa bé trai từ nhánh phụ của Lâm gia?\"\nTa bừng bừng đứng dậy!\nSinh con ư? Ta sinh con với ai?\nÁnh mắt giận dữ của ta chuyển sang Lâm Phong Chí.\nKhông lẽ, chàng là nam?\nLâm Phong Chí mỉm cười bình tĩnh:\n\"Sao nàng vẫn không tin ta là nữ sao? Còn chuyện nàng sinh con với ai, đến lúc đó có thể chọn một chàng trai đẹp trai, âm thầm đưa vào nhà…\"\nTa giận dữ ngắt lời, khiến Lâm Phong Chí giật mình:\n\"Phu quân, trong lòng chàng, ta là người như vậy sao? Chàng lại bảo ta đi sinh con với một người khác.”\n\"Chàng, chàng, chàng…\"\nTa cảm thấy tủi thân, nước mắt sắp trào ra.\nLâm Phong Chí vội vàng ôm ta vào lòng, cố gắng giải thích từ gốc rễ:\n\"Ta không có ý như nàng nghĩ đâu. Từ 'phóng đãng' vốn không tồn tại trong từ điển của ta, nàng nhìn xem, sự khác biệt giữa nam và nữ là gì? Nam nhân không thể là người tốt, họ luôn thích hạ thấp chuẩn mực của mình.”\n\"Bởi vì khi có quá nhiều người tốt, họ cảm thấy bản thân mình càng tầm thường hơn.\n\"Vì vậy họ sa vào những lời tâng bốc, tranh nhau xem ai có thể ngủ với nhiều phụ nữ hơn, ai có thể tiêu xài phung phí, làm suy tàn gia nghiệp.\"\nTa ngơ ngác nhìn chàng, quên luôn cả việc ngừng khóc.\n\"Nhưng phụ nữ thì hoàn toàn ngược lại, phụ nữ luôn muốn trở nên tốt hơn.”\n\"Ai ngày nào cũng có thể dệt nhiều vải hơn, ai quản lý gia đình ngăn nắp hơn, ai da dẻ trắng mịn hơn, eo thon gọn hơn, thậm chí còn phải hơn nhau ở việc giữ tiết hạnh, ở việc hy sinh vì nam nhân.\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-7.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 6.",
            "content": "6.\nSuốt mười mấy năm qua, tỷ tỷ luôn thích so bì với ta.\nNhất định phải đè ta xuống một bậc trong mọi chuyện.\nTa lại đưa ánh mắt chán nản nhìn về phía sân khấu ca vũ trong bữa tiệc.\nNữ vũ công dẫn đầu trông có chút kỳ lạ.\nDù làn da trắng mịn, dáng người yểu điệu thướt tha, nhưng khi nhìn về phía Hoàng đế ngồi trên cao, trong mắt nàng ta không hề có vẻ mê hoặc mà chỉ ngập tràn sự căm hận đè nén.\nTa cau mày nhìn chằm chằm vào nữ vũ công ấy. Chỉ thấy nàng ta phất tay áo dài, chậm rãi bước tới trước mặt Hoàng đế hành lễ tạ ơn.\nHoàng đế còn chưa kịp mở miệng ban thưởng thì một tia sáng lạnh lóe lên.\nNữ vũ công vung d.a.o găm, đ.â.m thẳng vào cổ họng Hoàng đế.\nCả đại điện tức khắc rơi vào hỗn loạn, tiếng thét kinh hoàng vang lên khắp nơi.\nThái tử ngồi bên cạnh đã sợ đến mức ngây người, ngược lại, Lâm Phong Chí và Tam hoàng tử lập tức lao tới, chắn trước mặt Hoàng đế.\nCon d.a.o sắc bén dễ dàng rạch qua da thịt.\nLâm Phong Chí ngã xuống, cách ta hơn mười trượng, m.á.u tươi b.ắ.n tung tóe.\nSự kinh hoàng trên mặt ta lập tức hóa thành một tiếng thét xé ruột xé gan:\n\"Phong Chí!\"\nCấm vệ quân nhanh chóng bắt giữ nữ vũ công. Trong ánh mắt không cam lòng, khóe miệng nàng ta rỉ ra một dòng m.á.u đen.\nĐầu nàng ta ngoẹo sang một bên, đã cắn thuốc độc tự sát.\nTam hoàng tử sốt ruột hét lớn:\n\"Thái y đâu? Mau đến xem vết thương của Lâm tướng!\"\nTa đã lao đến bên Lâm Phong Chí, ôm trọn cả người chàng vào lòng.\nCon d.a.o găm cứa qua gần hết cánh tay chàng, may mà không tổn thương đến kinh mạch.\nMáu tươi nhuộm đỏ nửa thân trên của chàng.\nMất m.á.u quá nhiều khiến môi chàng trắng bệch, ý thức cũng dần trở nên mơ hồ.\nChàng tựa vào lòng ta, nhẹ bẫng như một chiếc lông vũ sắp bị gió cuốn đi.\nMột vị thái y vội vàng xách hòm thuốc tiến lên, đưa tay định bắt mạch cho Lâm Phong Chí.\nĐầu ta lập tức như nổ tung.\nTình hình bây giờ, dù ta chưa từng thực sự chung chăn gối với Lâm Phong Chí, nhưng cũng có thể đoán tám chín phần rằng chàng vốn là thân nữ nhi.\nNếu để thái y bắt mạch ra điều gì bất thường, thì tội khi quân của Lâm gia sẽ khiến ta và chàng chỉ có thể xuống hoàng tuyền làm một đôi quỷ uyên ương mà thôi.\nBàn tay thái y sắp chạm đến cổ tay Lâm Phong Chí.\nTa vung tay hất mạnh, lớn tiếng quát lên:\n\"Không được bắt mạch!\"\nThái y nghi hoặc:\n\"Lâm phu nhân, thương thế của Lâm tướng không nhẹ. Nếu không bắt mạch, làm sao biết được con d.a.o ấy có tẩm độc hay không?\"\nNhìn những ánh mắt nghi ngờ xung quanh, từng giọt mồ hôi lạnh rịn ra trên trán ta.\nKhông thể hoảng loạn.\nTa tự nhủ với bản thân.\nLúc này, Lâm Phong Chí đã hôn mê bất tỉnh, chàng chỉ có thể dựa vào ta mà thôi.\nTa hít sâu một hơi, điều chỉnh sắc mặt trở nên bi thương tột cùng, ánh mắt đẫm lệ.\n\"Phu quân ta môi hồng răng trắng, không hề có dấu hiệu trúng độc. Việc quan trọng bây giờ là phải nhanh chóng cầm m.á.u và băng bó vết thương.\"\n\"Ôi, phu quân bạc mệnh của ta ơi, ta mới vào cửa chưa được một tháng, nếu chàng có mệnh hệ gì, ta biết phải làm sao mà sống đây…\"\nTa khóc lóc thê lương.\nThái y không dám hỏi thêm, lập tức luống cuống cắt ống tay áo của Lâm Phong Chí, bắt đầu băng bó vết thương cho chàng.\nNhững thớ thịt bị rạch sâu lộ ra, nhìn mà giật mình kinh hãi.\nĐến khi Lâm Phong Chí được sắp xếp nằm trong tẩm điện phía Tây, chàng vẫn chưa tỉnh lại.\nChàng trước giờ luôn là người tính toán chu toàn, khóe môi lúc nào cũng giữ một nụ cười nhàn nhạt.\nChưa từng yếu ớt thế này trước mặt ta.\nTa nghiêng người tựa vào cạnh chàng, áp tai lên n.g.ự.c chàng.\nTừ trong lồng ngực, truyền đến nhịp tim yếu ớt.\nLiếc mắt nhìn quanh, thấy các nha hoàn hầu hạ đã lui ra ngoài, ta bất giác vươn tay chạm lên lồng n.g.ự.c của Lâm Phong Chí, muốn vạch áo chàng ra xem.\nCó những chuyện, dù bằng chứng đã rành rành trước mắt, ta vẫn muốn tự mình xác nhận mới có thể tin hoàn toàn.\nNgón tay ta vừa chạm vào lớp áo trong màu trắng, bỗng chốc như chạm phải sắt nung đỏ, ta giật mình rụt tay lại.\nTa đang làm gì thế này?\nLâm Phong Chí là nam hay nữ có quan trọng không?\nKhông quan trọng.\nĐời này, chàng là phu quân của ta, sẽ cùng ta sớm chiều bên nhau, sẽ nắm tay ta, sống thật tốt ở Đại Tấn.\nChỉ cần như vậy là đủ rồi.\nĐiều ta yêu, là linh hồn của chàng.\nCòn cái xác bọc lấy linh hồn ấy, nhan sắc có đẹp đến đâu cũng sẽ tàn phai theo năm tháng, cuối cùng ai cũng hóa thành một nắm tro tàn, hà tất phải bận lòng?\nTa cúi người kéo chăn đắp ngay ngắn lại cho chàng, nhưng cổ tay đột nhiên bị chàng nhẹ nhàng nắm lấy.\nChàng đã tỉnh, trong mắt đầy vẻ mệt mỏi, nhưng vẫn mỉm cười với ta:\n\"Thái y không bắt mạch cho ta, đúng không?\"\nTa gật đầu.\nNhững giọt nước mắt kìm nén bấy lâu cuối cùng cũng tràn ra.\n\"Chàng có biết vừa rồi nguy hiểm đến mức nào không?  Nếu con d.a.o ấy cứa trúng cổ chàng, thì giờ này người đã lạnh như băng rồi!\"\nGiọng ta càng nói càng nghẹn ngào.\nLâm Phong Chí cố gắng giơ cánh tay không bị thương lên, ôm lấy ta vào lòng, dịu dàng dỗ dành bên tai:\n\"Không sao, ta hứa sẽ sống thật tốt. Ngay cả khi ta chết, cũng phải kéo theo bè đảng của Thái tử cùng chôn theo.\"\nLâm gia trước nay vẫn đứng về phía Tam hoàng tử.\nBây giờ, Nhị hoàng tử đã được lập làm Thái tử, nếu sau này đăng cơ, kết cục dành cho phe của Tam hoàng tử sẽ không gì khác ngoài bị tịch thu gia sản hoặc lưu đày.\nGiống như ta và tỷ tỷ, mỗi người đứng ở một chiến tuyến khác nhau.\nCả đời này, nhất định phải tranh đấu đến cùng.\nTa nép vào n.g.ự.c Lâm Phong Chí, đôi mắt đẫm lệ ngước nhìn chàng.\n\"Phu quân, ở ngoại ô phía Nam kinh thành có một ngôi chùa rất linh thiêng. Khi chúng ta rời cung, ta muốn đến đó xin cho chàng một lá bùa bình an.\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-6.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 5.",
            "content": "5.\nTa hiểu ý của chàng, ta đã biết thân phận nữ nhi của Lâm Phong Chí.\nTội lừa gạt lớn đến nhường này, nếu bại lộ ra ngoài, e rằng cả nhà họ Lâm sẽ không còn lấy một ai sống sót.\nNgay cả Lâm tướng quá cố cùng tiền phu nhân, sợ rằng cũng bị khai quật mộ phần, chịu hình phạt roi quất thây.\nBà mẫu lập tức im bặt, vẻ hống hách vừa rồi bị quét sạch. Bà ta siết c.h.ặ.t t.a.y con trai, môi run lên bần bật:\n\"Phong Chí, con... con sao có thể để nàng ấy biết được...\"\nTa thản nhiên ngồi sang một bên:\n\"Ta và con trai người đã chung giường chung gối hai đêm rồi, còn có chuyện gì ta chưa biết nữa sao?\"\nMẹ chồng ta suýt chút nữa thì ngất xỉu.\nLâm Phong Chí đúng lúc đứng dậy, cúi người hành lễ:\n\"Nương, nhi tử còn có việc, xin phép đưa Thanh Diễn về trước.\"\nLần này, mẹ chồng không dám nói thêm nửa câu, ánh mắt nhìn ta từ hung hăng chuyển thành khiếp sợ.\nTa biết, những ngày tháng sau này ở Hầu phủ, ta đã đứng vững rồi.\nTrên đường trở về tiểu viện, Lâm Phong Chí hiếm khi nở nụ cười làm tan đi vẻ băng giá:\n\"Bây giờ nàng còn khó đối phó hơn, vậy nên ta phải để mẫu thân rộng lượng với nàng một chút.Thật ra, sự yên bình trong hậu viện cũng chỉ là kết quả của việc kiềm chế lẫn nhau mà thôi.\"\nTa lấy hết can đảm, nắm lấy tay chàng.\nẤm áp, lại có chút mịn màng.\nTrong lòng bàn tay còn có vết chai mỏng do luyện b.ắ.n cung.\nChàng hơi cứng người, sau đó liền nắm ngược lại tay ta.\nCó chàng bên cạnh, ta cảm thấy vô cùng yên tâm.\nDù chàng chưa từng nói với ta một lời yêu thương, càng chưa từng hứa hẹn điều gì.\nThậm chí đêm tân hôn cũng không có lấy một câu ngon ngọt để dỗ dành.\nTa nắm quyền quản gia trong phủ, đồng thời khóa hết của hồi môn của mình vào sâu trong các kho cất giữ.\nHồi môn phong phú, hơn chục trang viên, cửa hàng, chưa kể vàng bạc, châu báu vô số, đủ để ta sống vinh hoa phú quý ba đời.\nGiàu có đến mức tỷ tỷ ruột của tta khi thấy ta vơ vét thì trừng mắt to:\n\"Thật là tầm thường đến mức không thể tầm thường hơn, ánh mắt hẹp hòi, trong mắt lúc nào cũng chỉ có mấy thứ vật c.h.ế.t này.\"\nTỷ tỷ thanh cao như trăng sáng, lúc nào cũng ở trên cao nhìn xuống. Nhưng ta lại nhớ đến lời Lâm Phong Chí từng nói:\n\"Nhiều nữ nhân tự cho mình thanh cao, chẳng qua là muốn dùng sự khác biệt này để đổi lấy cái nhìn ngưỡng mộ từ người khác mà thôi.Thật là ngu xuẩn đến cực điểm.”\n\"Nếu một ngày nào đó chúng ta hòa ly, nàng có bản lĩnh dọn sạch cả Lâm phủ khiến ta không còn hạt gạo nào, khi ấy mới đáng để ta nhìn bằng con mắt khác, chắc chắn ta sẽ tạo ra một màn truy thê đoạt tâm long trời lở đất.\"\nChàng thường hay nói ra những từ ta nghe không hiểu.\nNhưng ta không nỡ hòa ly với Lâm Phong Chí.\nChúng ta cùng ở lại Lâm phủ, là để sống đến bạc đầu.\nDù ta nắm trong tay đại quyền, lại trở thành người bị vô số nữ nhân thương hại.\nHọ tiếc cho ta vì đêm tân hôn không được viên phòng, phu quân thì lãnh đạm cô độc, chưa bao giờ thân mật với ta.\nNỗi thương hại này kéo dài cho đến khi Hoàng thượng mở tiệc, ta ngồi một mình tại nữ tọa, xung quanh vang lên vô số tiếng thì thầm của các quý phu nhân:\n\"Nghe nói Nhị tiểu thư nhà họ Giang gả vào Lâm gia, đêm đó liền bị phủ đầu một trận, đến viên phòng cũng không có.\"\n\"Chứ còn gì nữa, Lâm tướng trông thì phong thần tuấn lãng, nhưng cả kinh thành ai mà không biết chàng ấy kiêu ngạo, gần như không gần nữ sắc. Lâm phu nhân đời này e rằng khổ rồi.\"\n\"Chỉ thế thôi sao? Bà mẫu của nàng ta cũng chẳng phải dạng dễ sống chung đâu.\"\nTrên mặt họ đều mang vẻ thương hại, liên tục lắc đầu cảm thán.\nÁnh mắt nhìn ta, lại xen lẫn vài phần hả hê.\nTỷ tỷ ngồi ở vị trí chủ vị, y phục hoa lệ, đoan trang đại khí, khóe môi khẽ nhếch, dường như không thể che giấu được nụ cười.\nĐợi đến khi những người khác bàn tán xong, nàng mới lười nhác lên tiếng ngăn lại:\n\"Muội muội ta hôn nhân trắc trở, các vị chớ có xát thêm muối vào lòng nàng ấy nữa.\"\nMọi người lập tức cười đùa hưởng ứng.\nQua lớp bình phong thêu mỏng như cánh ve, ta nhìn về phía không xa, nơi Lâm Phong Chí đang ngồi.\nChàng nâng ly rượu, từ xa khẽ hướng về phía ta.\nRất nhanh sau đó, nha hoàn của ta – Xuân Đào – tiến lên, cất giọng vừa đủ nghe:\n\"Phu nhân, lão gia vừa cho tiểu tư tới hỏi, muốn mua vài bộ nghiên mực, không biết phu nhân có đồng ý mở kho không?\"\nTa tùy ý phất tay:\n\"Trở về phủ rút năm trăm lượng bạc giao cho tướng gia.\"\nBầu không khí lập tức yên tĩnh đến đáng sợ.\nVẻ khinh thường trên mặt mọi người chuyển thành kinh ngạc.\nTỷ tỷ là người đầu tiên lên tiếng, giọng đầy tức giận:\n\"Muội vừa vào cửa đã cầm được quyền quản gia sao?\"\nKhó trách nàng ta sốt ruột như vậy.\nTỷ tỷ gả vào Đông cung làm Thái tử phi, của hồi môn vì tỏ vẻ thanh cao nên chẳng có bao nhiêu, nhưng lại phải thường xuyên xuất bạc thưởng hạ nhân, trong tay nhanh chóng túng quẫn.\nCòn quyền quản gia...\nBạc chính là mạch máu, Thái tử đã nắm chặt mạch m.á.u trong tay, làm sao có thể dễ dàng buông ra?\nKẻ mà họ xem thường – một Lâm tướng lạnh lùng kiêu ngạo – lại là nơi chốn tốt nhất dành cho ta.\nLà bảo vật mà ông trời ban cho ta.\nThứ người khác coi là thạch tín, với ta lại là mật ngọt.\nNgười khác dạy ta sống vì thể diện. Nhưng Lâm Phong Chí lại dạy ta sống vì thực chất.\nCả đời này, có Lâm Phong Chí là đủ rồi.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-5.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 4.",
            "content": "4.\nTa lập tức ngồi bật dậy:\n\"Không được! Dù chàng là nữ nhân… Ta đã cùng chàng bái đường. Chàng đi đâu, ta liền đi đó!”\nLời này vừa buông xuống, ta chợt nhớ đến vị ni cô già nua gặp lúc ban ngày.\nBà ấy cố gắng chống đỡ thân thể già yếu, ánh mắt tràn ngập tuyệt vọng.\nTiếng khóc như xé ruột gan, những lời cuối cùng vẫn không ngừng quanh quẩn bên tai ta:\n“Người ta chỉ có thể nhớ được tiền kiếp và kiếp này, dù có nhiều hơn nữa, vĩnh viễn cũng không thể nhớ ra. Đừng tìm hắn, ngàn vạn lần đừng tìm hắn!”\nSáng hôm sau, ta ăn vận chỉnh tề đến thỉnh an bà mẫu.\nBà mẫu là sinh mẫu của phu quân, cũng từng là một thiếp thất trong phủ Tướng gia ngày trước.\nSau khi chính thất qua đời, vì Lâm Phong Chí là đứa con trai duy nhất còn lại trong phủ, nên những ngày tháng của bà cũng dần dễ chịu hơn.\nNhưng bên ngoài đều truyền tai nhau rằng, vị phu nhân xuất thân là thiếp thất này căm ghét nhất là nữ nhi thế gia. Bà luôn cho rằng tiểu thư khuê các đều kiêu căng, khiến bà nhớ đến xuất thân thấp hèn của mình.\nTa cùng Lâm Phong Chí đến bái kiến, nhưng ma ma chỉ cho phép phu quân ta vào trong, để mặc ta đứng chờ bên ngoài suốt hai canh giờ.\nMãi đến gần trưa, ma ma bên cạnh bà mẫu mới chậm rãi bước ra, nở nụ cười giả lả gọi ta vào.\nĐầu óc ta choáng váng, nhưng vẫn quy củ dâng chén trà nóng.\nKhông ai nhận lấy.\nBà mẫu hoàn toàn xem ta như không tồn tại, chỉ trò chuyện vui vẻ với Lâm Phong Chí, cố ý cho ta một đòn phủ đầu.\nBà ta thể hiện rõ thái độ khinh thường, trong lòng chắc hẳn bất mãn khi một nữ tử mang tai tiếng như ta lại trở thành chính thê trong phủ Tướng gia.\nÁnh mắt Lâm Phong Chí lướt qua ta vài lần, nhưng không hề lên tiếng nói đỡ dù chỉ một câu.\nTa vẫn quỳ dâng trà, cánh tay run rẩy đến mức sắp không giữ nổi chén trà nữa, thì hắn đột nhiên lên tiếng:\n“Mẫu thân, Thanh Diễn đã dâng trà nửa canh giờ rồi, nếu còn không uống, trà sẽ nguội mất.”\nSắc mặt bà mẫu có chút không vui:\n“Mới vào cửa một ngày, đã khiến con vì nàng mà cãi lời mẫu thân  rồi sao?”\nLời này rõ ràng là nhắm vào ta.\nNhưng Lâm Phong Chí vẫn bình tĩnh như cũ:\n“Mẫu thân uống trà sớm một chút đi, nhi tử còn có công vụ cần xử lý.”\nBà ta trừng mắt nhìn ta, miễn cưỡng nhận lấy chén trà, khẽ nhấp một ngụm rồi hung hăng đặt xuống bàn.\nLâm Phong Chí hành lễ, sau đó kéo ta rời đi.\nVừa bước ra khỏi sân nhỏ, ta còn nghe thấy tiếng mắng chửi giận dữ của bà mẫu vang lên từ trong phòng, bà ta không ngừng than thở rằng mình bất hạnh, con trai cưới vợ liền quên mẫu thân, đúng là bất hiếu.\nTa bất an siết chặt tà áo:\n“Phu quân, sau này ta nhất định sẽ tìm cách lấy lòng mẫu thân.”\nChàng nắm tay ta, cùng ta đi trên con đường rải đá xanh quanh co uốn lượn.\n“Nếu nói về đúng sai, thì đáng lẽ mẫu thân ta mới là người nên xin lỗi nàng. Nhưng nàng có biết vì sao ta không trực tiếp đối nghịch với bà không?”\nChuyện này chẳng phải quá rõ ràng sao?\nLà con cái, tất nhiên phải hiếu kính phụ mẫu, làm sao có thể chống đối cha mẹ được?\nHuống chi, ta cũng không muốn Lâm Phong Chí vì ta mà mang tiếng bất hiếu.\n“Phu quân, hiếu thuận với bà ấy là bổn phận của ta.”\nLâm Phong Chí lắc đầu:\n“Cái gọi là hiếu thuận chẳng qua chỉ là một xiềng xích dùng để trói buộc nữ nhân mà thôi. Nó được dùng để tẩy não nữ tử, tước đoạt quyền lợi của các nàng, bắt các nàng phải phụng dưỡng cha mẹ chồng.”\n“Hôm nay ta không đứng về phía nàng, là vì nam nhân luôn chọn vị trí có lợi nhất cho bản thân. Hoặc hắn sẽ đứng về phía kẻ khó đối phó hơn, rồi thuyết phục kẻ yếu đừng gây rắc rối, để nhanh chóng kết thúc cuộc tranh chấp bất lợi cho hắn.”\n“Nàng nhớ kỹ, nam nhân không giải quyết vấn đề, bọn họ chỉ muốn khép lại vấn đề.”\nTa nhìn quanh bốn phía, nhỏ giọng thì thầm: “Chẳng phải chàng nói chàng không phải nam nhân sao?”\n“Nhưng ta đang đứng ở vị trí của một nam nhân.”\nLâm Phong Chí trầm giọng:\n“Giang Thanh Diễn, ngay cả mẹ ta mà nàng còn không đối phó nổi, sau này làm sao đối phó với Thái tử và tỷ tỷ của nàng?”\n“Sáng mai đi thỉnh an, ta hy vọng nàng có thể mạnh mẽ hơn, đừng bị cuốn vào những chuyện vặt vãnh của mẹ chồng con dâu mà không thoát ra được.”\nHôm sau, khi ta đến thỉnh an, bà mẫu vẫn giữ thái độ y hệt ngày hôm qua, cố tình để ta đứng dưới ánh mặt trời chờ đợi.\nTa nhớ đến ánh mắt sắc lạnh của Lâm Phong Chí, cắn răng, xách váy trực tiếp bước vào hậu viện nơi bà ta ở.\nCác ma ma lập tức tiến lên cản lại, bà mẫu càng giận dữ quát lớn:\n“Ta còn chưa cho phép ngươi vào cửa, ngươi lại dám tự ý xông vào?”\n“Lâm Phong Chí, nhìn xem ngươi đã cưới về một tân nương thế nào đây! Mới ngày thứ hai mà đã không xem ta ra gì! Một nữ nhi vô phép vô tắc như vậy, đúng là cần phải được dạy dỗ lại!”\nBà ta lớn tiếng chỉ trích, không ngừng áp chế ta, chuẩn bị tinh thần để hành hạ ta trong những ngày sau này.\nTa quay đầu nhìn Lâm Phong Chí.\nHắn vừa giúp mẹ chồng thuận khí, vừa lặng lẽ cho ta một ánh mắt tán thưởng.\nÁnh mắt ấy tiếp thêm cho ta dũng khí vô hạn. Ta vươn tay hất vỡ chiếc bình hoa trên bàn.\nRầm!\nTiếng đồ sứ vỡ nát vang vọng, cả gian phòng lập tức rơi vào tĩnh lặng.\nTa đem từng câu từng chữ đã nghiền ngẫm suốt đêm qua ra nói thẳng:\n“Quy củ? Quy củ của Lâm gia chính là lừa cưới sao? Không cần dạy dỗ ta đâu, chi bằng chúng ta cùng vào cung diện thánh, thẳng thắn thú nhận tội khi quân, để hoàng thượng ban một án tru di cửu tộc đi?”\nSắc mặt mẹ chồng lập tức tái nhợt. Bàn tay bà run rẩy không ngừng.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-4.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 3.",
            "content": "3.\nLâm Phong Chí khẽ bật cười, đưa tay nhẹ nhàng lau đi nước mắt của ta.\n\"Ngốc quá, ta không chê bai chuyện nàng bị sơn tặc bắt đi. Đó là lỗi của bọn chúng, không phải lỗi của nàng. Nhưng ta là nữ nhân, làm sao có thể cùng nàng viên phòng?\"\nChàng dù cố tình hạ thấp giọng, nhưng ta nghe rõ từng chữ.\nChàng nói, chàng là nữ nhân.\nSao có thể như vậy được?\nDưới ánh nến bập bùng, ta không nhịn được mà cẩn thận quan sát lại Lâm Phong Chí.\nChàng thực sự trông có vẻ yếu ớt hơn nam nhân bình thường.\nNhưng Đại Tấn trọng văn khinh võ, phần lớn văn nhân đều là những thư sinh mảnh khảnh như vậy, thậm chí còn có người thoa phấn bôi son, mặt trắng bệch như quỷ.\nLâm Phong Chí đứng giữa đám người đó cũng không có gì quá khác biệt, thậm chí còn mạnh mẽ hơn ối kẻ trong số đó.\nÁnh mắt ta dừng lại trên cổ chàng, rồi trượt xuống ngực.\nNgực bằng phẳng, không hề có chút nhô lên nào.\nPhát hiện ánh nhìn soi mói của ta, Lâm Phong Chí khẽ kéo áo ngoài, để lộ một góc băng n.g.ự.c bên trong.\n\"Mẫu thân ta là thiếp thất của tướng phủ, vì muốn tranh sủng, đã giả trang ta thành nam nhân suốt mười mấy năm, bịa chuyện sinh được con trai.\n\"Năm năm trước, đích tử của tướng phủ qua đời, ta trở thành người thừa kế duy nhất của tướng gia.\"\nTa chợt nhớ đến chuyện này.\nNăm năm trước, đích tử duy nhất của tướng phủ bệnh mà qua đời, tướng gia và chính thất vì quá đau buồn đã vào núi cầu phúc cho con trai, chẳng may xe ngựa rơi xuống vực, cả hai cùng mất mạng.\n\"Sau khi phụ thân và đại phu nhân qua đời, ta mới mười bốn tuổi, trở thành người thừa kế duy nhất của tướng phủ.\"\nChàng khẽ cười tự giễu:\n\"Nếu cha ta biết đứa con trai duy nhất của ông thực ra là con gái, có lẽ ông sẽ tức giận đến mức bật nắp quan tài mà ngồi dậy.\"\nTa cẩn thận nhìn qua lớp giấy dán cửa sổ, bên ngoài không có tỳ nữ đứng canh, lúc này mới cảm thấy yên tâm đôi chút.\n\"Phu…\" Ta do dự gọi ra hai chữ ấy, \"Phu quân, chuyện hệ trọng như vậy, sao chàng có thể dễ dàng nói ra như thế?\"\nChàng ngước mắt nhìn ta, ánh mắt sâu thẳm như đáy hồ tĩnh lặng.\n\"Dù thế nào đi nữa, nàng đã gả cho ta, chính là thê tử trên danh nghĩa của ta. Ta không còn đường lui, nàng cũng không còn đường lui, chẳng thà hai kẻ đi vào ngõ cụt cùng nhau tìm một lối thoát, có lẽ sẽ tìm được đường sống.\"\nTa nhăn mặt như cái bánh bao.\n\"Nhưng… nhưng làm sao chúng ta có thể hòa thuận như vợ chồng? Làm sao có thể có tình yêu?\"\nTrong tưởng tượng của ta, ta và phu quân sẽ kính trọng yêu thương nhau cả đời, rồi sinh con đẻ cái, giúp chàng lo liệu việc trong nhà.\nNhưng bây giờ…\nLâm Phong Chí nhướn mày:\n\"Nàng nói cho ta biết, thế nào là tình yêu?\"\n\"Tình yêu… tình yêu là khi phu thê yêu thương nhau, rồi—\"\n\"Không.\" Lâm Phong Chí cắt ngang lời ta. \"Bản chất của vợ chồng là hợp tác, giá trị mới là điều quan trọng nhất.”\n\"Giống như việc Nhị hoàng tử được lập làm Thái tử, thân phận thứ nữ của nàng liền trở nên vô dụng, vì vậy nàng mới bị sơn tặc bắt đi. Nếu nàng là đích nữ, hôm nay sẽ không thành thân với ta.\"\nToàn thân ta lạnh buốt.\nLâm Phong Chí nhìn thấu tất cả.\nTa chiếm lấy vị trí Thái tử phi, chỉ khiến Thái tử thêm phiền phức.\nVậy nên, hắn ta dứt khoát bày ra vụ bắt cóc này, nhân cơ hội từ hôn.\nCòn chuyện ta bị người đời phỉ nhổ ra sao, hắn chẳng hề để tâm.\nCó lẽ, nếu hôm ấy ta lấy một dải lụa trắng tự vẫn trong từ đường Giang gia, đối với hắn còn tốt hơn.\nTrong lúc ta vẫn còn sững sờ, Lâm Phong Chí đã đứng dậy, ôm chăn gối đến trường kỷ.\n\"Đêm nay nàng ngủ trên giường, ta ngủ ở đây. Vì phải giả làm nam nhân suốt bao năm, ta đã quen ngủ một mình, có người bên cạnh sẽ không quen.\"\nChỉ vài câu ngắn gọn, chàng đã hóa giải sự lúng túng của ta, khiến ta thoải mái nằm xuống chiếc giường rộng lớn.\nNến long phụng bị thổi tắt.\nLâm Phong Chí cuộn mình trên trường kỷ, kéo chăn ngủ say.\nTa vẫn còn hoài nghi về thân phận thật sự của chàng.\nChỉ vì băng ngực, không thể chứng minh điều gì.\nCó lẽ, bên dưới lớp băng n.g.ự.c kia vẫn là một lồng n.g.ự.c phẳng lỳ thì sao?\nBóng tối khiến ta mạnh dạn hơn, ánh trăng lạnh lẽo tràn qua cửa sổ, phủ lên thân hình cuộn tròn kia một lớp ánh bạc.\n\"Chàng nói mình là nữ nhân xuyên không đến, vậy nghĩa là gì?\"\nGiọng nói trầm trầm của Lâm Phong Chí vang lên:\n\"Ta không phải người của thế giới này, ta là người trọng sinh từ thế giới khác đến.\"\nTa nghe mà mơ hồ.\n\"Trọng sinh? Vậy trước kia chàng là ai?\"\n\"Là một luật sư. Ừm… nàng có thể hiểu là quan viên Đại Lý Tự chuyên phụ trách xử án.\"\nTa gật gù, nửa hiểu nửa không, trong lòng lại càng tin chắc chàng chính là nam nhân.\nLàm gì có nữ nhân nào có thể vào Đại Lý Tự xét xử án chứ?\nNhất định là chàng vẫn còn dè dặt với ta, cố tình bịa ra chuyện thân phận nữ nhân để thử lòng ta.\nChàng không muốn cuộc hôn nhân này cũng là lẽ thường, dù gì một Lâm tướng gia danh giá lại phải cưới một nữ nhân mang tiếng xấu như ta, đúng là thiệt thòi cho chàng rồi.\nNhưng ta nhất định sẽ giữ kín bí mật này, tuyệt đối không nói với bất kỳ ai.\nTa là người biết giữ miệng mà.\n\"Vậy… nửa đời còn lại, xin phu quân chỉ giáo nhiều hơn.\"\nLâm Phong Chí thò đầu ra khỏi chăn, cười khẽ:\n\"Thanh Diễn, biết đâu một ngày nào đó, ta sẽ trở về thế giới của ta thì sao? Nhưng nàng yên tâm, trước khi rời đi, ta nhất định sẽ sắp xếp ổn thỏa cho nàng ở thế giới này.\"",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-3.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 2.",
            "content": "2.\nCuối cùng, tỷ tỷ ta cười lớn mấy tiếng.\nKể từ khi Nhị hoàng tử được lập làm Thái Tử, tỷ tỷ là ta trong phủ luôn bị ngươi áp chế, ta đã mong đợi ngày này lâu lắm rồi.”\nTỷ tỷ  kiêu hãnh rời đi, ta lấy ra  mớ sách tạp nham được  Lâm Phong Chí mang đến cho ta\nThứ mà hắn cho ta xem, chẳng phải là những giai thoại dân gian kỳ lạ.\nMà là những bản sách quý hiếm, truyền tay riêng giữa đám nam nhân.\nNào là chuyện ốc tiên vì thư sinh nghèo mà vất vả làm lụng, tiên nữ hạ phàm vì nông phu mà sinh con đẻ cái.\nXem đến mức lòng ta tràn đầy khó chịu, buồn nôn như nuốt phải ruồi nhặng.\nMãi cho đến cuối chồng sách, mới là một quyển truyện tình giữa công tử nhà giàu và cô gái nhà nghèo.\nCô gái nhà nghèo chìm trong bùn lầy, công tử nhà giàu như từ trên trời giáng xuống, cứu nàng khỏi cảnh nước lửa.\nHai người yêu nhau sâu đậm, thủy chung trọn đời.\nTa cầm sách, xem vô cùng say mê.\nTrên bàn, nến đỏ chảy xuống những giọt nến như lệ, ta vẫn còn lưu luyến, chưa chịu ngẩng đầu.\nChẳng phải, Lâm Phong Chí cũng giống như công tử nhà giàu trong sách, cứu ta khỏi lao ngục hay sao?\nCó lẽ, dưới sự trớ trêu của vận mệnh, ta và chàng cũng có thể kết nên một đoạn nhân duyên đẹp?\nTa đỏ mặt lật đến trang cuối, bất ngờ phát hiện kẹp trong sách một tờ giấy nhỏ, viết bằng tiểu khải đậm mùi mực.\nTrên đó, nét chữ ngay ngắn ghi rằng:\n【Cô nương Giang, những gì cô xem phía trước là ảo tưởng chân thực của nam nhân về tình yêu.\nCòn quyển cuối cùng, là ảo mộng của nữ tử về tình yêu.\nSong, đứng sau việc tạo ra một vị công tử nhà giàu si tình, chung thủy như thế, chính là vị cư sĩ Thanh Liên ở ngõ Nam Kinh Thành, người suốt đời sáng tác vô số câu chuyện, mà bà ấy, lại là nữ tử.\nNgười phu quân lý tưởng trong sách của khuê các nữ nhi, thực ra cũng chỉ là linh hồn mà nữ cư sĩ ấy tạo ra mà thôi.】\nTa nghe thấy tiếng trái tim mình tan vỡ.\nLâm Phong Chí thật giỏi lắm!\nMộng đẹp trong ta như bị dội một chậu nước lạnh, ta chui đầu vào trong chăn gấm, hồi lâu không thể hoàn hồn.\nNgày thành hôn nhanh chóng tới.\nQuân thần tôn ti khác biệt, trong phủ phải để đích tỷ xuất giá trước, kiệu hoa tám người khiêng, đưa đến Đông Cung.\nSau đó, ta được bà mối đỡ ngồi ngay ngắn trong kiệu hoa, thế giới nhỏ bé dưới lớp khăn voan che đầu, chính là tất cả những gì ta có thể trông thấy.\nLâm Phong Chí quả là phong thần tuấn lãng, cưỡi trên tuấn mã, mỉm cười nhận lời chúc phúc của mọi người, cử chỉ lễ nghi, không thể bắt bẻ điểm nào.\nChàng cho ta đủ thể diện, không chỉ đích thân tới đón, mà còn đến trước cổng Giang phủ sớm cả một canh giờ.\nTa vội vàng buông khăn voan vừa khẽ vén lên.\n Lâm công tử chẳng qua chỉ là dung mạo thanh tú, làn da trắng trẻo, làm sao có thể là nữ tử được?\nKiệu hoa chao đảo đưa ta tới vận mệnh chưa biết.\nĐột nhiên, giữa tiếng trống chiêng náo nhiệt, có một giọng nói già nua khản đặc trong đám người đang ra sức gào thét:\n“Ngươi nhất định phải nhớ, ngươi chính là Lâm Phong Chí. Cầu xin ngươi, nhất định phải nhớ.”\nGiọng nói khàn khàn, già nua.\nPhu quân ta sao lại không nhớ tên mình chứ?\nTa tò mò vén một góc rèm mềm kiệu hoa nhìn ra.\nBất ngờ phát hiện, vị ni cô già nua ấy lại đang hướng về kiệu hoa của ta mà hét.\nHai tay bà nổi đầy gân xanh, gương mặt đầy nếp nhăn, trông như đã trăm tuổi.\nTuổi tác quá cao, ta không thể nhận ra nhan sắc thuở thiếu thời của bà.\nTrên gương mặt ấy có những giọt lệ lăn dài, trong đôi mắt đục ngầu là sự lo lắng và tuyệt vọng.\nTa nghi hoặc nhìn về phía phu quân.\nLâm Phong Chí cũng đầy vẻ ngơ ngác, dường như không hiểu lão ni cô kia đang nói gì.\nLễ thành hôn rườm rà, nhanh chóng khiến đoạn tiểu khúc ấy bị lãng quên.\nLâm Phong Chí dịu dàng đưa tay dắt ta ra khỏi kiệu hoa.\nTrên bàn tay xương gầy ấy, nơi hổ khẩu lại có một nốt ruồi son nhỏ.\nGiống hệt nốt ruồi ở hổ khẩu tay phải của ta.\nChẳng lẽ đây chính là duyên phận trời định trong truyền thuyết?\nMãi đến khi ngồi vào tân phòng, ta vẫn vô thức xoa nốt ruồi ấy.\nTrăng treo giữa trời, Lâm Phong Chí mặc hỉ phục, mang theo mùi rượu nhàn nhạt, đẩy cửa bước vào.\nCác nha hoàn thức thời lui ra, trong tân phòng chỉ còn lại ta và chàng.\nTa và Lâm Phong Chí vốn không quen thân, chỉ là ta bị sơn tặc bắt đi, tình cờ chàng ở gần Tây Sơn, liền cưỡi ngựa dẫn gia đinh đuổi theo cứu ta.\nVốn là một đoạn anh hùng cứu mỹ nhân đẹp đẽ, nhưng ta luôn giữ trong lòng chút tự ti và nhút nhát.\nTa đã ở cùng đám sơn tặc hơn một canh giờ.\nNếu như Lâm Phong Chí để bụng, ta biết phải làm sao?\nTa len lén liếc nhìn phu quân.\nQuả thực, chàng có dung mạo xuất chúng.\nDù người trong kinh thành đều đồn chàng không gần nữ sắc, nhưng vẫn là giấc mộng của vô số thiếu nữ khuê các.\nNữ tử xuất giá, phải lấy chồng làm trọng.\nTa lấy dũng khí, đưa tay tháo đai lưng của chàng.\nLâm Phong Chí mỉm cười, nhẹ nhàng đè tay ta lại:\n“Thanh Diễn, ta không thể động phòng với nàng.”\nTiếng sét giữa trời quang, giáng thẳng lên đầu ta.\nTa luống cuống tay chân, vội vàng giải thích, nước mắt lã chã:\n“Phu quân, ngày đó ta bị sơn tặc bắt đi, thật sự chưa có chuyện gì xảy ra. Xin chàng hãy tin ta, bọn chúng còn chưa kịp làm gì cả.”\nLời biện bạch yếu ớt mà vô lực.\nCái thế đạo này đối với nữ tử thật sự quá khắc nghiệt.\nDù trinh tiết còn nguyên, nhưng chỉ vì từng ở cùng nam nhân xa lạ trong một thời gian, cũng đủ khiến thanh danh bị hủy hoại.\nQua cử chỉ và ánh mắt của Lâm Phong Chí, ta cảm nhận được chàng là người lương thiện.\nTa muốn cùng chàng hòa thuận sống hết đời.\nTrong cuộc đời mười sáu năm nghèo khó của ta, Lâm Phong Chí giống như một ánh sáng, đột ngột bước vào sinh mệnh ta.\nCứ như vậy, cho người đang đứng bên bờ vực thẳm như ta, một con đường sống.\nĐôi mắt nhòe lệ của ta vô thức nhìn về phía chàng.",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-2.html"
        },
        {
            "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 1.",
            "content": "Vào đêm trước lễ cưới với Thái Tử, ta bị lâm tặc bắt đi, cả đêm không về.\nMọi người thở phào nhẹ nhõm.\nThái Tử lập tức hủy hôn, rồi cầu hôn với tỷ tỷ của ta:\n“Vị thái tử phi của ta, nhất định phải giữ gìn thân trong sạch.”\nTỷ tỷ ta vui mừng nhận lấy khối ngọc bội đính ước:\n“Giữ được mây nhưng chẳng đợi được mưa, cuối cùng những gì thuộc về ta, dù có vòng vo thế nào, cuối cùng cũng sẽ quay lại tay ta.”\nCha mẹ chuẩn bị rượu độc và tấm vải trắng:\n“Con đã mất đi tiết hạnh, vậy thì chọn một con đường để đi.”\nTa không muốn chọn bất kỳ con đường nào.\nVì vậy,  khi công tử  Lâm gia, người đã cứu ta khỏi hang ổ của bọn cướp thì thầm vào tai ta, đưa ra con đường thứ ba:\n“Hay là, nàng lấy ta, một nữ tử xuyên không đi?”\n \n1.\nLâm Phong Chí nói câu này rất nhỏ, khiến ta thoáng cảm thấy hoang mang.\nTa ngẩng đầu nhìn hắn, một chàng trai tuấn tú, phong độ.\nTa không hiểu từ “xuyên không”, nhưng từ “nữ” ta nghe rất rõ.\nLúc này hắn đứng bên cạnh ta, khóe môi khẽ nhếch lên, dường như đang chờ đợi câu trả lời.\nCha ta đứng không xa, sắc mặt xanh mét vì giận dữ:\n“Chuyện làm xấu mặt gia đình như vậy, thật là nỗi nhục của Giang gia chúng ta.”\n“Dù sao thì con cả đời cũng khó có thể lấy chồng, chi bằng dùng một tấm vải trắng để kết thúc, còn hơn để thiên hạ chỉ trỏ vào nhà chúng ta.”\nÔng đã tức giận đến cực điểm, cho dù đang có người ngoài, ông không ngần ngại muốn g.i.ế.c ta.\nBà v.ú hung dữ cầm tấm vải trắng ba thước đi về phía ta.\nSự trong sạch này.\nLại quan trọng hơn cả tính mạng của ta.\nNhưng ta rõ ràng vẫn trong sạch, Lâm công tử đến kịp lúc, mọi chuyện xấu xa vẫn chưa xảy ra.\nGia đình ta biến thành những con thú ăn thịt người, há miệng gào lên:\n“Mày đi c.h.ế.t đi.”\nTrong lúc hoảng loạn, ta lại nhìn về phía Lâm Phong Chí.\nHắn không có ý định ngăn cản, sắc mặt bình thản, như thể không có chuyện gì có thể khiến hắn thay đổi cảm xúc.\nTấm vải trắng đã quấn quanh cổ ta, cảm giác ngột ngạt tràn đến.\nTrước mắt ta tối sầm lại, ta hoảng loạn hét lên:\n“Ta muốn lấy  Lâm công tử!”\n“Ngớ ngẩn,  Lâm công tử còn trẻ đã là đại tướng quốc của Đại Tấn, đâu đến lượt—”\n“Được.”\nHai chữ đơn giản khiến lời nói của cha ta nghẹn lại trong cổ họng.\nCon gái trưởng sẽ vào cung làm thái tử phi, con gái thứ sẽ vào phủ tể tướng, quả thật là chuyện tốt thành đôi.\nRượu độc và tấm vải trắng bị thu lại.\nTa khúm núm quỳ gối trên đất, Lâm Phong Chí tiến lên nhẹ nhàng vỗ vai ta:\n“Nhớ lấy thêm sính lễ từ phụ thân ngươi. Cứ cố gắng lấy nhiều nhất có thể.”\nTa nhìn hắn, đôi mắt đỏ hoe.\nLâm Phong Chí như cây ngọc lan, dáng người thẳng tắp, bộ áo gấm trên người khiến dáng vẻ hắn càng thêm uy nghi.\nMột người hoàn mỹ  như vậy, nếu không phải lòng tốt, sao lại cưới ta, một cô gái thứ xuất nhỏ bé?\nHắn bảo ta lấy nhiều sính lễ, có phải vì chê ta xuất thân thấp kém, lại mất đi tiết hạnh?\nNhìn thấy vẻ mặt thất vọng của ta, Lâm Phong Chí bật cười, nhỏ giọng giải thích:\n“Đây là cơ hội duy nhất để nàng có thể lấy được tài sản từ gia tộc. Đừng bỏ lỡ.”\nLần đầu tiên có người nói với ta lời lẽ như vậy, bảo ta lấy nhiều sính lễ.\nNhưng ta lại cảm thấy điều đó thật có lý.\nTa chuẩn bị sính lễ với tâm trạng lo lắng.\nLời “ nữ tử xuyên không” mà Lâm công tử nói hôm đó, có lẽ là ta nghe lầm.\nRõ ràng là thân nam nhi, sao lại thành nữ được?\nLễ cưới được định vào cùng ngày với lễ cưới của tỷ tỷ ta và Thái Tử.\nTrong phủ bận rộn, náo nhiệt không thôi.\nKhắp nơi là những tấm vải đỏ rực rỡ, những nha hoàn, tiểu thái giám vui vẻ.\nTỷ tỷ ta vung quạt, kiêu ngạo khoe khoang trước mặt ta:\n“Cùng là đính hôn với Thái Tử thì sao, cuối cùng, vào cung làm thái tử phi vẫn là ta mà thôi?”\nKhi Thái Tử cầu hôn ta, lúc đó vẫn là Nhị hoàng tử không được sủng ái.\nCha ta là Thái phó, đứng đầu các văn quan trong thiên hạ, đích nữ của ông tự nhiên phải gả cho Thái Tử tương lai, sau này sẽ là mẫu nghi thiên hạ.\nVì vậy, khi Nhị hoàng tử đến cầu hôn, chính là ta, con gái của thiếp thất.\nKhông chỉ có thể kết thân phủ Thái phó, mà tham vọng của hắn cũng không bị lộ quá rõ ràng.\nGiờ đây, khi thế cục đã ổn định, ta, một cô gái thứ xuất không đáng chú ý, lại nắm trong tay  vật đính ước với Thái tử, đương nhiên trở thành  cái gai mắt trong mắt mọi người.\nVào đêm trước lễ cưới, ta đi lễ Phật ở ngoại ô thành, trên đường về thì bị kẻ xấu bắt cóc.\nTrong sạch có quan trọng không?\nQuan trọng là mẫu nghi tương lai của đất nước này, không thể để bất kỳ lời đàm tiếu nào từ dân chúng.\nTa bị lâm tặc bắt, tin xấu truyền đi khiến mọi người đều thở phào nhẹ nhõm.\nNhững phiền phức giữa họ đã tan biến.\nTất cả mọi người đều có lý do chính đáng để ép ta hủy hôn.\nThấy ta vẫn mải miết chuẩn bị sính lễ, tỷ tỷ ta cười lạnh:\n“Đừng tưởng gả cho Lâm công tử là có thể bay lên cành cao trở thành phượng hoàng.\n“Hắn ta kiêu ngạo, không thích chuyện tình cảm, lại có mẫu thân hắn gây phiền phức, muội gả qua đó, sẽ gặp phải không ít khổ sở.”",
            "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-1.html"
        }
    ]
}