{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 7: Hết",
    "content": "Không còn ai nhắc đến Thẩm Thời Thần và Mạnh Văn Thanh. Nếu có nhắc đến, cũng chỉ toàn là những lời chỉ trích:  \n“Một tên đàn ông tệ bạc, một kẻ theo đuôi mù quáng, cùng nhau bắt nạt một cô gái yếu đuối, thật chẳng ra gì.”  \nDù Mạnh Văn Thanh chưa từng lên tiếng, nhưng việc anh ta thích Thành Mạn Mạn là điều ai cũng nhìn thấy.  \nTrên Weibo, mọi người gọi anh ta là kẻ đáng khinh.  \n“Thành Mạn Mạn không sai, Trần Mạn Sinh cũng không sai, sai là ở những kẻ ngu ngốc này.”  \n“Còn dám coi thường Trần Mạn Sinh à? Nếu là anh, chắc đã khóc không ngừng rồi. Cười vào mặt đại nữ chủ Trần Mạn Sinh của chúng tôi à, anh có xứng không?”  \nMạnh Văn Thanh tức đến mức giận dỗi không lên mạng mấy ngày, nhưng rồi lại bị người ta bắt gặp ngoài phố.  \nMất mặt đến mức đến giờ vẫn chưa dám đăng bài gì mới.  \n---\nVé tham dự buổi triển lãm đã sớm được bán hết.  \nKhi tôi đến nơi, liền thấy Mạnh Văn Thanh bị nhân viên an ninh và tình nguyện viên ngăn lại ngoài cửa. Đường đường một cậu ấm nhà giàu, chưa từng chịu uất ức thế này, giận quá hoá cười, ném tấm vé trong tay xuống rồi hỏi:  \n“Tôi có vé, dựa vào đâu mà không cho tôi vào?”  \nTình nguyện viên bình tĩnh đáp:  \n“Chúng tôi không thể để bất kỳ ai có khả năng gây tổn hại đến tác phẩm xuất hiện trong triển lãm. Ai biết anh có tức giận mà phá hoại tác phẩm của tiểu thư Trần không?”  \nMạnh Văn Thanh đeo kính râm, nghe nói mắt hắn bầm tím do bị ai đó đánh trên phố.  \nHắn cười lạnh: “Trần Mạn Sinh? Cô ta cũng xứng?”  \nTôi vốn định làm ngơ, nhưng khi nghe câu đó, tôi lập tức dừng bước.  \nĐó là thái độ khinh miệt mà tôi đã quá quen thuộc.  \nNhớ lại bữa tiệc mừng tại biệt thự của Thẩm Thời Thần, Mạnh Văn Thanh cũng từng dùng giọng điệu tương tự để nói một câu:  \n“Nếu Mạn Mạn biết, cậu lại đem tình cảm dành cho cô ấy đặt lên một kẻ tàn tật, chắc chắn sẽ rất đau lòng.”  \nMột kẻ tàn tật – anh ta gọi tôi như thế.  \nTôi quay người, sải vài bước đến trước mặt anh ta, rồi giáng một cái tát thẳng vào mặt anh ta.  \nMạnh Văn Thanh ngẩn ra, sắc mặt dần tối sầm.  \nBầu không khí trở nên u ám đến kỳ lạ.  \nTôi chỉ đứng trước mặt anh ta, bình thản nói:  \n“Anh có biết vì sao Thành Mạn Mạn lại tự sát không? Không chỉ vì cuộc đời thi đấu của cô ấy chấm dứt, mà còn vì sự kỳ thị vây quanh.”  \n“Những kẻ như anh, chưa từng thực sự tôn trọng chúng tôi.”  \n“Cái c.h.ế.t của cô ấy, ở một mức độ nào đó, anh không thể chối bỏ trách nhiệm.”  \nSắc mặt Mạnh Văn Thanh tái nhợt, cả tay cũng run rẩy.  \nChính khoảnh khắc này, anh ta mới nhận ra lỗi lầm của mình.  \nLoại người như anh ta, mới thực sự là kẻ gián tiếp gây ra bi kịch.  \nNỗi ân hận và dày vò muộn màng siết chặt lấy Mạnh Văn Thanh, đến mức gần như nghẹt thở.  \nTôi xoay người rời đi, nhưng anh ta vẫn đứng bất động tại chỗ.  \nBất chợt, Mạnh Văn Thanh gọi tên tôi, giọng khàn đi:  \n“Xin lỗi.”  \n“Nếu Mạn Mạn có thể gặp cô sớm hơn, thay vì gặp loại ngốc như tôi, thì tốt biết mấy.”  \n---\nBuổi triển lãm thành công ngoài mong đợi, chiếc chân giả tôi đặt tên là “Quỳ” trở thành tâm điểm chú ý.  \nNhững người trước đây không mấy quen biết cũng nhiệt tình bình chọn tác phẩm của tôi là xuất sắc nhất.  \nTrong phần giới thiệu ý tưởng thiết kế, mọi người đều lắng nghe chăm chú.  \nThỉnh thoảng, có người đặt câu hỏi.  \nVì không gian triển lãm có hạn, mà lượng khách tham quan lại quá đông, ban tổ chức đã mở thêm hình thức phát sóng trực tuyến.  \nSau buổi triển lãm, tôi lại bận rộn ký tặng cho mọi người.  \nMột cô bé chừng mười mấy tuổi nắm tay mẹ, rụt rè nhìn tôi.  \nÁnh mắt cô bé ánh lên sự tò mò, dường như rất hứng thú với chiếc chân giả tôi đang mang.  \nTôi chủ động bước đến.  \nCô bé im lặng nhìn tôi, nhưng không nói gì.\nDùng ngôn ngữ ký hiệu, tôi chậm rãi diễn tả một câu. Tôi thường xuyên l.à.m t.ì.n.h nguyện viên tại các trường giáo dục đặc biệt, nên có thể hiểu cơ bản ngôn ngữ của người câm điếc.  \n“Chị, những người như chúng ta… sau này có thể hạnh phúc không?”  \nNhững người như chúng ta, từng bị cuộc sống vứt bỏ, từng chịu bất hạnh và kỳ thị, liệu sau này có thể hạnh phúc không?  \nTôi vươn tay, nhẹ nhàng xoa mái tóc cô bé, rồi kiên định gật đầu.  \n“Chắc chắn sẽ.”  \nBởi vì em là một đứa trẻ ngoan.  \nBởi vì chúng ta đều đang cố gắng hết mình để sống tiếp.  \nGiữa đám đông, tôi chợt ngẩng đầu lên và nhìn thấy Thẩm Thời Thần ở phía xa.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nHắn tựa lưng vào tường, cả người chìm trong bóng tối. Nghe nói dạo gần đây hắn lại lao vào những cuộc đua xe điên cuồng. Đôi khi nửa đêm tôi nhận được cuộc gọi nhỡ từ hắn, nhưng tôi không quan tâm.  \nSự thờ ơ chính là cách nhẫn nhịn lớn nhất đối với hắn.  \nThẩm Thời Thần luôn nghĩ rằng hắn vẫn còn cơ hội níu kéo tôi.  \nCho đến khoảnh khắc này, khi hắn nhìn thấy tôi giữa tiếng cười nói xôn xao.  \nNhìn thấy tôi mỉm cười, động viên một đứa trẻ nhút nhát.  \nHắn mới chợt nhận ra.  \nCô gái từng đứng dưới ánh mặt trời buổi trưa, lo lắng bước đến hỏi hắn có cần giúp đỡ không, đã không còn quay đầu lại nữa.  \nDù hắn có say rượu, có lao mình vào những cuộc đua xe nguy hiểm, hay thậm chí có mất mạng trên đường đua nào đó, cô cũng sẽ không bận lòng thêm một chút nào.  \nThẩm Thời Thần đưa tay che mắt, nước mắt chảy qua kẽ hở giữa những ngón tay, thấm vào hình xăm trên mu bàn tay.  \nCòn tôi, ánh mắt đã rời khỏi hắn, hướng về phía cửa sổ phía sau.  \nNgoài kia bầu trời vẫn xanh thẳm, thời gian vẫn rộng lớn, còn biết bao điều đáng để tôi chờ đợi và nỗ lực.  \nThẩm Thời Thần, cuối cùng cũng chỉ là một cơn gió thoảng qua.  \nCòn tương lai, vẫn đang chờ tôi phía trước.",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-7-het.html"
}