{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 4",
    "content": "Gió núi ù ù vọng qua microphone. Thẩm Thời Thần bỗng nghiêm giọng:  \n“Em đang ở trên núi sao?”  \nTiếng ghế ma sát vang lên, anh ấy có lẽ vừa bật dậy:  \n“Em ở đâu? Anh sẽ đến tìm em ngay. Tiểu ngoan, đừng làm gì dại dột, anh lập tức đến ngay!”  \nSự hoảng loạn ấy, hiếm khi thấy ở Thẩm Thời Thần.  \nAnh ấy là kiểu người dù lao xe trên đường núi cheo leo cũng không biết sợ hãi.  \nNhưng tôi không hề cảm thấy ấm áp.  \nThẩm Thời Thần chưa bao giờ gọi tôi là \"Tiểu ngoan.\"  \nĐó là cách anh gọi Thành Mạn Mạn.  \nTôi vừa mới nhìn thấy cái tên ấy—trên tấm thẻ đỏ cầu nguyện.  \nBình tĩnh, tôi nhắc anh:  \n“Thẩm Thời Thần, tôi không phải Thành Mạn Mạn. Tôi sẽ không tự sát.”  \nKhoảnh khắc ấy, có lẽ anh ấy đã vô thức ấn nút dừng lại.  \nĐiện thoại trong tay tôi run nhẹ. Chỉ còn lại hai chữ trầm thấp vang lên:  \n“Xin lỗi.”  \nThẩm Thời Thần từng nói với tôi rất nhiều lời dịu dàng.  \nNhưng tôi nghĩ, chỉ có câu này là thật lòng.  \nGió núi lướt qua mái tóc tôi, lạnh buốt.  \nTôi gần như đứng không vững, buồn nôn đến mức muốn ói.  \nTôi nói:  \n“Thẩm Thời Thần, chúng ta chia tay đi.”  \nNgười ta tưởng rằng mình được số phận ưu ái.  \nNhưng ai có thể biết, sau lưng lại là một lưỡi d.a.o sắc lạnh?  \nMọi người đều biết, Thẩm Thời Thần từng có một mối tình dang dở— một người con gái đã mất từ lâu.\nTrước đây, cô ấy là một vận động viên tài năng, lớn lên bên Thẩm Thời Thần từ nhỏ. Nhưng rồi một vụ tai nạn đã cướp đi mạng sống của cô.  \nTìm ra mối liên hệ giữa chúng tôi không hề khó.  \nTôi chỉ là một kẻ thay thế, chỉ đơn giản vậy thôi.  \nThẩm Thời Thần đang dùng tôi để bù đắp những tiếc nuối với Thành Mạn Mạn.  \nNhất là trong vòng bạn bè của anh ấy, Mạnh Văn Thanh đã đăng một bài viết mỉa mai trên Weibo, kèm theo bức ảnh năm xưa của Thành Mạn Mạn trên sân băng. Đôi chân thon dài vẽ nên một đường cong hoàn mỹ giữa không trung, đẹp đến nao lòng.  \nMạnh Văn Thanh châm chọc:  \n“Mạn Mạn của chúng ta là nữ hoàng sân băng, không cần đồ giả.”  \nAi là \"đồ giả\", chỉ cần nhìn cũng hiểu ngay.  \nNgười đau lòng nhất chính là những fan từng chúc phúc cho tình yêu của chúng tôi. Họ giận dữ, mắng chửi Thẩm Thời Thần suốt mấy nghìn bình luận.  \n“Chẳng lẽ Trần Mạn Sinh không đáng thương sao? Cô ấy và chúng tôi chỉ là một trò chơi trong tay các người à?” \n“Thẩm Thời Thần, chẳng lẽ anh chưa từng yêu Trần Mạn Sinh thật sao?”\n“Cũng không có gì lạ. Vì Trần Mạn Sinh vốn dĩ chỉ là một người tàn tật mà. Một thiên chi kiêu tử như Thẩm Thời Thần, trừ khi có lý do đặc biệt, chứ làm sao có thể yêu cô ấy được?”  \n“Cô ta ngốc đến mức nào mới không nhận ra bản thân không xứng với Thẩm Thời Thần chứ?”\n...  \nTrần Mạn Sinh vốn dĩ...  \nChỉ là một kẻ tàn tật.  \nCảm giác lúc này... thật khó diễn tả.  \nGiống như ngày bé, khi tôi trải qua trận động đất kinh hoàng, nhìn người thân bị chôn vùi dưới đống đổ nát. Tôi cũng giống như lúc đó, lạc lõng giữa thế giới này.  \nMười mấy năm qua, tôi đã vượt qua muôn vàn khó khăn.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nTôi đã trị liệu, đã học tập, đã gây dựng sự nghiệp truyền thông cá nhân. Tôi đã cố gắng hết sức để tồn tại.  \nNhưng rồi có một giọng nói vang lên trong đầu:  \n\"Trần Mạn Sinh, cô không xứng đáng được hạnh phúc. Vì cô là một kẻ tàn tật.\"\nTôi vẫn nhớ rõ lý do mình bước vào lĩnh vực truyền thông. Ban đầu, tôi chỉ đơn giản muốn chia sẻ cuộc sống của mình – một người mất đi chân trái với mọi người.\nTôi muốn cho họ thấy rằng dù có khiếm khuyết, chúng ta vẫn có thể sống đẹp.  \nTôi từng nhận được rất nhiều tin nhắn, nói rằng tôi đã truyền cho họ dũng khí để đối mặt với ánh mắt của người khác.  \nRằng họ có thể tự tin bước ra đường dù mang chân giả, rằng họ có thể ngẩng cao đầu đối diện với ánh nhìn soi mói.  \nNhưng tôi không ngờ rằng, chính mình lại trở thành mục tiêu của sự miệt thị.  \nVì Thẩm Thời Thần, những lời mắng chửi chưa bao giờ dừng lại.  \nThậm chí, ngay cả khiếm khuyết trên cơ thể tôi cũng trở thành một cái cớ để bị khinh rẻ.  \nTôi buộc phải đóng tất cả tài khoản mạng xã hội, cố gắng vùi đầu vào cuộc sống thực.  \nTôi vẫn theo học khóa thiết kế chân giả ở một viện thẩm mỹ nổi tiếng. Tôi đang cố gắng trở thành một nhà thiết kế chuyên nghiệp, mong rằng có thể giúp đỡ những người giống mình.  \nBản vẽ vẫn chưa hoàn thành. Bản thảo chỉnh sửa mãi chưa xong.  \nNhưng tôi vẫn phải tiếp tục công việc của mình.  \nThẩm Thời Thần không phải là tất cả cuộc sống của tôi.  \n---\nTôi không thân thiết với bạn bè trong viện thẩm mỹ.  \nNhưng điều đó không quan trọng.  \nTan học, cả lớp lục tục rời đi. Ngoài trời mưa lớn, những giọt nước rơi lộp bộp trên cửa kính.  \nTôi đang mải nghĩ về cuộc thi thiết kế sắp tới thì bất ngờ bị ai đó chạm nhẹ vào tay.  \nLà một cô bạn học trông quen mặt, nhưng tôi không nhớ tên.  \n“Trần Mạn Sinh, cậu thiết kế đến đâu rồi?”\nTôi lắc đầu, nhét sách vở vào túi: “Chưa bắt đầu.”\nCô ta bật cười: “Cũng phải thôi, cậu đâu cần lo lắng gì. Phí chia tay Thẩm Thời Thần cho cậu chắc hẳn nhiều lắm nhỉ?”",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-4.html"
}