{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 6",
    "content": "Chúng luôn bất chợt giáng xuống cuộc đời một ai đó.  \nTôi nhận được một bản tài liệu về cô gái ấy.  \nTrần Tịch, nữ, 21 tuổi, người mẫu.\nNếu mọi chuyện suôn sẻ, năm sau cô ấy sẽ đủ tư cách trình diễn trên sàn catwalk ở Paris. Nhưng căn bệnh bẩm sinh của cô đột ngột phát tác, khiến cẳng chân teo lại, buộc phải cắt bỏ.  \nVới một người mẫu trẻ, điều đó có ý nghĩa gì?  \nNgười gọi điện cho tôi là anh trai cô ấy.  \nAnh nói: “Tịch Tịch rất xinh đẹp. Tôi hy vọng chân giả của em ấy cũng có thể đẹp nhất… Cô có thể giúp chúng tôi không?”  \nAnh cố gắng giữ giọng bình tĩnh, nhưng vẫn không giấu được sự nghẹn ngào.  \nTôi khẽ đáp: “Được\nĐây là điều tôi muốn làm. Tôi biết rõ điều đó.\n---\nTrần Tịch ngoài đời gầy hơn nhiều so với trong ảnh. Cô nhỏ bé, mong manh, tựa người vào giường bệnh, thần sắc thẫn thờ nhìn ra cửa sổ.  \nTrời đã vào thu.  \nCô ấy nhìn lên tán cây bên ngoài. Trên cành, chỉ còn vài chiếc lá vàng úa, không biết sẽ rụng xuống lúc nào.  \n“Trần Mạn Sinh, tôi biết cô.” Cô ấy quay lại, khẽ nói. “Tôi vẫn luôn là fan của cô trên Weibo, vẫn theo dõi những chia sẻ hằng ngày của cô. Tôi luôn cảm thấy cô thật dũng cảm.”  \n“Anh tôi lo tôi sẽ như nữ vận động viên kia… chọn cách tự kết thúc. Thật ra, tôi cũng từng nghĩ đến điều đó. Những đêm đau đớn đến không ngủ được, tôi đều xem lại những video cũ của cô. Nếu cô có thể chịu đựng, vì sao tôi không thể? Nhưng cuối cùng, tôi không còn đủ tư cách làm người mẫu nữa rồi.”  \nTrong mắt cô ấy toàn là nước mắt.  \nDù có cố gắng chịu đựng thế nào…  \nThì giấc mơ của cô ấy cũng đã lụi tàn khi mới 21 tuổi.  \nTôi không nói gì, chỉ đưa bản phác thảo trong tay cho cô ấy xem.  \nĐây mới chỉ là bản vẽ sơ bộ. Vài ngày qua, tôi đã xem hết các show diễn và tạp chí thời trang mà cô ấy từng tham gia, rồi vội vàng phác thảo ra mấy mẫu thiết kế.  \nTrần Tịch nhìn chăm chú trang đầu tiên rất lâu. Rồi đột nhiên, nước mắt cô ấy rơi xuống từng giọt lớn.  \nCô ấy đang nhìn bản thiết kế chân giả. Đầu gối làm bằng kim loại bạc sáng bóng, được bao quanh bởi những họa tiết hoa hướng dương trong suốt.  \nNguồn cảm hứng đến từ chính show diễn đầu tiên sau khi cô ấy ký hợp đồng với công ty quản lý. Lần đó, cô ấy đã hào hứng kể về sân khấu ngập tràn những bông hướng dương. Cô ấy chính là ngôi sao sáng nhất của buổi diễn ấy.  \nTôi nhẹ giọng nói:  \n“Trần Tịch, mọi chuyện chưa hẳn đã kết thúc.”  \nKhông ai quy định rằng một người mẫu khuyết tật không thể sải bước trên sàn catwalk.  \nKhông ai cấm cô ấy tiếp tục sống một cuộc đời hạnh phúc.  \nChỉ cần cô ấy dũng cảm bước về phía trước.  \nMọi thứ rồi sẽ tốt hơn.  \n---  \nNhững ngày sau đó, tôi dồn toàn bộ thời gian vào việc chế tác và hoàn thiện mô hình thiết kế.  \nNgay khi sản phẩm hoàn thành, Trần Tịch đã lập tức chụp ảnh đăng lên Weibo.  \nTrần Tịch V: Tôi rất yêu thích thiết kế chân giả mà bác chủ làm cho tôi. Cả nhà ơi, tôi đã trở lại rồi! Chiếc chân này cũng sẽ xuất hiện tại triển lãm của Học viện Mỹ thuật vào tuần sau. Mong mọi người ủng hộ nhé! @[Trần Mạn Sinh]  \nĐã rất lâu rồi cô ấy không cập nhật mạng xã hội.  \nTừ khi mắc bệnh, hợp đồng bị hủy, mọi hoạt động bị đình chỉ, ai cũng biết cô ấy đã phải cắt bỏ chân vì căn bệnh quái ác. Mọi người lo lắng, sợ rằng cô ấy sẽ không chịu nổi cú sốc này.  \nNhưng giờ đây, cô ấy đã trở lại.  \nDù chưa hoàn toàn thích ứng với chân giả, dù chỉ là đứng yên để chụp ảnh, cô ấy vẫn không tránh khỏi cảm giác khó chịu.  \nNhưng Trần Tịch cười rất tươi.  \nDù gầy hơn trước rất nhiều, nhưng thần thái vẫn mạnh mẽ, phong thái vẫn chuyên nghiệp.  \nBức ảnh đẹp đến nao lòng.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nPhần bình luận tràn ngập những lời xúc động:  \n“Trần Tịch, chào mừng cậu trở lại!”\n“Chiếc chân giả này đẹp quá! Không dám tưởng tượng lúc sải bước trên sàn diễn sẽ lộng lẫy thế nào!”\n“Tôi không biết tại sao mình lại khóc… Các bạn thật sự là những cô gái dũng cảm.”\nBài đăng nhanh chóng leo lên top 1 hot search.  \nSố lượt chia sẻ và bình luận tăng chóng mặt, thậm chí nhiều kênh truyền thông lớn cũng để lại lời khen ngợi.  \nĐiều xảy ra tiếp theo, cả tôi và Trần Tịch đều không ngờ đến.  \nTôi nhận được lời mời phỏng vấn từ một tờ báo lớn. Họ muốn tìm hiểu về quá khứ của tôi, lý do tôi chọn thiết kế một sản phẩm ý nghĩa như vậy, và cách nó có thể giúp đỡ nhiều người hơn nữa.\nTrần Tịch nhận được lời mời chụp ảnh bìa cho tạp chí danh tiếng trong nước số tháng Chín. Cô ấy sẽ là người mẫu đầu tiên sử dụng chân giả xuất hiện trên bìa tạp chí.  \nỞ một khía cạnh nào đó, chính cơ hội này đã giúp cuộc đời chúng tôi khởi động lại.\nKhông còn ai nhắc đến Thẩm Thời Thần và Mạnh Văn Thanh. Nếu có nhắc đến, cũng chỉ toàn là những lời chỉ trích:",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-6.html"
}