{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 5",
    "content": "Tôi khựng lại, nhìn thẳng vào mắt cô ta: “Không có chia tay phí.”\nCô ta khẽ cười khẩy:  \n“Sao có thể chứ? Hai người bên nhau ba năm, hắn còn có thể giúp cậu vào được viện thẩm mỹ, chẳng lẽ lại tiếc ít tiền?”\n“Nếu mà tôi cũng què chân thì tốt rồi, biết đâu cũng được làm ‘thế thân’ như cậu.”\nCả phòng học im bặt.  \nMọi ánh mắt đều đổ dồn về phía chúng tôi.  \nCó lẽ họ cũng không tin rằng tôi đã vào đây bằng thực lực của chính mình.  \nSự kỳ thị tồn tại ở khắp mọi nơi.  \nHọ nghĩ rằng tôi sẽ tức giận.  \nTôi đột ngột đứng dậy, tùy tiện cầm lấy một quyển sách bên cạnh và ném về phía cô ta. Cô ta theo bản năng tránh né, quyển sách nặng nề rơi xuống bàn của người ngồi bên cạnh.  \nTôi nhìn gương mặt cô ta dần tái nhợt, bình thản nói:  \n“Có lẽ cô không biết, tôi còn mắc bệnh tâm lý. Nếu cô tiếp tục xúc phạm tôi, tôi cũng không dám chắc mình sẽ làm ra chuyện gì đâu.”  \n“Tôi rất ghét nói chuyện với những kẻ vừa ngu ngốc vừa ác độc. Tốt nhất, tránh xa tôi ra.”  \nCả lớp im lặng như tờ.  \n“Mong là sẽ gặp lại cô ở triển lãm tác phẩm.”  \nCô ta run rẩy môi, không thốt nên lời. Tôi thu dọn đồ đạc, chuẩn bị rời đi. Nhưng khi xoay người, tôi chợt hiểu tại sao mọi người lại im lặng đến thế.  \nBởi vì Thẩm Thời Thần đang đứng ngay cửa.  \nKhuôn mặt anh ấy lạnh lẽo, đôi môi mím chặt như lưỡi dao, giống như vừa nghe hết những lời chế nhạo ban nãy.  \nTôi hoàn toàn bình tĩnh, khoác ba lô lên vai, lướt qua anh.  \nNhững lời đó là do anh ấy mà ra, vậy nên Thẩm Thời Thần đáng lẽ phải cảm thấy tội lỗi.  \n---\nBên ngoài trời vẫn đang mưa. Tôi mở ô, lặng lẽ bước đi trong làn mưa xối xả.  \nTiếng bước chân gấp gáp vang lên phía sau.  \nThẩm Thời Thần nắm lấy cổ tay tôi, bàn tay nóng rực truyền hơi ấm qua da thịt, nhưng rồi lại buông lơi. Giọng anh ấy khàn đặc:  \n“Trần Mạn Sinh… Anh không đồng ý chia tay.”  \nTôi cúi mắt xuống, thoáng thấy trên ngón áp út có ba chữ cái viết tắt kia.  \nNhưng tôi không chắc đó có phải tên tôi hay không. Hay… lại là dấu tích từ câu chuyện của anh và Thành Mạn Mạn.  \n“Nhưng mà… chia tay không cần anh đồng ý.”  \nTôi kiên nhẫn nói.  \nThẩm Thời Thần không mang ô, để mặc cơn mưa rơi xuống gương mặt. Anh ấy cúi mắt xuống, như thể không muốn để tôi nhìn thấy những giọt nước mắt nơi đáy mắt mình.  \nTừng chữ anh thốt ra đều nặng nề, khó nhọc:  \n“Anh đã thuê những luật sư giỏi nhất và dàn xếp ổn thỏa mọi chuyện. Chỉ cần nửa tháng nữa thôi, dư luận sẽ dịu xuống. Bao gồm cả chuyện trong trường và những rắc rối khác, anh đều sẽ giải quyết.”  \n“Trần Mạn Sinh, anh chưa từng coi em là thế thân. Ở bên anh, em luôn là em, là duy nhất. Điều sai lầm duy nhất của anh… là chưa từng kể với em về chuyện của Mạn Mạn.”  \n“Anh và em đều không muốn nhắc đến cô ấy, vì sợ em sẽ nghĩ nhiều.”  \n“Anh không thể kết hôn với ai… là sự thật. Sau ngày cầu hôn trên đỉnh núi, cô ấy đã tự vẫn, trên người còn mang theo tấm mạng che mặt. Từ đó trở đi… anh mang nỗi ám ảnh với hôn nhân.”  \nCổ họng anh nghẹn lại, giọng gần như cầu xin:  \n“Trần Mạn Sinh… Anh yêu em. Đừng chia tay.”  \nNhưng ngay khi bắt gặp ánh mắt tôi, anh ấy khựng lại.  \nThẩm Thời Thần đã từng thấy ánh mắt này rồi.  \nLúc anh ấy mới theo đuổi tôi, tôi luôn giữ khoảng cách với người khác, bởi vì những tổn thương trong quá khứ. Khi ấy, ánh mắt tôi nhìn anh ấy không khác gì một người xa lạ.  \nLịch sự, nhưng xa cách.  \nSau đó, trong một lần nọ, anh ấy đã che chắn cho tôi trước lưỡi d.a.o của một tên cướp. Đau đớn đến nỗi môi tái nhợt, nhưng vẫn nhẹ nhàng xoa đầu tôi: “Không sao đâu.”  \nTôi đã yêu anh ấy từ giây phút đó.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nGiờ đây, tôi chỉ lặng lẽ nhìn anh:  \n“Hôm ấy, khi đi đến núi Nguyệt Nữ, em đã nhìn thấy những tấm thẻ đỏ treo trên cây. Khi đó, anh nói với em rằng: ‘Tiểu Ngoan, không có huy chương cũng không sao.’ Còn em, em đã viết trên thẻ nguyện ước rằng, em mong sớm gặp được Thẩm Thời Thần.”  \n“Anh có biết bây giờ em nghĩ gì không?”  \n“Em thà rằng ngày đó anh đừng chắn nhát d.a.o ấy cho em. Hóa ra trên đời này thực sự có nhân quả. Anh đã đ.â.m em một nhát… ngay trong tim. Máu chảy đầm đìa.”  \n“Em chưa từng nghi ngờ tình cảm của anh. Vì em luôn có dũng khí đối diện với khó khăn, vì em luôn tin vào những điều tốt đẹp. Em tin rằng anh thích em… là vì em xứng đáng.”  \n“Nhưng anh có biết không? Bây giờ em lại tự hỏi… liệu bản thân mình có sai lầm hay không.”  \nSắc mặt Thẩm Thời Thần tái nhợt, toàn thân ướt đẫm.  \nNỗi đau trong cuồn cuộn dâng lên như cơn bão. Thẩm Thời Thần không chịu nổi, đến mức phải khom người giữa cơn mưa.  \nHắn nhớ lại ngày đó, dưới tán cây Nguyệt Nữ, tôi đã mỉm cười bẽn lẽn, chờ mong biết bao nhiêu.  \nNhưng hắn đã phụ lòng tôi.\n---\nTôi đang dốc sức hoàn thiện tác phẩm, nhưng vẫn mắc kẹt ở phần tiêu đề, không có chút tiến triển nào.  \nMãi đến khi tôi nhận được một cuộc điện thoại.  \n“Trần tiểu thư, tôi tình cờ xem được một video của cô. Không biết cô có thể giúp em gái tôi một việc được không?”  \n“Cô có thể thiết kế cho em ấy một chiếc chân giả… thật đẹp không?”  \nThế gian này có biết bao nỗi khổ.",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-5.html"
}