{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 5",
    "content": "14.\nMẹ tôi đứng ở cửa đón chúng tôi vào nhà, còn thỉnh thoảng cười ngốc nghếch.\nTôi đ.ấ.m vào lưng anh, ra hiệu cho anh đặt tôi xuống.\nAnh ôm chặt hơn, vừa đi lên lầu vừa không quên chúc mẹ ngủ ngon: \"Mẹ, ngủ sớm nhé, con và Hân Hân lên lầu trước.\"\nMẹ tôi đáp lại, cười thành một đóa cúc, như thể giây tiếp theo bà ấy có thể ôm cháu ngoại.\nTôi hận không thể nói với bà ấy một câu: \"Nghĩ nhiều quá, trong lòng anh ta chưa chắc đã hết yêu ánh trăng sáng đâu.\"\nAnh nhẹ nhàng đặt tôi lên giường, hai tay chống xuống hai bên tôi, ánh mắt sâu lắng nhìn tôi: \"Rốt cuộc em sao vậy?\"\n[Tâm tư của phụ nữ khó đoán quá, chẳng lẽ chỉ vì anh nói một câu rằng họ sẽ lừa các em gái nhỏ các người thôi?]\n[Không thể nào.]\nTôi rụt rè khẽ nhúc nhích, đẩy n.g.ự.c anh: \"Không có gì, mệt thôi.\"\n\"Mệt chỗ nào?\"\nTôi lớn tiếng: \"Mệt khắp nơi.\"\n[Thôi, ngày mai hỏi mẹ xem sao, Hân Hân giận thì làm sao dỗ?]\nĐồ đàn ông thẳng như que củi.\nCòn phải hỏi mẹ chồng, vậy chẳng phải nói mình không dịu dàng, chu đáo sao.\nTôi giận đến mức không biết làm gì, cắn mạnh vào n.g.ự.c anh một cái.\nAnh cứng đờ người lại.\n[Oh yeah, bước vào cấp độ 3 rồi, dấu ấn tình yêu của vợ.]\nHa, đàn ông.\nTôi cắn mạnh hơn.\n15.\nĐêm đó ngủ, tôi và anh cách nhau một khoảng cách lớn.\nAnh lạnh lùng liếc tôi một cái, không nói gì.\n[Điều khoản thứ ba: Không được chiến tranh lạnh. Mình nên nhắc vợ như thế nào đây, thật là lo lắng.]\nNửa đêm tỉnh dậy, tay chân tôi lạnh ngắt, đi vào nhà vệ sinh thì phát hiện mình đến tháng.\nTôi bật đèn ngủ, cuộn tròn trong chăn, mặt tái nhợt, đau đến mức cắn môi.\nChắc là do tối uống ly trà sữa đá nên thế.\nÁnh đèn yếu ớt hơi chói mắt, anh từ từ tỉnh dậy, đôi mắt ngái ngủ mang theo vài phần ngơ ngác.\nAnh ngồi dậy, nhìn tôi đang co ro như con chim nhỏ: \"Sao vậy, lạnh lắm à?\"\n[Vợ đừng có mà mộng du nhé, làm anh giật cả mình.]\n[Vợ trông tội nghiệp quá, không phải vẫn vì chuyện tối qua chứ.]\nTôi không đáp lại.\nAnh cúi người nâng cằm tôi lên, giọng điệu lạnh lùng nhưng dịu dàng: \"Rốt cuộc sao vậy, không khỏe à?\"\nTôi mím môi, giọng khàn khàn: \"Đau bụng.\"\n[Không phải là đến tháng chứ.]\nTôi nhìn thẳng vào ánh mắt thăm dò của anh, ừ một tiếng.\nAnh nhíu chặt mày, xuống giường mang dép đi ra ngoài.\nTôi chớp chớp mắt.\nChẳng mấy chốc, anh bưng một ly nước lên.\n\"Uống đi.\" Giọng anh không cho phép phản bác.\n[Phù, anh giỏi nhất là làm nước đường đỏ rồi.]\nTôi liếc nhìn, đúng là nước đường đỏ, thứ nước đường đỏ mà tôi ghét nhất.\nTôi nhấp một ngụm nhỏ, vị hơi giống nước đường đỏ mà hồi cấp 3 bạn thân Lâm Lâm đặc biệt pha cho tôi.\nTôi chua chua hỏi: \"Sao anh lại biết làm cái này?\"\nAnh đổi chủ đề: \"Anh, người khác dạy, tốt hơn chút nào chưa?\"\n[May mà anh phản ứng nhanh, hahaha.]\nTôi uống cạn, nghẹn ngào đáp: \"Ừ.\"\nTôi đưa cốc cho anh, nhanh chóng cuộn mình trong chăn.\nChắc là không đâu, ngày mai hỏi Lâm Lâm xem sao.\n16.\nTỉnh dậy, tôi đã quên mất việc hỏi Lâm Lâm.\nVì mẹ chồng gọi chúng tôi về nhà bà ngoại, nói ông cụ nhớ chúng tôi.\nTên chó c.h.ế.t có cuộc họp khẩn cấp, để tôi một mình buồn bã về nhà.\nMẹ chồng thân mật khoác tay tôi, ân cần hỏi: \"Hân Hân à, có phải A Trình làm con giận chỗ nào không, nói mẹ biết, mẹ giúp con đánh cho nó một trận.\"\nAnh ấy sẽ không thực sự hỏi mẹ chồng chứ.\nXấu hổ quá.\nTôi cứng miệng: \"Không có, là con không khỏe.\"\n\"Hân Hân, A Trình nó là như vậy đấy, bề ngoài lạnh lùng, không thích nói chuyện lại còn cứng miệng nữa, nhưng thực ra trong lòng nó rất mềm yếu.\nNó làm gì không tốt thì cứ nói thẳng ra đi, tuy hai đứa là hôn nhân thương mại, nhưng nó thích con là thật, nhất định sẽ sửa.\"\nMẹ chồng nói với tôi một hồi dài.\nTôi miễn cưỡng cười đáp lại, nhưng trong lòng lại tự giễu cợt.\nMẹ chồng thấy tôi vẻ mặt không tin, liền cắn răng dẫn tôi đến phòng ngủ cũ của tên chó chết.\nMẹ chồng trong lòng khó chịu: \"Lo c.h.ế.t bà rồi, hai đứa này, bao giờ mới ôm cháu chứ.\"\nĐây là phòng ngủ cũ của anh trước khi kết hôn, tôi luôn giữ hình tượng người vợ ngoan ngoãn, hiền lành, hiểu chuyện, tôi chưa từng mở miệng nói muốn vào.\nMẹ chồng mở cửa, đẩy tôi vào trong, còn ném cho tôi một gói giấy ăn lớn, điều cuối cùng tôi nhìn thấy là khuôn mặt cười thành đóa cúc của mẹ chồng, nụ cười đó giống như nụ cười muốn ôm cháu ngoại của mẹ tôi.\n?\nTôi không hiểu.\nTôi vào phòng ngủ thì có thể nhảy ra một đứa trẻ à?\nSau này biết được sự thật, tôi chỉ có thể yếu ớt nói một câu: \"Thật sự có, nhưng không phải bây giờ.\"",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-5.html"
}