{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 7 (End)",
    "content": "19.\nSau bữa tối, tôi lấy một chai rượu vang đỏ về phòng.\nUống ừng ực vài ngụm, ngồi trên giường chờ tên chó c.h.ế.t kia về.\nCạch một tiếng cửa mở ra.\nTôi vội vàng chạy xuống giường túm lấy cổ áo đàn ông, nói lí nhí: \"Úc Trình, anh có thích em không, đúng không, mau nói đi.\"\nCơ thể anh run lên, dừng bước, khó tin quay đầu nhìn tôi.\nChỉ một lát sau, sắc mặt anh khôi phục, ánh mắt lạnh nhạt quét qua chai rượu trên bàn. Sau đó bế tôi lên, cau mày: \"Em uống rượu rồi à?\"\n\"Đúng không?\" Tôi l.i.ế.m liếm tai anh, đầu dựa vào n.g.ự.c anh, tôi áp sát vào, thậm chí có thể nghe thấy nhịp tim và nhiệt độ của anh.\nTôi muốn nghe kỹ giọng nói trong lòng anh, nhưng phát hiện ngoài tiếng tim đập thình thịch của anh ra thì không có âm thanh nào khác.\nTôi suy nghĩ, khả năng đọc suy nghĩ biến mất rồi? Sao lại thế này?\nTôi do dự một lúc.\nTức c.h.ế.t tôi rồi tên đàn ông chó chết, không nói sự thật, rốt cuộc vì sao chứ?\nAnh đặt tôi lên giường, lạnh nhạt liếc nhìn khuôn mặt đỏ bừng của tôi: \"Em say rồi.\"\nA a a sao không nghe được gì cả, không lẽ thực sự biến mất rồi, vào lúc quan trọng lại hỏng hóc, cũng say rồi.\nTôi nằm dài trên giường, nhìn chằm chằm anh: \"Em không say.\"\nĐồ đàn ông giả vờ ngu ngốc, rốt cuộc sợ cái gì chứ.\nThật là khó chịu.\nNghĩ đến đây, tôi lập tức khóc.\nAnh vẫn không thể chịu đựng được, thở dài một tiếng, lại gần, véo nhẹ ngón tay lạnh ngắt của tôi, nhìn thẳng vào đôi mắt đen láy của tôi: \"Anh thích em, Tống Gia Hân, từ hồi cấp 3 anh đã thích em rồi.\"\nNhìn thẳng vào mắt nhau, tôi nhìn thấy trong mắt anh chứa đầy tình yêu sâu đậm, tim tôi đập loạn.\nTôi nheo mắt, kìm nén nhịp tim, nắm lấy cổ tay anh: \"Vậy sao anh không nói cho em biết?\"\nAnh không trả lời câu hỏi của tôi, ngón tay vuốt ve môi tôi, oan ức nói: \"Tống Gia Hân, em có thích anh không?\"\nTôi bị anh nhìn đến mức da đầu tê dại, chớp chớp đôi mắt to: \"Úc Trình, em thích anh, tuy hồi cấp 3 em chỉ rung động với anh, không bằng anh với em...\"\n\"Em nói gì?\" Anh cắt ngang lời tôi, nâng mặt tôi lên, giọng điệu mang theo sự lo lắng hiếm thấy.\nTôi đè lên tay anh đang nâng mặt mình, cười tít mắt, dịu dàng đáp lại: \"Em nói, em thích anh.\"\nAnh khẽ cười, đáy mắt tràn ngập vẻ dịu dàng.\nAnh nhẹ nhàng đặt môi lên môi tôi, ánh mắt chân thành, nóng bỏng, không chứa chút dục vọng nào.\nLâu lắm rồi, anh vùi mặt vào hõm cổ tôi, đột nhiên, một giọt nước mắt nóng hổi lặng lẽ chảy xuống cổ tôi.\nTôi ôm lấy đầu anh, hôn lên khóe mắt đỏ bừng của anh.\nAnh dùng tay và chân, ôm chặt tôi, sợ tôi sẽ biến mất.\nTôi cười anh: \"Sợ cái gì chứ? Chúng ta đã kết hôn rồi.\"\nCổ họng anh lên xuống: \"Khác mà, anh muốn cùng em bắt đầu từ yêu đương rồi mới đến kết hôn, sinh con.\"\nTôi cười nhạt: \"Vậy chúng ta ly hôn trước, rồi yêu đương, vài năm sau lại kết hôn?\"\nChỉ một thoáng, mắt anh hơi lạnh, nắm c.h.ặ.t t.a.y tôi, đè tôi xuống, bốn môi chạm vào nhau, xung quanh mọi thứ đều yên tĩnh.\nNgoài cửa sổ, mặt trăng và mây đêm không ngủ.\n20.\nSáng sớm hôm sau, tên nào đó nói muốn đi hẹn hò.\nĐi ngang qua phòng ngủ cũ, tôi nhìn tên nào đó một cái đầy ý nghĩa.\nLưng tên nào đó lạnh toát, dường như nghĩ đến điều gì đó, ngạc nhiên nói: \"Mẹ cho em vào?\"\nTôi ngửa mặt cười ha hả, nhảy lên lưng anh, anh đỡ lấy tôi: \"Chẳng lẽ không phải, miệng anh cứng nhắc, lúc nào mới nói cho em biết chứ.\"\nAnh tức giận véo tôi: \"Em thích anh thì đó chính là động lực lớn nhất để anh tỏ tình, nhưng hồi cấp 3 em lại coi anh là anh em.\"\nTôi khịt mũi một cái, mắng: \"Nói đến chuyện này thật là tức c.h.ế.t em, hồi cấp 3 không biết ai đã tố cáo em với giáo viên rằng em có tình cảm với ai đó, giáo viên cứ nhìn chằm chằm em cả năm trời.\"\n\"Làm cho em không dám nói chuyện với các bạn nam, nói nhiều lời là lại bị gọi lên văn phòng nghe giảng.\"\n\"Em lại không có tình cảm gì, rốt cuộc ai là kẻ ác độc như vậy, tức c.h.ế.t em.\"\nAnh: \"...\" Dù sao cũng không phải anh.\nAnh ho khan một tiếng, vô tình hỏi: \"Vậy Ôn Bách Dự thì sao?\"\nTôi tò mò nhìn chằm chằm gáy anh, quay đầu dựa vào hõm cổ anh: \"Sao cứ hỏi mãi chuyện của em và Ôn Bách Dự vậy?\"\nTôi đột nhiên nhớ ra: \"Tên chó c.h.ế.t lúc trước còn 'bịa chuyện' em và Ôn Bách Dự yêu nhau.\"\nMắt anh chớp chớp, không để ý đặt tôi xuống ghế sofa, cứng miệng nói: \"Chỉ hỏi thôi.\" Nói xong, giúp tôi mang giày bệt.\nTôi cúi đầu véo nhẹ khuôn mặt không cảm xúc của anh, cười nói: \"Em không yêu đương với cậu ta, chỉ có anh, và chỉ có anh mà thôi.\"\nAnh ngẩng đầu, tôi nhìn thẳng vào đôi mắt anh như biển sao, anh cong môi, nụ cười nhẹ nhàng lan tỏa ra.\nTôi vuốt vuốt mái tóc mượt mà của anh, áp sát vào tai anh, nhẹ nhàng thổi một hơi: \"Anh xem nè, duyên phận vẫn khiến chúng ta gặp lại nhau.\"\nAnh hơi sửng sốt, nghiêng đầu nhìn tôi, bốn mắt nhìn nhau, anh dịu dàng cười: \"Tất cả mọi sự gặp gỡ đều là kế hoạch của anh từ trước.\"\nAnh cong môi nở một nụ cười nhẹ nhõm: \"Nếu trời không cho duyên phận, thì anh tự mình tạo ra.\"\nTôi quấn lấy anh, nhưng cuối cùng cũng không hỏi ra kết quả.\n21.\nĐiểm hẹn đầu tiên: Tất nhiên là rạp chiếu phim.\nTôi chọn một bộ phim khá nổi tiếng: Kể về chuyện thầm thương trộm nhớ thời học sinh, nam nữ chính tốt nghiệp đại học vài năm sau gặp lại, nhưng nữ chính đã kết hôn rồi.\nTôi vừa xem vừa khóc, thỉnh thoảng lại nức nở.\nÁnh sáng quá tối, tên nào đó dựa vào vai tôi, tôi không nhìn rõ biểu cảm của anh, cứ tưởng là anh thấy phim không hay nên dựa vào vai tôi ngủ.\nPhim kết thúc, cô lao công bật đèn.\nTôi nghiêng đầu nhìn anh, kết quả lại nhìn thấy ánh mắt của một cô gái ngồi cách anh một chỗ trống, cô gái cũng mắt đỏ hoe, nước mắt lưng tròng, trông rất xúc động.\nCô gái dùng ngón tay trắng nõn chỉ vào chồng tôi, tôi cúi đầu kéo tay anh đang che mặt lại, phát hiện anh cũng mắt đỏ hoe, khóe mắt còn vương vài giọt nước mắt chưa khô.\nAnh dùng giọng mũi hừ một tiếng tỏ vẻ cực kỳ bất mãn, sau đó vùi đầu vào hõm cổ tôi.\nTôi: \"?\"\nĐồ kiêu ngạo biến thành đồ đa cảm?\nTôi mỉm cười với cô gái.\nCô gái nở nụ cười buồn bã, khàn giọng: \"Chồng cô rất yêu cô, anh ấy vừa rồi cứ khóc thầm không tiếng động, chúc hai người mãi mãi hạnh phúc.\"\nTôi rũ xuống hàng mi dài dày, nghẹn ngào mỉm cười đáp: \"Cảm ơn, chúng tôi sẽ.\"\nLúc này rạp chiếu phim im lặng, chỉ có cô lao công đang dọn dẹp ở hàng ghế trước.\nTôi nâng khuôn mặt ấm áp, dính nhớp của anh lên, dịu dàng hôn lên khóe môi anh, chớp đôi mắt sáng trong, cười tươi nhìn thẳng vào ánh mắt hơi né tránh của anh.\nTôi nói: \"Úc Trình, em yêu anh.\"\nĐôi mắt anh mờ mịt, như phủ một lớp sương mù.\nGiọng anh rất thấp, nhưng có thể khiến người khác cảm nhận được sự dịu dàng và kiềm chế tột độ của anh.\nAnh nói: \"Tống Gia Hân, anh rất yêu em, yêu em rất nhiều, cảm ơn em, người yêu dấu của anh.\"\nXung quanh tràn ngập không khí say đắm, tình tứ.\nCô lao công cố gắng thu nhỏ sự tồn tại đã xem được một vở kịch tỏ tình, nở nụ cười tươi rói.\nCuối cùng cô lao công nhìn đồng hồ, cắn răng yếu ớt nói: \"Hai diễn viên chính, cảnh tiếp theo sắp bắt đầu rồi.\"\nTôi và anh nhìn nhau cười.\nĐúng vậy, cảnh tiếp theo của chúng ta sắp bắt đầu rồi.\n(Hết)",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-7-end.html"
}