{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 6",
    "content": "17.\nĐây rốt cuộc là tình yêu tuyệt vời gì vậy?\nNếu trong ảnh không phải là tôi, tôi nhất định sẽ phấn khích cực độ.\nNếu nhật ký thầm thương trộm nhớ kia không phải là tôi, tôi nhất định sẽ cười híp mắt.\nNếu mấy món quà bên cạnh kia không phải là tên tôi, tôi nhất định sẽ cười thành tiếng.\nNhưng đối tượng là tôi, tôi phải làm sao đây?\n(Tất nhiên là phải rap rồi!)\n(Đùa thôi đùa thôi.)\nTôi ngồi sụp xuống đất, nước mắt lưng tròng, lúc thì cười lúc thì khóc, như một kẻ điên.\nẢnh là ảnh hồi cấp 3, chắc là anh lén chụp.\nCó cảnh tôi há miệng to ăn cơm, có cảnh tôi vừa ăn vặt vừa ngoáy chân, có cảnh tôi chống nạnh lộ hàm răng cười haha, có cảnh tôi nắm tóc suy nghĩ bài toán toán học...\nTóm lại: Lấy ra tấm nào cũng có thể coi là ảnh xấu.\nTôi cảm ơn anh.\nTấm ảnh duy nhất nhìn được lại là ảnh chung của chúng tôi.\nTất nhiên, nhìn được là dựa trên những tấm ảnh xấu tôi đã kể ở trên.\nAnh thì chụp mình đẹp trai, mày kiếm mắt sao, khuôn mặt tuấn tú, còn chụp tôi như một nữ sát thủ không có cảm xúc.\nTôi hận, anh ấy không chụp nổi một phần nghìn vẻ đẹp của tôi.\nNhật ký thầm thương trộm nhớ được viết trong một cuốn sổ tay bằng gỗ.\nTôi nhớ lại một chút, cuốn sổ này dường như là quà sinh nhật tôi mua trên Taobao cho anh hồi lớp 10.\nAnh thật giỏi.\nTrang bìa viết: Tặng bạn cùng bàn của anh: Tống Gia Hân\nTôi tiện tay lật vài trang.\n: 2016.2.20, âm u.\nThật phiền, thích bạn cùng bàn của mình phải làm sao đây?\n: 2016.9.3, nắng.\nGặp Tống Gia Hân được 365 ngày, thích cô ấy được 200 ngày. Mình làm một chiếc bánh nhỏ cho cô ấy, lừa cô ấy nói là mẹ mình làm, cô ấy nói ngon, mình cả đêm không ngủ được.\n: 2016.11.6, mưa.\nTống Gia Hân nói mình lại đẹp trai hơn rồi, mình rất vui.\n: 2016.12.8, nắng.\nHôm nay sinh nhật Tống Gia Hân, mình không tặng quà cho cô ấy, cô ấy nói cô ấy không thích nhận quà của bạn học, quá rắc rối, còn phải đáp lễ nữa, mình để quà ở nhà.\nCô ấy mời bạn học ăn bánh kem trong lớp, mình chụp ảnh cô ấy, cười cả đêm.\n: 2016.12.31, âm u.\nNgày cuối cùng của năm nay, mình và Tống Gia Hân chụp ảnh chung lần đầu tiên, cô ấy rất xinh đẹp.\n...\n: 2017.6.13, nắng.\nMình muốn tỏ tình với Tống Gia Hân, nhưng nhà mình thực sự rất nhiều chuyện rắc rối.\n: 2017.7.1, nắng.\nTống Gia Hân gọi mình là anh em, nhưng mình muốn làm bạn trai cô ấy.\n2017.11.11, mưa.\nTống Gia Hân, em có thể chờ anh được không, đừng yêu đương trước mà.\n...\n: 2018.6.8, nắng.\nTống Gia Hân, thi đại học kết thúc rồi, chờ anh thêm vài năm nữa, nếu được thì tốt.\nThôi vậy.\nTống Gia Hân, mong em bình an vui vẻ, gặp được toàn người tốt.\n18.\nOa oa khóc tốt quá!\nĐồ ngốc.\nSao không nói cho em biết a a a a a!\nHồi đó em cũng có chút rung động với anh mà.\nEm phải làm sao đây, lúc này em có nên bắt anh lên giường đè anh  ra hôn một trận không?\nTôi khóc sụt sùi, lấy một xấp giấy ăn lau mặt.\nCửa bị gõ ba cái, giọng mẹ chồng vang lên từ bên ngoài: \"Hân Hân, khóc xong chưa?\"\nTôi: \"...\"\nSao lại hỏi thẳng thừng như vậy chứ.\nTôi mắt đỏ hoe cất đồ đạc đi, cầm một xấp giấy ăn mở cửa ra ngoài.\nMẹ chồng ôm vai tôi, nén cười: \"Khóc tốt, khóc xong là tốt rồi.\"\nTôi không nhịn được, lại nức nở trong lòng bà ấy.\nMẹ chồng bất lực: \"Được rồi được rồi, mắt đỏ như mắt thỏ rồi, lát nữa A Trình về nhất định lại đau lòng cho con.\"\nTôi nghẹn ngào đáp lại.\n\"Hai đứa các con đều cứng miệng, có chuyện gì thì cứ hỏi thẳng, nói thẳng ra, đừng đoán già đoán non, làm cho mọi người đều không vui, giới trẻ bây giờ đúng là cái gì cũng phải mạnh mẽ.\"\nTôi hỏi: \"Mẹ, mẹ biết anh ấy luôn thích con à?\"\nMẹ chồng từ tốn kể: \"Biết rồi, hồi đó nó còn bảo mẹ dạy nó làm nước đường đỏ nữa, mẹ thấy không đúng liền hỏi kỹ nó, mới biết nó thích một cô gái. Đáng tiếc, nhà chúng ta lúc đó rất nhiều chuyện rắc rối, vì thế nó mới đổi tên đi học ở trường của con.\"\nHóa ra là vậy.\nKhông trách bây giờ tên anh ấy khác với hồi cấp 3.\n\"Sau này nó mới cho mẹ xem ảnh của con, mẹ mới biết con chính là cô gái nó thích hồi cấp 3.\"\nTôi trở về phòng ngủ mới, cầm điện thoại gọi cho bạn thân Lâm Lâm.\nTôi mở miệng: \"Lâm Lâm, tớ kết hôn rồi.\"\nBên kia điện thoại vang lên tiếng hét: \"Cái gì? Chuyện gì thế?\"\nTôi áy náy: \"Chuyện hơi phức tạp, anh ấy là người giàu nhất, chúng tớ kết hôn kín đáo, không làm đám cưới, chỉ có hai bên gia đình ăn một bữa cơm.\"\nCô ấy không hài lòng: \"Hừ, đàn bà, tạm thời tha cho cậu.\"\nTôi cười cười: \"Cậu còn nhớ bạn cùng lớp Hạ Vũ không? Chính là bạn cùng bàn của tớ.\"\nLâm Lâm khựng lại: \"Nhớ chứ, sao vậy?\"\n\"Chồng tớ là cậu ấy.\"\n\"Thật không? Tuyệt quá hahahahaha, cặp đôi tớ thích thành sự thật rồi a a a a a.\"\nTôi đáp lại một tiếng.\nCô ấy dường như biết tôi muốn hỏi gì: \"Cậu ấy thầm thương trộm nhớ cậu, nước đường đỏ đó là cậu ấy làm, cậu ấy sợ cậu không uống nên bảo tớ làm cho cậu.\"\nTôi cúp máy, nức nở.\nĐồ ngốc.",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-6.html"
}