{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 3",
    "content": "7.\nVài tuần sau, chúng tôi về nhà mẹ đẻ.\nTôi nhìn hàng dài hộp quà ở cốp xe, nhướng mày: \"Chồng ơi, có phải hơi nhiều quá không?\"\nTên nào đó hích tôi một cái: \"Không nhiều, anh phải nói cho mẹ vợ biết, em hết yêu bà rồi.\"\n?\n[Hừ, mang đến cho nhà vợ sao mà nhiều được, anh còn thấy ít ấy chứ.]\nChúng tôi ngồi vào hàng ghế sau, cách nhau một khoảng cách lớn.\nAnh đột nhiên đưa điện thoại cho tôi, tin nhắn WeChat với mẹ tôi: \"A Trình à, dạo này Hân Hân đối xử với con thế nào?\"\nTôi giật giật khóe miệng, rốt cuộc mẹ tôi lo lắng cho tôi đến mức nào vậy? Bây giờ tôi rất dịu dàng mà.\nTôi nhìn thẳng vào anh, gõ từng chữ trên màn hình: \"Hân Hân rất dịu dàng, đối xử với con cũng rất tốt.\"\nTôi rất hài lòng, đưa điện thoại lại cho anh.\nAnh nắm lấy tay tôi hừ một tiếng.\nTrong lòng buồn bực: [Sao vợ không thưởng cho mình, tức quá, hừ.]\nTôi mắng thầm: [Đồ sĩ diện.]\nChụt một cái, môi lướt qua khóe môi anh, hôn trúng môi anh.\nKhông ngờ tên chó c.h.ế.t này lại ranh ma như vậy, quay đầu lại, tôi hôn lên môi anh.\nCòn phát ra một tiếng: \"Chụt.\"\nTài xế phía trước kéo tấm chắn lên, tai tôi đỏ bừng.\n[Oa, vợ ngọt quá. Son đỏ cũng đẹp quá.]\nTôi cười lạnh, b.ắ.n ra mũi tên lạnh lùng: [Đồ đàn ông chó chết, là màu đào đấy.]\nXe chạy rất nhanh, chẳng mấy chốc đã đến nhà mẹ đẻ.\nAnh xách túi lớn túi nhỏ hộp quà vào nhà, vừa đi vừa liếc nhìn tôi: \"Nhìn đường đi, mắt mọc trên trời à?\"\nTôi giả vờ muốn đá anh, mẹ tôi đột nhiên xuất hiện trước mặt tôi.\n\"Con gái này, có biết dịu dàng, đoan trang không hả.\" Mẹ vỗ vai tôi một cái, tôi rên lên một tiếng, xoa xoa.\nMẹ lại giơ tay lên.\nAnh quay đầu lại, ngọt ngào gọi một tiếng mẹ, giọng điệu gọi đó cứ như mẹ tôi là mẹ ruột của anh vậy.\n8.\nNgồi trên ghế sofa một lúc, mẹ gọi tôi vào bếp.\n[Hân Hân sẽ không nói xấu mình chứ, không được, mẹ vợ là quân sư của mình.]\nAnh ôm eo tôi, hơi thở nóng bỏng phả vào tai tôi: \"Vợ à, thỏa thuận.\"\n[Eo vợ nhỏ quá, muốn véo một cái.]\nTôi mặt không cảm xúc ồ một tiếng.\nLiền không như anh mong muốn, tôi sẽ nói.\nSau bữa trưa, chúng tôi đi ngủ trưa.\nAnh cầm khung ảnh đặt trên bàn sách lên xem đi xem lại.\nBức ảnh trong khung là ảnh tốt nghiệp cấp 3.\nAnh hơi nhíu mày, ánh mắt lạnh nhạt lướt qua tôi, chỉ vào một người: \"Người này em còn nhớ không?\" Nói xong, ngón tay gõ gõ bàn sách.\nTôi liếc nhìn anh: \"Ai?\"\n\"Người này.\"\n[Vợ sẽ không còn nhớ cậu ta chứ, mình hận.]\nTôi nằm trên giường khó hiểu nhìn người anh đang chỉ, nhớ lại một chút: \"Ôn Bách Dự?\"\n[Quả nhiên, hừ hừ, trời tối rồi…]\n? Tôi nhìn ra ngoài cửa sổ, mặt trời chói chang.\nLiếc nhìn anh một cái khó hiểu: \"Nhớ chứ, á khoa mà.\"\nAnh khẽ cười khẩy, mang theo vài phần quyến rũ.\n[Vạn năm lão nhị, có gì ghê gớm. Điểm không bằng mình, cũng không đẹp trai bằng mình.]\nTôi thầm nghĩ: \"Chỉ có á khoa như anh là giỏi, được chưa.\"\n[Sao vợ lại thích cậu ta chứ, tức c.h.ế.t mình rồi a a a.]\n?\nTôi thích anh ta lúc nào?\nĐồ ngu.\nGhen cũng phải ghen cho đúng chứ.\nTôi trùm chăn lên đầu, lướt điện thoại xem Douyin, không thèm để ý đến ánh mắt âm u của tên nào đó.\nMột lúc sau, tôi cảm thấy giường bên kia bị lún xuống, tên nào đó đưa tay ôm eo tôi, giả vờ như vô tình cắn vào vai tôi.\nTôi không kìm được hít sâu một hơi, chóp mũi phảng phất mùi sữa tắm nhàn nhạt trên người anh.\n[Oh yeah, cuối cùng cũng cắn được vai vợ rồi.]\n[Vợ lạnh lùng quá, có phải cố tình không muốn kể cho mình nghe chuyện yêu đương với cậu ta không.]\n[Nếu năm đó không phải mình…]\nNói nặng lời rồi đấy anh bạn.\nTôi yêu đương với Ôn Bách Dự lúc nào? Bản thân tôi thấy rất hoang mang. Còn năm đó là gì nữa, anh nói đi chứ.\nTôi nâng mặt anh lên, cười híp mắt: \"Chồng ơi, anh muốn biết chuyện của em với Ôn Bách Dự à?\"\nÁnh mắt anh lóe lên, nhưng vẫn cứng miệng: \"Hừ, không muốn.\"\n[Mau nói đi, nếu không thì tổng tài bá đạo này phất tay một cái, cậu ta sẽ sống không bằng chết.]\nTôi cười tươi rói: \"Em mệt rồi, không nói.\"\nTức c.h.ế.t anh.\n9.\nĐang ngủ thì điện thoại dưới gối reo lên.\nLà tiếng chuông cuộc gọi WeChat.\nTôi theo bản năng mò lấy điện thoại, hé mắt ra một khe hở rồi nhấn nghe.\nKhuôn mặt tuấn tú của tên nào đó hiện ra trước mắt, tôi giật nảy mình.\n\"Khụ khụ vợ à, nhà vệ sinh hết giấy rồi, mau đến.\" Anh cau có, hai hàng lông mày nhíu lại.\n[Lần trước chuyện khó xử như vậy, vẫn là lần trước. Hình tượng tổng tài bá đạo của mình a a a a a.]\nVẫn còn chút hình tượng tổng tài bá đạo, nhưng không nhiều.\nTôi ngồi dậy, hoàn hồn lại, thấy anh cau mày ngồi trên bồn cầu, phì cười thành tiếng.\nAnh nghiêm giọng: \"Tống Gia Hân.\"\nTôi kìm lại nụ cười, đoan trang đáp lại anh một câu: \"Được rồi, chồng tổng tài của em.\"\nTôi nhanh chóng cúp máy, nằm trên giường cười ngặt nghẽo.\nVì tôi cười quá to nên từ nhà vệ sinh lạnh lùng vọng ra một câu: \"Xong chưa?\"\n[Có gì mà buồn cười vậy, tổng tài bá đạo cũng phải đi ị chứ.]\nTôi lau nước mắt nơi khóe mắt, bước xuống giường lấy một cuộn giấy vệ sinh trong tay, gõ ba cái vào cửa nhà vệ sinh.\nGiọng anh buồn bực: \"Cửa không khóa, ném vào đi.\"\n[Xấu hổ c.h.ế.t mất, lần sau đến nhà vợ mình nhất định phải mang theo một gói giấy ăn.]\nAnh bạn à không cần đâu, lần này chỉ là ngoài ý muốn thôi, hahahahaha.\nTôi mở cửa, ném giấy vệ sinh vào, bóng người trên bồn cầu chợt lóe lên.\nTôi không nhịn được, dựa vào cửa nhà vệ sinh ôm bụng cười.\n[Cười cười cười, có gì mà buồn cười vậy?]\nTôi cười to hơn.",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-3.html"
}