{
    "id": "12",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/6-het.html",
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/5.html",
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/4.html",
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/3.html",
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/2.html",
        "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Chồng tôi đã tráo đổi con tôi với con của Bạch Nguyệt Quang của anh ta.\n \nKhi Chu Trạch đặt đứa bé vào tay tôi, vừa nhìn thấy cổ tay trắng nõn của nó, tôi liền biết có điều gì đó không đúng.",
    "chapters": [
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 6 - hết",
            "content": "\"Anh chui ra từ m.á.u thịt của cô ấy, hút cạn sinh lực của cô ấy, thế mà giờ lại không nhận ra gương mặt thật của bà ấy?\"\n \nChu Trạch gào lên:\n\"Chuyện đó liên quan gì đến em?\"\n \nTôi nói:\n\"Trong bức ảnh này, người đứng cạnh mẹ anh chính là mẹ tôi.\nTám năm trước, mẹ tôi đến làng anh để đón mẹ anh về nhà. Nhưng rất tiếc, bà đã vĩnh viễn ở lại nơi đó.\"\n \n\"Vậy nên tôi đến đây là để trả thù. Anh hiểu chưa?\"\n \nChu Trạch túm lấy tay tôi:\n\"Con! Chúng ta còn có con mà! Con không thể không có cha!\"\n \nTôi nhếch mép:\n\"Con à? Đứa bé đó là tôi làm thụ tinh ống nghiệm ở nước ngoài. Không phải của anh.\"\n \nTôi đứng dậy, bước ra khỏi tầng hầm và đóng cửa lại.\n\r\n \n—---------\n \nTừ nhỏ tôi đã nghe mẹ kể, bà có một người bạn thân từ nhỏ tên là Hứa Tri Ý.\n \nHai người từ mẫu giáo đến tiểu học, trung học rồi đại học đều học cùng nhau.\n \nMẹ tôi nói dì Hứa là người rất dịu dàng. Nếu dì ấy còn sống và gặp tôi, nhất định sẽ rất yêu quý tôi, vì chúng tôi sinh cùng ngày.\n \nTôi tò mò hỏi mẹ:\n\"Vậy dì Hứa giờ ở đâu rồi ạ?\"\n \nMẹ tôi trông buồn bã:\n\"Dì ấy mất tích rồi, mẹ tìm bao lâu cũng không thấy.\"\n \nSau khi tốt nghiệp cao học, Hứa Tri Ý biến mất trong một chuyến du lịch tốt nghiệp.\n \nBan đầu mẹ tôi cũng định đi cùng, nhưng vì nhận được công việc sớm nên dì Hứa đi một mình.\n \nMấy ngày đầu dì ấy vẫn liên lạc, nhưng sau đó ngày càng ít, rồi cắt đứt hoàn toàn.\n \nMẹ tôi lúc đó bận đi làm, không để ý lắm, chỉ nghĩ là dì ấy bận quá quên thôi.\n \nNhưng nửa tháng sau vẫn chưa thấy về, mẹ tôi và bố mẹ dì Hứa mới cảm thấy có điều gì không ổn.\n \nGọi điện thì không liên lạc được nữa...\n \nHọ lúc ấy mới báo cảnh sát.\n \nNửa tháng trôi qua mà vẫn không có tin tức, các bạn đại học của mẹ tôi cũng giúp đi tìm.\n \nNhưng giúp thì chỉ được vài ngày, nửa tháng, vài tháng là chuyện không thể — ai cũng có cuộc sống riêng của mình.\n \nCuối cùng chỉ còn lại bố mẹ của dì Hứa vẫn chưa từ bỏ.\n \nKhi mẹ tôi đi công tác khắp nơi, bà đều nhờ người dán thông báo tìm người mất tích.\n \nNhưng dì Hứa cứ như bốc hơi khỏi nhân gian, họ đã tìm suốt mười tám năm.\n \nTrong khoảng thời gian ấy, bố mẹ dì Hứa vì lao lực và chạy đôn chạy đáo mà lần lượt qua đời.\n \nMẹ tôi từng nói với tôi, bà rất hối hận vì năm đó không cùng đi du lịch tốt nghiệp với dì Hứa. Biết đâu nếu bà đi cùng, dì Hứa đã không mất tích rồi.\n \n—-------\n \nCho đến khi tôi học đại học, một hôm tôi nhận được điện thoại từ mẹ. Giọng bà đầy phấn khích, nói rằng bà đã tìm được tung tích của dì Hứa.\n \nDì đang ở một ngôi làng nhỏ vùng núi, mẹ định đến đó đưa dì về.\n \nBà còn gửi cho tôi một tấm ảnh — trong ảnh là một người phụ nữ tóc dài rũ rượi, ánh mắt vô hồn nằm trên giường.\n \nCổ tay bà bị xích lại, đầu dây xích còn lại buộc vào chân giường.\n \nBên cạnh giường là một người đàn ông trung niên.\n \nChính là hắn ta đã “cưu mang” dì Hứa. Họ nói dì ấy có vấn đề thần kinh, thường bỏ nhà đi lang thang nên phải trói lại để tránh chạy mất.\n \nBên cạnh người đàn ông ấy còn có mấy đứa con trai, trong đó đứa lớn nhất chính là Chu Trạch.\n \nVì vậy, khi tôi nhìn thấy ảnh Chu Trạch, tôi nhận ra anh ta ngay lập tức.\n \nTôi rất lo:\n\"Mẹ ơi, con đi với mẹ nhé?\"\n \nMẹ tôi từ chối, bà nói đã có người đi cùng, sẽ không sao đâu.\n \nRồi mẹ tôi đến đó, sau đó thì hoàn toàn mất liên lạc.\n \nVà tôi cũng mất đi người thân duy nhất của mình.\n \n—----\n \nTôi không phải là con ruột của mẹ, mà là đứa trẻ bị bà nhặt về nuôi. Vào ngày sinh nhật của dì Hứa, mẹ bị ốm, sau khi truyền nước biển ở bệnh viện, bà định ra tiệm bánh gần đó mua bánh sinh nhật thì phát hiện tôi trong túi rác ở bồn hoa ven đường.\n \nMẹ nói tiếng khóc của tôi lúc ấy rất giống mèo kêu, mà dì Hứa lại rất yêu mèo, nên mẹ tò mò đến xem thử — không ngờ lại tìm thấy tôi.\n \nCó lẽ là duyên phận, mẹ đã quyết định nhận nuôi tôi.\n \nMẹ rất bận, bận đi làm, bận tìm dì Hứa, nhưng chưa bao giờ vắng mặt trong những khoảnh khắc lớn lên của tôi.\n \nMỗi năm vào sinh nhật tôi, mẹ đều mua hai chiếc bánh — một cho tôi, một cho dì Hứa.\n \nNgày tìm được dì Hứa cũng là ngày tôi nghe thấy mẹ cười lần cuối cùng.\n \nBà nói sẽ đưa dì Hứa về nhà — nhưng họ đều không thể trở về.\n \nLúc đó tôi chưa tốt nghiệp, chưa có khả năng trả thù cho mẹ và dì ấy, tôi chỉ có thể chờ đợi.\n \nSau khi đi làm, tôi giống như mẹ, bay khắp nơi.\n \nMẹ là để tìm người, còn tôi là để trả thù. Tôi và bạn thân cùng nhau mở công ty, chỉ trong vài năm đã phát triển ngày càng lớn mạnh.\n \nTôi thuê người điều tra Chu Trạch, biết được anh ta học rất giỏi, là sinh viên đại học duy nhất trong làng.\n \nKhi Chu Trạch tốt nghiệp, tôi đã gặt hái nhiều thành công, và bắt đầu tìm cơ hội “vô tình gặp gỡ” anh ta.\n \nSau vài lần tiếp xúc, chúng tôi kết hôn.\n \nTôi vẫn tiếp tục bay khắp cả nước, còn Chu Trạch lần đầu trải nghiệm cuộc sống “mở mắt có tiền tiêu, không phải làm gì”, chẳng bao lâu thì nghỉ việc.\n \nTrước khi ra nước ngoài công tác, tôi về nhà một chuyến, chuốc cho Chu Trạch say mềm, cả hai nằm chung một giường.\n \nSáng hôm sau tôi lập tức rời đi, đến khi về nước, tôi đã mang thai.\n \nChu Trạch không có thời gian để nghi ngờ tôi, vì lúc đó anh ta đã quay lại với \"bạch nguyệt quang\" thời đại học.\n \nCô ta từng vì Chu Trạch nghèo mà từ chối, cưới người khác. Nhưng chồng c.h.ế.t sớm, nghe nói Chu Trạch bây giờ có tiền, nên quay lại.\n \nNam có tình, nữ có ý, chẳng mấy chốc đã quấn quít bên nhau.\n \nChu Trạch vì cô ta mà vất vả lo toan đủ chuyện, còn tôi thì lặng lẽ cho người theo dõi, thu thập chứng cứ.\n \nTích lũy quan hệ bao năm, không dùng lúc này thì đợi khi nào?\n \nCho đến hôm nay, mọi việc của tôi cuối cùng cũng hoàn thành được một nửa.\n \n—--\n \nTôi bước ra khỏi hầm ngục, nghịch điện thoại của Chu Trạch, mở khóa rồi gửi tin nhắn cho bố và các em trai của anh ta.\n \n[Bố, nhị đệ, tam đệ, Vi Vi đưa cho con rất nhiều tiền, con dẫn mọi người đi du lịch. Vé tàu sang chảnh đã mua hết rồi, du thuyền luôn.]\n \nChẳng bao lâu sau tôi nhận được tin nhắn thoại.\n \n\"Tốt lắm con trai, để con đàn bà đó kiếm tiền nuôi chúng ta, mình cứ hưởng thụ là được rồi.\"\n \nTôi vô cảm tắt màn hình điện thoại.\n \nSau này nghe tin về bọn họ là:\nCó một nông dân dẫn hai con trai vượt biên, bị kéo vào một tổ chức đa cấp.\n \nSau đó nghe nói họ nhiều lần tìm cách trốn nhưng đều bị bắt lại, rồi từ đó không còn ai biết tung tích nữa.\n\r\n \nhết.",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/6-het.html"
        },
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 5",
            "content": "Không có điện thoại, Chu Trạch cũng chẳng biết tin tức bên ngoài.\n \nTôi ở trung tâm chăm sóc sau sinh một tháng, Chu Trạch suốt ngày cung phụng tôi, nịnh nọt đủ kiểu.\n \nRất nhanh tôi đã hồi phục, kết thúc thời gian ở cữ, chuẩn bị trở về nhà.\n \nMà đó cũng chính là lúc màn kịch thật sự bắt đầu.\n \nChu Trạch thấy tôi không nhắc đến chuyện ly hôn nữa thì thở phào, tưởng rằng chúng tôi đã quay về như trước.\n\r\n \nNhưng thực tế là, từ đầu đến cuối, tôi chưa từng nói sẽ ly hôn.\n\r\n\n\r\n \nĐêm đầu tiên trở về nhà, nửa đêm tôi mở mắt, bật dậy khỏi giường, cầm một cây gậy đánh thẳng vào Chu Trạch.\n \n\"Con tôi đâu? Anh đem con tôi đi đâu rồi?\"\n \nChu Trạch bị đánh đến mức ôm đầu chạy trốn:\n\"Nửa đêm rồi em làm gì vậy? Con chẳng phải đang ngủ trong phòng sao?\"\n \n\"Đó không phải con tôi! Có phải anh lại lén tráo con tôi rồi đúng không? Trả con lại cho tôi!\"\n \nTôi chẳng thèm nghe anh ta nói gì, như thể bị ám ảnh, nhưng rất nhanh sau đó lại khôi phục vẻ bình tĩnh.\n \n\"Ơ, chồng ơi anh sao thế?\" Tôi thả gậy xuống, giả vờ vô tội nhìn anh ta.\n \nChu Trạch sờ mặt, thấy bị thương, mất kiên nhẫn nói:\n\"Anh còn muốn hỏi em đấy, nửa đêm rồi phát điên gì vậy!\"\n \nTôi nở nụ cười lạnh, ánh trăng bạc chiếu qua cửa sổ rọi lên mặt tôi khiến tôi trông càng đáng sợ hơn:\n\"Em vừa gặp ác mộng. Mơ thấy anh và Lý Hiểu Nguyệt lại lén tráo con em.\"\n \nChu Trạch run b.ắ.n lên vì sợ:\n\"Vợ ơi, có phải em bị trầm cảm sau sinh không?\"\n \n\"Có lẽ vậy.\"\n \nChu Trạch vội vàng dỗ dành:\n\"Vợ ơi, không có chuyện đó đâu, con mình vẫn đang ngủ trong phòng, anh đưa em qua xem.\"\n \nTôi lắc đầu:\n\"Trẻ sơ sinh ngủ không sâu, đừng làm phiền nó.\"\n \nThế là ban ngày tôi nghỉ ngơi, ban đêm \"phát điên\", khiến Chu Trạch bị hành hạ đến thần kinh suy nhược, khắp người đầy thương tích.\n \nMỗi lần phát điên xong, tôi đều viết bản cam kết, rồi lần sau lại tiếp tục.\n \nSau đó lại viết tiếp bản cam kết.\n \nCho đến một lần, tôi đánh gãy tay Chu Trạch khiến anh ta gãy xương, anh ta không nhịn được nữa liền báo cảnh sát.\n \nTại đồn cảnh sát, họ hỏi tôi vì sao lại đánh Chu Trạch.\n \nTôi khóc và nói với cảnh sát:\n\"Tôi cũng không muốn đâu. Anh ta đã tráo con tôi một lần, tôi sợ hãi vô cùng, đêm nào cũng gặp ác mộng.\"\n \nNhờ đoạn video phát 24/24 mà tôi chuẩn bị trước, cảnh sát nhanh chóng nhận ra Chu Trạch.\n \nTôi là một sản phụ mới sinh, con vừa chào đời đã bị chồng tráo đổi, để lại sang chấn tâm lý — chuyện này không khó để thông cảm.\n \nHơn nữa tình trạng của tôi được chẩn đoán là trầm cảm sau sinh, lại là mâu thuẫn vợ chồng, chỉ là tranh chấp gia đình. Tôi lại tỏ thái độ ăn năn rất tốt nên được nhanh chóng thả ra.\n \nKhi Chu Trạch và tôi cùng rời khỏi đồn cảnh sát, ánh mắt anh ta u ám, râu ria lởm chởm, nhìn vô cùng thảm hại, còn tôi thì vẫn xinh đẹp rạng ngời.\n \nCùng lúc đó, chuyện của Lý Hiểu Nguyệt cũng đã được giải quyết xong, tôi đã đòi lại toàn bộ số tiền đã chi.\n \nLý Hiểu Nguyệt giờ đã \"nổi tiếng\" khắp thành phố, bị công ty sa thải, không còn việc làm.\n \nChuyện sau đó, tôi không thèm quan tâm nữa.\n \nChu Trạch bị tôi hành cho đến suy nhược thần kinh, tôi rất “tâm lý” đưa anh ta vào bệnh viện tâm thần điều trị mấy tháng.\n \nNhưng Chu Trạch không chịu nổi cuộc sống trong đó, tôi lại đón anh ta về.\n \nLà một người “chu đáo”, sao tôi có thể để một người bệnh đi ra ngoài làm phiền người khác?\n \nVì thế, tôi nhốt Chu Trạch vào tầng hầm biệt thự, trói cổ và tay chân anh ta bằng xích sắt, hạn chế hành động.\n \nChu Trạch gào lên:\n\"Vi Vi, em làm cái gì vậy? Em đang giam giữ người trái phép đấy, hạn chế tự do cá nhân của anh!\"\n \nTôi bật cười:\n\"Chúng ta là vợ chồng mà. Em chỉ không để anh ra khỏi nhà thôi. Anh bị bệnh tâm thần, em giữ anh ở nhà là để không gây hại cho người khác.\nAnh có biết em chờ ngày này bao lâu rồi không?\"\n \nTôi nắm đầu Chu Trạch, ấn mạnh anh ta xuống sàn, ánh mắt lạnh lùng.\n \nChu Trạch gào lên:\n\"Tại sao? Tại sao em phải làm vậy?\"\n \nTôi nhìn thẳng vào mắt anh ta, mở album ảnh trong điện thoại, tìm một bức ảnh cũ đã ngả vàng — trong đó là hai cô gái mặc lễ phục tốt nghiệp thạc sĩ.\n \nTôi chỉ vào một người:\n\"Anh nhận ra người phụ nữ này không?\"\n \nChu Trạch rõ ràng sững lại, cố gắng nhớ:\n\"Không quen. Sao anh có thể quen cô ấy? Vợ ơi, anh thật sự không làm gì có lỗi với em nữa đâu.\"\n \nTôi buông điện thoại xuống:\n\"Anh biết cô ấy mà. Đó là mẹ ruột của anh. À không, cô ấy có tên, họ Hứa, tên là Hứa Tri Ý.\"",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/5.html"
        },
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 4",
            "content": "Tôi cười nhạt:\n\"Vẫn là nên xem thử đi, nhỡ có gì quan trọng thì lỡ mất đấy.\"\n \nĐôi mắt Chu Trạch sáng lên:\n\"Vợ ơi, em tha thứ cho anh rồi đúng không? Anh biết mà, em là người yêu anh nhất.\"\n \nChưa kịp tôi phản ứng, anh ta đã mở điện thoại. Tôi dõi theo nét mặt Chu Trạch, nụ cười của anh ta ngay lập tức cứng đờ khi đọc tin nhắn.\n \nSắc mặt Chu Trạch trở nên tức giận:\n\"Em quay video lại rồi.\"\n \nTôi gật đầu:\n\"Đúng vậy. Chẳng phải là một tin không thể bỏ lỡ sao?\"\n \nChu Trạch bắt đầu thở gấp:\n\"Vi Vi, em không thể rộng lượng một chút sao? Nguyệt Nguyệt mất chồng, con cũng mất cha, đã rất đáng thương rồi, em còn làm vậy thì sau này cô ấy biết sống sao?\nHơn nữa con em cũng đã đổi lại rồi mà, sao không chịu bỏ qua đi?\"\n \n \n \n—--------\nTôi nghe những lời này mà tức đến mức suýt bật cười:\n\"Mới thế này đã là gì đâu? Màn kịch hay còn chưa bắt đầu kia kìa. Cô ta sắp nhận được trát hầu tòa rồi.\nTừng đồng anh tiêu cho cô ta, tôi đều có ghi lại. Tôi sẽ thu hồi hết.\"\n \n\"Anh không cần lo tôi không đòi lại được. Tất cả bằng chứng tôi đều có đủ, các người làm gì lúc nào, tôi đều nắm rõ.\nTôi còn đặc biệt thuê vài màn hình LED lớn, đặt trong khu nhà cô ta ở, phát suốt 24 tiếng việc các người tráo con.\nNhân tiện còn giúp các người lên hot search nữa nhé.\"\n \nTôi không chút kiêng dè kể lại toàn bộ kế hoạch với Chu Trạch, vì cho dù anh ta muốn ngăn cản, cũng đã quá muộn rồi.\n \nMọi việc tôi đã sắp xếp ổn thỏa từ trước.\n \nChu Trạch nghiến răng:\n\"Vi Vi, em nhất định phải tuyệt tình đến thế sao?\"\n \nCùng lúc đó, vệ sĩ mặc đồ đen phía sau giữ chặt vai Chu Trạch:\n\"Ngồi yên, đàng hoàng chút đi.\"\n \nBị giữ chặt không nhúc nhích được, Chu Trạch lập tức ngoan ngoãn.\n \nTôi nhìn anh ta khiêu khích cười:\n\"Anh làm được gì chứ? Có giỏi thì làm gì đi, chẳng phải anh chẳng làm được gì sao?\"\n \nXe nhanh chóng dừng lại ở trung tâm chăm sóc sau sinh. Cửa xe mở, tôi trước khi xuống còn liếc nhìn Chu Trạch:\n \n\"Khuyên anh tốt nhất cứ dán mắt vào điện thoại, đừng bỏ lỡ bất cứ tin nào.\"\n \nTôi được đẩy xe lăn từ hầm lên phòng.\n \nLúc này con tôi đã ăn no, đang ngủ ngon lành trong nôi.\n \nTôi tiếp tục xử lý những việc còn lại trên điện thoại.\n \nCửa phòng mở, Chu Trạch bước vào, tay cầm một tấm ván giặt đồ. Anh ta đặt ván xuống đất rồi quỳ lên đó.\n \n\"Vợ ơi, anh biết anh sai rồi, không nên nói đỡ cho Lý Hiểu Nguyệt.\nCô ta chỉ là một cô gái mới ngoài hai mươi, chẳng lẽ chỉ vì chuyện nhỏ này mà phá hủy cả đời người ta sao?\"\n \nTôi ngẩng đầu lên nhìn anh ta, chỉnh lại:\n\"Không có 'chúng ta', chỉ có tôi thôi. Và không phải ‘đời người ta’, mà là đời hai người các người.\nAnh tưởng mình vô can trong chuyện này à? Tôi nói cho anh biết, không có cửa đâu.\"\n \nChu Trạch bắt đầu hoảng. Anh ta – một sinh viên nghèo thi đậu từ miền núi lên thành phố – đã quen sống bằng tiền tôi chu cấp, chưa từng đi làm kiếm tiền.\n \nNếu tôi ly hôn, chẳng phải tất cả đều tan biến sao?\n \nChu Trạch vội vàng níu lấy tay tôi:\n\"Vợ ơi, anh biết anh sai rồi, đừng ly hôn được không?\nTiền đưa cho Lý Hiểu Nguyệt, anh sẽ đích thân đi đòi lại. Anh hứa sau này sẽ không liên lạc với cô ta nữa.\nEm tha thứ cho anh lần này thôi nhé?\"\n \n—-------\n \nTôi hất tay Chu Trạch ra:\n\"Ra ngoài. Muốn quỳ thì ra hành lang mà quỳ.\"\n \nChu Trạch vội ôm lấy ván giặt ra ngoài quỳ.\n \nChỉ trong chưa đầy một tiếng, chuyện giữa Chu Trạch và Lý Hiểu Nguyệt đã leo lên hot search.\n \nỞ bệnh viện, ai cũng chỉ trỏ vào Lý Hiểu Nguyệt; ở trung tâm chăm sóc sau sinh, mọi người chỉ trỏ vào Chu Trạch.\n \nChu Trạch quỳ ngoài hành lang, điện thoại liên tục đổ chuông. Anh ta liếc vào phòng rồi không dám nghe.\n \n \nTiền trong tài khoản của Lý Hiểu Nguyệt đều là do Chu Trạch chuyển, thực chất là tiền của tôi.\nGiờ tôi khởi kiện, tài khoản của cô ta cũng bị đóng băng.\n \nChuyện tráo con bị tôi làm rùm beng, bệnh viện ai cũng biết. Những sản phụ mới sinh không dám ở chung bệnh viện với cô ta.\n \nAi cũng sợ con mình bị đánh tráo, kiên quyết đòi bệnh viện đuổi cô ta đi.\n \nCộng thêm việc không có tiền đóng viện phí, Lý Hiểu Nguyệt chỉ có thể gọi điện cho Chu Trạch liên tục.\n \nNghe tiếng chuông điện thoại của Chu Trạch, tôi bực mình nhíu mày:\n\"Nếu bận thì đi đi, không cần quỳ ở đây.\"\n \nChu Trạch lập tức ném điện thoại xuống đất, mạnh đến nỗi vỡ tan thành từng mảnh.\n \nBây giờ dù Lý Hiểu Nguyệt có gọi cỡ nào cũng chẳng được.",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/4.html"
        },
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 3",
            "content": "Phương Hòa đưa túi cho dì Lý:\n\"Dì Lý, dì chuẩn bị đi.\"\n \nDì Lý gật đầu rời đi, khi đi còn bế cả con của tôi theo. Mười phút sau.\n \nTôi mở mắt, ngồi dậy trên giường, đá thẳng Chu Trạch ngã nhào xuống đất, vớ lấy cây gậy bên cạnh, đập thẳng vào người anh ta.\n \n\"Anh dám tráo con tôi à?! Tôi đánh c.h.ế.t cái đồ ăn bám như anh!\"\n \nChu Trạch hốt hoảng bỏ chạy ra ngoài, tôi cầm gậy đuổi theo, đập tới tấp vào người anh ta.\n \nPhương Hòa cầm điện thoại đi theo:\n\"Tôi ra ngoài xem thử kết cục của gã cặn bã đây.\nCô Lý à, cô sắp nổi tiếng rồi đấy, chuẩn bị livestream bán hàng đi là vừa!\"\n \nLý Hiểu Nguyệt sợ đến mức run người, vì toàn bộ bệnh viện đều nghe được cuộc trò chuyện của cô ta và Chu Trạch phát qua hệ thống loa.\n \nToàn bộ lời nói vừa rồi đã bị ghi âm lại, tất cả đều bị phơi bày.\n \nTôi tiếp tục đập tới tấp vào Chu Trạch, một gậy trúng mặt khiến miệng anh ta đầy máu, răng rơi rụng.\n \nMột gậy nữa giáng mạnh vào tay anh ta, tôi đánh hết sức, không nương tay chút nào.\n \nKhu này toàn là sản phụ mới sinh, nghe phát thanh xong thì thấy tôi đuổi đánh Chu Trạch, chẳng ai can ngăn.\n \nHọ đều là mẹ mới sinh, hoàn toàn đồng cảm với tôi.\n \n\"Đánh hay lắm, loại đàn ông này không đánh thì giữ lại làm gì!\"\n \n\"Làm sao có thể có loại đàn ông đàn bà hèn hạ như thế? Vì con mình sung sướng mà tráo đổi con người khác! Còn nói gì gia đình trọn vẹn, thực ra là muốn chiếm tài sản nhà người ta!\"\n \n\"Tôi tưởng cốt truyện sẽ là chịu nhục mười mấy năm rồi lật mặt, không ngờ lại lật nhanh thế.\"\n \n\"Tôi mới sinh được ba ngày, thật sự không thể chấp nhận chuyện như vậy. Nếu chồng tôi dám làm thế, tôi còn tàn nhẫn hơn chị ấy!\"\n \nTôi đã gửi tin nhắn cho Phương Hòa từ lúc phát hiện điều bất thường, tất cả kế hoạch đều là tôi sắp đặt.\n \nTúi của Phương Hòa có gắn camera, bên trong còn đặt thiết bị ghi âm.\n \nCòn tôi giả vờ ngủ, là để tạo cơ hội cho chúng bộc lộ hết mọi chuyện. Mọi thứ diễn ra đúng như kế hoạch.\n \nNhưng mọi chuyện mới chỉ bắt đầu.\n \nCây gậy trong tay tôi đánh đến mức gãy đôi, tôi lấy phần còn lại đ.â.m liên tục vào bụng Chu Trạch.\n \n\"Tôi cho anh tráo con tôi!\"\n \n\"Là ai cho anh cái gan dám làm chuyện này?!\"\n \nTôi ném gậy đi, ngồi đè lên người Chu Trạch, đ.ấ.m liên tục vào mặt anh ta.\n \nChu Trạch cố gắng giải thích:\n\"Vợ ơi, vợ à, em nghe anh nói đã…\"\n \nNhưng tôi chẳng thèm nghe.\n \nĐến khi bác sĩ tới kéo tôi ra:\n\"Chị vừa mới sinh xong, không được kích động!\"\n \nPhương Hòa đến kéo tôi:\n\"Trung tâm chăm sóc sau sinh đặt xong rồi, con đã được đưa qua đó. Đi thôi.\"\n \nTôi nhìn cô ấy gật đầu. Trước khi đi, tôi lại đá thêm một cú vào người Chu Trạch:\n\"Tôi đã khóa hết thẻ của anh rồi. Từng đồng anh tiêu cho con hồ ly đó đều có ghi lại. Đợi nhận trát hầu tòa đi.\"\n \nChu Trạch bò đến ôm chân tôi:\n\"Vợ ơi, anh chỉ là nhất thời hồ đồ thôi, tha thứ cho anh được không?\"\n \nKhông thể không nói, Chu Trạch đúng là biết cách cúi đầu, giờ phút này còn dám cầu xin tôi giữa chốn đông người.\n \nTôi đạp mạnh Chu Trạch ra:\n\"Cút xa tôi ra!\"\n \nAnh ta ngã nhào xuống đất, nhưng rất nhanh đã bò dậy, tiếp tục cúi đầu đi theo sau tôi.\n \nTôi không thèm đoái hoài, bước thẳng về phía trước. Khi ngang qua phòng bệnh, tôi liếc nhìn Lý Hiểu Nguyệt đang ngồi trên giường, như thể trời sắp sập xuống. Tôi không dừng lại.\n \nChu Trạch đứng lại, nhìn Lý Hiểu Nguyệt rồi lại nhìn bóng lưng tôi, nghiến răng một cái rồi tiếp tục đuổi theo.\n \nLý Hiểu Nguyệt lập tức cầm điện thoại gửi tin nhắn cho Chu Trạch.\nPhương Hòa đã ghi âm toàn bộ đoạn đối thoại của họ, còn có cả video. Nếu mọi chuyện lộ ra, coi như xong đời.\n \nChu Trạch nhất định phải lấy được đoạn ghi hình đó và hủy nó đi. Bởi vì kẻ khởi xướng mọi chuyện – chính là bọn họ.\n \nNếu cô ta tiêu đời, Chu Trạch cũng không thoát nổi.\n \nGửi tin nhắn xong, Lý Hiểu Nguyệt chăm chú nhìn điện thoại, chờ tin nhắn trả lời từ Chu Trạch.\n \nTôi nhìn Chu Trạch mặt dày mày dạn đuổi theo tôi, cười nhạt mà không đuổi anh ta đi.\n \nTiếng chuông tin nhắn điện thoại vang lên liên tiếp, không cần đoán cũng biết là ai đang nhắn cho anh ta lúc này.\n \nTôi nói:\n\"Anh không định xem thử à? Nhỡ đâu là chuyện quan trọng thì sao?\"\n \nChu Trạch nở nụ cười lấy lòng:\n\"Làm gì có chuyện gì quan trọng bằng vợ chứ? Chuyện tráo con là do Lý Hiểu Nguyệt cầu xin anh. Cô ta dụ dỗ anh, nhất thời anh hồ đồ mới đồng ý.\nAnh hứa sẽ không liên lạc với cô ta nữa. Chuyện như vậy sẽ không có lần sau.\"\n \nTôi nhìn anh ta lặng lẽ, mặc dù nói chuyện với tôi nhưng ánh mắt cứ không ngừng liếc về phía điện thoại.",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/3.html"
        },
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 2",
            "content": "Tiếng la hét đánh thức đứa bé trong tay tôi, nó bắt đầu khóc không ngừng.\n \nLý Hiểu Nguyệt nhìn tôi với ánh mắt xót xa:\n\"Chị à, bé con đang khóc đó, chắc là đói rồi, chị cho nó b.ú đi.\"\n \nChu Trạch cũng nói:\n\"Vi Vi, em có giận anh thì cũng đừng để đứa bé chịu khổ.\"\n \n\"Tụi con trai mà, mạnh mẽ lắm, khóc mệt rồi sẽ ngủ thôi. Gấp gì?\" – Tôi đáp lại bằng chính câu mà lúc nãy họ đã dùng với tôi.\n \n\"Đem nó đặt lại lên giường, ai cũng không được dỗ.\"\n \nChu Trạch nghiến răng, không dám nhìn Lý Hiểu Nguyệt, cẩn thận đặt đứa trẻ lên giường.\n \nHai đứa trẻ cùng khóc ầm ĩ trong phòng bệnh. Nghe tiếng khóc của con ruột mình, lòng tôi cũng quặn thắt.\n \nĐúng lúc đó, cửa phòng bật mở. Cô bạn thân của tôi dẫn theo bảo mẫu bước vào.\n \nMắt tôi sáng lên:\n\"Mau, đem cả hai đứa bé ra ngoài đi. Ồn quá tôi không ngủ nổi.\"\n \nPhương Hòa – bạn thân tôi – gật đầu, đặt túi xuống rồi cùng bảo mẫu mỗi người bế một đứa đi ra.\n \nLý Hiểu Nguyệt thấy có người đến bế con mình thì yên tâm, cũng không để ý con tôi cũng bị bế đi theo. Bọn họ nghĩ mọi chuyện hoàn hảo, tôi nhất định không nghi ngờ gì.\n \nTôi cũng chẳng buồn phản ứng, nằm xuống nhắm mắt ngủ luôn.\n \nHơn mười phút sau, Chu Trạch bước đến cạnh tôi, gọi nhỏ. Thấy tôi không phản ứng, anh ta mới nhẹ nhàng đến bên giường Lý Hiểu Nguyệt và ôm cô ta vào lòng.\n \n\"Anh Chu, anh nhất định phải ngăn Dư Vi lại. Con trai em sao có thể bị chuyển giới? Chúng ta tráo đổi con chẳng phải là để con em được lớn lên trong một gia đình đủ cha đủ mẹ sao?\" – Lý Hiểu Nguyệt khóc nức nở trong lòng Chu Trạch.\n \nChu Trạch ôm lấy cô ta đầy mãn nguyện:\n\"Yên tâm, Dư Vi chỉ nói miệng vậy thôi. Vừa mới sinh xong, tâm trạng không ổn định nên mới nói bậy.\nAnh sẽ chăm sóc con em thật tốt, cho nó đầy đủ tình thương và một cuộc sống tốt nhất.\"\n \nLý Hiểu Nguyệt dựa vào n.g.ự.c anh ta, nghẹn ngào:\n\"Anh Chu, em cũng sẽ chăm sóc tốt cho con của anh. Nếu không phải vì chồng em qua đời, em cũng sẽ không nhờ anh làm chuyện này. Em không nỡ để con lớn lên trong cảnh thiếu cha...\"\n\r\n\n\r\n \nHai người họ tình tứ ôm ấp nhau không hề kiêng kỵ, hoàn toàn không để ý rằng túi của Phương Hòa đang hướng thẳng về phía họ.\n \nLý Hiểu Nguyệt nói:\n\"Chỉ cần nghĩ đến việc con trai em sau này phải gọi người khác là mẹ, em đã thấy đau lòng rồi.\"\n \nChu Trạch an ủi:\n\"Vì Vi Vi bận công việc, thường xuyên bay khắp nơi, không hay ở nhà. Mỗi lần cô ấy đi công tác, anh sẽ đưa em về nhà để chăm con, được không?\"\n \n\"Cạch.\" – Cửa phòng bệnh đột ngột bị đẩy ra, Chu Trạch hoảng hốt đẩy Lý Hiểu Nguyệt ra, lập tức đứng bật dậy.\n \nPhương Hòa nhìn anh ta và nói:\n\"Anh làm gì vậy? Không biết còn tưởng anh đang vụng trộm sau lưng vợ đấy, cuống quýt thế kia!\"\n \nChu Trạch chột dạ:\n\"Cô nói linh tinh gì thế?\"\n \nPhương Hòa đặt đứa trẻ về lại giường nhỏ, cổ tay trắng nõn của bé lộ rõ một nốt ruồi đỏ rực. Cô nhẹ nhàng kéo dây đeo tay che đi nốt ruồi đó.\n \nNgười giúp việc cũng đặt đứa trẻ còn lại về giường cạnh giường Lý Hiểu Nguyệt.\n \nLý Hiểu Nguyệt lễ phép nói:\n\"Dì ơi, làm phiền dì rồi.\"\n \nChu Trạch chen lời:\n\"Dì là đến chăm sóc Vi Vi đúng không? Tiện thể chăm luôn cho cô Lý đi, cô ấy cũng chỉ có một mình thôi.\"\n \nLý Hiểu Nguyệt ngại ngùng:\n\"Anh Chu, như vậy có phiền quá không?\"\n \nChu Trạch vội vàng:\n\"Không phiền, tiện tay thôi mà.\"\n \nPhương Hòa cười nhạt:\n\"Nhà anh tính trả lương bao nhiêu thế? Đừng nói là định dùng không nhé? Người ta là hộ lý cao cấp, chứ có phải làm từ thiện đâu. Không trả đồng nào mà còn đòi người ta chăm sóc? Định chơi trò ‘xài chùa’ à?\"\n \n—---\n\r\n \nLý Hiểu Nguyệt khóc nức nở xin lỗi:\n\"Xin… xin lỗi.\"\n \nChu Trạch nói vội:\n\"Tôi trả.\"\n \nHộ lý lấy điện thoại ra quét mã:\n\"Một tháng hết 400.000 tệ.\"\n \nChu Trạch khựng lại:\n\"Sao đắt thế?\"\n \nPhương Hòa châm chọc:\n\"Chăm cho hai người mà còn kêu đắt? Đây là hộ lý vàng đó, nhiều người tranh giành còn không thuê được, nếu không đặt trước sớm thì chẳng có đâu.\n \nHay là anh chỉ định trả tiền cho cô Lý, không trả cho Vi Vi? À mà quên, tiền trong túi anh đâu phải do anh kiếm được – là tiền Vi Vi cả đấy.\nAnh với cô Lý có quan hệ gì mà dám dùng tiền Vi Vi thuê hộ lý chăm cô ta? Vi Vi đồng ý chưa?\"\n \nGặp ánh mắt như cười mà không phải cười của Phương Hòa, Chu Trạch chỉ có thể siết chặt điện thoại, không dám nói lời nào.",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/2.html"
        },
        {
            "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 1",
            "content": "Chồng tôi đã tráo đổi con tôi với con của Bạch Nguyệt Quang của anh ta.\n \nKhi Chu Trạch đặt đứa bé vào tay tôi, vừa nhìn thấy cổ tay trắng nõn của nó, tôi liền biết có điều gì đó không đúng.\n\r\n\n\r\n \n—-------\nTôi và Bạch Nguyệt Quang của Chu Trạch – Lý Hiểu Nguyệt – sinh cùng ngày, cùng một bệnh viện, thậm chí còn cùng một phòng bệnh.\n \nNgay sau khi con tôi chào đời, tôi đã cẩn thận dặn y tá kiểm tra xem trên người bé có dấu hiệu gì đặc biệt không.\n \nVì tôi biết rõ tính cách của Chu Trạch — nếu Lý Hiểu Nguyệt cầu xin, không chừng anh ta sẽ thật sự tráo đổi con của tôi với con của cô ta.\n \nChu Trạch là một con \"chó liếm\" điển hình — bản tính khó sửa. Ngay cả khi Lý Hiểu Nguyệt đã kết hôn, anh ta vẫn yêu cô ta đến điên cuồng.\n \nSau khi chồng của Lý Hiểu Nguyệt qua đời, Chu Trạch lại càng bận rộn thay cô ta đi khám thai, nấu ăn cho cô ta từng bữa một cách ân cần.\n \nNgười ngoài nhìn vào còn tưởng Chu Trạch là người hầu của cô ta, tận tâm tận lực không khác gì nô bộc.\n \nAnh ta tưởng tôi không biết ư? Tôi biết hết. Chẳng qua là tôi chưa vạch trần, vì tôi có lý do riêng.\n \nChính vì đã đề phòng, nên khi thấy đứa bé được trao cho tôi có cổ tay trơn nhẵn, tôi biết ngay — con tôi đã bị đánh tráo.\n \nBởi vì con tôi có một nốt ruồi đỏ trên cổ tay.\n \n\"Tại sao lại là con trai?\" – tôi nhận đứa trẻ từ tay Chu Trạch, mặt đầy vẻ chán ghét, vừa gõ gõ điện thoại rồi đặt xuống, nói tiếp – \"Xấu xí quá, chắc di truyền từ anh. Sau này chắc cũng chỉ là loại đàn ông ăn bám phụ nữ thôi.\"\n \nNụ cười trên mặt Chu Trạch cứng lại. Anh ta hiểu rõ, tôi đang mỉa mai anh ta.\n \nLàm trai ăn bám phụ nữ là điều anh ta ghét nhất, nhưng dù ghét thì cũng chẳng thay đổi được gì — từ đầu đến chân, ăn mặc tiêu xài của anh ta đều do tôi chu cấp.\n \nLúc này dù anh ta có không vui thì cũng phải cố nhịn, vì tôi chưa chuyển tiền sinh hoạt phí tháng này. Anh ta còn đang cần tiền để trả viện phí và phí trung tâm chăm sóc sau sinh cho Lý Hiểu Nguyệt.\n \nChu Trạch dịu giọng:\n\"Vợ à, đó là con ruột của em đó, làm mẹ thì sao lại ghét bỏ con mình được chứ?\"\n \nLý Hiểu Nguyệt ở giường bên cũng phụ họa:\n\"Đúng đó chị, cho dù chị không thích cũng đừng ghét bỏ đứa bé.\"\n \nTôi liếc nhìn cô ta:\n\"Con cô vẫn còn đang khóc trên giường kia kìa, cô có tư cách gì mà nói tôi?\"\n \nTiếng khóc của đứa bé vang vọng trong phòng bệnh, khiến tôi chỉ muốn xé bỏ hết mọi giả vờ mà làm ầm lên.\n \nNhưng hiện tại tôi vẫn chưa có bằng chứng chứng minh bọn họ cố tình tráo đổi con tôi. Dù có bị vạch trần, bọn họ cũng có thể ngụy biện là ôm nhầm.\n \nLý Hiểu Nguyệt giả vờ cười khổ rồi bật khóc:\n\"Chị à, chúng ta không giống nhau… Con tôi chưa kịp sinh ra đã khiến chồng tôi chết, tôi giờ đã thành góa phụ...\"\n \nChu Trạch nhìn cô ta đầy thương xót. Nếu không có mặt tôi ở đây, chắc đã ôm lấy cô ta an ủi từ lâu rồi.\n \n\"Đừng buồn nữa, con trai thì mạnh khỏe mà, khóc một chút rồi sẽ ngủ thôi.\"\n \nTôi nhìn đứa bé trong tay rồi lạnh lùng nói:\n\"Nhà tôi là truyền sản nghiệp cho con gái, không truyền cho con trai. Đem đi chuyển giới đi. Nhân lúc còn nhỏ, phẫu thuật dễ hơn, tương lai nó cũng dễ thích nghi.\"\n \n\"Không được!\" – Lý Hiểu Nguyệt bật dậy phản đối. Đó là con ruột của cô ta, sao có thể để bị chuyển giới chứ?\n \nCô ta muốn con mình được thừa kế gia sản của tôi, nhưng lại không muốn nó trở thành con gái.\n \nNhận ra phản ứng của mình quá mạnh, cô ta vội vàng xuống giọng:\n\"Chị à, bây giờ là thời đại nào rồi, sao còn có chuyện như vậy? Trẻ sơ sinh rất yếu đuối mà...\"\n \nVừa nói, cô ta vừa kín đáo ra hiệu cho Chu Trạch.\n \nChu Trạch nhận được ánh mắt cầu khẩn của Bạch Nguyệt Quang, lập tức hóa thân thành \"chó liếm\", hét lớn:\n\"Dư Vi, em đang nói cái gì thế! Đây là độc đinh nhà họ Chu! Nếu em dám mang nó đi chuyển giới, thì đừng trách anh!\"\n\r\n\n\r\n \n—-----\n\r\n \nTôi vung tay tát thẳng vào mặt Chu Trạch, lập tức trên mặt anh ta hiện rõ dấu bàn tay:\n \n\"Nhà anh hồi nào là nhà họ Chu? Cao học gì chứ, xem ra anh học môn sinh học uổng phí rồi.\nĂn của tôi, xài của tôi, mà còn dám lớn tiếng với tôi? Tháng này khỏi nhận đồng nào, cho anh nhớ đời!\"",
            "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/1.html"
        }
    ]
}