{
    "id": "38",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-8.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-7.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-6.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-5.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-4.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-3.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-2.html",
        "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Một ngày trước khi kết hôn, tôi bỗng có khả năng đọc được suy nghĩ của người khác.\n\"Cuối cùng mình cũng không còn là lão rồng cô đơn nữa rồi, vui quá! Thật kích thích!\"\nTôi quay sang nhìn người đàn ông bên cạnh, khuôn mặt anh vô cùng lãnh đạm và thanh thoát. \nAnh đang lái xe, ánh mắt lướt qua tôi rồi lạnh lùng nói: \"Tần Mộc Nhi, đây chỉ là hôn nhân hợp đồng, khuyên cô đừng quá dồn cảm xúc vào, sẽ chỉ phiền não thêm thôi.\"\nTôi nhướng mày, gật đầu theo: \"Được, chỉ là giao dịch thôi, tôi hiểu mà.\"\n\"Hiểu là tốt.\"\nLúc này, tiếng lòng của người đàn ông lại vang lên: \"Phải làm sao bây giờ? Sao cô ấy nghe lời quá vậy?”\n…",
    "chapters": [
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 8",
            "content": "\"Đợi em c.h.e.c, tôi liền ra ngoài, tôi xem lại một lần nữa, đối với Tống Thanh Minh hận ý tràn đầy, liền lại xuyên vào.\"\n \"Chính là xui xẻo, mỗi lần xuyên vào, em đều đã cùng Tống Thanh Minh bắt đầu yêu hận dây dưa rồi.\"\n \"May mắn, lần này xuyên vào, em còn chưa quen biết Tống Thanh Minh!\"\n Một ngàn ba trăm linh năm lần.\n Cũng may anh ấy đủ kiên nhẫn.\n Tôi ôm chặt Long Vân, khẽ thở dài: \"May mắn, may mắn có anh.\"\n May mắn anh thích tôi.\n Tôi cũng thích anh.\n Tôi mới tìm được chính mình.\n Long Vân cười khẽ, có chút đắc ý nói bên tai tôi: \"Mộc Nhi, em như vậy, là có ý thích tôi rồi, đúng không?\"\n Tôi ngẩng đầu: \"Đương nhiên.\"\n Tôi đã thích anh từ rất lâu rồi, anh không biết sao?\n Long Vân đẹp trai mặt đỏ lên: \"Vậy, vậy hôn lễ lần này của chúng ta kết thúc, có thể ở bên nhau được không?\"\n Bởi vì lúc mới quen, nghe được tiếng lòng của Long Vân, tôi đối với đêm tân hôn quá sợ hãi.\n Cho nên lần trước kết hôn trong sách, đêm tân hôn của chúng tôi rất bình yên.\n Lần này, chắc không thể kéo dài nữa nhỉ?\n Tôi có chút khó xử.\n Long Vân cái gì cũng tốt, nhưng anh ấy không phải người…\n Là rồng a…\n Long Vân chú ý tới biểu cảm của tôi, vội vàng nói: \"Em đang nghĩ gì vậy? Ừm… Tôi đặc biệt, đặc biệt đứng đắn, tôi không phải loại rồng quá khích, tôi rất đứng đắn.\"\n Nói cái quỷ gì vậy…\n Tôi cạn lời.\n Cũng chỉ có thể gật đầu.\n Hôn lễ ở Linh Vân Sơn thực sự rất long trọng.\n Tôi đã gặp không ít linh thú, bọn họ thoạt nhìn không giống con người nhưng Long Vân nói với tôi, nguyên hình của bọn họ đều rất kỳ lạ.\n Chúng tôi nhận được không ít lời chúc phúc.\n Cuối cùng cũng gặp được con hắc xà thích khoe khoang đáng ghét trong miệng Long Vân.\n Điều khiến tôi bất ngờ là, hình người của hắc xà là một thiếu niên có thân hình thon dài, thoạt nhìn ít nói, khó gần.\n Bên cạnh hắc xà thiếu niên đi theo năm đứa trẻ cao đến đầu gối, di chuyển khắp nơi trong bữa tiệc.\n Vợ của hắc xà vô cùng thanh tú đáng yêu, đôi mắt cong cong, còn tiến lên chào hỏi tôi.\n \"Trước kia trên núi chỉ có mình tôi là con người ở lâu dài, bây giờ có em ở cùng tôi rồi. Nếu em ở trên đỉnh núi không quen thì đến chân núi tìm tôi, tôi xây một cái khách sạn, ở đó rất vui đấy~\"\n Tống Vân Nhi cười hì hì nói chuyện với tôi.\n Tôi nói được.\n Tôi và cô ấy vừa gặp đã thân, trò chuyện rất nhiều.\n Nghe cô ấy nói một hơi mang thai năm quả trứng rắn, tôi hít một hơi khí lạnh.\n \"Làm sao sinh ra được?\" Tôi tò mò hỏi.\n \"Cứ thế mà sinh thôi, cũng không đau lắm, rất nhanh đã sinh ra rồi. Tiểu Hắc ban đầu nói muốn tôi mang thai cho anh ấy mười quả trứng rắn, tôi sinh một lần xong, anh ấy không dám để tôi sinh nữa, anh ấy sợ tôi đau.\"\nTống Vân Nhi cười rộ lên, trong mắt tràn đầy hạnh phúc: \"Đồ nhát gan.\"\n Tôi cũng cười theo.\n Chỉ là chưa nói chuyện được bao lâu, Long Vân đã không thể chờ đợi được nữa mà đuổi khách đi.\n Kéo tôi vào hang ổ trên đỉnh núi của anh ấy.\n Anh ấy đeo nhẫn trên tay, vừa mới khoe khoang với hắc xà xong, lúc này kéo tôi trở về, ý tứ rất rõ ràng.\n Trong phòng rất yên tĩnh.\n Tôi nhớ đến năm quả trứng rắn của Tống Vân Nhi.\n \"Đợi đã đợi đã! Long Vân!\" Tôi gọi anh ấy dừng lại.\n Long Vân ngơ ngác nghiêng đầu: \"Sao vậy?\"\n \"Chúng ta sẽ có năm đứa con sao?\"\n Tôi có chút mơ hồ, trong đầu nghĩ lung ta lung tung.\n Long Vân cười đểu: \"Em muốn năm đứa à?\"\n \"Không không không!\"\n \"Nhà tôi đều là con một, không giống con hắc xà thích khoe khoang kia, yên tâm đi, nằm xuống.\"\n Tôi cạn lời, còn nói hắc xà thích khoe khoang.\n Cũng không biết là ai nhân lúc tôi và Tống Vân Nhi đang nói chuyện, cầm nhẫn cưới đi khắp nơi khoe khoang.\n Rất nhiều năm sau, tôi mới biết khả năng đọc suy nghĩ của tôi lúc trước từ đâu mà có.\n Cây hòe ngàn năm trên đỉnh núi, nhìn không nổi Long Vân mãi không theo đuổi được tôi, hơi nghĩ chút biện pháp giúp anh ấy.\n Biện pháp chính là để tôi tạm thời có thể đọc được suy nghĩ.\n Cho đến khi tôi và Long Vân yêu nhau, khả năng ấy mới biến mất.\n Tôi ở Linh Vân Sơn rất nhiều năm, vẽ rất nhiều bức tranh, chứng kiến không ít mối tình của linh thú.\n Cuối cùng là mang thai đứa con của tôi và Long Vân.\n \"Bình thường, không tệ.\"\n Nhưng thằng bé lúc còn trong bụng đã ầm ĩ, sau khi ra đời càng kéo cái đuôi nhỏ màu vàng, chạy khắp núi đồi.\n Đứa nhỏ không giấu được sừng rồng và đuôi, đôi mắt màu vàng luôn nhìn chằm chằm vào tôi, vây quanh tôi xoay vòng.\n Tiểu Kim Long năm tuổi, có hỏi tôi.\n \"Mẹ ơi, quê cũ của mẹ ở đâu ạ?\" Tiểu Kim Long ôm đùi tôi hỏi.\n \"Ở trong một cuốn sách.\"\n Tôi thật thà trả lời.\n Tiểu Kim còn nhỏ, thằng bé nghiêng đầu không hiểu lắm ý của tôi.\n Lại hỏi: \"Vậy mẹ có muốn về quê cũ xem không? Con biến thành nguyên hình sẽ bay được rồi, con cõng mẹ về nhà, được không?\"\n \"Mẹ không muốn quay về, ở đó… không có người mẹ muốn gặp.\"\n Tôi khó khăn lắm mới thoát khỏi cuộc sống đau khổ.\n Tiểu Kim gật đầu, lại ngẩng đầu nhìn lên trời.\n Trên đỉnh núi, trong làn mây mù, một con linh long màu vàng đang di chuyển.\n Thân rồng thỉnh thoảng uốn lượn thành hình trái tim, hình sóng…\n Muôn hình vạn trạng, rất thú vị.\n Tôi cười không ngừng, Tiểu Kim cũng cười theo.\n Long Vân cả ngày ở trên đỉnh núi không có việc gì làm, ngoại trừ ngâm suối nước nóng chính là trêu đùa tôi và con trai vui vẻ.\n Tiểu Kim đeo cặp sách xuống núi đi học, lớn tiếng tuyên bố với tôi: \"Mẹ ơi! Đợi con lớn lên dài ra, con cũng sẽ dùng hình rồng trạng thái vẽ trái tim cho mẹ!\"\n Tôi giục thằng bé mau đi học ở Học viện Linh thú, còn tôi thì yên tĩnh vẽ tranh.\n Đứa nhỏ nhảy chân sáo xuống núi.\n Thằng bé giống hệt cha nó, có đôi khi rất phiền phức.\n Nhưng phần lớn thời gian tôi đều rất yêu thương bọn họ.\n -Hết-",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-8.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 7",
            "content": "\"Em...\"\n Tôi không nghe thấy hắn đang nghĩ gì.\n Chỉ tự mình nói: \"Kiếp trước, tôi nói, tôi rất hối hận vì đã yêu anh, cũng không hiểu tại sao lại yêu anh, rõ ràng anh không phải gu của tôi.\"\n \"Bây giờ tôi biết rồi.\"\n \"Bởi vì anh và tôi, chẳng qua chỉ là con chữ trong sách, bị ép buộc lại với nhau mà thôi.\"\n \"Nếu tôi không phải là nhân vật trong sách, loại đàn ông cặn bã như anh, tôi không thèm để mắt tới.\"\n Đột nhiên, cửa phòng nghỉ bị mở ra.\n Long Vân trầm mặc đứng ở cửa, tôi vừa định mở miệng.\n Chỉ thấy anh sải bước chân dài, đi về phía Tống Thanh Minh, chiều cao gần hai mét cúi đầu nhìn Tống Thanh Minh: \"Hóa ra cậu vẫn nhớ chuyện kiếp trước.\"\n Tống Thanh Minh vẫn chưa thoát ra khỏi thông tin trong lời nói của tôi, nhíu mày nhìn Long Vân.\n Long Vân sắc mặt hung ác, hai tay nắm lại, thả lỏng khớp ngón tay, sau đó, nắm đ.ấ.m vung ra như gió!\n Anh đ.ấ.m liên tiếp, Tống Thanh Minh sau khi bị đánh, cũng bắt đầu phản công.\n Nhưng rõ ràng rơi vào thế hạ phong.\n \"Đã nhớ, vậy thì, tên nam chính ngu ngốc, c.h.e.c đi!\"\n Long Vân hừ một tiếng mắng chửi, vung nắm đ.ấ.m không chút lưu tình.\n Tôi cong khóe mắt, bây giờ tôi không cần nghe tiếng lòng của anh, cũng biết anh đang nghĩ gì.\n Anh sẽ không chút do dự bộc lộ ra ngoài.\n Tống Thanh Minh bị đánh ngã xuống đất, khuôn mặt tuấn tú tái nhợt nhuốm màu xanh tím và vết máu, đôi mắt đen láy nhìn chằm chằm vào tôi.\n Anh ta ho khan hai tiếng, khạc ra ngụm máu, khàn giọng nói: \"Mộc Nhi, anh thật sự yêu em.\"\n Tôi lẳng lặng nhìn anh ta.\n Long Vân đứng bên cạnh tôi, cơ thể đứng trước tôi một bước, che chắn cho tôi, tư thế bảo vệ mười phần.\n Tôi rũ mắt, nói: \"Tống Thanh Minh, kiếp trước tôi c.h.e.c như thế nào, anh còn nhớ không?\"\n Tống Thanh Minh mấp máy môi, không nói nên lời.\n Tôi chậm rãi nói: \"Kiếp trước, tôi bị anh giam cầm ba năm, cuối cùng cũng lái xe trốn thoát, nhưng giữa đường lại bị Tần Viện Nhi phái người đ.â.m xuống vực, không còn thấy xác.\"\n \"Lúc đó anh đang làm gì? Anh đang cùng Tần Viện Nhi tổ chức tiệc đính hôn, còn muốn đem nội dung bữa tiệc phát trực tiếp trong căn phòng giam giữ tôi, muốn làm tôi buồn nôn.\"\n \"Tống Thanh Minh, đây là yêu sao?\"\n \"Anh thật sự khiến tôi ghê tởm đến cực điểm.\"\n Tôi chán ghét vô cùng.\n Tống Thanh Minh miệng đầy máu, khóc nói: \"Anh sai rồi, anh sai rồi, Mộc Nhi, cầu xin em, cho anh thêm một cơ hội nữa.\"\n Tôi lắc đầu: \"Tống Thanh Minh, anh không yêu tôi, tình yêu của anh, chẳng qua chỉ là con rối bị thao túng bởi những dòng chữ.\"\n \"Không phải! Mộc Nhi! Mộc Nhi!!\"\n Tống Thanh Minh ra sức gào thét, hắn không muốn thừa nhận.\n Tôi không hề d.a.o động.\n Những thứ tình cảm kỳ lạ đó, cuối cùng cũng không còn trói buộc tôi nữa.\n Mà bên cạnh tôi, cũng đã có người tôi thật lòng yêu thương.\n Long Vân cởi áo vest khoác lên vai tôi, ôm eo tôi rời đi.\n Ánh mắt nóng bỏng sau lưng vẫn không ngừng dõi theo.\n Tống Thanh Minh đang nhìn tôi nhưng tôi sẽ không bao giờ quay đầu lại.\n Tôi sẽ bước tiếp về phía trước, không giẫm vào vết xe đổ.\n Nữ chính truyện ngược?\n Ai thích làm thì làm.  \nMột năm sau, Long Vân đưa tôi đến Linh Vân Sơn.\n Đó là một ngọn núi rất kỳ diệu.\n Giống như anh nói, trên núi có rất nhiều kỳ hoa dị thú.\n Trước kia thế giới của tôi chỉ có những thứ hỗn loạn, tình yêu đau khổ, giờ đây, tôi đã thoát khỏi cuốn sách.\n Long Vân nắm tay tôi: \"Chúng ta sẽ tổ chức hôn lễ một lần nữa ở Linh Vân Sơn!\"\n Anh mặc áo sơ mi trắng quần tây đen, đôi mắt màu vàng sáng long lanh, cảm xúc vui vẻ kích động khiến tôi tò mò.\n Long Vân cười hì hì hai tiếng: \"Tôi muốn mời tất cả linh thú trên Linh Vân Sơn, sau đó em phải tự tay đeo nhẫn cho tôi, để cho bọn họ đều nhìn thấy, tôi cũng có vợ rồi!\"\n Anh đắc ý nói: \"Đặc biệt là con hắc xà kia, không thì hắn cứ khoe khoang trước mặt tôi là hắn có nhẫn!\"\n Tôi cười không ngừng, Long Vân thật sự quá thú vị.\n Con hắc xà kia anh ấy đã nhắc với tôi rất nhiều lần.\n Nghe nói đó là linh thú duy nhất trên Linh Vân Sơn đã kết hôn, đối tượng kết hôn còn là một con người, ngày nào cũng đem nhẫn lồng vào chóp đuôi, giơ lên đi khắp nơi khoe khoang.\n Tất nhiên, tôi có thể gặp được Long Vân, cũng phải cảm ơn con hắc xà kia.\n Nghe nói, hắc xà và con người kia kết hôn khế sau, người đó đã mang thai năm quả trứng rắn.\n Năm đứa nhỏ đều đặc biệt thích tìm Long Vân đang ở trong suối nước nóng trên đỉnh núi chơi.\n Trong đó có một con rắn cái nhỏ, siêu thích đọc truyện ngôn tình.\n Mẹ của rắn cái nhỏ không cho cô bé đọc, cô bé liền trốn đến chỗ Long Vân đọc.\n Đọc xong lại để quên sách ở đó.\n Long Vân rảnh rỗi không có việc gì làm liền cầm lên xem.\n \"Lúc đó tôi xem cuốn sách kia, mẹ kiếp, suýt chút nữa bị Tống Thanh Minh làm tức c.h.e.c, tôi nghĩ nếu tôi ở đó, chắc chắn sẽ nuốt chửng hắn!\"\n Long Vân nói với tôi: \"Sau đó tôi đột nhiên xuyên vào trong sách nhưng vừa xuyên vào, em đã sắp c.h.e.c rồi.\"",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-7.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 6",
            "content": "Nước mắt nóng hổi trào ra khóe mắt, giấc mơ dài đằng đẵng, khiến tôi như đã trải qua rất nhiều kiếp người. Hoặc có thể nói, đó chính là những kiếp sống trước đây của tôi.\n Tôi đã trải qua một tình yêu oanh oanh liệt liệt, khắc cốt ghi tâm, sống c.h.e.c có nhau.\n Lần nào, cũng không có kết cục tốt đẹp.\n Lần nào, tôi cũng sẽ c.h.e.c.\n Bởi vì tôi là nữ chính trong truyện ngược.\n Tôi mệt mỏi, chán ghét cuộc sống như vậy.\n Nhưng tôi bị một sợi dây mảnh kéo lại, số phận luôn khiến tôi sống không bằng c.h.e.c.\n May mà, có Long Vân.\n Long Vân nghiêng đầu, má cọ cọ vào mặt tôi.\n Tôi cong môi, hỏi: \"Sao em còn sống?\"\n Tần Xương Minh đã ra tay rất tàn nhẫn, tôi đã c.h.e.c rất nhiều lần, có kinh nghiệm.\n Với đòn tấn công như vậy, không cứu được đâu.\n Long Vân cúi đầu, có chút khó xử nói: \"Thật ra anh có một bí mật.\"\n \"Gì cơ?\"\n \"Không biết em có tin không, chậc, haizz, anh không phải người, là rồng. Lúc em sắp c.h.e.c, anh đã thử kết hôn khế với em, cứu em về. Không ngờ thật sự thành công rồi.\"\n \"Một ngàn ba trăm lẻ năm lần rồi! Mộc Nhi mãi mới có chút thích anh, anh tuyệt đối không thể để em c.h.e.c! May quá, may quá, hôn khế có tác dụng với người trong sách~\"\n \"Chỉ là tự ý kết hôn khế với em ấy, khiến em ấy và mình có liên hệ sống c.h.ế.t với mình, không biết Mộc Nhi biết rồi, có giận không.\"\n Anh cứu tôi sống lại, còn lo lắng tôi sẽ giận.\n Long Vân khẩn trương nói: \"Em không tin à?\"\n \"Anh phải giải thích thế nào thì em mới tin đây? Hay là biến thành rồng cho em xem? Căn phòng này không chứa nổi anh!\"\n \"Em tin.\"\n Tôi từ từ nắm lấy tay Long Vân: \"Thật ra em muốn biết một chuyện.\"\n \"Em nói đi?\"\n \"Là tình cảm như thế nào, khiến anh nguyện ý cùng em trải qua một ngàn ba trăm lẻ năm kiếp người? Long Vân, sao anh lại thích em đến vậy?\"\n Long Vân ngây người.\nTôi nói với Long Vân, tôi có thể nghe thấy tiếng lòng của anh.\n Biết anh xuyên sách tới, là một con rồng vàng độc thân, quê nhà ở Linh Vân Sơn.\n Sau đó thành khẩn xin lỗi, không phải cố ý nghe tiếng lòng của anh.\n Thật sự là, chỉ cần có người đến gần tôi, tôi sẽ nghe thấy tiếng lòng của họ.\n Long Vân tỏ ra rất không tự nhiên, ngốc nghếch suy nghĩ hồi lâu, mới do dự trả lời câu hỏi của tôi.\n Anh nói: \"Anh vốn dĩ ghét Tống Thanh Minh, sau khi xuyên sách muốn cứu em thoát khỏi biển khổ truyện ngược. Khụ khụ, kết quả vừa nhìn thấy em, anh liền... yêu ngay từ cái nhìn đầu tiên... em xinh đẹp quá, đúng là kiểu người anh thích.\"\n Anh ngượng ngùng đỏ mặt: \"Sau này số lần xuyên sách càng nhiều, lại càng thích em, nhưng em luôn không thích anh.\"\n Tôi không nhịn được cười, trong lòng ấm áp.\n Long Vân bưng tới cốc nước ấm, đút cho tôi uống, lại nói: \"Đã nói hết rồi, vậy anh cũng không giấu nữa.\"\n Tôi l.i.ế.m đôi môi khô khốc, nghi hoặc: \"Giấu gì cơ?\"\n \"Tổng tài bá đạo đó, anh tưởng em thích kiểu này, giả vờ lâu lắm rồi.\"\n Long Vân đến gần tôi, hơi thở nóng rực, ánh mắt hưng phấn: \"Còn nữa, em đã có thể nghe thấy tiếng lòng của anh, có phải đã từng nghe thấy, anh muốn đưa em đến Linh Vân Sơn không?\"\n Tôi gật đầu.\n Long Vân khẩn trương nắm chặt tay, nhìn tôi: \"Vậy em, có nguyện ý đi cùng anh không?\"\n \"Ừm... em nguyện ý là nguyện ý, nhưng em có thể đi sao?\"\n Dù sao tôi cũng là nhân vật trong sách, không biết có thể rời đi hay không.\n \"Đương nhiên có thể! Chỉ cần em nguyện ý, không có chuyện gì rồng đây không làm được!\"\n Tôi bị anh chọc cười: \"Vậy đợi chúng ta cử hành xong hôn lễ rồi đi.\"\n Ngoài hôn lễ, tôi còn có việc phải xử lý.\n Tôi đã tống Tần Xương Minh vào tù.\n Tập đoàn nhà họ Tần vốn là sự nghiệp của mẹ tôi, sau khi Tần Xương Minh cưới mẹ tôi, đã thay bà quản lý. Sau đó dã tâm cực lớn, lại cố ý hại c.h.e.c mẹ tôi, chỉ vì muốn nắm giữ tập đoàn nhà họ Tần trong tay.\n Cha tôi, lại là loại người ác ma như vậy.\n Còn có Tần Viện Nhi.\n Cô ta đã hại c.h.e.c tôi rất nhiều lần.\n Trong những kiếp sống trước đây của tôi, cô ta cũng làm không ít chuyện xấu xa.\n Tôi tìm được một số chứng cứ, cũng khiến cô ta vào tù ngồi vài năm.\n Chỉ có vài năm, bởi vì kiếp này, cô ta vẫn chưa làm ra chuyện gì đáng bị xử tử hình với tôi.\n Làm xong những chuyện này, tôi cuối cùng cũng có thể rời đi cùng Long Vân.\n Chúng tôi đã cử hành một hôn lễ long trọng, Long Vân đeo nhẫn cho tôi, nhẹ nhàng hôn lên má tôi, run rẩy, khẩn trương nói yêu tôi.\n Tôi nói với anh: \"Em cũng yêu anh.\"\n Khi ánh mắt chúng tôi giao nhau——\n Độc tâm thuật của tôi đột nhiên biến mất.\n Mà trong số rất nhiều khách khứa, Tống Thanh Minh không biết đã trà trộn vào từ lúc nào.\n Tống Thanh Minh giữa chừng hôn lễ, tìm thấy tôi đang nghỉ ngơi trong phòng nghỉ.\n Anh ta đóng cửa lại, đứng ở cửa, đôi mắt đỏ hoe, nhìn tôi mặc váy cưới, run giọng gọi tôi: \"Mộc Nhi.\"\n Tôi nhìn anh ta, mỉm cười: \"Tống Thanh Minh, hình như tôi đã nói rất nhiều lần rồi, chúng ta đừng gặp nhau nữa.\"",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-6.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 5",
            "content": "\"Tống Thanh Minh nhìn tuổi còn trẻ nhưng những phương hướng phát triển thương mại cậu ta nói đều chính xác, quả là thiên tài kinh doanh. Có cậu ta ở đây, tập đoàn nhất định sẽ ngày càng phát triển, sau này, ta chắc chắn không cần phải dựa dẫm vào công ty của Long Vân nữa.\"\n \"Hơn nữa yêu cầu của cậu ta không cao, chỉ muốn Tần Mộc Nhi.\"\n \"Đối với ta mà nói, đúng là miếng bánh từ trên trời rơi xuống.\"\n Tôi nghe suy nghĩ của cha, trong lòng chán ghét nhưng lại cong môi cười nhạt: \"Con chỉ muốn Long Vân.\"\n Cha khổ sở khuyên nhủ, bộ dạng khó xử: \"Cha đều là vì tốt cho con, nếu không đã không hủy bỏ hôn lễ vào phút chót, đắc tội với Long Vân, tự chuốc lấy khổ.\"\n Ông nhíu mày nhìn tôi: \"Con có biết hủy bỏ hôn lễ, ta sẽ tổn thất bao nhiêu không?\"\n Tôi cười lạnh: \"Vậy thì đừng hủy bỏ.\"\n \"Long Vân không phải người tốt, con bị hắn lừa rồi!\"\n Anh không phải, vậy ai mới phải?\n Tôi nhìn khuôn mặt quen thuộc, từ ái của cha, hai mươi hai năm cuộc đời, tôi chưa từng chống đối ông ta.\n Chỉ vì mẹ mất, một mình ông ta vừa bận rộn chuyện của tập đoàn, vừa nuôi tôi khôn lớn, chưa từng tái hôn.\n Tôi đau lòng thay ông ta.\n Bây giờ, tôi mới biết, ông ta ở bên ngoài thê thiếp thành đàn, ông ta nuôi tôi cẩn thận là muốn bán tôi được giá, dùng để liên hôn thương mại.\n Người ông ta yêu nhất là con gái nuôi trên danh nghĩa, con gái riêng của ông.\n Tần Viện Nhi.\n \"Mộc Nhi, con nghe lời cha, cha sẽ không hại con.\" Cha trầm giọng nói.\n Tôi cười mỉa mai: \"Con biết cha đang nghĩ gì.\"\n Cha nhìn tôi: \"Con có ý gì?\"\n \"Sao hôm nay Tần Mộc Nhi lại không nghe lời như vậy?\"\n Tôi hít sâu một hơi, nhắm mắt lại, nước mắt chua xót khó chịu trào ra, cố gắng nhẫn nhịn mấy lần, vẫn nghẹn ngào: \"Cha muốn coi con như một món hàng, đem tặng cho Tống Thanh Minh, đúng không?\"\n Cha bị vạch trần, đồng tử mở to, nhất thời không nói nên lời.\n Tôi nắm chặt tay, run giọng mắng: \"Cha cho rằng mẹ c.h.e.c rồi, cha chiếm đoạt công ty của mẹ, cha liền không phải là loại đàn ông ăn bám sao? Cha mong mẹ c.h.e.c, mong con cút đi, chẳng qua là muốn duy trì chút lòng tự trọng ít ỏi của cha mà thôi.\"\n \"Tần Xương Minh, cha giả nhân giả nghĩa làm gì? Tôi buồn nôn muốn c.h.e.c!\"\n Tôi không kìm nén được sự thù hận.\n Phải, ngay khi tôi biết cái c.h.e.c của mẹ có uẩn khúc, thậm chí nghe thấy Tần Xương Minh là người ra tay.\n Tôi đã hận không thể g.i.e.c c.h.e.c ông ta cho hả giận!\n Tần Xương Minh đột nhiên đứng dậy: \"Tần Mộc Nhi! Con ăn nói cho cẩn thận!\"\n Tôi nghiến răng: \"Con phải cẩn thận cái gì? Chẳng lẽ con nói không đúng sự thật sao?\"\n Đầu ngón tay tôi bấm vào lòng bàn tay: \"Tần Xương Minh, cha hại c.h.e.c mẹ con, cha sẽ gặp báo ứng!\"\n Hơn nữa sẽ gặp báo ứng ngay thôi.\n Chỉ là không đợi báo ứng mà tôi sắp đặt tới.\n Tần Xương Minh cầm nghiên cứu bằng gỗ đỏ, hung hăng đập về phía tôi!\n Cơn đau dữ dội ập tới.\n Tôi nhắm chặt hai mắt, cảm giác chất lỏng ấm nóng trên đầu không ngừng chảy ra.\n Ý thức dần dần rời khỏi cơ thể.\n Cái c.h.e.c đang đến gần.\n Tôi hối hận vì không kiềm chế được cảm xúc, mất mạng.\n Đáng lẽ ra một tuần sau tôi sẽ kết hôn với Long Vân.\n Anh sẽ đưa tôi rời khỏi thế giới buồn nôn này, đưa tôi đến Linh Vân Sơn có kỳ hoa dị thú.\n Tôi không đi được nữa rồi.\n Tôi có một giấc mơ rất dài.\n Một giấc mơ lặp đi lặp lại không ngừng.\n Lần nào tôi cũng yêu Tống Thanh Minh, lần nào anh ta cũng lợi dụng tôi chiếm đoạt tập đoàn nhà họ Tần, cố ý ở bên Tần Viện Nhi.\n Chỉ để khiến tôi đau khổ, từ đó trả thù tôi.\n Tại sao phải trả thù tôi?\n Nguyên nhân rất nực cười, bởi vì Tần Xương Minh là hung thủ hại c.h.e.c cha mẹ anh ta.\n Nhưng điều đó thì có liên quan gì đến tôi?\n Anh ta quên mất sự tốt đẹp của tôi dành cho hắn, tình yêu của tôi dành cho anh ta, không ngừng trả thù tôi, khiến tôi nản lòng thoái chí.\n Tôi muốn rời đi, anh ta lại giam cầm tôi, tôi nói không yêu, anh ta lại cầu xin tôi yêu anh ta.\n Sau đó tôi c.h.e.c.\n Lần nào, tôi cũng c.h.e.c.\n Tự sát, bị anh ta g.i.e.c.\n Trong mơ tôi tìm kiếm bóng dáng Long Vân, trong ký ức dài đằng đẵng, Long Vân xuất hiện rất ít.\n Anh khi thì đứng rất xa, khi thì ở bên cạnh trêu đùa tôi vui vẻ.\n Chúng tôi khi thì là bạn bè, khi thì là đối thủ cạnh tranh.\n Điều duy nhất không thay đổi là.\n Anh vẫn luôn dõi theo tôi.\n \"Mộc Nhi! Mộc Nhi!\"\n Giọng nam lo lắng hoảng loạn không ngừng vang lên.\n Đầu tôi đau dữ dội, cố gắng mở mắt ra, nhìn thấy Long Vân bên cạnh.\n Ơ...\n Sao mắt anh lại có màu vàng?\n Tôi mấp máy đôi môi khô khốc: \"Mắt, mắt của anh...\"\n \"C.h.e.c rồi! Quên đeo lens, thân phận rồng đẹp trai của mình sắp bị bại lộ rồi!\"\n Long Vân hoảng hốt thấy rõ, a a ô ô nửa ngày, cũng không nói ra được một câu nào.\n Tôi nhìn anh, đưa tay chạm vào mặt anh.",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-5.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 4",
            "content": "Long Vân nghĩ thầm, điều khiển xe lăn đến gần, nhìn bức tranh của tôi: \"Em rất thích những bông hoa này sao?\"\n \"Đúng vậy.\"\n \"Tôi biết có một nơi, ở đó có rất nhiều thực vật và động vật mà em chưa từng thấy, em muốn đi xem không?\"\n Tôi phát hiện ra Long Vân có chút căng thẳng.\n Dừng bút nhìn anh ta.\n Tôi hỏi: \"Đó là đâu?\"\n \"Một ngọn núi.\"\n \"Nhà của tôi, đợi em đồng ý đi cùng tôi, tôi sẽ đưa em rời khỏi thế giới này, đến Linh Vân Sơn, ở đó rất đẹp, em nhất định sẽ thích.\"\n Linh Vân Sơn?\n Long Vân chính là ở thế giới đó đọc tiểu thuyết rồi xuyên sách vào đây sao?\n So với việc rồng cũng đọc tiểu thuyết.\n Tôi càng tò mò hơn việc anh vậy mà có thể tự do rời khỏi sách.\n Tôi nhìn khuôn mặt tuấn tú của Long Vân, chú ý đến vành tai đỏ ửng của anh ta.\n Tôi nói: \"Được.\"\n Tôi không muốn bị mắc kẹt trong sách.\n Ở đây cũng không có gì để tôi lưu luyến.\n Tôi là đại tiểu thư nhà họ Tần, công cụ liên hôn.\n Trước mặt người ngoài, tôi luôn đoan trang tao nhã, hiền thục dịu dàng.\n Tôi bị bao bọc trong vỏ bọc ngụy trang, vì hình ảnh của tập đoàn họ Tần mà hy sinh tất cả.\n Mà trên thực tế, tôi lười biếng, an phận thủ thường.\n Giống như những thông tin mà Long Vân không biết lấy từ đâu, tôi còn thích thầm xem truyện tổng tài.\n Ai có thể ngờ đại tiểu thư nhà họ Tần đoan trang hiền thục lại nửa đêm trốn trong chăn xem truyện tổng tài, hơn nữa còn là loại rất kỳ quái.\n Trước đây, tôi tưởng rằng cuộc đời mình sẽ như vậy.\n Cho đến khi tôi có được khả năng đọc suy nghĩ.\n Hóa ra cha không hề yêu người mẹ đã khuất của tôi, ông ta cũng ghét tôi và mẹ trông quá giống nhau, từ đó không thích tôi.\n Hóa ra em gái nuôi là con riêng của cha. Hàng ngày cô ta cười với tôi nhưng trong lòng lại mong tôi nửa đêm đột tử.\n Còn có người mẹ đã khuất của tôi, cũng không phải do đau ốm gì mà là do có liên quan đến cha tôi…\n Gia đình vốn dĩ đã không mấy ấm áp, lại bị khả năng đọc suy nghĩ xé nát thành từng mảnh.\n May mà.\n Long Vân thật sự yêu tôi.\n Anh ngày nào cũng nghĩ đủ mọi cách lấy lòng tôi, chỉ cần tôi nhìn anh nhiều hơn một chút, anh sẽ vui mừng khôn xiết trong lòng.\n Đáng yêu quá đi.\n Tình yêu dạt dào như suối nguồn bao bọc lấy tôi.\n Tôi cảm thấy mình sắp sa vào rồi.\n \"Em rất mong chờ hôn lễ của chúng ta.\" Tôi ngồi bên bàn ăn, dịu dàng nhìn Long Vân đối diện.\n Long Vân chấn động, đang ăn cơm dở thì bị sặc, ôm miệng ho khan dữ dội!\n \"Khụ khụ khụ!\"\n \"Đừng kích động, đừng kích động.\" Tôi vội vàng chạy tới, vỗ lưng cho anh.\n Tiếng ho rốt cuộc cũng dừng lại.\n Long Vân đứng dậy, vội vàng ngửa đầu nuốt nốt chỗ cơm trong miệng, đôi mắt đỏ hoe, nắm lấy tay tôi: \"Anh cũng rất mong chờ, Mộc Nhi, anh cũng rất mong chờ.\"\n Chỉ là chuyện đời khó lường.\n Luôn có kẻ thích xen ngang.\n Tống Thanh Minh lại tìm tới.\n Anh ta chặn trước mặt tôi và Long Vân, ánh mắt cố chấp điên cuồng: \"Đây là đối tượng kết hôn của cô sao?\"\n Tôi đang đẩy Long Vân từ trong siêu thị ra ngoài.\n Hôm nay là ngày mua sắm của tôi và Long Vân, chúng tôi cùng nhau chọn mua rất nhiều đồ dùng sinh hoạt.\n Chân Long Vân bó bột, ngồi trên xe lăn.\n Tiếng lòng của anh nói cho tôi biết, anh đã không nhịn được nữa rồi.\n \"Không được, không được, Mộc Nhi còn ở đây, mình không thể đánh người. Chậc, tên nam chính khốn kiếp, ngứa tay quá, muốn đánh người.\"\n Tôi kéo xe lăn lại, nhìn Tống Thanh Minh, giả vờ mờ mịt: \"Anh là?\"\n Tống Thanh Minh ngây người.\n Tôi nghe thấy anh ta nghĩ: \"Chúng ta đã gặp nhau một lần, vậy mà cô ấy lại không hề để tôi vào mắt. Tại sao sống lại một lần, mọi chuyện đều thay đổi? Vậy ý nghĩa của việc tôi trọng sinh là gì? Là để tôi nhìn cô ấy ở bên người đàn ông khác sao?\"\n \"Còn có Long Vân này! Kiếp trước chẳng phải hắn ghét Mộc Nhi nhất sao? Hơn nữa, kiếp trước rõ ràng hắn ngày nào cũng vui vẻ hớn hở như tên ngốc, sao bây giờ lại ra dáng con người thế?\"\n Ra dáng con người?\n Tôi cúi đầu nhìn Long Vân trước mặt, anh không chút biểu cảm, giữa hai hàng lông mày ẩn chứa sự tức giận.\n Anh là rồng cơ mà.\n Con rồng già độc thân đáng yêu.\n Ha ha ha ha ha ha ha.\n Tôi nhớ tới tiếng lòng của Long Vân, đột nhiên phì cười.\n Long Vân ngẩng đầu, nghi hoặc nhìn tôi.\n Tôi che miệng, lắc đầu, ra hiệu không có gì.\n Tống Thanh Minh rời đi.\n Lúc đi, tôi nghe thấy trong lòng hắn nói.\n \"Tôi nhất định phải giành lại Mộc Nhi!\"\nTống Thanh Minh là người trọng sinh.\n Điều này đối với một người thường xuyên đọc tiểu thuyết như tôi mà nói, không có gì lạ.\n Dù sao bên cạnh còn có một con rồng xuyên sách tới.\n Ngày cưới của tôi và Long Vân càng ngày càng gần, cảm giác mong chờ càng ngày càng mãnh liệt.\n Tôi tỉ mỉ chuẩn bị cho hôn lễ của chúng tôi, lại bị người cha lâu ngày không gặp cắt ngang.\n Cha gọi tôi đến thư phòng của ông, giọng điệu nặng nề:\n\"Hủy bỏ hôn lễ của con và Long Vân đi, ta đã điều tra một thời gian, Long Vân không phải là người tốt. Ta đã tìm cho con một người chồng tốt hơn.\"",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-4.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 3",
            "content": "\"Mộc Nhi…\" Tống Thanh Minh hốc mắt đỏ hoe, run rẩy gọi tên tôi.\n Anh ta lúng túng đứng nguyên tại chỗ, giống như muốn chạm vào tôi, lại hoảng loạn rụt tay về.\n Tôi nghe thấy tiếng lòng của anh ta.\n \"Còn sống, Mộc Nhi của tôi còn sống.\"\n Tôi đương nhiên còn sống.\n Dưới ánh mắt nghi hoặc của tôi, người đàn ông trước mặt cuối cùng cũng bình tĩnh lại.\n Tống Thanh Minh hít sâu một hơi, gượng cười thân thiện.\n \"Bây giờ cô ấy không nhận ra mình, không thể dọa cô ấy.\"\n Tống Thanh Minh nghĩ thầm, lùi lại một bước, nhìn cửa phòng vẽ:\n\"Nghe nói bên này đang tuyển giáo viên dạy vẽ tranh Trung Quốc cơ bản, tôi đến để ứng tuyển.\"\n \"Ứng tuyển à, ngại quá, sáng nay giáo viên mới đã vào làm rồi, quảng cáo tuyển dụng lát nữa sẽ xóa.\"\n Tôi vô thức nói dối, trong thâm tâm muốn tránh xa anh ta.\n Tống Thanh Minh nói: \"Tôi có thể không cần lương, chỉ cần cho tôi làm việc ở đây là được.\"\n \"Hửm?\"\n \"Thật không giấu gì cô, tôi có một giấc mơ nghệ thuật, chính là hy vọng có thể dùng hết khả năng của mình, khai quật ra những người có thiên phú cao…\"\n Tống Thanh Minh nói năng lung tung, lại đột nhiên dừng lại.\n Anh ta nhìn chiếc nhẫn trên tay trái của tôi, ngơ ngác hoảng loạn nói: \"Em, em kết hôn rồi?\"\n \"Mộc Nhi của kiếp trước, không hề ở bên người đàn ông nào khác ngoài tôi, bây giờ sao lại kết hôn rồi?\"\n Kiếp trước?\n Tôi thản nhiên nói: \"Đính hôn rồi.\"\n \"Với ai?\"\n Tôi không trả lời.\n Mặt Tống Thanh Minh lại đỏ bừng, anh ta nhìn tôi chằm chằm, nghiến răng nghiến lợi nói: \"Tần Mộc Nhi, em đính hôn với ai?\"\nTôi cảm thấy chán ghét, mất kiên nhẫn nói: \"Liên quan gì đến anh?\"\n Tống Thanh Minh chấn động toàn thân, giống như quả bóng xì hơi, thất thần.\n \"Đương nhiên là có liên quan đến tôi, Mộc Nhi, em từng yêu tôi nhất, em vốn dĩ chỉ thuộc về tôi.\"\n Tôi thuộc về m* anh ấy.\n Tôi mắng thầm trong lòng, ngoài mặt vẫn tỏ ra lịch sự: \"Nếu không có việc gì khác, tôi đi ăn trưa đây.\"\n \"Không, đợi đã, về chuyện công việc… Tần tiểu thư, tôi tên là Tống Thanh Minh, có kinh nghiệm giảng dạy hội họa Trung Quốc, hy vọng cô có thể cân nhắc cho tôi làm việc ở đây, tôi thật sự có thể không cần lương!\"\n \"Xin lỗi, ở đây tôi không thiếu người.\"\n Khi tan làm, cuối cùng tôi cũng đợi được Long Vân.\n Hôm nay anh ta không xuống xe đợi mà là ngồi trong xe, chân trái bó bột.\n Người đàn ông với ngũ quan sắc nét, tuấn tú lạnh lùng nhìn tôi ngoài xe:\n\"Hôm nay xảy ra chút tai nạn, chân trái bị gãy xương rồi, Mộc Nhi, có thể phiền em chăm sóc tôi một thời gian không?\"\n Người đàn ông đẹp trai nói giọng lạnh nhạt.\n Trong lòng lại ồn ào không ngừng:\n\"Ha ha ha ha! Khổ nhục kế quả nhiên có tác dụng, Mộc Nhi đau lòng rồi, chậc chậc chậc, chỉ cần để cô ấy mấy ngày này đều ở bên cạnh mình, nam chính chó má gì đó, đều đi c.h.e.c hết đi!\"\n Tôi cúi đầu, ánh mắt tối sầm lại:\n\"Gãy xương phải dưỡng ba tháng, vậy thì hôn lễ của chúng ta lại phải hoãn lại rồi.\"\n \"Cái gì cơ? Hoãn hôn lễ? Không được!\"\n Long Vân điều chỉnh tư thế ngồi, sắc mặt từ trắng chuyển sang xanh, đôi môi mỏng mấp máy:\n\"Bác, bác sĩ nói, tôi thân thể cường tráng, khả năng hồi phục tốt, trước hôn lễ có thể khỏi.\"\n \"Anh hỏi bác sĩ lúc nào, vừa nãy sao?\" Tôi mỉm cười.\n Long Vân nhận ra bị vạch trần, thất vọng cúi đầu:\n\"Dù sao hôn lễ cũng phải tiến hành như bình thường.\"\n \"Tôi khó khăn lắm mới tìm được cơ hội đính hôn với em trước khi em gặp Tống Thanh Minh, lần này chúng ta chắc chắn có thể ở bên nhau!\"\n Đây mới là Long Vân thật sự.\n Hoạt bát thuần khiết, có chút đáng yêu.\n Tôi lên xe tồi nói:\n \n\"Tôi sẽ chăm sóc anh, dù sao anh cũng là vị hôn phu của tôi.\"\n Long Vân đột ngột ngẩng đầu, trong mắt khó giấu nổi vui mừng: \"Thật sao?\"\n \"Ừ, thật.\"\n \"A a a a a! Vui quá! Mộc Nhi đồng ý chăm sóc mình, cô ấy có phải thích mình rồi không? Sức hút của rồng ta quả nhiên vô cùng mạnh mẽ.\"\n \"Sắp ôm được người đẹp về rồi, hò dô ta~ Không uổng công ta cố gắng một nghìn ba trăm linh bốn lần trước đó!\"\n Tôi lấy điện thoại ra, coi như không nghe thấy tiếng lòng ồn ào của người bên cạnh.\nTôi sống trong căn nhà tân hôn mà Long Vân sắp xếp, chăm sóc anh một tháng.\n Nói là chăm sóc anh, không bằng nói là tôi được chăm sóc.\n Đương nhiên.\n Ở cùng một mái nhà, lớp ngụy trang của Long Vân thường xuyên lộ tẩy.\n Dù sao anh cũng không phải là tổng tài bá đạo thật sự mà là một con rồng già độc thân xuyên sách, tính cách khác xa tổng tài bá đạo đến mười vạn tám nghìn dặm.\n Giống như, một nam sinh trung học tràn đầy năng lượng, ồn ào.\n \"Mộc Nhi, trưa nay muốn ăn gì, tôi làm.\" Long Vân ngồi trên xe lăn.\n Tôi đang vẽ tranh trong phòng vẽ, những bông hoa hiếm có mà Long Vân tốn mấy triệu để tìm về, đều đẹp đến kinh ngạc.\n Tôi nóng lòng muốn ghi lại vẻ đẹp của hoa: \"Nhất thời chưa nghĩ ra, anh tùy ý là được.\"\n \"Vậy thì làm tiệc Mãn Hán đi, tôi biến ra hết cho em!”",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-3.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 2",
            "content": "Anh lắp bắp: \"Vậy, vậy sao em lại nói, muốn hoãn hôn lễ?\"\n Tôi có chút ngại ngùng, không thể nói là do tôi nghe thấy tiếng lòng của anh ta, nên sinh ra sợ đêm tân hôn chứ?\n Chỉ có thể nửa thật nửa giả nói: \"Chúng ta từ lúc đính hôn đến kết hôn chỉ có ba ngày, tôi có chút sợ hãi trước hôn nhân. Có lẽ, chúng ta có thể từ từ tìm hiểu nhau thêm một thời gian…\"\n \"Ồ, ồ…\" Long Vân ngây ngốc gật đầu.\n \"Vậy, anh thấy thế nào?\" Tôi khẽ hỏi.\n \"Em thấy quá nhanh nên sợ hãi, vậy chúng ta tìm hiểu nhau trước, chỉ cần không phải hủy hôn là được.\" Long Vân chân thành nói: \"Hay là chúng ta tìm hiểu nhau một tháng trước được không?\"\n Anh cẩn thận thăm dò chút một.\n Tôi do dự nói: \"Ba tháng thì sao?\"\n Long Vân khựng lại, điên cuồng lắc đầu: \"Hai tháng, không thể nhiều hơn.\"\n \"Nhiều hơn nữa, vợ sắp cưới đến miệng rồi sẽ chạy mất! Không được!\"\n Tiếng lòng truyền vào tai.\n Tôi mỉm cười: \"Vậy thì hai tháng, hai tháng trước hôn lễ, Long tiên sinh, hy vọng chúng ta có thể trong khoảng thời gian này, hiểu rõ về nhau.\"\n Long Vân đứng thẳng người, ra dáng tổng tài bá đạo, đường cằm tinh tế gật gật, lại là dáng vẻ lạnh lùng, xa cách.\n Chỉ là…\n \"Còn tìm hiểu gì nữa? Tôi ngay cả việc em mấy giờ ngủ dậy, mấy giờ đi vệ sinh đều biết rõ, ồ, tôi còn biết em thích xem truyện tổng tài.\"\n Tôi: \"…\"\n Tôi rất hứng thú với nam chính, nam phụ trong tiếng lòng của Long Vân.\n Là một độc giả tiểu thuyết mạng lâu năm, trí tưởng tượng của tôi rất phong phú.\n Dưới sự dẫn dắt đặc biệt của tôi, tôi đã biết được một số chuyện.\n Tiếng lòng của Long Vân nói, anh là người xuyên sách, xuyên vào vai nam phụ.\n Tống Thanh Minh chính là nam chính trong sách.\n Mà tôi, là nữ chính trong sách.\n Nhưng mà, Tống Thanh Minh người này, tôi thật sự chưa từng gặp qua.\n Ngược lại là Long Vân, với tư cách là nam phụ, số lần xuất hiện cực cao.\n Long Vân thường xuyên đến tìm tôi.\n Chiếc Maybach phiên bản giới hạn màu đen đỗ ngoài cửa phòng vẽ, người đàn ông lạnh lùng trong bộ vest đen đặt may thủ công, đẹp trai như người mẫu bước xuống xe, đứng bên cạnh xe chờ đợi.\n Con chó đi ngang qua cũng phải ngoái lại nhìn hai lần.\n Anh ra vẻ người lạ chớ lại gần, khí thế ngút trời.\n Tôi mỉm cười bước đến, nghe thấy tiếng lòng của anh.\n \"Đến rồi đến rồi, đứng ngay ngắn, ngẩng cao đầu ưỡn n.g.ự.c hóp bụng! Cô ấy đang nhìn mình, có phải cảm thấy mình đẹp trai quá không? Hừ hừ, người đẹp, em không thoát khỏi lòng bàn tay của tôi đâu, xem tôi làm em mê mẩn đến thần hồn điên đảo, không biết đường đi lối về này~\"\n Nụ cười trên khóe miệng tôi có chút cứng đờ, rốt cuộc vẫn nhịn được.\n \"Hôm nay sao anh đến sớm vậy?\"\n Long Vân sau khi hoãn hôn lễ, đã liên tục một tháng đến phòng vẽ đợi tôi tan làm.\n Long Vân không trả lời, đưa túi đồ mua sắm trong tay cho tôi, trầm giọng nói: \"Đi ngang qua thấy có tiệm bánh, trông có vẻ ngon, mua cho em một ít.\"\n \"Hừ hừ, Tiramisu của tiệm Đào Tử mà em thích nhất, yêu tôi c.h.e.c mất rồi phải không?\"\n Tôi nhận lấy túi đồ, nén cười đến mệt.\n Bề ngoài nghiêm túc nhưng trong lòng lại như một cậu bé ngây thơ.\n Ồ, còn có bí mật anh là rồng nữa.\n Chậc chậc chậc, tôi đều biết hết rồi nhé.\n Tôi lên xe Long Vân, bất ngờ lại nghe được chút thông tin.\n \"Theo lý mà nói, mấy ngày nữa tên khốn Tống Thanh Minh đó sẽ xuất hiện, mình phải đề phòng nhiều hơn hay là ngày mai bắt đầu theo sát Mộc Nhi? Chậc, mình phải nghĩ ra một lý do hay để cô ấy ở bên cạnh mình mới được.\"\n \"Hay là mình đi làm gãy chân nhỉ? Giả vờ đáng thương để cô ấy chăm sóc mình.\"\n \"Khổ nhục kế! Không tệ!\"\n Tôi ngồi ở ghế phụ, khóe miệng giật giật.\n Trong xe rất yên tĩnh nhưng trong đầu tôi lại ồn ào không ngừng.\n Tôi vô thức lẩm bẩm một câu: \"Tống Thanh Minh?\"\n Két\n Phanh xe đột ngột đạp xuống.\n Cơ thể tôi ngả về phía trước, mất thăng bằng, may mà có thắt dây an toàn.\n Long Vân quay đầu, sắc mặt trắng bệch, anh ta nhìn tôi, căng thẳng hỏi: \"Em vừa nói gì?\"\n Tôi nhìn đèn đỏ phía trước xe, ngơ ngác giải thích: \"Tôi nói, sắp đến Tết Thanh Minh rồi, không biết nên tặng gì cho nhân viên.\"\n Trong xe im lặng.\n Tôi chỉ vào đèn giao thông: \"Đèn xanh rồi, đi được rồi.\"\n Long Vân không nói gì nữa.\n Nhưng tôi đã nghe được vài điều.\n \"Sợ c.h.e.c mất, còn tưởng Mộc Nhi đã gặp Tống Thanh Minh rồi, mình đúng là lo lắng thái quá, thứ đó bây giờ còn đang ở khu ổ chuột.\"\n \"Ha ha, Tống Thanh Minh, Tống Thanh Minh, chậc, nghe tên đã thấy xui xẻo, nam chính ngu ngốc, hừ!\"\n Tôi cúi đầu nhìn ngón tay thon thả của mình.\n Tống Thanh Minh, nam chính vô ơn bạc nghĩa, tên khốn đáng ghét.\n Bây giờ đang ở khu ổ chuột…\n Ừm, có chút tò mò.\n Rất nhanh tôi đã gặp được Tống Thanh Minh.\n Nam chính trong lòng Long Vân.\n Người đàn ông trẻ tuổi, tướng mạo nho nhã, khí chất lạnh lùng, làn da trắng lạnh, dáng người cao gầy.\n Người đàn ông cao một mét chín chặn ở cửa phòng vẽ, ánh mắt nóng bỏng nhìn tôi chằm chằm.\n Tôi ngẩng đầu: \"Xin chào, xin hỏi anh là?\"",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-2.html"
        },
        {
            "title": "Xuyên Sách Để Yêu Em - Chương 1",
            "content": "Tôi và Long Vân liên hôn thương mại.\n Anh là tổng tài bá đạo, lạnh lùng cao quý.\n Tôi là đại tiểu thư nhà họ Tần, xinh đẹp kiêu sa.\n Tôi đã nghĩ đến việc sau khi kết hôn vội vàng, sẽ phải đối mặt với một người đàn ông xa lạ.\n Nhưng không ngờ, đối tượng kết hôn lại không phải là người mà là một con rồng…\n Anh là rồng, chuyện này là do tôi đã dùng khả năng đọc suy nghĩ để nghe lén được.\n \"Đây là phòng tân hôn tôi đã sắp xếp, biệt thự sân vườn một nghìn mét vuông, diện tích không lớn lắm, cách trang trí có thể không phải kiểu cô thích, tạm thời ở vậy đi.\" Long Vân hờ hững giới thiệu.\n Tôi xách túi, nghe thấy tiếng lòng đầy vui sướng của anh.\n \"Một nghìn mét! Tốn của ông đây không ít tiền, chỉ riêng mấy bông hoa bỏ đi mà Tần Mộc Nhi thích đã tốn hơn cả triệu, bố cục cũng là kiểu cô ấy thích nhất trong tranh, chắc chắn cô ấy sẽ thích đến phát điên, sắp yêu tôi rồi phải không?\"\n Tôi cắn chặt răng, mím môi cúi đầu, cố gắng lắm mới không bật cười.\n Long Vân mặc vest dừng bước rồi đứng trước mặt tôi.\n Ánh mắt tôi dần dần dời xuống.\n Khụ… Anh ta thật sự là rồng sao?\n \"Tần Mộc Nhi, có thể ở tạm được không, không được tôi sẽ nghĩ cách khác.\" Long Vân nói giọng không kiên nhẫn nhưng tôi nghe ra chút căng thẳng.\n \"Làm sao bây giờ? Cô ấy hình như không thích!\"\n Tôi ngừng suy nghĩ lung tung, ngẩng đầu:\n \"Long Vân, anh gọi tôi là Mộc Nhi là được. Thật ra tôi muốn hỏi anh, tuy rằng ngày mai sẽ kết hôn, nhưng hôm nay chúng ta mới gặp mặt, ấn tượng đầu tiên của anh về tôi thế nào?\"\n \"Bình thường, cũng không tệ.\"\n \"Anh thích tôi không?\"\n \"Không thể nói là thích.\"\n \"Thích! Thích! Thích đến phát điên! Thật mong chờ đêm tân hôn! Cô ấy chắc chắn sẽ yêu mình ngay lập tức!\"\n Tôi vỗ vỗ tai.\n Hơi đau.\n Tôi rất tò mò tại sao Long Vân lại có tình cảm cuồng nhiệt với tôi như vậy.\n Hơn nữa, anh ta thật sự là rồng sao?\n Về đến nhà, tôi lên mạng tìm kiếm rất lâu.\n Chỉ có trong những câu chuyện thần thoại mới có ghi chép về rồng, hô mưa gọi gió, loài rồng hiếm có như thần minh, vậy mà lại muốn kết hôn với tôi sao?\n Hơn nữa sách nói, rồng có hình dáng giống rắn…\n Làm sao bây giờ?\n Ngày mai phải kết hôn rồi.\n Tôi rất sợ.\n Long Vân không lạnh lùng như vẻ bề ngoài, tiếng lòng của anh đã nói với tôi rằng, anh rất mong chờ đêm tân hôn.\n Tôi chắc chắn không được, tôi rất sợ, tôi chỉ là một kẻ vô dụng muốn sống một cuộc đời bình lặng, thuận buồm xuôi gió.\n Đêm mai tôi phải làm sao đây?\n Điện thoại rung lên, là tin nhắn của Long Vân.\n Long Vân: \"Em thích hôn lễ trong nhà hay ngoài trời?\"\n Tôi: \"…\"\n Long Vân: \"Em thích kín đáo hay kích thích một chút?\"\n Tôi: \"?\"\n Giữa thanh thiên bạch nhật, anh có ý gì?\n Tin nhắn lại đến: \"Tôi đã chuẩn bị hai kiểu hôn lễ, nghi thức hôn lễ trong khách sạn và nghi thức ngoài trời. Nghi thức trong nhà sẽ theo quy trình tiêu chuẩn hơn, nghi thức ngoài trời sẽ có nhiều hoạt động trò chơi, kích thích hơn một chút.\"\n Tôi cúi đầu gõ chữ: \"Không phải hai ngày trước chúng ta mới quyết định kết hôn sao? Anh chuẩn bị nhanh vậy?\"\n \"Ừ.\"\n Anh lại gửi tin nhắn đến: \"Vậy em muốn kiểu nào?\"\n Tôi: \"Tôi không muốn kiểu nào cả, có thể hoãn hôn lễ lại không?\"\n Tôi thật sự rất sợ.\n Long Vân không trả lời tin nhắn.\n Tôi tưởng anh giận rồi.\n Nửa tiếng sau, cửa nhà bị gõ.\n Long Vân đứng ngoài cửa, sắc mặt trắng bệch, đôi mắt đen láy nhìn tôi chằm chằm: \"Tần Mộc Nhi, em muốn hủy hôn?\"\n \"Cô ấy lại muốn từ chối mình, cô ấy đã từ chối mình một nghìn ba trăm linh năm lần rồi! Lẽ nào mình vĩnh viễn không có được cô ấy sao?\"\n \"Chỉ vì mình là nam phụ?\"\n \"Quyển sách nát gì vậy, mình đẹp trai như thế, sao lại là nam phụ! Tại sao Tần Mộc Nhi vĩnh viễn không thích mình!\"\n Tôi đứng nguyên tại chỗ, nghe một tràng dài tiếng lòng của Long Vân, trong đầu lập tức đầy dấu chấm hỏi.\n Cái gì cơ?\n Nam phụ gì cơ?\n \"Cái đứa ngu ngốc viết ra quyển sách này, ông đây nhất định phải ăn thịt hắn!\"\n Tiếng lòng của Long Vân càng ngày càng kỳ quái.\n \"Anh, anh bình tĩnh trước đã.\" Tôi không nhịn được lên tiếng.\n Long Vân hốc mắt đỏ hoe, cố chấp bướng bỉnh mà nghiến răng: \"Em không muốn ở bên tôi?\"\n \"Cô ấy cứ nhất định phải thích Tống Thanh Minh sao? Thằng nam chính chó má đó rốt cuộc tốt ở điểm nào!\"\n Trong đầu tôi bắt đầu tìm kiếm, tôi không hề quen biết người tên Tống Thanh Minh này.\n \"Tên khốn vô ơn bạc nghĩa! Phụ nữ lẽ nào đều thích đàn ông cặn bã sao?\"\n \"Chẳng qua là thích giả vờ lạnh lùng, tôi cũng có thể! Còn có “play” kiểu giam cầm, tôi cũng có thể!\"\n \"Không không không, anh đợi chút.\" \nTôi đưa tay, nắm lấy ngón tay thon dài của Long Vân.\n Đối mặt với người đàn ông sắp mất kiểm soát này, an ủi là cách làm thông minh nhất.\n Tôi ngẩng đầu nhìn anh: \"Tôi không nói muốn hủy hôn, tôi cũng không nói không muốn ở bên anh.\"\n Vẻ mặt sắp sụp đổ của Long Vân đột nhiên ngây ra, sau đó ánh mắt dời xuống, rơi vào những ngón tay đan xen của chúng tôi rồi khuôn mặt tuấn tú đỏ lên nhanh chóng, ánh mắt hoảng loạn.",
            "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-1.html"
        }
    ]
}