{
    "title": "Công Chúa Thượng Vị - Chương 5",
    "content": "Hôm ấy, mẫu hậu ôm chặt ta mà khóc, miệng lặp đi lặp lại bên tai ta: \n \n“Nếu nó không phải nữ nhi… nếu nó không phải nữ nhi…”\n \nTa đứng đó, không nói một lời.\n \nMẫu hậu ngỡ rằng mọi chuyện đã được che giấu kín kẽ.\n \nNhưng kiếp trước, đến khi phụ hoàng ta băng hà, ông lại chính miệng nói với ta: ông biết a tỷ là nữ nhi.\n \nKhi ấy ông nằm trên long sàng, nửa người đã liệt, vậy mà vẫn cố gắng gượng ngồi dậy, tay run rẩy chỉ vào mặt ta.\n \nCó lẽ ông đã nhìn lầm ta thành a tỷ.\n \nGương mặt dữ tợn, từng chữ rít ra từ kẽ răng:\n \n“Nữ tử… đáng chết!”\n \nChỉ vì nữ tử không được bước lên triều đường;\n \nChỉ vì nữ tử không được lập công danh;\n \nChỉ vì nữ tử không thể trở thành thái tử;\n \nChỉ vì nữ tử không thể cao hơn nam tử!\n \nLâu rồi ta không nhớ lại những chuyện cũ ấy.\n \nMà giờ, chỉ vì một câu nói của Vệ Tịch, lại khiến ta khơi dậy biết bao hồi ức điên rồ và nực cười đến vậy.\n \nCho nên a tỷ à, tỷ xem đi, thế gian này hà khắc với nữ tử biết bao.\n \nNhưng ta, ta không chịu thua số phận.\n \nTa muốn vì tỷ.\n \nTa muốn vì tất cả nữ tử trên đời này.\n \nChính danh lập nghĩa!\n \n9\n \nTừ hôm đó trở đi, trong cung bắt đầu lan truyền những lời đồn rằng ta để mắt đến ám vệ thân cận của mình, thậm chí có người còn nói ta áp bức hắn bằng cách cưỡng ép.\n \nĐời trước cũng từng có lời đồn như thế, chỉ là khi ấy nó không phải tin đồn, mà là sự thật.\n \nTa vốn không quá bận tâm.\n \nNhưng mỗi lần nhìn thấy ánh mắt ngượng ngùng xen lẫn e dè của Vệ Tịch, ta lại nhịn không nổi mà muốn giơ tay đánh người.\n \nVì chuyện này, phụ hoàng đặc biệt triệu ta đến hỏi.\n \nSau khi nghe ta thừa nhận rằng mình quả thực có hứng thú với ám vệ kia, ông chỉ trầm mặc hồi lâu, nét mặt phức tạp, nhưng không nói thêm gì.\n \nChỉ là rõ ràng dáng vẻ nhẹ nhõm thấy rõ.\n \nKhông bao lâu sau, mẫu hậu cũng truyền ta đến tẩm cung.\n \nBà vẫn như thường lệ, chăm chú nhìn ta uống hết bát thuốc an thần, sau đó mới hờ hững thở dài một hơi, rồi làm ra vẻ lơ đãng hỏi:\n \n“Thật sự thích tên đó à?”\n \n“Vâng ạ, nhi thần thấy hắn thân thể cường tráng, ắt hẳn có chỗ hơn người.”\n \nTa vừa cười vừa đáp, đầy vẻ vô tâm.\n \n“Con a… con thật là…” Mẫu hậu khẽ trách một tiếng, cuối cùng cũng bật cười, “Thôi thôi, tùy con vậy. Dù sao con cũng là công chúa, chẳng ai dám nói gì. Hơn nữa con còn có đệ đệ là thái tử, sau này có thể bảo vệ con.”\n \n“Phải rồi, gần đây Thái phó lại khen Tử An học hành tiến bộ…”\n \nMẫu hậu kéo tay ta, dịu dàng trò chuyện như bao bà mẹ bình thường khác, kể chuyện về đệ đệ của ta, Thẩm Tử An.\n \nTừ sau khi Tử An được lập làm thái tử, mẫu hậu dường như đã hoàn toàn quay trở lại dáng vẻ hiền mẫu năm xưa.\n \nDường như bà đã quên rằng, mình từng có một người con gái vì dã tâm của bà mà c.h.ế.t trong oan khuất, không một lời minh oan.\n \nTa vẫn cười tươi mà nghe.\n \nMột lúc sau lại làm bộ mất kiên nhẫn, mè nheo đòi ra ngoài chơi.\n \nMẫu hậu tức giận mắng ta vài câu “không biết cố gắng, chẳng bằng đệ đệ con”, rồi cũng khoát tay cho ta lui.\n \nNgoài trung cung, Vệ Tịch đang chờ.\n \nHắn ngậm một cọng cỏ chẳng biết lượm ở đâu, khoanh tay tựa vào tường, dáng vẻ lười nhác.\n \nRõ ràng là ám vệ m.á.u lạnh vô tình, thế mà lại rất được lòng người, cung nhân qua lại đều chào hỏi hắn, thậm chí còn bắt chuyện rôm rả.\n \n“Ngươi nói tiểu điện hạ à? Dĩ nhiên là thích ta rồi, thích đến mức ngày nào cũng muốn gặp!”\n \n“Ta xấu à? Thiển cận, quá thiển cận! Tiểu điện hạ là người chỉ biết nhìn mặt thôi sao?”\n \nLúc thấy Thẩm Huyên dẫn Bùi Cảnh đi tới, Vệ Tịch còn cố ý cao giọng hơn.\n \n“Tiểu điện hạ còn dặn riêng, nói ta là người nàng muốn bảo vệ, không giống đám ám vệ kia, chỉ cần ở bên nàng là đủ!”\n \nTa thấy hàng mi Bùi Cảnh khẽ run, ngước mắt nhìn Vệ Tịch như nhìn một người sắp chết.\n \nNhưng hắn không nhúc nhích.\n \nHắn chỉ đứng yên bên cạnh Thẩm Huyên, y hệt dáng vẻ từng đi theo ta năm xưa.\n \nVậy nên, ta ra hiệu cho cung nữ đang định rời đi, rồi lặng lẽ lùi vào chỗ tối, ẩn mình trong bóng râm.\n \n10\n \nCung nhân đồng loạt hành lễ với Thẩm Huyên.\n \nThế nhưng ánh mắt Thẩm Huyên lại rõ ràng dừng lại nhiều hơn trên người Vệ Tịch.\n \nNàng chủ động hỏi hắn mấy câu về ta, cuối cùng còn giả bộ như vô tình buông một câu:\n \n“Tiếc là Tam hoàng tỷ luôn chóng chán.”\n \n“Đó là với người khác,” Vệ Tịch vẫn giữ nụ cười toe toét thường ngày, không hề biến sắc, “Tiểu điện hạ đối với ta lại chẳng giống ai.”\n \nGiọng hắn lớn, ta nghe rõ mồn một, chỉ muốn bật cười lạnh lẽo.\n \nPhải rồi, ta đối với hắn “không giống ai”.\n \nNếu không phải vì kiếp trước từng chịu ơn hắn vài bữa cơm, thì cái tên tiểu thái giám tương lai này, ta đã sớm lột sạch ném ra ngoài điện, để hắn mất mặt trước thiên hạ cho hả dạ.\n \nTa đảo mắt khinh bỉ, rồi dừng lại nơi Bùi Cảnh.\n \nHắn đứng lặng yên, gương mặt vẫn lạnh như băng.\n \nNhưng bàn tay siết chặt trên chuôi kiếm, mạch m.á.u nổi rõ đến mức như muốn bung ra, lại chẳng cách nào giấu được tâm trạng hắn.\n \nTa biết Bùi Cảnh cũng đã trọng sinh.\n \nTa vốn tưởng rằng lòng hắn hướng về Thẩm Huyên, sau khi sống lại ắt sẽ lập tức đem bí mật của ta kể hết với nàng ta.\n \nVậy mà ta chờ mấy ngày, chẳng thấy Thẩm Huyên có động tĩnh gì, thậm chí còn có phần luống cuống, bất an.\n \nCòn hắn, cái người ngày ấy dám giương cung b.ắ.n ta, nay lại bày ra vẻ u uất, như thể yêu ta sâu nặng nhưng bị ta tổn thương đến tận xương tủy.\n \nHừ, hắn thật khiến ta buồn nôn.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-5.html"
}