{
    "title": "Công Chúa Thượng Vị - Chương 14",
    "content": "Vệ Tịch cực kỳ thích nhìn tiểu điện hạ khẽ rùng mình vì bị chọc trúng điểm yếu, dáng vẻ chẳng tự biết mình ấy thật đáng yêu.\n \nKết quả là hắn lại bị đá xuống giường.\n \nChữ “tiểu” còn chưa kịp thốt ra, đã bị trừng mắt lườm c.h.ế.t tại chỗ.\n \nVệ Tịch sờ mũi đầy chột dạ, rồi lại cười nịnh nịnh chui lên, ngọt nhạt dỗ dành người nọ, cuối cùng cũng giành được một chỗ nhỏ hẹp trên long sàng.\n \nCó điều, chiêu này dùng nhiều rồi, Thẩm Trân chẳng còn mắc bẫy nữa.\n \nThậm chí còn cấm tiệt hắn gọi “bệ hạ” trong lúc ấy.\n \nVệ Tịch tiếc hùi hụi, còn ngứa ngáy muốn tìm vài chiêu mới, xem thử có làm tiểu điện hạ của hắn thấy hứng thú hơn không.\n \nNhưng còn chưa kịp bày trò gì, địa lao đã xảy ra chuyện.\n \nThẩm Huyên phát điên.\n \nNgười biết tin đầu tiên là Vệ Tịch.\n \nPhản ứng đầu tiên trong đầu hắn chính là: chuyện này tám phần có liên quan đến Bùi Cảnh.\n \nMiệng thì hay bảo rằng hiện tại Bùi Cảnh xấu đến không chịu nổi, thân thể cũng không bằng hắn nửa phần, tiểu điện hạ dĩ nhiên chẳng còn thấy lọt mắt.\n \nNhưng trong lòng, Vệ Tịch vẫn luôn để ý.\n \nHắn cảm thấy tiểu điện hạ vẫn còn giấu hắn vài điều cực kỳ quan trọng.\n \nMà những điều đó chỉ có Bùi Cảnh biết.\n \nVệ Tịch hiểu rất rõ, hắn đang ghen.\n \nChỉ vì một suy đoán như vậy.\n \nĐúng lúc ấy, Thẩm Trân đang bận việc chiến sự phương Bắc, không rảnh để thân chinh điều tra.\n \nVậy nên, Vệ Tịch quyết định giấu nhẹm tin này, đích thân đến địa lao gặp Bùi Cảnh.\n \nLúc đó là năm thứ hai kể từ khi Bùi Cảnh bị giam giữ.\n \nNói ra thì, trong số ám vệ của Ám Ti, ít ai có dung mạo nổi bật.\n \nBùi Cảnh và Vệ Tịch là hai ngoại lệ hiếm hoi.\n \nCũng chính vì thế, lúc nhỏ bọn họ hay bị đem ra so sánh.\n \nVệ Tịch thì không bận tâm.\n \nTừ nhỏ hắn đã tùy hứng, ngông nghênh, là kiểu người mà Bùi Cảnh cực kỳ ghét cay ghét đắng.\n \nMỗi lần kiểm tra huấn luyện, Bùi Cảnh đều lôi hắn ra đánh riêng một trận, rồi lạnh lùng để lại một câu:\n \n“Có thiên phú mà không chịu cố gắng, chi bằng rút sớm cho đỡ chật đất.”\n \nKhi ấy Vệ Tịch chỉ cảm thấy Bùi Cảnh ghen tị với hắn.\n \nMà hiện tại, sự ghen tị đó còn rõ ràng hơn bao giờ hết.\n \n“Là ngươi?”\n \nKhi thấy Vệ Tịch xuất hiện, ánh mắt của Bùi Cảnh lập tức tối sầm lại.\n \nHắn vẫn ngoái đầu tìm kiếm, nhìn về sau lưng người kia với chút hy vọng.\n \n“Tiểu điện hạ bận lắm,” Vệ Tịch thu lại nụ cười thường trực, nét mặt bình thản: \n \n“Thẩm Huyên thật sự điên rồi sao?”\n \nBùi Cảnh im lặng không đáp.\n \nVệ Tịch liền sai người kiểm tra.\n \nCuối cùng, kết luận rất rõ ràng: Tinh thần Thẩm Huyên đã rối loạn. \n \nTuy vẫn có lúc tỉnh táo, nhưng mỗi lần ấy, nàng ta đều vô thức nhìn về phía Bùi Cảnh, ánh mắt đầy sợ hãi.\n \nVệ Tịch còn chú ý, tay chân của Thẩm Huyên sưng phù dị thường.\n \nMà Bùi Cảnh chỉ lặng lẽ cúi đầu, không biết đang nghĩ gì.\n \nCho đến khi hắn thấy…\n \nThanh tiểu mộc kiếm đeo bên hông Vệ Tịch.\n \nTua đỏ kia là Thẩm Trân tự tay đan, kiếm gỗ cũng do nàng tự tay khắc.\n \nMột món đồ chẳng mấy giá trị, chỉ to bằng lòng bàn tay, mà theo bước chủ nhân lắc lư theo từng nhịp bước chân.\n \nĐỏ đến chói mắt.\n \nĐến nỗi Bùi Cảnh gần như thất thố đứng bật dậy, xiềng xích kéo căng phát ra tiếng ken két chói tai.\n \nHồi lâu sau, hắn bật cười thành tiếng.\n \n“Vệ Tịch.”\n \nHắn gọi, ánh mắt như đang khiêu khích:\n \n“Điện hạ cũng từng tặng ta một thanh mộc kiếm giống vậy.”\n \nVệ Tịch theo phản xạ siết chặt chuôi kiếm trong tay.\n \nHắn thật sự không thích ánh mắt của Bùi Cảnh, ánh nhìn như thể có thể xuyên qua thanh kiếm ấy, nhìn thấy tận những ký ức cũ giữa hắn và tiểu điện hạ.\n \nVệ Tịch nhếch mép hỏi:\n \n“Khi nào?”\n \n“Khi ngươi còn chưa biết.”\n \nBùi Cảnh cười nhạt, đáp mà chẳng buồn ngẩng đầu.\n \nVệ Tịch uể oải “ồ” một tiếng, giọng kéo dài như không quá để tâm.\n \nNhưng rồi, Bùi Cảnh vẫn cứ tiếp tục nói, như thể đang tự lẩm bẩm, cũng như đang cố chọc vào tim gan kẻ khác:\n \n“Bí mật ấy, cùng với thanh mộc kiếm kia, chỉ có ta và bệ hạ mới biết. Dù ngươi là người thân cận nhất bên cạnh người… ưm!”\n \nLời còn chưa dứt, một mũi tiễn nỏ xé gió bay đến, cắm thẳng vào vai Bùi Cảnh.\n \nMáu tươi b.ắ.n ra tung tóe, nhưng hắn không màng vết thương, chỉ sững sờ nhìn người đang chậm rãi bước tới.\n \n“Tiểu điện hạ cũng đến rồi à.”\n \nVệ Tịch vẫn cười híp mắt như thường lệ, nhưng trong lòng hắn lại lặng lẽ kêu khổ: Hỏng rồi, tiêu rồi, sắp có chuyện lớn rồi đây.\n \nQuả nhiên, tiểu điện hạ của hắn mặt không đổi sắc bước tới, một ánh mắt cũng không nhìn hắn.\n \nVệ Tịch chột dạ, khẽ gãi mũi, bắt đầu cân nhắc xem liệu mình nên trốn vào góc nào mới yên thân.\n \nMay mắn thay, nơi đây vẫn còn kẻ tự rước họa vào thân, chuyển được sự chú ý của điện hạ đi.\n \n“Bùi Cảnh.”\n \nThẩm Trân lạnh nhạt cất tiếng, tay vẫn nắm chặt ống tay áo gắn nỏ tiễn.\n \nNàng nhìn hắn, ánh mắt không chút che giấu ghét bỏ:\n \n“Bí mật đó cũng không cần chỉ mình ngươi biết.”\n \nVệ Tịch lập tức chú ý đến khoảnh khắc ánh mắt của Bùi Cảnh tắt lịm.\n \nHắn lặng lẽ nhìn Thẩm Trân, nước mắt và m.á.u quyện thành một, nhìn vô cùng chật vật và thảm thương.\n \n“Bệ hạ thật tuyệt tình.” Bùi Cảnh gắng gượng cười, giọng khàn đục:\n \n“Ngay cả chút hoài niệm cuối cùng cũng không để lại cho kẻ tội nhân như ta sao?”\n \nVệ Tịch nghĩ thầm: cảnh này nhìn cũng thê thảm thật đấy nhưng ta lại thấy vui lạ thường.\n \nTiểu điện hạ nhà hắn đúng là luôn biết cách khiến hắn nguôi ngoai, dẫu rằng đến giờ nàng vẫn chưa thèm liếc hắn lấy một cái.\n \n“Trẫm tại sao phải để lại hoài niệm cho kẻ phản chủ?”\n \nThẩm Trân rốt cuộc cũng quay sang Vệ Tịch, giọng vẫn lạnh băng:\n \n“A Tịch muốn biết, trẫm sẽ nói cho ngươi biết. Hà tất phải đến cái nơi dơ bẩn này nghe lời kẻ khác vu vạ?”\n \nXong, giờ thì bắt đầu lườm ta rồi.\n \nVệ Tịch ho khan một tiếng, vội vàng nắm tay tiểu điện hạ, khẽ bóp lấy như dỗ dành, rồi nhe răng cười với vẻ ngoan ngoãn nhất có thể.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-14.html"
}