{
    "title": "Công Chúa Thượng Vị - Chương 6",
    "content": "Thế nên ta nhấc chân bước ra khỏi bóng râm: \n \n“Sao thế? Thất hoàng muội vừa ý tiểu hộ vệ của bản cung rồi sao?”\n \n“Vậy thì không được đâu nha,” ta làm ra vẻ thân mật, đưa tay vuốt nhẹ thắt lưng Vệ Tịch, cười rạng rỡ,  “Bản cung còn chưa chơi đủ.”\n \n“Hơn nữa, bản cung thấy người bên cạnh muội muội trông còn tuấn tú hơn kìa. Tiếc là bản cung bây giờ chỉ thích mấy người rắn rỏi khỏe mạnh thôi.”\n \nTa cố tình Hừ Hừ vài tiếng, tay vẫn đặt trên eo Vệ Tịch không rời.\n \nRồi nhân lúc không ai để ý, ta bấu vài cái thật mạnh.\n \nVệ Tịch lập tức cứng người, miệng ngậm như hến, gương mặt vốn hay cười cũng đông cứng lại.\n \n“Tam hoàng tỷ xin chớ nói đùa.” \n \nThẩm Huyên nhíu mày, giọng không vui: \n \n“A Cảnh chẳng qua là phụ trách bảo hộ muội thôi.”\n \n“Phải phải phải,” ta gật đầu lấy lệ, “Thất hoàng muội xưa nay trong sáng thuần khiết, là bản cung nói năng hàm hồ rồi.”\n \nThẩm Huyên nghe vậy, vẻ mặt thoáng chốc lộ ra nét sửng sốt.\n \nTa chẳng muốn tiếp tục dây dưa với nàng ta, liền định kéo Vệ Tịch rời đi.\n \nNào ngờ Thẩm Huyên lại cắn môi, bất ngờ cất tiếng gọi ta lại:\n \n“Phụ hoàng đã ban ảnh vệ của người cho muội.”\n \nTa khựng bước, nghĩ bụng: chuyện này ta biết từ lâu, chẳng lẽ nàng ta còn muốn khoe khoang trước mặt ta?\n \nThế nhưng câu sau của nàng lại khiến ta hơi nhướng mày kinh ngạc.\n \nNàng nói:\n \n“Muội nghe nói, trong đám ám vệ cùng lứa ấy, năng lực của Vệ Tịch cũng chẳng nổi bật. Tam hoàng tỷ bên cạnh lại đang thiếu người, không bằng để A Cảnh qua bảo vệ tỷ.”\n \n 11\n \nKhi Thẩm Huyên nói những lời ấy, giọng nàng mang theo chút vội vàng, đến cả bản thân nàng dường như cũng không nhận ra.\n \nTrước kia ta đã mơ hồ cảm thấy, Thẩm Huyên như thể có năng lực tiên đoán tương lai.\n \nNàng dường như luôn nắm rõ từng bước kế hoạch của ta, luôn có thể chuẩn bị sẵn mọi đường lui, mọi thế phản đòn.\n \nNhưng từ khi ta trọng sinh, dường như nàng đã mất đi quyền chủ động với ta.\n \nKhông chắc chắn, nên ta phải tiếp tục quan sát.\n \nThế là ta làm ra vẻ kinh ngạc: \n \n“Thất hoàng muội thật sự nỡ lòng nhường người mình yêu thích?”\n \n“Dù sao thì sự an toàn của Tam hoàng tỷ vẫn là quan trọng hơn.”\n \n“Muội cũng biết bản cung xưa nay chẳng quan tâm mấy chuyện này.” \n \nTa cười tủm tỉm, nhưng ánh mắt mang theo chút giễu cợt.\n \n“Bản cung chỉ thích c.h.ế.t dưới hoa mẫu đơn, làm quỷ cũng phong lưu.”\n \nThẩm Huyên nghe vậy, như trút được gánh nặng.\n \nNàng mỉm cười, dịu dàng nói tiếp: “Dù gì A Cảnh cũng là một nhân tài, nếu tỷ thật sự thích—”\n \n“Bản cung không thích.”\n \nTa cắt lời nàng, vẫn giữ nụ cười trên môi. Nhưng từng chữ thốt ra đều lạnh như băng: \n \n“Bản cung xưa nay vốn yêu sạch sẽ, những thứ đã bị người khác dùng qua, bản cung sẽ không bao giờ chạm vào.”\n \n“Bản cung thấy bẩn.”\n \nNói đến hai chữ cuối, ta quay sang nhìn Bùi Cảnh, ánh mắt cong cong như cười.\n \nBùi Cảnh sững người.\n \nSắc môi tái nhợt, thân thể lảo đảo, như thể không chống đỡ nổi nữa.\n \n12\n \nTa nổi danh là kẻ mê sắc.\n \nNgười hầu hạ bên cạnh ta, ai nấy cũng đều có chút sắc riêng.\n \nVì vậy thiên hạ liền đồn đại rằng ta công khai dưỡng nam sủng trong cung, hoang dâm vô độ, làm điều trái luân thường.\n \nTa nghe vậy liền thuận theo nước đẩy thuyền.\n \nNữ tử mà dưỡng đầy nam tử, trong mắt thế nhân quả thật là điều ghê tởm.\n \nVà Bùi Cảnh, hắn tin thật.\n \nCho nên lúc mới được ta giữ bên người, trong mắt hắn ngoài sự nhục nhã còn có thêm chán ghét.\n \nThực ra lúc đầu ta còn cảm thấy có phần ấm ức, thậm chí đã định dạy dỗ hắn một trận nên thân.\n \nNhưng ngay lần đầu tiên ra tay, thuộc hạ lại không khống chế được lực đạo, khiến ta vô tình nhìn thấy vết sẹo nơi n.g.ự.c hắn.\n \nVết sẹo ấy là vết thương suýt g.i.ế.c c.h.ế.t hắn khi cứu ta năm xưa.\n \nCuối cùng, ta phải hạ lệnh dừng tay.\n \nKhông còn cách nào khác, ai bảo năm ấy hắn từng cứu ta một mạng chứ?\n \nA tỷ từng nói, mạng sống còn đáng giá hơn cả thể diện.\n \nThế nên ta nhẫn nhịn, nghĩ bụng: “Rồi sẽ có ngày hắn hiểu được tấm lòng ta.”\n \nAi ngờ chưa kịp đợi hắn hiểu, chỉ chờ được một câu từ miệng Bùi Cảnh: “Dơ bẩn.”\n \nTa còn nhớ hôm đó là sinh thần của Bùi Cảnh.\n \nVì đó là sinh thần đầu tiên hắn bên cạnh ta, nên ta hứng chí khắc tay một thanh tiểu kiếm bằng gỗ, định bụng sẽ chờ hắn đến để tự tay buộc dây tua đỏ.\n \nNhưng vừa lúc ấy lại có chuyện gấp khiến ta không thể đến, đành bảo một cung nữ mang tặng thay.\n \nCung nữ kia tướng mạo cũng không tệ, e là khiến Bùi Cảnh hiểu nhầm.\n \nKết quả là cây kiếm gỗ bị trả về.\n \nNgười báo lại nói rằng Bùi Cảnh bảo thân phận thấp hèn, không dám nhận ân thưởng.\n \nThế nhưng Tịch Lạc — người lớn lên cùng ta từ nhỏ khi ấy giận đến đập chân đập tay, hét lên:\n \n“Rõ ràng ta thấy tên lòng lang dạ sói đó bảo rằng thanh kiếm ấy bẩn!”\n \nVật thì không bẩn.\n \nChỉ là người làm ra nó bị hắn khinh thường.\n \nVậy nên ta lại phải tự nhủ, nghĩ đến vết sẹo trên n.g.ự.c hắn, rồi lại để sinh mạng áp chế thể diện.\n \nNhưng kể từ lần đó, ta không bao giờ tặng hắn thêm bất kỳ món đồ tự tay làm nào nữa.\n \nDẫu vậy, ta vẫn luôn đối xử với Bùi Cảnh rất tốt.\n \n13\n \nBan ngày Thẩm Huyên vẫn chưa thể thật sự đem Bùi Cảnh rời đi.\n \nTa vốn biết nàng ta chắc chắn còn có chiêu sau, nhưng lại không ngờ được nàng ta có thể làm ra chuyện hoang đường đến thế.\n \nVài ngày sau, ta nhìn thấy Bùi Cảnh được trang điểm chải chuốt một lượt, bị đưa đến tận tẩm điện của ta, lòng chỉ thầm nghĩ: quả nhiên, ta xem thường Thẩm Huyên là đúng rồi.\n \n“Đường đường là một ám vệ hạng nhất được Ám Ty đào tạo ra, lại cam tâm tình nguyện đến đây làm món đồ sưởi ấm giường cho bản cung sao?”\n \nTa lắc đầu làm ra vẻ kinh ngạc, lùi về sau vài bước, chẳng thèm đến gần: \n \n“Nếu để thủ lĩnh Ám Ty của các ngươi biết chuyện này, hắn nhất định cảm thấy ngươi chính là nỗi sỉ nhục mà hắn đã đào tạo ra.”",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-6.html"
}