{
    "title": "Công Chúa Thượng Vị - Chương 15",
    "content": "Kể từ khi đi theo tiểu điện hạ, Vệ Tịch phát hiện bản thân càng lúc càng giỏi làm nũng.\n \nQuả nhiên, sắc mặt của nàng dịu đi một chút.\n \nCảnh tượng ấy, lại như một lưỡi d.a.o nữa cắm vào lòng Bùi Cảnh.\n \nHắn bật cười, giọng run run:\n \n“Bệ hạ đúng là muốn dùng cách này để ép c.h.ế.t ta.”\n \n“Ngươi c.h.ế.t được sao?”\n \nGiọng Thẩm Trân đầy chán ghét, thậm chí mang theo chút mỉa mai gay gắt:\n \n“Hay là Bùi Cảnh, ngươi dám c.h.ế.t không?”\n \nThực ra câu hỏi này không cần trả lời.\n \nNgay cả Vệ Tịch cũng biết, Bùi Cảnh không dám chết.\n \nRõ ràng là một ám vệ không sợ sống chết, vậy mà lại quằn quại sống sót trong địa lao hai năm, sống không bằng chết, nhưng chưa từng nảy sinh ý muốn tìm đến cái chết.\n \nBùi Cảnh lập tức rơi vào im lặng.\n \nNhưng hắn lại như kẻ mắc bệnh, ám ảnh giọng nói của nàng, đến cả những lời cay độc cũng không muốn bỏ lỡ.\n \nVậy nên chỉ sau vài giây, hắn lại gượng cười nói tiếp:\n \n“Bệ hạ biết Thẩm Huyên phát điên thế nào không?”\n \n“Là ta bẻ gãy tay chân nàng ta, rồi chữa lành lại. Rồi nói cho nàng ta biết rằng trong địa lao này có chuột rắn bẩn thỉu, có oan hồn ăn thịt người để nàng ta ngày đêm sống trong sợ hãi ——”\n \nNhưng Thẩm Trân không nghe tiếp.\n \nNàng kéo tay Vệ Tịch, quay người rời đi.\n \nVệ Tịch rất biết điều, chủ động đưa tay bịt tai nàng, giọng nhỏ nhẹ:\n \n“Chỉ là rác rưởi tục tĩu, tiểu điện hạ đừng nghe.”\n \nThẩm Trân trừng mắt nhìn hắn, nhưng không gạt tay hắn ra.\n \nVệ Tịch cười ngoác miệng, mắt cong như trăng non.\n \nPhía sau, Bùi Cảnh vẫn tiếp tục nói lảm nhảm về những gì hắn làm với Thẩm Huyên.\n \nVệ Tịch nghĩ thầm: Tên này chắc cũng điên thật rồi.\n \nMà đã là lời của kẻ điên, thì không cần nghe làm gì.\n \n2.\n \nRa khỏi địa lao rồi, Vệ Tịch rất tự giác bắt đầu tự kiểm điểm.\n \nHắn không biết mình nên nói gì. \n \nNhưng chủ động nhận sai lúc này chắc chắn không sai. Mấy lần trước hắn đều dùng cách này dỗ được tiểu điện hạ vui.\n \nChỉ là lần này…\n \nCách ấy lại không còn tác dụng nữa.\n \nSắc mặt tiểu điện hạ không những không dịu đi, mà trái lại còn nặng nề hơn hẳn.\n \nVệ Tịch thấy không ổn, trong lòng kêu rầm rầm, cuối cùng quyết định ngậm miệng, ngoan ngoãn cúi đầu nghe răn dạy.\n \n“Ta cứ tưởng ngươi sẽ gom cả lỗi xưa tội cũ ra để nhận luôn một thể.”\n \nThẩm Trân khẽ cất tiếng.\n \nNàng dừng lại một nhịp, giọng nói lờ mờ ẩn chứa ý cười:\n \n“Sao rồi, không định kể tiếp à?”\n \n“Nếu tiểu điện hạ muốn nghe, vậy ta kể rõ ràng từng chữ từng câu luôn.”\n \nVệ Tịch thở phào một hơi, nụ cười lại dính chặt lên mặt.\n \n“Vậy ta muốn nghe cái gì, ngươi đều nói thật với ta sao?”\n \nHắn hơi khựng lại, ánh mắt bỗng có chút tránh né.\n \nMột lúc sau hắn lầm bầm, như nói cho chính mình nghe:\n \n“Thật ra cũng chẳng có gì là muốn hay không muốn, chỉ là nhất thời thấy tò mò mà thôi.”\n \n“Vệ Tịch.”\n \nThẩm Trân đột nhiên gọi tên hắn.\n \nĐó là lần đầu tiên, Vệ Tịch nhìn thấy… \n \nTiểu điện hạ nhà hắn dùng ánh mắt bi thương như thế để nhìn hắn.\n \nMột ánh mắt sâu hoắm, đong đầy một nỗi buồn không tên, như thể có gì đó đã từ lâu chôn sâu trong tim nàng, giờ bất chợt trồi lên, nặng trĩu.\n \nVệ Tịch chưa kịp hỏi thì nàng đã nắm lấy tay hắn, kéo đi.\n \nBàn tay kia hơi lạnh, nhưng lại nắm rất chặt.\n \nThẩm Trân khẽ nói:\n \n“Theo ta đến một nơi.”\n \n3.\n \nLãnh cung đổ nát, bao năm không người lui tới, chẳng ai sửa sang.\n \nVừa đẩy cửa vào, Vệ Tịch liền bị bụi bặm xộc thẳng vào mặt, sặc đến ho khan cả tiếng, bị Thẩm Trân đứng sau cười nhạo không thương tiếc.\n \nHắn kêu la ầm ĩ, bảo tất cả là vì ai chứ.\n \nTiểu điện hạ của hắn chẳng dính lấy hạt bụi nào, còn hắn thì hít đủ cả đống vào người.\n \nHắn thề lần sau nhất định phải để tiểu điện hạ thử xem bị sặc bụi nó khổ đến mức nào.\n \nDù miệng nói hung dữ thế, nhưng khi đẩy cánh cửa tiếp theo, Vệ Tịch vẫn vô thức chắn trước mặt Thẩm Trân, từng động tác đều cẩn trọng, dè dặt.\n \nThẩm Trân bất đắc dĩ lắc đầu:\n \n“Ta nào có yếu đuối đến vậy đâu.”\n \n“Phải phải phải,” \n \nVệ Tịch ngoan ngoãn gật đầu, nhưng lại không nhịn được lém lỉnh chen thêm một câu:\n \n“Vậy tiểu điện hạ cao quý mạnh mẽ lần sau đừng có mà rơi kim châu ngay trước mặt ta nữa. Nhìn thôi ta cũng chịu không nổi.”\n \nThẩm Trân biết hắn nói gì.\n \nNhớ lại vì sao mình rơi lệ, nàng lạnh lùng hừ một tiếng, nâng chân giẫm mạnh lên bàn chân hắn một cái.\n \nVệ Tịch đau đến nhe răng trợn mắt, nhưng trong lòng lại thấy bõ tức.\n \nCứ vậy, một người càm ràm, một người cười mắng, cả hai lang thang khắp từng ngóc ngách của lãnh cung năm xưa.\n \nCho đến khi họ dừng lại trước một bức tường phủ đầy rêu.\n \nTường gạch đã bong tróc, phía dưới bụi rậm mọc hoang, lẫn vào đó là một cái lỗ chó bị người ta trát kín từ lâu.\n \n“Vệ Tịch.”\n \nThẩm Trân gọi hắn, chỉ vào lỗ chó ấy:\n \n“Khi còn nhỏ, ngươi chính là từ đây chui vào đúng không?”\n \nLúc ấy Vệ Tịch còn nhỏ, khinh công chưa tốt. \n \nThẩm Trân đã từng thắc mắc, không rõ hắn lén lút chui vào lãnh cung bằng cách nào để đến tìm nàng.\n \n“Sao lại bị bịt kín rồi?”\n \nVệ Tịch không trả lời ngay.\n \nHắn cúi người vạch đám cỏ dại, chăm chú nhìn kỹ lối vào, lắc đầu cảm thán:\n \n“Chậc, đúng là làm mất hết bao nhiêu thú vui!”\n \n“Chắc người ta phòng mấy tên ám vệ vô phép vô tắc, chuyên mò vào lãnh cung chơi trốn tìm.”\n \nThẩm Trân cũng cười.\n \nNàng đi tới, ngồi xuống ngay cạnh cái lỗ chó, thu chân lại ôm gối, nghiêng đầu nhìn hắn.\n \nDáng vẻ ấy, ngoan ngoãn lại mềm mại, khiến tim Vệ Tịch không khỏi nóng ran.\n \nHắn cảm giác những ý nghĩ không đứng đắn trong đầu lại muốn trỗi dậy rồi.\n \nTiểu điện hạ của hắn, xinh đẹp như vậy, lại khiến người ta muốn cưng chiều đến vô pháp vô thiên.\n \nThế nhưng còn chưa kịp để hắn động tay động chân.\n \nCâu tiếp theo của nàng đã khiến hắn lạnh cả sống lưng.\n \n“Vệ Tịch.”",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-15.html"
}