{
    "title": "Công Chúa Thượng Vị - Chương 4",
    "content": "Về sau, ánh mắt Thẩm Huyên nhìn ta càng rõ ràng mang theo thương hại cùng giễu cợt, như thể đang nhìn một con sâu kiến không còn khả năng phản kháng.\n \nNàng tự cho mình là kẻ chiến thắng sau cùng.\n \nCòn ta, định sẵn là đá kê chân cho nàng bước lên đài cao.\n \nKẻ thắng làm vua, kẻ thua là giặc. Thua rồi, ta chẳng có lời nào để nói.\n \nThế nhưng ta vẫn coi thường Thẩm Huyên.\n \nThế nhưng ta vẫn muốn —\n \nMuốn tranh thêm một trận, với trời, với số mệnh này!\n \n 8\n \nCó lẽ là lời nói đêm đó đã chọc trúng Thẩm Huyên.\n \nTừ đêm ấy trở đi, ta không còn nhìn thấy Bùi Cảnh.\n \nÁm vệ vốn là người không thể xuất đầu lộ diện.\n \nTrước kia Bùi Cảnh được giữ bên cạnh ta cũng chỉ vì gương mặt khiến người khác vừa nhìn đã yêu mến ấy, là kẻ đặc biệt nhất trong hàng ngũ ám vệ.\n \nCòn giờ đây, người đặc biệt ấy lại đổi thành Vệ Tịch.\n \nNhưng không phải vì dung mạo của hắn.\n \nTa liếc nhìn gương mặt râu ria xồm xoàm, bừa bộn khó coi, hoàn toàn đi ngược lại với thẩm mỹ của ta, rồi đau đớn mà dời mắt đi.\n \n“Ngươi lại đến tìm bản cung làm gì?”\n \n“Chẳng phải bổn phận của ta là bảo vệ an nguy của tiểu điện hạ mọi lúc mọi nơi sao?” — Vệ Tịch đáp, giọng thản nhiên.\n \n“Bản cung từng nói rồi, ngươi là người bản cung muốn bảo vệ. Không cần phải liều mạng vì bản cung, chỉ cần ở bên cạnh là đủ.”\n \nCâu này, trước kia ta cũng từng nói với Bùi Cảnh.\n \nChỉ là khi ấy, dù Bùi Cảnh không nói gì, trong mắt lại thoáng qua một tia nhục nhã.\n \nNhưng lần này, ta vừa dứt lời, đã thấy có gì đó không ổn.\n \nVệ Tịch trợn mắt nhìn ta, vẻ mặt kỳ quái vô cùng.\n \nHắn sững lại một chút, rồi không tin nổi mà chỉ vào mặt mình: \n \n“Tiểu điện hạ nhìn cái mặt này của ta mà cũng nuốt trôi à?”\n \nVệ Tịch đúng là chẳng giống ám vệ chính quy bước ra từ Ám Ty.\n \nHắn nói vậy, giọng vẫn lười nhác chẳng chút nghiêm túc.\n \nTa xoay người lại, thừa lúc hắn không đề phòng liền nghịch ngợm kéo lấy râu hắn, nghiêng đầu ngắm nghía kỹ lưỡng.\n \nTới khi thấy nụ cười trên mặt hắn dần tan biến, cả người cứng đờ, ta mới giả vờ nghiêm túc mở miệng:\n \n“Bản cung thấy cốt cách ngươi cũng không tệ, cạo râu rồi thì bản cung nghĩ chắc cũng… nuốt trôi được.”\n \nVệ Tịch không nói được lời nào.\n \nHắn đứng cứng ngắc, mắt nhìn loạn xạ.\n \nNhưng ta lại thấy rõ vành tai bị tóc che khuất kia đã đỏ như sắp nhỏ máu.\n \nKhiến ta càng thêm tò mò, rốt cuộc Vệ Tịch này bao nhiêu tuổi rồi?\n \nKiếp trước ta biết đến hắn là lúc hắn đã là một tiểu thái giám.\n \nTa không hiểu vì sao một ám vệ thân cận của hoàng tử lại sa sút đến mức phải tịnh thân làm thái giám, nhưng nghĩ đến năm đó hắn hẳn cũng chẳng còn nhỏ, nhất định đã chịu không ít khổ cực.\n \nNghĩ vậy, ta liếc mắt nhìn xuống hạ thân hắn, rồi thuận miệng hỏi:\n \n“Ngươi bao nhiêu tuổi?”\n \nÁm vệ cảm giác nhạy bén đến mức nào chứ.\n \nVậy nên ta thấy rõ người này, từ đầu đến chân, da thịt lộ ra ngoài đều lập tức đỏ ửng lên.\n \nKhiến người ta không khỏi líu lưỡi thán phục.\n \nChỉ là, còn chưa kịp thán phục xong, người này đã vừa đỏ mặt vừa nghiêm túc hỏi ta:\n \n“Làm diện thủ (nam sủng) cho tiểu điện hạ có lương cao hơn làm ám vệ không?”\n \nTa cũng nghiêm túc suy nghĩ một lúc, rồi trả lời:\n \n“Dĩ nhiên là cao hơn.”\n \nHai ánh mắt giao nhau, chỉ còn lại —\n \n“Vậy thì làm đi!”\n \nVệ Tịch lập tức kéo bung áo ngoài, vừa cởi vừa gào lên:\n \n“Chỉ cần tiểu điện hạ chịu hậu đãi, bảo ta làm gì cũng được hết!”\n \n“Đừng nói là thân thể, ngay cả trái tim cũng có thể moi ra dâng tặng người!”\n \n—— Chỉ còn lại sự khiếp sợ!\n \nTa lập tức buông tay khỏi chòm râu hắn, mặt không cảm xúc chỉ tay ra ngoài điện:\n \n“Cút ra ngoài cho bản cung!”\n \nVệ Tịch cười toe toét rồi thật sự lăn ra ngoài.\n \nTrước khi đi còn lẩm bẩm mấy câu:\n \n“Chà, cuối cùng cũng thấy tiểu điện hạ nổi giận rồi.”\n \n“Thiếu nữ tuổi này nên biết nổi giận, phát cáu một chút mới là bình thường mà!”\n \nTa sững người, mơ hồ nhớ ra hình như từng có người cũng nói với ta những lời tương tự.\n \n“Trân Trân sao lại hiền đến thế? Vậy không được đâu. Tiểu cô nương thì nên tùy tiện nổi giận, giận dỗi đôi chút cũng chẳng sao. Làm loạn một chút thì sợ gì? Đã có hoàng huynh chống lưng cho muội. Ta là thái tử mà!”\n \n—— “Là a tỷ!”\n \n—— “Được được được, là a tỷ! Nhưng Trân Trân, sau này lời này chỉ được nói khi chỉ có ta và muội thôi, đừng để người khác nghe thấy nhé.”\n \nTrong ký ức ta, nụ cười sảng khoái rực rỡ của a tỷ ấy rốt cuộc cũng dần mờ nhạt.\n \nLà a tỷ, không phải hoàng huynh.\n \nNhưng mấy ai biết được điều đó?\n \nDẫu có người từng biết, thì nay cũng gần như đã quên sạch.\n \nKể cả mẫu phi ruột thịt của nàng.\n \nKể cả chính bản thân nàng.\n \nMột người từng sống phóng khoáng, tiêu dao, kiêu hãnh đến thế, cuối cùng lại c.h.ế.t trong một vũng bùn nhơ nhuốc.\n \nThậm chí lúc đó, còn có một phi tử ăn mặc xộc xệch ngồi bên t.h.i t.h.ể nàng khóc lóc thảm thiết, miệng kêu gào rằng bị Thái tử say rượu làm nhục.\n \nLàm nhục?\n \nNực cười đến cùng cực!\n \nNàng rõ ràng chỉ là một nữ nhi, vì dã tâm của mẫu thân mà phải chôn giấu thân phận thật suốt mười mấy năm trời!\n \nThế nhưng chẳng có ai vì nàng mà rửa oan, cũng chẳng ai dám.\n \nNếu chuyện Thái tử là nữ nhi bị truyền ra, triều đình tất sẽ nổi phong ba, m.á.u đổ thành sông.\n \nVì thế, mẫu thân ruột của nàng đích thân phóng một mồi lửa, rồi đổ hết tội lỗi lên đầu cái gọi là vụ án yêu thuật.\n \nHôm đó, lửa cháy rợp trời, khiến ta choáng váng đến suýt ngất lịm.\n \nNhưng ta vẫn gắng ép bản thân nhìn, nhìn ngọn lửa bị dập tắt, nhìn cảnh đổ nát hoang tàn còn sót lại.\n \nA tỷ của ta, suốt một đời ngay thẳng, có tài trị thế, lẽ ra phải là một minh quân khiến đời đời ca tụng.\n \nVậy mà cuối cùng lại mang tiếng nhơ không rõ nguồn cơn, đến c.h.ế.t cũng không được yên nghỉ.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-4.html"
}