{
    "title": "Công Chúa Thượng Vị - Chương 11",
    "content": "Thế mà chỉ một câu hỏi đơn giản ấy lại khiến mặt tên này đỏ bừng lên như quả cà chua chín mọng.\n \nKhông còn bộ râu che mặt, khuôn mặt trắng trẻo tuấn tú kia cứ thế bùng một cái đỏ rực như bị luộc chín.\n \nTa: …\n \nTa hình như đã hiểu râu kia có công dụng gì rồi.\n \nVệ Tịch khẽ ho khan, ra vẻ trịnh trọng hất cằm về phía bát thuốc:\n \n“Tiểu điện hạ uống đi đã, uống xong ta nói.”\n \nDù sao cũng không phải lần đầu uống m.á.u của Vệ Tịch, ta liền thản nhiên uống cạn trong một hơi.\n \nChưa đợi ta mở miệng hỏi, tên kia đã cười híp mắt mà khai thật:\n \n“Độc trong người tiểu điện hạ đã tích tụ lâu rồi, cần uống m.á.u ta thường xuyên mới giải được. Dĩ nhiên, m.á.u ở mỗi bộ phận hiệu quả lại khác nhau.”\n \nTa mơ hồ cảm thấy có điều gì đó không đúng, nhưng còn chưa kịp cản hắn nói tiếp, tên này đã chỉ vào cổ mình, cười vô sỉ:\n \n“Trường hợp của người ấy à… phải cắn cổ ta nhiều vào! Ta biết người là kẻ yêu cái đẹp, nhìn mặt ta khi xưa chắc chắn là cắn không nổi đâu.”\n \nNói đến đây, hắn còn thở dài một tiếng như thể vì ta mà chịu tổn thất rất lớn.\n \nCái tên này thật đúng là không biết xấu hổ là gì!\n \nTrước kia hắn thường xuyên chọc ta nổi điên, vì hắn cho rằng nhìn ta tức giận là chuyện thú vị nhất trần đời.\n \nNhưng nay, mọi thứ đã khác rồi.\n \nTa lùi lại một bước, đánh giá hắn từ trên xuống dưới.\n \nĐợi đến khi nụ cười trên mặt hắn dần tắt, ta mới nghiêm túc gật đầu:\n \n“Nhìn đúng là dễ chịu hơn trước rất nhiều. Xét thấy ngươi từng chủ động dâng mình lên giường bản cung, lát nữa ta cho người mang ngươi đi tắm sạch sẽ, rồi đưa vào tẩm điện đi.”\n \nVệ Tịch câm nín.\n \nNhưng chỉ được một lúc, hắn lại lên tiếng, giọng khàn khàn:\n \n“Tiểu điện hạ có biết vì sao người bị trúng độc không?”\n \n“Biết.”\n \nTa đáp nhẹ như mây gió.\n \nTa không phải con ruột của hoàng hậu, nên bà ta e dè ta cũng là lẽ đương nhiên.\n \nNăm xưa, chỉ vì thái phó khen ta một câu “thiên phú thông minh”, bà ta đã lập tức ngăn ta học hành, chỉ cho ma ma dạy ta nữ giới và thêu thùa may vá.\n \nLoại độc này không gây c.h.ế.t người, chỉ khiến thể trạng ta yếu dần theo thời gian.\n \nTa tưởng Vệ Tịch sẽ hỏi ta rốt cuộc là ai hạ độc.\n \nNhưng hắn chỉ im lặng một lúc, rồi nhẹ nhàng thở ra một hơi như trút được gánh nặng:\n \n“May mà năm xưa ta chịu khó học thêm được một nghề.”\n \nTa liếc nhìn tay hắn đã được băng bó cẩn thận, nghĩ thầm: đúng là một tay nghề thật sự.\n \n“Tiểu điện hạ.” Hắn quay đầu cười với ta, “Thuốc này uống vào rồi, sau này sẽ không đau nữa đâu!”\n \n— Uống vào rồi, sẽ không đau nữa đâu.\n \nBước chân ta khựng lại.\n \nVà khi Vệ Tịch dừng theo, định hỏi ta sao vậy, ta đã mở miệng trước:\n \n“Vệ Tịch, ngươi thấy Thẩm Huyên thế nào?”\n \nBùi Cảnh nói, Thẩm Huyên là nữ chính thiên mệnh của cái thế giới trong sách này.\n \nThế nên mới có nhiều kẻ vừa gặp đã mê, vừa nhìn đã động lòng.\n \nVậy còn Vệ Tịch thì sao…\n \n“Hai con mắt, một cái miệng,” hắn nghiêm túc suy nghĩ, rồi rất chắc chắn gật đầu, “Nếu nói có gì đặc biệt thì chắc là người rất thối.”\n \nThẩm Huyên rất thối sao?\n \nTa hơi sững sờ.\n \nDẫu sao người kia mỗi lần ra ngoài đều ngâm mình trong ao hoa suốt một canh giờ.\n \n“Ta không nhớ mặt người khác, tiểu điện hạ.”\n \nVệ Tịch quay sang nói với ta, “Trong mắt ta, họ đều giống nhau. Chỉ có tiểu điện hạ là khác biệt.”\n \n“Điện hạ là người duy nhất ta có thể nhớ.”\n \nTa sực nhớ lần đầu gặp Vệ Tịch, hắn có thể phân biệt từng người trong lãnh cung.\n \nTa hỏi:\n \n“Đây là di chứng khi ngươi trở thành dược nhân sao?”\n \nVệ Tịch lại im lặng.\n \nHắn lúc nào cũng thế, biết mình không giỏi nói dối, nên cứ gặp câu không muốn trả lời, hắn sẽ giả điếc.\n \nTa liền mỉm cười, đã quá quen với trò vờ ngốc của hắn rồi.\n \n“Vệ Tịch.”\n \n“Ừ?”\n \n“Mai mốt đi dâng hương cùng ta một chuyến nhé.”\n \n22\n \nVài ngày sau, ta dẫn Vệ Tịch đến Bạch Minh Tự.\n \nViệc dâng hương cầu Phật chỉ là cái cớ.\n \nĐiều ta thực sự muốn, là gặp mặt vị hoàng cô lâu năm ẩn cư trong chùa — Trưởng công chúa Tĩnh Hiền.\n \nTừ sau khi phò mã qua đời, vị trưởng công chúa này một lòng hướng Phật, không hỏi chuyện đời. Đến cả mẹ con Thẩm Huyên cũng chẳng biết gì nhiều về bà.\n \nBà là biến số lớn nhất trong ván cờ này.\n \nMà điều ta cần nhất hiện giờ chính là biến số.\n \nĐúng như dự đoán, Trưởng công chúa Tĩnh Hiền từ chối tiếp ta.\n \nVậy nên ta cứ ngày ngày đến chờ, chờ đến mức cả kinh thành đều truyền tai nhau rằng tam công chúa dẫn nam sủng đến chốn Phật môn làm điều hoang đường.\n \nCuối cùng, trưởng công chúa cũng chịu đồng ý gặp.\n \nNhưng chỉ ban cho ta nửa tuần trà.\n \nTa từng nghe vô số truyền kỳ về bà.\n \nNhưng đáng nhớ nhất, là chuyện năm xưa tay cầm ngân thương tung hoành chiến trận, một mình chặn quân Đột Quyết, oai phong lẫm liệt.\n \nBà không thua bất kỳ một hoàng tử nào.\n \nThế mà nay, trưởng công chúa khoác áo vải thô mộc, dung nhan mang theo đôi phần thanh tịnh Phật pháp.\n \nKhi gặp ta, bà chỉ mời uống trà, rồi nhàn nhạt nói một câu:\n \n“Thiên mệnh khó trái.”\n \n“Hoàng cô không biết rồi,” ta cười, đứng dậy rót trà, “ta là kẻ rất nghịch thiên.”\n \nTiểu viện của bà không lớn, ngẩng đầu lên chỉ thấy một khoảng trời vuông vức nhỏ hẹp.\n \nTa cười, nửa nghiêm túc nửa ngang ngược:\n \n“Nhưng ta lại muốn nghịch thiên mà đi.”\n \n“Ta muốn phá tan cái khoảng trời vuông vức ấy, vì tất cả nữ nhân trong thiên hạ!”\n \nTa cứ ngỡ, mình sẽ phải tốn bao công sức để thuyết phục bà.\n \nNào ngờ, chỉ một câu ấy, bà trầm ngâm chốc lát rồi gật đầu đồng ý.\n \nTa thoáng bất ngờ:\n \n“Người không sợ ta đang lừa người sao?”\n \nTrưởng công chúa nhìn ta, nhưng ánh mắt như xuyên qua ta để nhìn một người khác:\n \n“Ta không tin ngươi.” \n \n“Ta chỉ tin đứa trẻ do A Nhược tự tay dạy dỗ.”\n \nA Nhược.\n \nCái tên ấy, khiến tim ta khựng lại.\n \nĐã rất lâu rồi, không ai còn nhắc đến A tỷ.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-11.html"
}