{
    "title": "Công Chúa Thượng Vị - Chương 1",
    "content": "1\n \nĐêm trước ngày Thẩm Huyên đăng cơ, nàng đến ngục thăm ta.\n \nToàn thân quý khí rực rỡ của nàng hoàn toàn lạc lõng giữa chốn lao ngục tối tăm mờ mịt ánh đèn.\n \n“Hoàng tỷ mà biết điều rút lui sớm một chút, cũng chẳng đến nỗi phải chịu khổ như hôm nay.”\n \nNàng đứng trên cao nhìn xuống ta, trong mắt tràn đầy vẻ thương hại giả dối xen lẫn đắc ý.\n \nTa nghiêng đầu liếc nhìn ra sau lưng Thẩm Huyên.\n \nDưới ánh đèn chập chờn, bóng dáng cao ráo ấy hắt lên tường, càng thêm thẳng tắp hiên ngang.\n \nTa biết đó là ai.\n \n“Thẩm Huyên,” ta cụp mắt, khoé môi khẽ nhếch như cười như không, “ngoài dựa vào nam nhân, ngươi còn biết làm gì nữa không?”\n \n“Hoàng tỷ cũng không cần lấy lời đó để chọc giận ta.”\n \nThẩm Huyên liếc sang người đứng sau, ý cười trong mắt càng đậm.\n \nNàng phất tay ra hiệu người nọ lui xuống, sau đó cúi người xuống, giọng nói nhẹ nhàng đến mức chỉ một mình ta nghe rõ:\n \n“Hoàng tỷ tốt của ta ơi, tỷ có biết ta lấy được lệnh bài của tỷ bằng cách nào không?”\n \nChưa chờ ta đáp lời, nàng đã bật cười khúc khích.\n \n“Là người tỷ giữ trong lòng bao năm qua tự tay đưa đến tay ta đó!”\n \n“À mà đúng rồi, hoàng tỷ còn chưa từng nếm trải mùi vị của hắn nhỉ? Đúng là đáng tiếc.”\n \nTa chẳng lấy làm bất ngờ.\n \nTấm lệnh bài đó từ đầu đến cuối, ta chỉ trao cho một mình Bùi Cảnh.\n \nVậy mà Bùi Cảnh, kẻ từng là ám vệ thân cận nhất của ta, đã phản bội ta.\n \nThấy ta không nổi giận, Thẩm Huyên cũng mất đi hứng thú, nói dăm ba câu rồi không giấu được vẻ ghê tởm mà rời khỏi ngục thất.\n \nĐêm đó, thuộc hạ cũ của ta nhân cơ hội tới cứu ta, lại bị Bùi Cảnh đang giữ bên ngoài phát hiện.\n \nLúc bị ép đến bên bờ vực, cũng chính là hắn b.ắ.n ra mũi tên cuối cùng.\n \n“Điện hạ!”\n \nNhưng khi ta rơi xuống vực, vẫn mơ hồ nghe được tiếng gào thét xé ruột xé gan của người kia.\n \nHừ, thật khiến người ta buồn nôn.\n \nẤy vậy mà khi mở mắt ra lần nữa, ta lại được sống lại.\n \n“Trân nhi, con xem thử có ai vừa ý không?”\n \nMẫu hậu nắm lấy tay ta, khẽ gật đầu về phía hàng thiếu niên đứng trước mặt, ý tứ sâu xa:\n \n“Sau này sẽ là ám vệ thân cận nhất của con. Chớ có tùy hứng như xưa nữa, phải lựa chọn cho cẩn thận.”\n \nTa đã quay về ngày chọn ám vệ năm ấy.\n \n2\n \nTừng hàng thiếu niên vận hắc y bó sát đứng ngay ngắn trước mặt ta.\n \nTheo lệ, các hoàng tử công chúa khi đến tuổi trưởng thành đều sẽ được ban cho một ám vệ thân cận bảo hộ, và hôm nay chính là ngày ta được chọn ám vệ.\n \nMẫu hậu e ngại tật xấu chọn người chỉ nhìn mặt của ta lại tái phát, nên đặc biệt nhắc nhở một phen.\n \n“Nhi thần đã rõ.”\n \nTa thu hồi suy nghĩ, đảo mắt nhìn dọc theo hàng người, vừa liếc một cái liền thấy Bùi Cảnh.\n \nHắn quả thật có một gương mặt xuất chúng.\n \nĐặc biệt là sau trận sát phạt đêm qua, sắc mặt trắng bệch càng làm nổi bật vóc dáng cao ráo thẳng tắp.\n \nKiếp trước ta chính là vì cái tật xấu ấy mà vừa nhìn đã chọn ngay Bùi Cảnh.\n \nVề sau lại đối đãi với hắn vô cùng tốt, ngày ngày giữ bên cạnh, thậm chí chẳng để hắn phải làm chức trách bảo hộ.\n \nLúc còn trẻ, ta chỉ thích vẻ ngoài ấy, nhưng càng về sau lại thật lòng động tâm.\n \nThế mà cuối cùng, Bùi Cảnh vẫn phản bội ta.\n \nRõ ràng là ám vệ của ta, nhưng khi bị thích khách tập kích, lại theo bản năng liều mình che chở cho Thẩm Huyên.\n \nThẩm Huyên?\n \nTa sững người, rồi nhạy bén nhận ra, dù gương mặt Bùi Cảnh vẫn lạnh lùng không đổi, nhưng khóe mắt lại mấy lần lơ đãng liếc về cùng một hướng.\n \nTa nhìn theo ánh mắt ấy, liền bắt gặp Thẩm Huyên đang đứng bên cạnh phụ hoàng.\n \nHừ.\n \nThì ra từ đầu người ta đã vì Thẩm Huyên mà đến, chỉ là bị ta chen ngang chia rẽ một đôi uyên ương.\n \nTa cười lạnh trong lòng, chỉ thấy ghê tởm vô cùng.\n \n“Đã có ai vừa mắt chưa?”\n \nThấy ta nhìn qua, phụ hoàng mới chậm rãi ngẩng đầu, lên tiếng hỏi với hàm ý sâu xa.\n \nThế nhưng chưa chờ ta trả lời, người đã quay sang hỏi Thẩm Huyên: “Vậy còn Huyên nhi, có ai con muốn chọn không?”\n \nHôm nay rõ ràng là ngày ta chọn ám vệ.\n \nCâu ấy vừa dứt, đến cả mẫu hậu vốn điềm tĩnh đoan trang cũng không khỏi biến sắc.\n \n“Hôm nay là tam hoàng tỷ chọn trước, nhi thần không dám vượt lễ.”\n \nTa thấy Thẩm Huyên ngẩng đầu liếc nhìn về phía Bùi Cảnh, sau đó nhanh chóng cúi xuống, mềm giọng thưa.\n \nDáng vẻ ấy khiến phụ hoàng vui mừng ra mặt, còn nói nếu có người vừa ý thì cứ chọn trước cũng không sao.\n \nSắc mặt mẫu hậu xám xanh như tro.\n \nTa lặng lẽ vỗ vỗ tay mẫu hậu để trấn an, ánh mắt lướt qua Bùi Cảnh, rồi dừng lại ở người cuối cùng trong hàng.\n \n3\n \nSo với những ám vệ trước kia, người này rõ ràng là lôi thôi hơn rất nhiều.\n \nMặt mũi râu ria xồm xoàm, khó mà nhìn rõ dung mạo thật, dáng đứng lại có phần lười nhác, trông chẳng giống ám vệ chút nào.\n \nẤy vậy mà đôi mắt màu hổ phách kia lại trong suốt sạch sẽ, khi nhìn người còn như mang theo vài phần ý cười.\n \nChẳng lẽ là ám vệ giả?\n \nTa thầm nhủ trong lòng, nhưng vẫn vô thức bước về phía hắn.\n \nChưa đi được mấy bước, tay áo đã bị ai đó giữ chặt lại.\n \nLà Bùi Cảnh.\n \nHắn gần như theo bản năng đưa tay ra, nhưng chính hắn cũng thoáng ngơ ngác khi nhận ra mình đã làm gì.\n \n“Điện hạ…”\n \nHắn gọi ta, giọng thấp nhẹ, lực trên tay lại càng thêm chặt.\n \n“Vô lễ!”\n \nChưa đợi hắn nói xong, ta đã nhíu mày, giọng đầy chán ghét: \n \n“Ai cho phép ngươi chạm vào bản cung?”\n \n“Điện hạ, chủy thủ.”\n \nNgười cuối hàng đúng lúc đưa ra một thanh chủy thủ.\n \nThế là ta chẳng thèm đợi Bùi Cảnh buông tay, liền vung tay c.h.é.m đứt ống tay áo.\n \n“Điện hạ!” Bùi Cảnh trừng lớn mắt.\n \nThế nhưng còn chưa kịp phản ứng gì, hắn đã bị thủ lĩnh ám vệ ở bên cạnh nghiêm khắc trừng phạt.\n \nChiếc roi dài gắn đầy gai thép quất xuống, m.á.u thịt nát bấy, thế mà Bùi Cảnh vẫn cắn răng không rên lấy một tiếng, chỉ gắt gao nhìn về phía ta.\n \nThật là kỳ quái.\n \nTa lười để tâm, xoay người bước thẳng đến bên người vừa đưa chủy thủ cho mình.\n \nPhía sau, Thẩm Huyên đã cất lời cầu xin thay cho Bùi Cảnh.\n \nTa bĩu môi, ngẩng đầu nhìn người kia.\n \nTới gần mới phát hiện, hắn đứng thẳng thì quả thật rất cao.\n \nTa có chút không quen, vô thức lùi lại một bước, hỏi:\n \n“Ngươi tên gì?”\n \n“Vệ Tịch.”\n \nTrước đó ta không để ý, giờ mới nhận ra giọng người này trong trẻo rõ ràng, là kiểu ta thích.\n \nChỉ là cái tên này nghe có vẻ quen quen.\n \nTa nhất thời không nhớ ra, cũng chẳng bận tâm, liền chỉ vào Vệ Tịch rồi quay sang mẫu hậu nói:\n \n“Vậy nhi thần chọn hắn.”\n \nVừa dứt lời, gương mặt Bùi Cảnh đang quỳ dưới đất liền tái nhợt như tờ giấy.\n \n4\n \nTa đã mơ một giấc mơ.\n \nHoặc có thể nói, đó là đoạn ký ức của kiếp trước.\n \nSau khi thất bại trong việc đoạt vị, ta bị Thẩm Huyên nhốt vào lãnh cung.\n \nLãnh cung nằm ở nơi hẻo lánh, người trong cung lại vốn luôn quen nịnh trên đạp dưới, huống hồ khi ấy ai cũng chỉ mong cách xa ta một chút.\n \nVì thế, ba bữa cơm một ngày của ta đều do một tiểu thái giám mang đến.\n \nĐôi khi, hắn sẽ đứng bên tường mà trò chuyện cùng ta vài câu.\n \nHắn nói hắn tên là Vệ Tịch.\n \nVệ Tịch?\n \nTa lập tức bừng tỉnh.\n \nNgoài điện mưa đêm ào ào, tiếng sấm chớp vang trời.\n \nTa chẳng kịp xỏ giày, liền vội vã chạy ra ngoài.\n \n“Vệ Tịch”\n \nLời định nói lập tức ứ nghẹn nơi cổ họng.\n \nTa cau mày nhìn người đang quỳ trước điện của ta.\n \nMưa lớn sớm đã làm y phục hắn ướt đẫm, m.á.u trộn lẫn nước mưa chảy xuống không ngừng.\n \nMà Vệ Tịch thì đang đứng cạnh hắn, tay nắm chặt trường kiếm.\n \nThấy ta bước ra, ánh mắt người kia lập tức sáng lên, nhưng rồi lại rất nhanh vụt tắt.\n \nGiọng hắn run rẩy, gần như cầu xin:\n \n“Điện hạ… vì sao không chọn ta?”",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-1.html"
}