{
    "title": "Công Chúa Thượng Vị - Chương 8",
    "content": "15\n \nTa thật ra không phải là con ruột của hoàng hậu đương triều.\n \nTa được sinh ra trong lãnh cung, bởi một phi tần thất sủng.\n \nMẫu thân ta từng mơ tưởng rằng, nếu sinh được hoàng tử thì có thể nhân đó thoát khỏi nơi ấy. Thế nhưng, bà lại sinh ra một nữ nhi.\n \nNgay khi chào đời, ta suýt chút nữa đã bị bóp c.h.ế.t trong tã lót, may nhờ một ma ma già nhặt ta về cứu sống.\n \nChỉ là những tháng năm sau đó trong lãnh cung, ta sống không bằng chết.\n \nNăm ấy giặc nổi khắp nơi, có thích khách xông vào hoàng cung hành thích, thất bại rồi chạy trốn đến tận lãnh cung.\n \nLũ thích khách, dĩ nhiên sẽ không buông tha những kẻ già yếu bệnh tật bị vứt bỏ nơi xó xỉnh đó.\n \nKhi ấy, mẫu thân ta trong cơn hoảng loạn đã túm lấy ta, đẩy ra trước mặt, cầu xin tên thích khách tha mạng.\n \nCó lẽ ngay cả hắn cũng cảm thấy hành vi đó thật đáng khinh, nên lưỡi đao đang bổ xuống ta, lại chuyển hướng c.h.é.m xuống chính người đàn bà đó.\n \nTa tận mắt nhìn thấy bà ta bị c.h.é.m làm đôi, m.á.u ấm văng đầy mặt.\n \nThế mà gương mặt ta vẫn không chút biểu cảm.\n \n“Để bà ta c.h.ế.t trước ngươi, xem như ngươi c.h.ế.t cũng nhắm mắt rồi.”\n \nTên thích khách vừa nói, vừa giơ đao lần nữa.\n \nTa đáng lẽ đã chết.\n \nNhưng có một người, đã chắn trước mặt ta.\n \nKẻ đó chỉ là một thiếu niên chừng tám, chín tuổi, mặc hắc y bó sát, nơi tay áo thêu một con ưng trắng.\n \nMa ma già ấy từng kể với ta, trong cung có một tổ chức tên gọi “Ám Ty”, nơi huấn luyện ám vệ bảo vệ hoàng tử công chúa. Còn thêu sắc trắng trên tay áo, là ám hiệu cho ám vệ mới nhập môn.\n \nVậy mà người ấy lại không chút do dự, đứng chắn trước ta, liều mình giằng co với thích khách.\n \nHắn cũng có chút bản lĩnh, hơn nữa kẻ kia vốn đã mang thương tích từ trước.\n \nCuối cùng, hắn lấy chính n.g.ự.c mình đón một nhát đao, đổi lại là một kiếm đ.â.m xuyên tim kẻ thù.\n \nThế nhưng thích khách vẫn chưa c.h.ế.t ngay, chỉ tạm thời mất đi hành động.\n \nMà tiểu ám vệ cũng đã kiệt sức.\n \nTa vẫn không nói một lời.\n \nChỉ nhặt lấy thanh kiếm rơi trên đất, hai tay nắm chặt, dồn toàn lực đ.â.m thêm mấy nhát.\n \nĐến khi tiểu ám vệ cười nhăn nhó, lên tiếng nhắc nhở: \n \n“Tiểu điện hạ, hắn c.h.ế.t rồi. Chết đến mức không thể c.h.ế.t thêm nữa rồi.”\n \n—— Đó là lần đầu tiên ta g.i.ế.c người.\n \nBàn tay cầm kiếm run rẩy không ngừng, đến lúc ấy ta mới chậm rãi cảm nhận được nỗi sợ.\n \nHắn cẩn thận lôi từ người ra một thanh tiểu mộc kiếm, đưa cho ta: \n \n“Cái thứ kia nặng quá. Tiểu điện hạ còn nhỏ, chơi cái này đi.”\n \nTa theo bản năng đưa tay đón lấy.\n \nChuỗi tua đỏ của kiếm, đã bị thời gian làm phai màu, lắc lư trong gió đêm.\n \nTa lặng lẽ bước đến trước mặt hắn, nhìn chằm chằm vào vết thương rách toạc đầy m.á.u nơi ngực, cổ họng khô khốc:\n \n“Trong lãnh cung không có thuốc.”\n \n“Ừ.”\n \n“Ngươi sắp c.h.ế.t rồi.”\n \n“Ta sẽ không c.h.ế.t đâu.”\n \nKhuôn mặt của tiểu ám vệ từng được xử lý qua, nên dù mất máu, sắc mặt vẫn không mấy thay đổi.\n \nChỉ có đôi mắt, vẫn rực rỡ như sao trời, mang đầy nụ cười.\n \nHắn lại nhắc lại một lần nữa:\n \n“Ta sẽ không chết, tiểu điện hạ. Ta còn đợi người lớn lên, đến tìm ta làm ám vệ của người mà!”\n \nKhi ấy, ta chỉ nghĩ hắn đã mê sảng.\n \nChẳng nói đến chuyện sau này ta có tư cách chọn ám vệ hay không, ngay cả sống sót qua đêm nay, ta cũng không dám chắc.\n \nThế là ta quay lưng bỏ đi.\n \n—— Nhưng ít nhất, kẻ từng cho ta mấy miếng bánh, cùng ta vài lần ngắm sao, giờ lại cứu ta một mạng không thể c.h.ế.t được.\n \nTa gom hết số thuốc ít ỏi cất giữ được, chạy vội quay lại.\n \nNhưng hắn đã không còn ở đó.\n \nChỉ để lại trên đất một hàng chữ xiêu vẹo nguệch ngoạc.\n \nLúc ấy ta chưa biết chữ, chỉ có thể ghi nhớ hình dạng từng nét bút.\n \nChuyện ầm ĩ trong lãnh cung hôm ấy khiến hoàng đế không thể làm ngơ.\n \nCũng nhờ đó mà bọn họ mới phát hiện, thì ra trong lãnh cung vẫn còn một tiểu công chúa.\n \nTa được đón khỏi lãnh cung, đưa đến danh nghĩa của Hoàng hậu để nuôi dạy.\n \nTa học được chữ.\n \nRồi ta biết được dòng chữ năm xưa hắn để lại là gì:\n \n“Tiểu điện hạ, nhớ đến tìm ta.”\n \nVà rồi sau này, ta thật sự đã đi tìm hắn.\n \nNhưng có lẽ ta đã tìm nhầm người.\n \n16\n \nVệ Tịch vẫn đang ầm ĩ đòi đổi chỗ, nói rằng không thể để Bùi Cảnh nhìn thấy hết được, như thế là hắn chịu thiệt.\n \nNhưng khi nhận ra nét mặt ta dần lạnh xuống, giọng điệu của hắn cũng dần nhỏ lại.\n \n“Tiểu điện hạ, người đang giận à?”\n \nNgười này dần thu lại vẻ cợt nhả thường ngày, có phần lúng túng.\n \nHắn liếc nhìn Bùi Cảnh đang trầm mặc không rõ đang nghĩ gì, cuối cùng cắn răng, túm lấy hai vạt áo che chắn trước mặt ta, cúi đầu nói khẽ:\n \n“Nếu tiểu điện hạ thật sự thèm thân thể ta như vậy thì người cứ cắn khẽ một cái đi, nhỏ thôi, đừng để người khác nhìn thấy là được.”\n \nNgữ điệu ấy giống như đang dỗ một đứa trẻ.\n \nNhưng lời nói lại chẳng ra thể thống gì.\n \nTa mặt không cảm xúc, đưa tay đẩy khuôn mặt hắn ra.\n \nVốn dĩ ta định nghiêm túc nói chuyện với hắn, nhưng khi mở miệng, lại không kìm được mà giọng bắt đầu run rẩy:\n \n“Ngươi lừa ta”\n \n—— Rõ ràng đã hứa để ta đến tìm ngươi, để ngươi trở thành ám vệ của ta. Nhưng năm đó rõ ràng ngươi đã không còn ở đó!\n \nKiếp trước, ta từng nhận sai một lần.\n \nNhưng không hiểu vì sao, lần này ta lại tin chắc Vệ Tịch chính là người mà ta đang tìm kiếm.\n \nVệ Tịch vẫn chưa hiểu ra, vẻ mặt ngơ ngác:\n \n“Ta lừa tiểu điện hạ chuyện gì cơ?”\n \nTa không đáp, chỉ ngẩng đầu, nhìn thẳng vào đôi mắt màu hổ phách của hắn, hỏi tiếp:\n \n“Mắt của ngươi sao lại thế?”\n \nTa nhớ rõ khi ấy mắt của Vệ Tịch là màu đen tuyền.\n \nĐôi mắt ấy luôn khiến ta nghĩ tới bầu trời đêm rực rỡ nhất mà ta từng nhìn thấy trong lãnh cung.\n \nVệ Tịch lập tức né tránh ánh mắt ta.\n \nHắn khẽ gãi mũi, lẩm bẩm không rõ:\n \n“Hồi trước thử thuốc, không cẩn thận uống nhầm cái gì đó.”",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-8.html"
}