{
    "title": "Công Chúa Thượng Vị - Chương 9",
    "content": "Bị hắn nhắc, lúc này ta mới để ý mùi hương nhàn nhạt trên người hắn, là mùi thuốc.\n \nTim ta chợt đập mạnh, hơi thở bắt đầu gấp gáp:\n \n“Ngươi đã trở thành dược nhân rồi sao?”\n \nDược nhân là người bị ngâm trong các loại thuốc và độc dược từ nhỏ. Thân thể họ sẽ phát sinh những biến dị, nhưng nhờ đó miễn nhiễm bách độc. Máu của họ thậm chí còn có thể giải độc cho người khác.\n \nTa từng nghe nói Ám Ty từng thử đào tạo một nhóm ám vệ dược nhân, nhưng tổn thất nặng nề, gần như toàn bộ thất bại.\n \nCòn Vệ Tịch…\n \nVệ Tịch vội vàng quay đầu đi, nhìn trời, nhìn đất, nhìn Bùi Cảnh, chính là để không nhìn ta.\n \nHắn vẫn cố chấp phủ nhận: \n \n“Dược nhân gì chứ? Ta chưa nghe bao giờ hết!”\n \nNhưng hắn không biết nói dối.\n \nÁnh mắt hắn, dáng vẻ hắn, tất cả đều viết rõ: “Ta đang giấu giếm.”\n \nTa lập tức quay sang nhìn Bùi Cảnh.\n \nHắn hình như cảm nhận được điều gì, khẽ ngẩng đầu lên, đôi mắt ấy nhìn ta mang theo nỗi bất lực, đau đớn, giằng xé và tuyệt vọng.\n \nNhư thể tất cả hi vọng cuối cùng đều tan biến.\n \nTim ta khẽ run lên, trong đầu bất chợt vang lên một mảnh ký ức đã quên từ lâu.\n \n“Vệ Tịch,” ta gọi hắn một tiếng.\n \nHắn theo bản năng cúi đầu:\n \n“Tiểu điện hạ muốn làm gì?”\n \nTa không trả lời, chỉ đưa tay nắm lấy tóc hắn, kéo về phía sau tai mà nhìn.\n \n—— Ở đó là một nốt ruồi son nhỏ xíu.\n \nVô cùng mờ nhạt, nhưng giờ phút này lại như thiêu đốt ánh mắt ta.\n \n 17\n \nĐêm được cứu khỏi lao ngục, thực ra ta cũng rất mơ hồ.\n \nBởi vì những thuộc hạ cũ từng theo ta, gần như đã bị Thẩm Huyên diệt sạch, số còn sống sót thì đều bị ta hạ lệnh không được liều mạng đến cứu.\n \nVậy mà đêm ấy lại có một nam nhân xưng là thuộc hạ cũ của ta đến vượt ngục.\n \nLúc đó ta bị Thẩm Huyên hạ độc, toàn thân vô lực.\n \nThế là người ấy liền rạch lòng bàn tay, nhẹ giọng dụ dỗ ta uống m.á.u của hắn:\n \n“Uống vào sẽ không còn đau nữa.”\n \nHắn đã bị hủy dung, giọng nói khàn đặc, khô cứng đến khó nghe. Nhưng mỗi khi ta do dự không chịu uống, hắn lại dịu dàng đến lạ thường, như đang vỗ về một đứa trẻ.\n \nNgười ấy còn lấy ra một thanh tiểu mộc kiếm, chính là món quà sinh thần mà ta từng tỉ mỉ làm cho Bùi Cảnh.\n \nChuôi kiếm buộc một tua đỏ sậm, màu sắc đã cũ mờ, như từng bị m.á.u nhuộm.\n \nNhưng hắn chỉ lướt qua trước mặt ta một cái, rồi lập tức cẩn thận thu lại, cất kỹ trước n.g.ự.c như báu vật.\n \nHắn nói:\n \n“Điện hạ, chúng ta về nhà thôi.”\n \nThế là ta được hắn bế ra khỏi lao ngục.\n \nTrong đêm tối, ta mơ hồ thấy được sau vành tai của hắn một nốt ruồi son đỏ nhỏ xíu.\n \nThế nhưng, người ấy cuối cùng vẫn nuốt lời.\n \nHắn không thể đưa ta về nhà như đã hứa.\n \nHắn ngã xuống, chặn trên con đường mà Bùi Cảnh đang bước tới.\n \n“Điện hạ…”\n \nGiữa m.á.u me đầm đìa, hắn vẫn gắng gượng nở nụ cười rực rỡ với ta:\n \n“Cứ bước về phía trước, đừng sợ.”\n \nHắn vẫn dùng tay mình giữ chặt lấy Bùi Cảnh và từng ngón một, bị Bùi Cảnh bẻ gãy.\n \nVậy mà hắn vẫn cố chấp dùng tất cả những gì còn cử động được trên thân thể, chỉ để cản bước người kia.\n \nVậy nên ta không ngoảnh đầu lại, chỉ cúi đầu lao về phía trước, chạy đến mức nghẹt thở, m.á.u dâng lên tận cổ họng.\n \nNhưng cuối cùng, ta vẫn bị Bùi Cảnh bắt được.\n \nThực ra, khoảnh khắc ta nhảy xuống vực.\n \nTa cảm thấy rất nhẹ nhõm.\n \nThậm chí trong đầu còn hiện lên một ý nghĩ, biết đâu, lát nữa thôi, ta sẽ gặp lại cái tên “xấu xí” đó, người đã c.h.ế.t trước ta một bước.\n \nĐể hỏi hắn một câu, rốt cuộc ngươi là ai?\n \n19\n \nThể chất của ám vệ quả thật mạnh mẽ đến kinh người.\n \nTa chỉ cho người sơ cứu qua loa cho Bùi Cảnh, miễn sao hắn đủ sức để mở miệng trả lời là được.\n \nVà hắn, hoàn toàn không có ý định kháng cự.\n \nThậm chí ta còn chẳng cần dùng đến hình cụ, hắn đã chủ động kể ra hết thảy mọi điều hắn biết.\n \nSau khi Thẩm Huyên đăng cơ, có một lần hắn vô tình nghe được cuộc đối thoại giữa nàng ta và sủng phi năm xưa — Liên quý phi, nay đã trở thành Liên thái hậu.\n \nTheo lời Liên thái hậu kể, thế giới mà chúng ta đang sống, thực chất chỉ là một cuốn tiểu thuyết.\n \nBà ta đến từ một thế giới khác, và đã sớm biết được toàn bộ nội dung câu chuyện này, cũng tức là, bà ta có khả năng tiên tri.\n \nVà con gái của bà ta, Thẩm Huyên, chính là nữ chính thiên mệnh của thế giới này.\n \nCòn ta chỉ là vật cản lớn nhất trên con đường đăng cơ của nàng ta.\n \nNghe qua thì thật quá mức hoang đường.\n \nNhưng lại đủ để lý giải tất cả những nghi vấn trước kia của ta.\n \nVí dụ như tấm lệnh bài mà ta từng giao cho Bùi Cảnh.\n \nTấm lệnh bài ấy là do A Tỷ để lại cho ta.\n \nDưới trướng của Thái tử khi xưa, có một đội quân tinh nhuệ, thần bí đến mức chẳng ai biết đến sự tồn tại của họ. Tuy chỉ hơn trăm người, nhưng từng có năng lực địch vạn quân.\n \nĐội quân ấy toàn là nữ tử, chỉ nghe lệnh bài hành sự.\n \nKhi ấy, từng bước chuẩn bị của ta, đều bị Thẩm Huyên phá giải, bởi nàng ta biết trước mọi nước đi.\n \nTa có hậu chiêu, nhưng rốt cuộc cũng chỉ là giãy giụa trong tuyệt cảnh.\n \nLúc đã dốc cạn toàn lực, ta giao lệnh bài lại cho Bùi Cảnh, dặn hắn mang theo những người già yếu trong phủ công chúa rút lui.\n \nNhưng ta chưa từng nói với hắn lệnh bài kia dùng để làm gì.\n \nTa chỉ bảo rằng: khi tới được nơi an toàn, sẽ có người chờ sẵn ở đó.\n \nThấy được lệnh bài, họ sẽ lập tức bảo vệ những người còn lại trong phủ công chúa.\n \nTa từng nghĩ, Bùi Cảnh đã ở bên ta nhiều năm, đối với phủ công chúa cũng phải có chút tình nghĩa.\n \nChỉ cần một đoạn đường ngắn ấy thôi.\n \nChỉ cần hắn đưa họ đi trên con đường ấy thôi.\n \nHơn nữa, người trong phủ ai ai cũng đối xử với hắn rất tốt.\n \nNhưng ta đã tính sai nước cờ cuối cùng.\n \n—— Bùi Cảnh đã đưa lệnh bài cho Thẩm Huyên.",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-9.html"
}