{
    "id": "82",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-15.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-14.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-13.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-12.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-11.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-10.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-9.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-8.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-7.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-6.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-5.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-4.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-3.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-2.html",
        "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/7"
    ],
    "state": "Đã đủ bộ",
    "description": "Đích tỷ của ta nói, nàng mang mối huyết hải thâm thù, từ địa ngục bò về.\n\r\nĐời này, nàng nhất định phải tự tay giết kẻ thù.\nThế nhưng… ta chỉ là một kẻ si tình mà thôi.",
    "chapters": [
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 15",
            "content": "Năm tháng dần trôi, vị tướng quân cụt chân chống gậy cùng phu nhân đến trước hoàng lăng. \nLão tướng quân nước mắt lã chã, nghẹn ngào nói cả đời mình chỉ day dứt khôn nguôi vì trưởng nữ. \nCả đời ông xông pha trận mạc bảo vệ non sông, trước khi lâm chung chỉ có một nguyện ước: nguyện dùng hết công đức cả đời, đổi lấy cho trưởng nữ một kiếp sau an lành, tốt đẹp.\nLại mấy mươi năm nữa qua đi, vị thiếu tướng quân năm xưa nay đã bạc mái đầu, trở thành người giàu có bậc nhất quốc gia. Ông chống gậy đến trước hoàng lăng.\n\"Muội muội, huynh đến thăm muội đây. Huynh đã kiếm được rất nhiều tiền rồi. Trời cao có mắt, ta nguyện dâng hiến toàn bộ tài sản cả đời này, cầu xin người, xin hãy cho muội muội ta một cơ hội làm lại từ đầu.\"\nVài năm sau, hoàng hậu băng hà, hoàng đế đau đớn khôn nguôi, trút hơi thở cuối cùng. Hai người được hợp táng trong hoàng lăng.\nSử sách chép lại, hoàng đế và hoàng hậu trọn đời ân ái mặn nồng như thuở ban đầu, chưa từng một ngày rời xa.\nNgoại truyện 5 (Một cái kết ngọt ngào)\nTa tên là Bách Ái Cương, là thái tử điện hạ tôn quý.\nPhụ hoàng đặt tên ta là Ái Cương, chính là mong ta bảo vệ giang sơn cẩm tú, giữ gìn từng tấc đất biên cương!\nNhưng ta biết, thực ra chữ \"Cương\" này chính là lấy từ chữ \"Khương\" trong tên của mẫu hậu ta.\nMẫu hậu ta là đệ nhất mỹ nhân trong thiên hạ, là người hiền thục bậc nhất, thuần lương bậc nhất - tất cả đều là do phụ hoàng ta phong tặng.\nCó một lần, ta nghịch ngợm chọc mẫu hậu giận, người liền mạnh tay đánh vào lòng bàn tay ta mấy cái.\nPhụ hoàng hay tin mẫu hậu bị ta làm cho khóc, liền bỏ cả buổi thiết triều, vội vã trở về hậu cung chỉ có một mình mẫu hậu, đuổi ta ra ngoài, một mình dỗ dành người rất lâu.\nVài ngày sau, phụ hoàng đột nhiên tươi cười lấy lòng tiến đến gần ta, nói: \"Con trai, hay là con lại gây ra lỗi gì đi.\"\nMẫu hậu ta cái gì cũng tốt, chỉ là tính khí có hơi nóng nảy.\nNghe nhũ mẫu kể lại, khi mẫu hậu mang thai ta, có mấy vị đại thần nằng nặc muốn đưa người vào hậu cung.\nPhụ hoàng ta tính tình hiền hòa vô cùng, chỉ ôn tồn nói: \"Trẫm thấy các vị ngày ngày để mắt đến hậu cung của trẫm, hẳn là trong lòng vô cùng ngưỡng mộ chốn này. Vậy thì đừng đưa mỹ nhân nữa, cứ mấy vị đây, Trần các lão, Chu thượng thư, Hà thị lang, các vị hôm khác cứ việc trực tiếp vào cung chơi cho thỏa lòng.\"\nXem kìa, phụ hoàng ta tính tình tốt biết bao, còn mời cả các bậc thúc bá vào cung du ngoạn.\nChỉ là ta không hiểu, vì sao các vị thúc bá lại đồng loạt quỳ rạp xuống đất.\nNgược lại mẫu hậu ta, tính khí thật là không vừa, tối hôm đó liền sai người tháo hết bánh xe ngựa của mấy vị thúc bá kia.\nNăm ta lên năm, phụ hoàng cảm thấy ta quá nghịch ngợm, bèn quyết định tìm cho ta một người bạn chơi. \nThế là mỗi khi tan triều, người liền vội vã đến cung của mẫu hậu - dẫu rằng ngày nào người cũng làm như vậy.\nKhông lâu sau, phụ hoàng nắm lấy bàn tay nhỏ bé của ta đặt lên bụng mẫu hậu, bảo rằng bên trong có bạn chơi của ta.\nTa ngày ngày lẽo đẽo theo sau mẫu hậu bảo vệ người, chỉ sợ người sơ sẩy làm ngã mất người bạn nhỏ của ta.\nVài tháng sau, ta có thêm hai người bạn cùng chơi.\nMột người là đệ đệ, một người là muội muội.\nPhụ hoàng hăm hở đặt tên cho đệ muội\nMột người gọi là Bách Ái Nghiên, nghe nói có nghĩa là \"cuộc sống không ngừng, học vấn không dứt\".\nMột người gọi là Bách Ái Châu, nghe nói có nghĩa là \"viên ngọc trên tay\".\nPhụ hoàng lại lừa trẻ con rồi, tên của ba huynh đệ chúng ta, ghép lại rõ ràng chính là tên của mẫu hậu mà thôi.\n(Hết)",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-15.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 14",
            "content": "Kẻ bị g.i.ế.c c.h.ế.t kia vốn là một tử tù.\nMuội muội đã tìm đến những dị nhân tài giỏi trong dân gian, dùng thuật cải dung khiến hắn có đến bảy phần tương tự, đủ để đánh lừa gã thái tử mù quáng, tự phụ kia.\nĐến khi thái tử thất thế, ta mới có thể gặp lại Đông Lang.\nTa ôm chặt lấy chàng, khóc ròng rã hồi lâu, nước mắt lẫn nước mũi tèm lem cả vạt áo chàng. \nChàng bất lực lau vội giọt lệ trên má ta, cố ý trêu ghẹo: \"Ta vẫn nghe danh, phu nhân của ta là bậc danh môn khuê tú tài sắc vẹn toàn, đoan trang hiền thục nhất kinh thành, cớ sao giờ lại khóc lóc thảm thiết như một con mèo nhỏ thế này?\"\nTa chẳng nói chẳng rằng, vung ngay một quyền nện thẳng vào n.g.ự.c chàng, để chàng biết thế nào là sự lợi hại của con gái nhà võ tướng.\nNgoại truyện 3 (A Trúc)\nÔi thôi! Chết thật rồi! Chết thật rồi!\nTa rõ ràng là một kẻ si tình đến ngu muội mà!\nTa ngẫm lại những việc mình đã làm gần đây, chợt bừng tỉnh, hóa ra mục đích ban đầu của ta là đoạt lấy quyền thế và địa vị, rồi dùng nó để ép buộc Trì Quân Hạc ở bên ta!\nAi bảo ta là kẻ si tình đến thế cơ chứ, mà kẻ si tình thì làm việc gì cũng chẳng từ thủ đoạn.\nTrì Quân Hạc muốn tìm Mặc Tuyết, Bạch Tuyết hay Hồng Tuyết gì đó, tùy hắn thôi.\nChỉ cần ta mãi mãi đứng trên đầu hắn, thì hắn vĩnh viễn là của ta.\nNhưng cớ sao từ khi Tấn Vương phiên bản hắc ám trở về, ta đã quên bẵng Trì Quân Hạc từ lâu rồi?!\nTrì Quân Hạc? Là vị nào vậy nhỉ?\nSáng nay hắn đến tận cửa, ta thậm chí còn phải cố nhớ xem hắn là ai.\nRồi ta liền thấy Tấn Vương mặt mày đen lại, không nói một lời liền cho Trì Quân Hạc một trận nên thân.\nMẹ kiếp, sao đến cả cái dáng vẻ đánh người của hắn cũng đẹp trai đến thế?!\nHắn cao lớn, chân dài miên man, vai rộng như núi, eo lại thon gọn vô cùng! \nCòn cả cái yết hầu kia nữa! Yết hầu thật sự là thứ vũ khí g.i.ế.c người mà!\nCuối cùng ta cũng hiểu ra một lẽ, thì ra ngoài việc là một kẻ si tình, ta còn là một kẻ háo sắc đến tận xương tủy.\nNgoại truyện 4 (Chuyện tiền kiếp)\nKhương Phù Tang c.h.ế.t nơi lãnh cung quạnh hiu, thân thể tàn tạ không còn nguyên vẹn.\nSau khi nàng qua đời, lãnh cung lại chìm vào tĩnh lặng, dường như trên thế gian này, thiếu đi một người như nàng cũng chẳng hề gì.\nMột đôi hài thêu trắng muốt đạp lên đám lá khô, phá tan sự tịch mịch của lãnh cung.\nThiếu nữ vận bạch y lặng lẽ bước vào lãnh cung, nhẹ nhàng an táng cho nhục thể đã gần như mục ruỗng của chính mình.\n\"Tỷ tỷ người xem, sao tỷ lại tự đày đọa bản thân đến nông nỗi này?\" Thiếu nữ khẽ than.\n\"Tại sao muội lại tin lời nói ngốc nghếch rằng tỷ sống tốt trong cung?\"\n\"A tỷ, tỷ yên tâm, phụ thân chưa chết, chỉ là mất một chân mà thôi. Hiện tại, mẫu thân đẩy xe lăn của phụ thân xuống Giang Nam rồi.\n\"Phụ thân cả đời dũng mãnh, giờ đây cũng đến lúc đi ngắm nhìn giang sơn này.\"\n\"Huynh trưởng mất một cánh tay, nhưng huynh ấy cũng an toàn rồi, hiện tại không còn ra chiến trường nữa. Huynh ấy lén lút kinh doanh, nói rằng không thể ra trận, thì không bằng làm giàu, trở thành người có thể địch nổi cả một quốc gia.\"\n\"Muội đã bắt được Trì Quân Hạc, nhốt hắn trong biệt viện rồi, đời này hắn sẽ không thoát khỏi muội đâu.\"\n\"A tỷ, tất cả chúng ta đều tốt, chỉ có mình tỷ là không tốt.\"\n\"A tỷ ngốc.\"\nThời gian trôi nhanh, lãnh cung xưa kia nay đã bị san bằng thành bình địa. \nMột trang tuyệt sắc giai nhân lại đặt chân lên mảnh đất này, nàng dẫn theo đoàn người đông đảo, đến để cải táng cho mộ phần của A tỷ mình.\n\"A tỷ, tên hôn quân khốn kiếp kia đã bị muội g.i.ế.c c.h.ế.t rồi, Khương Hà cũng bị muội băm vằm thành trăm mảnh, còn Mặc Tuyết thì đã phát điên rồi. Tỷ còn muốn nghe thêm tin tức tốt lành nào nữa không?\"\n\"À phải rồi A tỷ, muội đã tha cho Trì Quân Hạc rồi, muội và Tấn Vương đã ở bên nhau, chàng ấy sắp sửa đăng quang ngôi vị hoàng đế rồi. Tỷ sắp sửa được làm di mẫu rồi đấy.\" \nTrang tuyệt sắc giai nhân khẽ xoa chiếc bụng đang nhô lên, nam nhân cao lớn bên cạnh vội vàng đến đỡ lấy nàng.\n\"A Trúc, đừng buồn nữa, tỷ tỷ ở trên trời cao chắc chắn cũng sẽ vui mừng cho chúng ta.\" Nam nhân tuấn mỹ cẩn thận nâng đỡ thê tử đang mang thai còn chưa lộ rõ bụng, lo sợ nàng mệt mỏi.\nTướng quân mất một chân và thiếu tướng quân mất một cánh tay khóc nức nở.\nNam nhân chẳng dễ khóc, chỉ là chưa đến lúc thương tâm mà thôi.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-14.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 13",
            "content": "Lớn hơn một chút, ta mới phát hiện ra, những lời nha đầu này nói ra, đều đã được suy nghĩ kỹ càng, có chủ đích rõ ràng. \nNàng biết phải nói thế nào để đạt được mục đích của mình. \nNàng không hề ngây thơ, khờ khạo như vẻ bề ngoài.\nTa lập tức cảm thấy càng thêm hứng thú với nàng.\nTa nhìn nàng phóng hỏa ở Ngự hoa viên, nhìn nàng bị cung nữ mạo phạm liền giáng cho nàng ta một cái tát trời giáng, ta nhìn thấy trong đôi mắt nai con sáng ngời của nàng ẩn chứa những ý tưởng xấu xa vô cùng đáng yêu.\nTa gần như phát điên rồi, sao lại có một nữ tử đáng yêu đến như vậy chứ?\nThế nhưng, trong đôi mắt xinh đẹp ấy, không biết từ lúc nào lại có thêm hình bóng một nam nhân khác, Trì Quân Hạc.\nNàng sẽ ngọt ngào gọi hắn là Quân Hạc ca ca.\nNàng chưa bao giờ gọi ta là Bách Du ca ca!\nCái tên Trì Quân Hạc này, ta nhất định phải cho hắn chết!\nTa nghĩ ra một cách, đẩy Trì Quân Hạc đến vùng hẻo lánh dạy học, đảm bảo hắn hai năm không thể quay về kinh thành.\nTrong hai năm này, ta phải trộm cho bằng được trái tim nàng.\nĐáng tiếc là trái tim chưa trộm được, nha đầu kia đã nhắm trúng Thái tử rồi.\nDù ta biết rằng nàng đối với Thái tử không hề có ý tốt, nhưng ta vẫn không muốn trong mắt nàng có hình bóng của bất kỳ ai khác.\nNgày hôm đó, trên thuyền hoa, nàng nói muốn ta trở thành hoàng đế, ngọn lửa trong lòng ta bỗng chốc bùng cháy.\nTừ trước đến nay, ta cảm kích ân tình của phụ hoàng, chưa từng có ý nghĩ đến cái vị trí kia, ta sợ sẽ làm ô uế dòng m.á.u hoàng tộc của triều đại này.\nNhưng, nếu ta có thể ngồi lên vị trí đó, trong mắt nàng sẽ chỉ có ta, ta sẽ cưới nàng, con của chúng ta vẫn mang dòng m.á.u hoàng thất, như vậy sẽ không tính là làm ô uế dòng m.á.u hoàng tộc nữa.\nTa đột nhiên cảm thấy logic của mình rất hợp lý.\nKhương Ngạn Trúc, chính là nàng đã trêu chọc ta trước, cả đời này ta cũng không thể nào buông tha cho nàng được nữa rồi.\nTa ở biên quan suốt hai năm. Năm đầu tiên, ta đã lén lút quay về kinh thành.\nTa quá nhớ nàng, ta tự tay làm một chiếc vòng tay, định tặng nàng làm quà cập kê.\nTa lén lút nhìn nàng đeo chiếc vòng tay vào, rồi Thái tử đến bắt chuyện. \nÁnh mắt ghê tởm của hắn ta nhìn vào cổ tay A Trúc, ta thật sự muốn móc mù đôi mắt hắn ta.\nA Trúc lại thản nhiên nói: \"Cái vòng này là ta nhặt được khi đi nhà xí.\"\nPhiên ngoại 2 (A tỷ)\nKiếp trước ta c.h.ế.t thật nhục nhã, kiếp này, ta nhận ra mình vẫn hèn yếu như vậy.\nNghe tin Thái tử sống lại, lòng ta như tro tàn, chỉ muốn tìm đến cái c.h.ế.t trong phủ, mong Thái tử thương xót tha cho cả gia đình ta.\nNhưng muội muội đã trách mắng, thức tỉnh ta, muội ấy nói sẽ che chở ta.\nMuội muội của ta là người đáng yêu nhất trên đời, chưa bao giờ lừa dối ai.\nTa nghiến răng, hạ quyết tâm, trong đầu hiện lên vô vàn kế hoạch. \nTa muốn gả cho Thái tử, rồi sẽ ám sát hắn, cùng hắn c.h.ế.t chung! \nTa muốn ngày mai đến phủ Thái tử, hạ độc thủ, g.i.ế.c c.h.ế.t hắn!\nThế rồi, muội muội ta dịu giọng: \"Tỷ tỷ, nhiệm vụ sống lại của tỷ chỉ có một. Đó là nói cho muội biết kẻ thù của tỷ là ai, sau đó hãy lau khô nước mắt và sống thật hạnh phúc.\"\nTa chỉ muốn òa khóc trong vòng tay muội muội.\nCó lẽ vì từ nhỏ thiếu vắng tình mẫu tử, ta thật ra không giỏi diễn đạt lòng mình, nên cũng chẳng biết cách thể hiện thứ tình cảm gọi là \"thích\".\nNhưng ta thực tâm muốn nói, muội muội ta là người đáng yêu nhất trần đời!\nNhờ bao năm thấu hiểu lẫn nhau, chỉ cần muội muội khẽ liếc đôi mắt nai, ta liền đoán ra ý định của muội ấy.\nVậy nên ta cũng chẳng phí công nghĩ ngợi với cái đầu vốn đã chậm chạp này, chỉ cần nghe theo muội muội là đủ. \nMuội muội bảo phế tay trái của Thái tử, ta nhất định không phế tay phải, muội muội bảo g.i.ế.c người, ta quyết không đốt nhà!\nVề sau, ta gặp một nam nhân, chàng là tân khoa Trạng nguyên năm nay, ánh mắt chàng có nét tương đồng với muội muội ta, chính là cái vẻ ngây thơ vô tội bề ngoài, nhưng ẩn chứa bên trong là sự tinh ranh khó lường.\nDẫu chàng không tuấn tú bằng muội muội ta, không dịu ngoan bằng muội muội ta, không thông minh bằng muội muội ta, nhưng thôi thì, miễn cưỡng cũng chấp nhận được, có thể làm phu quân của ta.\nAi ngờ, vào ngày đại hỉ. Chàng bị tên ác nhân b.ắ.n c.h.ế.t ngay trong đoàn rước dâu, ta đau đớn muốn ngất lịm đi.\nRồi ta bị người của muội muội đánh ngất, khi tỉnh lại, tim ta quặn thắt từng hồi.\nCó những người, khi còn ở bên cạnh ta chẳng mấy để tâm, nhưng khi mất đi rồi, lại như núi lở đất rung, một sự hủy diệt tột cùng.\nMuội muội ta mỉm cười dịu dàng ngồi bên mép giường, cất lời: \"Tỷ tỷ, muội đoán quả không sai, tên Thái tử khốn kiếp kia đã động thủ với tỷ phu, còn nhẫn tâm g.i.ế.c người diệt khẩu, ngay trong ngày hôn lễ của tỷ.\"\nMuội muội vừa nói lời ấy, lòng ta liền thông tỏ, phút chốc như được tiếp thêm sinh lực.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-13.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 12",
            "content": "Mặc Tuyết ban đầu dường như không tin rằng chúng ta sẽ dễ dàng tha cho nàng ta như vậy, sau đó lại vui mừng khôn xiết, nhỏ giọng lẩm bẩm cái gì mà hào quang nữ chính.\nTa và Tử Hợp nhìn nhau cười đầy ẩn ý.\nHai ngày sau, Tử Hợp đã báo với ta rằng, người đã bị giải quyết xong rồi.\nTa dùng ngón tay nhặt lên di vật của Mặc Tuyết. \nĐó là một khối ngọc bội, chất ngọc rất tốt. \nTa không chút do dự bóp nát khối ngọc bội đó.\nHôm đó, sau khi tiễn Mặc Tuyết đi, nàng ta thậm chí còn không hề rời khỏi kinh thành, mà lại ở lại một biệt viện. \nNgay tối hôm đó, nàng ta đã bị người mà Tử Hợp phái đi g.i.ế.c chết.\nE rằng, đến c.h.ế.t nàng ta cũng không biết ai là người đã g.i.ế.c mình.\nSau khi phế Thái tử bị phế truất, ta thở phào nhẹ nhõm, mấy ngày liền sống trong cảnh uể oải, chẳng muốn làm gì.\nĐang định tiếp tục đắm chìm trong sự uể oải ấy, ta bỗng bị người ta lôi ra khỏi chăn ấm.\nBách Du mặt đỏ tía tai, túm chặt lấy cánh tay ta, bắt ta mặc quần áo vào.\nLàm ơn đi, ngươi cứ kéo ta như vậy, ta làm sao mặc được?\nTa liếc xéo hắn một cái, rồi khoanh chân ngồi dậy.\n\"Tam biểu ca chẳng lẽ đã quên rồi sao? Ta đã cập kê rồi, huynh sao có thể tùy tiện xông vào khuê phòng của nữ nhi nhà lành?\"\nBách Du hừ lạnh một tiếng, nhưng giọng nói lại có chút tủi thân: \"Muội trốn tránh ta suốt ba ngày rồi! Khương Ngạn Trúc, ta biết ngay mà.” \n“Đồ nữ nhân rắn rết, Thái tử sụp đổ, nhìn bề ngoài thì như chẳng liên quan gì đến muội, nhưng sự thật là mọi chuyện đều do một tay muội làm!\"\nTa nhếch mép, ngoáy ngoáy tai: \"Thái tử điện hạ, xin huynh đừng có vu khống người khác nữa.\"\nTa thật không ngờ, ta cứ tưởng mình đã che giấu rất kỹ rồi, ai ngờ lại có người đã nhìn thấy tất cả những gì ta làm.\n\"Hôm đó ở cung yến, người phóng hỏa ở Ngự hoa viên là muội. Người đưa Mặc Tuyết vào phủ Thái tử cũng là muội. Người xúi giục Khương Phù Tang đến trước mặt Hoàng thượng cáo trạng cũng là muội.\" Bách Du nhìn chằm chằm vào mắt ta, lạnh lùng nói.\n\"Thái tử điện hạ đến đây để chất vấn ta sao?\" Ta cũng lạnh lùng lên tiếng.\nNếu hắn muốn vạch mặt với ta, vậy thì ta cũng chẳng sợ hắn!\n\"Chất vấn?\" Hắn khẽ cười một tiếng, rồi đột nhiên nâng cằm ta lên, trực tiếp bóp chặt má ta, giọng nói đầy uy hiếp: \"Không phải chất vấn, mà là uy hiếp. Khương Ngạn Trúc, ta muốn muội gả cho ta.\"\n\"Ta nói cho huynh biết, ta Khương Ngạn Trúc cũng không phải là người dễ bắt nạt... Cái gì cơ?\"\nTa ngoáy ngoáy tai, không tin vào những gì mình vừa nghe thấy. Cái tên này đang nói cái quái gì vậy?\nHắn tai đỏ bừng, vội vàng buông mặt ta ra, rồi từ trong n.g.ự.c lấy ra một chiếc trâm ngọc giản dị, ngượng ngùng cài lên mái tóc ta, sau đó lật cửa sổ bỏ chạy.\n \nNgoại truyện 1 (Bách Du)\n1\nTa là Bách Du. Con trai của cố Thần phi.\nTa có hai bí mật lớn.\nBí mật thứ nhất, ta không phải là con ruột của phụ hoàng. \nMẫu phi ta và phụ hoàng là thanh mai trúc mã, nhưng mẫu phi ta thân phận thấp kém, không thể gả cho phụ hoàng làm chính phi.\nNăm đó, phụ hoàng đang ở vào thời kỳ quan trọng nhất của cuộc chiến tranh giành ngôi vị, Thái hậu nương nương nhất quyết ngăn cản, chia rẽ hai người.\nMẫu phi ta cũng là người có lòng tự trọng cao ngạo, cuối cùng chọn gả cho cha đẻ của ta, một người xuất thân hàn môn.\nSau đó, cha đẻ ta qua đời, mẫu phi thủ tiết thờ phu quân.\nĐám thân thích nghèo khó ở quê của cha ta đều đến ức h.i.ế.p mẫu phi. \nPhụ hoàng không đành lòng, trực tiếp đón mẫu phi vào cung, phong làm Thần phi.\nThật ra, ta rất cảm ơn phụ hoàng. Ta vốn không phải là con ruột của ông ấy, nhưng ông ấy vẫn bao dung, chấp nhận ta.\nNhưng mẫu phi ta lại mang thai ta, không muốn bỏ đi. \nPhụ hoàng đành nhắm mắt thừa nhận ta, nhưng ông ấy không muốn gặp mặt ta, thế là đưa ta đến phủ công chúa, giao cho trưởng công chúa nuôi dưỡng.\nTa đi theo trưởng công chúa từ phủ công chúa đến phủ tướng quân, chứng kiến trưởng công chúa xuất giá, rồi sinh ra một đứa con gái vô cùng đáng yêu.\nVà bí mật thứ hai của ta, chính là ta thích Khương Ngạn Trúc.\nKhông, ta yêu nàng.\nAi mà không thích một cục bột nhỏ như vậy chứ?\nĐịa vị của ta trong hoàng cung luôn rất khó xử. \nCác huynh đệ không ai ưa ta, sau khi mẫu phi qua đời, bọn họ càng ra sức ức h.i.ế.p ta. \nChỉ có cái cục bột nhỏ kia, luôn nở nụ cười ngọt ngào, vẻ mặt vô tội đi mách lẻo với phụ hoàng, khiến bọn họ phải chịu phạt.\n“Hoàng cữu cữu, hôm nay A Trúc thấy đại ca ca và tam ca ca chơi trò chơi đó! Hắn bắt tam ca ca làm ngựa cho hắn cưỡi, nhưng tam ca ca còn nhỏ như vậy, lỡ như đại ca ca làm tam ca ca ngã c.h.ế.t thì sao?\"\nPhụ hoàng vẻ mặt cạn lời, chỉ biết xoa trán: \"A Trúc, đừng có nói cái chữ 'chết' đó nữa.\" Rồi ông quay sang trừng phạt đại ca.\n\"Hoàng cữu cữu, nhị ca ca nói tam ca ca có mẹ sinh mà không có mẹ dưỡng, câu này có ý gì vậy ạ?\"\nNhị ca, tạch.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-12.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 11",
            "content": "Hoàng thượng nghe vậy, giận dữ hất tung mọi thứ trên bàn xuống đất, gầm lên: \"Đồ hỗn trướng! Hắn chính là tam đệ ruột thịt của ngươi!\"\nChuyện này liên quan đến thể diện của hoàng thất, các đại thần đều nín thở, mắt nhìn mũi, mũi nhìn tim, không dám lên tiếng nửa lời.\nThái tử nháy mắt ra hiệu, lập tức có mấy vị đại thần lớn tuổi dập đầu xuống đất, khẩn khoản: \"Hoàng thượng suy xét kỹ lưỡng! Dòng m.á.u thiên gia không thể để lẫn lộn được!\"\n\"Đồ hỗn trướng! Tấn vương có phải là con của trẫm hay không, lẽ nào trẫm lại không biết sao? Cái loại lòng dạ đáng chết!\" Hoàng thượng cũng chẳng vừa, cãi nhau cũng rất là hăng.\nTấn vương quỳ xuống dập đầu, rồi nói: \"Nhi thần trong quân tra xét được mấy người khá thú vị, xin mời phụ hoàng xem qua.\"\nMấy người đó bị bịt kín đầu, lôi xềnh xệch vào điện. \nHóa ra, đó lại chính là đám thị vệ thân cận của tứ hoàng tử và ngũ hoàng tử.\nTuy rằng bọn chúng đã bị hủy dung, nhưng vẫn có thể lờ mờ nhận ra được dung mạo.\n\"Mấy tên gian tặc này muốn vượt biên trốn ra ngoài, may mắn bị nhi thần bắt được. Trong hành lý của chúng, lại có thư từ của Thái tử.\"\nNgay từ lúc mấy tên thị vệ này bị lôi ra trước điện, Thái tử đã hoảng hốt đến tột độ. \nRõ ràng, hắn đã phái người đến g.i.ế.c đám người này rồi mà!\nMấy tên thị vệ kia nằm rạp trên đất, run rẩy khai ra hết mọi chuyện. \nHóa ra, bọn họ chính là thủ phạm khiến tứ hoàng tử và ngũ hoàng tử bị tàn phế.\nTheo lời khai của bọn họ, Thái tử đã bắt cóc người nhà của họ, uy h.i.ế.p họ phải g.i.ế.c c.h.ế.t tứ hoàng tử và ngũ hoàng tử. \nNhưng bọn họ trọng tình trọng nghĩa, không muốn g.i.ế.c chủ, nên chỉ dám ra tay làm cho chủ nhân bị tàn phế, mong rằng có thể tránh được cuộc chiến tranh giành ngôi báu, và cũng mong Thái tử có thể tha cho họ.\nThái tử đương nhiên không thể nào tha cho họ, đạo lý \"nhổ cỏ không tận gốc, gió xuân thổi đến lại mọc\" ai cũng hiểu rõ.\nVậy nên, bọn họ chỉ còn cách mang theo chứng cứ, trốn chạy ra biên ải.\nMấy tên thị vệ nước mắt giàn giụa, cố gắng miêu tả bản thân mình như những đóa hoa sen trắng trong sáng, vô tội. \nKhông biết Hoàng thượng có chịu tin hay không, nhưng ta thì chắc chắn rằng tứ hoàng tử và ngũ hoàng tử sẽ không bao giờ tin.\nHoàng thượng nghe xong, tức giận đến mức môi run cầm cập. \nThái tử lần này dám g.i.ế.c huynh đệ, lần sau có thể g.i.ế.c cả cha. \nÔng ta lập tức hạ lệnh phế Thái tử, tống thẳng vào đại lao, rồi tuyên bố lập Tấn vương lên làm Thái tử.\nPhế Thái tử bị giam trong ngục, vẫn còn la hét ầm ĩ không ngừng.\nNgười mà ta phái đi thăm dò, về kể lại rằng, Thái tử đã phát điên rồi, cứ luôn miệng nói những điều không thể nào xảy ra. \nHắn ta nói rằng, tiểu thiếp Mặc Tuyết của hắn đã từng nói, hắn mới là nhân vật chính của thế giới này, cuối cùng hắn sẽ là người lên ngôi vị hoàng đế.\nTa biết, thời gian hóng hớt chuyện bát quái lại đến rồi. \nThế là, ta trực tiếp đến nhà lao, lôi tiểu thiếp Mặc Tuyết của hắn ra.\nThứ muội Khương Hà và Mặc Tuyết bị giam chung một chỗ, đang túm tóc đánh nhau chí chóe. \nThấy ta đến, Khương Hà khóc lóc bò đến, cầu xin ta cứu mạng.\nĐến cả chuyện bát quái cũng không có, thứ nữ như nàng ta còn muốn ta cứu sao?\nNha hoàn Tử Hợp của ta nhanh chóng lôi Mặc Tuyết ra, ta còn chưa kịp mở miệng, nàng ta đã ra tay hành hình người ta rồi.\n\"Đừng có giở trò! Mau khai thật ra!\" Tử Hợp quát lớn, tay cầm chặt roi da, ánh mắt hung dữ nhìn chằm chằm Mặc Tuyết.\nTa cảm thấy nàng ta nhất định đã nhập vai phản diện trong cái cốt truyện nào đó rồi, cái nụ cười kia thật sự khiến người ta rợn tóc gáy.\nMặc Tuyết vẫn giữ vẻ mặt cao ngạo như cũ, lạnh lùng nói: \"Như các ngươi thấy đấy, ta là xuyên không đến đây, ta đến từ xã hội hiện đại của hai nghìn năm sau.\"\nNgười này thật là kỳ nữ!\nNàng ta dường như không hề hiểu đạo lý \"rồng mạnh không đè được rắn đất\". \nNếu những gì nàng ta nói là thật, thì nàng ta chỉ là một kẻ xa lạ vừa đến thế giới này, mà lại dám ngông cuồng như vậy? \nHuống chi, nàng ta đến cả \"rồng mạnh\" cũng không phải.\n\"Đừng có đắc ý! Nếu các ngươi dám g.i.ế.c ta, ta sẽ trở về thời đại của mình, rồi ta lại xuyên không đến đây lần nữa. Lần sau, ta sẽ báo thù!\" Mặc Tuyết cười đầy ác độc.\n\"Mặc Tuyết tiểu thư nói đùa rồi. Tử Hợp, còn không mau cởi trói cho Mặc Tuyết tiểu thư?\" Ta khẽ quát.\nTử Hợp không nói một lời, vội vàng cởi trói cho Mặc Tuyết, rồi bắt đầu xin lỗi: \"Mặc Tuyết tiểu thư, xin người tha thứ cho nô tỳ mắt mù không biết Thái Sơn.\"\nTa nói tiếp: \"Mặc Tuyết tiểu thư cũng chỉ là bị phế Thái tử liên lụy. Tử Hợp, đưa cho Mặc Tuyết tiểu thư chút tiền lộ phí, tiễn nàng ta lên đường đi.\"\n\"Nô tỳ tuân lệnh.\" Tử Hợp ngoan ngoãn cụp mắt xuống.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-11.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 10",
            "content": "Khương Hà dù sao cũng là thứ muội của ta, ta và nàng ta cùng nhau đến giúp A tỷ trang điểm.\nKhương Hà đột nhiên lên tiếng: \"Trưởng tỷ thật có phúc khí, vị tân khoa Trạng nguyên kia dung mạo tuấn tú, ngay cả nhị tỷ quen nhìn mỹ nhân, cũng bị mê hoặc đến ngây người.\"\nA tỷ chỉ chăm chú nhìn hình ảnh phản chiếu của mình trong gương đồng, không hề liếc mắt nhìn Khương Hà lấy một cái.\nKhương Hà được đà tiến tới: \"Tối qua, muội muội vừa hay nhìn thấy nhị tỷ cùng tân khoa Trạng nguyên đối ẩm dưới trăng. Có lẽ là để sớm bồi dưỡng tình cảm với tỷ phu. A tỷ và nhị tỷ tình cảm thật là tốt.\"\nA tỷ khẽ mím môi, khẽ mở đôi môi đỏ thắm, lạnh lùng đáp: \"Khương Hà, ngươi đừng ép ta tát ngươi ngay trong ngày đại hỉ.\"\nSắc mặt Khương Hà lập tức đen như đ.í.t nồi.\nHôm qua, ta quả thật có đi tìm tên Trạng nguyên kia, nhưng không ngờ lại bị Khương Hà bắt gặp. \nNàng ta làm sao biết được chuyện này? Ta thật sự không thể nào hiểu nổi.\nTa nhìn về phía A tỷ, lại bắt gặp ánh mắt dịu dàng và tin tưởng của nàng, vẫn dịu dàng và tin tưởng như mọi khi.\n-------------------\nBiến cố ập đến quá nhanh và bất ngờ. \nNgay khi A tỷ ta vừa lên kiệu hoa, tân lang cưỡi trên lưng ngựa cao lớn, một mũi tên sắc bén từ đâu b.ắ.n tới, tân lang trực tiếp ngã xuống từ trên ngựa, tắt thở ngay tại chỗ.\nĐám đông vây xem lập tức hét lên hoảng loạn, cả con phố nháy mắt trở nên hỗn loạn.\nA tỷ ta vén mạnh khăn trùm đầu, trực tiếp chui ra khỏi kiệu hoa, bàn tay run rẩy đưa về phía tân lang.\nRất lâu sau, nàng mới gào khóc thành tiếng, đau đớn đến xé lòng.\nTa vội vàng kéo A tỷ lại, nàng khóc nức nở, gục xuống t.h.i t.h.ể tân lang, nghẹn ngào nói: \"Ta đáng ra phải biết từ sớm! Hắn làm sao có thể buông tha cho ta?! Ta không ngờ... Ta không ngờ hắn lại ra tay với chàng...\"\nTa không chút do dự, bảo ma ma đánh ngất A tỷ rồi đưa nàng về phủ.\nNgày hôm sau, A tỷ mặc bộ đồ tang trắng, quỳ rạp trước cửa cung, gào khóc thảm thiết: \"Hoàng thượng! Thần nữ có oan khuất! Thần nữ muốn tố cáo Thái tử!\"\nThái tử đi ngang qua chỗ A tỷ, cười khẩy một tiếng, giọng nói đầy ngạo mạn: \"Khương Phù Tang, nếu nàng chịu cầu xin ta, ta sẽ nạp nàng vào phủ. Dù sao cũng phu thê một đêm, trăm ngày ân nghĩa...\"\nChưa dứt lời, A tỷ đã không chút do dự nhổ thẳng một bãi nước bọt vào mặt hắn.\nThái tử giận đến tím mặt, vung chân đạp mạnh vào người tỷ tỷ: \"Khương Phù Tang, ta nói cho ngươi biết, cái gã Đông lang của ngươi là do chính ngươi hại chết! Thứ mà ta không cần, dù có hủy hoại cũng quyết không để cho kẻ khác.\"\nA tỷ nằm rạp trên nền đất lạnh, mãi lâu sau vẫn không thể ngồi dậy nổi.\nHoàng thượng nổi cơn thịnh nộ, sấm sét vang dội, lập tức sai người triệu Thái tử đến điện.\nCha ta tuy đang chinh chiến nơi biên ải xa xôi, nhưng trong triều vẫn còn chút thế lực. \nHuống hồ, ngoại tổ phụ của A tỷ cũng chẳng phải là người dễ bị ức hiếp, chắc chắn sẽ đứng ra bênh vực.\nVô số tấu chương như thác lũ đổ về long án, Hoàng thượng giận dữ vớ lấy một đạo, quăng mạnh vào đầu Thái tử, trúng ngay thái dương, m.á.u tươi tức thì chảy dài xuống mặt.\nThái tử hời hợt chắp tay thi lễ, thản nhiên nói rằng việc này chẳng hề liên can đến hắn.\nNgoại tổ phụ của A tỷ ta, Công bộ thượng thư, lập tức dâng lên những chứng cứ đanh thép.\nThái tử nhếch môi cười lạnh lẽo, ánh mắt âm hiểm nhìn chằm chằm Công bộ thượng thư: \"Những chứng cứ này đều là giả tạo!” \n“Con không hề sai khiến ai đi g.i.ế.c tên tân khoa Trạng nguyên kia.” \n“Con đường đường là đích trưởng tử duy nhất của phụ hoàng, lẽ nào phụ hoàng lại không tin tưởng con sao?\"\nHắn ta quả thật đã quá ngông cuồng tự phụ, lại càng thêm ngu muội hồ đồ.\nHoàng thượng giận dữ đến mức mặt mày tái mét, ôm n.g.ự.c thở dốc hồi lâu, rồi đột nhiên, như thể đã hạ một quyết tâm lớn lao, liền thấp giọng dặn dò vài câu với vị nội thị bên cạnh.\nGiọng nói the thé đặc trưng của nội thị vang vọng khắp điện: \"Tuyên Tấn Vương điện hạ vào kiến giá!\"\nThái tử nghe vậy, khẽ hừ một tiếng đầy vẻ khinh miệt.\nBách Du bước vào đại điện. Hắn đã thay đổi quá nhiều, làn da trắng trẻo mịn màng như ngọc trước kia giờ đã sạm đi, thô ráp hơn bởi gió cát nơi biên ải Tây Bắc, nhưng...\nThì ra, Bách Du lại tuấn mỹ đến nhường này sao!\nSao lại có người càng đen càng đẹp trai đến vậy chứ?\nBách Du đôi mắt sắc bén như chim ưng nhìn chằm chằm vào ta, yết hầu khẽ nhấp nhô.\nDù ta, Ngạn Trúc quận chúa, từ nhỏ đã chẳng sợ trời chẳng sợ đất, vậy mà lại bại trận trước ánh mắt của hắn.\nÔi má ơi, thật là háo sắc!\nHoàng thượng nhìn Tấn vương, thần sắc có chút phức tạp.\nLần này, Tấn vương lập được đại công ở vùng tây bắc. \nVăn có thể ổn định tình hình, võ có thể xông pha trận mạc. \nUy vọng của hắn ở tây bắc thậm chí còn vượt qua cả huynh trưởng ta, ngang hàng với cha.\nTấn vương phong độ quỳ xuống, cất giọng sang sảng: \"Bái kiến phụ hoàng.\"\nHoàng thượng gật đầu lia lịa, giọng nói đầy tự hào: \"Tốt! Tốt! Tốt! Đây mới là con trai ngoan của thiên gia ta!\"\nThái tử đứng bên cạnh, cười khẩy một tiếng: \"Phụ hoàng e là nhớ nhầm rồi! Tấn vương rõ ràng là con riêng của cố Thần phi! Từ đâu mà ra cái dòng m.á.u thiên gia cao quý kia chứ?!\"\nĐây chính là lý do bấy lâu nay Thái tử không hề ra tay với Tấn vương.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-10.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 9",
            "content": "Từ khi Mặc Tuyết rời đi, Trì Quân Hạc như thể đột nhiên tỉnh ngộ ra điều gì, ngày nào cũng đến phủ tướng quân, A tỷ ta thì cứ hô hào cốt truyện đã bị thay đổi rồi.\nTa nhìn khuôn mặt hoàn mỹ như tạc tượng của Trì Quân Hạc, phát hiện ra rằng, hóa ra ta vẫn còn vương vấn tình xưa, cái đầu óc yêu đương này thật sự không thể nào khống chế được trái tim mình.\nNhưng ta vẫn không hề để ý đến hắn.\nLàm ơn đi! Lần này hắn có Mặc Tuyết, lần sau có thể sẽ có Bạch Tuyết, lần sau nữa lại có thể là Hồng Tuyết thì sao?\nĐầu xuân năm nay, ta đến tuổi cập kê. \nĐây chính là độ tuổi đẹp nhất của nữ nhân.\nA tỷ ngày nào cũng khen ngợi ta là đệ nhất mỹ nhân kinh thành.\nThật là đáng ghét! A tỷ ta chỉ thích nói những lời thật lòng mà thôi.\nTrong lễ cập kê của ta, Bách Du tặng ta một món quà. \nMở hết lớp này đến lớp khác, bên trong lại chỉ có một chiếc vòng tay đơn giản, không chút cầu kỳ.\nCái tên này, đúng là quen thói keo kiệt!\nA tỷ của ta đã đính hôn với tân khoa Trạng nguyên. \nTên Trạng nguyên kia ngốc nghếch, vụng về, theo ta thấy thì hoàn toàn không xứng với A tỷ chút nào.\nHắn chẳng qua là nhặt được món hời thôi! \nNếu không phải Thái tử rình rập A tỷ ta như hổ đói, ta tuyệt đối sẽ không đồng ý để tên ngốc nghếch đó cưới A tỷ ta đâu!\nNhưng ta không ngờ rằng, sau khi A tỷ đính hôn, Thái tử đột nhiên chuyển sự chú ý sang ta.\nKhông biết hắn bị trúng tà gì, ngày nào cũng lảng vảng bên cạnh ta, quấy rầy ta không yên. \nTa lại không thể đánh hắn, nên chỉ có thể giả vờ ngây ngốc, không hiểu phong tình.\n\"A Trúc muội muội, chiếc vòng tay này của muội thật đẹp, làm tôn lên làn da trắng như ngọc của muội...\" Thái tử cố tình buông lời tán tỉnh.\n\"Chiếc vòng này là ta nhặt được khi đang ngồi xổm trong nhà xí, Thái tử ca ca thích sao?\" Ta nhếch mép, đáp trả đầy mỉa mai.\nDa mặt Thái tử khẽ giật giật.\n\"Sơn hữu mộc hề mộc hữu chi, tâm duyệt quân hề quân bất tri. A Trúc muội muội thật là một khúc gỗ.\" Thái tử lại tiếp tục buông lời đường mật.\nLàm ơn đi, cái ánh mắt mà hắn đang nhìn ta, chẳng hề có chút tình ý nào, ngược lại còn rất đáng sợ.\n\"Đây là có ý gì vậy? Thái tử ca ca, ta đọc sách dở lắm, mẫu thân đánh ta mấy lần rồi, mỗi lần đều đánh đến thừa sống thiếu chết. Ca ca không biết đâu, da tróc thịt bong cả ra đó.\" Ta cố tình tỏ ra ngây ngốc.\nCó lẽ nhớ đến chuyện xấu hổ nào đó, Thái tử sờ mũi, rồi bỏ đi.\nNgay khi Thái tử vừa khuất bóng, Trì Quân Hạc đã xuất hiện, vẻ mặt đau khổ nhìn ta, cất giọng trách móc: \"A Trúc, sao muội có thể sa đọa đến mức này?!” \n“Muội trước đây đâu phải là người như vậy. Chẳng lẽ muội vì chút giàu sang phú quý, mà cam tâm làm ra cái chuyện xấu xa tỷ muội cùng hầu hạ một phu quân sao?\"\nTrì Quân Hạc vẫn đẹp trai như vậy, phải chi hắn ngốc nghếch hơn một chút thì tốt biết mấy.\nSau khi Lê vương chết, lại lần lượt xuất hiện thêm mấy vị hoàng tử nữa, nhưng đều bị Thái tử dùng những thủ đoạn cực kỳ thảm khốc mà đè bẹp xuống, thậm chí còn có mấy người đã bị tàn phế.\nThái tử có thể nói là đang ở đỉnh cao quyền lực, nhưng Hoàng thượng sẽ không cho phép Thái tử thế lực quá lớn đe dọa đến mình, đang âm thầm tìm cách kiềm chế Thái tử.\nTình hình trong triều biến đổi khôn lường, nhưng ta lại nhìn rất rõ. \nThái tử kiếp trước đã làm hoàng đế nhiều năm, đứng trên vạn người, một khi sống lại, bắt hắn trở thành kẻ dưới một người, hắn có thể nhẫn nhịn được bao lâu?\nHoàng vị có thể tự tay trao cho Thái tử, nhưng tuyệt đối không thể để hắn cướp đi.\nQuả nhiên, sự phản kích của Hoàng thượng đã đến.\nÔng ta nâng đỡ Lục hoàng tử Bách Yến, một tiểu hoàng tử mới mười tuổi.\nHoàng thượng tổng cộng có sáu người con trai. \nTrưởng tử Lê vương đã chết, thứ hai là Thái tử, thứ ba là Tấn vương đã trốn, thứ tư thứ năm bị Thái tử làm cho tàn phế, chỉ còn lại tiểu Lục mà thôi.\nĐáng thương thay cho tiểu lục, đến cả đối thủ của mình là ai cũng không biết, cả ngày chỉ lẽo đẽo theo sau Thái tử, nhị ca dài nhị ca ngắn, ngốc nghếch vô cùng.\nNgày A tỷ ta và tân khoa Trạng nguyên đại hôn, mười dặm hồng trang rực rỡ.\nA tỷ ta là thiên kim khuê các, cảnh tượng này ta thậm chí còn cảm thấy chưa đủ hoành tráng.\nMà ngày trước đại hôn, ta lén lút đi gặp tên Trạng nguyên kia.\nThái tử mang theo Khương Hà và Mặc Tuyết cũng đến dự lễ. \nHai nữ nhân này thì lại ra vẻ tỷ tỷ muội muội tình thâm, nhưng ánh mắt muốn g.i.ế.c c.h.ế.t đối phương thì làm sao giấu được. \nTa nghe nói Mặc Tuyết đã bị thứ muội ta làm cho suy yếu thân thể, không còn khả năng sinh con được nữa.\nĐương nhiên, sự phản kích của Mặc Tuyết cũng rất đặc sắc. \nGần đây, nàng ta làm ra cái loại xà phòng gì đó, kiếm được không ít tiền cho Thái tử, nhờ vào xà phòng mà tát cho Khương Hà một cái đau điếng.\nThái tử chăm chú nhìn ta, nở một nụ cười đầy ẩn ý: \"A Trúc muội muội càng ngày càng trở nên kiều diễm, vị trí Thái tử phi của Cô, mãi mãi sẽ để dành cho muội.\"\nHắn ta cũng trở nên thẳng thắn hơn rất nhiều.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-9.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 8",
            "content": "Bước vào Bích Ngọc viên, ta dặn dò đám nha hoàn trong sân buổi tối không được thắp đèn, phải đi ngủ thật sớm. \nBởi vì ai mà biết được, Thái tử có thể sẽ lại mò đến phủ tướng quân vào ban đêm lần nữa hay không.\nA tỷ nằm trên giường, thân hình gầy gò, chỉ trong vòng mấy ngày ngắn ngủi mà đã tiều tụy đi rất nhiều.\nThấy ta đến, A tỷ liền ngồi dậy, khoác vội chiếc áo ngoài.\n\"A Trúc, kiếp trước ta bị hành hạ đến thảm thương, ta thật sự rất sợ.” \n“Nỗi sợ hãi ấy đạt đến đỉnh điểm khi ta biết Thái tử cũng sống lại.” \n“Ta sợ lắm... sợ kiếp này vẫn phải c.h.ế.t như vậy, sợ phủ tướng quân lại đi vào vết xe đổ...\" A tỷ ôm chặt lấy đầu gối, run rẩy nói.\nTa đặt ngón tay lên môi A tỷ, ngăn nàng nói tiếp.\n\"Suỵt... Tỷ tỷ, muội hỏi tỷ một câu, tỷ có sợ Khương Hà không? Nếu người sống lại là Khương Hà, tỷ có sợ hãi như bây giờ không?\"\nĐôi mắt A tỷ trở nên mơ màng, nàng khẽ lắc đầu: \"Ta... Ta sẽ không...\"\n\"Nhưng A tỷ, kiếp trước người hành hạ tỷ, người tính kế phủ tướng quân, đều là Khương Hà mà!” \n“Thái tử cùng lắm chỉ là kẻ vô tình vô nghĩa, làm ngơ không quan tâm mà thôi.” \n“A tỷ, vì sao tỷ dám hận Khương Hà, mà không dám hận Thái tử? Vì sao tỷ dám ra tay trừng trị Khương Hà, mà không dám tính kế Thái tử?” \n“Tỷ là đích nữ của phủ tướng quân, huynh trưởng là Phiêu Kỵ tướng quân uy danh lẫy lừng, ngoại tổ phụ là Công bộ Thượng thư quyền cao chức trọng, người nuôi nấng tỷ là Thanh Dương công chúa danh giá, muội muội của tỷ là quận chúa duy nhất được Hoàng thượng sủng ái, tỷ còn sợ cái gì chứ?\"\nA tỷ từng nghĩ đến chuyện phản kháng, nhưng nàng chỉ dám nghĩ đến việc giải quyết Khương Hà, tránh xa Thái tử. \nThái tử là quân, Thái tử là nam nhân, từ xưa đến nay, nam nhân luôn là kẻ nắm quyền sinh sát, đè đầu cưỡi cổ nữ nhân. \nDù A tỷ có ngàn vạn mưu mô, cũng chỉ là đấu đá trong nội viện, không dám vượt qua khuôn phép.\n\"Đừng nói nữa... Đừng nói nữa A Trúc. Ta quá nhu nhược rồi, dù có sống lại một lần, ta vẫn không có đủ dũng khí...\" A tỷ đau khổ khóc nấc thành tiếng.\nTa ôm A tỷ vào lòng, nhẹ nhàng vỗ về: \"A tỷ, tỷ không cần phải mạnh mẽ đến vậy, bởi vì có muội ở đây rồi.\"\n--------------\nVài ngày sau, Bách Du đến từ biệt ta.\nTa hỏi hắn: \"Ở lại chỗ ta không thoải mái à?\"\nHắn nói: \"Nam tử hán đại trượng phu, sao có thể ở trong hậu viện của nữ nhân?\"\nTa định khen hắn có chút chí khí, nhưng hắn lại nhẹ nhàng thêm một câu: \"Trừ phi người đó có thể đồng ý để ta ở lại cả đời.\"\nKhông hổ là ngươi.\nBạch Dư mặc áo giáp, rời đi cùng với huynh trưởng của ta, đi đến Tây Bắc.\nA tỷ sống lại, huynh trưởng của ta cũng biết, vì thế đã biết trước có chiến sự ở Tây Bắc.\nTuy nhiên, sau khi Bạch Dư rời đi, cả kinh thành đều trở nên buồn tẻ.\nCuối năm sắp đến, hôn sự giữa Khương Hà và Thái Tử cũng được đưa lên lịch trình.\nSau khi được giải trừ cấm túc, Khương Hà từng đến trước mặt A tỷ để lên mặt thị uy, bị ta tát cho một cái bay thẳng về viện của mình, mấy ngày liền không dám ra khỏi cửa.\nTa là người, từ trước đến nay chỉ có một nguyên tắc: Gặp người nói tiếng người, gặp quỷ nói tiếng quỷ.\nĐối với loại người như Khương Hà, ta thậm chí còn lười dùng giọng điệu mỉa mai với nàng ta.\nThế nhưng, tâm trạng tốt của ta rất nhanh đã bị phá hỏng.\nMặc Tuyết bám được vào Thái Tử rồi.\nĐúng, chính là cái cô Mặc Tuyết kỳ quái đó.\nTa biết ngay cái hôm ta đến đá vài câu mỉa mai là có tác dụng.\nĐấy, nàng ta lập tức bám được vào Thái Tử điện hạ thân phận cao quý, dung mạo như Phan An.\nLoại nữ nhân như vậy ta gặp nhiều rồi, chuyên đi giành nam nhân với người khác, như thể giành được nam nhân của người ta là một vinh quang to lớn vậy, mà khi chẳng còn ai tranh với nàng ta nữa, nàng ta lại thấy chán.\nThân phận của Mặc Tuyết quá thấp kém, chỉ có thể vào phủ Thái Tử làm một thông phòng, nhưng nghe nói rất được Thái Tử sủng ái.\nTa nhìn Khương Hà vẻ mặt hăm hở, nóng lòng muốn đi đấu đá trong nội viện, chỉ cảm thấy đây đúng là một cái kết vẹn cả đôi đường!\nCứ để hai nữ nhân thích tranh giành nam nhân của người khác, tự đi mà đấu đá, giằng xé lẫn nhau!\nTa đặt cược Khương Hà sẽ thắng, dù sao nàng ta cũng là muội muội duy nhất của ta.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-8.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 7",
            "content": "Chẳng bao lâu sau, Tấn vương đã hùng hổ tìm đến tận cửa phủ ta.\n\"Khương Ngạn Trúc! Lê vương c.h.ế.t rồi!\"\nTa có chút ghét bỏ cái tính tình hấp tấp, lỗ mãng của hắn, dù sao hắn cũng là một vị hoàng tử cao quý.\n\"Xong rồi xong rồi, người tiếp theo chắc chắn là ta rồi!\" Tấn vương ấm ức đến mức muốn khóc đến nơi.\nVẻ mặt đáng thương của hắn, trông lại có chút đáng yêu.\nTấn vương kể cho ta nghe, Lê vương lại c.h.ế.t ở một cái phong nguyệt quán dơ bẩn nào đó. \nĐường đường là một vị hoàng tử tôn quý, lại c.h.ế.t ở cái nơi ô uế, nhơ nhớp này, quả thực là một sự sỉ nhục vô cùng lớn.\n“Bách Du, mấy ngày này huynh cứ ở lại phủ của ta đi.\" Ta bất ngờ lên tiếng đề nghị.\nCó lẽ vì đã lâu lắm rồi ta không gọi tên hắn, Bách Du cả người ngơ ngác, trợn tròn mắt nhìn ta đầy kinh ngạc.\nSuy cho cùng, trước đây mỗi khi ta gọi thẳng tên hắn, đều có nghĩa là ta sắp sửa cho hắn một trận nên thân.\nKhông thể không thừa nhận, Bách Du sở hữu một vẻ ngoài xuất chúng, không giống với dáng vẻ quân tử dưới bóng trúc của Trì Quân Hạc, cũng không giống với kiểu bá đạo cứng rắn của Thái tử.\nHắn có đôi mắt và khuôn mặt tuấn tú, phong độ nam nhi ngời ngời, chỉ xét riêng vẻ ngoài thì đúng là một chàng trai tốt.\nNhưng hắn lại thừa hưởng làn da trắng như tuyết, môi đỏ răng trắng của Thần phi, khiến hắn có phần yêu mị hơn.\nThế nên, hắn mang một vẻ đẹp có phần yêu kiều, không được ưa chuộng trong triều đại coi trọng võ nghiệp này.\n\"Ngươi... ngươi muốn ta ở lại phủ của ngươi?\" Bách Du kinh ngạc đến mức nói không nên lời: \"Ngươi muốn làm gì ta?\"\nTa bỗng nhiên cảm thấy mình giống như một tên ác bá chuyên đi ức h.i.ế.p nữ tử, không khỏi nổi lên ý trêu chọc: \"Huynh nói xem? Tiểu nữ tử ta đương nhiên là thèm muốn thân thể của huynh rồi...\"\n\"Cũng không phải là không được.\" Bách Du nhanh nhẹn đáp, nói xong còn lén lút liếc nhìn ta một cái.\n\"Câm miệng đi đồ vô liêm sỉ!\" Ta vừa thẹn vừa giận: \"Bổn quận chúa đây chỉ là cho ngươi một chỗ nương thân tạm thời mà thôi.\"\nBách Du nháy mắt tinh nghịch, nói: \"Ta biết ngay mà, ngươi sẽ không giống như ta... Thôi bỏ đi, ở gần nữ nhân rắn rết như ngươi, đúng là an toàn hơn thật...\"\nChỉ trong vòng vài ngày ngắn ngủi, A tỷ của ta đã gầy đi trông thấy. \nDù ta và nàng đang trong thời kỳ chiến tranh lạnh, nhưng ta thật sự không thể nào nhìn nàng tiều tụy đến mức này.\nThế là, ta bảo phòng bếp chuẩn bị một ít bánh ngọt, đích thân mang đến thăm nàng.\nA tỷ của ta, tâm lý thật sự quá yếu đuối. Dù có sống lại một lần, cũng không khiến nàng trở nên mạnh mẽ hơn chút nào.\nVừa bước chân vào Bích Ngọc viên của A tỷ, ta đã nghe thấy tiếng động xào xạc kỳ lạ vang lên phía sau.\nQuay đầu nhìn lại, thì ra là mấy người mặc đồ đen, ai nấy đều đeo mặt nạ kín mít, chỉ để lộ ra đôi mắt. \nNhìn sơ qua cũng biết không phải là hạng người lương thiện.\nKẻ đi đầu có thân hình cao lớn, đôi mắt hổ hung dữ rất có thần.\nĐây chẳng phải là Thái tử điện hạ sao?\nĐùa gì vậy, không lẽ có ai thực sự nghĩ rằng chỉ cần đeo một cái mặt nạ là người khác sẽ không nhận ra ngươi chắc?\nTa lập tức kéo cổ họng gào lớn: \"Người đâu! Có thích khách! Mau bắt lấy chúng!\"\nMay mắn thay, ta có một thói quen, hễ cứ ra ngoài sau khi trời tối, nhất định sẽ mang theo tất cả thị vệ bên cạnh.\nThái tử và đám người của hắn ít không địch lại nhiều, rất nhanh đã bị bắt sống.\nTa tiếp tục gào thét: \"Đám dâm tặc từ đâu chui ra?! Dám cả gan xông vào phòng giặt đồ nhà ta! Đánh cho ta!\"\nTuyệt đối không thể nói đây là xông vào Bích Ngọc viên, A tỷ ta còn cần giữ thể diện.\nThái tử bị đánh cho mặt mũi bầm dập, cuối cùng cũng không thể nhịn được nữa mà tự mình vạch trần thân phận: \"Đừng đánh nữa! Ta là Thái tử! Ta là Thái tử điện hạ!\"\nTa vội vàng khoa trương đẩy đám thị vệ ra, giả vờ kinh ngạc: \"Thái tử ca ca! Sao lại là Thái tử ca ca?! Mọi người đừng đánh nữa, mau dừng tay cho ta!\"\nThái tử chật vật lồm cồm bò dậy từ dưới đất, giật phăng chiếc mặt nạ che mặt, sắc mặt đen như đ.í.t nồi.\nCòn chưa đợi hắn kịp mở miệng, ta đã nhanh nhảu chụp cho hắn một cái mũ: \"Thái tử ca ca! Đêm hôm khuya khoắt thế này, huynh không ngủ, đến phòng giặt đồ nhà ta làm gì vậy?\"\n\"Ồ, ta hiểu rồi! Chắc chắn là huynh nghe nói nhà ta mới có một nha hoàn xinh đẹp, ta hiểu mà!\" Ta nháy mắt tinh nghịch với Thái tử, cố tình nói bóng gió.\nThái tử nhịn rồi lại nhịn, cuối cùng vẫn không phát tác, chỉ nghiến răng nói: \"A Trúc muội muội, ta đến đây là để tìm tỷ tỷ của muội.\"\n\"Tỷ tỷ của ta? Tỷ ấy không nói với huynh sao? Mấy ngày nay tỷ ấy tâm thần bất định, nên đã đi đến chùa cầu an rồi.\" Ta thuận miệng bịa chuyện.\nThái tử dường như rất hài lòng với cái lý do \"tâm thần bất định\" này, đột nhiên nở một nụ cười tà mị, nói: \"Vậy thì mong A Trúc muội muội chuyển lời đến Phù Tang tỷ tỷ, nói cho nàng biết rằng, thứ mà nàng nợ ta, ta sớm muộn gì cũng sẽ tự tay đến lấy lại.\"\n\"Thái tử ca ca! Tỷ tỷ nợ huynh tiền sao? Nợ bao nhiêu vậy? Để ta trả thay cho tỷ ấy... Không phải chứ, đường đường là Thái tử điện hạ cao quý, nửa đêm còn mò đến nhà người khác đòi nợ sao?\"\nBóng lưng phong độ rời đi của Thái tử, bỗng dưng khựng lại một chút.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-7.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 6",
            "content": "Ta không thể đoán được Trì Quân Hạc đang nghĩ gì, nhưng ta thừa sức đoán được Mặc Tuyết đang toan tính điều gì.\nVẻ mặt nàng ta nửa cười nửa không, trông thật là xui xẻo.\nTa phải nhanh chóng trở về nhìn A tỷ để gột rửa đôi mắt này mới được.\n---------------------\nĐêm đó, ta một mình đến bờ sông hộ thành.\nĐêm nay, trên sông có lễ hội thuyền hoa rực rỡ. \nTa đến đây là để chờ đợi một người vô cùng quan trọng: Tấn vương điện hạ Bách Du, tam biểu ca của ta, con trai của cố Thần phi.\n\"Tam biểu ca thật là có nhã hứng.\" Ta bất ngờ xuất hiện trước mặt hắn.\nNhững cô nương trên thuyền hoa vẫn say sưa ca múa, dường như chẳng hề để ý đến sự xuất hiện của ta.\nTấn vương Bách Du dụi dụi mắt, vẻ mặt kinh ngạc: \"Má ơi, sao lại là ngươi?!\"\n\"Tam biểu ca không muốn gặp A Trúc sao?\"\n“Khương Ngạn Trúc, ta nói cho ngươi biết đừng có xáp lại đây! Đừng ép ta nôn vào mặt ngươi!\" Hắn nhăn nhó mặt mày, làm bộ nôn khan.\nTa khẽ bật cười: \"Biểu ca thật quá đáng, chuyện cũ rích từ đời nào rồi mà huynh vẫn còn nhớ dai như vậy.\"\nTấn vương vừa lọt lòng mẫu thân đã mất, trớ trêu thay mẫu thân hắn lại là Thần phi, người được Hoàng thượng coi như ánh trăng sáng duy nhất trong lòng. \nSau khi Thần phi qua đời, Hoàng thượng đau lòng khôn nguôi, không muốn nhìn mặt đứa con này vì sợ cảnh sinh tình, thế là giao hắn cho ngoại tổ mẫu nuôi dưỡng từ bé.\nTa và Tấn vương lớn lên cùng nhau từ nhỏ, mối quan hệ giữa ta và hắn còn thân thiết hơn cả với A tỷ.\nThuở nhỏ, A tỷ còn thường xuyên được đón về nhà ngoại ở một thời gian, còn Tấn vương thì luôn quấn quýt bên cạnh ta.\n\"Ta cảnh cáo ngươi, đừng có mà bày ra cái vẻ mặt đó!\"\nTấn vương hốt hoảng như gặp phải đại địch: \"Ta đã sớm biết ngươi là một đóa bạch liên hoa lòng dạ đen tối rồi!\"\nTa: \"...\"\n\"Khương Ngạn Trúc! Ngươi lại đang ủ mưu tính kế gì nữa đấy?\"\nTa vô tội chớp chớp đôi mắt to tròn: \"Ta muốn huynh trở thành hoàng đế.\"\nTấn vương nghe xong liền ngã phịch xuống đất, nhưng rồi lại bật dậy như lò xo, vội vàng bịt chặt miệng ta, lôi xềnh xệch ta đi.\nVừa về đến phủ Tấn vương, hắn đã nổi trận lôi đình, giận dữ quát lớn: \"Khương Ngạn Trúc! Ngươi chán sống rồi hay sao? Cái loại lời đó mà ngươi cũng dám thốt ra!\"\n\"Có ai nghe thấy đâu.\"\n\"Ta nghe thấy! Ngươi tin ta lập tức đi cáo trạng ngươi không hả!\"\nTa khẽ bật cười: \"Có ai tin huynh không?\"\n\"Ngươi... ngươi đúng là lòng dạ rắn rết!\" Tấn vương chỉ biết dở khóc dở cười.\n\"Đa tạ tam biểu ca đã khen ta xinh đẹp.\"\nTấn vương: \"...\"\nTa nán lại phủ Tấn vương rất lâu. Khi trở về phủ tướng quân, ta chỉ thấy A tỷ đang ngồi thất thần bên bờ ao.\nTa vội vàng bước đến, lo lắng hỏi: \"A tỷ, tỷ làm sao vậy?\"\n\"Hắn trở lại rồi! A Trúc! Hắn đã trở lại rồi!\" \nÁnh mắt A tỷ tràn ngập kinh hãi: \"Thái tử, hắn cũng sống lại rồi!\"\nHay lắm, các ngươi còn lập cả đội để cùng nhau sống lại cơ đấy!\n\"A tỷ đừng hoảng, từ từ kể cho muội nghe xem sao.\"\n\"Hôm nay Thái tử đến tận phủ đưa thiếp mời, ta không nhận, hắn liền ngang nhiên xông thẳng vào.” \n“Ánh mắt hắn nhìn ta, y hệt như ánh mắt khi hắn làm hoàng đế kiếp trước. Hắn còn cười với ta, nói đã lâu không gặp, ta thật sự là tiến bộ hơn rất nhiều rồi.” \n“A Trúc, ta xong đời rồi! Phủ tướng quân của chúng ta cũng xong đời rồi!\"\n\"Sự tình đến nước này... sự tình đến nước này, chúng ta chỉ còn cách...\" A tỷ hoảng loạn nói, giọng nói run rẩy.\nTa và nàng nhìn nhau, rồi đồng thời thốt lên:\n\"Chỉ có thể để cha từ quan về quê thôi!\"\n\"Chỉ còn cách để cha tạo phản thôi!\"\nĐừng nghi ngờ gì cả, câu nói sau đó chính là của ta.\nA tỷ từ nhỏ đã bị nhồi nhét cái tư tưởng trung quân ái quốc đến tận xương tủy. \nNàng ấy thật ra rất thông minh, nhưng chưa bao giờ dám nghĩ đến chuyện đại nghịch bất đạo như tạo phản.\nCòn ta thì sao? Cái gì mà trung quân ái quốc chứ? \nTa vốn dĩ là người hoàng tộc, ta chính là quân vương, là chủ nhân của thiên hạ này!\nTa và A tỷ bất đồng quan điểm, cuối cùng đành phải đường ai nấy đi.\nNgay ngày hôm sau khi ta và A tỷ cãi nhau, nha hoàn của ta hớt hải chạy vào báo tin: Lê vương băng hà!\nLê vương là con trai trưởng của Hoàng thượng, cũng là người có thế lực ngang ngửa với Thái tử.\nThái tử từ trước đến giờ vẫn luôn đối đầu gay gắt với hắn.\nChân trước A tỷ vừa mới nói với ta rằng Thái tử đã sống lại, chân sau đối thủ lớn nhất của hắn là Lê vương đã chết. \nNếu nói chuyện này không liên quan gì đến Thái tử, thì có đánh c.h.ế.t ta cũng không tin!\nNhưng có một điều ta không thể nào hiểu nổi: Hoàng thượng hiện tại vẫn còn khỏe mạnh cường tráng, vậy thì Thái tử làm sao có thể dám hành động liều lĩnh đến vậy?",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-6.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 5",
            "content": "Giống như mẫu thân, thuở nhỏ người bị thích khách bắt giữ trong thâm cung, được phụ thân - khi đó là Thống lĩnh Cấm vệ quân - cứu giúp.\nChỉ bằng một ánh mắt đó, cả cuộc đời người đã trao trọn cho phụ thân.\nCòn ta, năm mười tuổi lén trèo cây, không cẩn thận bị ngã xuống, được Trì Quân Hạc đỡ vào lòng. Hoa đào trên cây rơi lả tả, nhưng cũng không đẹp bằng dung mạo của hắn.\nTa cũng giống như mẫu thân, đổ rồi.\n\"A Trúc, hiện tại Khương Hà đã tiến vào Đông cung, nàng ta lại khéo ăn khéo nói, giỏi dỗ dành nam nhân. Sau này nếu Thái tử đăng cơ, phủ tướng quân của chúng ta e rằng khó mà giữ được.\" A tỷ lo lắng nói.\nNàng chậm rãi bước đi trong phòng, trầm ngâm: \"A Trúc, tỷ có một kế này. Chúng ta sẽ đưa cô nương bên cạnh Trì Quân Hạc đến phủ Thái tử, để bọn họ tự cắn xé lẫn nhau. Như vậy, sau này dù Thái tử có lên ngôi, Khương Hà cũng sẽ không dám dễ dàng động đến phủ tướng quân.\"\nÔi, A tỷ ngốc nghếch của ta ơi!\nThái tử điện hạ, có lẽ sẽ chẳng bao giờ có cơ hội ngồi lên ngai vàng nữa đâu.\n\"Đúng! Cứ quyết như vậy đi!\" Ta giả vờ mắt sáng rực lên, nhào vào lòng A tỷ, mừng rỡ nói: \"Như vậy thì bên cạnh Quân Hạc ca ca sẽ không còn nữ nhân đáng ghét kia nữa! Khương Hà cũng sẽ không dám động đến phủ tướng quân của chúng ta!\"\nThời gian sau đó, ta ngoan ngoãn lắng nghe A tỷ say sưa vạch ra kế hoạch báo thù tỉ mỉ của nàng.\nThật thú vị, thật thú vị! A tỷ của ta quả nhiên là một mỹ nhân ngốc nghếch đáng yêu.\nSáng sớm ngày hôm sau, ta đã vội vã đến phủ của Quân Hạc ca ca, mang theo chút bánh ngọt đến cho hắn.\nTuy rằng những chiếc bánh này chẳng phải do đích thân ta làm, chỉ là tiện tay lấy từ phòng bếp mang đi. \nNhưng quan trọng là tấm lòng, đúng không?\nTa đường đường là một thiên kim khuê các, lẽ nào lại phải tự mình xuống bếp làm bánh hay sao?\nTa đến phủ Thừa tướng, chỉ một ánh mắt đã đủ khiến đám tiểu tư sợ hãi nép sang một bên, ta cứ thế nghênh ngang bước thẳng vào trong.\nQuân Hạc ca ca đang múa kiếm dưới gốc cây đào. \nThân hình hắn khỏe khoắn, uyển chuyển, không giống với dáng vẻ vạm vỡ như trâu mộng của cha ta.\nDù cũng cao lớn, nhưng mỗi động tác của hắn lại nhẹ nhàng, thanh thoát như chim hạc.\nVới dung mạo tuấn mỹ như vậy, hắn hoàn toàn xứng đáng với danh hiệu đệ nhất mỹ nam tử kinh thành.\nĐáng tiếc triều đại này lại coi trọng võ nghiệp, người đời chẳng mấy ai để tâm đến việc xếp hạng vẻ ngoài của nam nhân.\nTa ngẩn ngơ ngắm nhìn hắn một hồi, thì nghe thấy giọng nói the thé đầy vẻ khó chịu của nữ nhân kia.\n\"Quân Hạc, đến giờ dùng bữa sáng rồi.\" \nMặc Tuyết bưng ra một mâm điểm tâm ra. Từ xa ta đã ngửi thấy mùi thơm nức mũi.\nNhững chiếc bánh ngọt trong tay ta bỗng dưng trở nên nhạt nhẽo vô vị.\n\"Quận chúa sao lại đến đây nữa?\" Quân Hạc lạnh nhạt thu kiếm, ánh mắt hờ hững nhìn ta.\nDù đã chuẩn bị tinh thần từ trước, nhưng ta vẫn không khỏi nhói lòng trước vẻ lạnh lùng trong đáy mắt hắn.\n\"Quân Hạc ca ca, A Trúc đến đây để xin lỗi về chuyện ngày hôm qua.\" Ta khẽ cúi người hành lễ, đôi mắt nai con ngấn lệ chậm rãi ngước nhìn hắn.\nMặc Tuyết lập tức chắn ngang trước mặt Quân Hạc, không cho hắn nhìn ta.\nCó lẽ cảm thấy hành động của mình quá đường đột, nàng ta liền giả vờ cười nói: \"Không sao đâu, ta đã tha thứ cho A Trúc muội muội rồi.\"\nAi thèm làm muội muội của ngươi, đồ ngốc!\n\"A Trúc hôm nay đặc biệt đến để gặp huynh một lần cuối, từ giờ trở đi, có lẽ... khó có thể gặp lại nữa.\"\nKhi ta nói đến chữ \"lại\", hai hàng nước mắt đã lăn dài trên má.\nĐừng hỏi, hỏi chính là ta đã khổ công luyện tập bao ngày.\nTrì Quân Hạc dù sao cũng còn chút tình nghĩa với ta. \nMột đại mỹ nhân như ta đứng trước mặt hắn rơi lệ, hắn không thể nào không động lòng trắc ẩn.\n\"Vì sao lại như vậy?\" Giọng hắn bất giác trở nên dịu dàng hơn.\n\"Hoàng hậu cữu mẫu nói, muốn tác hợp cho A Trúc tiến cung gả cho Thái tử điện hạ. Tuổi tác A Trúc tuy không sánh được với Mặc Tuyết tỷ tỷ, nhưng dưới sự dạy dỗ nghiêm khắc của mẫu thân, từ nhỏ cũng đã biết lễ nghi phép tắc, hiểu rõ chừng mực,\" \nTa cố ý liếc xéo Mặc Tuyết một cái.\nĐúng vậy, ta chính là đang mỉa mai nàng ta lớn tuổi, chế giễu nàng ta không hiểu lễ phép.\n\"Nếu... nếu như gả cho Thái tử điện hạ, sau này A Trúc sẽ coi Thái tử điện hạ như trời của mình. Muốn gặp lại Quân Hạc ca ca, e rằng sẽ khó khăn trùng trùng...\"\nSắc mặt Trì Quân Hạc thoáng chút không tự nhiên, hắn khẽ nhíu mày: \"Muội tuổi còn quá nhỏ, chuyện nghị thân bây giờ có phải là quá sớm rồi không?\"\n“Mẫu thân cũng muốn sớm định liệu chuyện hôn sự cho ta.” \n“Thái tử điện hạ vừa là biểu huynh, vừa là bậc công tử cao quý, dung mạo lại tuấn tú như Phan An.” \n“Mẫu thân cũng lo sợ người bị những kẻ thấp hèn... những cô nương không đoan chính khác nhòm ngó.” \n“A Trúc còn nhớ, khi còn bé, ta thích nhất là trèo cây. Kỳ thực, ta không hẳn là thích trèo cây, mà chỉ là mong ngóng Quân Hạc ca ca có thể một lần nữa đi ngang qua gốc đào mà thôi.\"\nTa nhẹ giọng nói, một làn gió khẽ thổi qua, cuốn theo vài sợi tóc mai của ta, cánh hoa đào hồng nhạt khẽ rơi xuống lòng bàn tay ta. \nTa cứ như vậy ngẩng đầu nhìn về phía xa xăm, đôi mắt mơ màng như lạc vào cõi mộng.\nTa lúc này, nhất định là quyến rũ đến c.h.ế.t người.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-5.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 4",
            "content": "Ta không nhìn nàng ta, mà dán chặt mắt vào Trì Quân Hạc. \nHắn dường như không hề tỏ ra khó chịu hay xa lánh sự thân thiết của cô nương kia.\n\"Quân Hạc ca ca! Huynh ở bên ngoài lâu như vậy, có mang quà gì về cho A Trúc không?\" Ta cố gắng giữ vẻ bình tĩnh, cất tiếng hỏi.\n\"Đương nhiên là có rồi!\" Vẫn là cô nương đó đáp: \"Ta với Quân Hạc trên đường đi qua một trấn nhỏ, huynh ấy nhớ đến tỷ, còn đứng ở sạp hàng rong chọn lựa cả buổi trời mới được cái quạt tròn đó!\"\nChưa đợi cô nương kia dứt lời, ta đã không chút do dự trực tiếp giáng cho nàng ta một bạt tai.\nMẹ kiếp, cho ngươi chút mặt mũi ngươi liền trèo lên đầu ta! Ta nhịn đến bây giờ mới ra tay là vì ta có tu dưỡng!\n\"Bổn quận chúa đang nói chuyện với Trì Quân Hạc, ngươi là cái thá gì mà dám xen vào?\"\nTử Hợp vội vàng nhào tới ôm chặt lấy tay ta, lo lắng nói: \"Tiểu thư tuyệt đối không nên! Chuyện dơ bẩn này để nô tỳ ra tay là được rồi, tuyệt đối đừng làm tổn thương đến đôi tay ngọc ngà của tiểu thư.\"\n\"Sao ngươi lại dám đánh người?!\" Đôi mắt hạnh của nàng ta trợn tròn, tràn đầy vẻ kinh ngạc không thể tin được.\n\"Đánh thì đánh thôi, còn cần phải chọn ngày lành tháng tốt sao?\" \nTa lạnh lùng xoa xoa cổ tay, giọng điệu đầy ngạo mạn.\nNàng ta đột nhiên nheo mắt, nhìn ta với vẻ nghi hoặc, rồi lẩm bẩm: \"Lẻ đổi, chẵn không đổi?\"\nCái quỷ gì mà lẻ với chẵn!\n\"Nếu quận chúa đến phủ ta chỉ để hành hung người khác, vậy thì xin mời quận chúa quay về cho. Cái miếu nhỏ bé này của ta e rằng không dung chứa nổi vị Phật lớn như quận chúa.\" Trì Quân Hạc lạnh lùng lên tiếng, ánh mắt không chút d.a.o động nhìn ta.\nTa trừng mắt nhìn hắn, trong lòng dâng lên một nỗi kinh ngạc và thất vọng tột độ.\nChỉ mới hai năm. Chỉ mới có hai năm ngắn ngủi mà thôi.\nLúc hắn rời đi rõ ràng còn thở dài, nhẹ nhàng xoa đầu ta, dịu giọng dặn dò: \"A Trúc ngoan, mau chóng lớn lên nhé, đợi ta trở về.\"\nThế mà, lòng người sao quá dễ đổi thay.\nĐầu ngón tay ta run rẩy không ngừng.\nHắn đã không còn thích ta nữa rồi.\nTrong đôi mắt hắn, hình bóng của A Trúc đã hoàn toàn biến mất.\nTrong khoảnh khắc ấy, ta chỉ cảm thấy đất trời như đảo lộn.\n\"Quân Hạc ca ca đường xá xa xôi mệt mỏi, cần được nghỉ ngơi. Tử Hợp, chúng ta về thôi.\" Ta cúi thấp đầu, cố gắng giữ cho giọng nói không run rẩy.\nSau khi trở về phủ, ta bất ngờ chạm mặt A tỷ. \nKhi lòng người đang trĩu nặng nỗi uất ức, tuyệt đối không nên gặp gỡ người thân thiết, bởi vì nước mắt sẽ không thể nào kìm nén được.\nTa nhào vào vòng tay A tỷ, khóc nức nở đến ướt đẫm cả vạt áo nàng.\nRất lâu sau, ta ngẩng đầu lên, đôi mắt đẫm lệ nhìn A tỷ: \"Tỷ tỷ, có phải tỷ đã biết chuyện này từ lâu rồi không?\"\nA tỷ khẽ thở dài, phất tay đuổi hết đám nha hoàn người hầu lui xuống, rồi kéo ta ngồi xuống bên cạnh.\n\"A Trúc, nếu tỷ tỷ nói, tỷ là người đã sống lại một lần, muội có tin không?\"\nA Tỷ mắt đỏ hoe, ánh mắt trống rỗng, dường như đang hồi tưởng về quá khứ xa xăm.\n\"Kiếp trước, ta không hề phát hiện gian tình của Khương Hà và Thái tử. Vào ngày đại hôn, Khương Hà đã ám toán ta, động phòng với Thái tử, ta chỉ đành cắn răng chịu đựng nạp nàng ta vào phủ Thái tử làm thiếp.\"\n\"Người người đều đồn hai nữ nhân nhà Khương gia cùng hầu một phu quân, ta ghê tởm muốn chết!\"\n\"Ta từng nghĩ đời này của mình cứ thế trôi qua, nào ngờ sau khi Hoàng thượng băng hà, Khương Hà được lập làm Hoàng hậu, Thái tử lấy cớ ta nhiều năm không con nối dõi mà đày ta vào lãnh cung.\"\n\"Phía Tây Bắc xảy ra chiến sự, Khương Hà lấy thân phận Hoàng hậu, trực tiếp tiến cử phụ thân ra chiến trường. Mọi người trong triều đều ca ngợi Hoàng hậu thấu hiểu đại nghĩa, nhưng rõ ràng nàng ta đang đẩy phụ thân vào chỗ chết!\"\n\"Sau khi phụ thân qua đời, mẫu thân tuẫn tiết theo người, huynh trưởng cũng mất một cánh tay trên chiến trường, còn muội thì không rõ tung tích. Phủ Tướng quân nhà chúng ta, cứ thế mà sụp đổ.\"\n\"Ba năm trong lãnh cung, Khương Hà ngày nào cũng đến hành hạ ta. Nàng ta nói, huynh trưởng đã mất một cánh tay, ta là muội muội của huynh ấy, thì cũng nên chặt bỏ một cánh tay...\"\nA Tỷ khóc không thành tiếng.\nTa không thể an ủi A Tỷ, ta chưa từng trải qua khoảng thời gian đen tối đó, lời nói của ta chẳng có chút sức nặng nào.\n\"A Tỷ, còn Trì Quân Hạc thì sao?\" Ta hỏi.\n\"Không rõ tung tích. Nhưng một nữ nhân tên Mặc Tuyết bên cạnh hắn đã vào cung, đấu với Khương Hà ngang tài ngang sức.” \n“Mỗi lần Khương Hà chịu thiệt trong tay nàng ta, lại đến hành hạ ta.\"\n\"A Tỷ, mọi chuyện đã qua rồi, tất cả đều đã khác rồi.\" Ta vỗ lưng A Tỷ, như đang dỗ một đứa trẻ.\nMẫu thân của ta, Thanh Dương trưởng công chúa, là người lụy tình.\nNgười nhỏ hơn phụ thân mười tuổi, phụ thân là người mà người ngưỡng mộ từ nhỏ. Sau khi cầu xin được nhân duyên với phụ thân, trong mắt trong lòng người chỉ toàn là hình bóng của phụ thân.\nVì vậy, từ nhỏ ta đã được A Tỷ chăm sóc. A Tỷ lớn hơn ta ba tuổi, tỷ ấy dạy ta tập đi, dạy ta cách ăn cơm.\nTrong lòng ta, A Tỷ là người quan trọng nhất trên đời, người quan trọng nhất còn lại là Trì Quân Hạc.\nDù cho hắn đã phụ bạc ta, nhưng ta trời sinh giống mẫu thân, là một kẻ lụy tình.\nTa không có cách nào từ bỏ Trì Quân Hạc, yêu hay không yêu, đều không phải là điều bản thân có thể kiểm soát.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-4.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 3",
            "content": "Hoàng hậu vội vã chạy đến.\nBà chẳng qua chỉ mới rời đi một lát, để đưa vị Hoàng thượng say xỉn về tẩm cung, thế mà khi quay lại, con trai mình đã gây ra đại họa kinh thiên động địa.\n\"Điện hạ và muội muội đã có da thịt với nhau, mong điện hạ có thể chịu trách nhiệm.\" Tỷ tỷ đỏ mắt nhìn Thái tử, vẻ mặt đầy bi thương, như muốn nói lại thôi.\nThái tử nào đã từng thấy dáng vẻ này của tỷ tỷ, lập tức ngây ngẩn đến mất hồn.\nHoàng hậu lạnh lùng xen ngang: \"Nếu đã như vậy, nha hoàn này cũng xem như có công hộ chủ, vậy thì ban thưởng, đưa vào Đông Cung làm thiếp đi.\"\nLời vừa thốt ra, sắc mặt Khương Hà lập tức đen kịt.\nNha hoàn?!\nNàng ta chẳng qua chỉ mặc y phục nha hoàn thôi mà!\nNhưng Hoàng hậu hoàn toàn không xem nàng ta ra gì, mà lại thân thiết kéo tay tỷ tỷ: \"Phù Tang, tình cảm của Thái tử dành cho con, con cũng biết rõ mà. Đừng vì một nha hoàn mà phá hủy đoạn nhân duyên này!\"\nA tỷ ta lập tức quỳ xuống trước mặt Hoàng hậu: \"Xin Hoàng hậu nương nương thứ tội! Muội ấy không phải nha hoàn, mà là thứ muội của thần nữ. Khương gia có tổ huấn, tỷ muội tuyệt đối không thể cùng hầu một phu quân!\n“Xem ra, thần nữ và Thái tử điện hạ vô duyên rồi!\"\nTa không nhớ Khương gia có cái tổ huấn này, nhưng mà hôm nay về nhà, ta có thể khuyên cha thêm vào.\nSắc mặt Hoàng hậu lập tức sa sầm, cuối cùng mới chuyển ánh mắt về phía Khương Hà.\nKhương Hà mềm mại yếu đuối quỳ trên mặt đất, dáng vẻ này ngược lại lại khơi dậy ham muốn bảo vệ trong lòng Thái tử.\n\"Mẫu hậu, là Hà nhi… là vị cô nương này đã cứu con.\"\nSau khi từ cung trở về, Khương Hà bị giam lỏng trong một tiểu viện hẻo lánh, lấy cớ là để nàng ta an tâm chuẩn bị cho hôn lễ.\nHôm đó, sau khi chúng ta bị \"mời\" ra khỏi hoàng cung, Khương Hà hai cái tát, được mẫu thân ta dẫn ra ngoài.\nNữ nhi của Khương gia ta, dù là thứ xuất, cũng tuyệt đối không làm thiếp.\nKhương Hà trở thành trắc phi của Thái tử.\nHoàng hậu đã tát nàng ta một cái, nhưng cũng phải cắn răng khen ngợi nàng ta, nói rằng nàng ta đã cứu Thái tử, nói nàng ta là người có tấm lòng như hoa lan, chất phác hiền hậu gì đó.\n\r\nTuy nhiên ta cũng không còn hứng thú quan tâm nữa.\nBởi vì, Quân Hạc ca ca của ta đã trở về rồi.\nQuân Hạc ca ca là con trai của đương kim Thừa tướng, cũng là người tài hoa tuấn tú bậc nhất kinh thành.\nMười sáu tuổi, Quân Hạc ca ca đã đỗ trạng nguyên, sau đó ra ngoài du học rèn giũa thêm hai năm, cuối cùng hôm nay cũng đã hồi kinh.\nNgay từ tờ mờ sáng, ta đã sai nha hoàn Tử Hợp tận tâm trang điểm cho mình.\nNgắm nhìn hình ảnh phản chiếu trong gương, ta không khỏi hài lòng mỉm cười.\nNếu như A tỷ diễm lệ cao sang như đóa mẫu đơn kiều diễm, thì ta lại thanh khiết thoát tục tựa như nhành thủy tiên tinh khôi.\nA tỷ thường bảo, mỗi khi đôi mắt nai con của ta chớp chớp nhìn nàng, nàng liền chẳng còn cách nào khác là chiều theo ta.\nTa vui vẻ điểm một chút son môi, rồi khoác lên mình bộ y phục trắng tinh như tuyết.\nNhưng đúng lúc này, A tỷ lại gõ cửa phòng ta.\n\"Tỷ tỷ, Quân Hạc ca ca đã về rồi, tỷ xem muội mặc bộ này có xinh đẹp không?\"\nA tỷ khẽ nở một nụ cười gượng gạo, chỉ là, lúc ấy trong lòng ta đang tràn ngập niềm vui, nên không hề nhận ra ý nghĩa ẩn sau nụ cười ấy.\n\"A Trúc, muội đi đi.\" A tỷ vỗ nhẹ lên vai ta, rồi lặng lẽ quay người rời đi, không nói thêm lời nào.\nTa cẩn thận chỉnh lại vạt áo, cài lại trâm cài trên tóc, rồi lên chiếc xe ngựa đã đợi sẵn, hướng thẳng đến phủ Thừa tướng.\nTrước đây, cổng lớn phủ Thừa tướng luôn rộng mở chào đón ta bất cứ lúc nào, nhưng hôm nay, tiểu tư canh cửa lại ngập ngừng nói phải vào bẩm báo một tiếng.\nChẳng bao lâu sau, tiểu tư ra mời ta vào trong.\nTa còn chưa bước chân vào đến sân viện của Quân Hạc ca ca, đã nghe thấy một tràng tiếng cười trong trẻo như tiếng chuông bạc.\nTa lạnh mặt đẩy cửa bước vào, hình ảnh Quân Hạc ca ca sau hai năm xa cách hiện ra trước mắt.\nHai năm không gặp, hắn càng thêm phần tuấn mỹ, dáng người cao lớn vững chãi như tùng, đúng như cái tên của hắn, hạc trung quân tử.\n\"Quân Hạc ca ca!\" Nhưng người thốt lên tiếng gọi ấy lại không phải là ta, mà là một thiếu nữ đang ngồi vắt vẻo trên cành cây.\n\"Ta sắp nhảy xuống đó, huynh phải đỡ lấy ta đó nha!\" Thiếu nữ trên cây tinh nghịch nói.\n\"Hồ đồ!\" Quân Hạc khẽ trách, nhưng trong giọng nói lại không hề có chút giận dữ nào.\nHắn quay sang nhìn ta, khẽ mỉm cười: \"A Trúc đến rồi sao? Đã lâu không gặp, muội cao thêm rồi.\"\nTa cũng cười, thân mật khoác tay lên cánh tay Quân Hạc: \"Đương nhiên rồi, A Trúc cũng đang tuổi lớn mà. Quân Hạc ca ca, vị cô nương này là ai vậy?\"\n\"Ta tên là Mặc Tuyết, tỷ tỷ xinh đẹp, tỷ khỏe không?\" Nàng ta tinh nghịch nháy mắt với ta.\nNha hoàn Tử Hợp của ta lập tức bước lên trước, lớn tiếng quát: \"Lớn mật! Đây là Ngạn Trúc quận chúa, còn không mau hành lễ!\"\nThiếu nữ kia bĩu môi, làm bộ mặt nũng nịu, miệng lầm bầm điều gì đó về chuyện mê tín phong kiến.\nNhưng rồi nàng ta vẫn ngoan ngoãn cúi người hành lễ.\n\"Vị cô nương này không cần khách khí, cô là bằng hữu của Quân Hạc ca ca, vậy chính là bằng hữu của Khương Ngạn Trúc ta.\"\nAi ngờ cô nương kia lại sảng khoái cười lớn, vỗ vai Quân Hạc: \"Bằng hữu gì chứ! Ta và Trì Quân Hạc là huynh đệ tốt!\"",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-3.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 2",
            "content": "Thứ muội vừa đi khỏi, tỷ tỷ liền kéo ta nói muốn dẫn ta đi xem kịch vui.\nChúng ta lén lút bám theo nàng ta.\nSau khi rời khỏi đại điện, nàng ta vòng vèo qua mấy ngã rẽ, cuối cùng đi thẳng ra sau núi giả, rồi lao vào lòng một người mặc y phục màu vàng nhạt.\nHay lắm, đây chẳng phải là Thái tử sao?!\n\"Thái tử ca ca…\" Thứ muội thút thít gọi.\nTa liếc nhìn gương mặt của tỷ tỷ, rồi nhớ lại gương mặt của thứ muội, nhỏ giọng nói: \"Không thể nào! Chỉ bằng nàng ta sao?\"\nKhông thể nào! Có ai quen ăn sơn hào hải vị mà lại có thể nuốt nổi cháo trắng dưa muối không?!\nKhuôn mặt của A tỷ, có thể nói là xinh đẹp đệ nhất kinh thành, miễn cưỡng chỉ có ta là còn có thể so kè với tỷ ấy một chút. Còn thứ muội kia là cái thá gì?\nHơn nữa, \"Thái tử ca ca\" là cái quái gì?\nMẫu thân ta là muội muội ruột của Hoàng thượng! Thái tử là biểu ca danh chính ngôn thuận của ta! Đến cả ta còn chưa gọi được mấy tiếng \"Thái tử ca ca\" nữa là.\n\"A Trúc, nhìn cho rõ đi. Thế gian này, toàn là những người biết mặt không biết lòng.\" Tỷ tỷ mỉm cười, vừa cười vừa rơi hai hàng lệ.\nKhông hổ là tỷ tỷ của ta, ngay cả lúc khóc cũng đẹp đến nao lòng.\nCảm giác tan vỡ này, thật sự quá đỉnh.\n\"A Trúc nhất định sẽ không phụ lòng tỷ tỷ.\" Ta lắc lắc cánh tay tỷ ấy, nghiêm túc nói.\nĐã đến đến rồi, vở kịch đương nhiên phải xem cho trọn vẹn. \nĐã đến rồi thì nhất định phải xem trọn vẹn vở kịch này.\nThứ muội của ta nước mắt lưng tròng, giọng khóc uyển chuyển ai oán, thế mà ngay cả nước mũi cũng không thèm hít vào một cái.\n\"Thái tử ca ca, Hà nhi rất nhớ huynh.\"\n\"Tiểu Hà ngoan,trong phủ lại bị ức h.i.ế.p rồi có phải không?\" Thái tử dịu giọng dỗ dành.\n\"Không phải đâu! A tỷ đối xử với muội rất tốt, còn dẫn muội đến tham gia cung yến.\" Thứ muội đáp.\nThái tử lập tức càng nổi giận: \"Hà nhi! Muội đúng là quá lương thiện. Cái đồ lòng dạ rắn rết như Khương Phù Tang, nàng ta đưa muội đến cung yến, thế nhưng lại bắt muội mặc y phục của nha hoàn!\"\nTa lúc này mới để ý, hóa ra Khương Hà đang mặc một bộ y phục nha hoàn màu thiên thanh.\nCó điều, phần n.g.ự.c và eo đều đã được sửa lại.\nĐây tính là y phục nha hoàn kiểu gì chứ?\nSau đó, từ sau núi giả nhanh chóng vang lên những âm thanh chẳng mấy hài hòa.\nTa và tỷ tỷ có chút xấu hổ, lặng lẽ lùi lại một bước, chuẩn bị rời đi.\nVề đến yến hội, chúng ta mới phát hiện tiệc đã tàn, các đại thần đều đang chào hỏi nhau rồi cáo từ.\nKhông ngờ, đúng lúc ấy lại có một tiếng thét kinh hãi vang lên:\n\"Cháy rồi!\"\n\"Còn Thái tử điện hạ! Thái tử điện hạ vẫn ở Ngự Hoa Viên!\" Những tiếng hốt hoảng vang lên liên tiếp.\nMọi người lập tức đổ dồn về phía Ngự Hoa Viên.\nA tỷ sững người rất lâu, như đang nhớ lại điều gì đó, thì thào nói: \"Sao có thể như vậy… kiếp trước rõ ràng không có chuyện này…\"\nNhưng rất nhanh, nàng lấy lại bình tĩnh.\nChuyện của Thái tử và Khương Hà bị phát hiện, đối với nàng mà nói cũng là một chuyện tốt.\nHiện tại Hoàng thượng chưa có công chúa, ta lập tức đảm đương trọng trách, nghiêm trang nói với các phu nhân:\n\"Các vị phu nhân, Thái tử ca ca vẫn còn ở trong biển lửa, phải làm sao bây giờ?!\"\nPhu nhân Thượng thư lập tức đáp: \"Giữa lúc sống chết, chúng ta sao có thể bỏ mặc Thái tử điện hạ!\"\nCon gái của Thượng thư phu nhân đang đàm phán chuyện hôn sự, chắc hẳn cũng có chút suy nghĩ về vị trí Thái tử phi.\n\"Mau tập hợp nha hoàn, sai người đi dập lửa!\"\nNhững gia đình có con gái đến tuổi gả chồng quả nhiên không hề chậm trễ lấy một giây.\nMột đám người tức tốc múc nước chạy về phía Ngự Hoa Viên.\nLửa không lớn, nhưng vì trong vườn hoa có quá nhiều cây cối nên khói đặc cuồn cuộn khắp nơi.\nThái tử và Khương Hà bị mắc kẹt trong biển lửa, đã sợ đến mức mất hết cả hình tượng, không ngừng hét lớn cầu cứu.\nNhìn xem, thật là ngu ngốc.\nLén lút tư tình mà không mang theo hộ vệ hay nha hoàn.\nĐấy, bây giờ gặp nạn còn phải tự mình kêu cứu.\nMọi người nhanh chóng phối hợp dập lửa, chẳng mấy chốc lửa đã được khống chế. Nhưng khi nhìn thấy Thái tử và Khương Hà quần áo xộc xệch, ai nấy đều hận không thể tự móc mắt mình ra.\n\"Muội muội! Sao muội lại ở đây?! Muội làm sao lại cùng Thái tử…\" A tỷ bỗng đỏ hoe mắt, chỉ vào Khương Hà, nói không thành lời.\nThái tử lập tức đẩy mạnh Khương Hà ra, bước vội về phía tỷ tỷ ta: \"Phù Tang muội muội! Muội phải tin ta! Ta không làm gì cả!\"\nKhương Hà phản ứng vô cùng nhanh, lập tức quỳ sụp xuống dưới chân A tỷ, nức nở khóc: \"A tỷ minh xét! Muội chỉ đi ngang qua Ngự Hoa Viên, phát hiện Thái tử điện hạ bị kẹt trong biển lửa, nên mới không màng nguy hiểm xông vào cứu giá!\"\nTa trước giờ sao không nhận ra muội muội này đúng là nhân tài nhỉ?",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-2.html"
        },
        {
            "title": "Mỹ Nhân Ngốc Nghếch - Chương 1",
            "content": "Sau khi đích tỷ rơi xuống nước, cả người nàng đều thay đổi.\nNụ cười ấm áp, rạng rỡ thuở trước không còn nữa, cả người nhìn có vẻ rất đáng sợ.\n\r\nTrong mắt nàng có một thứ gì đó xa lạ, nguy hiểm.\nNhưng, tất cả mọi người xung quanh đều nói rằng đích tỷ ngày càng thêm thanh tao, hiểu chuyện.\nĐích tỷ vốn là con gái trưởng của phụ thân ta – Định Quốc tướng quân – và chính thất của ông ấy.\nVị phu nhân tướng quân mệnh bạc đó qua đời sớm, để lại cho phụ thân một trai một gái.\nVề sau, mẫu thân ta, Thanh Dương trưởng công chúa, đã quỳ gối suốt hai ngày trước cửa cung điện của tiên đế, chỉ mong cầu có được mối lương duyên với phụ thân. \nTa là đứa con duy nhất của Định Quốc Tướng quân và Thanh Dương trưởng công chúa, bởi vậy, xuất thân của ta chính là vinh quang tối thượng.\nCa ca thì làm rạng danh tổ tông, tỷ tỷ thì danh tiếng lẫy lừng. \nCác thứ đệ thứ muội khác đều bị nuôi đến phế rồi… à không, đệ đệ muội muội đều ngoan ngoãn, biết nghe lời.\nTa chỉ cần an phận làm nhị tiểu thư của phủ tướng quân là đủ.\nCó những người sinh ra đã ở trên đỉnh cao, ví dụ như ta đây.\n….……………\nHôm nay là ngày đại thọ của Thái hậu ngoại tổ mẫu, trong cung bày tiệc yến linh đình. \nPhụ mẫu dẫn theo ta cùng ca ca tỷ tỷ đến dự yến, nào ngờ thứ muội thấp hèn kia cũng trà trộn vào được.\nTa chẳng mấy bận tâm đến nàng ta—chẳng qua chỉ là một thứ nữ không thể lên mặt bàn mà thôi.\nĐiều ta quan tâm hơn chính là A tỷ. Nàng khẽ nhếch môi, để lộ một nụ cười lạnh lẽo.\nNhưng ngay khi phát hiện ta đang nhìn mình, nàng lập tức đổi sang vẻ dịu dàng quen thuộc, bước tới nắm lấy tay ta.\n“A Trúc, tối nay không được rời xa tỷ nửa bước, rõ chưa?”\nTa thuận theo nắm lấy tay A tỷ.\nTừ sau khi A tỷ rơi xuống nước trở về, nàng đặc biệt quý trọng đôi tay này, luôn nâng niu giữ gìn cẩn thận.\nCảm giác thật dễ chịu! Mềm mại như nhung.\n\"Tỷ tỷ, đêm nay có chuyện gì xảy ra sao?\" Ta ngây thơ hỏi.\nBàn tay A tỷ khẽ siết lại, dường như nàng đang nghĩ đến điều chẳng lành, nhưng lại sợ làm ta lo lắng, liền trấn an: \"Không có chuyện gì lớn đâu muội, có tỷ tỷ ở đây, sẽ không ai dám làm hại muội.\"\nTa liền làm nũng, quấn lấy cánh tay nàng: \"Muội nhất định sẽ không rời tỷ tỷ nửa bước!\"\nYến tiệc trong cung……rốt cuộc sẽ xảy ra chuyện gì đây?\nTrong lòng ta ngày càng thêm phần mong đợi.\n---------------\nChẳng bao lâu sau, Thái tử điện hạ nâng chén rượu bước tới.\nHắn có gương mặt như ngọc, dáng người cao ráo.\nTa đang tựa vào vai A tỷ, buồn ngủ đến sắp gật gù, bỗng cảm giác bờ vai tỷ ấy cứng đờ lại.\n\"Phù Tang muội muội, lần trước sinh thần muội, ta còn ở tận Vị Thành, không kịp tặng quà, mong muội đừng trách.\" Thái tử mỉm cười nói với tỷ tỷ ta.\nQuà gì mà nhất định phải tặng ngay giữa đại điện thế này?\nA tỷ khẽ hành lễ, giọng điềm đạm: \"Đa tạ Thái tử điện hạ, chỉ là sinh thần của thần nữ đã qua, điện hạ không bằng để sang năm rồi tặng.\"\nĐây chính là từ chối trắng trợn. Từ chối lễ vật, cũng từ chối cả ý muốn thân cận của Thái tử.\nNụ cười trên mặt Thái tử hơi cứng lại.\nCơn buồn ngủ của ta lập tức tan biến, thay vào đó là vẻ mặt chuyên dụng để hóng chuyện.\nThú vị! Qủa là thú vị!\nMới mấy ngày trước, tỷ tỷ và Thái tử còn tình sâu ý đậm, thế mà trong chớp mắt đã trở nên xa cách như vậy.\n\"Phù Tang muội muội, chẳng lẽ muội đang trách ta? Ta đã nói rồi, cô nương hôm đó muội nhìn thấy thực sự chỉ là bèo nước gặp nhau mà thôi.\" Thái tử hạ giọng.\nTa ngồi gần, cảm giác như sắp ăn được một miếng dưa cực lớn.\nA tỷ khẽ nhếch môi, giọng nói thản nhiên: \"Thái tử điện hạ hiểu lầm rồi. Thần nữ và điện hạ không hề có quan hệ gì, điện hạ ở bên ai, không liên quan đến thần nữ.\"\nThái tử lắc đầu, thở dài: \"Phù Tang muội muội, đừng giận dỗi trẻ con nữa, nếu không…\"\nNếu không thì sao?\nTa dựng thẳng tai lên.\nAi ngờ Thái tử chỉ lắc đầu vẻ bất đắc dĩ rồi quay người rời đi.\nNgười hoàng gia đúng là như vậy!\nNói chuyện cứ thích giữ lại nửa câu!\nA tỷ siết chặt nắm tay, sắc mặt xanh mét, rồi ngồi phịch xuống ghế.\nKhông xa lắm, cha và Hoàng thượng đã uống đến đỏ mặt tía tai, khoác vai nhau thân thiết như huynh đệ lâu năm.\nMẫu thân ta cũng đang vui vẻ, thân mật ngồi bên cạnh Hoàng hậu.\nĐột nhiên, thứ mội bạch liên hoa yếu đuối của ta khẽ chọc vào tay áo ta, giọng nhỏ như muỗi kêu:\n\"Nhị tỷ, muội đau bụng.\"\nTa kỳ lạ nhìn nàng ta một cái. Đau bụng thì nói với ta làm gì? Ta đâu phải thái y.\nGương mặt nhỏ nhắn của nàng ta đỏ bừng lên: \"Nhị tỷ, muội muốn đi…...\"\nỒ, hóa ra ta đang cản đường nàng.\nTa hơi nghiêng người, nhường lối cho nàng ta đi.\nA tỷ khẽ cong môi, nhìn nàng ta đầy ý vị sâu xa: \"Muội muội nên nhớ kỹ, ra ngoài chính là đại diện cho thể diện của phủ tướng quân. Đừng có tùy tiện gây chuyện.\"\nNụ cười này không giống với nụ cười khi tỷ ấy đối diện với ta. Nó khiến ta liên tưởng đến một con rắn độc đang ẩn mình trong bóng tối.\nĐôi mắt của thứ muội lập tức rưng rưng nước mắt, cúi đầu lí nhí đáp lời.\nTa cảm thấy nàng ta khóc rất đẹp, nên muốn nàng khóc thêm chút nữa.\n\"Tỷ tỷ nói đùa rồi, nàng ta nào có tư cách đại diện cho thể diện của phủ tướng quân chứ?\"\nThứ muội khóc càng thêm tủi thân.",
            "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-1.html"
        }
    ]
}