{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 15. Góc Nhìn Của Phó Thời Úc",
    "content": "15.\n\r\n\n\r\nGóc Nhìn Của Phó Thời Úc\n\r\n\n\r\nPhó Thời Úc có chút phiền muộn. Anh thật sự đã bị người phụ nữ tên Trần Du này xoay vòng vòng.\n\r\n\n\r\nLần này cô ấy thực sự đã chết, nhưng trái tim anh lại cảm thấy đau đớn như bị ai bóp chặt.\n\r\n\n\r\nAnh mua phần mộ cho Trần Du, thậm chí còn lừa gạt Thất Thất một thời gian.\n\r\n\n\r\nNhưng Thất Thất không phải một đứa trẻ bình thường. Con bé dường như nhận ra điều gì đó, luôn miệng đòi anh đi tìm mẹ.\n\r\n\n\r\n“Ba ơi, con nhớ mẹ.”\n\r\n\n\r\n“Ba ơi, mẹ đối xử với con rất tốt. Có phải con không nên nghe lời ba nói về mẹ không…”\n\r\n\n\r\n“Thất Thất hư, Thất Thất đã lừa ba. Mẹ là một người mẹ rất tốt. Cô bảo mẫu cũng không thể nhớ rõ kích cỡ quần áo của con, cũng không biết làm món trứng non mà con thích nhất, chỉ có mẹ mới biết… Nhưng sau đó mẹ bị bệnh, không thể chăm sóc con nữa.”\n\r\n\n\r\nThất Thất cứ nhắc mãi, khiến Phó Thời Úc liên tục nhớ lại quá khứ của anh và cô.\n\r\n\n\r\nAnh biết cô là một cô gái thực dụng không hơn không kém.\n\r\n\n\r\nTrần Du chưa từng đặt chân vào những nơi xa hoa đó, những lời cô nói đôi khi cũng rất nực cười.\n\r\n\n\r\nAnh cũng biết những lời mà đám bạn anh nói về cô rất khó nghe, nào là “chỉ là một minh tinh hạng xoàng thôi mà”, “chỉ để ấm giường thôi”, “chơi chán thì bỏ”…\n\r\n\n\r\nNhưng anh chưa bao giờ giải thích với cô.\n\r\n\n\r\nHoặc có thể nói, ngay cả anh cũng cảm thấy giữa anh và Trần Du không có tương lai.\n\r\n\n\r\nMột thiếu gia nhà giàu ở Bắc Kinh.\n\r\n\n\r\nMột nữ minh tinh nhỏ bé, xuất thân nghèo khó, mẹ còn là gái đứng đường.\n\r\n\n\r\nNhưng anh vẫn bị cuốn vào.\n\r\n\n\r\nAnh chìm đắm trong những lời dối trá mà Trần Du dệt nên.\n\r\n\n\r\nAnh thích cảm giác mà cô mang lại, vừa thực tế vừa thuần khiết, vừa khôn ngoan lại có chút ngốc nghếch. Anh cũng không ngại dùng tiền để nâng đỡ cô.\n\r\n\n\r\nThậm chí, đôi khi những lời nói dối của cô còn khiến Phó Thời Úc cảm thấy thú vị.\n\r\n\n\r\nNhưng rồi, sau khi cô Ngô tiểu thư dạy dỗ Trần Du một trận, những lời mà anh và gia đình nói về cô cũng bị cô nghe thấy.\n\r\n\n\r\nAnh đã nói:\n\r\n\n\r\n“Chỉ là chơi bời thôi, có phải định cưới về đâu. Không biết mẹ sốt ruột cái gì chứ?”\n\r\n\n\r\nSau đó, Trần Du dứt khoát rời khỏi anh.\n\r\n\n\r\nThậm chí, anh không còn tìm thấy cô nữa.\n\r\n\n\r\nNăm đó, Phó Thời Úc đã dùng rất nhiều quan hệ, bỏ ra không ít tiền bạc, nhưng Trần Du cứ như thể biến mất khỏi thế giới này, không để lại chút dấu vết nào.\n\r\n\n\r\nAnh thậm chí còn nghi ngờ liệu thân phận của cô có phải là giả không. Nếu không, sao lại không thể tìm ra được?\n\r\n\n\r\nLòng kiêu ngạo của tuổi trẻ khiến anh cũng không kiên trì tìm kiếm quá lâu.\n\r\n\n\r\nChẳng phải chỉ là một cô gái thực dụng sao? Cô hết tiền, chắc chắn sẽ tự tìm về thôi.\n\r\n\n\r\nVậy nên, Phó Thời Úc cắt thẻ của Trần Du, thu hồi căn hộ mà anh đã tặng cô.\n\r\n\n\r\nNhưng Trần Du biến mất một mạch suốt sáu năm trời.\n\r\n\n\r\nPhó Thời Úc cảm thán.\n\r\n\n\r\nBao nhiêu năm trôi qua, cô vẫn là người duy nhất có thể khiến anh mất kiểm soát.\n\r\n\n\r\nNgay cả khi sắp chết, cô cũng không chịu cúi đầu trước anh.\n\r\n\n\r\nCòn Thất Thất nữa.\n\r\n\n\r\nCô thậm chí giấu cả Thất Thất khỏi anh.\n\r\n\n\r\nNếu không phải vì Trần Du đã tiên đoán được cái c.h.ế.t của mình, có phải cả đời này anh cũng không được gặp Thất Thất không?\n\r\n\n\r\nĐúng là một người phụ nữ nhẫn tâm và tuyệt tình.\n\r\n\n\r\nNhưng Thất Thất, lại được cô dạy dỗ rất tốt.\n\r\n\n\r\nMỗi lần nhìn thấy khuôn mặt của Thất Thất, Phó Thời Úc lại nhớ đến Trần Du.\n\r\n\n\r\nAnh cảm thấy mình sắp phát điên rồi.\n\r\n\n\r\nNgay cả chuyện của tập đoàn Phó thị, anh cũng chẳng còn tâm trí quản lý nữa.\n\r\n\n\r\nMỗi ngày, Phó Thời Úc đều ở bên Thất Thất, sống trong căn nhà mà trước đây cô bé và Trần Du từng ở.\n\r\n\n\r\nNơi này vẫn còn lưu giữ dấu vết cuộc sống của Trần Du, thậm chí bên trong còn có một cuốn nhật ký của cô.\n\r\n\n\r\nTrong đó, cô ghi chép tỉ mỉ từng khoản chi tiêu.\n\r\n\n\r\nCô đã mang tiền đi, nhưng lại tiết kiệm với chính mình, thậm chí đôi khi còn phải đi làm thêm giúp bạn bè để kiếm chút tiền.\n\r\n\n\r\nPhần lớn số tiền đều dành cho Thất Thất.\n\r\n\n\r\nTrong nhật ký còn có những dòng ghi chép về Thất Thất, con bé dị ứng với gì, thích ăn gì, ghét gì.\n\r\n\n\r\nCả cuốn nhật ký gần như chỉ viết về Thất Thất, còn về Phó Thời Úc, chỉ có duy nhất một câu:\n\r\n\n\r\n“Một cô bé đáng yêu như vậy, cũng phải cảm ơn năm đó đã lừa được Phó Thời Úc, nghĩ lại đúng là trò đùa của số phận.”\n\r\n\n\r\nTrần Du là một người mẹ tốt.\n\r\n\n\r\nTuổi thơ của cô đầy rẫy bùn lầy, nhưng cô lại cố gắng tạo ra một thế giới đầy hoa và kẹo ngọt cho Thất Thất.\n\r\n\n\r\nNhưng Phó Thời Úc cũng nhận ra, Trần Du dường như chưa từng yêu anh.\n\r\n\n\r\nThậm chí, những năm tháng khi cô còn là một ngôi sao nhỏ, giả vờ vì anh mà sống chết, có lẽ cũng chỉ là lúc cô phô diễn kỹ năng diễn xuất xuất sắc nhất của mình.\n\r\n\n\r\nThế nhưng, anh lại sớm đã yêu cô mất rồi.\n\r\n\n\r\nChỉ cần cô xuất hiện, cảm xúc của anh liền bị cô chi phối.\n\r\n\n\r\nPhó Thời Úc hận chính mình, tại sao năm đó không tiếp tục tìm kiếm?\n\r\n\n\r\nChỉ cần tìm thêm một chút nữa…\n\r\n\n\r\nCó lẽ anh và Trần Du sẽ không đi đến bước đường này.\n\r\n\n\r\nCó lẽ cô đã có thể được điều trị tốt nhất và sẽ không phải c.h.ế.t như vậy.\n\r\n\n\r\nThậm chí, ngay cả khi cô qua đời, anh cũng không thể ở bên cô trong giây phút cuối cùng.\n\r\n\n\r\nPhó Thời Úc quyết định dùng quãng đời còn lại để nuôi dưỡng Thất Thất thật tốt, để chuộc lại những lỗi lầm mà anh đã gây ra.\n\r\n\n\r\n*\n\r\n\n\r\nNhan Tô Tô cũng rất ngạc nhiên, cô ta tưởng rằng Trần Du sẽ tố cáo cô ta vì đã đến bệnh viện khiêu khích, nhưng thực ra không phải vậy. Cuối cùng, khi dư luận bùng nổ, mọi người lại có ấn tượng tốt về cô ta.\n\r\n\n\r\nThế nhưng, khi nhà họ Nhan một lần nữa đề nghị tiếp tục hôn lễ với nhà họ Phó, Phó Thời Úc lại từ chối.\n\r\n\n\r\nNhan Tô Tô cũng biết Trần Du đã chết, cô ta không hiểu rốt cuộc Phó Thời Úc đang cố chấp điều gì.\n\r\n\n\r\n“Ban đầu hai người chẳng phải đã không còn tình cảm sao? Còn về Thất Thất, tôi cũng rất thích con bé, tôi sẽ đối xử tốt với nó.”\n\r\n\n\r\nNhưng Phó Thời Úc chỉ nói xin lỗi cô ta, giờ anh chỉ muốn một mình nuôi dưỡng Thất Thất.\n\r\n\n\r\n“Có những chuyện có lẽ phải mất nhiều năm mới có thể hiểu rõ. Trần Du vẫn thắng rồi, bao năm qua tôi vẫn không thể quên cô ấy.”\n\r\n\n\r\nNhan Tô Tô hiểu ý của Phó Thời Úc, cũng không dây dưa nữa.\n\r\n\n\r\nCô ta đến trước mộ Trần Du, đặt một bông hoa xuống và nói: “Trần Du , cô đúng là tính toán mọi thứ chu toàn quá.”\n\r\n\n\r\n“Chỉ bằng cái c.h.ế.t của mình, cô đã khiến Phó Thời Úc mãi mãi chăm sóc Thất Thất.”\n\r\n\n\r\n___Hết___",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/15-goc-nhin-cua-pho-thoi-uc.html"
}