{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 8 + 9",
    "content": "8.\n\r\n\n\r\nThất Thất vẫn không nghe lời.\n\r\n\n\r\nNhân lúc Phó Thời Úc không có ở nhà, con bé lén chạy đến tìm tôi.\n\r\n\n\r\nBé nhờ chú quản gia gọi xe, nói rằng muốn mua một bó hoa cho mẹ, rồi mua thêm một món đồ chơi mang về. Nhưng vừa ra khỏi cửa, bé đã lặng lẽ trốn đi.\n\r\n\n\r\nCon bé vẫn nhớ cách tìm tôi.\n\r\n\n\r\nBước chân nhỏ bé vang lên từng tiếng “bịch bịch” khi bé đi vào phòng bệnh.\n\r\n\n\r\nVừa nhìn thấy tôi, nước mắt bé lập tức rơi xuống.\n\r\n\n\r\n“Mẹ! Mẹ ơi!”\n\r\n\n\r\nTim tôi bỗng nhói lên.\n\r\n\n\r\nThất Thất đặt vào tay tôi một xấp tiền lẻ nhàu nhĩ, bàn tay nhỏ bé nắm chặt lấy ngón tay tôi.\n\r\n\n\r\n“Mẹ ơi, nhà họ Phó rất tốt, rất giàu, có nhiều người quan tâm đến con, ai cũng đối xử với con rất tốt. Nhưng con vẫn muốn ở bên mẹ.”\n\r\n\n\r\n“Con đã lấy một ít tiền từ nhà họ Phó, mẹ xem có đủ không?”\n\r\n\n\r\nTrong lòng tôi trào dâng nỗi chua xót.\n\r\n\n\r\nCon bé còn quá nhỏ, vậy mà đã biết lấy tiền từ nhà họ Phó. Sau này, Phó Thời Úc sẽ nghĩ gì về bé?\n\r\n\n\r\nCó phải anh sẽ cho rằng con bé cũng giống như mẹ bé, chỉ biết “đào mỏ”?\n\r\n\n\r\nTôi kiên quyết đẩy Thất Thất ra xa:\n\r\n\n\r\n“Con mau về đi. Mẹ đã nói rồi, đừng đến tìm mẹ nữa. Hãy coi như mẹ đã không còn trên đời này. Mẹ là người xấu. Con nên ở nhà họ Phó và bắt đầu một cuộc sống mới.”\n\r\n\n\r\nNhưng Thất Thất nhất quyết không chịu rời đi.\n\r\n\n\r\n“Chỉ một buổi chiều thôi! Chỉ một buổi chiều thôi mà, mẹ! Để con ở lại với mẹ nhé? Đừng đuổi con đi… Mẹ đau lắm đúng không? Không ai ở đây chăm sóc mẹ cả. Để con thổi cho mẹ, mẹ sẽ không đau nữa, có được không?”\n\r\n\n\r\nĐôi mắt bé ngấn nước, nhưng lại cố không để nước mắt rơi xuống.\n\r\n\n\r\nTôi nhắm mắt lại.\n\r\n\n\r\nMột kẻ lừa đảo m.á.u lạnh như tôi, vậy mà lại bị một đứa trẻ con lay động.\n\r\n\n\r\nQuả nhiên, con cái sinh ra là để đòi nợ.\n\r\n\n\r\nBỗng nhiên, cánh cửa phòng bệnh bật mở.\n\r\n\n\r\nPhó Thời Úc bước vào, toàn thân lạnh lẽo.\n\r\n\n\r\n“Trần Du, cô vẫn chưa c.h.ế.t sao? Lại định giở trò gì nữa đây?”\n\r\n\n\r\nTôi cười khổ.\n\r\n\n\r\nPhó Thời Úc không còn là chàng trai năm xưa dễ dàng bị tôi lừa gạt nữa.\n\r\n\n\r\nAnh ôm chặt Thất Thất, ánh mắt sắc lạnh nhìn tôi đầy cảnh cáo.\n\r\n\n\r\n“Đừng tưởng chỉ có cô biết giấu camera trong mặt dây chuyền.”\n\r\n\n\r\nTôi đã tự hỏi làm sao Thất Thất có thể dễ dàng trốn khỏi sự kiểm soát của nhà họ Phó như vậy.\n\r\n\n\r\nThì ra, tất cả chỉ là cái bẫy do Phó Thời Úc giăng ra để bắt tôi.\n9.\n\r\n\n\r\nThất Thất nắm chặt quần tây của Phó Thời Úc: “Ba ơi! Ba đừng mắng mẹ, là ý của con, con tự muốn đến đây…”\n\r\n\n\r\nNhưng Phó Thời Úc không tin, anh vẫn đổ hết mọi tội lỗi lên đầu tôi.\n\r\n\n\r\nTôi cảm giác rằng giây tiếp theo, Phó Thời Úc sẽ bóp cổ tôi đến c.h.ế.t mất.\n\r\n\n\r\nMay mà anh vẫn còn chút lý trí, kìm nén cơn giận, ra lệnh cho trợ lý đưa Thất Thất ra ngoài.\n\r\n\n\r\nChờ đến khi Thất Thất bị dẫn đi, anh liền đóng sầm cửa phòng bệnh lại.\n\r\n\n\r\nAnh bước đến trước mặt tôi, lạnh lùng nói: “Dùng trẻ con để lừa tiền, Trần Du, cô còn chút lương tâm nào không?”\n\r\n\n\r\nTôi thản nhiên đáp: “Chính con bé tự muốn đến đây, tôi có cách nào sao? Nhà họ Phó các người nhiều người như vậy, còn không trông nổi một đứa trẻ con.”\n\r\n\n\r\n“Cô còn dám nói à? Cô lừa tôi thì thôi, vậy mà ngay cả một đứa trẻ nhỏ như vậy cũng không tha?”\n\r\n\n\r\n“Tôi lừa con bé cái gì chứ?”\n\r\n\n\r\n“Cô lừa nó rằng cô đã chết, cô không cần nó nữa. Thất Thất còn nhỏ như vậy, ngày nào cũng khóc, cô làm sao có thể nhẫn tâm như thế?”\n\r\n\n\r\n“Cô lại muốn lừa một khoản tiền rồi giả chết, sau đó vứt đứa trẻ này cho tôi sao? Cô cũng giỏi tính toán đấy, Trần Du.”\n\r\n\n\r\nLời nói của Phó Thời Úc như từng nhát d.a.o đ.â.m thẳng vào tim tôi.\n\r\n\n\r\nHốc mắt tôi hơi đỏ lên, tôi quay đầu đi, không muốn nhìn anh nữa.\n\r\n\n\r\nNếu không phải tôi thật sự đã đường cùng, tôi có thể bỏ rơi Thất Thất sao?\n\r\n\n\r\nNhưng chuyện đã đến nước này, tôi chỉ có thể nhẫn tâm mà thôi.\n\r\n\n\r\n“Con bé không chỉ là con gái của tôi, mà cũng là con gái của anh. Đây là sự thật đã được xét nghiệm ADN và truyền thông đưa tin. Anh bắt buộc phải nuôi dưỡng con bé, nếu không tôi vẫn còn cách khác.”\n\r\n\n\r\nPhó Thời Úc chưa bao giờ bị ai uy h.i.ế.p như vậy, lập tức định cho tôi một bài học.\n\r\n\n\r\nNgay lúc đó, Thất Thất xông vào, chắn trước mặt Phó Thời Úc: “Con không cho phép ba làm tổn thương mẹ!”\n\r\n\n\r\nQuản gia đứng ngoài cửa với vẻ mặt đầy áy náy nhìn Phó Thời Úc, trên tay còn in dấu răng của Thất Thất. Con bé đã vùng vẫy hết sức, mà ông ta thì không dám làm đau một đứa trẻ.\n\r\n\n\r\nNhờ vậy, Thất Thất tìm được cơ hội chạy vào.\n\r\n\n\r\nPhó Thời Úc bế bổng con bé lên, cố kìm nén cơn giận, kiên nhẫn nói:\n\r\n\n\r\n“Con còn nhỏ, có nhiều chuyện con không hiểu.”\n\r\n\n\r\n“Đừng nhận một người đàn bà xấu xa làm mẹ. Cô ta có thể dạy con điều gì? Dạy con lừa tiền? Dạy con làm mẹ đơn thân? Hay dạy con đi làm gái rót rượu trong quán bar? Có người mẹ như cô ta, sau này con có thể ra gì?”\n\r\n\n\r\n“Thất Thất, ngoan, nghe lời, đi theo ba về.”\n\r\n\n\r\nThất Thất cảm nhận được sự lạnh lùng trong giọng nói của Phó Thời Úc.\n\r\n\n\r\nCon bé co rúm lại trong lòng anh, không dám lên tiếng, nhưng vẫn muốn bênh vực tôi.\n\r\n\n\r\nNó nắm c.h.ặ.t t.a.y nhỏ bé, cố gắng chứng minh cho Phó Thời Úc thấy: “Mẹ không có… không phải lỗi của mẹ… mẹ không như vậy…”\n\r\n\n\r\nPhó Thời Úc cười giận dữ: “Không phải lỗi của cô ta thì là lỗi của ai? Con còn nhỏ như vậy mà đã biết chạy đến đưa tiền cho cô ta, chắc chắn là bị cô ta xúi giục rồi đúng không? Trần Du, nói đi, lần này cô định lừa bao nhiêu?”\n\r\n\n\r\n“Để tôi đoán xem nào, có phải cô lại nói mình mắc bệnh nan y, cần một số tiền lớn để chữa trị không?”\n\r\n\n\r\n“Lần này, Thất Thất là người diễn cùng cô? Hay cô lại thuê ai đó nữa? Bác sĩ? Y tá?”\n\r\n\n\r\nTừ đầu đến cuối, anh chưa từng tin vào chuyện tôi đã chết.\n\r\n\n\r\nNhưng không sao cả, tôi đã tính trước điều đó.\n\r\n\n\r\nĐây chỉ là một màn khói mù tôi tung ra, lợi dụng việc Phó Thời Úc vốn chưa bao giờ tin tưởng tôi.\n\r\n\n\r\nThất Thất nhất định sẽ đến tìm tôi, con bé từ khi sinh ra đã không thể rời xa tôi.\n\r\n\n\r\nTôi buộc phải khiến Phó Thời Úc càng ghét bỏ tôi hơn, để anh hoàn toàn chán ghét tôi, hoàn toàn ngăn cản Thất Thất tìm đến tôi.\n\r\n\n\r\nDù lời nói dối này có vụng về đến đâu, chỉ cần anh điều tra là sẽ biết tôi không hề nằm viện giả bệnh.\n\r\n\n\r\nNhưng tôi hiểu con người anh, anh chỉ tin những gì mình tận mắt chứng kiến.\n\r\n\n\r\nMột người phụ nữ giả bệnh để vòi tiền, còn xúi giục con gái đến tìm mình, Phó Thời Úc không cần suy nghĩ nhiều cũng gán ngay cho tôi vai phản diện này.\n\r\n\n\r\nMà đó cũng chính là điều tôi mong muốn.\n\r\n\n\r\nChỉ khi Thất Thất quên tôi đi, hoặc căm ghét tôi, thì đó mới là kết cục tốt nhất. Đến khi tôi thực sự c.h.ế.t đi, con bé sẽ không phải đau khổ đến vậy.\n\r\n\n\r\nQuả nhiên, Phó Thời Úc vẫn y hệt như tôi từng biết, tự cao tự đại.\n\r\n\n\r\nRõ ràng bác sĩ đứng ngay bên cạnh, vậy mà anh vẫn thẳng thừng chỉ trích tôi:\n\r\n\n\r\n“Trần Du, không thể không thừa nhận cô cũng khá có đầu óc đấy. Trước thì đẩy Thất Thất đến đây, sau đó lại dụ tôi đến bệnh viện gặp cô. Bày ra cái bộ dạng sắp c.h.ế.t này để làm gì?”\n\r\n\n\r\nTôi nghiêng đầu, cố tình chọc giận anh:\n\r\n\n\r\n“Phó Thời Úc, chẳng lẽ anh không biết tôi vốn là một kẻ lừa đảo sao? Đã diễn thì phải diễn trọn vai chứ.”\n\r\n\n\r\n“Bây giờ anh đã biết hết rồi, hài lòng chưa? Chỉ tiếc là… tôi cứ tưởng lần này có thể lừa được một khoản lớn cơ đấy.”\n\r\n\n\r\nPhó Thời Úc bế Thất Thất lên, giận dữ đóng sầm cửa rời đi.\n\r\n\n\r\nTrước khi đi, Thất Thất vẫn không ngừng ngoái đầu nhìn tôi.\n\r\n\n\r\nTôi dùng khẩu hình miệng nói với con bé: “Thất Thất, đừng khóc, chúng ta đã hứa rồi.”\n\r\n\n\r\nKhông biết con bé có hiểu không.\n\r\n\n\r\nDù mọi thứ vẫn diễn ra đúng như tôi dự tính, nhưng trong lòng tôi vẫn nặng trĩu.\n\r\n\n\r\nKéo lê cơ thể bệnh tật này để đóng kịch với Phó Thời Úc, đúng là mệt mỏi quá.\n\r\n\n\r\nLẽ ra, những kẻ như tôi đáng phải sống dai dẳng đến trăm năm.\n\r\n\n\r\nNhưng… tại sao lại không để tôi sống lâu hơn một chút?\n\r\n\n\r\nTại sao không cho tôi thêm chút thời gian để ở bên Thất Thất?",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/8-9.html"
}