{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 4 + 5",
    "content": "4.\n\r\n\n\r\nNgày mai, Phó Thời Úc sẽ đính hôn với đại tiểu thư của tập đoàn Nhan Thị.\n\r\n\n\r\nVậy mà đúng lúc này, lại có một đứa trẻ xuất hiện.\n\r\n\n\r\nHơn nữa, Phó Thời Úc còn bế con bé lên chiếc xe sang trọng của nhà họ Phó.\n\r\n\n\r\nĐám phóng viên giải trí mà tôi đã sắp xếp từ trước nhanh chóng đánh hơi được tin tức, lập tức lao đến, liên tục chụp hình Phó Thời Úc và Thất Thất.\n\r\n\n\r\nChưa đến một tiếng đồng hồ, các tin nóng đã tràn ngập trên hot search và mạng xã hội.\n\r\n\n\r\n#Tổng giám đốc Phó Thời Úc có con riêng?#\n\r\n\n\r\n#Liên hôn giữa nhà họ Phó và tập đoàn Nhan Thị liệu có thể tiếp tục?#\n\r\n\n\r\nThậm chí, có cả những tài khoản chuyên đào bới chuyện cũ, tìm ra hình ảnh tôi từng ở bên cạnh Phó Thời Úc sáu năm trước.\n\r\n\n\r\n#Cô gái tâm cơ cố ý mang thai rồi bỏ trốn, chỉ chờ ngày hôm nay?#\n\r\n\n\r\nDưới phần bình luận, cư dân mạng tranh cãi nảy lửa.\n\r\n\n\r\n“Bà mẹ nó, sớm không nhận muộn không nhận, lại đợi đúng ngày mai Phó Tổng đính hôn với Nhan tiểu thư rồi mới mang con đến? Quả nhiên là có mưu đồ.”\n\r\n\n\r\n“Nhìn video đi, Phó Thời Úc còn ngạc nhiên kìa, chính anh ta cũng không biết mình có con gái, hahaha.”\n\r\n\n\r\n“Mẹ của con bé chẳng phải là nữ minh tinh trước đây từng theo đuổi Phó Thời Úc sao? Sao ngay cả một bộ quần áo tử tế cũng không mua nổi cho con gái của Phó Tổng? Nhìn kìa, tay áo con bé ngắn cũn rồi.”\n\r\n\n\r\n“Chắc định lấy đứa bé để kiếm tiền đây mà, giấu kỹ đến tận hôm nay mới tung ra, đúng là cao tay.”\n\r\n\n\r\n“Quá vô lương tâm, muốn đào mỏ thì đào mỏ, nhưng cũng phải nuôi con cho tử tế chứ!”\n\r\n\n\r\nLúc này, trong một phòng ăn riêng sang trọng ở tầng cao nhất của khu trung tâm CBD đắt đỏ.\n\r\n\n\r\nThất Thất đang ngồi đối diện Phó Thời Úc, rụt rè nhìn anh.\n\r\n\n\r\nBên cạnh Phó Thời Úc là tiểu thư tập đoàn Nhan Thị – Nhan Tô Tô. Cô ta cũng đang nhìn chằm chằm vào đứa trẻ này, không giấu được vẻ đau đầu.\n\r\n\n\r\nNhưng ngoài mặt vẫn phải giữ phong thái dịu dàng rộng lượng:\n\r\n\n\r\n“Thất Thất, trước đây con sống với mẹ à? Mẹ có đối xử tốt với con không?”\n\r\n\n\r\nThất Thất gật đầu, rồi lại lắc đầu:\n\r\n\n\r\n“Mẹ thường xuyên đi ra ngoài với những người đàn ông khác, con cũng không biết mẹ đi đâu. Mẹ cũng không có nhiều thời gian để chăm sóc con…”\n\r\n\n\r\nĐây là những gì tôi đã dạy Thất Thất nói, nhưng con bé vẫn còn quá dè dặt.\n\r\n\n\r\nRõ ràng lời tôi dặn là: “Mẹ con luôn dẫn đàn ông về nhà, chẳng bao giờ quan tâm con sống c.h.ế.t ra sao, cũng không cho con đi học hay ăn uống tử tế.”\n\r\n\n\r\nSắc mặt Phó Thời Úc dần trở nên u ám, như thể bất cứ lúc nào cũng có thể nổi giận.\n\r\n\n\r\nNhan Tô Tô khẽ cười, đúng là một cô gái trình độ thấp, đến con cũng đã có mà vẫn không biết cách đánh vào cảm xúc của đàn ông. Có một lợi thế lớn như vậy mà cũng không biết tận dụng.\n\r\n\n\r\nCô ta còn cố tình gọi rất nhiều món ăn phù hợp cho trẻ nhỏ, sau đó dịu dàng nhìn Thất Thất:\n\r\n\n\r\n“Vậy mẹ con bây giờ ở đâu rồi?”\n\r\n\n\r\nThất Thất nhìn những đĩa thức ăn tinh xảo mà nhân viên phục vụ lần lượt mang lên, không nhịn được mà nuốt nước bọt.\n\r\n\n\r\nCả ngày hôm nay bé chưa được ăn gì, ánh mắt mong chờ nhìn Phó Thời Úc và Nhan Tô Tô:\n\r\n\n\r\n“Con ăn được không ạ?”\n\r\n\n\r\nĐược cho phép, con bé lập tức vùi đầu vào ăn như hổ đói.\n\r\n\n\r\nPhó Thời Úc nhìn cảnh này mà nhức cả đầu. Con gái của anh, sao lại bị nuôi dạy thành thế này?\n\r\n\n\r\n“Mẹ con đến cơm cũng không cho con ăn no à? Bây giờ Trần Du đang ở đâu?”\n\r\n\n\r\nThất Thất nuốt miếng thịt bò Wagyu trong miệng xuống, rồi lẩm bẩm:\n\r\n\n\r\n“Mẹ con c.h.ế.t rồi…”\n\r\n\n\r\nSau đó, con bé lấy từ trong balo ra một tờ giấy chứng tử.\n\r\n\n\r\nThời gian tử vong trên đó, chính là một ngày trước khi Thất Thất đến tìm Phó Thời Úc.\n5.\n\r\n\n\r\nSau một thoáng sững sờ, cuối cùng Phó Thời Úc vẫn đưa Thất Thất về nhà họ Phó.\n\r\n\n\r\nLại làm thêm một lần xét nghiệm quan hệ cha con, kết quả vẫn cho thấy xác suất Thất Thất là con gái anh lên đến 99%.\n\r\n\n\r\nAnh gọi điện cho Trần Du, nhưng số điện thoại đã thành số không còn tồn tại. Khi phái người điều tra, tin tức nhận về cũng chỉ là Trần Du đã qua đời.\n\r\n\n\r\nSự xuất hiện của Thất Thất khiến cả nhà họ Phó náo loạn, ngay cả ba mẹ của Phó Thời Úc, những người đã về hưu, cũng bị kinh động.\n\r\n\n\r\n“Con có con lúc nào mà lớn thế này rồi? Thật là hồ đồ!”\n\r\n\n\r\nNhưng chuyện đã thành sự thật, mà việc nuôi một đứa trẻ đối với nhà họ Phó cũng chẳng phải điều gì khó khăn.\n\r\n\n\r\nLần đầu tiên bước vào nhà họ Phó, Thất Thất mở to mắt kinh ngạc.\n\r\n\n\r\nLần đầu tiên được ở trong một căn nhà rộng lớn thế này, lần đầu tiên có nhiều người chơi cùng như thế, lần đầu tiên có người chuyên chuẩn bị bữa ăn dinh dưỡng cho mình. Mọi thứ đều mới lạ.\n\r\n\n\r\nQuản gia, người hầu, bảo mẫu đều vây quanh Thất Thất, thậm chí Phó Thời Úc còn mời hẳn một gia sư riêng để kèm cặp cô bé.\n\r\n\n\r\nDần dần, Phó Thời Úc cũng nhận ra, Thất Thất rất hiểu chuyện, không phải là một đứa trẻ phiền phức.\n\r\n\n\r\nKhi anh làm việc, cô bé đều ngoan ngoãn chơi một mình.\n\r\n\n\r\nChỉ là đôi lúc, Thất Thất lại khiến anh hơi đau đầu.\n\r\n\n\r\nThất Thất luôn muốn trèo lên giường của Phó Thời Úc vào buổi tối.\n\r\n\n\r\n“Ba ơi, ba kể chuyện cổ tích cho con nghe được không?”\n\r\n\n\r\n“Ba ơi, con sợ quá, ba có thể nói chuyện với con không?”\n\r\n\n\r\n“Ba ơi, nếu ba đồng ý dẫn con ra ngoài chơi, tuần sau con sẽ không khóc lần nào đâu.”\n\r\n\n\r\nThậm chí vì Thất Thất cứ bám lấy Phó Thời Úc cả ngày lẫn đêm, nên Nhan Tô Tô cũng ít đến nhà họ Phó hơn hẳn.\n\r\n\n\r\nHai người trưởng thành muốn thân mật trước mặt một đứa trẻ, quả thật có chút gượng gạo.\n\r\n\n\r\nMột buổi tối nọ, Phó Thời Úc đang làm thêm, nhưng Thất Thất lại khóc đến mức khiến tất cả bảo mẫu, người hầu trong nhà rối loạn. Ngay cả mẹ của Phó Thời Úc cũng bị tiếng khóc của cô bé làm cho đau đầu, không còn cách nào khác đành gọi anh về.\n\r\n\n\r\nPhó Thời Úc vội vàng từ công ty chạy về, hỏi Thất Thất:\n\r\n\n\r\n“Thất Thất, sao con lại khóc? Không phải con đã học cách kiểm soát nước mắt của mình rồi sao?”\n\r\n\n\r\nThất Thất vừa khóc vừa nói:\n\r\n\n\r\n“Ba ơi, con nhớ mẹ.”\n\r\n\n\r\n“Người phụ nữ xấu xa đó thì có gì đáng để nhớ? Sau này con sẽ có mẹ mới, một người mẹ tốt hơn, không được sao?”\n\r\n\n\r\n“Dì Tô Tô có thể kể cho con nghe rất nhiều truyện cổ tích, còn có thể dạy con vẽ tranh nữa.”\n\r\n\n\r\nNhưng đột nhiên, Thất Thất mất kiểm soát cảm xúc, la hét lên:\n\r\n\n\r\n“Con muốn mẹ! Con muốn mẹ… Hu hu hu, con không muốn mẹ mới, con muốn mẹ! Con muốn mẹ!”\n\r\n\n\r\nTừ khi sinh ra, Thất Thất chưa bao giờ xa tôi lâu như vậy.\n\r\n\n\r\nSao con bé có thể nhanh chóng quên sạch những lời tôi dặn dò chứ?\n\r\n\n\r\nTôi rõ ràng đã nhắc đi nhắc lại với con bé rất nhiều lần rồi—dù có nhắc đến tôi trước mặt Phó Thời Úc, cũng phải nói rằng tôi là một người mẹ xấu xa.\n\r\n\n\r\nTôi nhìn qua màn hình theo dõi Thất Thất, thấy Phó Thời Úc đang lúng túng dỗ dành con bé.\n\r\n\n\r\nCó lẽ trong lòng anh ta cũng đang thầm mắng tôi, không biết tôi đã dùng thủ đoạn gì khiến Thất Thất nhớ thương tôi đến vậy.\n\r\n\n\r\nNhưng Thất Thất vẫn khóc không ngừng, thậm chí còn bắt đầu chạm đến giới hạn của Phó Thời Úc.\n\r\n\n\r\n“Ba ơi, ba gặp mẹ lúc nào vậy? Ba ơi… tại sao mẹ không thể sống cùng chúng ta? Nhà mình rõ ràng có rất nhiều phòng mà, con nhớ mẹ!”\n\r\n\n\r\nNhững yêu cầu hợp lý khác của Thất Thất, Phó Thời Úc vẫn có thể chiều theo. Nhưng khi liên quan đến tôi, anh lại không thể bịa ra được bất cứ lời nào.",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/4-5.html"
}