{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 12 + 13",
    "content": "12.\n\r\n\n\r\nTrong suốt khoảng thời gian đó, chỉ có Nhan Tô Tô đến thăm tôi.\n\r\n\n\r\nNhững cô gái được chọn để liên hôn với Phó Thời Úc, còn quan tâm đến sự tồn tại của tôi hơn anh.\n\r\n\n\r\nCô ta ngồi bên giường tôi, cẩn thận quan sát từng chi tiết:\n\r\n“Tôi còn tưởng cô xinh đẹp đến mức nào, hóa ra cũng chỉ thế thôi. Nhìn cô giống như sắp c.h.ế.t đến nơi, Trần Du, tôi cũng chẳng còn hứng thú đấu với cô nữa.”\n\r\n\n\r\nCô ta đến đây là để đấu đá, từ nhan sắc, khí chất cho đến vị trí của tôi trong lòng Phó Thời Úc hiện tại.\n\r\n\n\r\nHôm nay, Nhan Tô Tô ăn mặc vô cùng lộng lẫy, rực rỡ như một con công kiêu hãnh.\n\r\n\n\r\nCòn tôi, vì bệnh tật mà khuôn mặt tiều tụy, hốc hác không chịu nổi. Lần cuối cùng gặp Thất Thất, tôi còn cố gắng trang điểm thật kỹ. Nhưng sau khi con bé đi rồi, tôi không còn chút sức lực nào để làm việc đó nữa.\n\r\n\n\r\nNhững người phụ nữ như họ đều như vậy. Dù dịu dàng hay nóng nảy, dù là Ngô tiểu thư hay là cô ta, trong lòng luôn mang theo sự khinh miệt đối với kiểu người như tôi.\n\r\n\n\r\nNhưng đáng tiếc, họ lại quá lý trí. Sự giáo dục khuôn phép khiến họ không bao giờ thực sự ra tay với tôi.\n\r\n\n\r\nBất kể là Ngô tiểu thư hay Nhan Tô Tô, những cô gái lớn lên trong nhung lụa đều quá mềm lòng.\n\r\n\n\r\nVậy nên tôi có thể lợi dụng họ hết lần này đến lần khác.\n\r\n\n\r\n“Dù sao tôi cũng sắp kết hôn với Phó Thời Úc. Tôi không muốn cô lại giở trò gì. Nhưng nhìn bộ dạng này của cô, chắc cũng chẳng làm nổi chuyện gì đâu.”\n\r\n\n\r\nNhan Tô Tô nói với giọng điệu kẻ cả, cao cao tại thượng.\n\r\n\n\r\nCòn tôi, chẳng có chút hứng thú nào với kiểu so đo của cô ta.\n\r\n\n\r\nTôi chỉ nhìn khuôn mặt ấy mà suy nghĩ.\n\r\n\n\r\nNếu tôi có thể phá hỏng hoặc ít nhất là trì hoãn cuộc hôn nhân giữa Nhan Tô Tô và Phó Thời Úc, thì liệu anh có thể có thêm thời gian bên cạnh Thất Thất không?\n\r\n\n\r\n“Cô nói xem, nếu ngày mai truyền thông đưa tin rằng, ngay sau khi cô đến thăm tôi, tôi đã c.h.ế.t trong bệnh viện, họ sẽ viết thế nào nhỉ?”\n\r\n\n\r\n“Tiểu thư nhà họ Nhan vì yêu sinh hận? Hay là một người phụ nữ độc ác? Thất Thất còn có thể nhận cô làm mẹ nữa không?”\n\r\n\n\r\nTôi cắn chặt răng, nhếch môi cười, rút con d.a.o gọt trái cây nhỏ giấu dưới gối ra, rồi đ.â.m thẳng vào xương bả vai mình.\n\r\n\n\r\nNhan Tô Tô chưa bao giờ chứng kiến cảnh tượng như thế, hoảng hốt hét lên: “Bác sĩ!! Bác sĩ!!”\n\r\n\n\r\nCả phòng bệnh lập tức rối loạn.\n\r\n\n\r\nTôi ngất đi.\n\r\n\n\r\nHình ảnh cuối cùng trong tầm mắt là vẻ kinh hoàng trên gương mặt Nhan Tô Tô.\n\r\n\n\r\n13.\n\r\n\n\r\nKhi Nhan Tô Tô rời khỏi phòng bệnh, sắc mặt cô ta xám xịt, có lẽ đây là lần đầu tiên cô ta bị người khác chơi một vố như vậy.\n\r\n\n\r\nTôi thầm cười trong lòng, ai dính vào một kẻ xui xẻo như tôi cũng sẽ có kết cục như thế thôi.\n\r\n\n\r\nAi bảo những người phụ nữ này cứ muốn trêu chọc tôi làm gì?\n\r\n\n\r\nTôi gọi điện cho người quản lý cũ, chuyển cho cô ấy một khoản tiền, rồi bảo cô ấy thêm mắm dặm muối vào tin tức này trước khi gửi cho các tài khoản truyền thông.\n\r\n\n\r\nNhan Tô Tô nghĩ rằng tôi sẽ tung tin cô ta đến bệnh viện khoe khoang trước mặt tôi, thậm chí còn làm tôi bị thương nặng, định dùng truyền thông để bôi nhọ hình ảnh của cô ta.\n\r\n\n\r\nNhưng thực ra không phải vậy.\n\r\n\n\r\nTôi đã đổi ý.\n\r\n\n\r\nThông tin tôi gửi cho tài khoản truyền thông đã được chỉnh sửa, trong đó người phụ nữ xấu xa duy nhất chỉ có tôi.\n\r\n\n\r\nTôi chuẩn bị hai phần tin tức cho quản lý. Phần đầu tiên sẽ được tung ra vào ngày mai, viết rằng tôi khiêu khích Nhan Tô Tô, nhận hết lỗi lầm về mình, để cả mạng xã hội mắng chửi tôi.\n\r\n\n\r\nPhần thứ hai, nếu Nhan Tô Tô đối xử tệ với Thất Thất, thì sẽ tung toàn bộ sự việc hôm nay ra ngoài. Theo kịch bản tôi sắp đặt, Nhan Tô Tô chính là người đã hại c.h.ế.t tôi, chỉ vì muốn gả vào nhà họ Phó, trở thành người “mẹ” duy nhất của Thất Thất.\n\r\n\n\r\nĐây là một con d.a.o mềm. Dù nhà họ Phó không tuyệt giao với Nhan Tô Tô, thì giữa họ cũng sẽ xuất hiện rạn nứt. Bằng cách nào đó, tôi cũng có thể giúp Thất Thất một lần nữa xuất hiện trước công chúng.\n\r\n\n\r\nTôi đã nghĩ rất nhiều, đây có lẽ là điều cuối cùng tôi có thể làm cho Thất Thất.\n\r\n\n\r\nThế là tin tức lan truyền trên mạng trở thành: “Ngôi sao nhỏ năm xưa Trần Du khiêu khích Nhan Tô Tô, muốn phá hoại hôn sự giữa nhà họ Nhan và nhà họ Phó.”\n\r\n\n\r\n[Trần Du rời đi nhiều năm, giờ tay trắng trở về, kết cục của kẻ tâm cơ ra sao?]\n\r\n\n\r\nDư luận trên mạng cũng bắt đầu ồn ào, nhưng đa phần là mắng tôi, đồng thời cảm thấy bất bình thay cho tiểu thư nhà họ Nhan.\n\r\n\n\r\n[Trần Du thực sự coi Phó tổng là cây rút tiền à? Hết tiền rồi lại quay về? Còn dám khiêu khích đại tiểu thư? Cô ta xứng sao?]\n\r\n\n\r\n[Không thể không nói, cô ta cũng khá thành công đấy, coi Phó tổng như cây ATM.]\n\r\n\n\r\n[Tiểu thư nhà họ Nhan thật xui xẻo, từ nhỏ đến lớn chắc chưa từng gặp loại phụ nữ như thế này đâu? Còn bị vấy bẩn một thân bẩn thỉu.]\n\r\n\n\r\nNhưng điều tôi không ngờ tới là…\n\r\n\n\r\nCánh săn ảnh cũng đổ xô vào bệnh viện, muốn chụp lấy tin tức mới nhất.\n\r\n\n\r\nKhi tung tin, tôi đã rất cẩn thận xóa bỏ mọi dấu vết về địa điểm, nhưng bọn họ vẫn đánh hơi được.\n\r\n\n\r\nTôi hét lên gọi bác sĩ, y tá, hy vọng họ có thể ngăn cản cánh săn ảnh, không để họ ghi lại hình ảnh cuối đời của tôi.\n\r\n\n\r\nNếu không, mọi kế hoạch của tôi sẽ sụp đổ.\n\r\n\n\r\n[Cô Trần, cô có thể giải thích không? Có đúng là cô đã khiêu khích Nhan tiểu thư không?]\n\r\n\n\r\n[Cô Trần, tại sao cô lại xuất hiện trong bệnh viện? Cô bị bệnh gì sao?]\n\r\n\n\r\n[Cô Trần, đứa trẻ từng xuất hiện trước đây, có phải cô gửi nó đến nhà họ Phó không?]\n\r\n\n\r\n[Cô Trần? Bác sĩ, bác sĩ!!]\n\r\n\n\r\n[Cô Trần, cô sao vậy? Mau tỉnh lại đi!]\n\r\n\n\r\nĐèn flash và máy quay liên tục chớp sáng.\n\r\n\n\r\nNhưng đôi mắt tôi ngày càng mờ đi.\n\r\n\n\r\nGiữa những âm thanh huyên náo của giới truyền thông, tôi nhắm mắt lại.\n\r\n\n\r\nKết thúc cuộc đời vừa đắng cay vừa ngọt ngào này.\n\r\n\n\r\nĐắng cay là nửa đời trước, sống phiêu bạt, chưa từng cảm nhận dù chỉ một chút tình yêu.\n\r\n\n\r\nNgọt ngào là từ sau khi sinh Thất Thất. Kể từ lúc con bé chào đời, nó đã cho tôi tất cả tình yêu trên thế giới này.\n\r\n\n\r\nMơ hồ giữa những suy nghĩ hỗn loạn, tôi nghe thấy tiếng Thất Thất gọi: “Mẹ ơi!”\n\r\n\n\r\nĐiều ước duy nhất trước khi c.h.ế.t của tôi, chỉ là mong Thất Thất sau này có thể sống tốt.",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/12-13.html"
}