{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 14",
    "content": "14.\n\r\n\n\r\nCó lẽ vì nỗi lưu luyến của tôi quá sâu nặng, dù đã chết, tôi vẫn còn một chút ý thức.\n\r\n\n\r\nTôi rời khỏi bệnh viện, lặng lẽ trôi đến bên Thất Thất.\n\r\n\n\r\nThất Thất đã rất lâu không khóc.\n\r\n\n\r\nThế mà bây giờ con bé bỗng nhiên òa khóc một cách điên cuồng, ngay cả Phó Thời Úc tự mình dỗ dành cũng vô ích.\n\r\n\n\r\nMọi người đều bó tay, Thất Thất cũng không thể nói rõ vì sao mình lại khóc thảm thiết như vậy, chỉ biết nước mắt cứ thế trào ra.\n\r\n\n\r\nMãi một lúc sau, quản gia mới bước đến, nhẹ giọng ghé vào tai Phó Thời Úc báo tin tôi đã qua đời.\n\r\n\n\r\nKhông biết tại sao, dù Thất Thất không nghe thấy, nhưng con bé lại càng khóc dữ dội hơn.\n\r\n\n\r\nPhó Thời Úc im lặng một lúc lâu.\n\r\n\n\r\nAnh ngồi xuống, ngang tầm mắt với Thất Thất, dịu giọng hỏi:\n\r\n\n\r\n“Thất Thất, con có thể nói cho ba biết, mấy năm qua mẹ đã đối xử với con thế nào không?”\n\r\n\n\r\nThất Thất khóc đến đỏ bừng cả khuôn mặt, nói chuyện cũng ngắt quãng:\n\r\n\n\r\n“Mẹ tốt… Mẹ vì Thất Thất… đã làm rất nhiều rất nhiều… Mẹ vốn dĩ có thể… có thể sống một cuộc sống rất tốt… nhưng vì Thất Thất… vì nuôi Thất Thất…”\n\r\n\n\r\nPhó Thời Úc nghe mà không quá tin tưởng.\n\r\n\n\r\nSao con bé lại đột nhiên nghĩ rằng Trần Du là một người tốt?\n\r\n\n\r\nGiờ phút này, anh không biết nên an ủi thế nào.\n\r\n\n\r\n“Vậy tại sao cô ấy lại làm giả giấy chứng tử?”\n\r\n\n\r\n“Bởi vì… hu hu hu… mẹ sợ ba không cần Thất Thất… Mẹ nói, nếu ba không cần… mẹ sẽ… hu hu…”\n\r\n\n\r\nBây giờ, anh cũng không thể phân biệt đâu là thật đâu là giả.\n\r\n\n\r\n“Thất Thất, mẹ con là một người phụ nữ xấu xa, cô ấy đã lừa ba, cũng lừa cả con.”\n\r\n\n\r\nNhưng Thất Thất chẳng buồn nghe:\n\r\n\n\r\n“Dù mẹ có lừa con, nhưng mẹ đối với con rất tốt, chưa bao giờ làm điều gì xấu với con… Mẹ là một người mẹ tốt.”\n\r\n\n\r\n“Chỉ là… mẹ dặn Thất Thất phải nói mẹ là người phụ nữ xấu xa, thì ba mới chịu nhận Thất Thất… mới chịu chấp nhận Thất Thất…”\n\r\n\n\r\n“Nhưng Thất Thất vẫn muốn mẹ hơn… mẹ… hu hu hu…”\n\r\n\n\r\nLinh hồn tôi cứ thế trôi lững lờ, nghe những lời này của Thất Thất, bỗng nhiên rất muốn khóc.\n\r\n\n\r\nNhưng không có giọt nước mắt nào rơi xuống.\n\r\n\n\r\nTôi mới sực tỉnh, tôi đã c.h.ế.t rồi.\n\r\n\n\r\nTôi không thể dỗ dành Thất Thất nữa, con bé phải tự đi tiếp quãng đường sau này.\n\r\n\n\r\nRõ ràng mấy tháng trước, tôi đã biết sẽ có kết cục này.\n\r\n\n\r\nNhưng lúc này, trái tim tôi đau đớn như rơi xuống địa ngục.\n\r\n\n\r\nTôi từng kể chuyện cổ tích cho Thất Thất nghe, trong đó có một câu chuyện.\n\r\n\n\r\nKết thúc câu chuyện, thỏ mẹ c.h.ế.t đi, thỏ con lên đường xa xứ.\n\r\n\n\r\nLúc đó, Thất Thất ngây ngô hỏi tôi:\n\r\n\n\r\n“Mẹ ơi, c.h.ế.t là gì ạ?”\n\r\n\n\r\nTôi nghĩ rất lâu mới giải thích cho con bé:\n\r\n\n\r\n“Là đến một hành tinh khác, nhưng thỏ mẹ vẫn sẽ dõi theo thỏ con.”\n\r\n\n\r\nThất Thất sững sờ:\n\r\n\n\r\n“Vậy thỏ con sẽ không bao giờ gặp lại thỏ mẹ nữa sao?”\n\r\n\n\r\nKhi ấy, con bé vẫn chưa hiểu được ý nghĩa của cái chết, nhưng đã khóc suốt cả ngày, tôi dỗ thế nào cũng không nín.\n\r\n\n\r\nCuối cùng, con bé vừa nức nở vừa kéo tay áo tôi:\n\r\n\n\r\n“Mẹ không được chết, mẹ phải ở bên Thất Thất cả đời.”\n\r\n\n\r\nHaizz… Con bé khi còn nhỏ đã từng bị câu chuyện về cái c.h.ế.t dọa đến phát khóc như thế.\n\r\n\n\r\nLàm sao tôi có thể nhẫn tâm c.h.ế.t ngay trước mặt con bé được?\n\r\n\n\r\nSau khi được chẩn đoán ung thư giai đoạn cuối, tôi mới lên kế hoạch cho tất cả.\n\r\n\n\r\nNếu con bé tận mắt thấy tôi nhắm mắt lại, thấy tôi bị đưa vào lò hỏa táng, sẽ đau lòng đến mức nào chứ?\n\r\n\n\r\nTôi thà để con bé xem tôi như một người xa lạ, hoặc nghe tin tôi c.h.ế.t từ miệng người khác, cũng không muốn con bé tận mắt chứng kiến.\n\r\n\n\r\nHơn nữa, tôi phải chắc chắn rằng sau khi tôi mất, Phó Thời Úc sẽ chăm sóc Thất Thất thật tốt, tôi mới có thể yên lòng nhắm mắt.\n\r\n\n\r\nThỏ con phải có dũng khí để đón nhận cuộc sống phía trước, chứ không phải mãi mắc kẹt trong cái c.h.ế.t của thỏ mẹ.",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/14.html"
}