{
    "id": "22",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/14.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/13.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/12.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/11.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/10.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/9.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/8.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/7.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/6.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/5.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/4.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/3.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/2.html",
        "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Anh Đào Tiểu Tửu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/32602"
    ],
    "state": "Đã đủ bộ",
    "description": "Mẹ của người theo đuổi đưa cho tôi 500 vạn, yêu cầu tôi rời xa con trai của bà.\nDì ơi, hay là cháu quỳ xuống lạy dì hai cái nữa?\nNếu không, cháu cầm tiền này mà không yên tâm.",
    "chapters": [
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 14",
            "content": "Đúng là con ruột, quả là đứa con trai ngoan của mẹ.\n“Dì ơi, mời dì vào bên trong ạ.”\nNhìn chén trà tôi dâng lên, mẹ Hà Minh Triết khinh bỉ đảo mắt:\n“Tôi chỉ uống trà Long Tĩnh hái trước tiết Thanh Minh.”\n“Dì, đây là tấm séc 200 vạn tiền mặt, lợi nhuận quý đầu tiên ạ.”\n“Những cô nhóc như cô tôi thấy nhiều rồi, nhìn thấy thằng Triết nhà tôi như chó thấy xương, tôi biết cô không dễ dàng từ bỏ...”\n“Ơ! Cô vừa nói cái gì cơ?!”\n“Cái gì? Hai trăm vạn?!!!”\n…\nMẹ của Hà Minh Triết ngồi thẳng người, thu lại vẻ khinh thường, nhìn tôi với ánh mắt nghiêm túc khi tôi đưa tờ séc và báo cáo qua.\n“Dì ơi, dì thật sự có con mắt tinh tường, tầm nhìn đầu tư quá độc đáo.”\n“Nhờ có 500 vạn của dì, công ty của cháu đã vượt qua khủng hoảng ngay lập tức.”\n“Dựa trên tình hình hoạt động hiện tại của công ty, cháu dự đoán lợi nhuận chia sẻ trong quý tới sẽ vào khoảng 300 vạn.”\n“Tức là với 500 vạn của dì, chỉ sau 6 tháng đã có thể thu hồi vốn, tỷ suất lợi nhuận trong năm đầu tiên là 200%.”\nMẹ của Hà Minh Triết trợn mắt, há hốc miệng, một lúc lâu không nói được lời nào.\n“Cháu tên gì nhỉ?”\n“Cháu tên Hạ Thái Vi, dì ạ.”\n“Khụ khụ, Thái Vi à, đứa bé này, không tệ không tệ, nhìn đã thấy thông minh.”\nNhìn khuôn mặt đầy bối rối của mẹ Hà Minh Triết, tôi suýt bật cười.\nBà ấy sẽ không dễ dàng đồng ý chuyện của tôi và Hà Minh Triết, nhưng ăn của người thì mềm miệng, cầm của người thì ngắn tay.\nNếu như Hà Minh Triết nói không sai thì đây là lần đầu tiên trong nhiều năm bà ấy kiếm được tiền từ đầu tư.\nTôi rất muốn xem, bà ấy sẽ từ chối chuyện của tôi và Hà Minh Triết như thế nào.\n“Ừm, cái này, cái kia, cháu trang trí văn phòng không tệ, sạch sẽ.”\n“Cháu, cố gắng lên, dì còn việc, dì đi trước đây.”\nNhìn mẹ Hà Minh Triết vội vã bỏ đi, tôi không nhịn được cười lớn.\n…\n“Cái gì?”\n“Anh công khai rồi???”\nNhìn Hà Minh Triết biến mất một thời gian rồi lại xuất hiện, tôi cảm thấy có lẽ mình đang nghe nhầm.\nHà Minh Triết hào hứng kể về cách anh ấy xử lý.\nTrong bữa cơm gia đình, anh ấy công khai dẫn theo một người mẫu nam, và ngay lập tức tuyên bố, anh ấy thích đàn ông.\nTrước đây từng thử thích phụ nữ nhưng mẹ anh ấy không thích cô gái đó, nên anh ấy quay lại tìm đàn ông.\n“Ông bà, ba mẹ, khác giới chỉ là để duy trì nòi giống, đồng giới mới là tình yêu đích thực.”\n“Con và A Hạo sẽ sang Pháp đăng ký kết hôn, hy vọng nhận được sự chúc phúc của gia đình.”\nBà nội anh ấy ngay lập tức ngất xỉu.\nCả nhà nháo nhào.\n“Sau đó thì sao?”\nTôi nghĩ đến cảnh tượng đó, nuốt nước bọt.\nHà Minh Triết quả thật là một đứa con hiếu thảo.\n“Sau đó, ạm đã diễn nhiều vở kịch bỏ trốn, bị ba anh sai người bắt về từ du thuyền, sân bay mấy lần.”\n“Ông anh thấy anh quyết tâm sang Pháp kết hôn, liền tuyên bố, chỉ cần anh chịu tìm một cô gái kết hôn, để lại một đứa bé, sau khi kết hôn, họ sẽ không can thiệp cuộc sống của anh nữa.”\nMột chữ, tuyệt.\n…\n“Anh không đồng ý, anh nói anh không muốn hại con gái nhà lành, lừa cưới không phải việc mà người đàng hoàng sẽ làm.”\nTôi không nhịn được giơ ngón tay cái lên:\n\"Được đấy, thằng nhóc nhà anh quan điểm còn khá chính đáng, sau đó thì sao?\"\nNói đến đây, Hà Minh Triết vẻ mặt rạng rỡ, hàm răng trắng tinh suýt làm tôi chói mắt:\n\"Ông anh nói, chỉ cần cô gái đó đồng ý, yêu cầu cứ việc đề ra, nếu sinh con, ông có thể lấy cổ phần của mình làm phần thưởng.\"\n\"Em sắp phát tài rồi Hạ Thái Vi, em biết một nửa cổ phần của ông anh trị giá bao nhiêu không?\"\n\"Bao nhiêu?\"\nTôi nuốt nước bọt:\n\"Chín chữ số.\"\nNhìn Hà Minh Triết giơ hai tay lên, tôi hơi choáng váng.\nMột, mười, trăm, nghìn, mười nghìn, trăm nghìn...\nTôi hít một hơi thật sâu, bấm huyệt nhân trung của mình,\nCố lên!!!\n…\nBa tháng sau.\nNhìn ngôi nhà như cung điện trước mắt, tôi hơi ghen tị.\nMấy tên tư bản đáng ghét này, lại sống trong cung điện.\n\"Thái Vi, sẵn sàng gặp gia đình anh chưa?\"\nTôi hít một hơi thật sâu, nắm tay Hà Minh Triết,\nBước vào cuộc sống hạnh phúc tương lai của tôi.\n-- Hết --",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/14.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 13",
            "content": "Đây có phải là người bạn thân thiết ngày xưa của tôi không, đây rõ ràng là phạm pháp mà...\n“Cái gì mà Thiến Thiến nhảm nhí, để anh lo hết chuyện này, cả mẹ anh nữa, em cũng không cần phải bận tâm, đây đều là vấn đề do anh gây ra, để anh giải quyết.”\n“Em chỉ cần vui vẻ bên anh là được.”\nNhìn Hà Minh Triết đầy chân thành, tôi nhướng mày:\n“Ai bảo tôi muốn ở bên anh? Tôi có nói thích anh đâu.”\nMột xúc cảm ấm áp chạm vào môi, Hà Minh Triết cười đến nheo mắt, như vầng trăng khuyết trên trời.\n“Tay cũng nắm rồi, ôm cũng ôm rồi, hôn cũng hôn rồi, em nói không thích cũng vô ích thôi.”\n“Đợi anh giải quyết xong chuyện nhà, anh sẽ quay lại tìm em.”\n“Này anh~”\nTôi chưa kịp nói hết câu, Hà Minh Triết đã biến mất như cơn gió, còn khéo léo đóng cửa giúp tôi.\nTên này...\nTôi đưa tay chạm vào môi, không nhịn được mỉm cười.\nĐêm đó tôi ngủ rất ngon.\n…\nTôi ngồi trong văn phòng, gật gù xem báo cáo tài chính,\nGiờ tôi cũng là người có tiền rồi, chiều nay phải gọi hai ly trà sữa,\nMột ly đá, một ly nóng.\n“Hạ Thái Vi!”\nTôi ngẩng đầu lên, Lưu Thiến khóc lóc xông vào, tóc tai rối bù, mắt đỏ hoe, trên má còn in rõ một vết tát.\n“Hạ Thái Vi, đồ tiểu tam!”\n???\n“Thiến Thiến, chúng ta quen biết bao năm nay, cậu biết tớ chưa bao giờ là người dễ tính.”\n“Nếu cậu còn ăn nói lung tung, tớ không ngại làm cho khuôn mặt cậu đối xứng hơn đâu.”\nTình bạn bao năm, từ khoảnh khắc Hà Minh Triết theo đuổi tôi, có lẽ đã tan thành mây khói rồi.\n“Tôi thích Hà Minh Triết 10 năm trời! Tròn 10 năm! Từ cấp hai tôi đã thích anh ấy rồi, cậu có quyền gì?!”\n“Vậy sao cậu không nói thẳng ra?”\n“Tôi đã cảnh báo cậu rồi còn gì, tại cậu tự ngu thôi!”\n“Chuyện bà xã của Trương Kinh Lý, là cô sắp đặt đúng không? Tôi đang thắc mắc sao lại trùng hợp đến thế, chuyện có người tự sát vì Hà Minh Triết, cũng là do cô bịa ra phải không?”\nTrên mặt Lưu Thiến thoáng hiện vẻ điên cuồng, sau đó cô ta lại bắt đầu khóc lóc thảm thiết,\n“Tôi không có, Thái Vi ơi, tôi van xin cậu, Hà Minh Triết đuổi việc ba tôi rồi, ba tôi bảo nếu không được quay lại làm việc sẽ đánh c.h.ế.t tôi, tôi có thể giúp toio nói giúp với Hà Minh Triết được không?”\nNhìn Lưu Thiến biểu diễn khả năng \"trở mặt\" nhanh như chong chóng, tôi cảm thấy bất lực.\n“Cô đi đi, những chuyện này tôi không quản được.”\n“Sau này, cũng đừng tìm tôi nữa, tôi đã chặn số điện thoại và wechat của cô rồi.”\n“Hạ Thái Vi! Tôi sẽ chờ xem kết cục của cô và Hà Minh Triết, cô tưởng vào được gia đình giàu sang dễ lắm sao, sớm muộn gì mẹ anh ta cũng quét cô ra đường như rác thôi, ha ha ha...”\nGhen tị quả thật khiến con người ta trở nên méo mó.\n…\n“Reng reng reng——”\nTôi mở điện thoại, quả nhiên là cuộc gọi từ mẹ Hà Minh Triết.\nNửa tiếng sau, tôi dẫn theo mẹ của Hà Minh Triết diện toàn đồ hiệu, trang điểm cầu kỳ đến trước cổng công ty.\nBà Hà ngạo nghễ liếc nhìn biển hiệu công ty tôi từ trên xuống dưới, như đang nhìn đống rác dưới đất.\nTôi nhớ lại lời Hà Minh Triết, lòng tự tin trào dâng.\n“500 vạn đó, thật ra là số tiền mẹ anh dành dụm suốt hai năm, cộng với tiền vặt mà mẹ anh mặt dày xin xỏ từ ông ngoại, bà ngoại và cậu của anh.”\n“Mẹ anh thích đầu tư bừa bãi, lén ba anh đầu tư thua lỗ không ít tiền, sau bị ông phát hiện, ông đã yêu cầu ba của anh mỗi năm chỉ được đưa cho mẹ anh 300 vạn tiền sinh hoạt, cấm tiệt can thiệp vào việc kinh doanh của gia đình.”\n“Bà ấy vừa ngốc vừa sĩ diện, dễ lừa lắm.”",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/13.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 12",
            "content": "“Thái Vi phải không, em có thể gọi anh là Tiểu Bắc, lần đầu gặp em, anh đã thấy em rất hợp mắt đó.”\nTrời ạ, ngay cả tên cũng giống đến vậy.\nChẳng lẽ Thiến Thiến nghĩ tôi vẫn còn tình cảm với bạn trai cũ?\nHồi đó vì xấu hổ nên tôi không nói với họ, thật ra lúc đó chúng tôi chia tay là vì phát hiện gã khốn này ngoại tình.\nThật là, gã này đúng là bậc thầy quản lý thời gian, người ta chỉ đạp hai thuyền, còn hắn đã đạp thành con rết.\nTrong danh bạ điện thoại của hắn, tôi là số 029.\nSố 028 là cô kỹ thuật viên ở tiệm rửa chân, cô ấy thật sự là số 28.\nĐúng là nỗi nhục không thể nói thành lời.\n…\nTôi vốn không bao giờ để bụng chuyện thù hận, vì có thù là tôi trả ngay.\nNhíu mày, kế hoạch đã nảy ra trong đầu.\nTôi đi đến ngồi cạnh Thiến Thiến, quay lưng lại và gãi cổ họng hai cái.\nBữa tối tôi ăn hơi no, lại còn uống khá nhiều rượu.\n“Ọe!!!”\n“Á!!!”\n“Ôi xin lỗi, ọe~”\nNhìn Thiến Thiến bị tôi nôn đầy người, tâm trạng tôi hơi khá hơn.\nThiến Thiến chật vật và tức giận đứng dậy bỏ đi, trước khi đi còn không quên liếc mắt về phía nam sinh trông giống bạn trai cũ của tôi.\nCô ta cuối cùng muốn làm gì vậy?\nTôi lau miệng, sau khi nôn xong thì rượu cũng gần như tỉnh hẳn.\n“Thái Vi, anh thấy em không được khỏe, để anh đưa em về nhà nhé.”\nNam sinh có khuôn mặt đào hoa nắm lấy cánh tay tôi, định lôi tôi đi.\nChẳng mấy chốc, tôi đã bị hắn nửa lôi nửa kéo xuống tận dưới lầu.\n“Anh làm gì vậy, buông tay ra!”\n“Ngoan, đừng làm ầm lên...”\nCả hai chúng tôi đều ngập mùi rượu, hơn nữa gã này lại có ngoại hình ưa nhìn, bề ngoài nổi bật, người qua đường đều tưởng là cặp đôi đang cãi vã, chẳng ai buồn xen vào.\nTệ rồi.\nTôi dùng hết sức vùng vẫy, cổ tay bị hắn nắm chặt đến đau nhói, trong lòng dần dần trào lên một nỗi hoảng sợ.\n“Này, anh định dẫn người phụ nữ của tôi đi đâu vậy?”\n…\nTôi nghe tiếng quay đầu lại.\nChỉ thấy Hà Minh Triết đang dựa vào chiếc xe máy hạng nặng của mình, mặc bộ đồ đen, vẻ mặt lười biếng, đẹp đến mức khiến người ta phải ghen tị.\nTôi tức giận:\n“Đến lúc này rồi mà còn đứng đó làm điệu!”\nTrên gương mặt điển trai của Hà Minh Triết thoáng qua một chút ngượng ngùng, anh bước vài bước dài tiến lại gần, tóm lấy tên đào hoa:\n“Anh tưởng em gọi anh đi hát, tên này kéo em định làm gì vậy?”\n“Nói dài dòng lắm nhưng tôi cảm thấy chẳng có chuyện gì tốt đẹp, anh thử hỏi hắn xem?”\nNhìn chúng tôi nói chuyện như không có ai xung quanh, tên đào hoa tức giận:\n“Mày buông tay ra! Mày có biết ba tao là ai không!!!”\nHà Minh Triết nheo mắt, tỏa ra sát khí mãnh liệt.\nAnh một tay lôi tên đào hoa không chút kháng cự vào trong con hẻm bên cạnh.\nMười phút sau, Hà Minh Triết bước ra, mặt lạnh lùng, trong mắt đầy tức giận.\n“Chuyện gì vậy?”\nHà Minh Triết ôm lấy tôi.\nTôi sững người, dường như anh vừa tắm xong, trên người tỏa ra mùi hương đặc trưng sau khi tắm.\nNgực anh rộng rãi và săn chắc, khiến người ta cảm thấy vô cùng an toàn.\nTôi đưa tay ôm lấy anh.\nLúc này đây, tôi chỉ muốn ôm lấy người mình thích, không nghĩ ngợi gì nữa.\n…\n“Anh nói Thiến Thiến bảo anh ta dẫn tôi đến khách sạn, còn muốn chụp loại ảnh đó sao?”\nTôi cảm thấy thế giới này thật khó hiểu.\nHồi đó ở quán karaoke, tôi tưởng Thiến Thiến chỉ nghĩ tôi vẫn còn tình cảm với người cũ, muốn để nam sinh đó theo đuổi tôi để Hà Minh Triết chịu buông tay thôi.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/12.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 11",
            "content": "Tôi không kìm được mà đưa tay ra, dùng đầu ngón tay như cây bút vẽ theo sống mũi anh.\nKhi ngón tay tôi dừng ở chóp mũi, tôi bắt gặp một đôi mắt sâu thẳm.\nHàng mi dày rậm, đôi mắt đen láy, như chứa đựng cả bầu trời sao.\nHà Minh Triết nắm lấy tay tôi, ánh mắt sắc lẹm ngùn ngụt lửa giận.\n“Em cái phụ nữ này sao dạo này không thèm để ý đến anh!!!”\n...\nTôi bưng cho Hà Minh Triết một ly nước, nhìn anh ngồi bắt chéo tay trên sofa đầy vẻ giận dữ, không khỏi cảm thấy hơi áy náy.\n“À cái này,” tôi xoa xoa chóp mũi, “dạo này công ty tôi bận quá trời, không phải cố ý không rep tin nhắn hay nghe điện thoại của anh đâu, đơn hàng nhiều quá, cứ thế mà ập vào liên tục.”\n“Thật à? Thế sao không gọi anh giúp!”\nThái độ đầy lý lẽ của Hà Minh Triết khiến tôi bực mình:\n“Gọi anh làm gì, anh đính hôn cũng có gọi tôi đâu!”\nLời vừa thốt ra, Hà Minh Triết khựng lại, gương mặt điển trai thoáng chút ngượng ngùng.\n“À, chuyện đó... em biết rồi hả? Đó chẳng qua là ý của mẹ anh thôi, còn anh chưa đồng ý, cho anh chút thời gian, anh sẽ giải quyết ổn thỏa.”\nTrong lòng dâng lên cảm giác khó tả, không biết là vui hay buồn.\nTôi mong Hà Minh Triết đừng nhận lời đính hôn nhưng Thiến Thiến dù sao cũng là bạn thân của tôi.\nTôi im lặng hồi lâu, rồi bưng trà tiễn khách.\n“Anh đi đi, sau này cũng đừng tìm tôi nữa, tôi không muốn Thiến Thiến buồn.”\n“Không phải, chuyện này liên quan gì đến cô ta?”\nTôi hơi bối rối:\n“Không phải anh đính hôn với Thiến Thiến sao?”\n“Trời đất!!! Em đang nói Lưu Thiến đó hả?”\nHà Minh Triết mặt mày kinh ngạc:\n“Ba cô ta chỉ là trưởng phòng một chi nhánh của nhà anh thôi, anh có kết hôn với ai cũng chưa tới lượt cô ta!”\n…\nTôi cảm thấy hơi rối.\nHà Minh Triết và Thiến Thiến, cuối cùng ai đang nói dối?\n“Là tiểu thư của Trang Sức Chu Thị, mẹ anh vốn là khách hàng thân thiết của nhà họ.”\n“Em yên tâm, anh sẽ giải quyết nhanh thôi, muốn anh kết hôn thì phải là người anh thích, không thì không ai ép được.”\nHà Minh Triết đặt hai tay lên vai tôi, từng chữ từng lời nói ra chậm rãi mà kiên định.\nAnh ấy đang... tỏ tình với tôi sao?\nChưa kịp tôi phản ứng, anh ta đã bước đi phóng khoáng với đôi chân dài của mình, quả thật là một nam sinh như gió.\nTôi nằm trên giường trằn trọc, không hiểu tại sao Thiến Thiến lại lừa dối tôi, chẳng lẽ cô ấy đã luôn thích Hà Minh Triết?\nBị tình yêu che mắt nên cô ấy mới làm nhiều chuyện khó hiểu đến vậy.\nTình bạn hơn mười năm này, có lẽ sẽ phải kết thúc.\nNgày hôm sau, chưa đến giờ tan làm, Thiến Thiến đã đến công ty đợi tôi.\n“Thái Vi, đi thôi, hôm nay mấy đứa bạn thân tụ tập một chút, nhà hàng đã đặt rồi.”\nTôi nhìn người bạn từng thân thiết, cảm thấy thất vọng và buồn bã.\nSau bữa ăn, Thiến Thiến chắc chắn kéo tôi đi KTV uống rượu, trong lúc đó không ngừng tìm đủ lý do để khuyên tôi uống.\nNhững người bạn của cô ấy cũng lần lượt đến chúc rượu tôi.\nThiến Thiến này, chẳng lẽ muốn làm tôi say?\n…\nTôi lén lút nhổ rượu vào khăn giấy, bắt đầu giả vờ say,\nDù sao cũng đã sống ngoài xã hội nhiều năm, cùng với tuổi tác, tôi cũng có chút mưu mẹo.\nKhông lâu sau, cửa phòng VIP mở ra vài nam sinh trẻ bước vào.\nDưới ánh đèn mờ ảo, tôi nheo mắt nhìn, một trong số đó, trông có ba phần giống bạn trai cũ của tôi.\nNhân lúc đi vệ sinh, tôi nhắn tin cho Hà Minh Triết:\n“KTV nào đó, phòng 308, đến ngay.”\nQuả nhiên như tôi dự đoán, nam sinh giống bạn trai cũ của tôi ngồi xuống bên cạnh tôi, bắt đầu tự giới thiệu.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/11.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 10",
            "content": "Đặt tay lên bàn tay xòe ra của Hà Minh Triết, trong lòng bàn tay chồng lên nhau có chút mồ hôi nhớp nháp, không biết là của tôi hay của anh ấy.\nHà Minh Triết nắm lấy tay tôi, dùng ngón cái nhẹ nhàng xoa chiếc nhẫn trên ngón đeo nhẫn của tôi.\nTheo truyền thuyết La Mã cổ đại, ngón đeo nhẫn có một mạch m.á.u thông thẳng đến trái tim, được gọi là mạch tình yêu.\nCó lẽ đây không chỉ là truyền thuyết, tôi dường như, có chút rung động.\n…\nKhi chụp ảnh xong, mới phát hiện Thiến Thiến đã đứng ở công ty một lúc rồi, vẫn là diện mạo trang điểm cầu kỳ, chỉ có điều sắc mặt hơi khó coi.\n“Thái Vi, cậu ra ngoài một chút được không, tớ có chuyện muốn nói.”\nHết lời cảm ơn tiễn Hà Minh Triết đi, lại còn hứa mời anh ta ăn tối cả tuần, mới vừa đủ làm vị đại thiếu gia này hài lòng.\nSuốt thời gian đó, sắc mặt Thiến Thiến luôn rất tệ, không lẽ cô ấy bị ốm?\n“Thiến Thiến, cậu sao thế?”\n“Nhà tớ muốn sắp xếp hôn nhân cho tớ.”\nĐây đã là thế kỷ 21 rồi, mà vẫn còn hôn nhân sắp đặt sao?\nTrước đây, tôi luôn ngưỡng mộ Thiến Thiến, nhà cô ấy giàu có, lại xinh đẹp, đúng chuẩn một cô gái bạch phú mỹ.\nKhông ngờ rằng làm con nhà giàu cũng chẳng dễ dàng gì.\n“Vậy cậu định làm thế nào? Nếu thực sự không thích thì cứ phản kháng đến cùng, tớ luôn ủng hộ cậu.”\nTôi nắm c.h.ặ.t t.a.y Thiến Thiến, lúc này đây, cô ấy cần nhất sự động viên và an ủi từ bạn bè.\n“Đối tượng hôn nhân sắp đặt là Hà Minh Triết.”\nThiến Thiến ngẩng đầu nhìn tôi đầy căng thẳng, tay cô ấy siết chặt đến mức gân xanh nổi lên.\nTâm trí tôi chợt trống rỗng trong giây lát.\nSau đó, trong lòng bỗng dâng lên một chút chua xót, cảm xúc này đến đột ngột nhưng lại mãnh liệt vô cùng.\nTôi cố gắng kìm nén cảm xúc đang cuộn trào, nhẹ nhàng vỗ tay Thiến Thiến để trấn an cô ấy:\n“Hồi trước cậu bảo, Hà Minh Triết chơi đùa với tình cảm của nữ sinh? Cậu rất ghét anh ta sao không phải?”\n“Không phải đâu, lần đó là tớ hiểu lầm anh ấy thôi.”\n“Tớ không ghét Hà Minh Triết, tớ đã đồng ý với việc hôn nhân sắp đặt của gia đình rồi, Thái Vi à, sau này Hà Minh Triết sẽ là vị hôn phu của tớ, tớ biết trước đây anh ấy từng theo đuổi cậu, tớ hy vọng...”\n“Tớ hy vọng sau này hai người có thể giữ khoảng cách.”\n…\n“Cậu nói gì thế, vợ bạn không thể đùa giỡn, huống chi là chồng bạn, tớ hiểu mà.”\nTôi hơi hoảng hốt, giả vờ bình tĩnh đùa giỡn với Thiến Thiến.\nSau khi tiễn Thiến Thiến đi, tôi ngồi thụp xuống ghế sofa.\nĐây chính là hiện thực, không có tiền, bạn thậm chí còn không có tư cách để thích một người.\nCố gắng kiếm tiền đi, chẳng qua chỉ là rung động mà thôi.\nKhông thể có được thứ mình thích và người mình yêu, điều đó cũng bình thường thôi.\nLà một kẻ cuồng khởi nghiệp thất bại liên tục nhưng vẫn không từ bỏ, tôi chẳng có gì ngoài tâm lý vững vàng.\nTôi dồn hết nhiệt huyết và đam mê vào công việc, gần như sống luôn ở công ty.\nVới sự nỗ lực không ngừng của tôi, công ty liên tục cho ra những sản phẩm đình đám, nhìn vào báo cáo tài chính quý đầu tiên, trái tim vốn đã tổn thương vì tình cảm của tôi được an ủi phần nào.\nĐây chính là cái mà người ta gọi là thất tình thì đắc ý trong sự nghiệp.\nHôm nay hãy thư giãn một chút, về nhà sớm nghỉ ngơi.\nVừa bước ra khỏi thang máy, tôi giật mình.\nMột người đang ngồi trước cửa nhà tôi.\nĐó là, Hà Minh Triết?\nAnh dựa vào tường, ngửa đầu lên, rồi cứ thế ngủ thiếp đi.\nMũi anh cao thật đấy, đường nét gương mặt nghiêng hoàn hảo như một bức tượng điêu khắc.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/10.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 9",
            "content": "Tôi bị kẹt ở giữa, phải làm người hòa giải, điều chỉnh không khí, dỗ dành người này nâng đỡ người kia, một bữa ăn khiến tôi kiệt sức.\nTrên đời này làm sao có phương pháp lưỡng toàn, vừa không phụ bạn thân vừa không phụ nhà đầu tư chứ!\nSau đó, tôi lại lao đầu vào niềm vui khởi nghiệp.\nKhông trách người ta thường nói, tiền mới đẻ ra tiền.\nKhởi nghiệp với vốn nhỏ và khởi nghiệp với vốn lớn có sự khác biệt căn bản.\nCái trước thì chật vật từng bước, cái gì cũng phải tiết kiệm, phải cân nhắc tỷ lệ chất lượng - giá cả, một đồng muốn bẻ làm đôi để dùng.\nBây giờ thì khác rồi, vốn đã về tới nơi, mọi thứ trở nên dễ dàng hơn rất nhiều.\nĐây là lần tôi gần với thành công nhất, nhìn vào báo cáo tài chính, tôi vui sướng cười ha hả.\n“Cốc cốc!”\n“Vào đi.”\nTiểu Hà từ bộ phận thiết kế mở cửa bước vào:\n“Chị Hạ, lần này phụ kiện cặp đôi đã đổi mấy người mẫu rồi mà vẫn chụp không ra được cảm giác mong muốn, chị có quen người mẫu nào phù hợp không? Kiểu tay đẹp ấy ạ.”\nTiểu Hà là nhân viên thiết kế kỳ cựu mà tôi đã bỏ tiền lớn để mời về, cô ấy thuộc cung Xử Nữ, chứng ám ảnh cầu toàn rất nặng, làm gì cũng đòi hỏi hoàn hảo.\nLàm thương mại điện tử bán chính là hình ảnh sản phẩm, một bộ ảnh đẹp có thể tiết kiệm rất nhiều công sức.\nTôi gõ gõ lên bàn, chìm vào suy nghĩ.\n…\n“Chị Hạ, tay chị đẹp lắm đó ạ! Còn đẹp hơn cả những người mẫu tay chúng ta thuê nữa.”\nTiểu Hà mắt sáng rực nhìn vào tay tôi:\n“Chúng ta chỉ cần tìm thêm một người mẫu nam nữa là được.”\n“Để chị suy nghĩ đã, em đi làm việc đi.”\nTôi mở điện thoại, đăng một dòng trạng thái:\n“Tuyển người mẫu tay lương cao, yêu cầu nam, tay đẹp.”\nChưa đầy một phút sau, ảnh của Hà Minh Triết đã được gửi tới.\nBàn tay trong ảnh xương khớp rõ ràng, ngón tay thon dài, da mịn màng, những đường gân xanh hơi nổi lên toát lên vẻ gợi cảm khó tả.\n“Người mẫu tay này được, đã qua vòng phỏng vấn, mang đến công ty tôi ngay đi.”\nBa mươi phút sau, tôi túm lấy Hà Minh Triết đang đứng trước cửa công ty:\n“Người đâu, người mẫu tay của tôi đâu, anh không mang tới à?”\nHà Minh Triết nở một nụ cười quyến rũ, xòe bàn tay ra trước mặt tôi.\nVậy ra người mẫu tay chính là anh ta?\nTôi cảm thấy hơi ghen tị, tại sao trời lại ưu ái anh ta đến thế.\nGiàu có, ngoại hình đẹp, thân hình chuẩn, ngay cả bàn tay cũng đẹp như vậy.\n“Đi thôi, thời gian gấp rút, đi chụp ảnh đi.”\n…\n“Nào, hai người nắm tay nhau, các ngón tay đan vào nhau đi.”\nTôi và Hà Minh Triết nhìn nhau, rồi nhanh chóng quay đầu đi chỗ khác.\nChỉ là chụp ảnh thôi, chỉ là chụp ảnh.\nTôi tự an ủi mình trong lòng.\nNắm tay, đôi khi còn lãng mạn hơn cả hôn nhau.\nNhìn đôi bàn tay đan chặt vào nhau, mặt tôi dần dần đỏ lên.\nTrên cổ tay trắng mảnh mai, phía bên kia là cánh tay săn chắc khỏe mạnh, cùng đeo một chiếc vòng tay màu đen có dây xích đỏ kiểu dáng giống nhau.\n“Chị Hạ, hai người có thể đứng xa nhau thêm chút nữa không? Khoảng trống giữa hai người chắc chứa thêm được hai người nữa đấy.”\nNhiếp ảnh gia kiêm họa sĩ Hà nhỏ lên tiếng.\nTôi đành phải bước lại gần Hà Minh Triết một bước.\nBầu không khí dường như càng thêm căng thẳng.\nHà Minh Triết toàn thân cứng đờ, bàn tay nắm chặt lấy tôi đột nhiên siết mạnh hơn, khiến tôi hơi đau.\n“Hà Minh Triết, tay anh dùng lực quá mạnh rồi, làm lại đi, thả lỏng một chút.”\nHà nhỏ đưa ra những ý kiến chuyên môn.\n“Rất tốt, tiếp theo chúng ta sẽ chụp ảnh nhẫn cặp.”",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/9.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 8",
            "content": "Mấy ngày nay may nhờ có Minh Triết, tiến độ đóng gói được đẩy nhanh đáng kể.\nThiến tuy ngày đến công ty ba lần nhưng hiệu suất đóng gói thật thảm hại.\nCả ngày dán được mấy cái nhãn, suốt ngày loanh quanh bên Minh Triết.\nSáng hình như cô ấy mặc váy xanh, chiều không hiểu sao lại đổi sang váy hồng.\n\"Lưu Thiến, cô che đường tôi rồi, tránh ra.\"\nMinh Triết bưng thùng hàng, vẻ mặt khó chịu.\n\"À, xin lỗi, tôi không để ý.\"\nSau khi Minh Triết đi khỏi, Thiến nắm tay tôi, mắt đỏ hoe:\n\"Thái Vi, tớ có vô dụng quá không? Tớ chưa từng làm việc tay chân bao giờ, không cố ý đâu...\"\n\"Không sao, cậu ra ghế sofa ngồi nghỉ đi, phần này để tớ lo.\"\nĐây đã là lần thứ mười mấy hôm nay cô ấy chặn đường Hà Minh Triết rồi.\nThiến Thiến cô ta cuối cùng muốn làm gì đây?\nBận rộn suốt hai ngày, cuối cùng cũng đóng gói hết hàng hóa và gửi đi. Tôi đặt một nhà hàng để thưởng cho nhân viên, sau đó riêng mời Hà Minh Triết.\n“Hà Minh Triết, hai ngày nay nhờ có anh, tối nay tôi mời anh đi ăn, anh muốn ăn gì?”\nSau khi hẹn giờ và địa điểm xong, tôi mới phát hiện Thiến Thiến vẫn ngồi trên ghế sofa văn phòng chưa đi:\n“Thiến Thiến, không phải cậunói tối nay đi ăn với ba mẹ sao?”\n“Mẹ vừa nhắn tin bảo ăn xong họ còn đi xem phim, không dẫn theo cái bóng điện này nữa. Thái Vi ơi, cho tớ đi theo nhé~”\nNhìn Thiến Thiến đang lắc tay tôi làm nũng, tôi hơi khó xử. Hà Minh Triết hình như không thích Thiến Thiến lắm, cứ thấy cô ấy là mặt anh ấy khó chịu.\nTôi vốn định mời riêng từng người.\n…\nHà Minh Triết ngồi vắt vẻo trên chiếc xe máy, gương mặt điển trai nhưng lạnh lùng.\n“Hạ Thái Vi, em lên xe nhanh đi.”\nTôi nhìn vào chỗ ngồi phía sau của anh, rồi lại nhìn Thiến Thiến đang khoác tay tôi.\n“Không thì anh đi trước đi? Em và Thiến Thiến bắt taxi tới sau?”\n“Hôm nay tớ hơi say xe Thái Vi ạ, tớ không muốn đi taxi đâu, ngửi mùi xe là thấy khó chịu.”\nThiến Thiến khó chịu xoa xoa ngực, mặt hơi tái.\nTôi do dự nhìn Hà Minh Triết:\n“Vậy thì, hay là...”\nChưa kịp nói hết câu, Hà Minh Triết đã phóng vụt đi, để lại cho tôi một làn khói xe.\n“Vậy tớ chở cậu đi vậy, chúng ta thuê xe đạp chia sẻ.”\nCúi nhìn đôi giày cao gót và chiếc váy ngắn bó sát, mặt Thiến Thiến càng tái hơn:\n“Thôi không cần đâu, gió thổi vào khó chịu lắm, chúng ta đi taxi thôi.”\nHửm?\nDạo này Thiến Thiến thật kỳ lạ.\n“Thái Vi, tớ nghe nói cậu nhận 500 vạn từ mẹ Hà Minh Triết, vậy sao cậu còn gặp anh ấy nữa? Như thế có hơi không ổn không?”\nTrong xe, Thiến Thiến ấp úng nói với tôi.\n“Mẹ anh ấy bảo tớ không được yêu đương với Hà Minh Triết nhưng tớ đâu có yêu anh ấy đâu.”\n“Với lại 500 vạn này là tiền đầu tư, tớ chỉ mượn tạm thôi, hehe, sau này có lãi tớ sẽ chia cổ tức cho dì ấy.”\nNhìn vẻ không tán thành của Thiến Thiến, tôi hơi áy náy.\nThiến Thiến đúng là người có chuẩn mực quá, đạo đức quá cao.\nKhông thể từ chối.\nSố tiền này thực sự không tốt lắm nhưng lúc đó tôi đã cùng đường rồi, đối diện với khoản tiền khổng lồ được đưa đến tận cửa, thực sự không còn cách nào khác.\nTôi chỉ có thể cố gắng làm việc chăm chỉ hơn nữa, kiếm tiền để trả lại cho mẹ của Hà Minh Triết.\n…\nBữa tối hôm đó thật sự rất khó chịu.\nSuốt bữa ăn, Thiến Thiến liên tục cố gắng nói chuyện với Hà Minh Triết, còn anh ta thì mặt mày ủ rũ suốt, như thể hai chúng tôi nợ anh ta tiền vậy.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/8.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 7",
            "content": "Hà Minh Triết lật người nhanh nhẹn nhảy xuống giường, dáng vẻ nhanh nhẹn như có thể tham gia cuộc thi ba môn phối hợp.\nNhìn vết cắt dài trên ngón trỏ của tôi, anh nhíu mày.\nRồi anh ngậm ngón tay đang chảy m.á.u nhẹ của tôi vào miệng.\nTôi chỉ cảm thấy một luồng điện chạy từ lòng bàn chân lên đến đỉnh đầu, toàn thân tê dại.\nCảm giác mềm mại và ấm áp trên ngón trỏ vẫn còn đó, Hà Minh Triết cúi mắt, ánh mắt dịu dàng quyến luyến chưa từng thấy.\n“Thình thịch thình thịch thình thịch!”\nTrái tim bắt đầu đập loạn nhịp không kiểm soát.\nNgười ta nói sắc đẹp dễ mê hoặc lòng người,\nTôi nghĩ, có lẽ mình đã bị mê hoặc rồi.\n…\nTrằn trọc cả đêm trên chiếc giường bệnh viện như bánh tráng nướng, cuối cùng tôi cũng thoát khỏi cái rắc rối tên Hà Minh Triết, có thể toàn tâm toàn ý tập trung vào công việc.\nNhân viên vận hành được thuê với mức lương cao quả thật khác biệt, xứng đáng với số tiền tôi bỏ ra.\nBa sản phẩm liên tiếp bán chạy như tôm tươi, cả công ty chìm trong công việc đóng gói điên cuồng.\nTôi giơ cánh tay cứng đờ, vừa dán nhãn sản phẩm vừa lẩm bẩm:\n“Năm mươi, một trăm, một trăm năm mươi...”\nBán một món lãi năm mươi, đó chính là động lực khiến tôi miệt mài đóng gói.\n“Reng reng reng——”\n“Alo?”\nTôi nhấc điện thoại, cảm giác cánh tay sắp không còn là của mình nữa.\n“Hạ Thái Vi, em đang trốn anh à, em ở đâu thế?”\nHà Minh Triết?\nCông việc bận rộn khiến tôi quên hết mọi thứ, hình như đã lâu lắm rồi tôi không gặp anh ta.\nDưới tòa nhà công ty, Hà Minh Triết vẫn lòe loẹt như thường lệ.\nHôm nay anh mặc một chiếc áo bó sát, cơ n.g.ự.c căng phồng, cùng bắp tay cuồn cuộn, tất cả đều phô trương thân hình săn chắc.\n“Hạ Thái Vi, bao lâu rồi em không ngủ đủ giấc? Nhìn quầng thâm dưới mắt em kìa.”\nHà Minh Triết đưa tay ra lắc lắc trước mắt tôi.\nTôi liền nắm lấy tay anh, rồi dọc theo cẳng tay nhỏ mà sờ lên trên.\nCẳng tay nhỏ săn chắc này, cơ nhị đầu phát triển, cơ n.g.ự.c hoàn hảo.\nTrời ơi!\nCánh tay này quá thích hợp để đóng gói!!\nCơ bắp này!\nĐóng gói sẽ dễ dàng và nhanh chóng biết bao!!!\nHà Minh Triết bị tôi sờ đến đỏ mặt, ấp úng nói:\n“Hạ Thái Vi, nam nữ thụ thụ bất thân...”\n….\n “Em bảo anh đóng gói cho em?”\nÁnh mắt Hà Minh Triết như đang nghi ngờ cuộc đời.\nMột ngày 300 nghìn, bao hai bữa ăn, thêm cho bạn một bữa khuya nữa!\nHà Minh Triết nhìn tôi, ánh mắt như đang ngắm một thằng ngốc:\n\"Huấn luyện viên gym anh thuê 1500 tệ một tiếng, giờ bảo cơ bắp khổ luyện của anh đi đóng gói cho em?\"\nTôi nghi ngờ nhìn anh từ đầu tới chân:\n\"Hay là anh không làm nổi nhỉ?\"\n\"Chết tiệt! Hôm nay anh sẽ cho em biết thế nào là sức mạnh đàn ông!\"\nChuyên gia đóng gói Hà Minh Triết chính thức xuất quân.\nQuả không hổ là dân gym chuyên nghiệp, mạnh hơn hẳn lũ nhân viên văn phòng lười nhác chúng tôi.\nNhờ có Minh Triết, tốc độ đóng gói tăng gấp đôi.\nNhìn đống hàng chất cao ngất trong phòng, lòng tôi vui như mở hội.\n\"Thái Vi, sao không kể cho tớ cậu bận thế này? Dạo này tớ rảnh, có thể qua phụ giúp.\"\nLưu Thiến xách túi cà phê cũng chạy tới.\nNhìn váy ngắn thanh lịch, giày cao gót mảnh mai cùng lớp trang điểm tinh tế của cô ấy, lần đầu tiên tôi cảm thấy một cảm giác kỳ lạ.\n\"Ồ không sao đâu, khoảng hai ngày nữa là xong hết.\"\nDạo này tôi đóng gói phát điên lên được, liên tục than thở trên mạng xã hội cầu cứu.\nChắc Thiến giờ mới thấy.\n…",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/7.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 6",
            "content": "Khuôn mặt thanh tú đỏ ửng, đôi lông mày rậm nhíu chặt, đôi mắt khép kín.\nTốn rất nhiều sức mới đẩy được Hà Minh Triết ra, tôi vội vàng tìm điện thoại dự phòng gọi 120.\nĐêm đầu thu, anh ta không mặc quần áo đi bộ nửa đêm, không trách gì bị sốt cao.\n…\nTôi đã nằm mơ.\nTrong mơ có nhiều con sói đuổi theo tôi, tôi chạy mãi nhảy mãi nhưng vẫn bị đuổi sát nút.\nCuối cùng tôi không chạy được nữa, một con sói xám khổng lồ đè tôi xuống, nó đè lên người tôi, rồi há miệng to định cắn.\n“Á!”\nTôi hét lên, vung tay đánh.\n“Đét!”\nTôi mở mắt, chỉ thấy Hà Minh Triết mặc đồ bệnh nhân, một tay ôm mặt, nhìn tôi đầy vẻ oán hận.\n“Haha, anh tỉnh rồi à, tôi vừa đập muỗi thôi.”\nTôi cười gượng rút tay lại.\n“Cô cảm thấy khá hơn chưa?”\nHà Minh Triết lắc đầu, vẻ mặt nghiêm túc khác thường.\n“Tôi cảm thấy rất không ổn, ít nhất còn phải nằm viện thêm một tuần nữa.”\nTôi đảo mắt, đứng dậy định bỏ đi.\nTrong công ty còn một đống việc đang chờ tôi, thật sự không thể trì hoãn thêm được nữa.\n“Mẹ tôi đã nói rồi, bà ấy đầu tư cho cô 500 vạn .”\n“Chỉ là cô đối xử với người anh trai của nhà tài trợ của mình như thế này sao?”\nTôi hít một hơi thật sâu, gắng gượng nở nụ cười.\n“Vâng, xin hỏi nhà tài trợ này, tôi còn có thể phục vụ gì cho anh nữa không?”\n“Tôi muốn uống canh sườn, do chính tay cô nấu.”\nMỗi ngày chạy đi chạy lại giữa công ty và bệnh viện, tôi chỉ ước bố mẹ sinh cho tôi thêm hai cái chân.\nHà Minh Triết thật sự là một cậu ấm khó chiều.\nPhòng bệnh mỗi ngày đều phải có cam tươi, không phải để ăn mà là để ngửi mùi.\nKhẩu vị cực kỳ kén chọn, đồ ăn đặt ngoài mà dưới 200 nghìn, anh ta liền nhăn mặt bảo tôi lừa dối, chắc chắn không phải do tôi làm.\nTáo gọt vỏ không được đứt đoạn, phải gọt xong vỏ còn nguyên một sợi dài mới chịu ăn.\nHôm nay là ngày cuối cùng rồi, tôi cảm thấy nếu anh ta không xuất viện thì tôi sẽ phải nhập viện mất.\nNguyên nhân bệnh, nhồi m.á.u cơ tim.\n“Cái gì? Bảo tôi trực đêm?!!”\nHà Minh Triết nhướng mày, vẻ mặt cực kỳ đáng ghét.\n“Lần này anh nằm viện thấy em thể hiện không tệ, chuyện cô nhận 500 vạn  của mẹ anh, anh sẽ không tính toán với em nữa.”\nTôi cắn răng, ngẩng đầu gượng cười:\n“Vâng thưa nhà tài trợ, tôi về công ty sắp xếp công việc rồi sẽ quay lại ngay.”\n“Ái khanh lui đi.”\nHà Minh Triết vung tay, tư thế vô cùng phóng khoáng.\nĐến công ty xử lý công việc với hiệu suất cao nhất, chưa kịp thở phào nhẹ nhõm thì lại nhận được điện thoại của Thiến Thiến.\nTôi co ro trên ghế sofa quán cà phê, mệt đến mức không muốn động đậy ngón tay.\nThiến Thiến đối diện ấp úng mãi, cuối cùng cũng mở miệng:\n“Thái Vi, chuyện Hà Minh Triết lúc trước, là tớ đã lừa dối cậu.”\n“Nhưng tớ làm vậy đều vì muốn tốt cho cậu, tớ muốn bảo vệ cậu.”\n“Hà Minh Triết, anh ta không phải người tốt, đã từng có hai cô gái vì anh ta mà tự tử.”\nTôi vừa gọt táo vừa liếc nhìn trộm Hà Minh Triết.\nLúc này anh ta đang nằm dài trên giường xem tivi chăm chú, hàng mi dày rậm in bóng xuống khuôn mặt tạo thành một lớp bóng mờ lấm tấm.\nDưới ánh đèn mờ ảo, Hà Minh Triết đẹp tựa như thiên thần giáng trần.\nNgười ta vẫn nói không nên đánh giá qua vẻ bề ngoài nhưng liệu anh ta có thật sự là kẻ bạc tình chuyên lừa gạt những cô gái ngây thơ không?\nTôi hơi nghi ngờ.\nNhưng Thiến Thiến là bạn thân nhất của tôi, cô ấy không thể lừa tôi được.\n“Ui chao!”\nVì mất tập trung, tôi vô tình cắt vào ngón tay.\n“Sao lại bất cẩn thế!”",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/6.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 5",
            "content": "Để tiết kiệm sức lực, tôi đưa một tay ôm lấy eo anh ta.\nCảm giác lạnh lẽo.\nCả hai đều giật mình.\n“Hạ Thái Vi, tay cô sao nóng thế?”\n“Bởi vì tôi đang rất nóng.”\nMột khoảng lặng, không khí bắt đầu trở nên kỳ lạ.\n“Hạ Thái Vi, trước đây tôi đã coi thường cô.”\nÝ anh ta là gì vậy nhỉ? Tôi nghi ngờ ngẩng đầu lên, đối mặt với ánh mắt của Hà Minh Triết đang liếc nhìn về phía n.g.ự.c tôi.\nTên! Khốn! Nạn! Này!\n “Hạ Thái Vi, không được liếc nhìn cơ bụng của tôi nữa.”\nHà Minh Triết dựa nửa người lên vai tôi, hai người áp sát nhau, tôi chỉ cần hơi cúi đầu là có thể nhìn thấy eo thon gọn của anh ta, đường nét cơ bụng rõ ràng và những múi cơ săn chắc.\nKhông phải tôi muốn nhìn, mà là ánh mắt tôi không thể kiểm soát được.\n“Phía trước không xa tôi nhớ có một trạm xăng, anh gọi bạn đến đón nhé?”\n“Tôi không thể mất mặt như vậy, cô gọi bạn của cô đến đón đi.”\nHà Minh Triết đẩy trách nhiệm sang tôi.\nTôi cúi đầu, tôi cũng không thể mất mặt như vậy.\nĐêm khuya, vùng ngoại ô vắng vẻ, một người đàn ông nửa trần truồng và tôi mặc quần áo của Hà Minh Triết.\nNếu bị người khác nhìn thấy, thật sự nhảy xuống sông Hoàng Hà cũng không rửa sạch được.\n“Hà Minh Triết, tại sao anh lại đóng vai chàng trai văn nghệ?”\n“Không phải cô thích nhất kiểu đó sao?”\nTôi đầy nghi vấn.\n“Người bạn đó của cô, cái gì tình gì đó, nói rằng cô thích nhất chàng trai văn nghệ, mấy ngày đó làm tôi buồn nôn đủ rồi.”\nGiọng Hà Minh Triết nhẹ nhàng vang lên.\nThiến Thiến?\nTại sao cô ấy lại nói vậy?\n “Hạ Thái Vi, tôi không đi nổi nữa, cô cõng tôi đi.”\nAnh có nghe thấy mình đang nói gì không?\nHà Minh Triết dừng bước, tôi bị anh ta kéo một cái suýt ngã nhào.\nNhìn bản thân bị Hà Minh Triết một tay nhấc lên, tôi quay người lại:\n“Khoảng cách thể lực quá lớn, anh bảo tôi cõng anh?”\nKhuôn mặt điển trai của Hà Minh Triết đầy vẻ oán trách:\n“Tôi rất nhẹ, dù tôi cao 1m83 nhưng chỉ nặng 72,5kg.”\nHít một hơi thật sâu, đây là con trai của kim chủ ma ma, tôi phải nhẫn nhịn.\nTôi bất đắc dĩ quay người cúi xuống:\n“Lên đây đi.”\nMay mắn là tôi là một người đam mê thể hình, thường xuyên tập tạ và squat ở phòng gym.\nMặc dù rất nặng nhưng tôi vẫn có thể chịu đựng được.\n“Hà Minh Triết, tôi cảnh cáo anh, nếu anh còn thổi hơi vào tai tôi, tôi sẽ ném anh xuống đấy.”\n“Hạ Thái Vi, cô dùng dầu gội gì vậy? Mùi thơm quá.”\nHà Minh Triết giống như một kẻ biến thái, anh ta dựa đầu lên vai tôi, nghiêng mặt hít hà mái tóc của tôi.\n500 vạn , 500 vạn , 500 vạn ...\nTôi lặp đi lặp lại trong lòng.\nNgười trên lưng tôi cao lớn, tay dài, tôi cõng anh ta giống như Tôn Ngộ Không bị đè dưới núi Ngũ Hành.\nĐiều quan trọng nhất là, anh ta còn không mặc quần áo.\nCố gắng đi được 300 mét, đó đã là giới hạn của tôi.\n“Xuống đi.”\n“Tôi không!”\nHà Minh Triết vừa nói xong, lại còn siết chặt đôi chân.\nTôi cảm thấy eo mình sắp bị anh ta bóp đứt rồi.\nKhông thể chịu đựng thêm, tôi dùng tay bóp vào thịt eo anh ta, xoay 360 độ.\nCứ thế đi đi dừng dừng, lúc cõng lúc đi, trải qua 5 tiếng đồng hồ dài đằng đẵng.\nCuối cùng chúng tôi cũng đến nơi tôi ở.\nVừa bước vào phòng khách, Hà Minh Triết đã đè tôi xuống ghế sofa.\nĐồ khốn nạn!!!\nTôi giãy giụa vài cái, thực sự không còn sức để phản kháng.\nHay là cứ chiều theo anh ta thôi?\nTrong lòng đấu tranh mãi, tôi mới phát hiện ra Hà Minh Triết trên người mình đã bất động.\nTôi quay mặt lại, phát hiện anh ta đã ngất từ lâu.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/5.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 4",
            "content": "Người này không chỉ đẹp trai, mà còn có chút quen mặt.\nChưa kịp suy nghĩ kỹ, mấy cảnh sát từ xa chạy tới.\nLàm xong lời khai ở đồn, trời đã khuya.\nTrương Kinh Lý liên tục xin lỗi tôi, suýt nữa quỳ xuống lạy.\nCuối cùng, hai cái tát tôi nhận đổi lấy một hợp đồng cung ứng tốt đến khó tin.\nĐứng trước cổng đồn, tôi nhìn anh chàng đối diện, bước tới nắm tay anh ta lắc mạnh.\n“Cảm ơn anh rất nhiều!!! Nếu không có anh hôm nay tôi gặp rắc rối to rồi, làm ơn cho tôi cơ hội mời anh đi ăn tối, nhân tiện xin hỏi quý danh của anh là gì?”\nAnh chàng đối diện nheo mắt nhìn tôi, cười một nụ cười quyến rũ.\n“Được thôi, Hạ Thái Vi, một tuần không gặp, cô không nhận ra tôi nữa à?”\nGiọng nói nghe quen quen.\nTrời đất!!!\nHà Minh Triết!!!\nNhìn nam thần trước mắt, tôi hơi choáng.\nSau đó cảm thấy một nỗi đau lòng, một thiếu gia giàu có đẹp trai như vậy, lại bị tôi bỏ lỡ???\nNghĩ đến 500 vạn  của mẹ nuôi, tôi thở dài,\nGiá mà biết Hà Minh Triết đẹp trai thế này, tôi đã không nhận 500 vạn  đó, phải đòi thêm tiền.\n“Ăn tối thì không cần, mời anh đi uống rượu đi.”\nChiếc xe máy thể thao ngầu lòi, thân hình hoàn hảo không quần áo nào che hết, cùng khuôn mặt tuấn tú khó ai sánh bằng.\nHà Minh Triết vắt đôi chân dài lên chiếc xe máy, liếc nhìn tôi một cách khó hiểu.\n“Đứng ngẩn người làm gì vậy, lên xe đi.”\nAi mà có thể từ chối được chứ?\nĐằng nào tôi cũng không thể.\nÔm lấy eo Hà Minh Triết, tôi vẫn không thể hiểu nổi.\nVậy cuối cùng tại sao anh ta lại phải hóa thân thành hình tượng tôi ghét nhất để theo đuổi tôi?\nSở thích của người giàu quả thật khác người thường.\nHà Minh Triết không đi theo lối mòn, dẫn tôi băng qua khu trung tâm thành phố, lao thẳng lên núi ở ngoại ô.\nĐêm đầu thu se lạnh, Hà Minh Triết phóng xe rất nhanh, gió thổi vô tư từ phía trước ào tới.\nTôi ôm chặt eo anh, áp đầu vào lưng anh, chỉ cảm nhận được từng cơn gió ấy, từng đợt từng đợt, thổi thẳng vào trái tim mình.\nVượt tốc độ vui sướng nhất thời, người thân khóc thành sông.\nĐể tránh một con mèo hoang chạy ngang, Hà Minh Triết đánh lái mạnh khiến cả hai chúng tôi văng khỏi xe.\nKhi bị anh ôm lăn trên mặt đất, tôi hơi xúc động, hai tay anh ôm chặt eo tôi, bảo vệ cơ thể tôi kỹ lưỡng trong lòng.\nVì vậy tôi chẳng hề hấn gì, còn anh chắc đã va vào không ít chỗ.\nKhi ngồi dậy giúp tôi tháo mũ bảo hiểm, dây đồng hồ trên cổ tay Hà Minh Triết vướng vào cổ áo tôi.\nMột tiếng \"Xé rách\", tôi chỉ cảm thấy trước n.g.ự.c bỗng lạnh toát.\nCùng với chiếc mũ biến mất, là một nửa tà áo của tôi.\n“Á!”\nHà Minh Triết hét lên, hai tay ôm n.g.ự.c mình, mặt đỏ ửng có thể nhìn rõ ngay cả trong ánh đêm mờ ảo.\nTrong lòng rất muốn hét lên nhưng Hà Minh Triết đã cướp mất lời thoại và cả động tác của tôi.\nTôi đành giả vờ bình tĩnh, một tay che ngực, một tay kéo áo Hà Minh Triết.\n“Hét cái gì, mau cởi áo của anh ra đây.”\nHai phút sau, tôi mặc áo Hà Minh Triết, còn anh thì ở trần, hai đứa chập chững đứng dậy.\nĐúng như dự đoán, tên này bị trầy xước đầu gối trái, giờ chỉ có thể nhảy lò cò mà đi.\nXe hỏng, điện thoại vỡ.\nTôi nhìn Hà Minh Triết, anh nhìn tôi.\n“Giờ làm sao?”\nTôi thở dài:\n“Đi thôi, chỗ tôi ở gần khu phát triển phía nam thành phố, cố gắng đi bộ chừng bốn năm tiếng là tới.”\n“Hà Minh Triết, uống rượu sao lại dắt tôi lên núi?”\n“Tôi có một biệt thự trên núi.”\nTên tư bản đáng ghét này.\nHà Minh Triết đặt một tay lên vai tôi, nửa thân người đè nặng lên tôi, đi được vài bước, tôi đã bắt đầu đổ mồ hôi.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/4.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 3",
            "content": "Đầu óc tôi ong ong, khi tỉnh lại lập tức nổi giận, chưa kịp phản kháng, một người đàn ông mặc đồ đen đã đến nắm lấy cổ tay tôi một cách thô bạo kéo tôi ra ngoài.\nNhìn cái gì mà nhìn!! Đánh tiểu tam có gì hay ho đâu!!\nNhà hàng này tọa lạc trong một công viên rộng lớn của thành phố, khung cảnh xinh đẹp, mỗi ngày đều có nhiều người đến đi dạo, chạy bộ. Lúc này trước cửa tiệm đã tụ tập lác đác khá đông người, mọi người bàn tán xôn xao nhưng không ai dám bước tới gần.\nNgay cả nhân viên phục vụ trước cửa nhà hàng cũng chỉ đứng từ xa quan sát.\nChết rồi, tôi chợt nhớ đến tin tức đã đọc trước đây.\nĐây chắc chắn là chiêu lừa đảo bắt cóc phụ nữ kiểu mới, giả vờ đánh tiểu tam để đám đông không dám can thiệp. Tôi phải nghĩ cách tự cứu mình thôi.\nTôi giả vờ yếu ớt không thể giãy giụa, để gã đàn ông áo đen lôi đi. Nhân lúc hắn không để ý, tôi tung một cú đá hiểm vào chỗ hiểm.\nKhi anh ta buông tay, tôi lập tức phóng mình chạy xuyên qua đám đông.\nTrong cơn hoảng loạn, tôi thấy phía trước có bóng người cao lớn đang chạy tới, tôi lao vào ôm chặt lấy eo anh ta hét lớn:\n\"Cứu tôi với!!! Bắt cóc phụ nữ!!!\"\nLúc này người phụ nữ trung niên đánh tôi và gã đàn ông áo đen cũng đuổi theo. Tôi chưa kịp nhìn rõ mặt người đàn ông trước mắt thì đã bị anh ta kéo phía sau che chở.\n\"Anh đừng xen vào chuyện người khác, chúng tôi đang xử lý con tiểu tam đây!\"\n\"Bà bị điên à! Tôi làm gì có bạn trai, cũng chẳng quen biết bà, các người chỉ mượn cớ này để bắt cóc tôi thôi! Bắt lấy bọn buôn người đi!!!\"\nTôi ôm chặt eo người đàn ông trước mặt, thò đầu ra từ phía sau anh ta để hét vào mặt bà ta.\nDù không hợp thời lắm nhưng tôi vẫn muốn thốt lên:\n\"Eo đẹp quá!!!\"\nNgười đàn ông trước mặt rõ ràng là người thường xuyên tập thể hình, eo thon và săn chắc, cách lớp áo vẫn có thể cảm nhận rõ đường nét cơ bụng.\nNgười đàn bà trung niên và gã áo đen bên kia tỏ ra do dự. Người đàn ông bên cạnh tôi thân hình cao lớn, mặc bộ đồ thể thao, cơ bắp cánh tay cuồn cuộn rõ ràng, nhìn đã biết không dễ đối phó.\nĐang lúc giằng co thì Trương Kinh Lý vội vã chạy tới sau khi thanh toán xong.\n\"Làm loạn gì thế này!! Em bị điên à!! Đây là khách hàng của anh!\"\n\"Tốt lắm, anh còn bênh con tiểu tam này nữa! Khách hàng gì, khách hàng trên giường chứ gì!\"\n\"Bốp!\"\nNhìn người phụ nữ bị Trương Kinh Lý tát ngã dúi dụi xuống đất, tôi giận sôi lên.\nTrương Kinh Lý đã ngoài bốn mươi, hói đầu bụng bia, người thấp đậm.\nLại bảo tôi là tiểu tam của hắn, đúng là mù quáng!\n“Trương Kinh Lý, hôm nay tốt nhất ông nên cho tôi một lời giải thích.”\nNhìn vết tát in rõ trên mặt tôi, Trương Kinh Lý sững người.\nDo dự một lát, hắn lại bước tới tát thêm hai cái vào bà xã mình.\nLúc này, người đàn ông mặc đồ đen đứng bên nổi giận:\n“Anh còn dám đánh chị tôi!”\nNhìn ba người đánh nhau lộn xộn, tôi ghê tởm quay đầu đi, rồi bắt gặp một khuôn mặt đẹp đến kinh ngạc.\nMái tóc ngắn gọn gàng, đường nét góc cạnh, ngũ quan sâu sắc.\nKết hợp với bộ đồ thể thao ôm sát, trông như vừa bước ra từ truyện tranh.\nTrời ạ, đây chẳng phải là mẫu người lý tưởng của tôi sao, từ sợi tóc đến ngón chân, đều giống hệt hình mẫu tôi thích.\nTôi không kìm được mà đỏ mặt.\nSau vài giây nhìn nhau, anh chàng đẹp trai này nhướng mày, ý anh ta là gì vậy, mặt tôi càng đỏ hơn.",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/3.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 2",
            "content": "Sau đó, anh ta còn tặng tôi một đống sách, bên trong kẹp đủ loại hoa khô cỏ khô.\nTựa sách toàn những cuốn như \"Đi ngang qua thế giới của em\", \"Hãy là một người hạnh phúc\", khiến tôi phát ngán.\nHà Minh Triết còn thường xuyên chặn tôi dưới tòa nhà công ty, đạp chiếc xe đạp, mặc áo sơ mi trắng quần đen, đeo kính gọng đen, trước xe lúc nào cũng có một bó cúc họa mi và một quyển sách.\nAnh ta không phải là một thanh niên nghệ thuật, anh ta chính là nghệ thuật.\n “Tớ, tớ cũng không rõ nhà Hà Minh Triết làm gì, hồi cấp ba bọn tớ cũng không thân lắm.”\n“Nếu không thích, cậu cứ thẳng thắn từ chối, đừng vì nể mặt tớ, thật ra tớ với anh ta cũng không thân thiết gì.”\nThiến Thiến luôn như vậy, luôn nghĩ cho tôi.\nCầm tấm séc, tôi hớn hở chạy đến công ty, với số tiền này tôi sẽ lên kế hoạch kỹ lưỡng, trước tiên tuyển vài nhân viên vận hành giỏi, chỉ cần không tiếc tiền đầu tư, không sợ cửa hàng không phát triển.\nVừa đến dưới tòa nhà công ty, Hà Minh Triết đã đợi sẵn tôi.\nVẫn bộ trang phục kinh điển áo trắng quần đen, Hà Minh Triết nhìn tôi với vẻ mặt đau khổ tột cùng.\n“Hạ Thái Vi, em nhận tiền của mẹ anh?”\nLần đầu tiên tôi chăm chú nhìn vào khuôn mặt Hà Minh Triết.\nĐột nhiên tôi phát hiện ra rằng gã này hình như cũng có ngoại hình khá ổn, mặc dù đang đeo một cặp kính gọng đen rất chướng mắt, cùng với một mái tóc dày che khuất nửa trên khuôn mặt, khiến tôi không thể nhìn rõ.\nNhưng nửa dưới khuôn mặt lộ ra lại vô cùng hoàn hảo.\nĐường viền hàm góc cạnh rõ rệt, hình dáng đôi môi quyến rũ, cùng làn da mịn màng và mượt mà.\nCon trai của kim chủ mama nên gọi là gì nhỉ?\n“Anh trai!”\n“Từ giờ trở đi, anh chính là anh trai của em!”\nTôi thay đổi thái độ lạnh nhạt trước đây, nắm lấy tay Hà Minh Triết một cách nhiệt tình.\n“Trước đây là em không hiểu chuyện, từ nay về sau em chắc chắn sẽ coi anh như anh trai ruột mà kính trọng!”\n“Hạ Thái Vi, tôi không ngờ cô cũng giống như họ, chỉ biết đến tiền, tôi đã thực sự nhầm lẫn về cô.”\nHà Minh Triết giật tay tôi ra, đạp xe đi, để lại cho tôi một bóng lưng cao lớn và đầy thất vọng.\nChuyện này thực sự không thể trách tôi được.\nTôi ghét nhất là những thanh niên văn nghệ, đặc biệt là loại văn nghệ sĩ ủy mị.\nKhông biết nói chuyện cho đàng hoàng, một câu nói mà thêm ba dấu phẩy và cứ thế khóc lóc, nỗi buồn tràn ngập, không biết từ đâu mà có nhiều nỗi buồn đến thế.\nTôi chỉ là một người bình thường, thích những chàng trai có tám múi cơ bụng, yêu thích thể thao, vui vẻ và cởi mở.\nNếu đủ đẹp trai, tổng giám đốc bá đạo cũng được, chó sói con cũng được nhưng chắc chắn phải có chút nam tính.\nVỗ nhẹ vào mặt, bây giờ không phải là lúc nghĩ đến đàn ông.\nTôi bước về phía công ty, đầu óc đầy ắp suy nghĩ về việc nên tiêu 500 vạn  này như thế nào.\nTrải qua một tuần đen tối, tôi ngồi trong nhà hàng nhìn đối diện Trương Kinh Lý, cuối cùng cũng thở phào nhẹ nhõm.\nTrương Kinh Lý là quản lý bộ phận bán hàng của nhà máy mà Thiến Thiến giới thiệu cho tôi, sau một tuần tiếp xúc và đàm phán, cuối cùng cũng đưa ra cho tôi một mức giá rất ưu đãi, cùng thời gian thanh toán đủ dài.\nTôi như đã nhìn thấy bản thân từ nay về sau bước lên đỉnh cao cuộc đời, bữa ăn này khiến tôi vô cùng vui vẻ.\nVui quá hóa buồn.\nVừa bước ra cửa hàng, một người phụ nữ trung niên đã lao đến tát tôi hai cái.\n“Đồ tiểu tam vô liêm sỉ!!!”",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/2.html"
        },
        {
            "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 1",
            "content": "“Đây là tấm séc tiền mặt 500 vạn, cầm lấy số tiền này và rời xa con trai tôi.”\nNhìn người phụ nữ trung niên sang trọng, quý phái đối diện, tôi có chút hoang mang.\nTôi quay đầu nhìn xung quanh, không có máy quay, quán cà phê buổi trưa thậm chí chỉ có mỗi bàn của chúng tôi.\n“Dì ơi, con trai của dì là ai?”\nNgười phụ nữ đối diện nghe vậy, liền đảo mắt.\n“Hà Minh Triết.”\nTôi sửng sốt.\nHà Minh Triết là người theo đuổi tôi gần đây, dáng người cao gầy, đeo kính gọng đen, để mái dày.\nMỗi lần mở miệng là nói “Tôi ngước nhìn bầu trời bốn mươi lăm độ, chỉ cảm thấy nỗi buồn chảy ngược thành sông.”\nThật lòng mà nói, đến giờ tôi vẫn chưa nhìn rõ mặt anh ta.\nTôi luôn nghĩ anh ta chỉ là một kẻ tầm thường, không ngờ lại là một quý nhân!!!\nThật là thất lễ.\n\"Dì ơi, dì nghiêm túc chứ? Liệu cháu cầm tiền bây giờ, ngày mai dì có đi báo mất séc không, không được, dì phải ký hợp đồng với cháu.\"\nNghe lời tôi nói, vẻ mặt kiêu hãnh của người phụ nữ cuối cùng cũng thay đổi, bà đảo mắt, rất khinh bỉ:\n“Chỉ là 500 vạn, tôi còn chẳng để mắt tới!”\nNghe câu nói này, chỉ là 500 vạn, đánh giá của tôi về Hà Minh Triết lập tức tăng lên một tầm cao mới.\nAnh nói anh có gia tài như vậy, suốt ngày giả vờ làm chàng trai nghệ sĩ nghèo khổ làm gì;\nLẽ nào tôi lại vì tình yêu mà từ bỏ tiền bạc sao?\nSớm nói mình là con nhà giàu đi, sớm nói thì có lẽ tôi đã mang bầu rồi.\nÔi, thật đáng tiếc.\nTrong lòng tôi vô cùng hối tiếc.\n“Dì ơi, làm người chắc chắn phải có tinh thần hợp đồng, dì đợi cháu một chút, cháu đi in hợp đồng, cho cháu 5 phút.”\nBỏ qua ánh mắt muốn g.i.ế.c người của bà ấy, tôi chạy ra khỏi cửa hàng.\nNăm phút sau.\n“Hợp đồng đầu tư góp vốn?”\nNhìn mẹ của Hà Minh Triết đang ngơ ngác, tôi kiên nhẫn giải thích.\n“Dì ơi, như thế này, 500 vạn này nếu dì tặng cho cháu, cần phải đóng 20% thuế thu nhập cá nhân, tức là mất đi 1 triệu một cách vô cớ.\n“Nhưng đầu tư góp vốn thì khác, dì bỏ tiền góp vốn vào công ty của cháu, lỡ đâu kiếm được tiền, hàng năm cháu còn có thể chia lãi cho dì nữa, như vậy so với việc dì tặng cháu 500 vạn thì có lợi hơn nhiều phải không...”\nSau một hồi thuyết phục, mẹ của Hà Minh Triết cuối cùng cũng mơ hồ ký vào hợp đồng.\n“Dì ơi! Chúc mừng dì!\n“Từ bây giờ dì chính là cổ đông lớn nhất của công ty chúng cháu!!!\n“Đây chắc chắn sẽ là khoản đầu tư sáng suốt nhất trong cuộc đời dì!!!”\nTôi kích động nắm tay mẹ của Hà Minh Triết lắc lư.\nThật tuyệt! Công ty của tôi có cứu rồi!!!\nTôi là một kẻ cuồng khởi nghiệp, sau khi tốt nghiệp đại học, đã từng mở cửa hàng gà rán, trà sữa, quần áo, lẩu.\nSau 4 năm nỗ lực chăm chỉ, cuối cùng tôi đã từ tay trắng trở thành kẻ nợ nần chồng chất.\nSau khi tiêu sạch số tiền hồi môn mà ba mẹ cho, tôi định dừng lại và tìm người kết hôn cho xong.\nKhông ngờ!!!\nVới 500 vạn  này, công ty thương mại điện tử xuyên biên giới của tôi chắc chắn sẽ hồi sinh!\nBước ra khỏi quán cà phê, tôi hào hứng gọi điện cho cô bạn thân Lưu Thiến.\n“Thiến Thiến! Hóa ra Hà Minh Triết là một công tử nhà giàu!!! Sao cậu không nói sớm đi!!”\nHà Minh Triết là bạn học của Thiến Thiến, lần đó tôi đến dự tiệc sinh nhật cô ấy.\nLúc đó tôi chỉ lo lắng cho công ty, suốt buổi tôi cắm mặt vào điện thoại xử lý công việc, hoàn toàn không để ý đến ai khác.\nSau buổi tiệc, Hà Minh Triết xin số WeChat của tôi từ Thiến Thiến và bắt đầu liên lạc thường xuyên.\nCâu đầu tiên anh ta nói là:\n“Anh đã cầu Phật 500 năm, mới đổi được kiếp này chạm vai em.”",
            "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/1.html"
        }
    ]
}