{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 15",
    "content": "\"Công chúa nói, chỉ cần nô tài bỏ thứ này vào trà của ngài, nô tài muốn làm gì nàng cũng đồng ý!\"\nNói rồi, Tạ Nguyên run rẩy lấy từ trong n.g.ự.c ra một gói giấy dâng lên.\nĐó là thạch tín Khang Ninh Công chúa đã chuẩn bị từ trước, mục đích là đầu độc Hoàng thượng, tự lập làm Đế.\nTừ đó về sau, nàng ta sẽ là chủ nhân thực sự của thiên hạ, không ai có thể kiềm chế nàng ta nửa phần.\nHoàng thượng nhắm mắt lại, thái dương giật giật.\nKhang Ninh Công chúa cuối cùng cũng tỉnh táo lại.\nNàng ta không kịp xử lý ta, chỉ đẩy ta ra, quỳ bò đến trước mặt Hoàng thượng: \"Hoàng đệ, thật sự không phải vậy! Chính tên hoạn quan Tạ Nguyên này lấy chuyện hòa thân ép ta, bắt ta thỏa mãn ham mê biến thái của hắn ta!\"\nTrên làn da trắng ngần của Khang Ninh Công chúa, chi chít những vết tím bầm.\nTrong cung vốn nghiêm cấm việc \"đối thực\", bởi vì hoạn quan không có khả năng đó, lại muốn thỏa mãn dục vọng ghê tởm của mình từ cung nữ, thường dùng thủ đoạn phi nhân đạo để hành hạ đối phương, bắt chước chuyện giường chiếu.\nNhững vương công quý tộc có mặt, ai mà không biết những chuyện bẩn thỉu này?\nChỉ là chuyện này lại xảy ra với Công chúa, thật là chưa từng nghe thấy!\nHoàng thượng gầm lên giận dữ, cắt ngang lời Khang Ninh Công chúa.\nHắn ta chỉ vào Khang Ninh Công chúa nói: \"Là Công chúa mà làm chuyện bẩn thỉu như vậy! Còn không mau đem cả hai bọn chúng xuống!\"\nKhi bị ấn xuống đất, qua bóng dáng phất tay áo bỏ đi của Hoàng thượng, Khang Ninh Công chúa cuối cùng đã hiểu ý của hắn ta.\nNàng ta không phải đi hòa thân nữa.\nNhưng nàng ta cũng sắp c.h.ế.t rồi. . .\nĐột nhiên, trong mắt Khang Ninh Công chúa bùng lên sự oán hận cực độ, nàng ta ngẩng đầu lên, vừa như oán hận, vừa như thấy c.h.ế.t không sờn.\n\"Ta bẩn thỉu? Hoàng thượng, ngươi đừng quên, khi xưa ngươi muốn lên ngôi, muốn lôi kéo quyền thần, chính ngươi đã đích thân đưa ta đến từng phủ đệ của họ!\"\nKhang Ninh Công chúa đảo mắt nhìn từng người có mặt, ánh mắt như tên tẩm độc, miệng lại cười điên cuồng.\n\"Nhìn bổn cung làm gì? Các ngươi chưa từng thấy sao? Ngươi, ngươi, ngươi, và cả ngươi nữa! Các ngươi chưa từng thấy sao?\"\nNhững người bị nàng ta chỉ đích danh, lần lượt lùi lại một bước với vẻ áy náy.\n\"Hoàng thượng, ngươi đã hứa với ta, nếu ngươi lên ngôi, ta muốn gì sẽ có nấy! Ta không ở dưới ngươi, mà là ngang hàng với ngươi, ngươi quên rồi sao? Bây giờ, ngươi lại ghê tởm ta vì bẩn thỉu?\"\n\"Hoàng thượng, tất cả những điều này ta đều học từ ngươi! Chính ngươi đã hại ta!\"\nHoàng thượng dừng bước, rất chậm rãi quay đầu lại, nhìn chằm chằm vào mặt Khang Ninh Công chúa.\nCuối cùng hắn ta giơ tay chỉ mạnh vào Khang Ninh, rồi tức giận phất tay áo bỏ đi.\nTa cụp mắt xuống, lùi vào bóng tối, nụ cười dần hiện lên trên mặt.\nThật tốt, Khang Ninh Khang Ninh, vĩnh viễn không được bình yên. . .\nKhi xưa trước khi Hàn Thanh bị xử tử bằng cách lăng trì, Hoàng thượng đã từng nghi ngờ việc này.\nNhưng chính Tạ Nguyên, tên hoạn quan đã sớm bị Khang Ninh mua chuộc, lại nhắc đến chuyện cũ.\n\"Hoàng thượng, năm xưa vì ngài lên ngôi, Công chúa đã chịu không ít khổ sở. Giờ chỉ là một hòa thượng mà thôi, chi bằng ngài nhắm một mắt mở một mắt, đừng chọc giận Công chúa mới phải.\"\nCuối cùng Tạ Nguyên bị Hoàng thượng xử cực hình.\nTrong ba con rối rơm còn lại, lại thiêu rụi thêm hai con nữa.\n14\nKhang Ninh Công chúa bị giam cầm trong phủ đệ, chưa kịp qua hết giao thừa, Hoàng đế đã sai người mang thuốc độc đến, muốn xử tử nàng ta ngay lập tức.\nPhó Nhược Chân đã hối lộ thái giám mang thuốc độc, để ta thay thế làm người tiễn đưa nàng ta lần cuối.\nThấy ta ung dung bước vào, Khang Ninh Công chúa chửi rủa: \"Ngươi là đồ tiện nhân! Rốt cuộc ngươi là người của ai?\"\nTa nhìn nàng ta không chút cảm xúc, từ từ rút từ thắt lưng ra chiếc roi mà trước đây nàng ta từng đánh ta.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-15.html"
}