{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 12",
    "content": "Đồ Công Nghi hàn môn hơn mười năm, một sớm được Hoàng thượng để mắt đến, là nhân vật rất nổi tiếng gần đây.\nNhưng ông ta lại cực kỳ chính trực, đừng nói Khang Ninh Công chúa, ngay cả quyền thần danh môn không có lỗi lầm gì muốn lôi kéo ông ta, ông ta cũng không hề d.a.o động.\n\"Người như vậy liệu có chịu không?\" Khang Ninh Công chúa bồn chồn khó chịu, muốn từ chối đề xuất của ta.\n\"Công chúa nhất định có thể mời được Đồ Công Nghi làm phú cho người.\" Ta quả quyết nói.\nKhang Ninh Công chúa nửa tin nửa ngờ, lập tức phái người đi tìm Đồ Công Nghi, không ngờ đối phương thật sự đồng ý ngay, nói không bao lâu nữa sẽ hoàn thành bài phú, gửi đến Công chúa phủ.\nNửa tháng sau, một bài phú tên là \"Lãnh Nguyệt Phú\" được gửi đến tay Khang Ninh Công chúa, bài phú tỉ mỉ kể về việc Khang Ninh Công chúa đã giúp Hoàng thượng trong cuộc tranh đoạt ngôi vị thế nào, lại dần dần kể về tình cảm huynh muội hơn hai mươi năm của họ.\nChân tình ý thiết, văn chương tuyệt diệu, khiến Khang Ninh Công chúa rất hài lòng.\nKhông những thế, Đồ Công Nghi còn không nhận lấy một xu thù lao, khiến Khang Ninh Công chúa vô cùng vui mừng, cảm thấy Đồ Công Nghi có ý đầu quân về phía nàng ta.\n\"Mặc Ngọc, nếu không có tài tiên tri của ngươi, bổn cung biết phải làm sao!\"\nKhang Ninh Công chúa lúc này động chân tình, nàng ta thật sự tin ta.\nHoàng thượng sau khi xem Lãnh Nguyệt Phú, tuy không có động thái lớn, nhưng việc Phó Nhược Chân sẩy thai tạm thời cũng hoãn lại.\nLúc Khang Ninh Công chúa đắc ý, ta lại bí mật gặp mặt tâm phúc ngoài cung của Phó Nhược Chân.\n\"Hiện giờ Hoàng thượng tuy có vẻ đã buông lỏng, thực tế càng thêm nghi ngờ, chúng ta phải thừa thế xông lên.\" Ta nói.\nNgay cả người như Đồ Công Nghi cũng có thể bị Khang Ninh Công chúa lôi kéo, Hoàng thượng không thể không đề phòng việc nàng ta một tay che trời.\nTâm phúc có chút tò mò: \"Ngươi liên thủ với Đồ Công Nghi từ khi nào vậy? Lại làm sao thuyết phục được ông ta?\"\nTa không đáp lời hắn ta, chỉ hỏi: \"Nam Cương gần đây lại bắt đầu nổi loạn.\"\nSau khi dặn dò tỉ mỉ một phen, tâm phúc lập tức nhân đêm tối rời đi.\nChỉ còn bước cuối cùng, ta sẽ có thể đẩy Khang Ninh Công chúa vào đường cùng.\n11\nNăm mới gần đến, ngoài các quan từ các nơi phải vào kinh phục mệnh.\nCùng được đưa đến trước ngự án của Hoàng thượng, còn có tin Nam Cương xâm phạm.\nHoàng thượng vốn định phái phụ thân của Phó Nhược Chân đi bình định, nhưng Phó Nhược Chân quỳ xuống không dậy, thỉnh cầu Hoàng thượng tìm cách khác.\n\"Tâu Hoàng thượng, phụ thân thần thiếp tuổi đã cao, huống chi năm xưa còn bị thương, hiện giờ bệnh tật quấn thân, sớm đã không thể chiến đấu.\"\n\"Không phải thần thiếp vì tư tâm mới từ chối, nếu phụ thân còn khỏe mạnh, Phó gia nhất định không phụ sứ mệnh.\"\n\"Nhưng hiện giờ phụ thân sớm đã không được nữa, nếu đệ đệ thần thiếp còn ở đây, nó nhất định có thể chia sớt phiền lo với Hoàng thượng, chỉ là. . .\"\nPhó Nhược Chân không nói được nữa, đôi mắt nàng ấy đỏ hoe như hoa lê đái vũ, yếu ớt nức nở như sắp tắt thở.\nHoàng thượng xót xa nàng ấy, an ủi nửa ngày.\nPhó Nhược Chân mới đứt quãng nói: \"Nếu Hoàng thượng lo lắng về Nam Cương, sao không xem xét cách không tốn một binh một tốt?\"\nTin tức này khi truyền đến tai Khang Ninh Công chúa, nàng ta tức giận đến mức đập vỡ ngọc như ý đang nâng niu.\n\"Cách\" của Phó Nhược Chân, chính là hòa thân.\nTrong hoàng thất tông thân, Công chúa đến tuổi chỉ có một người, đó chính là Khang Ninh Công chúa.\n\"Nàng ta to gan thật, dám đề xuất để bổn cung đến vùng đất không thể quay về đó hòa thân!\" Khang Ninh Công chúa tức giận điên cuồng.\nNếu đi hòa thân, chính là có đi không về, Phó Nhược Chân là muốn Khang Ninh Công chúa c.h.ế.t ở Nam Cương.\nHoàng thượng tạm thời chưa tỏ thái độ ngay, Phó Nhược Chân cũng không vội, không nhắc lại nữa.\nBiến cố xảy ra khi các quan từ các nơi đến kinh phục mệnh.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-12.html"
}