{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 8",
    "content": "\"Hoàng thượng? !\" Sắc mặt Khang Ninh Công chúa không vui.\nChỉ thấy Phó Nhược Chân đang được Hoàng thượng cải trang vi hành ôm trong lòng, mắt cá chân sưng lên, tóc tai rối bời, y phục đơn sơ lại càng khiến khuôn mặt như sắp rơi lệ của nàng ấy thêm phần yếu đuối động lòng người.\nNhìn cảnh tượng trước mắt, ta lặng lẽ nhếch môi cười.\n7\nNgày đó Hoàng thượng cải trang vi hành đến Từ Tế tự, vừa hay đỡ được Phó Nhược Chân ngã từ bậc thang xuống.\nSau đó đúng lúc cung đình tuyển tú, các quý nữ trong kinh thành đều muốn tham gia, Phó Nhược Chân được Hoàng thượng liếc mắt chọn trúng, phong làm Quý nhân.\nNhưng so với việc Phó Nhược Chân vào cung, Khang Ninh Công chúa lại thấy tò mò về việc tại sao ngày đó Hoàng thượng lại xuất hiện ở Từ Tế tự hơn.\nMỗi năm vào ngày đó, Phó gia đều bao cả Từ Tế tự để cầu nguyện cho Phò mã.\nTrừ phi có thân phận tôn quý như Khang Ninh Công chúa, người thường tuyệt đối không thể vào trong.\nPhải chăng hôm đó Hoàng thượng xuất hiện là vì muốn tế lễ cho Phò mã?\nNếu quả thực như vậy, có phải điều này cho thấy hắn ta đã bất mãn với vị tỷ tỷ nắm quyền sinh sát trong kinh thành này rồi không?\nVì lẽ đó mà Khang Ninh Công chúa liên tục yêu cầu ta dùng lời sấm để nguyền rủa Phó Nhược Chân và Phó gia.\nNhưng lần này ta lắc đầu: \"Công chúa, lời sấm không phải muốn dùng là có thể dùng được.\"\nĐiều này khiến Khang Ninh Công chúa vô cùng bất mãn. Nàng ta thường xuyên đánh đập hành hạ ta, hôm nay bắt ta đi chân trần trên mảnh ngói vỡ, ngày mai lại bắt ta tự rút móng tay của mình.\nDù nàng ta có hành hạ ta trăm phương nghìn kế, cũng không dám làm tổn thương cổ họng và lưỡi của ta.\nBởi vì nàng ta thực sự tin vào lời sấm, nàng ta vẫn mong đợi ta có thể phát huy tác dụng.\nLúc này đã vào mùa đông, khi ta bị hành hạ đến ngất xỉu nhiều lần trên tuyết, trong cơn mê man ta nhìn tuyết bay đầy trời như làn sương mù trắng xóa bên ngoài Từ Tế tự.\nVì bản tính g.i.ế.c chóc trời sinh của ta, không ai trong Từ Tế tự muốn đến gần ta, bọn họ đều lén chửi bới ta sau lưng.\nVì thế Hàn Thanh luôn mang ta bên mình.\nKhi đó hắn mới mười hai tuổi đã bắt đầu đi khắp nơi giảng kinh. Để ta không bị người khác sỉ nhục, mỗi lần xuống núi hắn đều dẫn theo ta.\nHàn Thanh sợ ta không nhìn rõ đường trong sương mù sẽ bị ngã, nên đã mượn một cái giỏ đeo lưng rất to, cõng ta lúc mới vài tuổi trên lưng, từng bước từng bước xuyên qua sương mù giữa núi non.\nTa đã trải qua nhiều cái xuân hạ thu đông trên lưng Hàn Thanh, cũng nắm tay áo hắn đi qua con đường bậc thang đá xanh quanh co trong sương mù không biết bao nhiêu lần.\nHàn Thanh vừa đi vừa an ủi ta: \"Thù lao giảng kinh lần này, có lẽ có thể may cho muội hai bộ quần áo mới, phần còn lại trừ đi chi phí duy trì sinh hoạt trong chùa, có thể quyên cho những người cần giúp đỡ.\"\n\"Sao phải cho người khác? Cho ta hết không được sao?\"\nTa nhớ lại mỗi lần hắn đều bắt ta phát thù lao cho người khác, lập tức có chút không vui.\nHàn Thanh cũng không giận vì sự ích kỷ của ta: \"Nếu cho muội hết, muội chỉ có thể nhận được tình yêu của một mình ta; nếu chia cho vô số người, muội sẽ nhận được tình yêu của vô số người.\"\n\"Ta không cần tình yêu của người khác.\"\n\"Nhưng ta muốn nhiều người yêu thương muội hơn, Vân Nguyệt, sư huynh hy vọng muội ngoan một chút.\"\nThế là ta thật sự thu lại móng vuốt sắc nhọn của mình, thực sự ngoan ngoãn trong vài năm. . .\nChính vì có vô số lần ảo giác liên quan đến Hàn Thanh như vậy mới cuối cùng giúp ta chịu đựng được đến khi cơ hội đến.\nTrong cung truyền ra tin tức, Phó Nhược Chân có thai.\nTa nói với Khang Ninh Công chúa: \"Phó Nhược Chân không giữ được thai này đâu.\"\nKhang Ninh Công chúa vốn đang bực bội vô cùng chợt phấn chấn hẳn lên, nàng ta tìm người chữa trị những vết thương đã mưng mủ trên người ta, cắt bỏ thịt đã hoại tử, rốt cuộc cũng cho ta một con đường sống.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-8.html"
}