{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 9",
    "content": "\"Mặc Ngọc, nếu lần này thành sự thật, bổn cung sẽ để ngươi hầu hạ bên mình, đối xử tốt với ngươi.\" Khang Ninh Công chúa cười như một con rắn độc đầy oán hận.\nTa đề nghị Khang Ninh Công chúa gửi chút lễ vật cho Phó Nhược Chân, dù sao bây giờ cả hoàng cung đều vui mừng, nàng ta cũng phải làm dáng chút.\nKhang Ninh Công chúa nghe theo đề nghị của ta, nhưng món quà nàng ta chọn lại là một chiếc chuông tinh xảo lộng lẫy.\nChiếc chuông này nàng ta cũng từng tặng cho Phò mã, ám chỉ Phò mã chỉ là một con ch.ó được nàng ta nuôi dưỡng.\nChưa đầy một tháng sau, trong cung đã truyền ra tin Phó Nhược Chân bị sẩy thai.\nKhang Ninh Công chúa vui mừng khôn xiết: \"Đi, vào cung xem nàng ta thế nào.\"\nTa nhìn gương mặt xinh đẹp rạng rỡ của nàng ta, nói: \"Công chúa, cười nhiều lên, người cười trông rất đẹp.\"\nNàng ta cười lên quả thật rất tuyệt mỹ.\nDù sao chẳng mấy chốc nàng ta cũng sẽ không còn cười nổi nữa, há chẳng phải đáng tiếc cho bộ túi da này sao?\n8\nKhi ta cùng Khang Ninh đến Dực Khôn cung, ngoài việc bắt mạch cho Phó Nhược Chân, còn có mấy Thái y đang tỉ mỉ kiểm tra những vật dụng hằng ngày của nàng ấy.\nTa thoáng nhìn thấy trong tay một vị Thái y đang cầm chiếc chuông mà Khang Ninh Công chúa đã gửi tặng.\nÔng ta xem đi xem lại hồi lâu mới nói: \"Vật này không có vấn đề gì.\"\nPhó Nhược Chân tuy đã được phong Tần vị vì có thai nhưng lúc này chẳng còn chút tôn vinh của một phi tần, nàng ấy mặt mày tái nhợt, tựa như người giấy dựa vào đầu giường.\nKhang Ninh Công chúa khẽ nhếch môi: \"Đồ bổn cung gửi tặng, đương nhiên là sạch sẽ.\"\nTrong lúc trò chuyện, nàng ta đã đuổi hết tất cả thái y ra ngoài, ánh mắt dò xét dán trên người Phó Nhược Chân, cả hai đều không ai lên tiếng trước.\nQua một lúc lâu, như thể chợt nhớ ra điều gì, Khang Ninh Công chúa cười đùa nói: \"Dáng vẻ của Phò mã trước khi chết, cũng giống như ngươi bây giờ.\"\nChút hồng sắc vừa ửng lên trên mặt Phó Nhược Chân vì uống thuốc lúc này thoáng chốc tái nhợt.\nKhang Ninh Công chúa hài lòng nhìn vẻ căm phẫn của Phó Nhược Chân, dường như nàng ta cảm thấy vô cùng thỏa mãn.\n\"Hôm đó bổn cung cho thêm chút đồ tốt vào thức ăn của Phò mã, thường dùng để k.í.c.h d.ụ.c súc vật.\" Khang Ninh Công chúa cười suồng sã.\n\"Đáng tiếc ngươi không thấy được dáng vẻ mặt đỏ bừng bừng của hắn ta, ôm chặt mấy tên đ-ĩ đực không buông, quả thật rất thú vị!\"\nNàng ta càng nói càng hăng say.\n\"Còn nói Phó gia các ngươi gia phong nghiêm chỉnh, Phò mã bình thường trông cao ngạo tự phụ biết bao. Nhưng cuối cùng lại rơi vào kết cục như vậy! Ai bảo hắn ta bình thường cứ thích đối đầu với bổn cung, dám chỉ trích cách hành sự của bổn cung chứ?\"\n\"Hắn ta là thứ gì chứ? Những kẻ dám chà đạp lên ta đều không được c.h.ế.t tốt lành!\"\nPhó Nhược Chân mặt tái nhợt giờ lại đỏ bừng vì tức giận, nàng ấy run rẩy chỉ tay về phía Khang Ninh Công chúa, chưa kịp nói hết câu đã ngất đi.\nKhang Ninh Công chúa bĩu môi không hài lòng: \"Tưởng nàng ta có bản lĩnh gì, mới vài câu đã ngất.\"\nĐúng lúc Khang Ninh Công chúa đứng dậy định rời đi, nàng ta bỗng nhìn thấy phía sau không xa có một người đứng lặng yên.\nNgười đó chính là Hoàng thượng.\nHắn ta đến khi nào? Lại đứng đó nghe được bao lâu rồi?\nLúc này, Hoàng thượng chỉ lạnh lùng nhìn Khang Ninh Công chúa không lộ ra biểu cảm gì.\nKhang Ninh Công chúa phản ứng rất nhanh, vội quỳ xuống đất.\nMồ hôi lạnh to như hạt đậu lăn trên trán, nàng ta lẩm bẩm: \"Lũ nô tài ăn no rồi lười biếng này, sao Hoàng thượng đến mà cũng không báo một tiếng!\"\nHoàng thượng không nói gì, hắn ta đi vòng qua Khang Ninh Công chúa đến trước mặt Phó Nhược Chân, chỉ định vài thái y, truyền lệnh mau chẩn mạch cho Phó Nhược Chân.\nThấy Hoàng thượng lộ vẻ đau lòng và lo lắng chân thành, ngay cả Khang Ninh Công chúa lúc này cũng căng thẳng không biết nói gì.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-9.html"
}