{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 1",
    "content": "1\nKhi gặp Khang Ninh Công chúa, nàng ta đang ngồi trong đình hóng mát thong dong ăn nho do tỳ nữ bóc sẵn. Nằm trước mặt nàng ta là một tỳ nữ bị nhét đầy than nóng vào miệng. Không biết còn chịu tội gì nữa, trên mặt đất lấm tấm vết máu, như những đóa mai đỏ.\nNha bà không dám nhìn lâu, dẫn bọn ta tiến lên.\nMụ ta mặt mày tươi cười: \"Bái kiến Công chúa, đây đều là những nô tỳ được chọn lọc kỹ càng.\"\nKhang Ninh Công chúa liếc nhìn bọn ta một cái, đột nhiên nổi giận dữ dội.\nNàng ta chỉ vào ta, cười lạnh: \"Ngươi to gan thật, loại hàng mặt mũi thối nát thế này cũng dám đưa đến quý phủ của bổn cung!\"\nNói rồi Khang Ninh Công chúa vẫy tay một cái, chỉ thấy mấy tên thị vệ đã vây lại.\n\"Vừa hay, bổn cung mới có được một con tuấn mã, trói ngươi phía sau ngựa, xem nó kéo ngươi chạy khắp kinh thành mất bao nhiêu thời gian!\"\nLúc này nha bà đã quỳ rạp xuống đất, sợ đến mặt tái như đất.\nTrong lúc run rẩy, mụ ta gấp gáp nói: \"Công chúa khoan đã, cầu người nghe nô tỳ nói một lời!\"\nTa bị nha bà kéo lên phía trước, cùng mụ ta quỳ trước mặt Khang Ninh Công chúa.\n\"Nha đầu Mặc Ngọc này tuy dung mạo hư hại, nhưng nàng ta có khả năng một lời thành sấm, chắc hẳn sẽ có ích cho Công chúa.\"\nMắt nha bà đảo tròn một vòng, quỳ lết lên phía trước, nịnh nọt:\n\"Không phải Công chúa vẫn luôn coi Phó gia như cái gai trong mắt sao? Nếu có Mặc Ngọc nguyền rủa, bọn chúng cũng không nhảy nhót được bao lâu nữa!\"\nKhang Ninh Công chúa nheo mắt nhìn ta một cái, nói: \"Chứng minh cho bổn cung xem.\"\nNha bà dùng khuỷu tay thúc ta mấy cái, trên trán đã có một lớp mồ hôi lạnh mỏng.\nTa ngẩng đầu, đảo mắt một vòng quanh đình, đột nhiên chỉ thẳng vào một tỳ nữ bên cạnh Khang Ninh Công chúa nói: \"Ngươi sẽ vì chuyện thị phi mà c.h.ế.t thảm trong vòng ba ngày.\"\nMột lúc lâu, trong đình im lặng không một tiếng động, có thể nghe thấy cả tiếng kim rơi.\ntỳ nữ đó biến sắc, tiến lên một bước tát mạnh ta một cái.\nNàng ta giận dữ mắng: \"Ngươi to gan thật!\"\nMặt ta bị tát lệch đi, cây trâm gỗ trên đầu cũng rơi xuống đất. Ta l.i.ế.m liếm vết m.á.u ở khóe miệng, cảm giác muốn g.i.ế.c người trong lòng ta dâng trào.\nTa nắm chặt nắm đ.ấ.m để đè nén ý niệm xấu xa đó xuống, cúi người nhặt cây trâm gỗ hoa quế cài lại lên tóc, sau đó ta nhìn chằm chằm vào mặt tỳ nữ, từ từ nở một nụ cười lạnh lẽo rợn người.\ntỳ nữ bị ta nhìn đến rùng mình, xoay người về phía Khang Ninh Công chúa khóc lóc: \"Công chúa, con tiện tỳ này dám nguyền rủa nô tỳ ngay trong Công chúa phủ. . .\"\nLúc này Khang Ninh Công chúa lại tỏ ra hứng thú, nàng ta hoàn toàn không quan tâm đến lời tỳ nữ nói, từ trên cao nhìn xuống ta: \"Được, ba ngày sau, xem thử bản lĩnh của ngươi.\"\nNha bà lúc này mới thở phào nhẹ nhõm, nịnh nọt: \"Công chúa, lời sấm của Mặc Ngọc chưa từng sai lệch.\"\nThế là, ta được giữ lại trong Công chúa phủ ba ngày.\nKhang Ninh Công chúa nói, nếu ta và nha bà dám lừa gạt nàng ta, sẽ khiến bọn ta sống không bằng chết.\nMà ba ngày sau, tỳ nữ bên cạnh Khang Ninh Công chúa, thật sự đã chết.\nNàng ta được phát hiện c.h.ế.t trong hồ vào sáng sớm. Toàn thân trắng bệch phù thũng, bị nước hồ ngâm một đêm khiến mặt mày méo mó không ra hình dạng.\nSau khi vớt được t.h.i t.h.ể lên mới phát hiện lưỡi của nàng ta đã nát thành từng mảnh, trong miệng còn nhét đầy đá.\ntỳ nữ đắc lực bên cạnh c.h.ế.t đi, Khang Ninh Công chúa không những không đau lòng tức giận, ngược lại còn vỗ tay cười lớn: \"Quả nhiên là một lời thành sấm!\"\nThế là, ta được giữ lại trong Công chúa phủ, làm tỳ nữ của Khang Ninh Công chúa.\nTuy nhiên chỉ có ta biết rằng, tỳ nữ đó không phải c.h.ế.t vì lời sấm, khả năng một lời thành sấm của ta cũng hoàn toàn là giả. Nàng ta là do ta giết. Ta đánh ngất nàng ta từ phía sau, cắt nát lưỡi, rồi nhét đầy sỏi vào miệng, dìm c.h.ế.t trong hồ nước.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-1.html"
}