{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 3",
    "content": "Ta sinh ra đã mang tâm sát sinh, thường bị bàn tán là ác quỷ bò ra từ địa ngục tu la. Làm sao có thể làm ô uế Hàn Thanh đức độ, không nhiễm một hạt bụi?\nCho đến khi hắn phụng mệnh đi giảng kinh cho Khang Ninh Công chúa.\nTa còn nhớ, trước khi xuống núi hắn nói với ta, lần này không thể mang theo ta, sợ rằng sẽ động chạm quý nhân.\n\"Nghe nói trong kinh thành gần đây thịnh hành túi lưới hoa điểu, chờ ta về sẽ mang cho muội một cái.\"\nHàn Thanh ngồi dưới cây ôm một quyển thi tập, hắn thân thiết xoa xoa đầu ta.\nTa như một con cáo nhỏ ngoan ngoãn gối đầu trên đầu gối hắn, bất mãn chu môi.\n\"Vậy thì được rồi, nếu sư huynh quên mất, ta sẽ phạt huynh giúp ta tết tóc. . .\"\nNhanh nhanh nhanh, đọc thơ cho ta nghe đi——\nChỉ nghe thấy giọng như suối trong của sư huynh đọc:\n\"Quan quan thư cưu, tại hà chi châu. Yểu điệu thục nữ, quân tử hảo cầu. . .\"\n. . .\nĐây là lần đầu tiên Hàn Thanh đi giảng kinh không đem ta theo, vì vậy ta ngày ngày canh giữ trước cổng Từ Tế tự. Từ sáng đến tối ngồi đó, mong ngóng ở tận cùng bậc thang đá xanh dài phủ sương mù mờ ảo kia sẽ xuất hiện bóng dáng màu trắng quen thuộc.\nCuối cùng, điều ta đợi được, lại là tin tức về cái c.h.ế.t của Hàn Thanh.\nNgười có thể kiềm chế vuốt sắc của ta đã biến mất. . .\n3\nKhang Ninh Công chúa là tỷ tỷ ruột của đương kim Hoàng thượng, từng lập được công lao hiển hách trong việc giúp Hoàng thượng lên ngôi. Vì vậy Hoàng thượng cũng khá nuông chiều Khang Ninh Công chúa, nàng ta muốn gì đều chiều theo.\nTrong kinh thành có thể nói nàng ta muốn gió được gió, muốn mưa được mưa. Điều này cũng tạo nên tính cách hoang đàng vô độ, kiêu ngạo độc ác của Khang Ninh Công chúa.\nBan đầu Hoàng thượng muốn để Hàn Thanh giảng kinh tĩnh tâm cho nàng ta, ai ngờ nàng ta vừa nhìn thấy đã để ý đến vẻ đẹp như tiên giáng trần của Hàn Thanh, nhất định muốn thu hắn làm nam sủng.\nHàn Thanh không theo, Khang Ninh Công chúa vật lộn với hắn hơn một tháng, cuối cùng mất hết kiên nhẫn.\nKhang Ninh Công chúa vu oan Hàn Thanh có ý đồ vô lễ với mình, qua Đại lý tự thẩm vấn, cuối cùng kết tội Hàn Thanh, phán hình phạt ngũ mã phanh thây.\nHàn Thanh thậm chí ngay cả t.h.i t.h.ể cũng không có, da còn bị làm thành đèn lồng, treo trước cửa Công chúa phủ để cảnh cáo mọi người, đây chính là kết cục của kẻ trái ý nàng ta.\nVốn dĩ Từ Tế tự cũng sắp gặp họa, may mà ta được một nhóm người áo đen không biết từ đâu xuất hiện cứu đi, ném cho một nhà nông ngoài kinh thành, may mắn nhặt được mạng về.\nTa không biết những người đó là ai, vì sao lại cứu ta, nhưng ta biết bọn họ đưa ta ra khỏi kinh thành là muốn ta tránh xa những thị phi này, đừng không biết tự lượng sức mà tìm cách báo thù cho Hàn Thanh.\nTa nằm trên chiếc giường lạnh lẽo, những ngày đêm ba năm qua, mỗi phút mỗi giây tâm sát sinh chưa từng ngừng gào thét, ta như một xác c.h.ế.t nhìn chằm chằm lên xà nhà.\nSư huynh, sư huynh, sư huynh. . .\nMôi mấp máy, ta mở to mắt, để mặc nước mắt lăn dài thấm ướt cả gối.\nTrước đây ta đã hứa với huynh không sát sinh nữa, nhưng e rằng cuối cùng ta vẫn phải phản bội lời thề này rồi.\nĐể mai danh ẩn tích ta đã cắt nát mặt mình, mất ba năm, cuối cùng mới đến được trước mặt Khang Ninh Công chúa.\nCông chúa à Công chúa, ta vốn dĩ không quan tâm ngươi đã g.i.ế.c những ai, tàn bạo hoang dâm bao nhiêu.\nNhưng tại sao, kẻ ngươi giết, lại phải là sư huynh của ta?\nTại sao người mà ta chỉ dám nâng niu trong tay, xa xa ngắm nhìn, lại phải bị ngươi đối xử như vậy?\nSự thù hận của ta khiến ta không thể ngủ được, ta hận không thể đè Khang Ninh lên thớt lăng trì chín chín tám mươi mốt dao, ném hết xương cốt bẩn thỉu của nàng ta cho chó hoang ăn.\nCứ như vậy, ta mang theo một lòng căm hận, ở trong Công chúa phủ thêm vài ngày.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-3.html"
}