{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 10",
    "content": "Trước khi Khang Ninh Công chúa nghĩ ra đối sách, ta bỗng tiến lên một bước, quỳ xuống đất tâu với Hoàng thượng:\n\"Tâu Hoàng thượng, Phó Tần nương nương khi xưa ở Từ Tế tự đã không kính trọng Công chúa, Công chúa vừa rồi nhất thời nóng giận, mới có lời lẽ thất thố!\"\n\"Làm sao Công chúa có thể làm điều đó chứ? Cái c.h.ế.t của Phò mã, khi xưa Đại lý tự điều tra, quả thật không có bất kỳ dấu vết thuốc độc nào, đều là do Phò mã tự nguyện!\"\n\"Huống chi sau khi Phò mã qua đời, Công chúa vô cùng đau buồn, còn tự tay vẽ chân dung Phò mã, gửi đến phủ Phó gia để tưởng nhớ. Làm sao Công chúa có thể hại Phò mã chứ?\"\nBức chân dung đó quả là có thật, chỉ là Khang Ninh Công chúa vẽ Phò mã đeo lục lạc, dùng để cảnh cáo và sỉ nhục Phó gia.\nNói đến đây, ta lại dập đầu mấy cái: \"Nhưng hôm nay Công chúa thất thố, là lỗi của nô tỳ, không làm tròn trách nhiệm khuyên can Công chúa. Hoàng thượng muốn phạt, xin hãy phạt nô tỳ.\"\nNói xong, Hoàng thượng mới có phản ứng.\nHắn ta chậm rãi quay đầu lại, nhìn ta nói: \"Tự đi lĩnh mười lăm đại bản đi.\"\nKhang Ninh Công chúa lúc này mới thở phào nhẹ nhõm, vội vàng đưa ta đến thận hình ty chịu phạt.\nMười lăm đại bản đánh xuống, suýt đánh gãy cả hai chân ta.\nKhang Ninh Công chúa làm ra vẻ xúc động, nàng ta nắm tay ta, lời lẽ tha thiết: \"Mặc Ngọc, ngươi tận tâm bảo vệ cho bổn cung, bổn cung sẽ không bạc đãi ngươi đâu.\"\nTa gật đầu rơi lệ, trong lòng lại cười sảng khoái.\nCông chúa à Công chúa, mười lăm đại bản này chỉ là khởi đầu thôi, chẳng lẽ ngươi thật sự cho rằng, chuyện này đã kết thúc rồi sao?\nNgươi thật là, ngu ngốc đến đáng thương.\n9\nTuy nói sau đó Hoàng thượng không trách phạt Khang Ninh Công chúa vì lời nói bất kính.\nNhưng lại xảy ra một chuyện khác, khiến Khang Ninh Công chúa hoàn toàn hoảng sợ.\nĐại lý tự bị phanh phui vì tham ô nhận hối lộ mà xử oan nhiều vụ án, bị đại thanh trừng.\nHơn ba mươi quan viên vào ngục, trong đó mười chín người bị cách chức, sáu người bị lưu đày, năm người bị c.h.é.m đầu.\nĐại lý tự chính là cánh tay đắc lực của Khang Ninh Công chúa, nhiều năm qua đã giúp nàng ta làm nhiều chuyện lừa trên dối dưới.\nBao gồm cái c.h.ế.t của Phò mã, cũng bao gồm cái c.h.ế.t của Hàn Thanh.\nKhi xưa vụ án Hàn Thanh xảy ra, Đại lý tự sau khi nghe lời khai lập tức không do dự phán Hàn Thanh tội lăng trì.\nKhang Ninh Công chúa bắt đầu gặp ác mộng, nàng ta càng cảm thấy Hoàng thượng đã muốn trừ khử mình, dù bây giờ còn có thể làm ra vẻ bình tĩnh, nhưng chắc chắn sẽ làm suy yếu thế lực của nàng ta.\nTrong lúc nàng ta trằn trọc không ngủ được, ta thản nhiên lấy ra một con rối rơm viết chữ \"Đại lý tự\" ném vào lò lửa.\nNhìn ngọn lửa bùng lên, trong chớp mắt nuốt chửng con rối rơm, ta vô cùng bình tĩnh.\nCho đến bây giờ, ta đã đốt ba con rối rơm rồi.\nNữ tỳ làm chứng giả, nam sủng đề xuất làm đèn da người, Đại lý tự phán án theo ý Khang Ninh Công chúa. . .\nCòn lại ba con rối rơm nữa.\nĐốt xong con rối rơm bên ngoài Công chúa phủ, ta lại thản nhiên trở về từ cổng chính.\nVì Khang Ninh Công chúa ngủ không ngon, ta lấy cớ ra ngoài hái hoa mai cho nàng ta, dùng hương hoa an thần.\nThị vệ gác cửa nhìn thấy ta trong đêm tối, có lẽ bị gương mặt dữ tợn của ta dọa cho giật mình, hắn ta vẫy tay đuổi ta vào như đuổi ruồi.\nTrước cổng Công chúa phủ treo một chiếc đèn lồng, màu trắng nhạt, ánh nến tinh tế, soi một lớp ánh sáng ấm áp lên người ta.\nTa vô thức che mặt mình, cúi đầu vội vã bước vào.\nThị vệ lẩm bẩm phía sau: \"Mặt dọa người thế kia, đúng là nên che lại.\"\nTa coi như không nghe thấy.\nHy vọng sư huynh không bị gương mặt xấu xí của ta dọa sợ.\nSư huynh, đừng sợ, Vân Nguyệt sẽ sớm đón huynh về nhà. . .\n. . .\nNửa tháng sau khi Đại lý tự bị thanh trừng, đúng là ngày giỗ của Hàn Thanh, ta tìm cớ lại trốn ra ngoài phủ.\nHàn Thanh thi cốt không còn, Từ Tế tự cũng không dám lập vị thờ cúng cho hắn.\nThật đáng cười, một cao tăng được người người ca ngợi, lại không có cả nơi để người ta tế bái.\nTa suy nghĩ một lúc, đi đến gốc cây ngô đồng bên ngoài Từ Tế tự.\nKhi xưa Khang Ninh Công chúa nói muốn chặt cây ngô đồng này làm củi, nàng ta thật sự đã làm.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-10.html"
}