{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 16",
    "content": "\"Vụt\" một tiếng, nhanh và mạnh mẽ, roi quật mạnh vào mặt nàng ta, lập tức rách toạc da thịt.\n\"Quỳ xuống rồi hẳn nói chuyện với ta.\" Ta bình thản nói từng chữ một.\nNàng ta hốt hoảng thét lên nhưng không nhúc nhích, ta phẫn nộ cười điên cuồng rồi quật thêm hơn mười roi nữa. Khang Ninh run rẩy, nức nở quỳ xuống.\n\"Ngươi, ngươi rốt cuộc là ai?\" Khang Ninh quỳ dưới đất, sợ hãi ngước nhìn ta.\nTa dùng chân nâng cằm nàng ta lên, đáp: \"Ta là sư muội của Hàn Thanh. Ngươi hại c.h.ế.t sư huynh của ta, tội đáng muôn chết!\"\nKhang Ninh suy nghĩ hồi lâu mới nhớ ra, ta chính là kẻ nàng ta từng truy bắt nhưng thất bại.\n\"Thì ra là ngươi, thì ra là ngươi. . .\" Khang Ninh thất thần, kinh ngạc nhìn ta.\nTa hài lòng với vẻ mặt của nàng ta, túm tóc lôi nàng ta dậy, kéo về phòng ta.\nVừa mở cửa, Khang Ninh đã rùng mình kinh hãi trước cảnh tượng ghê rợn trong phòng.\nTrong phòng ta, trên tường, sàn nhà, bàn ghế, thậm chí cả xà nhà, đều chi chít một câu:\n\"Ngươi không được c.h.ế.t yên\"\nBất cứ nơi đâu nhìn tới, năm chữ ấy như ập đến từ trời cao, khiến Khang Ninh không kìm được lùi lại một bước.\nTa đẩy ngã Khang Ninh xuống đất, tàn bạo túm tóc nàng ta, đập đầu nàng ta xuống đất liên tục.\n\"Ta chúc phúc ngươi một câu, thì sẽ nguyền rủa ngươi ngàn vạn câu.\"\n\"Câu này ta nghe ngươi nói nhiều lần, chắc ngươi rất thích câu này phải không?\"\n\"Vậy ta nói lại với ngươi lần nữa.\"\n\"Ngươi không được c.h.ế.t yên, ngươi không được c.h.ế.t yên, ngươi không được c.h.ế.t yên. . .\"\nHãy để Khang Ninh cảm nhận một nghìn ngày đêm vô số lần ta sụp đổ, tuyệt vọng và đau đớn.\nNàng ta không được c.h.ế.t yên lành!\nTa phải nghiền xương nát thịt nàng!\nKhang Ninh bị ta đánh đến tơi tả, đầu vỡ m.á.u chảy, m.á.u mũi bê bết khắp mặt.\n\"Khoan đã! Ngươi, ngươi tha cho ta! Hàn Thanh thực sự đã từng yêu ta, còn làm thơ tặng ta!\"\nNàng ta hét lớn, còn ta nắm chặt cằm nàng ta, nở một nụ cười gần như tàn nhẫn.\n\"Ta không tin.\"\n\"À phải rồi, ngươi đoán xem, ta sẽ g.i.ế.c ngươi thế nào?\"\nCuối cùng, Khang Ninh chết, nàng ta bị ta lăng trì trọn vẹn chín mươi mốt nhát dao.\nTa tùy ý ném những khúc xương còn lại cho chó hoang. . .\n15\nSau khi Khang Ninh Công chúa chết, vì gây ra một vụ tai tiếng lớn, nàng ta thậm chí không có nổi một ngôi mộ dành cho Công chúa.\nHoàng đế không những không quan tâm đến hậu sự của nàng ta, mà còn ra lệnh cho sử quan xóa sạch sự tồn tại của Khang Ninh Công chúa.\nNam Cương nổi loạn, Phó Tướng quân dẫn quân xuất chinh. Trước đội quân được huấn luyện kỹ càng của ông ấy, chỉ mất mười bảy ngày đã đánh cho quân Nam Cương tan tác.\nĐúng lúc đó, Phó Nhược Chân lại mang thai.\nTa được người Phó gia giấu kín, chế ra một thứ và trao cho Phó Nhược Chân.\nBa năm sau khi Khang Ninh Công chúa chết, Phó Nhược Chân đã sinh Hoàng tử, lúc này đã là Quý phi.\nVới sự hậu thuẫn mạnh mẽ từ nhà mẹ đẻ, quyền uy của nàng ấy còn hơn cả Hoàng hậu.\nVào lúc Phó gia đang thịnh vượng nhất, Hoàng đế lâm bệnh nặng.\nSức khỏe của hắn ta bắt đầu suy yếu hai năm sau khi Khang Ninh chết, đến nay đã đến hồi đèn cạn dầu.\nĐêm Hoàng đế băng hà, Phó Nhược Chân sai người đón ta vào cung, lúc đó ta đang đốt con rối rơm cuối cùng.\nỪm, kẻ cuối cùng, cuối cùng cũng đã chết.\nNếu không phải Hoàng đế từng ép Khang Ninh làm những chuyện đó, có lẽ nàng ta đã không tàn bạo đến thế.\nNếu không phải Khang Ninh không giúp Hoàng đế làm những việc đó, có lẽ vụ của Hàn Thanh, Hoàng đế đã dám điều tra tận gốc, không phải lo sợ chọc giận Khang Ninh - người mà hắn ta đã nợ quá nhiều.\nTa vô cảm nhìn con rối hóa thành tro tàn.\nPhó Nhược Chân gặp ta, ta vốn tưởng nàng ấy sẽ g.i.ế.c ta, dù sao cũng chính ta xúi giục nàng ấy hại Hoàng đế.\nKhi đó ta đã nói với nàng ấy thế này:\n\"Ngươi đã biết quá nhiều chuyện không nên biết, sau khi sinh con xong, chắc chắn sẽ chết.\"\nVì thế, Phó Nhược Chân mới nhận những cây nến ta tặng.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-16.html"
}