{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 14",
    "content": "Trên yến tiệc, im lặng đến mức có thể nghe thấy tiếng kim rơi, Phó Nhược Chân không nói nữa, nửa cười nửa không nhìn ta.\nMột lúc sau, Hoàng thượng lạnh giọng hỏi: \"Công chúa đi đâu?\"\n\"Nói là đi ngắm, ngắm hoa mai ở Ngự hoa viên.\"\n\"Ngươi bây giờ đi tìm Công chúa về đây.\"\nĐáng lẽ đến đây là dừng, Phó Nhược Chân lại ồ lên một tiếng: \"Hoàng thượng, nếu Công chúa đã đi ngắm mai, sao chúng ta không cùng đi? Mọi người ngồi đây cả đêm, xương cốt đều mỏi cả rồi.\"\nNói xong, Phó Nhược Chân lại bổ sung: \"Huống chi Công chúa kim tôn ngọc quý, e rằng sẽ không nghe lời một tỳ nữ.\"\nLúc này Hoàng thượng đã quyết định gả Khang Ninh Công chúa đi hòa thân, nếu nàng ta chạy mất, sẽ là một rắc rối lớn.\nHoàng thượng nghe ra ý trong lời nói của Phó Nhược Chân, đứng dậy cười nói: \"Vậy cùng nhau đi ngắm hoa mai thôi.\"\nThế là, một đoàn người rầm rộ tiến về Ngự hoa viên.\nĐương nhiên, Khang Ninh Công chúa không có ở đó.\nSau khi phát hiện ta cố tình đi vòng, sắc mặt Hoàng thượng lạnh đi: \"Khang Ninh rốt cuộc ở đâu?\"\nThấy Hoàng thượng thực sự nổi giận, ta cũng không dám kéo dài nữa, chỉ có thể dẫn họ đến nơi Khang Ninh thực sự đang ở.\nTrên đường đi, ta có thể nghe thấy tiếng xì xào phía sau.\nHọ đều bị hành động vừa rồi của ta làm mất kiên nhẫn, nên càng tò mò Khang Ninh Công chúa đang làm gì.\nTa che giấu nụ cười mơ hồ nơi khóe môi.\nTa dẫn họ đến điểm đến cuối cùng - Đông Thiên điện. Nơi này thường không có ai đến, là cung điện bỏ không.\n\"Khang Ninh thật sự ở đây?\" Hoàng thượng nheo mắt suy nghĩ nói.\nTa giả vờ cúi đầu nói nhỏ như thể đang lo lắng: \"Không dám lừa dối Hoàng thượng.\"\nHoàng thượng hừ lạnh một tiếng, nhấc chân đi vào Đông Thiên điện.\nTrong điện rèm che trùng trùng, bóng trăng lay động, tĩnh lặng không một tiếng động.\nNhưng giữa sự tĩnh lặng ấy, bỗng vang lên một tiếng thở dốc.\nĐã đi đến tận trong cùng, sắc mặt Hoàng thượng đại biến, nhận ra điều gì đó, vừa định gọi người dừng bước rút lui khỏi Đông Thiên điện.\nPhó Nhược Chân ra hiệu, một tỳ nữ đã nhanh tay nhanh mắt bước lên phía trước, trước mặt mọi người đột ngột kéo tung lớp rèm cuối cùng.\nThế là, cảnh tượng sau tấm rèm cứ thế không sót gì rơi vào tầm mắt của Hoàng thượng, Phó Nhược Chân và đám người đi theo.\nHai thân hình trần trụi trắng ngần trên giường quấn lấy nhau, mái tóc đen của nữ tử buông xuống đất, tiếng động tình mê mẩn còn chưa kịp dừng lại.\nMọi người ngạc nhiên đến trợn mắt há mồm khi phát hiện nữ tử phóng đãng kia là Khang Ninh Công chúa.\nCòn nam tử - không biết có nên gọi là nam tử không, tóm lại \"gian phu\" của nàng ta khiến tất cả mọi người biến sắc.\nĐó là thái giám thân cận của Hoàng thượng, Tạ Nguyên.\n13\nTrong khoảnh khắc ấy, không ai dám lên tiếng, chỉ nghe tiếng tuyết rơi tĩnh lặng.\nHai người đang quấn quýt trên giường đột nhiên dừng hẳn lại, như tượng gỗ ngơ ngác nhìn chằm chằm vào cảnh tượng trước mắt.\nTạ Nguyên là người đầu tiên hoàn hồn, hắn ta vội vã khoác áo lên người, luống cuống tay chân bò đến trước mặt Hoàng thượng, liên tục dập đầu đến nỗi m.á.u chảy ròng ròng cũng không dám dừng.\n\"Hoàng thượng, Hoàng thượng, nô tài nhất thời bị mê muội nên mới. . .\"\nTạ Nguyên chưa nói hết câu, Hoàng thượng đã đá một cú vào n.g.ự.c hắn ta, khiến hắn ta bay văng ra xa.\n\"Mau mặc quần áo vào, cút về cho trẫm!\" Hoàng thượng gần như gầm lên.\nTạ Nguyên thấy sát khí trong mắt Hoàng thượng cuộn trào không ngừng, liền co rúm người lại.\nTa vội bước lên phía trước, nhặt áo khoác lên người Khang Ninh Công chúa, lớn tiếng nói: \"Tất cả là do hắn ta! Chính hắn ta nói có thể thuyết phục Hoàng thượng thay đổi ý định gả Công chúa đi hòa thân, để ép buộc Công chúa!\"\nKhang Ninh Công chúa vẫn chưa hoàn hồn, nhưng kẻ tinh quái như Tạ Nguyên đã nhận ra ta đang đẩy mọi tội lỗi lên đầu hắn ta.\nHắn ta rùng mình, lại dùng cả tay chân bò đến trước mặt Hoàng thượng, thống thiết kêu: \"Không phải, không phải! Hoàng thượng, là Công chúa muốn giao dịch với nô tài!\"",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-14.html"
}