{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 5",
    "content": "Chẳng bao lâu sau, tôi nhận được tin nhắn WeChat từ Tư Diễn.\n\r\n \nAnh viết: \"Chị ơi, chị bảo tôi đừng để lộ chuyện trước mặt Thẩm Trạch, tôi có nghe lời không?\"\n \nAnh ta rốt cuộc có hiểu gì về \"thời thế khác nhau\" không?\n\r\n \nHiện tại, tôi chỉ muốn làm Thẩm Trạch tức chết.\n\r\n \nKhi tôi vừa định trả lời anh, ngay lập tức tôi nhận được tin nhắn từ Thẩm Trạch:\n\r\n \n\"Lâm Triều Niệm, cô tránh xa Tư Diễn ra. Cậu ấy là người xuất thân từ gia đình danh giá, không thể thích cô đâu, đừng có tự chuốc lấy phiền phức.\"\n\r\n \nQuả nhiên, bạn của thiếu gia cũng là thiếu gia.\n\r\n \nTôi cảm thấy hơi thất vọng, trong lòng như có vô số con côn trùng đang cắn xé, không đau đến mức c.h.ế.t đi, nhưng chẳng có sức sống gì cả.\n\r\n \nTôi cười khổ mấy tiếng, rồi xóa toàn bộ tin nhắn định gửi cho Tư Diễn.\n\r\nSau đó gõ lại:\n\r\n \n\"Tư Diễn, sau này chúng ta đừng gặp nhau nữa. Dù tình cờ gặp, anh cứ coi như không quen tôi đi, những tổn thương trước đây tôi sẽ dùng cách thích hợp để bù đắp.\"\n\r\n \nBấm gửi.\n\r\n \nThời gian trôi qua từng giây từng phút...\n\r\n \nVề đến nhà, tôi rửa mặt xong, nằm lên giường, lại cầm điện thoại lên... nhưng Tư Diễn vẫn không trả lời tôi.\n\r\n \nLẽ nào anh không nói gì, chỉ xóa tôi khỏi danh bạ?\n\r\n \nTôi lo lắng ngón tay cứ nghịch ngợm, liệu có nên chuyển tiền cho anh thử không?\n\r\n \nSố dư vừa đủ 100 tệ, tôi chuyển cho Tư Diễn.\n\r\n \nAnh gần như trả lời ngay lập tức với một dấu hỏi.\nLại hỏi: \"Đây là cách chị bù đắp sao?\"\n\r\n \nTôi lấy gối che mặt, ngượng đến mức muốn đào một cái hố chui vào.\n\r\n \n\"Không phải.\"\n\r\n \nSau khi tin nhắn được gửi đi, WeChat hiển thị, đối phương không phải là bạn bè của bạn.\n\r\n \n ... Anh đã block tôi.\n \nTrong lòng tôi trống rỗng, tâm trạng cực kỳ thấp và nặng nề.\nBạn thân đang video call với tôi không thể chịu được nữa, liền rủ tôi đến thành phố Điền ở một vài ngày.\n\r\n \nỞ đó cảnh sắc đẹp, thích hợp để thư giãn, cũng thích hợp để tìm kiếm ý tưởng.O Mai Dao Muoi\n\r\n \nDưới sự thuyết phục không ngừng của cô ấy, tôi đành mang theo bút vẽ đi.\n\r\n \nSau đó, tôi đã ở nhà cô ấy hơn một tháng.\n \nKhi tôi trở lại Nam Thành, nơi đây đã vào mùa đông.\n\r\n \nVừa về đến nhà, mẹ tôi đã bắt đầu kể chuyện buôn dưa lê:\n\r\n \n\"Con gái à, trong thời gian con không có nhà, có một chàng trai thường xuyên đến tìm con.\"\n\r\n \nTôi không nhịn được sự tò mò: \"Là ai vậy?\"\n\r\n \nMẹ tôi nói với giọng rất hào hứng: \n\"Anh ta trông giống như một ngôi sao điện ảnh, cao ráo, trắng trẻo, đẹp trai lắm.\"\n\r\n \n Lẽ nào là Tư Diễn?\n\r\n \n Anh  không phải đã block tôi rồi sao?\n\r\n \nTôi không hiểu sao trong lòng lại dâng lên một cảm giác khác lạ, tôi nhỏ giọng hỏi: \"Anh ta... có nói... tìm con làm gì không?\"\n\r\n \n\"Cái đó thì không, chỉ nói là điện thoại của con tắt máy, liên lạc không được, nên đến nhà xem thử.\"\n\r\n \nTôi có hai số điện thoại, một là số công tác, một là số riêng.\n\r\n \nTrong thời gian ở thành phố Điền, tôi chỉ mở số riêng, số này ngoài gia đình và bạn thân ra không ai biết.\n\r\n \nTôi vội vàng đăng nhập vào số công tác.\n\r\n \nVừa vào đã bị tin nhắn \"đổ bộ\" đầy màn hình.\n\r\n \nHầu hết là những lời chào hỏi từ đồng nghiệp, và có vài câu lạ lùng từ Thẩm Trạch.\n\r\n \nTôi lướt đến tin nhắn mới nhất.\n\r\nĐồng nghiệp A: \"Niệm Niệm, khi nào nghỉ phép xong vậy?\"\n\r\n \nTôi ngẩn người, hỏi lại: \"Nghỉ phép?\"\n\r\n \nĐối phương trả lời: \"Tiểu Thẩm Tổng nói là em đang nghỉ phép.\"\n\r\n \nTôi: \"?\"\n\r\n \nÝ anh ta là sao?\n\r\n \n\"Sao anh lại nói với người khác là tôi đang nghỉ phép?\" tôi hỏi thẳng Thẩm Trạch.\n \nAnh ta trong khung chat suy nghĩ rất lâu, cuối cùng gửi một tin nhắn: \"……\"\n \nTôi đã nghỉ việc rồi, sao tôi còn phải nhịn anh ta làm gì? Thế là tôi trả lời lại một cách châm chọc: \"Anh đang đẻ trứng à?\"\n \nAnh ấy: \"……\"\n \nTôi: \"Anh đang đẻ trứng sao?\"\n \nAnh ấy bị tôi chế giễu đến mức không nói lại được, chưa đầy một giây sau, anh ta đã gọi điện cho tôi:\n \n\"Trong thời gian nghỉ ngơi cũng học được cách chửi người rồi đúng không?\"\n \nTôi nhíu mày, vừa định mắng lại thì anh ta lại không theo kịch bản: \"Ngày mai về làm việc cho tôi.\"\n \nAnh ta dừng lại một chút rồi bổ sung thêm: \"Đinh Sở Tinh vẫn chưa phải là giám đốc thiết kế, hai người cứ dựa vào khả năng của mình mà quyết đấu ở bộ sưu tập mới mùa xuân thứ 23, hiểu không?\"\n \nTôi có chút không kịp phản ứng, sao anh ta lại có thể nói ra những lời như vậy?\n \nKhi tôi chuẩn bị hỏi rõ, anh ấy đã cúp máy, chỉ để lại tiếng bận làm biểu hiện sự không hài lòng của mình.O Mai Dao Muoi\n \n… Thật sự không dễ chịu chút nào.\n \nNgày xưa sao tôi lại thích anh ta nhỉ?\n \nMột giờ sáng, tôi ngáp dài, chuẩn bị đi ngủ.\n \n\"Đinh\" một tiếng, điện thoại lại reo.\n \nTôi dụi mắt mơ màng, liếc qua và phát hiện là Tư Diễn.\n \nTôi lập tức tỉnh táo, tâm trạng khá phức tạp.\n \nDo dự một hồi lâu, tôi mới ấn nút nghe máy.\n \n\"Alô, Tư... Tư Diễn...\"\n \n\"Em là bạn gái anh ấy phải không? Anh ấy say rượu ở đường Phúc Nguyên, em tới đón anh ấy đi.\" Giọng một người lạ từ bên kia điện thoại.\n \n\"Á?\" Tôi ngừng lại một chút, nhỏ giọng hỏi, \"Có thể không đi không?\"\n \n\"Được, vậy tôi sẽ bỏ anh ta ở đây không quan tâm? Để người khác đến nhặt sao?\"\n \n\"Không được.\" Tôi vội vã mặc áo khoác, giọng nói đầy uy hiếp, \"Nhất định phải trông chừng anh ta, nếu anh ta thiếu mất sợi tóc nào thì đừng trách tôi phá nát cửa hàng của anh.\"\n \nBên kia điện thoại, vang lên tiếng cười nhẹ và lười biếng.\n \nTôi đầu óc mơ màng, không nghĩ kỹ, chưa đến hai mươi phút sau, tôi đã vội vàng chạy đến đường Phúc Nguyên.\n \nTôi nói với nhân viên phục vụ của quán bar rằng tôi muốn tìm Sư Diễn, anh ấy liền dẫn tôi thẳng đến phòng VIP.\n \nĐẩy cửa vào, tôi thấy Tư Diễn ngủ yên ổn trên sofa, lúc này tôi mới nhẹ nhõm được chút ít.\n \n\"Tư Diễn.\" Tôi vỗ nhẹ lên lưng anh, \"Dậy đi, tôi đưa anh về nhà.\"\n \nDưới ánh đèn, mi mắt anh ấy khẽ động, như hai cánh bướm nhỏ đang vỗ về.\n \nTrông đẹp quá.\n \nTôi không kìm được liền giơ tay chạm vào, anh từ từ mở mắt, ánh mắt giao nhau, anh  nhìn tôi với vẻ trêu chọc.\n \n\"Anh giả vờ ngủ à?\" Tôi trừng mắt nhìn anh, vội vàng rụt tay lại.\n \nAnh không nói gì, chỉ dùng đôi mắt đỏ ngầu ấy nhìn tôi thật kỹ, từng li từng tí, khiến tôi cảm thấy trong lòng bất an.\n \nTôi không chịu nổi ánh mắt ấy, cuối cùng mềm giọng lại: \"Nhà anh ở đâu? Tôi đưa anh về.\"\n \nSau đó tôi suy nghĩ một chút, bổ sung: \"Đưa anh về nhà của anh, không phải nhà của Thẩm Trạch.\"\n \nAnh khép mắt lại, lại ngủ tiếp.\n \n\"Tư Diễn, anh đừng ngủ nữa.\"\n \nLần này dù tôi có làm gì đi nữa, anh cũng không chịu tỉnh.\n \nTôi không biết làm sao, đành phải đưa anh về nhà mình.\n \nSau khi giúp anh ấy dọn dẹp xong, đã là ba giờ sáng. Tôi mệt lả, cuối cùng kiệt sức, chìm vào giấc ngủ sâu…\n \nNgày hôm sau tỉnh dậy, tôi nhìn vào đồng hồ… Tôi ngủ một giấc mà đến tận trưa mới tỉnh, đã là 12 giờ.\n \nTôi xoa đầu, thở dài, cảm giác như đã quên mất điều gì đó.\n \nSau khi rửa mặt xong, đi qua phòng khách, lướt qua một cái, tôi gần như rớt mắt ra ngoài.O Mai Dao Muoi\n \nTrên bàn ăn, Tư Diễn đang ngồi cùng ba mẹ tôi, cả ba người đang chúc rượu nhau, khung cảnh thật hòa thuận.\n \nTôi đứng sững lại, đầu óc trống rỗng.\n \n\"Anh... Anh làm gì ở đây?\" Tôi chạy lại kéo Tư Diễn.\n \n\"Anh làm gì á?\" Ba tôi lại nghiêm mặt với tôi, \"Con phải đối xử tốt với Tư Diễn một chút.\"\n \nTôi: \"?\"",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-5.html"
}