{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 6",
    "content": "Mẹ tôi lên tiếng giải thích: \"Niệm Niệm, con gái à, có bạn trai khi nào cũng không nói với gia đình một tiếng, Tư Diễn và chúng ta rất hợp, để cậu ấy  ngồi cùng chúng ta nói chuyện cho vui đi.\"\n \n\"Không phải...\"\n \nTư Diễn khẽ ho một tiếng, ngắt lời tôi: \"Niệm Niệm, ngồi xuống ăn đi đã.\"\n \nAi cho phép anh gọi tôi như vậy...\n \n\"Chà Tư Diễn, cháu và con gái nhà bác quen nhau từ khi nào vậy?\"\n \nCái này... không tiện nói, tôi vừa định bịa ra một lý do.O mai d.a.o Muoi\n \nTư Diễn liền tiếp lời: \"Bảy năm trước.\"\n \n.. Anh còn biết bịa giỏi hơn tôi.\n \n\"Chắc là con gái bác theo đuổi cháu đúng không?\" Mẹ tôi quá tò mò.\n \nTư Diễn phủ nhận: \"Dì, là cháu  chủ động theo đuổi Niệm Niệm, cháu  đã thích cô ấy từ lâu.\"\n \nMẹ tôi vui vẻ như hoa nở: \"Con à, con tốt lắm, chỉ có điều mắt nhìn người hơi kém.\"\n \n\"Mẹ, con có phải là con ruột của mẹ không?\"\n \nBa tôi lúc nào cũng bảo vệ mẹ, vội vàng chuyển chủ đề:  “Tư Diễn, thêm một ly nữa đi.\"\n \nTôi thở dài, đau đầu ngăn ba lại: \"Ba, đừng cho Tư Diễn uống nữa, anh ấy tối qua đã uống nhiều rồi.\"\n \nMẹ tôi trêu chọc: \"Lão Lâm, nhìn con gái anh ấy, chưa kết hôn đã bắt đầu bảo vệ con rể rồi.\"\n \nCứ một câu lại một câu con rể, thật tự nhiên.\n \nTôi...\n \nThật sự là dù có nhảy vào sông Hoàng Hà cũng không thể rửa sạch tội được.\n \nTôi quyết định phớt lờ họ, gắng sức ăn cơm với đầu óc đau như búa bổ.\n \nSau đó, ba tôi mất hai giờ đồng hồ để hỏi thăm gia thế của Tư Diễn từ tổ tiên đến hiện tại, cuối cùng mới cho phép anh ta rời đi.\n \nTôi tức giận kéo Tư Diễn về phòng, khóa cửa lại, ép anh ta phải trả lời.\n \n\"Anh làm sao có thể nói với họ, anh là bạn trai của tôi?\"\n \n\"Tư Diễn nói: \"Dì ấy bảo tôi là người đàn ông đầu tiên em mang về, nên họ cứ nghĩ như vậy...\"\" Tư Diễn vừa xoa tay áo vừa học theo giọng điệu của tôi, hỏi lại tôi: \"Chị à... làm sao có thể trách tôi được?\"\n \n\"Chính chị mới là người có ý đồ không tốt, thuận theo mà thôi.\"\n \n\"Cũng đúng.\"\n \nAnh ta còn dám thừa nhận sao?\n \nTôi ngây ra, miệng mở rộng, đột nhiên không còn chút tức giận nào.\n\r\n \nCó thể do trong phòng không mở cửa sổ, không khí không lưu thông, tôi thực sự cảm thấy hơi khó thở.\n\r\n \nTư Diễn khẽ nâng lông mày, khuôn mặt anh ta hiện lên chút yếu đuối gần như không thể nhìn thấy: \"Chị à, chị trốn tôi lâu lắm rồi, còn định trốn tiếp à?\"\n\r\n \n\"Chính anh là người đã chặn tôi.\"\n\r\n \n\"Thế ai bảo chị dùng tiền để đuổi tôi?\" Anh ta trừng mắt nhìn tôi, nhưng ánh mắt lại mang theo một chút dụ dỗ: \n\"Ai, thôi đi. Em nhận lỗi.\"\n\r\n \nAaa, tim tôi muốn tan ra mất...\n \nDự báo cung hoàng đạo nói rằng, Bạch Dương tuần này sao Tử Vi động, tài vận thịnh vượng, và đào hoa đến.O mai Dao Muoi\n\r\n \nĐây chính là thời điểm tôi quay lại công ty, đại chiến bốn phương.\n\r\n \nHôm nay quả thật là một ngày tinh thần sảng khoái, trở lại công ty, không những Thẩm Trạch không gây sự nữa, mà còn cho tôi thời gian để chuẩn bị đầy đủ cho bộ sưu tập xuân \n\r\nTrong giờ nghỉ trưa, đồng nghiệp vây quanh tôi như đàn ong:\n\r\n \n\"Niệm Niệm, thời gian chị không có ở công ty, bọn em nhớ chị lắm.\"\n\r\n \n\"Chị không biết đâu, cái cô  Sơ Tinh đó cao cao tại thượng lắm, mà đối phó với cô ta thật là mệt mỏi.\"\n\r\n \n\"Niệm Niệm, chị nhất định phải nỗ lực giành lấy vị trí giám đốc thiết kế nhé, chị là hy vọng của cả bộ phận chúng ta đấy.\"\n\r\n \nĐinh Sở Tinh đi giày cao gót, bước đi như đang chuẩn bị đăng cơ: \"Giờ làm việc, ai cho phép các người ầm ĩ thế hả?\"\n\r\n \nĐây chẳng phải là giờ nghỉ trưa sao?\n\r\nMọi người im lặng, tản đi, Đinh Sở Tinh liếc tôi một cái đầy khinh bỉ: \n\"Lâm Triều Niệm, lần này cô chắc chắn sẽ thua thảm hại.\"\n\r\n \nTôi liếc lại cô ta, giọng điệu bình tĩnh: \"Ai thua còn chưa biết đâu.\"\n\r\n \n\"Cứ chờ xem.\" Cô ta hạ lời đe dọa.\n\r\n \nTôi đáp lại: \"Công ty nuôi chó à? Sao tôi nghe thấy tiếng chó sủa thế.\"\nSau khi tuyên chiến với cô ta, tôi đã toàn tâm toàn ý vào việc thiết kế mẫu mới.\n\r\n \nTôi bận rộn đến mức tối tăm mặt mũi, nghĩ ra một chủ đề về thiên nhiên, nhưng cái này quá đơn điệu...\n\r\n \nNgay lúc tôi đang cực kỳ lo lắng, Sư Diễn đến nhà tôi.\n\r\n \nAnh ấy đẩy cửa vào, nhìn thấy cả đống giấy vụn trên sàn, liền đi đến, kéo tôi từ ghế lên.\n\r\n \n\"Chị à, đi ra ngoài đi.\"\n\r\n \nTôi mệt mỏi đến mức muốn gục xuống, ôm bảng vẽ vào lòng: \"Tôi không đi đâu cả.\"\n\r\n \n\"Chỉ đi loanh quanh gần đây thôi, về lại chị tiếp tục vẽ, được không?\" Anh ngừng lại vài giây, rồi thốt ra ba chữ, \"Chị à, ngoan.\"\n\r\n \nLàm sao tôi có thể để một đứa trẻ dỗ mình chứ?\n\r\n \nTôi đành phải nhượng bộ: \"Chỉ đi một chút thôi.\"\n\r\n \nTôi và Sư Tiễn thong thả đi bộ trên đường, vai kề vai, chân kề chân, gần nhau như vậy, cứ như một cặp đôi thật sự.O mai d.a.o muoi\n\r\n \nTôi cảm thấy trái tim mình bị chạm nhẹ, ngay lập tức mặt đỏ bừng.\n\r\n \n\"Chị à, chị đang tưởng tượng gì đấy à?\"\n\r\n \nAnh ấy hỏi thẳng thắn quá đi.\n\r\n \nTôi vội vàng che mặt, theo phản xạ phủ nhận: \"Làm gì có.\"\n\r\n \n\"Lâm Triều Niệm…\" Anh kéo dài tên tôi, dừng lại vài giây, rồi lại nói một anh, \"Chị đang làm nũng à?\"\n\r\n \nMặt tôi đỏ rực.\n\r\n \nAnh ấy cười rộ lên, bỏ tay tôi ra, trong ánh mắt là sự cồn cào, kích động: \"Làm sao đây, muốn hôn chị ngay tại đây.\"\n\r\n \nCũng không phải là không được...\n\r\n \n\"Thôi, tôi không đùa với chị nữa.\" Anh lại cười.\n\r\n \nTôi...\n\r\n \nAnh đang gây rắc rối thật rồi!\n \nNghe xong một bài hát, anh hỏi tôi: \"Bây giờ tâm trạng đã khá hơn chưa?\"\n \nNói thật, đi ra ngoài một vòng, đầu óc tôi quả thật trở nên sáng suốt hơn nhiều, nhưng chủ đề thiết kế vẫn không có định hướng rõ ràng.\n\r\n \nTôi không nhịn được thở dài: \"Chủ đề gì cho buổi trình diễn đầu xuân mới có thể thắng lớn đây?\"\n\r\n \n\"Chị không phải đã đi Duyên Thành để lấy cảm hứng sao? Có gì hay ho không?\"\n\r\n \nDuyên Thành!\n\r\n \nAnh ấy thật sự nói một anh khiến tôi bừng tỉnh.\n\r\n \nTôi cực kỳ kích động nắm lấy tay Sư Diễn: \"Tôi nghĩ ra rồi, tôi có thể kết hợp phong cách dân tộc thiểu số vào chủ đề rừng cây!\"\n\r\n \n\"Chị thật thông minh.\"\n\r\n \nTư Diễn siết c.h.ặ.t t.a.y tôi, nhìn tôi cười, mãi đến khi đưa tôi về nhà anh mới buông tay.\nChẳng mấy chốc, mùa đông đã qua được một phần ba.\n\r\n \nBộ sưu tập \"Xứ sở thần tiên\" của tôi cuối cùng cũng hoàn thành kịp trước \n\"Tuần lễ thời trang xuân 2023\".\n\r\n \nVào ngày đông chí, tuần lễ thời trang xuân chính thức bắt đầu.\n\r\n \nTrong hội trường, các ngôi sao và các nhà thiết kế danh giá lần lượt vào chỗ, khách mời càng lúc càng đông.\n\r\n \nTôi đứng ngoài sân khấu, lo lắng vò tóc.\n\r\n \nSắp 12 giờ rồi, mà người mẫu chính của tôi vẫn chưa tới!\n\r\n \n\"Tiểu Chu, Lý Lý và Lệ Lệ sao rồi, em đã gọi điện hỏi chưa?\"\n\r\n \nTiểu thư thư ký gần như sắp khóc: \n\"Chị Nhiên Nhiên, điện thoại của bọn họ mãi không thể kết nối được.\"\n\r\n \nTôi hạ giọng: \"Liên lạc với các người mẫu dự phòng chưa?\"\n\r\n \n\"Đã liên lạc rồi, có người nói không có mặt ở Nam Thành, có người nói không khỏe, họ tìm đủ mọi lý do để từ chối.\"\n\r\n \nNhững người mẫu đã hợp tác nhiều năm với tôi sao lại cùng lúc biến mất như vậy?\n\r\n \nChuyện này không thể là trùng hợp.\n\r\n \nNhìn thấy khách mời trong hội trường ngày càng đông, tôi bắt đầu không giữ được bình tĩnh.O Mai Dao Muoi\n\r\n \nLúc này, Đinh Sở Tinh bước đến:\n\r\n \n\"Lâm Triều Niệm, bộ sưu tập “Phồn Hoa' của tôi xong rồi, đến lượt người mẫu của cô lên sàn, tôi chờ xem... trò hay của cô.\"\nTôi đột nhiên hiểu ra, là cô ta đang giở trò quỷ!\n\r\n \nTôi tức đến mức bật cười: \"Đinh Chu Xing, cô sợ thua tôi nên mới dùng những chiêu trò hèn hạ này sao?\"\n\r\nĐinh Sở Tinh vuốt tóc, vẻ mặt vô tội hỏi: \"Cô nói gì vậy, tôi nghe không hiểu.\"\n\r\n \nQuả nhiên là không hiểu.\n\r\n \n\"Đừng tưởng làm vậy là có thể đánh bại tôi! Cô đang mơ đấy.\"\n \nTôi không có thời gian để dây dưa với Đinh Sở Tinh, nếu người mẫu không đến, thì tôi sẽ tự mình ra sân.\n\r\n \nCòn về trang phục nam...\n\r\n \nTôi vô thức nghĩ đến Tư Diễn.\n\r\n \nVừa bấm máy gọi, chưa đầy một giây anh đã nhấc máy.",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-6.html"
}