{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 4",
    "content": "Các đồng nghiệp vây quanh tôi, không ngừng đưa ra lời khuyên.\n\r\n \nTôi không chịu nổi sự nhiệt tình của họ, lại thực sự muốn hỏi xem Thẩm Trạch định làm gì, đành phải cắn răng bước vào văn phòng tổng giám đốc.\n \nKhi đẩy cửa vào, Thẩm Trạch và Đinh Sở Tinh đang chơi trò thân mật với nhau.\n\r\n \nĐầu tôi trống rỗng vài giây, tôi nghiến răng và cắt ngang: \"Thẩm Tổng... tài liệu tôi đã sắp xếp xong rồi.\"\n\r\n \nĐinh Sở Tinh vừa mỉm cười, vừa giúp Thẩm Trạch mát-xa, hỏi: \"Thoải mái không?\"\n\r\n \nThẩm Trạch hài lòng thở dài.\n\r\n \nTôi đứng cô đơn một bên, bị xem như không khí.\n\r\n \nMười phút sau, tôi tăng âm lượng:\n\r\n\"Thẩm Trạch, tài liệu tôi đã xắp xếp xong rồi!\"\n\r\n \n\"Cô kêu cái gì thế?\" Thẩm Trạch mở mắt, hừ lạnh một tiếng, \"Những cái đó à, không cần nữa.\"\n\r\n \nRõ ràng là khối lượng công việc mười ngày, tôi làm việc vất vả như một con cún, vội vã mà cũng chỉ làm xong trong ba ngày.\n\r\n \nVậy mà giờ hắn lại nói không cần nữa.\n\r\n \nTôi đưa tay chống lên cạnh bàn, cố gắng đứng vững.\n\r\n \nKhi nói, giọng tôi gấp gáp và run rẩy: \n\"Anh đang chơi tôi à?\"\n\r\n \nThẩm Trạch không phủ nhận.\nAnh ta kéo cao khóe miệng, giao cho tôi nhiệm vụ tiếp theo:\n\r\n \n\"Lâm Triều Niệm, cô hãy dẫn giám đốc thiết kế làm quen với các đồng nghiệp đi.\"\n\r\n \nKhi nghe thấy tên tôi, Đinh Sở Tinh liếc nhìn tôi một cách tỉ mỉ.O Mai d.a.o Muoi\nÁnh mắt của cô ta chứa đựng sự ưu việt khó hiểu.\n\r\n \nCô ta cười: \"Tôi đã xem qua các tác phẩm của cô, bình thường thôi.\"\n\r\n \nThẩm Trạch ôm cô ta vào lòng, cũng cười: \"Em từ nhỏ đã được mời tham gia các show diễn, Lâm Triều Niệm sao có thể so với em.\"\n\r\n \nHọng tôi nghẹn lại, bọn họ dựa vào cha mẹ mà lăn lộn trong giới thời trang thì có gì cao quý? Có quyền tùy tiện xúc phạm người khác à?\n\r\n \nTôi kiên cường nhìn Thẩm Trạch, cố gắng tìm kiếm một chút hối lỗi trên khuôn mặt anh ta.\n\r\n \nNhưng anh ta không có.\n\r\n \nAnh ta chỉ cảm thấy tôi chưa đủ khổ.\n\r\n \nBỗng nhiên tôi cảm thấy vô nghĩa, run rẩy tháo thẻ công việc xuống, đập lên trước mặt Thẩm Trạch: \"Tôi nghỉ việc.\"\n\r\nTôi rời khỏi công ty, ngoài trời đúng lúc đang mưa, những giọt mưa rơi dày đặc vào người tôi.\n\r\n \nTôi không hiểu, những hạt mưa nhỏ bé lại đau đến vậy, đau đến mức tôi không thể đứng thẳng, đau đến mức nước mắt cứ rơi.\n\r\n \nTôi ngồi xổm xuống đất, ngay lập tức một chiếc ô được giơ lên che trên đầu tôi.\n\r\n \nTôi từ từ ngẩng đầu lên, lại nhìn thấy Tư Diễn.\n\r\n \nSau khi nhìn thấy biểu cảm của tôi, anh khẽ nhíu mày, thân hình cao lớn cúi xuống, chìa tay về phía tôi.\n\r\n \nThời gian như ngừng lại...\n\r\n \nTôi không ngừng hít thở, đôi môi vì lạnh mà run rẩy: \"Sao mỗi lần gặp anh, tôi đều lâm vào tình cảnh thảm hại như vậy.\"\n\r\n \nAnh không trả lời, nắm lấy tay tôi, dìu tôi vào tay cầm ô: \"Chị, cầm chắc cái ô.\"\n\r\n \nTôi nhìn anh một cách khó hiểu.\n\r\n \nTư Diễn từ tốn tháo áo khoác ngoài, khoác lên người tôi.\n\r\n \nMùi ẩm ướt của ngày mưa nhanh chóng được thay thế bởi hương lạnh nhẹ nhàng.\n \nTôi nhìn anh một cách ngạc nhiên, không biết phải làm gì.\n\r\n \nAnh vuốt tóc gáy tôi, cười một cách không che giấu: \"Lạnh quá thì ôm tôi đi.\"\n\r\n \nTim tôi như đập nhanh hơn...\n\r\n \nChúng tôi cứ đi mà không mục đích, không biết phải đi đâu, cũng không biết khi nào mới dừng lại, điều kỳ lạ là, trái tim bất an lo lắng của tôi lại dần dần yên bình lại.O Mai d.a.o muoi\n\r\n \nTôi bắt đầu chủ động tìm cách nói chuyện: \"Anh không phải đi làm à?\"\n\r\n \n\"Hôm nay không có tiết.\"\n\r\n \nBước chân tôi dừng lại, người hơi ngẩn ra.\n\r\n \n\"Anh là sinh viên?\"\n\r\n \n... Anh đã trưởng thành chưa?\n\r\n \nAnh nhìn thấu tôi, cười một cách thờ ơ: \"Đang học thạc sĩ, tiện thể làm kinh doanh.\"\nTôi thở phào một hơi.\n\r\n \nAnh lại bắt đầu cười.\n\r\n\"Hôm nay ai bắt nạt chị rồi? Tôi giúp chị trả thù.\" Tư Diễn châm một điếu thuốc.\n\r\n \nKhi nghe anh hỏi câu này, sự ấm ức lại từ trong lòng trào ra, tôi nhìn chằm chằm vào điếu thuốc đỏ của anh, đột nhiên đầu óc nóng lên: \"Có thể cho tôi thử một chút được không?\"\n\r\n \n\"Chỉ một lần thôi.\"\n\r\n \n\"Chưa quen hút, sẽ rất cay.\" Anh ta giữ cằm tôi, không có dấu hiệu gì trước, bỗng nhiên hôn tôi. \"Thử như vậy đi.\"\n\r\n \nTôi bị cay đến mức nước mắt tuôn rơi, \"Không được, không được, cay quá.\"\n\r\n \nAnh ta cười và dập tắt điếu thuốc.\nTôi thở dốc nhỏ, mặt đỏ bừng.\n\r\n \n\"Chị dễ xấu hổ quá.\" Anh lại gần, ánh mắt dần dần trở nên u ám.\n\r\n \n\"Tôi... không có.\" Tôi ngượng ngùng bào chữa.\nNếu không phải xung quanh quá ồn ào, tôi thật sự rất sợ anh ấy nghe thấy tiếng tim đập thình thịch của tôi.\n\r\n \nTôi vội vàng chuyển chủ đề, cố gắng xua đi cảm giác bồn chồn trong lòng:\n\r\n \n\"Hôm nay, tôi đã nghỉ việc.\"\n\r\n \nTôi thực sự rất khó chịu, khi kể cho anh nghe, tôi gần như muốn khóc:\n\r\n \n\"Trước đây tôi thật ngốc, ngốc nghếch ăn những lời hứa hẹn của ông chủ, làm việc chăm chỉ trong công ty, muốn sống ở công ty luôn, cuối cùng hôm nay, chức vụ mà ông chủ hứa cho tôi lại bị con trai ông ấy giao cho người khác.\"\nGiọng tôi ngày càng nặng nề, trong lòng nghẹn ngào khiến mắt tôi không thể kìm nổi nước mắt:\n\r\n \n\"Anh biết không? Người được điều đến là bạn gái hiện tại của Thẩm Trạch. Hôm nay khi họ cùng nhau đến công ty, họ đều ăn mặc đẹp đẽ, còn tôi thì không trang điểm.\"\n\r\n \nTôi càng nghĩ càng tức, nghẹn ngào nói:\n\r\n \n\"Cô ta còn xúc phạm tôi, nói rằng tác phẩm của tôi bình thường, tôi cũng đã từng giành giải thưởng mà, cô ta có tư cách gì chứ...\"\n\r\n \n\"Chị.\" Tư Diễn đột ngột cắt ngang, giọng điệu nghiêm túc và lạnh lùng,\n \n\"Đừng nhắc đến người đàn ông khác trước mặt tôi.\"\n\r\n \n\"Là anh hỏi mà.\" Tôi trợn mắt nhìn anh một cái, mặt mày có chút giận dỗi.\n\r\n \n\"Lâm Triều Niệm…\"\n\r\n \nKhi chúng tôi đang cãi vã, đột nhiên có ai đó gọi tên tôi.\n\r\n \nNghe tiếng, tôi quay lại.\n\r\n \nThật bất ngờ, đó lại là... Thẩm Trạch!\n\r\n \nAnh ta ướt sũng, từng bước đi về phía tôi.\n\r\n \nKhi nhìn thấy Tư Diễn, khuôn mặt anh ta khựng lại, vô thức siết chặt nắm tay.O mai Dao Muoi\n\r\n \n\"Hai người quen nhau à?\"\n\r\n \nCả tôi và Tư Diễn đều đồng thời trả lời.\n\r\n \n\"Quen lắm.\" Tôi muốn làm anh ta tức chết.\n\r\n \n\"Không quen.\" Tư Diễn trả lời bình thản.\n\r\n \nTôi ngạc nhiên nhìn anh, anh  vừa mới hôn tôi xong, giờ lại nói là không quen?\n\r\n \nQuả thật, bạn của tên khốn cũng là khốn!\n\r\nThẩm Trạch thở dài, như thể đã yên tâm: \"Lâm Triều Niệm, em cố tình làm tôi tức giận phải không? Bạn tôi đã nói là không quen em, cậu ta chưa bao giờ nói dối.\"\n\r\n \nTôi không nói gì, trong lòng lặng lẽ mắng Tư Diễn một trăm lần.\n\r\n \nThẩm Trạch tự mãn đi đến giữa tôi và Tư Diễn.\n\r\n \n“Tôi sẽ cầm dù.\"\n\r\n \n\"Anh cũng biết, tôi không thích đồ của mình bị người khác chạm vào.\"\n\r\n \nTư Diễn từ chối, trên mặt không có biểu cảm gì, mí mắt hơi nâng lên, lạnh lùng và mạnh mẽ.\n\r\n \nThẩm Trạch nhíu mày lại thành một đỉnh núi nhỏ.\n\r\n \nBầu không khí đột nhiên trở nên kỳ quái.\n\r\n \nTôi không thể chịu được cảnh ngượng ngùng này…\n\r\n \n\"Hai người tự cầm dù đi, đừng làm phiền tôi.\"\n\r\n \nLợi dụng lúc họ chưa kịp phản ứng, tôi quay người bước vào taxi đỗ bên đường.",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-4.html"
}