{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 2",
    "content": "Thẩm Trạch vẫn đang gằn giọng đe dọa qua điện thoại.\n \nTư Diễn cầm lấy điện thoại, thản nhiên bật loa ngoài.\n \nHắn vòng tay ôm lấy eo tôi, cười nhàn nhã:\n \n\"Chị run cái gì vậy?\"\n \n\"Sợ Thẩm Trạch biết tối qua chị ngủ ngay… cạnh phòng hắn?\"\n \nanh lại cười, mang theo ý vị sâu xa.\n \nLời nói ấy khiến tôi nổi cả da gà, tức đến mức hét lên:\n \n\"Đừng nói nữa! Tối qua chỉ là…\"\n \nChợt nhận ra điện thoại vẫn chưa cúp máy, tôi chột dạ, giọng nhỏ dần:\n \n\"Cứ coi như là một tai nạn đi.\"\n \n\"Tối qua rốt cuộc đã xảy ra chuyện gì? Cô đang nói chuyện với ai?\"\n \nGiọng Thẩm Trạch nghiến chặt từng chữ, gần như nghiến răng nghiến lợi.\n \nTrước mặt tôi, Tư Diễn dường như biến thành một người khác.\n \nanh đột nhiên bóp chặt cằm tôi, trong mắt dấy lên tia cuồng loạn:\n \n\"Chị à, chị muốn bỏ rơi tôi sao, hửm?\"\n \nĐầu óc tôi trống rỗng, hơi thở có chút hỗn loạn.\n \nHình như tôi đã trêu chọc phải một người em trai không dễ đối phó…\n \nXong đời rồi.\n \nTối qua là tôi chủ động, bây giờ muốn dứt ra thế nào để không trông giống một tra nữ đây?\n \nTôi hít sâu một hơi, thử đề xuất một giải pháp: \"Hay là… tôi đưa tiền?\"\n \nTư Diễn bóp trán, giọng bất lực:\n \n\"Lại muốn nữa à?\"\n \nTôi…\n \nTrong lòng anh, tôi là loại cầm thú nào vậy?\n \n\"Ý tôi là…\" Tôi ấp úng nửa ngày, cuối cùng cắn răng dứt khoát nói: \"Tôi trả tiền, coi như chuyện tối qua… anh không được nói ra ngoài.\"\n \nTư Diễn cúi đầu châm thuốc, chậm rãi nói:\n \n\"Chị đúng là vô tình thật đấy.\"\n \nGiọng anh không lớn, cảm xúc cũng chẳng có d.a.o động gì, vậy mà lại khiến tôi cảm thấy bị đè nén đến khó thở.O Mai Dao Muoi\n \nTim tôi khẽ run lên, theo phản xạ quay người bỏ chạy.\n \nVừa mở cửa, tôi liền thấy Tư Diễn giơ tay làm động tác b.ắ.n súng.\n \n\"Pằng…\"\n \nTôi trợn tròn mắt, sống lưng căng cứng.\n \nA a a… đáng sợ quá.\n \nCứu với, cả đời này tôi không muốn gặp lại Tư Diễn nữa!\n \nMười phút sau, tôi chạy về đến khu nhà, phát hiện Thẩm Trạch đang đứng trước cổng với gương mặt đen sì.\n \nÁnh mắt anh ta đầy vẻ dò xét.\n \n\"Sáng sớm cô chạy đi đâu vậy?\"\n \n\"Tập thể dục.\"\n \nThẩm Trạch nhìn tôi từ đầu đến chân, ánh mắt dừng trên chiếc váy nhăn nhúm, nhíu mày:\n \n\"Tập thể dục mà váy nhăn thành thế này?\"\n \nTất nhiên là có thể.\n \nĐúng là không có mắt nhìn.\n \nTôi bặm môi, thầm đảo mắt trong lòng.\n \n\"Anh tìm tôi làm gì? Muốn quay lại?\" Tôi cố ý chọc tức anh ta.\n \nThẩm Trạch bật cười vì tức: \"Tôi phải vã vậy sao?\"\n \nTôi gật đầu.\n \nThẩm Trạch không quen thái độ này của tôi, không nhịn được buột miệng chửi thề:\n \n\"Mẹ kiếp, cô không diễn nữa à?\"\n \nTrước mặt một tên tra nam, giả vờ gì nữa chứ.\n \nTôi dứt khoát buông xuôi: \"Rốt cuộc anh muốn gì? Không có chuyện thì đừng đến làm phiền tôi.\"\n \nThẩm Trạch đút một tay vào túi quần, giọng điệu ngông cuồng: \"Cho cô ba ngày, sắp xếp danh sách toàn bộ lễ phục trong và ngoài nước của năm qua, gửi cho tôi.\"\n \n\"Ha, tôi không phải thư ký riêng của anh.\"\n \nAnh ta cười khẩy, cúi người xuống, ánh mắt ngang tầm với tôi, giọng nói đầy vẻ đe dọa:O mai Dao Muoi\n \n\"Cô tin không? Chỉ cần tôi nói một câu, cả ngành này sẽ không có công ty nào dám thuê một nhà thiết kế cao cấp như cô nữa.\"\n \n\"Anh chỉ biết dùng chiêu này để ép tôi.\"\n \nNỗi uất ức dâng lên trong lòng, tôi cúi đầu thật thấp, mắt cay xè.\n \nThẩm Trạch ngạo mạn cực độ: \"Cô dám chống đối tôi? Tôi còn rất nhiều cách khác đấy.\"\n \nAnh ta đúng là… cặn bã đến tận cùng.\n \nTôi lười tranh cãi với anh ta, đành miễn cưỡng nhượng bộ.\n \nBỗng nhiên, một tiếng \"ting\" vang lên, điện thoại của Thẩm Trạch có tin nhắn đến.\n \nAnh ta liếc nhìn màn hình, khóe môi khẽ nhếch lên, ung dung bật loa ngoài.\n \nĐầu dây bên kia là một giọng nữ trong trẻo, ngọt đến chảy nước:\n \n\"Anh Thẩm Trạch, trưa nay em muốn hẹn anh nhé~\"\n \n\"Được thôi.\"\n \nÁnh mắt hắn tràn đầy khiêu khích, giọng điệu nhẹ bẫng, \"Phúc Nguyên Lộ, số 39.\"\n \nCúp máy xong, anh ta nhìn tôi bằng ánh mắt đầy thách thức, khóe môi khẽ cong, cả người toát lên vẻ ngang tàng không ai bì nổi.\n \nTôi hiểu rồi.\n \nAnh ta đến đây để khoe khoang.\n \nĐúng là đỉnh cao của sự trơ trẽn.\n \nTôi từng thấy nhiều kẻ vừa chia tay đã có người mới, nhưng chưa từng gặp ai làm điều đó một cách trắng trợn đến vậy.\n \nTôi thật sự tò mò xem, cô bạn gái mới của anh ta rốt cuộc là tiên nữ phương nào, đủ khiến anh ta phải đích thân đến trước mặt tôi mà khoe mẽ!\n \nSau khi Thẩm Trạch rời đi, tôi trang bị kín mít rồi đến Phúc Nguyên Lộ.\n \nVừa đẩy cửa bước vào, ánh nắng liền tràn qua khung cửa, phủ xuống không gian.\n \nĐập vào mắt tôi là hình ảnh một người đàn ông lười biếng tựa vào ghế sô pha, kẹp điếu thuốc giữa hai ngón tay, cả người toát lên vẻ tùy ý, uể oải.\n \nNhư có linh cảm, anh ta ngẩng đầu lên, ánh mắt sắc bén quét qua.\n \nBốn mắt giao nhau.\n \nĐôi mắt đào hoa đẹp đẽ của anh ta thoáng cong lên vì kinh ngạc:\n \n\"Chị à.\"\n \nTôi cứng đờ tại chỗ, chân có chút nhũn ra.\n \nA a a… sao lại đụng trúng Tư Diễn rồi!\n \nBản năng khiến tôi muốn lùi lại, nhưng anh chỉ sải một bước dài đã đến trước mặt.O mai d.a.o Muoi\n \nBàn tay anh khẽ động, cơ thể tôi lập tức mất trọng tâm, loạng choạng ngã về phía sau.\n \nTôi cau mày, khẽ kêu lên một tiếng.\n \nAnh vững vàng đỡ lấy tôi, giọng điệu lười nhác:\n \n\"Ở đây đông người.\"\n \nTôi…\n \nTôi bắt đầu hoài nghi bản thân.\n \nTối hôm đó, rốt cuộc tôi đã làm gì, để hắn có thể hiểu lầm đến mức này?\n \nĐầu óc trống rỗng, tôi cứ thế bị Tư Diễn kéo đến một góc khuất.\n \nĐúng lúc này, một giọng nói quen thuộc vang lên sau lưng, khiến tim tôi giật thót.\n \nLà Thẩm Trạch!\n \n\"Anh em, anh trốn ở đây làm gì?\"\n \nAnh ta sao lại xuất hiện ở đây?\n \nTim tôi đập thình thịch, tôi điên cuồng hít sâu, buộc mình phải bình tĩnh.\n \nĐột nhiên, một tia sáng lóe lên trong đầu…\n \nTôi lập tức nhìn sang Tư Diễn, hạ giọng anh cứu:\n \n\"Giúp tôi với, đừng để anh ta phát hiện ra tôi!\"\n \nTư Diễn chậm rãi cử động, yết hầu khẽ trượt lên xuống:\n \n\"Chị à, anh người thì phải có thái độ của người anh xin.\"\n \nMôi tôi run lên, khóe mắt ầng ậng nước vì sợ hãi.\n \n\"A Diễn, giúp tôi đi.\"\n \nTư Diễn hơi khựng lại, khóe môi càng nhếch lên, dường như rất hài lòng với phản ứng của tôi.",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-2.html"
}