{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 05",
    "content": "Tôi cảm thấy buồn nôn.\n \n\"Vẫn ổn, có tay có chân, chỉ là vết thương nhỏ.\"\n \nTôi không phục mà đáp lại.\n \nLãnh Vân Thanh nhìn tôi với đôi mắt híp lại, tức giận đ.ấ.m một cú vào chân mình.\n \nTôi còn không biết trong lòng cô ta đang nghĩ gì sao. Trước đây tôi không thèm quan tâm đến cô ta, nhưng bây giờ cảm thấy, có vẻ cũng thú vị.\n \n\"Tư Ngôn, đau quá, có thể thổi cho em chút không?\"\n \nTôi gần như đã cắn lưỡi mình để gây khó dễ cho Lãnh Vân Thanh.\n \nThẩm Tư Ngôn nhìn tôi, có vẻ bất ngờ khi tôi nói như vậy.\n \nBởi vì tôi chưa bao giờ nói chuyện như thế, ngay cả khi chúng tôi ở thời điểm tốt nhất.\n \nAnh nhìn vết thương của tôi, vô tình quỳ xuống, thổi cho tôi =.\n \nToàn thân tôi bỗng dưng như có dòng điện chạy qua, dâng lên cảm giác tê dại.\n \nTôi không thể tin nổi nhìn anh.\n \nAnh ngẩng đầu lên, ánh mắt nhìn tôi có một khoảnh khắc đầy sự đau lòng, tôi không biết mình có hiểu sai không.\n \nTiếng Lãnh Vân Thanh từ dưới vọng lên thúc giục: \"Tư Ngôn, Song Song không sao chứ? Tư Ngôn, chân em hơi đau.\"\n \nNghe thấy câu này, Thẩm Tư Ngôn đứng dậy nhìn tôi một cái rồi đi ngay, không cho tôi thời gian phản ứng.\n \nTôi cười nhạo một tiếng, không biết có phải vì thất vọng nhiều quá mà tôi đã không còn cảm thấy đau lòng nhiều nữa.\n \nTôi quấn băng vết thương xong, nằm trên giường, phát ra tiếng rên thoải mái.\n \nNhư thể đang cảm ơn vì mình bị thương, có được một chút thời gian thở phào.\n \nChiều hôm đó, là buổi chiều duy nhất thuộc về tôi sau khi ra tù, có không gian và thời gian riêng.\n \nNhưng tại sao, tôi luôn suy nghĩ lung tung.\n \nNhắm mắt lại toàn là hình ảnh của Thẩm Tư Ngôn và Lãnh Vân Thanh có thể đã xảy ra ở biệt thự này.\n \nMột dòng nước mắt lặng lẽ chảy ra từ khóe mắt, hòa vào gối, không một tiếng động.\n \nCó lẽ, tôi đã buông bỏ.\n \nĐã đến lúc buông bỏ.\n \nTôi tự nhủ với bản thân mình.\n \n9.\n \nBữa tối do cô Phó mang lên cho tôi ăn, tôi bị sốt nhẹ, mơ màng nghe thấy cô Phó gọi tôi.\n \n\"Tiểu thư, cô bị sốt rồi, mau ăn chút gì đi, tôi đi gọi thiếu gia xuống.\"\n \nTôi gắng sức ngồi dậy, nhìn hai món ăn và một bát canh đặt bên cạnh, nhưng ngay cả sức lực để cầm đũa cũng không có.\n \nTôi nghe thấy tiếng Thẩm Tư Ngôn ở ngoài cửa.\n \n\"Cô Phó, chỉ cần cho cô ấy uống thuốc cảm là được rồi, không c.h.ế.t được đâu. Vân Thanh ở một mình sợ lắm, tôi phải xuống lầu làm bạn với cô ấy.\"\n \nTôi vừa nghe thấy vậy thì dạ dày tôi sôi sục, đột nhiên trào lên, tôi nôn một ngụm m.á.u ra đất.\n \nTôi không thể tin nổi mà nhìn, m.á.u đỏ tươi trên sàn nhà, dựa lưng vào giường, bất lực cười nhạt.\n \nSau một lúc, tôi gắng sức lau sạch m.á.u trên sàn, ném vào nhà vệ sinh rồi xả xuống cống.\n \nCô Phó gõ cửa định cho tôi uống thuốc, tôi lắc đầu: \"Không cần đâu, cô Phó , tôi ngủ một giấc là khỏi.\"\n \nCửa đóng lại, căn phòng tối đen, tôi đột nhiên không biết sống có ý nghĩa gì nữa.\n \nTôi dường như sinh ra đã bị bỏ rơi, bố mẹ rời xa tôi, bà nội ghét tôi, người bà ngoại yêu thương nhất cũng lần lượt ra đi, tôi được gửi gắm ở nhà hàng xóm, yêu anh trai lạnh lùng, nhưng ngay từ đầu đã là một sai lầm.\n \nMái tóc bị mồ hôi làm ướt, tôi cảm thấy có thứ gì đó mát lạnh và ngứa ngáy trên trán và cơ thể.\n \nMay mắn thay, sáng hôm sau tôi đã khá hơn nhiều.\n \nTôi ích kỷ nghĩ, Lãnh Vân Thanh bị bệnh tật hành hạ, chắc cũng không dễ chịu gì.\n \nVừa ra khỏi cửa, tôi đã thấy Thẩm Tư Ngôn đứng ở cửa, chúng tôi nhìn nhau, tôi mặt không cảm xúc dời mắt đi, đi xuống lầu trước mặt anh.\n \nCô Phó biết tôi bị ốm, đã chuẩn bị sẵn bữa sáng.\n \nHôm nay tôi phải đến tòa soạn để chỉnh sửa bài đăng mạng xã hội, điều này phải cảm ơn vị cảnh sát đã chăm sóc tôi trong tù, may mắn nhờ có sự chăm sóc của anh ấy mà tôi đã có cơ hội xuất bản một cuốn sách: \"Chỉ còn lại biển trời\".",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/05.html"
}