{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 02",
    "content": "5.\n \nNhưng tôi đã không còn chút buồn ngủ nào nữa, chỉ cảm nhận được bàn tay to lớn của Thẩm Tư Ngôn ôm lấy eo tôi, anh ôm tôi ngủ thiếp đi.\n \nTôi giả vờ như không có chuyện gì xảy ra, cuộc sống vẫn tiếp diễn như thường lệ.\n \nHôm nay là ngày chúng tôi chụp ảnh cưới.\n \nChụp ảnh gần xong rồi, lòng tôi tràn đầy niềm vui sướng.\n \nTôi sắp lấy anh rồi, người mà tôi luôn muốn lấy từ nhỏ.\n \nThợ trang điểm đưa tôi về dặm lại lớp trang điểm, nhưng ra ngoài lại không thấy Tư Ngôn đâu cả.\n \nGọi điện không nghe máy, nhắn tin không trả lời.\n \nTrước đây, chuyện này chưa từng xảy ra.\n \nTôi một mình mệt mỏi trở về biệt thự, không có ai cả.\n \nKhông khí tĩnh lặng đến mức khiến tôi sợ hãi, tôi nhớ đến cuộc điện thoại tối hôm đó, nỗi sợ hãi dâng lên trong lòng.\n \nCho đến khi nghe thấy tiếng khóa cửa \"cạch\" mở ra, tôi mới đứng dậy khỏi ghế sofa.\n \nChân đã tê cứng, tôi không hề hay biết, ngã xuống đất.\n \nThẩm Tư Ngôn vẫn mặc bộ vest chụp ảnh hôm nay, người vốn có vẻ trẻ trung, hôm nay lại có vẻ trưởng thành hơn, vẻ lạnh lùng càng mạnh mẽ hơn.\n \nToàn thân anh như bị bao trùm bởi một áp lực vô hình, rồi bước đến trước mặt tôi.\n \nHỏi tôi: \"Cô xuất hiện tại hiện trường vụ tai nạn giao thông trên đường Khương Thịnh một năm trước phải không?\"\n \nTôi nhớ lại, hình như là vậy, vụ tai nạn hôm đó rất thảm khốc.\n \nBảy chiếc xe đ.â.m liên hoàn.\n \n\"Đúng vậy, Tư Ngôn, nhưng lúc đó em ở bên ngoài, không biết đã xảy ra chuyện gì.\"\n \n\"Bên ngoài?\"\n \nThẩm Tư Ngôn cười nhạo một tiếng, rồi đứng dậy đi ra ngoài và dẫn vào một cô gái.\n \nĐó là Lãnh Vân Thanh.\n \nÁnh mắt dịu dàng đó, tôi chỉ từng thấy trên giường.\n \n\"Sao nào, giả vờ không quen biết cô ấy sao? Vân Thanh nói, hôm đó là cô đẩy cô ấy.\"\n \nThẩm Tư Ngôn đẩy chiếc xe lăn của Lãnh Vân Thanh, mặt tối sầm lại bước đến trước mặt tôi.\n \nNhìn xuống tôi, ánh mắt như đang khinh thường rác rưởi.\n \n\"Vân Thanh nói, là cô đẩy cô ấy, dẫn đến vụ tai nạn, cô vì mục đích của mình mà không từ thủ đoạn nào, cô thật sự thấp kém như vậy sao?\"\n \nTôi không thể tin được mà ngẩng đầu nhìn anh, nhưng không nói nên lời, cơ thể như cứng đờ.\n \n\"Cô đừng dùng ánh mắt vô tội đó nhìn tôi.\"\n \n\"Giản Song, tôi đã xem video giám sát mà Vân Thanh đưa cho tôi, cô giỏi lắm.\"\n \nĐôi mắt lạnh lùng của Thẩm Tư Ngôn nhìn xuống tôi.\n \n\"Như vậy là có thể ở bên tôi sao? Tôi lại bị cô lừa.\"\n \nTôi ngã ngồi xuống đất, toàn thân lạnh buốt, lông tơ cũng sắp dựng đứng lên, chỉ có thể ngước nhìn hai người họ.\n \n\"Hủy bỏ hôn ước, tôi đã báo cảnh sát rồi.\"\n \nThẩm Tư Ngôn nói xong câu đó, đẩy Lãnh Vân Thanh rời đi.\n \nĐể lại tôi một mình đối mặt với bóng lưng của anh.\n \n\"Em không làm, Tư Ngôn, em không làm.\"\n \nTôi hét lên, muốn dùng đôi chân tê cứng để đuổi theo anh.\n \nAnh liếc nhìn tôi bằng ánh mắt lạnh lùng, sự khinh thường trong mắt anh khiến tôi tuyệt vọng.\n \nTôi ngây người ngồi đó, không mắng chửi, không khóc lóc.\n \nChỉ là, m.á.u trong người tôi như sắp đóng băng.\n \nTôi lạnh lắm, lạnh lắm.\n \nBiệt thự lạnh lẽo chỉ còn lại một mình tôi, tĩnh lặng đến đáng sợ, sau một hồi lâu, tiếng khóc nức nở của tôi cuối cùng cũng lớn dần lên.\n \nKhông biết tôi đang khóc vì sự ngốc nghếch của mình, hay đang khóc cho kết quả của 15 năm thầm thương trộm nhớ này.\n \nNếu như vậy, tôi thà rằng không yêu anh nữa.",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/02.html"
}