{
    "title": "TẠM BIỆT, THẨM TƯ NGÔN - 06 - Hết",
    "content": "Ăn xong, tôi chỉ nói với cô Phó rằng tôi sẽ đến tòa soạn rồi đi.\n \nCảnh sát Hạo Trạch hôm nay được nghỉ, nói có thể đưa tôi đến tòa soạn, tôi không từ chối, dù sao hiện tại tôi cũng không có tiền.\n \nTôi ra khỏi biệt thự, đi đến ngã ba đường, thì thấy anh ấy đang đứng dưới bóng cây, dựa vào xe chờ tôi.\n \nThấy tôi đến, anh ấy bước tới vài bước, \"Tiểu Giản, em đến rồi, đã ăn cơm chưa?\"\n \n\"Đã ăn rồi, cảm ơn anh, vẫn làm phiền anh đến đón em.\"\n \nHôm nay tôi trang điểm một chút, để cho mình có vẻ tươi tắn hơn, tôi đặc biệt tô son, đánh má hồng.\n \n\"Không sao, hôm nay em thật xinh đẹp!\" Cảnh sát Hạo Trạch gãi đầu, ngượng ngùng nói.\n \n\"Lên xe đi.\" Anh ấy ân cần mở cửa xe cho tôi ngồi vào trước, rồi mới đi sang bên kia.\n \nTrên đường chúng tôi trò chuyện rất vui vẻ, nghe nhạc piano du dương trên xe, ngắm nhìn những thảm cỏ xanh mướt và hoa tươi, làn gió ấm áp thổi nhẹ lên mặt tôi, thổi bay mái tóc của tôi, trong chốc lát tôi đã quên đi nhiều phiền muộn.\n \nBiên tập viên lịch sự tiếp đón tôi, nói mọi việc cứ giao cho anh ấy, nói cuốn sách của tôi xuất bản chắc chắn sẽ bán chạy.\n \nTôi cười đáp lại, quay đầu nhìn Hạo Trạch, anh ấy cũng nhìn tôi, nhưng tôi nhận thấy, ánh mắt của anh ấy hôm nay, rất nồng nhiệt.\n \nRa khỏi cửa, tôi nghe anh ấy nói.\n \n\"Tiểu Giản, em có người yêu chưa?\"\n \nTôi sững sờ.\n \nNgười em yêu.\n \nHình như là không.\n \nTôi lắc đầu, cười khổ: \"Không có.\"\n \n\"Giản Song, anh thích em. Sau này có thể để anh chăm sóc em được không?\"\n \nGiọng nói dịu dàng như bông, vang lên bên tai tôi, nhưng tôi lại vô thức thắt chặt tim, vừa định từ chối, thì nghe thấy.\n \n\"Tốt lắm, Giản Song, không nói không rằng mà ra ngoài, là để ra ngoài quyến rũ đàn ông, giống như trước đây cô quyến rũ tôi, đúng không? Thật bẩn thỉu.\"\n \nTôi quay người lại thấy Thẩm Tư Ngôn mặc một bộ vest đen, bước về phía tôi, áp lực trên người khiến tôi sợ hãi.\n \n\"Anh là ai?\"\n \nHạo Trạch nhìn chằm chằm vào Thẩm Tư Ngôn, che chở Giản Song phía sau.\n \n\"Tôi là vị hôn phu của cô ấy, Giản Song, cô tự đến hay để tôi đích thân đón cô?\"\n \nTôi nhìn vào mắt anh, tự giễu cười một tiếng, trong lòng không ngừng lặp lại lời anh nói: \"Vị hôn phu, ha.\"\n \nTrong đầu tôi lại lóe lên lời bác sĩ nói: \"Ung thư dạ dày giai đoạn cuối.\"\n \nSợ gây ra hiểu lầm và tranh cãi không cần thiết, tôi vỗ vai Hạo Trạch: \"Không sao đâu, anh Hạo Trạch, anh ta là người nhà em, em về trước nhé.\"\n \nTôi tạm biệt anh ấy, nhưng không ngờ đây lại là lần gặp cuối cùng.\n \n10.\n \nTrên đường về, không khí vô cùng nặng nề, chúng tôi không ai nói gì cả.\n \nThẩm Tư Ngôn gọi điện thoại bảo vệ đưa Lãnh Vân Thanh về nhà cũ của cô ta.\n \nTrở về biệt thự, Thẩm Tư Ngôn kéo tay tôi lên lầu.\n \nVừa vào phòng, anh ta liền bóp cổ tôi, hung dữ nói: \"Giản Song, cô thật ghê tởm, nhanh chóng tìm được một anh trai khác bên ngoài, có phải cô cũng muốn ở bên anh ta không?\"\n \nAnh ta như phát điên, xé rách quần áo của tôi, ném tôi lên giường.\n \n\"Còn trang điểm nữa, bộ dạng này là định đi quyến rũ ai?\"\n \nTôi xấu hổ vô cùng, cảm giác nhục nhã dâng lên.\n \n\"Anh bị điên rồi, Thẩm Tư Ngôn.\"\n \n\"Làm ơn, Thẩm Tư Ngôn.\"\n \nTôi cố gắng chống cự, nhưng không thể chịu nổi sự tấn công của anh ta.\n \nCuối cùng, tôi không còn sức chống cự nữa.\n \nTôi không nhớ mình đã ngất đi bao nhiêu lần, tỉnh lại bao nhiêu lần, chỉ nhớ mỗi lần tỉnh dậy lại ở một nơi khác nhau.\n \nMỗi nơi đều được Thẩm Tư Ngôn đánh dấu, sau nhiều lần cố gắng, cuối cùng tôi cũng ngắt quãng, rời rạc nói ra những lời đơn giản.\n \n\"Đừng, Thẩm Tư Ngôn.\"\n \nThẩm Tư Ngôn đột nhiên cười, nắm lấy cổ tôi, kéo ra phía sau.\n \n\"Bé yêu, hãy tận hưởng đi.\"\n \nSau đó, anh ta vẻ mặt thỏa mãn, âu yếm vuốt ve mặt tôi, tôi mơ màng nghe thấy.\n \n\"Song Song, anh đã nhịn hai năm rồi. Cuối cùng em cũng thuộc về anh.\"\n \nTôi mơ màng, nhưng vẫn nghĩ trong lòng: \"Tên này có vấn đề à.\"\n \nSáng hôm sau tỉnh dậy, Thẩm Tư Ngôn đã không còn ở đó.\n \nMấy ngày liền không thấy anh ta…\n \nCô Phó chăm sóc tôi rất chu đáo, tôi cuối cùng cũng có được những ngày tháng hạnh phúc.\n \nChỉ là mỗi khi đêm xuống, tôi lại đau đớn đến nỗi toàn thân đổ mồ hôi lạnh, luôn nhớ đến đêm đó.\n \nTôi không còn yêu anh ta nữa, nhưng cơ thể tôi vẫn yêu anh ta.\n \nMấy ngày sau, tôi cuối cùng cũng thấy Thẩm Tư Ngôn với bộ râu lởm chởm, anh ta say khướt.\n \nKhóc lóc cầu xin tôi tha thứ.\n \nSau này tôi mới biết, bạn anh ta phát hiện Lãnh Vân Thanh và Pete có quan hệ bất chính, bỏ Thẩm Tư Ngôn đi nước ngoài.\n \nSau đó bị vợ của Pete trả thù, gây ra vụ tai nạn, còn tôi hôm đó chỉ đi ngang qua, nhìn thấy xe thì định đẩy Lãnh Vân Thanh ra.\n \nCòn video, là Lãnh Vân Thanh tìm hacker hàng đầu làm giả.\n \nTừ ngày hôm đó, Thẩm Tư Ngôn ngày nào cũng chiều chuộng tôi, chăm sóc tôi rất tận tình.\n \nNhưng lòng đã chết, làm sao mà sống được đây?\n \nSau đó, Thẩm Tư Ngôn nhận được điện thoại từ bệnh viện.\n \n\"Anh là người nhà của Giản Song phải không? Trong điện thoại của cô ấy chỉ có số của anh, cô ấy đang cấp cứu, xin hãy đến bệnh viện số 1 ngay.\"\n \nThẩm Tư Ngôn cảm thấy trời đất quay cuồng, lập tức lái xe đến bệnh viện, liên tục vượt đèn đỏ.\n \nChạy lên phòng cấp cứu, đèn vừa tắt, bác sĩ bước ra thấy Thẩm Tư Ngôn: \"Chúng tôi đã cố hết sức rồi, bệnh nhân bị ung thư dạ dày giai đoạn cuối, đã qua đời.\"\n \nThẩm Tư Ngôn choáng váng, nước mắt không tự chủ được chảy dài trên khuôn mặt, anh ta lảo đảo bước vào, nhưng không dám mở tấm vải trắng ra xem.\n \n\"Chào anh, đây là thư mà bệnh nhân dặn chúng tôi đưa cho anh.\"\n \nMột y tá đến, đưa cho Thẩm Tư Ngôn một lá thư, Thẩm Tư Ngôn run rẩy mở ra:\n \nThẩm Tư Ngôn, đã nghĩ ra nhiều cách xưng hô, nhưng vẫn không biết nên gọi anh như thế nào, anh trai thì em không muốn gọi, chồng thì em không đủ tư cách, có lẽ đây là số phận của em, coi như em đã làm theo ý anh. Em cuối cùng cũng đã chết.\n \nEm đã oán trách anh, nhưng giờ em không oán trách anh nữa. Em đã yêu anh 18 năm rồi, dù em không muốn thừa nhận, nhưng trái tim em, em không thể kiểm soát được.\n \nThẩm Tư Ngôn, hãy chăm sóc bố mẹ Thẩm, mấy hôm trước em còn đi thăm họ, họ bảo em ăn uống đầy đủ, làm việc ít lại, nói rằng anh có thể nuôi em. Em đã hứa với họ, rất xin lỗi vì đã thất hứa, anh hãy thay em xin lỗi họ.\n \nĐừng buồn, em đã đến một thế giới rất hạnh phúc, nơi đó có bố mẹ em, hy vọng thế giới đó sẽ không có nhiều đau khổ đang chờ em.\n \nTạm biệt, Thẩm Tư Ngôn!",
    "url": "https://monkeyd.net.vn/tam-biet-tham-tu-ngon/06-het.html"
}