{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 7",
    "content": "25\n \nLưu Ly không thể phát ra tiếng, cô ta dùng sức hất con sâu trong tay ra, dựa vào bản năng đứng dậy.\n \nNgày càng có nhiều sâu rơi xuống từ trần nhà, không kịp suy nghĩ nhiều, Lưu Ly chỉ huy các dị năng giả g.i.ế.c sâu.\n \nSâu không ngừng rơi xuống, chi chít bò đầy sàn nhà.\n \nMỗi khi Lưu Ly g.i.ế.c được một đợt sâu, lại có nhiều sâu hơn rơi xuống.\n \nKhông ngừng nghỉ, căn bản không thể g.i.ế.c hết.\n \n\"Lưu Ly, sao vậy?\"\n \nBa người Hắc Diệu vội vàng đến muộn, kinh ngạc nhìn cảnh tượng trước mắt.\n \nRõ ràng là một biển sâu trong lớp học.\n \n\"Hắc Diệu, anh thử xem có thể đốt c.h.ế.t hết chúng không.\"\n \nHắc Diệu gật đầu, xòe tay ra, để m.á.u phủ lên những con sâu.\n \nNgọn lửa đen bùng cháy, một mảng lớn sâu bị thiêu chết, nhưng điều khiến tất cả mọi người không ngờ tới là, những con sâu mới lại bò ra từ xác những con sâu đã chết.\n \nCứ đốt c.h.ế.t một ít, lại sinh ra nhiều sâu hơn.\n \n\"Sao lại thế này?!\" Lưu Ly kinh hãi kêu lên.\n \nCái đầu treo ngược trên trần nhà lộ ra một nụ cười như có như không, vừa mở miệng, càng có nhiều sâu rơi ra từ bên trong.\n \n\"Tại sao....... không cứu tôi?\"\n \nCái đầu phát ra giọng nói khàn khàn khiến đàn sâu càng thêm náo động.\n \n\"Là anh ta?\"\n \nHắc Diệu nhíu mày khi nhìn rõ cái đầu, nỗi sợ hãi tột độ ập đến trái tim hắn.\n \nTại sao? Sao anh ta lại biến thành quái vật...... Chẳng phải anh ta đã c.h.ế.t rồi sao? Ngay khi Lưu Ly đang suy nghĩ, một con sâu đã bò đến chân cô ta.\n \n\"Lưu Ly, đừng lơ đãng!\"\n \nHắc Diệu kéo Lưu Ly ra khỏi lớp học, sau đó đóng chặt cửa lại.\n \n\"Khóa hết cửa sổ lại!\"\n \nTheo chỉ thị của Hắc Diệu, mọi người khóa chặt cửa ra vào và cửa sổ, lúc này mới miễn cưỡng ngăn chặn được sự tấn công tiếp tục của đàn sâu.\n \n\"Làm vậy chỉ có thể cầm chân chúng một lúc, chúng ta đi chỗ khác nghĩ cách đối phó trước đã.\"\n \nHách Nhĩ Tư đẩy gọng kính, ngay cả trong tình huống này, hắn vẫn bình tĩnh.\n \nLưu Ly dẫn những người còn lại đến đại sảnh, bàn bạc đối sách.\n \nNhững người còn lại ngoài tám dị năng giả, còn có năm người thường.\n \nNhững người khác đâu rồi?\n \nĐúng lúc cô ta nghi ngờ, một âm thanh kỳ lạ thu hút sự chú ý của cô ta.\n \n26\n \n\"Meo.\"\n \nMột con mèo đen nhỏ bé cô đơn ngồi trước cổng, đó là mèo của Mã Não.\n \nCon mèo lặng lẽ ngồi trên người một người bị thương, Lưu Ly nhận ra, đó là một dị năng giả mà cô ta biết.\n \nDị năng giả thở dốc, dường như bị thương rất nặng.\n \nThần kinh của tất cả mọi người đều căng thẳng.\n \n\"Đừng lo lắng, tôi không phải đối thủ của các người.\"\n \nCon mèo l.i.ế.m lông, một giọng nói vang lên từ phía sau nó.\n \nCon mèo tan chảy, biến thành một vũng nước đen, một bóng người nổi lên từ vũng nước đen đó.\n \nNgười đó khắp người mọc đầy xúc tu, trong hốc mắt, trong miệng...... từ mái tóc xoăn đen như tảo biển mọc ra những xúc tu dài, đầu xúc tu không ngừng nhỏ giọt chất lỏng màu đen, chất lỏng tụ lại trên mặt đất, tạo thành bóng của hắn.\n \nNgười đó cười khẽ, thu những xúc tu trong mắt về cơ thể, lộ ra đôi mắt đỏ ngầu chế nhạo.\n \nNhững xúc tu dưới thân hắn đột ngột đ.â.m vào lồng n.g.ự.c người bên dưới, móc ra một trái tim còn tươi rói.\n \nXúc tu đưa trái tim đến trước mặt hắn, hắn há miệng nuốt chửng.\n \nLưu Ly không thể tin vào những gì mình đang thấy, đây là lần đầu tiên cô ta nghe nói, thế giới này còn có quái vật có ý thức tự chủ.\n \n\"Các người tự chơi đi.\"\n \nXúc tu đen vừa nói xong liền cả cơ thể tan chảy trên mặt đất, hòa vào bóng tối biến mất.\n \nLưu Ly thở phào nhẹ nhõm trong lòng, may mà không chọn khai chiến, dù sao ẩn số còn quá nhiều, cô ta căn bản không có tự tin chiến thắng.\n \nCô ta đáng lẽ nên thở phào nhẹ nhõm, cho đến khi cô ta nhìn thấy cái xác đáng lẽ đã c.h.ế.t kia, dần dần biến thành quái vật đứng dậy.\n \nNgay trước mắt tất cả mọi người, cái xác đó biến thành quái vật.\n \nCái xác dần trở nên trong suốt, cuối cùng biến thành một vũng nước dạng thạch.\n \nBên trong nước có thể nhìn thấy rõ ràng các loại nội tạng, chỉ duy nhất không có tim.\n \nĐiều này chứng minh, con quái vật trước mắt chính là dị năng giả vừa mới chết.\n \n\"Tôi nhớ anh ta, dị năng của người đó, tôi nhớ là biến ra nước.\" Có người phía sau kêu lên.\n \nĐồng thời, một suy đoán táo bạo hiện lên trong lòng Lưu Ly.\n \n27\n \nDị năng giả đã c.h.ế.t sẽ biến thành quái vật.\n \nNếu suy đoán này là thật, vậy thì có nghĩa là, dị năng giả mới là thủ phạm hủy diệt thế giới này.\n \nSuy đoán của Lưu Ly khiến cô ta rùng mình, đồng thời một cảm giác bất lực hoàn toàn bao trùm lấy cô ta.\n \nTiểu thuyết căn bản không viết những chuyện như vậy, cô ta hoàn toàn không biết những chuyện này.\n \nNghĩ kỹ lại, những miêu tả ban đầu về thế giới quan trong tiểu thuyết, cơ bản chỉ là lướt qua.\n \nChỉ là cô ta không ngờ, sự thật lại là như vậy.\n \nDị năng giả chính là quái vật.\n \nKhông có thời gian nghĩ nhiều nữa, chuyện cấp báp bây giờ phải giải quyết là nguy cơ trước mắt.\n \nLưu Ly cắn môi dưới, bắt đầu suy nghĩ về những thông tin quan trọng trong tiểu thuyết.\n \nNếu muốn giải quyết vấn đề, vậy thì phải bắt đầu từ nguồn gốc.\n \nLà phòng thí nghiệm!\n \nTrong tiểu thuyết, Mã Não và ba nam chính đã tìm thấy thuốc giải trong phòng thí nghiệm, lúc này mới cứu được ngày tận thế.\n \n\"Đi phòng thí nghiệm! Phòng thí nghiệm có cách cứu thế giới!\" Lưu Ly hô lớn, khiến mọi người bình tĩnh lại.\n \n\"Chúng ta phải từ bỏ khu an toàn, dù thế nào đi nữa, bây giờ không phải là lúc ở lại đây nữa.\"\n \nNhìn dòng nước chắn đường phía trước, và đàn sâu sắp phá cửa xông ra phía sau, chỉ có thể chọn cách trốn chạy.\n \n\"Chúng tôi tin cô, Lưu Ly.\" Đàn Mộc khẽ mỉm cười, chắn trước mặt cô ta.\n \n\"Tôi sẽ dụ con thủy quái đi, các người nhân cơ hội trốn đi.\"\n \nĐàn Mộc vừa nói xong liền đặt tay xuống đất, những dây leo mọc ra từ đất nhanh chóng trói chặt con quái vật.\n \nTrong khoảng thời gian này, mọi người nhanh chóng bỏ chạy.\n \nĐàn Mộc ở lại phía sau, hắn phủi tay, muốn nhân cơ hội này trốn đi.\n \nNhưng một lực mạnh kéo chân hắn lại, hắn cúi đầu nhìn, những xúc tu từ bóng của hắn vươn ra trói chặt hắn tại chỗ.\n \nTrong bóng tối truyền đến tiếng cười khẽ, Đàn Mộc lần đầu tiên cảm thấy vô cùng sợ hãi.\n \n\"Đàn Mộc!\"\n \nLưu Ly gọi tên hắn, vốn định quay lại cứu hắn, nhưng bị Hách Nhĩ Tư ngăn cản.\n \n\"Anh ta không cứu được nữa rồi, cô qua đó chỉ khiến mọi chuyện phức tạp hơn thôi.\"\n \n\"Nhưng......!\"\n \n28\n \nKhông biết từ lúc nào đàn sâu đã vượt qua lớp học, một mảng đen kịt đàn sâu xuất hiện bên cạnh Đàn Mộc.\n \nCái đầu trên đàn sâu phát ra tiếng cười khanh khách, sâu bò lên dây leo, giúp thủy quái cởi trói.\n \n\"Cứu tôi!! Cứu tôi với!!\" Sâu bò lên người Đàn Mộc, gặm nhấm đầu Đàn Mộc.\n \n\"Lưu Ly, mau đi đi.\"\n \nHắc Diệu không đành lòng che mắt Lưu Ly lại, nhẹ nhàng nắm lấy tay Lưu Ly.\n \nLưu Ly không dám quay đầu lại, cô ta cố gắng bịt tai lại, muốn quên đi tất cả.\n \nLưu Ly và những người khác vội vàng bỏ chạy, phía sau họ, Đàn Mộc dần bị đàn sâu gặm nhấm đến hết, cuối cùng chỉ còn lại một bộ xương trắng.\n \nDưới chân bộ xương mọc ra rễ, cắm sâu vào lòng đất.\n \nChỉ trong nháy mắt, bộ xương biến thành một cây đại thụ cao ngút trời.\n \nBóng dáng dần hình thành hình người, lạnh lùng nhìn mọi thứ trước mắt.\n \nTôi nắm tay A Vô, chậm rãi bước ra khỏi trường học.\n \nĐàn sâu nhường đường cho tôi, cho đến khi tôi thong thả bước đến trước mặt bóng dáng.\n \n\"Nữ vương điện hạ.\" Bóng dáng phát ra giọng nói trầm thấp gọi tôi, tôi gật đầu.\n \nTôi lấy con d.a.o nhỏ từ trong n.g.ự.c ra, đ.â.m mạnh vào thân cây.\n \nThân cây nhanh chóng héo rũ, rồi lại biến về hình dáng bộ xương trắng.\n \n\"Là quái vật!\"\n \nA Vô trừng lớn hàng trăm con mắt, nhìn chằm chằm vào bộ xương trắng đó.\n \nTôi rút con d.a.o ra, chỉ thấy bộ xương lại mọc da thịt, Đàn Mộc hoàn hảo không tì vết xuất hiện trước mắt.\n \nHắn kinh ngạc nhìn tôi, hắn không hiểu tại sao mình lại sống lại, cũng không hiểu tại sao tôi lại ở đây.\n \n\"Đáng thương thật, Đàn Mộc.\"\n \nTôi thương hại nhìn hắn, ngón tay dịu dàng vuốt ve khuôn mặt hắn.\n \n\"Nhưng không sao đâu, sẽ ổn thôi, tôi sẽ cứu anh.\"\n \nBóng đen kia bẻ cho tôi hai cành cây.\n \nTôi nhận lấy cành cây, dùng sức cắm chúng vào hai bên đầu của Đàn Mộc.\n \nCành cây cắm rễ bao bọc bộ não, chất dinh dưỡng hút từ não khiến cành cây nở đầy những bông hoa tươi đẹp.\n \nRễ bò đầy nhãn cầu của hắn, cuối cùng cắm rễ hoàn toàn vào đầu hắn.\n \nTrông giống như sừng hươu vậy.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-7.html"
}