{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 3",
    "content": "8\n \nChỉ có Hắc Diệu liếc nhìn tôi một cái, vẻ mặt có chút áy náy.\n \n\"Mã Não, chúng ta không cứu được anh ấy nữa rồi.\"\n \nLời Hắc Diệu vừa dứt, đầu dị năng giả nổ tung như pháo hoa, con sâu ngoằn ngoèo chui vào lỗ hổng trên đầu.\n \nĐôi mắt dị năng giả mờ đi, đứng dậy như một con rối bị giật dây.\n \nTôi ngây người nhìn cảnh tượng trước mắt, nhất thời không nói nên lời.\n \nCon mèo không biết từ lúc nào đã dụi vào chân tôi, phát ra thứ ngôn ngữ kỳ lạ chỉ mình tôi hiểu được.\n \n\"Con người thật là loài động vật m.á.u lạnh.\" Con mèo nói như vậy.\n \nTôi cúi đầu, bất lực quỳ xuống đất, mái tóc che đi vẻ mặt tôi.\n \n\"Sự thánh thiện của cô chỉ hại chúng ta thôi.\"\n \nLưu Ly hất tay tôi ra, sải bước đi về phía Hắc Diệu.\n \nThánh thiện? Lần đầu tiên có người gọi tôi như vậy.\n \nMèo con khẽ l.i.ế.m mu bàn tay tôi, đôi mắt lục bảo nghi hoặc nhìn tôi.\n \nTôi khẽ nhếch mép cười một cách khó nhận ra, dùng móng tay cào nhẹ đầu ngón tay, giọt m.á.u nhỏ lấp lánh như viên hồng ngọc.\n \nTrong khoảnh khắc, con sâu kia như cảm nhận được điều gì đó, điều khiển cơ thể quay về phía tôi.\n \nĐôi mắt vàng kim trong đêm tối tựa như có ma lực, con sâu nhìn chằm chằm vào đôi mắt vàng kim của tôi rất lâu.\n \nTôi theo bản năng ôm chặt con mèo, như muốn bảo vệ nó, ôm nó vào lòng.\n \nBên kia, Lưu Ly đến trước mặt ba người, giải thích.\n \n\"Con quái vật này là loại ký sinh, nếu không tấn công được vật chủ thì không thể g.i.ế.c c.h.ế.t nó.\"\n \n\"Sao cô biết?\" Hắc Diệu nhìn Lưu Ly với vẻ địch ý, luôn nghi ngờ cô ta.\n \nQuả nhiên, theo diễn biến hiện tại, Hắc Diệu mới là nhân vật phiền phức nhất. Lưu Ly nghĩ thầm, nhưng lại không nhịn được mà liếc nhìn Hắc Diệu.\n \nHắc Diệu là nhân vật cô ta thích nhất, cũng là nam chính số một.\n \nCô ta biết rõ mọi chuyện trên thế giới này, bởi vì thế giới này là một cuốn tiểu thuyết PO trên mạng.\n \nCòn cô ta, Lưu Ly, là một nữ xuyên không chính hiệu.\n \nHắc Diệu, Đàn Mộc, Hách Nhĩ Tư trước mắt đều là nam chính trong cuốn tiểu thuyết ngôn tình này.\n \n9\n \nThế giới này là một bộ tiểu thuyết PO mạt thế, trong thế giới trước kia của Lưu Ly, đây là một cuốn tiểu thuyết rất nổi tiếng, không chỉ được chuyển thể thành game hẹn hò cùng tên mà còn có cả anime.\n \nNữ chính Mã Não và ba nam chính đều là những dị năng giả đầu tiên bị nghiên cứu, đã trốn thoát khỏi phòng thí nghiệm khi mạt thế ập đến.\n \nMã Não có tấm lòng lương thiện, yêu thương mọi người bình đẳng như một vị thánh nữ, cô đã cứu những người cũng đầy thương tích như Hắc Diệu và những người khác.\n \nTrong quá trình chung sống, sự lương thiện của Mã Não đã cảm hóa tất cả mọi người, khiến các nam chính yêu cô.\n \nNhưng sự \"quá mức lương thiện\" của cô đã khiến các nam chính phải chịu không ít khổ sở.\n \nCuối cùng, Mã Não và các nam chính đã cứu thế giới và sống hạnh phúc bên nhau.\n \nTrong mắt Lưu Ly, Mã Não chính là một kẻ thánh mẫu ngu ngốc.\n \nCô ta rất cố chấp, có một sự cố chấp đối với những thứ yếu đuối hoặc đáng thương, sẽ bất chấp tất cả để cưu mang, chăm sóc họ.\n \nNhưng trong mạt thế, thánh mẫu là tội ác.\n \nNếu cô ta không phải là nữ chính, thì có lẽ cô ta đã không thể sống sót trong mạt thế.\n \nLưu Ly ở thế giới trước gặp tai nạn xe, tỉnh dậy đã xuyên đến thế giới này.\n \nTrong cuốn tiểu thuyết này, Lưu Ly đã bỏ rơi những người đồng đội bị thương, sau đó được Mã Não cứu giúp, vì giấu giếm dị năng của mình, cộng thêm những người đồng đội bị bỏ rơi cũng được Mã Não cứu nên cô ta đã bị nhóm nhân vật chính nhìn thấu bộ mặt thật và cuối cùng bị quái vật g.i.ế.c chết.\n \nNhưng trong mắt Lưu Ly, trong mạt thế, người ta nên giống như cô, bình tĩnh và lý trí.\n \nMột người cảm tính như Mã Não mà vẫn sống sót đến bây giờ quả thực rất khó tin.\n \nBởi vì đã xuyên sách rồi nên thế giới này đã trở thành hiện thực, cô ta phải chứng minh rằng trong mạt thế, thánh mẫu chắc chắn sẽ chết.\n \nNgười sống sót đến cuối cùng chắc chắn sẽ là người lý trí như cô ta.\n \nTheo cốt truyện, lúc này người thực sự thích Mã Não chỉ có Hắc Diệu, những người khác ít nhiều chỉ có thiện cảm với Mã Não.\n \nVì vậy, chỉ cần có thể khiến họ hoàn toàn tin tưởng cô ta, thì Mã Não sẽ không làm được gì cả.\n \nBởi vì Mã Não chỉ là một cây tầm gửi dựa vào đàn ông mà thôi.\n \n\"Bởi vì tôi có thể tiên tri tương lai mà.\"\n \nLưu Ly cười, tinh nghịch nháy mắt với Hắc Diệu.\n \nHắc Diệu nhíu mày, nhưng không nói gì thêm.\n \n\"Phải dụ vật chủ ra trước, Hách Nhĩ Tư, tôi cần dị năng của anh.\"\n \nLưu Ly cúi người, nhỏ giọng nói gì đó trước mặt ba người.\n \nMột lát sau, Hách Nhĩ Tư lộ vẻ tán thưởng.\n \nHách Nhĩ Tư vốn thích những người lý trí thông minh, Lưu Ly nghĩ thầm.\n \nHắc Diệu buồn bực liếc nhìn Lưu Ly một cái, tuy trong lòng trăm mối bất mãn với người phụ nữ này nhưng kế hoạch của cô ta quả thực không tệ.\n \n\"Nếu nghi ngờ tôi thì cứ đợi lát nữa chiến đấu xong rồi nghi ngờ cũng được, bây giờ chúng ta phải đoàn kết.\"\n \nLưu Ly giơ nắm đấm, nhẹ nhàng đ.ấ.m vào n.g.ự.c Hắc Diệu.\n \nTrong bóng đêm, ánh mắt Hắc Diệu có chút thay đổi.\n \nTôi đứng không xa, lặng lẽ quan sát cảnh tượng này, giấu bàn tay bị thương ra sau lưng.\n \nCon sâu cuối cùng cũng bắt đầu hành động, zombie di chuyển nhanh chóng một cách kỳ cục về phía Lưu Ly và những người khác.\n \nHách Nhĩ Tư rút kiếm từ trong n.g.ự.c ra, đ.â.m về phía zombie.\n \nCon sâu đang nằm trong não đột ngột chui ra khỏi xác chết, lao về phía tay Hách Nhĩ Tư.\n \nTiếc là, nó vồ hụt.\n \nĐó là dị năng của Hách Nhĩ Tư, tạo ra ảo ảnh.\n \nTrong khoảng thời gian này, Đàn Mộc ném hạt giống ra, hạt giống nhanh chóng mọc ra dây leo, trói chặt con sâu không thể động đậy.\n \nTheo tín hiệu của Lưu Ly, Hắc Diệu rạch lòng bàn tay, m.á.u chảy dọc theo dây leo đến con sâu, cuối cùng hóa thành ngọn lửa đen thiêu đốt nó.\n \nCon sâu dần dần biến thành tro tàn đen cháy, tan biến theo gió. Xác c.h.ế.t cũng như con rối bị đứt dây, ngã phịch xuống đất.\n \nThật đáng thương.\n \nTôi đi đến trước xác chết, thừa lúc không ai chú ý, bôi giọt m.á.u trong ngón tay lên vết thương của nó.\n \nÔm con mèo bên chân lên, tôi không ngoảnh đầu lại mà rời đi.\n \nKhông ai nhận thấy, ngón tay xác c.h.ế.t khẽ động đậy.\n \n11\n \nSau trận chiến đó, Lưu Ly nhanh chóng trở thành một trong những trụ cột sức mạnh trung tâm của khu an toàn.\n \nCô ta không chỉ có khả năng tiên tri tương lai mà tố chất thể chất cũng rất tốt.\n \nCô ta tươi sáng và thông minh, mọi người rất nhanh đã thích cô ta.\n \nNgay cả Hắc Diệu, người ban đầu vô cùng cảnh giác với cô ta, cũng dần dần tin tưởng cô ta.\n \nNhưng cô ta dường như vô cùng ghét tôi, coi tôi như cái gai trong mắt.\n \nCô ta đề nghị với những người khác từ chối để tôi ra ngoài, bảo tôi thành thật ở trong khu an toàn, tự chăm sóc những người già yếu, bệnh tật mà tôi mang về.\n \nDị năng của Lưu Ly khiến cô ta như cá gặp nước.\n \nCô ta luôn có thể mang về những thứ vô cùng quan trọng.\n \nNhưng việc không cho tôi ra ngoài thật sự quá nhàm chán.\n \nThật muốn ra ngoài tìm những người khác ghê.\n \nTôi thở dài một hơi, cô bé một mắt đang ngồi xổm bên cạnh tôi dụi đầu vào lòng tôi, giống như một chú cún xù xù.\n \nCô bé một mắt, không, thực ra là một cậu bé, tên cậu bé là A Vô. Vì chạy nạn khắp nơi nên tóc cậu bé rất lâu đã không được cắt, hơn nữa dáng người mảnh khảnh, khuôn mặt thanh tú, thường bị người khác nhầm là con gái.\n \nA Vô dường như nhận ra sự phiền muộn của tôi, cậu bé kéo kéo vạt áo tôi, đưa viên kẹo trong lòng bàn tay cho tôi.\n \n\"Chị Mã Não, ăn kẹo đi.\"\n \nKẹo là A Vô lén lấy được khi đi bộ trong khu trữ vật buổi tối. A Vô giấu kẹo đi, chỉ để đưa cho tôi ăn.\n \nCho viên kẹo A Vô đưa vào miệng, vị chua chua ngọt ngọt kích thích đầu lưỡi.\n \n\"Cảm ơn em, A Vô.\"\n \nTôi xoa đầu cậu bé, A Vô gật đầu, rồi vùi đầu vào lòng tôi.\n \nKhẽ vuốt gáy A Vô, tôi luôn cảm thấy cổ cậu bé trống rỗng.\n \nChậc, thật muốn đeo cho cậu bé một chiếc vòng cổ.\n \nThật muốn trang điểm lại cho cậu bé một lần nữa.\n \nTôi âu yếm nhìn A Vô, ngón tay càng thêm dịu dàng.\n \n12\n \n\"Thật vướng víu.\"\n \nCon mèo không biết từ lúc nào đã xuất hiện bên cạnh tôi, nó kêu gừ gừ những âm thanh kỳ lạ.\n \nTôi khẽ nheo mắt, miệng ngân nga một bài hát.\n \nCon mèo l.i.ế.m liếm lông trên người, rồi nhảy vào bóng tối, tan biến vào bóng ma như nước hòa vào nhau.\n \nA Vô gối đầu lên đùi tôi, dần dần chìm vào giấc ngủ trong tiếng hát.\n \nTôi móc từ trong túi ra một con d.a.o nhỏ, nhẹ nhàng cắt vào ngón tay.\n \nNhỏ một giọt m.á.u vào hốc mắt phải trống rỗng của A Vô.\n \nThật đáng thương, chị lập tức sẽ khiến em hạnh phúc.\n \nKhi A Vô tỉnh lại lần nữa, cậu bé đang nằm bên cạnh mẹ.\n \nMẹ cậu bé đã từng vì cứu cậu mà cả hai chân đều bị quái vật cắn nát.\n \nĐáng tiếc là cậu bé vẫn mất đi một con mắt vì chuyện đó, nhưng cũng may là bảo toàn được tính mạng.\n \nÍt nhiều cũng nhờ tôi, nếu không cậu bé và mẹ không thể sống sót trong mạt thế này.\n \n\"Là cô Mã Não đã ôm con về, cô Mã Não thật tốt.\"\n \nMẹ cậu bé vừa nói vừa thay băng gạc sạch sẽ cho mắt phải của A Vô.\n \nĐột nhiên, một cảm giác kỳ lạ nảy lên trong lòng cậu bé.\n \nMẹ cậu bé cẩn thận tháo băng gạc cho cậu bé, đột nhiên bà thốt lên một tiếng kinh ngạc.\n \nCùng với việc băng gạc được tháo ra, ánh mặt trời chói chang chiếu vào.\n \n\"A...\"\n \nA Vô ngây ngốc che mắt phải lại, mắt phải đã lâu không nhìn thấy ánh mặt trời, giờ phút này không nhịn được mà nhắm chặt lại.\n \nMắt phải của cậu, mọc ra rồi sao?\n \n\"Sao có thể...\"\n \nA Vô không thể tin được mà lẩm bẩm, cậu nhìn về phía mẹ, mẹ cậu kinh ngạc che miệng lại, ánh mắt tràn đầy vẻ khó tin.\n \nA Vô chậm rãi mở mắt phải ra, cậu đột nhiên phát hiện ra một chuyện.\n \nCậu hình như, còn có thể nhìn thấy những thứ khác.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-3.html"
}