{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 8",
    "content": "29\n \nĐàn Mộc ngẩng đầu, mọi thứ trước mắt thật xa lạ.\n \nNgôi trường hoàn chỉnh, ngôi trường náo nhiệt tràn đầy cây xanh, những học sinh tràn đầy sức sống đi ngang qua hắn.\n \nTrên người hắn mặc cũng là đồng phục học sinh, bên cạnh đứng mấy người bạn học quan tâm hắn.\n \n\"Bạn học, cậu không sao chứ? Vừa nãy thấy cậu cứ đứng ở đây.\"\n \nCô bạn học bên cạnh lo lắng hỏi, khiến những bạn học đi ngang qua đều dồn ánh mắt về phía hắn.\n \nĐúng vậy, hắn tên là Đàn Mộc, là một học sinh trung học, câu lạc bộ là câu lạc bộ làm vườn.\n \nHắn sống trong một thời đại hạnh phúc và an toàn, mọi người trên thế giới này đều dịu dàng và chu đáo.\n \nCăn bản không cần lo lắng về mối đe dọa đến tính mạng.\n \nNhưng tại sao hắn lại cảm thấy không có mối đe dọa đến tính mạng lại tốt?\n \n\"Đàn Mộc, cậu ngủ mơ rồi à? Đi thôi, đi chơi điện tử với bọn tớ!\"\n \nMột nam sinh vỗ vai Đàn Mộc, thổi tan những suy nghĩ hỗn loạn của Đàn Mộc.\n \nThôi vậy, đừng nghĩ nhiều nữa. Đàn Mộc nghĩ như vậy, cười hì hì khoác vai bạn.\n \nTôi cất con d.a.o nhỏ đi, mỉm cười nhìn Đàn Mộc đang lẩm bẩm một mình.\n \nTrên mặt Đàn Mộc nở nụ cười, nói gì đó với khoảng không trống rỗng bên cạnh.\n \nBây giờ, anh hẳn nhất định sẽ rất hạnh phúc.\n \nCứ mãi mãi, sống trong khu rừng mà cây cối đã dệt nên cho anh nhé.\n \nBóng đen dần tan chảy, biến thành một vũng nước đen.\n \nNước đen bao bọc lấy tôi và A Vô, trong nháy mắt tôi và A Vô biến mất không thấy.\n \nTrên sân trường vắng vẻ, chỉ còn lại tiếng cười quái dị của Đàn Mộc với \"sừng hươu\" trên đầu.\n \n30\n \nDưới sự dẫn dắt của Hắc Diệu và những người khác, Lưu Ly và những người còn lại đã đến được viện nghiên cứu một cách thuận lợi.\n \nViện nghiên cứu nằm giữa núi rừng hẻo lánh, khác với sự tàn phá của ngày tận thế, viện nghiên cứu trông không bị hư hại gì.\n \nĐây là nơi mọi thứ bắt đầu, cũng sẽ là nơi mọi thứ kết thúc.\n \nĐàn Mộc đã không thể đến được đây, vốn dĩ hắn nên ở đây.\n \nRốt cuộc bước nào đã sai, tại sao? Tại sao Đàn Mộc lại c.h.ế.t ở đó? Lưu Ly điên cuồng cào tóc, nước mắt không ngừng rơi xuống.\n \n\"Bây giờ không phải lúc khóc, Lưu Ly...... chúng ta không thể để Đàn Mộc hy sinh vô ích.\"\n \nHắc Diệu nhẹ nhàng vỗ vai Lưu Ly, ôm Lưu Ly vào lòng.\n \nĐúng, vẫn còn hy vọng, tìm thuốc giải!\n \nĐàn Mộc bây giờ vẫn chưa thực sự chết, hắn sẽ biến thành quái vật, tìm được thuốc giải biết đâu có thể cứu được Đàn Mộc!\n \nLưu Ly ổn định lại tâm trạng, bắt đầu nhớ lại nội dung tiểu thuyết.\n \n“Thuốc giải, tôi nhớ..... hình như ở trong phòng thí nghiệm đã từng giam Mã Não.”\n \nHắc Diệu đưa những người bị thương vào phòng thí nghiệm, may mắn là phòng thí nghiệm có đủ lương thực dự trữ và thuốc men, phòng thủ cũng rất kiên cố.\n \nNhưng Hắc Diệu không thích nơi này, đó cũng là lý do ban đầu khu an toàn không chọn viện nghiên cứu.\n \nHắn không muốn đến đây.\n \nHắc Diệu và Hách Nhĩ Tư, khác với những người thức tỉnh dị năng dưới ngày tận thế, dị năng của họ là do nghiên cứu nhân tạo mà kích phát.\n \nMục đích của viện nghiên cứu là nghiên cứu để con người có thể sử dụng dị năng.\n \nBọn họ tiêm vào cơ thể Hắc Diệu những loại thuốc không rõ tên, dùng đủ loại phương pháp tàn khốc để kích phát dị năng của Hắc Diệu.\n \nĐiện giật, châm cứu, thiêu đốt, dìm nước, chôn sống............... phàm là những gì có thể nghĩ ra, đủ loại phương pháp, họ đều đã thử.\n \nHắc Diệu thức tỉnh dị năng khi da bị thiêu rụi, m.á.u của hắn biến thành màu đen, đồng thời có thể biến thành ngọn lửa.\n \nĐúng rồi, nói đến Mã Não thì sao?\n \nKể từ khi Lưu Ly xuất hiện, tình cảm của hắn dành cho Mã Não đã phai nhạt đi nhiều.\n \nSo với Mã Não dịu dàng và yếu đuối, hắn quả thực thích Lưu Ly hoạt bát và tự tin hơn.\n \nNhưng cứ nghĩ đến Mã Não, tim hắn lại âm ỉ đau.\n \nMã Não dù sao cũng là ân nhân cứu mạng của hắn, là ánh sáng trong cuộc đời hắn.\n \nHắn mơ hồ nhớ ra, Mã Não cũng trốn thoát ra từ viện nghiên cứu này.\n \nKỳ lạ, dị năng của Mã Não là gì?\n \nTừ từ, Mã Não...... lúc đó đã cứu hắn như thế nào?\n \nMột cảm giác vô cùng kỳ lạ tràn ngập trong lòng hắn.\n \nMột người phụ nữ yếu đuối, rốt cuộc đã cứu hắn khỏi tay quái vật như thế nào, mà còn lành lặn trở về.\n \nMột cơn lạnh lẽo lan khắp cơ thể hắn, trong đầu hắn đột nhiên nhớ lại.\n \nCái đó là...... cái đó là......!\n \n\"Không được nói, không được nghĩ, không được nhìn.\"\n \nMã Não trong đầu hắn giơ ngón trỏ lên, đặt trước miệng.\n \n\"Suỵt.\"\n \nHắc Diệu bất lực quỳ xuống đất, hắn không nói được gì nữa.\n \n31\n \nLưu Ly một mình đến phòng thí nghiệm của Mã Não.\n \nỞ đây, có thuốc giải.\n \nDựa theo ký ức về cuốn tiểu thuyết, Lưu Ly tìm thấy một căn mật thất trong phòng thí nghiệm.\n \nNói là mật thất, thực ra là một phòng lạnh dùng để cất giữ những loại thuốc ẩn.\n \nBên trong bày la liệt cùng một loại thuốc.\n \nĐây nhất định là thuốc giải, thế giới này cuối cùng cũng có hy vọng rồi!\n \nLưu Ly mừng rỡ rơi nước mắt, lấy mấy ống thuốc từ trên kệ xuống.\n \nTrong khóe mắt, cô ta vô tình liếc thấy một tờ báo cáo.\n \nCô ta cúi xuống nhặt tờ báo cáo lên, bức ảnh trên báo cáo cô ta nhận ra ngay, là Mã Não.\n \n\"Vật thí nghiệm 000, Mã Não.\"\n \n\"Tính cách hiền lành, ngoan ngoãn, chủ động phối hợp thí nghiệm, nhưng dù tiến hành nghiên cứu thế nào, cô ấy cũng không phản kháng hay nảy sinh cảm xúc tiêu cực......\"\n \n\"Qua vài năm nghiên cứu, chúng tôi phát hiện vật thí nghiệm 000 có thể...... nên cấp cao nhất đã quyết định...... chúng tôi đặt tên cho thí nghiệm này là 'Kế hoạch Sáng Thế'......\"\n \n\"Vật thí nghiệm 000 không phải là......\"\n \n\"Xin hãy nhanh chóng hủy bỏ 'Kế hoạch Sáng Thế'!\"\n \nMột mảng lớn trên báo cáo bị cháy đen, chỉ có thể mơ hồ nhìn ra những thông tin này.\n \nNhững vết m.á.u loang lổ trên báo cáo che khuất một số chữ.\n \nLưu Ly vo tròn tờ báo cáo, tùy tiện ném sang một bên.\n \nDù sao thế giới cũng sắp được cứu rồi, cô ta chẳng quan tâm đến những thông tin này.\n \nLưu Ly ôm ống thuốc, có chút vui mừng trở về phòng Hách Nhĩ Tư.\n \nKhác với sự vui mừng của cô ta, những người trong phòng đều ủ rũ.\n \n32\n \nĐúng lúc cô ta định mở miệng hỏi, Hắc Diệu không biết từ lúc nào đã đứng sau lưng cô ta.\n \n\"Lưu Ly.\" Hắc Diệu dịu dàng cười, nhưng trên mặt lại không có chút máu.\n \nLưu Ly nghe tiếng quay đầu lại, m.á.u ấm nóng b.ắ.n lên mặt cô ta.\n \nHắc Diệu tay cầm mảnh thủy tinh sắc nhọn, hung hăng đ.â.m vào cổ mình.\n \n\"Tôi không muốn suy nghĩ nữa rồi, xin lỗi, Lưu Ly.\"\n \nNước mắt Hắc Diệu hòa lẫn vào máu, hắn thê lương cười khổ.\n \n\"Hắc Diệu......?\"\n \nGiọng Lưu Ly run rẩy, ống thuốc trong tay suýt chút nữa rơi xuống đất.\n \n\"Có lẽ cái c.h.ế.t mới là kết cục tốt nhất cho chúng ta.\"\n \nHắc Diệu nói xong, m.á.u đen chảy đầy cơ thể hắn.\n \nTrong nháy mắt ngọn lửa bùng lên, bao trùm lấy cơ thể Hắc Diệu.\n \nNhư thể đã quyết tâm thiêu rụi bản thân, ngọn lửa đen cháy dữ dội.\n \nTrong tiếng kêu thảm thiết của Hắc Diệu, da hắn dần bị thiêu khô.\n \n\"Nước! Mau dập lửa!\"\n \n\"Vô ích thôi, lửa của Hắc Diệu chỉ có chính anh ta mới dập được, nước không dập được đâu.\"\n \nHách Nhĩ Tư lạnh lùng lên tiếng, Lưu Ly ngơ ngác.\n \nHắc Diệu cứ như vậy mà bị thiêu cháy trước mặt tất cả bọn họ, đến tro cũng không còn.\n \n\"Ít nhất như vậy, anh ta sẽ không phải biến thành quái vật để chúng ta g.i.ế.c nữa.\"\n \nHách Nhĩ Tư đẩy gọng kính, giọng điệu bình tĩnh chưa từng có.\n \n\"Anh còn có lương tâm không?! Anh ấy là đồng đội của chúng ta mà! Tại sao anh có thể bình tĩnh nhìn anh ấy c.h.ế.t như vậy?\"\n \nLưu Ly xông đến trước mặt Hách Nhĩ Tư, nước mắt trào ra.\n \nNgười cô ta thích nhất đã tự sát ngay trước mắt cô ta.\n \n\"Nhưng, chẳng phải cô đã nói với tôi, dưới ngày tận thế, phải đặt bản thân lên hàng đầu sao?\"\n \nTròng kính của Hách Nhĩ Tư lóe lên ánh lạnh.\n \nLưu Ly ngơ ngác, cô ta quả thực đã nói những lời này với Hách Nhĩ Tư.\n \nKhông, không nên như vậy, rốt cuộc mọi chuyện bắt đầu sai từ đâu.\n \nChẳng lẽ đây không phải là một thế giới tiểu thuyết PO bình thường sao?\n \nChẳng lẽ cô ta không nên an tâm tận hưởng hạnh phúc được mọi người yêu thương sao?\n \nTại sao lại biến thành như bây giờ.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-8.html"
}