{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 5",
    "content": "17\n \nSau khi Mã Não rời đi, A Vô hồi tưởng lại những gì vừa thấy trong giây lát.\n \nTrong mắt phải của cậu, Mã Não không hề thay đổi.\n \nMặc dù không phải quái vật, nhưng cậu thấy rõ ràng, sau lưng Mã Não có đủ loại bóng dáng quái vật, gần như chật kín cả hành lang.\n \nVà điều kỳ lạ nhất là, xung quanh Mã Não tỏa ra ánh sáng trắng kỳ dị, trông vô cùng thánh thiện.\n \nMã Não vừa động, những bóng dáng quái vật sau lưng cũng theo đó mà vặn vẹo một cách kỳ lạ, điều duy nhất có thể khẳng định là.\n \nTrong mắt cậu, Mã Não thánh khiết như thần.\n \nĐây rốt cuộc là cái gì?\n \nMã Não là thần sao?\n \nNhưng nếu là thần, tại sao lại có nhiều quái vật đi theo như vậy?\n \nDù sao đi nữa, A Vô sẽ không nghi ngờ Mã Não.\n \nMã Não là cứu tinh của bọn họ, trong mắt cậu chính là thần.\n \nCho dù Mã Não là tà thần cũng vậy, cậu nguyện mãi mãi đi theo cô ấy.\n \nNghĩ đến đây, A Vô tháo băng mắt phải ra.\n \nVừa mở mắt phải, cậu liền liếc thấy hình ảnh của mình trong gương.\n \nA Vô giật mình ngã ngồi xuống đất, mắt phải cậu ấy nhìn chằm chằm vào chiếc gương đó.\n \nTrong gương, khắp người cậu ấy mọc đầy mắt.\n \nTrên cánh tay, trên mu bàn tay, trên mặt… chi chít những con mắt to nhỏ khác nhau.\n \nTheo sự di chuyển của con ngươi mắt phải, những con mắt trên người cậu cũng di chuyển theo.\n \nA Vô hoảng loạn cào vào những con mắt trên người, nhưng không chạm vào được gì.\n \nẢo giác ư?\n \nNhưng hình ảnh trước mắt lại chân thật đến vậy.\n \nMột con quái vật chân thật đến vậy.\n \nRắc, A Vô dùng sức đập vỡ chiếc gương, những mảnh gương vỡ trên mặt đất phản chiếu vẻ mặt của cậu ấy lúc này.\n \nLà vui sướng.\n \nLà sự vui sướng không thể kiềm chế.\n \n18\n \nKhu an toàn dạo này rất bất ổn.\n \nĐàn gà nuôi phía sau đều c.h.ế.t hết, rau củ trồng ngoài đồng cũng bị đào bới hết, rau xanh thì như bị thứ gì đó gặm nhấm.\n \nLương thực trong kho cũng bị trộm mất một ít.\n \nKhông ai nhìn thấy kẻ nào ra tay, điều này khiến mọi người càng thêm hoang mang.\n \nLưu Ly vắt óc suy nghĩ, mọi chuyện xảy ra đều không giống như trong tiểu thuyết.\n \nTiểu thuyết đâu có viết về những chuyện như thế này.\n \nHình như kể từ lần cùng Mã Não ra ngoài, mọi thứ đều trở nên rối tung lên.\n \nBản thân Mã Não dường như cũng không giống như trong tiểu thuyết, mọi chuyện xảy ra hoàn toàn ngược lại.\n \nCô ta nói dối rằng mình có thể tiên đoán tương lai, nhưng lúc này lại không nói được gì.\n \nHình như lúc này cô ta mới có chút nhận ra, những gì cô ta đang trải qua không phải là tiểu thuyết, mà là thực tế.\n \nKhu an toàn sắp phải đối mặt với khủng hoảng lương thực, nếu cô ta thực sự có thể tiên đoán tương lai thì đáng lẽ mọi chuyện này đã có thể tránh được.\n \nHách Nhĩ Tư và những người khác cũng nghi ngờ điều này, Lưu Ly đành phải dùng lý do sức khỏe không tốt để qua mặt họ.\n \nViệc cấp bách bây giờ là nhanh chóng tìm ra hung thủ, để những gì đã làm trước đó không đổ sông đổ biển.\n \nNguồn cung cấp thực phẩm hiện đang là một vấn đề lớn, trung bình mỗi người chỉ được chia rất ít.\n \nLưu Ly cho rằng chuyện này là do con người gây ra.\n \nÍt nhất trong tiểu thuyết, quái vật không có ý thức tự chủ, chúng chỉ thù địch với con người nên quái vật không thể làm những chuyện này, càng không thể lặng lẽ xâm nhập vào khu an toàn mà không ai hay biết.\n \nTừ khía cạnh này mà nói, Lưu Ly cho rằng đây là do người bên trong gây ra.\n \nVậy, ai có khả năng trộm lương thực nhất?\n \nKhông còn nghi ngờ gì nữa, chính là đám người già yếu tàn tật kia.\n \nBởi vì không lao động, lương thực của họ luôn ít nhất, rất có thể là một người nào đó mang lòng đố kỵ, đã gây ra hàng loạt hành vi này.\n \nLưu Ly nói ý nghĩ của mình cho Hách Nhĩ Tư, bởi vì cô ta biết, Hách Nhĩ Tư cũng rất không thích đám người đó.\n \nDù sao họ cũng chẳng làm được gì mà vẫn phải chiếm dụng tài nguyên.\n \nHách Nhĩ Tư tán thành ý kiến của cô ta, hai người vừa bàn bạc xong liền bắt tay vào điều tra.\n \n19\n \nLưu Ly dẫn theo một đám dị năng giả đến phòng thương binh, với danh nghĩa kiểm tra sức khỏe cho những người bị thương.\n \nLưu Ly cũng quan sát kỹ lưỡng trong số đó, xem có ai có hành vi kỳ lạ không.\n \nTrong góc phòng, A Vô im lặng nhìn mọi thứ trước mắt.\n \nLưu Ly chú ý đến cậu ấy, cô ta biết cậu bé này.\n \nTrong tiểu thuyết, cậu là cậu bé được Mã Não nhặt về, cậu ấy rất thích Mã Não, nên sẽ lẻn vào kho lương thực trộm đường cho Mã Não ăn.\n \nNếu là như vậy thì..................\n \nLưu Ly bước về phía A Vô, trên mặt nở nụ cười ngọt ngào.\n \n\"Em trai nhỏ, cùng chị đi kiểm tra sức khỏe nhé?\"\n \nA Vô hơi nhíu mày, cậu không thích người phụ nữ này.\n \nA Vô quay người muốn bỏ chạy.\n \nNhận thấy sự kháng cự của A Vô, Lưu Ly gọi hai dị năng giả đến, cưỡng chế giữ A Vô lại.\n \nA Vô dùng sức giãy dụa, nhưng cuối cùng vẫn không địch lại được sức mạnh của người lớn.\n \n\"A Vô! Cô Lưu Ly, A Vô chỉ là một đứa trẻ, cô làm vậy nó sẽ sợ hãi.\"\n \nNgười mẹ bị cụt chân chống tay xuống đất, van xin nhìn Lưu Ly, hy vọng họ sẽ thả A Vô ra.\n \n\"Tôi không phải Mã Não, tôi không có nghĩa vụ phải tốt với các người.\"\n \nLưu Ly vừa nói vừa hừ lạnh một tiếng.\n \nĐúng vậy, cô ta không phải Mã Não, làm sao có thể so sánh với Mã Não được. A Vô cảm thấy trong lòng dâng lên một nỗi tức giận, vậy mà lại vùng vẫy thoát ra được.\n \nCậu ấy chạy đến trước mặt mẹ, muốn che chở cho mẹ.\n \nKhông ngờ, trong lúc giằng co băng gạc bị tuột xuống đất, con mắt phải với màu sắc kỳ dị lộ ra trước mắt mọi người.\n \nMọi người kinh ngạc, sau đó là sự ác ý ập đến.\n \n\"Chẳng phải mắt phải của nó đã bị móc đi rồi sao?\"\n \n\"Màu sắc này là sao, giống quái vật vậy!\"\n \n\"Nó chính là quái vật! Nếu không sao lại có thể mọc ra một con mắt từ hư không!\"\n \nNhững lời bàn tán của các dị năng giả tràn vào tai cậu, ánh mắt họ nhìn cậu cũng trở nên hung ác hơn.\n \nA Vô không hiểu, rõ ràng trong mắt phải của cậu, họ mới là đủ loại quái vật kỳ dị.\n \nMột khối sinh vật đen ngòm vặn vẹo tiến lại gần cậu ấy, sinh vật đen ngòm đưa bàn tay đen kịt ra, nắm lấy vai cậu ấy.\n \nA Vô nhắm mắt phải lại, lần này nhìn rõ người trước mặt là Lưu Ly.\n \n\"Em thức tỉnh dị năng rồi? Tại sao không báo cáo.\"\n \nSợ hãi, chỉ liếc nhìn Lưu Ly bằng mắt phải, nỗi sợ hãi đó liền không thể xua tan.\n \n\"Tôi không phải quái vật, rõ ràng các người mới là quái vật...... Tôi muốn đi tìm chị Mã Não!!\"\n \nA Vô đau khổ ôm đầu, sau đó lại bất lực ôm chặt hai chân.\n \n20\n \nCậu nhìn quanh biểu cảm của mọi người, trên mặt ai nấy đều mang vẻ sợ hãi và ghê tởm sâu sắc.\n \nĐồng thời, A Vô nhìn rõ bóng mình trên tấm kính phía xa, một con quái vật đầy mắt, khóe miệng nở một nụ cười quái dị.\n \nTay A Vô bất giác sờ lên má, chạm vào khóe miệng đang cong lên của mình.\n \nCậu, tại sao lại cười?\n \n\"Bắt lấy nó.\"\n \nLưu Ly bình tĩnh lên tiếng, những dị năng giả đang ngơ ngác đứng bên cạnh lúc này mới phản ứng lại, tóm lấy A Vô đang thất thần.\n \nCác dị năng giả trói A Vô lại, bỏ ngoài tai tiếng la hét xé lòng của người phụ nữ cụt chân, áp giải A Vô đi.\n \nĐưa A Vô đến phòng họp, Lưu Ly ra lệnh lục soát người cậu.\n \nQuả nhiên, từ người cậu tìm thấy rất nhiều kẹo.\n \nLà trộm từ kho lương thực.\n \nChỉ là Lưu Ly không ngờ, cậu bé này lại là một dị năng giả.\n \nRõ ràng tiểu thuyết không miêu tả nhiều về cậu ấy.\n \n\"Lương thực trong kho, là mày trộm đúng không?\"\n \nMặt mày Hắc Diệu u ám, đưa bàn tay ra trước mặt A Vô, trong lòng bàn tay là những viên kẹo kia.\n \nA Vô im lặng, không nói gì, chỉ nhìn chằm chằm vào những \"quái vật\" trước mặt.\n \n\"Bởi vì thức tỉnh dị năng nên mới có thể làm được những chuyện đó.\"\n \nHách Nhĩ Tư đẩy gọng kính, ánh phản chiếu trên mặt kính chiếu vào khuôn mặt tái nhợt của A Vô.\n \nHách Nhĩ Tư cười lạnh nhìn A Vô, từ trước đến nay hắn vẫn luôn bất mãn với những kẻ nhàn rỗi chiếm dụng tài nguyên này, bây giờ cuối cùng cũng có lý do để gây khó dễ cho chúng.\n \n\"Em không muốn giải thích gì sao?\"\n \nĐàn Mộc chậm rãi lên tiếng, tay mân mê một hạt giống.\n \n\"Tôi nói thì các người sẽ tin sao?\"\n \nĐôi mắt dị sắc của A Vô bình tĩnh nhìn bốn người trước mặt.\n \nĐôi mắt trắng dã kỳ dị chiếu rọi khuôn mặt của họ, khiến họ không hẹn mà cùng cảm thấy có chút sợ hãi.\n \n\"Nhốt nó lại, đợi qua cơn nguy hiểm rồi xử lý sau.\"\n \nHách Nhĩ Tư ra lệnh một tiếng, A Vô bị áp giải đi.\n \nLần này A Vô không giãy dụa, bất lực mặc cho họ muốn làm gì thì làm.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-5.html"
}