{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 4",
    "content": "13\n \n\"Em muốn ra ngoài lấy một ít đồ.\"\n \nGiọng nói của tôi cắt ngang cuộc trò chuyện của Lưu Ly và Hắc Diệu, họ chuyển mắt về phía tôi.\n \nSự tồn tại của tôi dường như đặc biệt đột ngột, ánh mắt họ mang theo cảm xúc kỳ lạ.\n \n\"Trong kho không có vật tư em muốn sao?\" Đàn Mộc kiên nhẫn đáp lời tôi, nhưng tôi nhìn ra sự thiếu kiên nhẫn trong mắt anh ta.\n \nTrước đây anh ta sẽ không nhìn tôi như vậy.\n \nTôi bối rối nghiêng đầu, rồi chỉ thấy Lưu Ly cười lạnh.\n \n\"Không có, em muốn tự mình đi tìm, một mình em là được.\"\n \nHắc Diệu tiến lên nắm lấy vai tôi, đôi mắt đen láy lúc này nhìn tôi, vô cùng xa lạ.\n \n\"Một mình em ra ngoài rất nguy hiểm, em muốn gì cứ nói cho anh, anh giúp em đi lấy.\"\n \n\"Hắc Diệu, anh không tin em sao?\"\n \nTôi nhàn nhạt nhìn anh ta, chỉ cảm thấy có chút chán nản.\n \nHắc Diệu bị tôi nhìn đến có chút chột dạ, nhất thời hoảng hốt.\n \n\"Không sao đâu, cứ để cô ấy đi đi, tôi đi cùng cô ấy.\"\n \nLưu Ly vỗ vai Hắc Diệu, nở nụ cười tự tin.\n \nLưu Ly dẫn tôi cùng nhau rời khỏi khu an toàn, cô ta im lặng đi theo sau tôi.\n \nTôi thoải mái ngân nga, không khí trong lành bên ngoài khiến tâm trạng tôi vui vẻ.\n \nĐường phố hỗn loạn đầy m.á.u tanh, bộ váy trắng của tôi trông có vẻ lạc lõng.\n \n\"Cô không cảm thấy mình quá ngây thơ sao?\"\n \nQuay đầu lại, đối diện với đôi mắt xinh đẹp của Lưu Ly.\n \n\"Cô đang nói gì vậy?\"\n \nTôi nghiêng đầu, suy nghĩ xem Lưu Ly rốt cuộc muốn biểu đạt điều gì.\n \n\"Cô là ngốc thật hay giả vờ ngốc?\"\n \nLưu Ly tiến sát lại, ngón tay có chút thô ráp bóp lấy cổ tôi.\n \nTôi mỉm cười nhìn cô ta, không nói gì.\n \n\"Bây giờ là mạt thế, cô có thể đừng quá ngây thơ như vậy không? Những người già yếu, bệnh tật cô nhặt về đó, ngoài việc tăng thêm gánh nặng lương thực thì không có bất kỳ lợi ích gì.\"\n \nLửa giận của Lưu Ly dường như đã tích tụ từ lâu, cô ta véo tay tôi, vô thức dùng thêm vài phần lực.\n \n\"Chẳng lẽ làm bất cứ việc gì cũng phải chú trọng lợi ích sao? Cô muốn định giá một người rốt cuộc có giá trị hay không như thế nào?\"\n \nTôi nhàn nhạt nói, biểu cảm không một chút thay đổi.\n \nSắc mặt Lưu Ly trầm xuống, nhất thời cũng không biết nói gì để trả lời.\n \n14\n \n\"Bọn họ đều là gánh nặng, có việc gì cũng không giúp được, trong mạt thế, chỉ cần sống tốt cho bản thân là được.\"\n \n\"Nhưng dù không có họ giúp đỡ, lương thực và vật tư của chúng ta vẫn đủ nuôi sống họ.\"\n \nCổ tay bị bóp chặt khẽ run lên, ngay cả Lưu Ly cũng có chút không hiểu rõ.\n \n\"Chính là, chính là... Cô cứ tiếp tục cứu đi, lương thực rồi sẽ không đủ thôi.\"\n \nTôi kéo cổ áo bị xộc xệch, đối diện với ánh mắt Lưu Ly.\n \n\"Vậy cô nói cho tôi biết rốt cuộc muốn làm thế nào? Làm thế nào mới là chính nghĩa?\"\n \nNhanh chóng bước đến trước mặt Lưu Ly, tôi ngẩng đầu, ánh mắt sáng quắc nhìn cô ta.\n \n\"Chúng ta không có nghĩa vụ phải cứu họ, chỉ cần bản thân sống tốt, sống vui vẻ là được rồi.\"\n \n\"Phải không? Đây là suy nghĩ của cô.\"\n \nTôi nhắm mắt lại, cảm nhận được gió thổi qua khuôn mặt.\n \nĐột nhiên, tôi bật cười ha hả, tôi ôm bụng, không kìm được mà cười lớn.\n \nThật là ngây thơ, cũng thật là ngu ngốc.\n \nRốt cuộc ai mới là người ngây thơ chứ.\n \n\"Nhớ kỹ những lời cô nói hôm nay đấy, đừng hối hận nhé.\"\n \nDường như chưa từng thấy tôi điên cuồng như vậy, Lưu Ly bị dọa lùi lại vài bước, nhất thời không phản ứng.\n \nNgừng cười lớn, tôi lại khôi phục vẻ ôn hòa như trước.\n \nTôi tiến lên vài bước, kéo lấy bàn tay có chút lạnh lẽo của Lưu Ly.\n \n\"Chúng ta đi thôi.\"\n \nBàn tay bị nắm khẽ run lên, một tia sợ hãi trong đáy mắt Lưu Ly đọng lại trong lòng tôi.\n \nỒ, quả nhiên...\n \nCon người vẫn là đáng yêu hơn một chút nhỉ.\n \nThuận lợi mang về những thứ mình muốn, khác với vẻ vui mừng tràn đầy của tôi, Lưu Ly dường như mang nặng nghi ngờ.\n \nHắc Diệu đã sớm chờ ở cửa, nhìn thấy Lưu Ly, mắt anh ta sáng lên.\n \n\"Về rồi à, trên đường không gặp nguy hiểm gì chứ?\"\n \nLưu Ly lắc đầu, sắc mặt có chút không tốt.\n \n\"Cô không sao chứ? Gặp chuyện gì sao?\" Vẻ mặt Hắc Diệu khẽ động, nhẹ nhàng nắm lấy vai Lưu Ly đánh giá.\n \nBị làm lơ, tôi nghiêng đầu, lách người rời khỏi bên cạnh họ.\n \nKhi đi ngang qua Lưu Ly, tôi khẽ nói: \"Thật đáng thương.\"\n \nLưu Ly đột nhiên ngẩng đầu, gắt gao nhìn chằm chằm bóng lưng tôi rời đi.\n \nTôi quay đầu lại cười xinh đẹp với cô ta, trong mắt là sự thương hại không giấu giếm.\n \n15\n \nA Vô lặng lẽ đứng trong một góc hành lang, cậu nhẹ nhàng vén băng vải mắt phải lên, đột nhiên mở con mắt có màu sắc khác biệt kia.\n \n\"Quả nhiên, thấy được rồi.\"\n \nCậu nhàn nhạt nhìn chằm chằm bóng dáng Đàn Mộc trên cánh đồng.\n \nTrong mắt phải cậu, Đàn Mộc là một cái cây quỷ dị, trên cây chằng chịt đủ loại dây leo, trên cây kết đầy trái cây, những quả đó đã hư thối, mơ hồ có thể thấy trứng trùng bên trong.\n \nCái cây đó rất lớn, hệ rễ rậm rạp bò đầy mặt đất xung quanh, phảng phất như đang hấp thụ dinh dưỡng từ bốn phía.\n \n\"Thật ghê tởm.\" A Vô buồn nôn ọe một tiếng.\n \nTừ khi mắt phải không hiểu vì sao mọc ra, cậu luôn có thể thấy những thứ kỳ lạ.\n \nĐiều khiến cậu kỳ lạ chính là, người thường trong mắt cậu đều là dáng vẻ bình thường, nhưng mỗi khi cậu dùng đôi mắt này để nhìn những dị năng giả, trong mắt cậu, họ đều là đủ loại quái vật.\n \nĐôi mắt này rốt cuộc nhìn thấy cái gì?\n \nA Vô đã hiểu rõ.\n \n\"A Vô, em ở đây à.\"\n \nGiọng nói quen thuộc từ bên cạnh truyền đến, A Vô vội vàng làm rơi băng vải xuống đất.\n \nKhông thể để người khác thấy mắt phải, nếu không sẽ bị coi là quái vật.\n \nA Vô vội vàng dùng tay phải che mắt lại, ngồi xổm xuống nhặt băng vải.\n \n\"A Vô, sao vậy em?\"\n \nTôi cúi người xuống, tiến đến trước mặt A Vô.\n \nA Vô trông có chút hoảng loạn, nhưng khi nhìn thấy tôi thì bình tĩnh trở lại ngay.\n \n\"Chị Mã Não...\" A Vô nhìn chằm chằm tôi, dường như có chút do dự.\n \nTôi giúp A Vô nhặt băng vải lên, muốn giúp cậu buộc lại.\n \n\"Chị Mã Não, em có chuyện muốn nói với chị.\"\n \nA Vô như thể đã hạ quyết tâm, tay phải chậm rãi buông xuống, để lộ con mắt có màu sắc quỷ dị cho tôi xem.\n \n\"Hôm qua, mắt phải của em, đột nhiên mọc ra.\"\n \n16\n \nA Vô vừa nói vừa mở mắt phải, dời mắt nhìn tôi.\n \nA Vô ngẩn người, như thể nhìn thấy thứ gì đó không thể tin được, há to miệng, nhìn chằm chằm vào tôi hồi lâu.\n \nTôi nhẹ nhàng vuốt má A Vô, không để ý đến sự khác thường của thằng bé.\n \n\"A Vô, em đã thức tỉnh dị năng rồi.\"\n \nVừa cẩn thận băng bó cho thằng bé, vừa giải thíchL\n \n\"Thỉnh thoảng cũng sẽ xuất hiện những người thức tỉnh dị năng đột ngột như vậy nên em mới có thể mọc lại mắt phải.\"\n \nA Vô ngơ ngác gật đầu, có vẻ suy tư nhìn mặt tôi.\n \n\"A Vô\"\n \nTôi khẽ gọi cậu bé, ôm cậu vào lòng: \"Đừng sợ, chị sẽ bảo vệ em mãi mãi.\"\n \nA Vô vùi đầu vào n.g.ự.c tôi, ngón tay tôi vuốt ve gáy cậu bé.\n \nTôi đeo một chiếc vòng cổ màu đen quanh cổ cậu bé.\n \n\"Đây là quà cho em, còn có quần áo sạch nữa, chúng ta đi thay nhé.\"\n \nA Vô gật đầu, nắm lấy tay tôi.\n \nA Vô đã thay quần áo sạch, tôi cũng đơn giản sửa lại mái tóc rối bù cho cậu.\n \nSau khi được chăm chút tỉ mỉ, A Vô trông xinh xắn hơn rất nhiều.\n \nCuối cùng cũng có thể nhận ra cậu bé là con trai ngay từ cái nhìn đầu tiên.\n \nSau khi trang điểm cho cậu bé xong, tôi định phát quần áo còn lại cho những người bị thương khác.\n \nÁnh nắng hôm nay rất chói, tôi giơ tay che bớt ánh nắng, từ trong bóng râm tôi che, con mèo nhảy ra.\n \nCon mèo ngậm một ngón tay trong miệng, nuốt chửng.\n \nTôi cúi xuống xoa đầu con mèo, xúc tu mọc ra từ lông nó khẽ chạm vào đầu ngón tay tôi.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-4.html"
}