{
    "title": "Một nửa kịch bản bạch nguyệt quang - Chương 1",
    "content": "1. Sau khi c.h.ế.t đi ngàn năm, ta đột nhiên thức tỉnh một tia ý thức trong chính thi thể của mình.\n \nĐúng lúc đó, đạo lữ của ta – Nguyên Uyên – lại mang về một tiểu cô nương có dung mạo cực kỳ giống ta khi còn sống.\n \nNgàn năm không gặp, hắn bỗng trở nên cẩn thận đến lạ, ngay cả khi ngự kiếm cũng dùng linh lực tạo kết giới chắn gió cho nàng.\n \nAi, trời muốn mưa, quả phụ cũng phải tái giá. Ta âm thầm thở dài.\n \nMãi đến một ngày, ta vô tình nghe thấy hắn thất thần nhìn tiểu cô nương kia, khẽ gọi: “Chi Chi…”\n \nTiểu cô nương ngẩng đầu, vẻ mặt ngây thơ: “Sư tôn? Chi Chi là ai? Nàng và con giống nhau sao?”\n \nNguyên Uyên siết chặt tay, phất tay áo bỏ đi, để lại một câu: “Không giống.”\n \nHắn nói dối.\n \nCô nương này rõ ràng như được đúc ra từ cùng một khuôn với ta.\n \nTa còn chưa kịp cười lạnh thì đã thấy Từ La trừng mắt nhìn theo bóng lưng Nguyên Uyên, hung hăng trợn trắng mắt.\n \nNàng lặng lẽ mấp máy môi: “Phi!”\n \n“Không giữ nam đức!” Nàng lại phun một tiếng.\n \nTa: ?\n \n2. Ta tên là Từ Chi.\n \nNgàn năm trước, cái tên này cùng với Nguyên Uyên từng theo kiếm quang vang danh Cửu Châu.\n \nSau khi c.h.ế.t bị người đời lãng quên là chuyện bình thường. Ngàn năm đã qua, hắn có người yêu khác, ta không oán trách.\n \nNhưng dưỡng một cái thế thân thì đúng là ghê tởm đến độ tổ tông hắn cũng phải dâng hương phun máu.\n \nNhịn một lúc lại càng nghĩ càng giận, ta quyết định mỗi ngày hành hung Nguyên Uyên.\n \nDù tàn hồn không thể cảm nhận được thế giới, cũng chẳng thể can thiệp vào hiện thực, ta vẫn có thể tạo ra một trận gió âm nho nhỏ.\n \nVậy nên, ta chọn cách đánh vào sau gáy hắn mỗi ngày.\n \nÂm phong thổi không trọc được ngươi?\n \nThế thì để cha ngươi làm một Tiên Tôn đầu trọc đi!\n \nChồng cũ à, hãy cảm nhận chút quà chia tay cuối cùng của ta nhé.\n \n3. Nguyên Uyên sủng ái Từ La đến tận xương tủy.\n \nHắn rõ ràng là một kẻ si mê kiếm đạo, vậy mà lại không nỡ để đồ nhi của mình chịu khổ vì luyện kiếm, chỉ dạy nàng những pháp môn bảo mệnh.\n \nKhông bao lâu sau khi Từ La bái sư, không biết từ đâu lan truyền lời đồn rằng nàng chính là Từ Chi Kiếm Tiên chuyển thế. Trong tông môn, kẻ tin chuyện này không hề ít.\n \nBọn họ nói giọng nói, dáng điệu, nụ cười của nàng đều giống ta, ngay cả tư chất kiếm cốt cũng tương tự.\n \nTin đồn ngày càng lan rộng, nhất là từ khi Từ La bước vào Kiếm Trủng, lấy ra bản mạng kiếm năm đó của ta.\n \nNgay cả chưởng môn sư huynh cũng đích thân đến hỏi Nguyên Uyên: “Từ La thực sự là Từ Chi sư muội chuyển thế sao?”\n \nNguyên Uyên vuốt nhẹ xương ngón tay ta, không hề phủ nhận.\n \nChưởng môn sư huynh cho rằng mình đã có được đáp án.\n \nNgay trước mặt toàn tông môn, hắn ban cho nàng vô số linh bảo: “Kiếp trước, ngươi đã vì thương sinh chịu quá nhiều khổ đau. Kiếp này, mọi thứ ngươi đều xứng đáng có được.”\n \nLời đồn lập tức được chứng thực.\n \nDựa vào danh tiếng của ta, Từ La nhận hết vạn thiên sủng ái.\n \nThi thể ta chỉ còn khung xương, trái tim đã sớm mục rữa cùng thân thể, vậy mà ta vẫn thấy khổ sở.\n \nĐặc biệt là bản mạng kiếm của ta.\n \nPhải biết rằng, với kiếm tu, kiếm còn quan trọng hơn cả lão bà!\n \nÔ ô ô! Trước khi chết, ta còn đặc biệt chuẩn bị một vỏ kiếm ổn định nhiệt độ cho nó!\n \nVậy mà nó lại vô kiếm đức, không chịu giữ lòng trung trinh với ta!\n \nTa khóc c.h.ế.t thêm lần nữa.\n \n4. Hôm nay, sau khi dưỡng xong hồn lực và đánh Nguyên Uyên một trận, ta đang định ngủ một giấc mỹ mãn thì đột nhiên bị một tiếng gầm giận dữ đánh thức.\n \n“Từ La! Ngươi dám?!”\n \nLà giọng của Nguyên Uyên, lạnh lẽo, tràn ngập sát khí và phẫn nộ.\n \nTa ngước nhìn – ồ khoan, hắn tiểu thế thân đang trân trọng ôm chặt thi thể của ta vào lòng.\n \nNàng cười cười, giọng điệu đê tiện: “Sư tôn, ngươi là bạch nguyệt quang, tốt quá đi! Ta cũng thích! Ngươi đối xử với ta tốt như vậy, làm lão bà của ngươi thì sao, ngươi sẽ không để ý đâu nhỉ?”\n \nNguyên Uyên sắc mặt đen sì, kiếm phong sắc bén chỉa thẳng về phía Từ La: “Đem nàng trả lại cho ta!”\n \nTừ La phì một hơi, vùi mặt vào xương sọ của ta: “Lão bà ngươi fine! Hiện tại là của ta!”\n \nNguyên Uyên nổi giận, rút kiếm lên liền c.h.é.m tới.\n \nTừ La là một đứa ngốc, chẳng có chút sức phản kháng, nhưng người nàng lại đầy bảo mệnh và linh bảo chạy trốn.\n \nPhần lớn là do Nguyên Uyên và tông môn cung cấp cho nàng.\n \nĐặc biệt là chưởng môn, vì nghĩ nàng là ta chuyển thế, đã cấp cho nàng vô số linh bảo.\n \nCái gì gọi là tự vác đá đập vào chân mình?\n \nTừ La vừa điên cuồng dùng thuấn di phù, vừa dồn khí vào đan điền, tạo ra một đợt linh lực mạnh mẽ.\n \n“Nguyên Uyên Tiên Tôn, xú không biết xấu hổ!”\n \n“Hắn dưỡng thế thân! Còn nói dối đồ đệ là Từ Chi Kiếm Tiên chuyển thế để tiềm quy tắc!”\n \n“Đại gia hảo hảo nhìn đây! Đi ngang qua đừng bỏ lỡ, bát quái không cần thiếu!”\n \nCả một loạt lời nói không ngừng, đầy mỉa mai và châm biếm.\n \nNguyên Uyên đứng sững lại, mặt đầy vẻ kinh ngạc.\n \nTừ La tiếp tục phóng đại chiêu, phát ra vô số truyền âm phù.\n \nCuối cùng, Nguyên Uyên lấy lại tinh thần, sắc mặt lạnh lùng, chấn vỡ đám truyền âm phù, muốn giữ lại chút khí tiết cho bản thân.\n \nNhưng những truyền âm phù vẫn nổ tung giữa không trung, bên trong chỉ có một câu: “Hắc hắc! Ngươi là cái tra nam đại ngốc!”\n \nKhông khí liên tục vang lên tiếng “Hắc hắc” và “Tra nam đại ngốc”, mang đậm tính vũ nhục.\n \nCả phong cao, sơn cốc đều đồng loạt hỗ trợ, tiếng hồi âm không dứt bên tai, tạo nên cảm giác rất có trình tự.\n \nDù Nguyên Uyên tu vi cao thâm, cũng không thể làm cho không gian yên tĩnh lại trong nháy mắt.\n \nHắn chỉ có thể đứng đó, mặt đầy sự rách nát, đúng là thanh danh của hắn giờ đã rách nát không còn.\n \nTa không nhịn được, bật cười.\n \n5. Từ La dùng đủ loại linh bảo để bay lên, cuối cùng thật sự ném chúng về phía Nguyên Uyên.\n \nNàng loạng choạng, ngã nghiêng rồi vội vàng chạy vào một cái tiểu động phủ. Khi rơi xuống đất, không cẩn thận làm ta ngã sấp mặt.\n \n\"Rầm!\" Ta vỡ vụn trên mặt đất.\n \n\"Thực xin lỗi, thực xin lỗi!\" Nàng vội vàng nhặt ta lên, cố gắng chỉnh lại ta, miệng lẩm bẩm rằng không được bỏ lỡ.\n \nNàng đặt ta dưới ánh trăng, lấy ra một quyển sách, vừa xem vừa thử thao tác trên t.h.i t.h.ể ta.\n \nNgười không thể, ít nhất là không nên làm vậy.\n \nTa nhìn những tia sáng phản chiếu lên chính mình, cảm thấy lòng mình chao đảo.\n \nTừ La hùng hổ lẩm bẩm: \"Cái này là sách đểu gì đây, sao không viết rõ ràng cái cấm chú này phải niệm như thế nào?\"\n \nNàng thử đi thử lại, ban đầu thì ta cũng hiểu được chút ít về pháp chú, nhưng sau lại càng lúc càng kỳ lạ.\n \n\"Vừng ơi, mở ra?\"\n \n\"Lời Nguyền Giết Chóc!\" Nàng nhỏ giọng nghi ngờ: \"Lấy mạng? Hồi hồn? Hẳn là không sai biệt lắm đi?\"\n \n\"Makka Pakka a tạp oa Camille Carma tạp mô!\"\n \nĐây là gì vậy? Một câu pháp chú mới sao? Ta cảm thấy rất choáng váng.\n \n\"Không nên như vậy.\" Từ La cúi xuống nhìn ta, \"Sao ngươi vẫn chưa tỉnh?\"\n \nTrong lòng ta chợt động, thử gọi: \"Chào đạo hữu?\"\n \nNàng quả nhiên nghe thấy, \"Tiền bối?\" Từ La ngẩn người.\n \nNàng lại vội vã ôm chặt lấy xương đùi ta, giọng run rẩy nói: \"Tỷ tỷ! Ngươi quên ta rồi sao? Ta là muội muội thân của ngươi mà!\"\n \nTa: ?\n \nTừ La hít hít cái mũi, \"Không sao, ngươi vừa tỉnh lại mà, không nhớ rõ cũng là bình thường. Ngươi tên là Từ Chi, ngàn năm trước đã đi đời nhà ma. Ta tên Từ La, là muội muội thân của ngươi.\"\n \nNàng chỉ vào mặt mình, rồi lấy ra một khối đá lưu ảnh, lớn tiếng nói: \"Tỷ tỷ, ngươi nhìn này, hai chúng ta lớn lên giống nhau quá!\"\n \n\"Không tin à? Sờ thử ta một chút, chúng ta tư chất cũng giống nhau như đúc!\"\n \nNàng còn kiên quyết móc ra bản mạng kiếm của ta, bảo đó là ta để lại cho nàng hộ thân.\n \n\"Tỷ tỷ! Nếu không có kiếm chủ cho phép, làm sao ta có thể sử dụng nó?\"\n \nMỗi lần nàng gọi \"Tỷ tỷ\", ta chỉ cảm thấy da đầu tê dại.\n \n\"Nguyên Uyên, rốt cuộc ngươi thu vào môn cái gì quái vật này!\"\n \n\"Nhẹ chút, ngươi mau buông tay ra, đừng túm xương đùi ta nữa.\" Ta do dự một lát, mới khẽ gọi, \"Muội muội...\"\n \nTa cúi mắt, nhìn nàng, nói: \"Ta thật sự không nhớ gì cả.\"\n \nTừ La vừa khóc vừa cười.\n \n6. Từ lời của Từ La, ta mới hiểu rõ những gì mà cuộc đời ta đã trải qua.\n \nĐại khái, câu chuyện là như thế này:\n \nTa và Từ La là sinh đôi. Khi còn bé, nàng yếu ớt không thể tu luyện, còn ta mặc dù đã rời xa nàng để gia nhập môn phái tu tiên, nhưng chưa bao giờ từ bỏ nàng, luôn tìm mọi cách để giúp nàng bằng các linh dược quý giá. Ngàn năm trước, khi ma triều ập đến, ta quyết định hy sinh, cố gắng gửi nàng đến tông môn để bảo vệ nàng.\n \n\"Không ngờ, lần chia ly này lại là vĩnh biệt.\" Từ La lau nước mắt, nói.\n \nLời nàng nói rất hợp lý và chân thành.\n \nNếu không phải vì ta là cô nhi, ta đã tin lời nàng.\n \nĐể tránh Nguyên Uyên, Từ La đã mang theo ta chạy trốn khắp nơi.\n \nCuối cùng, nàng dừng lại ở một ngôi làng nhỏ, hoang vu, nơi mà ngàn năm trước là chiến trường giữa tiên và ma, đầy khói lửa và chiến tranh. Giờ đây, không khí lại tràn ngập mùi khói bếp.\n \nTừ La rõ ràng không phải lần đầu đến nơi này, nàng quen thuộc và giao tiếp với người Ma tộc nơi đây.\n \nNàng cẩn thận quan sát ta, nhìn thấy bộ xương khô của ta, không thể biểu lộ cảm xúc.\n \n\"Tỷ tỷ, nơi này dân làng đều là hậu duệ của tiên và ma, không phải là những đệ tử ác độc, ngươi đừng ghét bỏ họ.\"\n \nNàng đem ta vào một khu vườn nhỏ. Trong đó, những đứa trẻ Ma tộc chơi đùa, nhìn thấy bộ xương khô của ta, nhưng chúng không sợ hãi mà lại tò mò vây quanh.\n \nChúng ríu rít hỏi:\n \n\"Bộ xương khô có thể ăn canh không?\"\n \n\"Bộ xương khô không ăn cũng không uống đâu.\"\n \n\"Bộ xương khô nhìn thế nào?\"\n \n\"Dùng thần thức để xem.\"\n \n\"Oa!\" Những đứa trẻ ngạc nhiên há hốc miệng. \"A La tỷ tỷ! Đây là bộ xương thần tiên à?\"\n \nTa nhanh chóng hiểu vì sao chúng lại dũng cảm như vậy.\n \nNgôi làng này có dân cư Ma tộc pha trộn đủ loại, có người với đuôi cá, có người thân hình giống cá nhưng chân lại như người. Ta thật sự lần đầu tiên thấy cảnh tượng này.\n \nTrong số các bạn nhỏ chơi cùng, có người có hoa trên mặt, có người có xúc tua ở eo, thậm chí có người đầu người nhưng lại có thân cây, bước đi phải nhờ người khác giúp đỡ để giữ thăng bằng...\n \nNhìn chúng như vậy, ta cảm thấy bộ xương Nhân tộc của mình chẳng là gì so với chúng.\n \nTừ La nói sẽ nghỉ ngơi vài ngày ở đây để điều chỉnh lại, sau đó nàng sẽ đi tìm sinh cốt hoa.\n \nNàng ân cần vuốt ve gò má ta, \"Tỷ tỷ sẽ nhanh chóng khôi phục lại như xưa thôi.\"\n \nNàng thật sự rất quan tâm ta, không tiếc công sức chăm sóc, bôi thuốc lên người ta, cho ta tắm nắng mỗi ngày một giờ, nói rằng có thể giúp ta tránh loãng xương.\n \nNàng có rất nhiều lý thuyết và từ ngữ kỳ lạ mà ta không thể hiểu hết.\n \nNửa tháng sau, nàng thực sự mang về sinh cốt hoa.\n \nTheo lời đồn, sinh cốt hoa phải được ma trung vương tộc dùng m.á.u tươi tưới dưỡng trong suốt ngàn năm mới có thể nở ra, với khả năng hồi sinh người chết, tái tạo xương cốt.\n \nĐây là một loại bảo vật mà ta chưa từng thấy.\n \n\"Ngươi làm sao mang về được?\" Ta hỏi.\n \nNàng ngập ngừng.\n \nVới sự trợ giúp của thần hồn, sinh cốt hoa nhanh chóng giúp ta hồi sinh, tái tạo lại huyết nhục.\n \nTừ La dính dính vào ta, vui vẻ nói: \"Mỹ nữ tỷ tỷ mau nhìn!\"\n \nNhìn vào thủy kính, khuôn mặt ta trong gương vẫn giữ nguyên vẻ trẻ trung như ngàn năm trước, và khi nàng ghé vào gần, chúng ta giống hệt như song sinh.\n \nTa vỗ nhẹ lên đầu nàng, thôi không hỏi thêm nữa.\n \nSau một thời gian sống cùng nàng, ta xác nhận nàng là một cô gái thuần thiện, lòng đầy ân tình đối với ta.\n \nTừ nay về sau, như nàng đã nói, chúng ta là tỷ muội thân thiết.\n \nNếu là muội muội...\n \nTa nhìn thấy những ánh mắt từ các thôn dân, người đã thấy Từ La vứt ta vào góc, để chúng ăn uống, rồi bất chợt nở một nụ cười.",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-1.html"
}