{
    "title": "Một nửa kịch bản bạch nguyệt quang - Chương 4",
    "content": "Ngoại truyện (Từ La):\n \n1. Có đôi khi, Từ La cảm thấy bản thân như một cây trầu bà.\n \nKhi cần hấp thu khí thải, ba mẹ đưa nàng ra ngoài.\n \nNhưng khi trong nhà có khách, khi lên sân khấu tiếp đãi, chỉ có hoa quý, còn cây trầu bà bị vứt lại như một vật tạp nham.\n \nBa mẹ luôn chỉ trích nàng vì sao không thể nở hoa, không thể tỏa sáng.\n \nNàng đã rất cố gắng, nhưng cây trầu bà trời sinh không thể ra hoa.\n \nBa mẹ chỉ quan tâm xem nàng có nở hoa được hay không, chẳng để ý đến những nỗ lực của nàng.\n \nHọ chỉ biết nói: \"Ngươi như vậy đần độn, thành tích kém cỏi, không xứng gọi chúng ta là ba mẹ.\"\n \nTừ La chán ghét, quyết định từ bỏ những ba mẹ giàu có mà chỉ biết vùi dập nàng, chán ghét đứa em trai thông minh hơn, càng chán ghét những người không thể làm cho mình được yêu thương.\n \nKhi 17 tuổi, Từ La nhìn thấy thành tích thi đại học xuất sắc của mình, nghe ba mẹ mắng nhiếc, nàng quyết định tìm đến cái chết.\n \nThực sự xin lỗi, vì không thể đáp ứng những kỳ vọng của các ngươi, vì không xứng đáng là con cái của các ngươi.\n \nCác ngươi ban cho ta một sinh mệnh, ta lại còn không thể cho các ngươi gì.\n \nNàng đã lang thang trên nhân gian mấy ngày, chứng kiến ba mẹ chuẩn bị tang lễ cho nàng.\n \nKhi bạn bè đến viếng, họ khóc thương như thể vừa mất đi người con gái yêu quý.\n \nTừ La tự giễu nghĩ: \"Hảo đi, tôi chỉ là con chuột nhỏ, quả thật không xứng đáng được yêu thương.\"\n \nNgay khi nghĩ đến những điều này, nước mắt của nàng lại khô cạn.\n \n2. Từ La phát hiện mình đã xuyên qua.\n \nTin tốt là nàng xuyên vào chính thế giới tiểu thuyết mà mình yêu thích.\n \nTin xấu là, nàng xuyên vào ngay đoạn kết đầy bi kịch sau phiên ngoại của nguyên tác.\n \n《Trục Tiên》 là một cuốn tiểu thuyết nữ chủ tu tiên, với một kết cục cực kỳ đau lòng khiến độc giả không khỏi rơi nước mắt. Nhân vật chính sống sót chỉ còn hai người: một là nữ chính Từ Chi, người được dùng làm công cụ cho Nguyên Uyên, và một là nữ phụ Chúc Đào, người sau này trở thành Ma Tôn.\n \nHọ cùng nhau trở thành tiên ma, một cặp đôi không thể tách rời.\n \nKhi đọc những phiên ngoại của đồng nghiệp trên mạng, Từ La nghĩ rằng đó chỉ là những câu chuyện tình cảm đơn giản, nhưng cuối cùng lại khiến nàng im lặng.\n \nNàng là đến để xem câu chuyện, không phải để trở thành một phần trong đó.\n \nDù cố gắng tự thuyết phục mình quên đi kết cục bi thương, nhưng mỗi khi nhắm mắt lại, trong đầu nàng lại vang lên câu nói: \"Nữ nhân, đừng tưởng rằng ngươi lớn lên giống Từ Chi thì ngươi là nàng!\" Cùng với những cảnh tượng đau đớn sau này.\n \nTừ La: \"Nima (câu chởi bậy)!\"\n \nTự hỏi mình không nên nhớ, nhưng lại cứ nhớ mãi những ký ức khắc sâu.\n \n\"Đừng quá vớ vẩn.\"\n \nThế nhưng, sau khi phát hiện mình đã xuyên qua, nàng lại đành phải đối diện với thực tế. Không thể nào thoát khỏi những ký ức trong đầu, và nàng bắt đầu thay đổi thái độ.\n \n\"Nhờ ơn xuyên qua, cảm ơn thần linh đã ban cho cơ hội này! Amen!\"\n \n3. Từ La đối với đồng nghiệp Nguyên Uyên không có hứng thú.\n \nTừ La giống như là tuổi này sở hữu một tiểu cô nương, thích kiên định lựa chọn, trung thành yêu nhau, chấp nhất chờ đợi, chán ghét nói dối và phản bội.\n \nÁng văn này càng tốt phụ trợ cho nữ chủ Từ La, đồng thời dùng sống lại của nguyên nữ chủ Từ Chi để kéo dẫm cốt truyện.\n \nCốt truyện viết rằng: “Nguyên Uyên lợi dụng Từ La với thể chất đặc thù để dùng mật chú đánh thức Từ Chi.”\n \nMột ngày nọ, Từ La vô tình phát hiện Nguyên Uyên giấu kín xác c.h.ế.t của Từ Chi, và nàng đột nhiên có một ý tưởng táo bạo.\n \nNếu như nàng chủ động cứu nữ chủ thì sao?\n \nVăn nói sống lại của Từ Chi đã mất trí nhớ, nàng tin tưởng người đầu tiên nàng nhìn thấy, và cứ thế quấn quýt lấy hắn, trở thành một chướng ngại lớn giữa Nguyên Uyên và Từ La.\n \nVậy nếu người mà nàng ỷ lại lại là ta…?\n \nTừ La run sợ nghĩ.\n \nTa đã đến thế giới này, nơi ánh trăng rực rỡ nhất, nàng sáng ngời và ôn nhu, theo đuổi ta mà đến.\n \nCái này chẳng phải còn hơn gấp vạn lần cái nam nhân thùng rác kia sao?\n \nBác một bác, xe đạp biến thành xe máy!\n \nTừ La quyết định dựa vào \"bàn tay vàng\" này để cứu vớt nữ chính mà nàng yêu mến.\n \nNàng thành công.\n \n4. Từ La thừa nhận rằng nàng đối với Từ Chi có một sự kính trọng đặc biệt dành cho vai chính, nhưng ngay từ đầu, nàng chỉ đơn giản là muốn nương nhờ vào một sức mạnh lớn hơn.\n \nSinh cốt hoa quả thật là rất quý giá, nhưng với Từ La mà nói, cũng không phải điều gì quá khó đạt được.\n \nNàng đến Ma Cung, dễ dàng đổi lấy sinh cốt hoa nhờ vào thông tin từ Chúc Đào.\n \nKhông sai, hôm nay, g.i.ế.c đồng nghiệp còn có cả phó CP, cốt truyện vì vậy mà bị rạn nứt — Chúc Đào làm công lược hệ thống, trợ giúp ký chủ hoàn thành kế hoạch của mình, trong khi Mặc Hành chính là tiền nhiệm.\n \nTừ La thực sự hoài nghi tinh thần trạng thái của tác giả.\n \nNàng dùng sinh cốt hoa để dưỡng lại hình tượng xinh đẹp của nữ chính.\n \nTừ Chi không hề phụ lòng nàng kỳ vọng. Nàng kiếm phong lạnh lùng, nhưng trái tim lại mềm mại hơn bất kỳ thứ gì.\n \nNàng thực sự xem Từ La như muội muội, thậm chí đem toàn bộ kiếm thuật của mình dạy cho nàng, chẳng giấu giếm gì cả.\n \nTừ La tuyệt vọng nhận ra mình không thể học được điều đó.\n \nNàng không hiểu được những chiêu thức ấy, thậm chí không thể chịu nổi những ngày luyện tập khổ cực, không thể theo kịp tiến độ của Từ Chi.\n \nTrong nháy mắt, nàng như quay lại kiếp trước.\n \nBa mẹ thất vọng đi làm xét nghiệm ADN, \"Hài tử của chúng ta sao lại thế này? Không hề giống chúng ta chút nào.\"\n \nLiệu Từ Chi cũng có cảm giác như vậy không?\n \nTừ La tin tưởng một câu: người ta thường vây quanh thứ không thể đạt được suốt đời.\n \nKhông nhận ra, nàng dần dần chuyển sự kỳ vọng từ ba mẹ sang Từ Chi.\n \nTrước kia, khi xem tiểu thuyết, Từ La ghét nhất những bóng ma gia đình nguyên sinh. Nhưng khi đối diện với chính mình, nàng mới nhận ra rằng, nếu như vấn đề này dễ dàng giải quyết, thì nó cũng sẽ không trở thành một mảnh ngạnh trong tiểu thuyết, không trở thành một đề tài kinh điển để bàn tán.\n \n\"A, chuột chuột ta a.\"\n \nTừ La vừa duy trì nụ cười \"Makka Pakka\" cùng Từ Chi, vừa trong lòng mắng mình.\n \nNhưng Từ Chi chưa nói gì cả, nàng chỉ tăng cường luyện tập, bảo Từ La rằng trong nhà có một người có thể đánh.\n \n“Nhưng A La vẫn nên luyện, việc rèn luyện thân thể rất tốt, đừng lúc nào cũng nằm vậy.”\n \nTừ Chi không phải người giỏi nói lời ngon ngọt, cô ấy cũng không phải người chuyên dùng lời lẽ êm tai. Nhưng khi Từ La nằm dưới bóng cây nhìn nàng luyện kiếm, nàng dần cảm thấy mình như được chữa lành.\n \nMột lần nọ, trước khi ngủ, Từ La và Từ Chi trò chuyện, Từ La nói rằng nàng có thể mãi mãi không trở thành một người giống như Từ Chi, một cây đại thụ che chở mọi người.\n \nTừ Chi nói: \"Cỏ nhỏ cũng rất tốt, gió mạnh mới biết cỏ cứng.\"\n \nTừ La đáp: \"Không được, gió mạnh gần đây làm nàng tưởng mình sẽ đổ, chẳng phải là cỏ cứng gì cả.\"\n \nTừ Chi cười, nói: \"Vậy được rồi, không cần phải lo lắng, không cần phải kính trọng cũng được, cây cỏ nhỏ cũng rất đáng yêu.\"\n \nTừ Chi không biết rằng, vào tối hôm đó, Từ La đã lặng lẽ lau một đêm nước mắt.\n \nLàm sao bây giờ? Nàng tự hỏi, nếu như nàng không bao giờ nhớ lại được, thì tốt quá. Nếu nàng thực sự là Từ Chi muội muội, thì tốt quá.\n \nNhưng nàng chỉ là một kẻ lừa dối.\n \n5. Nguyên cốt truyện nói rằng, Từ Chi muốn có tiên cốt của Từ La.\n \nNhưng thật sự, Từ Chi sẽ không làm vậy. Thực ra, chính là Từ La dần dần hình thành ý niệm này trong lòng mình.\n \nNàng không thích luyện kiếm, vậy thì một khối tiên cốt có ích lợi gì? Nếu như nàng đưa nó cho Từ Chi...\n \nNàng sẽ mãi mang dấu vết của ta trên người, tình cảm này đời này có lẽ cũng không rõ ràng. Với tính cách của Từ Chi, nàng sẽ luôn nhớ đến ta, bảo vệ ta.\n \nĐây chính là điều ta muốn, ta đã chắc chắn.\n \nTừ La quyết định liên hệ Nguyên Uyên.\n \nTheo cốt truyện, vào thời điểm này, Nguyên Uyên chắc chắn vẫn còn yêu sâu đậm \"bạch nguyệt quang\" của mình, nên hắn sẽ không từ chối.\n \nCuối cùng, vào một đêm, Từ La quyết định hỏi Từ Chi về quá khứ.\n \nThực ra, nàng vẫn còn nuôi hy vọng Từ Chi sẽ không nhớ lại, nhưng Từ Chi, với sự tín nhiệm dành cho nàng, chẳng chút do dự uống trà mà nàng đưa, và bắt đầu kể về quá khứ.\n \nTừ La vừa áy náy vừa cảm thấy may mắn.\n \nNàng muốn dùng tình yêu để \"bắt cóc\" Từ Chi.\n \nDù có chút xấu hổ, nhưng nàng muốn giữ lại ánh trăng này, một phần thuộc về nàng.\n \nHuống hồ, nàng thật sự hy vọng tỷ tỷ mình có thể giống như trong tiểu thuyết, một lần nữa vươn lên đỉnh cao, rực rỡ tỏa sáng. Nàng không muốn phải trốn tránh nữa, không muốn mất đi bất kỳ điều gì, mà được danh chính ngôn thuận hưởng thụ vinh quang.\n \nNàng thích ánh trăng, thích nó chiếu rọi về phía mình, và càng thích nó ở trên cao, không phải ở nơi bùn lầy, chật hẹp.\n \n6. Tiên cốt được lấy ra trồng lại, Từ Chi hỏi Từ La: \"Ngươi biết ta khôi phục ký ức từ khi nào không?\"\n \nTừ La trả lời: \"Là khi Nguyên Uyên tìm thấy chúng ta à?\"\n \nTừ Chi cười lạnh: \"Là khi Nguyên Uyên thu ngươi nhập môn.\"\n \nTừ La: \"Ta đi! Chẳng phải mới bắt đầu sao!\"\n \nNàng tưởng mình đang diễn trò, nhưng cuối cùng lại phát hiện Từ Chi cũng đang phối hợp với nàng diễn.\n \nTừ Chi nói: \"Vì vậy, từ khi ta gọi ngươi là muội muội, chính là thật lòng xem ngươi như muội muội của ta. Điều này không liên quan gì đến những thứ khác.\"\n \nTừ La lại lau một đêm nước mắt, trong vòng tay Từ Chi, cảm thấy sự ấm áp và an yên của tỷ tỷ.\n \n7. Từ La cảm thấy, nàng chưa bao giờ hạnh phúc như vậy.\n \nChỉ tiếc, nữ chủ vẫn là tiểu thuyết nguyên tác, còn Nguyên Uyên vẫn là công cụ cho nam chủ si tình trong tiểu thuyết.\n \nĐúng là xui xẻo, sao không phải là một tên tra nam để nàng có thể dễ dàng đá đi?\n \nNguyên Uyên cuối cùng cũng phải xin lỗi nàng, nói rằng không nên nuôi nàng thành vật chứa.\n \nTừ La thầm nghĩ, cái này và việc coi nàng là thế thân khác nào nhau đâu? Một cái lừa dối tình cảm, một cái muốn lấy mạng nàng, còn tưởng nàng sẽ cảm ơn hắn.\n \nNàng ghét cái tên này.\n \nVà cái tên đó cũng ghét nàng.\n \nNhưng nàng không thể đuổi hắn đi, thật phiền phức.\n \nCòn hắn thì cũng không thể đuổi nàng đi, hì hì.\n \nVợ yêu, ngươi ổn mà, giờ thì là của chúng ta, còn của ngươi thì không thể nào. Cả đời này đều không thể.",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-4.html"
}