{
    "title": "Một nửa kịch bản bạch nguyệt quang - Chương 2",
    "content": "7. Theo suy nghĩ của ta, Từ La đâu có gì xấu, chỉ là do Nguyên Uyên nuông chiều quá mức, nên nàng trở nên lười biếng một chút.\n \nLiệu hắn có thể nuôi dạy một đệ tử tốt không?\n \nLà một tu sĩ, vậy mà lại để nàng suốt ngày không luyện công, thậm chí ngủ đến khi mặt trời đã lên cao!\n \nKhi ta còn như Từ La, ở độ tuổi đó, ta đã có thể vung kiếm mà không thấy mỏi. Nàng thì chỉ biết cái gì là Makka Pakka, và lãng phí hết tài năng kiếm cốt.\n \nNgày hôm sau, ta đẩy tỉnh Từ La, \"Dậy đi!\"\n \nTa vô cùng đau lòng, \"Ngươi tuổi này rồi, sao lại có thể ngủ lâu như vậy?!\"\n \nTừ La uể oải rên rỉ, \"Ta buồn ngủ quá.\"\n \nTa suy nghĩ một chút, rồi hống nàng: \"Cố gắng luyện công nhiều hơn, lần sau gặp Nguyên Uyên, ngươi không cần chạy trốn nữa, cứ trực tiếp đánh thắng hắn đi!\"\n \nNàng vẫn tiếp tục rên rỉ: \"Không phải có tỷ tỷ sao! Chờ tỷ tỷ mạnh lên, tỷ tỷ sẽ bảo vệ ta.\"\n \nĐúng thật.\n \nNàng thật sự rất đáng yêu, luôn biết làm nũng...\n \nKhông đúng! Sao ta có thể dễ dàng bị lời ngon tiếng ngọt làm mờ mắt như vậy?\n \nTa lấy lại lý trí, không nhìn nàng với ánh mắt buồn ngủ đáng thương, \"Vậy sao? Ta hình như nhớ lại một chút chuyện xưa...\"\n \n\"Tỷ!\" Nàng như một con cá chép bật dậy khỏi giường, cười lấy lòng, \"Ta nhất định nghe tỷ nói. Vậy ta đi luyện kiếm một trăm lần!\"\n \nNàng liếc mắt nhìn ta, sửa lại lời: \"Không! Một nghìn lần!\"\n \nVới thân thể mới sinh mềm yếu, không có chút tu vi nào, ta gắng gượng đứng lên, cầm một nhánh cây làm kiếm, \"Không cần nóng vội. Ta sẽ luyện cùng ngươi.\"\n \n\"Từ nay về sau, ta sẽ truyền hết mọi thứ ta biết cho ngươi.\"\n \n\"Ta không thể thua Nguyên Uyên. Hắn có thể cho ngươi, ta cũng sẽ cho.\"\n \nTa nở một nụ cười ôn nhu với nàng.\n \nTừ La đỏ mắt, thanh âm nhỏ nhẹ: \"Ta biết lựa chọn của mình là đúng, không uổng công...\"\n \nTa không nghe rõ hết lời nàng nói, chỉ thấy nàng kiên quyết nắm chặt kiếm trong tay, \"Tỷ tỷ, ta sẽ cố gắng học thật tốt!\"\n \nNửa canh giờ sau, Từ La nằm lăn ra đất.\n \nTa: \"Dậy đi!\"\n \nTừ La: \"Ngủ ngon!\"\n \nTa thở dài.\n \nKhông sao, nàng là muội muội đáng yêu và yếu đuối, phải yêu thương và chăm sóc thật tốt, không thể để nàng giống như Nguyên Uyên đã từng làm.\n \nTa không tức giận.\n \nTa nhắm mắt lại, tự nhủ phải gia tăng cường độ huấn luyện cho nàng.\n \n8. Từ La bắt đầu kể cho ta nghe về quá khứ, những dấu móc và câu chuyện đã được cải biên.\n \nNgày hôm nay, nàng kể cho ta nghe về việc nàng mù mắt và chuyện nàng kết duyên với sư đệ Nguyên Uyên, lại không ngờ hắn lại đê tiện và vô sỉ như vậy. Hắn tham sống sợ chết, còn nuôi nàng làm thế thân. Hành động của hắn quả thực là tổn hại nhân luân, táng tận thiên lương!\n \nNàng rất giỏi kể chuyện, và khi nàng nói đến những chuyện này, ta có cảm giác nàng thực sự tin vào những gì mình kể.\n \nTa sắc mặt phức tạp, \"Thì ra là thế.\"\n \n\"Còn có cái gì nữa không? Nói cho ta nghe tiếp đi.\"\n \nTa vừa quay đầu lại, thì bất ngờ thấy Nguyên Uyên đứng ở cửa, mặt mày nghiêm túc như một xác chết. Hắn đến từ lúc nào mà ta lại không nhận ra?\n \nĐáng giận! Hắn tu luyện quá mức, ta không hề phát hiện ra.\n \nTừ La hoảng sợ, nàng lập tức trốn sau lưng ta, còn ta cũng theo bản năng giơ tay bảo vệ nàng.\n \n\"Sao không tiếp tục nói?\" Nguyên Uyên bước từng bước gần lại, tay cầm kiếm. \"Ta còn chưa nghe đủ đâu.\"\n \nTừ La nhân cơ hội kêu to: \"Tỷ tỷ, ngươi xem, hắn muốn g.i.ế.c ta diệt khẩu! Ta nói toàn là sự thật!\"\n \nTa chỉ biết thở dài.\n \nĐịch mạnh ta yếu, nàng thật sự không biết lúc này nên im lặng sao?\n \nNguyên Uyên nhìn chằm chằm ta, \"Mười.\"\n \n\"Sư tỷ, ngươi đã trở lại rồi.\"\n \nHắn cười nhẹ, nhưng cuối cùng lại thất bại. Hắn tháo mũ trắng xuống, rồi cũng cởi áo ngoài màu trắng.\n \nTừ La hoảng sợ, \"Làm gì vậy? Rõ ràng là ban ngày mà còn cởi quần áo dụ dỗ à? Có biết xấu hổ không?\"\n \nTa im lặng, trước giờ chưa từng nhìn kỹ hắn, chỉ nghĩ rằng hắn là Tiên Tôn với phong cách ăn mặc đặc biệt. Hôm nay mới phát hiện, phong cách này chẳng khác gì những vong nhân xuyên qua thế giới.\n \n\"A La!\" Ta gọi lớn để ngăn lại. Từ La lay ta, bĩu môi.\n \nNguyên Uyên cười kỳ quái, \"Các ngươi tình thâm nghĩa trọng nhỉ.\"\n \nHắn nhìn thẳng vào ta, đôi mắt lộ rõ vẻ căm hận, \"Từ Chi, ta hận ngươi.\"\n \n\"Mỗi ngày, suốt nghìn năm qua, ta đều hận ngươi. Hận không thể xé nát thịt ngươi, uống m.á.u ngươi, tắm trong da ngươi.\"\n \nTa lặng lẽ tránh đi ánh mắt của hắn.\n \nThấy ta không đáp lại, sắc mặt Nguyên Uyên càng lạnh hơn.\n \nHắn chỉ tay vào Từ La, \"Nghiệt đồ, ngươi nghĩ rằng chỉ cần giấu sau lưng nàng, ta sẽ không dám động thủ sao? Ngàn năm qua, ta đã không còn yêu nàng nữa.\"\n \nTừ La đáp lại với giọng điệu châm biếm, \"Cái đó, cũng chẳng ai hỏi ngươi yêu hay không yêu, có hận hay không.\"\n \n\"Ngươi làm gì mà phá vỡ lớp phòng ngự của ta vậy! Ô!\"\n \nTa vội vàng bịt miệng Từ La lại, xấu hổ mà nở một nụ cười.\n \n\"Xin lỗi, muội muội không thể nói vậy. Thứ lỗi cho nàng.\"\n \nNàng là một đứa trẻ không biết giữ miệng, sức chiến đấu của nàng hoàn toàn thể hiện qua lời nói.\n \n\"Tiên Tôn muốn nói gì thì cứ tiếp tục đi.\"\n \nNguyên Uyên: ...\n \n\"Ta không còn lời nào để nói nữa.\"\n \n\"Vậy chúng ta đi trước nhé.\" Ta lôi kéo Từ La, vội vàng trốn chạy.\n \nMột lần nữa, ta phải cảm ơn Nguyên Uyên và Chưởng môn sư huynh đã tặng cho chúng ta \"món quà\" này!\n \nChờ ta trở về đỉnh, nhất định sẽ đến cửa trí tạ!\n \n9. Theo lý mà nói, một người bạch nguyệt quang tiền nhiệm và một người thế thân đương nhiệm, lẽ ra sẽ không có bất kỳ sự liên quan nào. Đáng tiếc là, ta và Từ La đều mang trong mình mối thù sâu sắc với Nguyên Uyên.\n \nĐúng vậy, chúng ta, đều như vậy.\n \nTừ La không cần phải nói thêm, còn những điều ta có thể nói thì lại dài đằng đẵng.\n \n\"Vậy thì phải nói thật lâu, nói thật nhiều, nói đi nói lại.\" Từ La ngả người trên ghế bập bênh, một tay cắn hạt dưa, một tay đẩy ta, khẽ thúc giục.\n \nNhìn thấy thái độ của ta đối với Nguyên Uyên, Từ La đoán ra rằng lời nói mất trí nhớ của ta chỉ là giả, nàng còn lẩm bẩm một câu: \"Quả nhiên, lý thuyết giả thiết không phải lúc nào cũng có thể chứng thực được.\"\n \nTa cố gắng dò hỏi lai lịch của nàng, nhưng nàng nói rằng sau này ta sẽ tự hiểu rõ. Dù rất muốn hỏi cho ra lẽ, ta đành phải kiềm chế và ngừng ép hỏi.\n \nHôm nay, Từ La ra ngoài mua vài cái đài sen, nàng đặt chúng bên cạnh ghế đá của mình.\n \nNàng nâng chúng lên, sau đó nhường vị trí cho ta, ánh mắt đầy trông mong khi yêu cầu ta đổ trà và kể cho nàng nghe những câu chuyện cũ từ ngàn năm trước.\n \nTa bất đắc dĩ ngồi xuống, vừa giúp nàng lột hạt sen vừa lắng nghe nàng kể lại những câu chuyện xưa.\n \nĐối với thế giới này, những câu chuyện đó là những truyền thuyết ngàn năm, nhưng đối với ta, chúng vẫn chỉ là những sự kiện không lâu trước đây.\n \nKhi mới tỉnh lại vào ngày ấy, ta hoảng hốt tưởng rằng lần này cũng sẽ giống như những lần trước sau mỗi lần bị thương: Nguyên Uyên mặt đầy lo lắng, vừa chữa thương cho ta vừa rơi nước mắt.\n \nChúc Đào vội vàng mở cửa, \"Từ Chi, không c.h.ế.t chứ?\"\n \nSau lưng nàng là những đồng môn khác đang lo lắng nhìn ta.\n \nNhưng ta chỉ thấy trước mắt là bầu trời tuyết trắng, và hình bóng Nguyên Uyên, với mái tóc bạc phơ, đứng đó như một tượng đá.\n \nNhững ký ức về quá khứ, những người thân quen ấy, tất cả đều đã vĩnh viễn chìm vào trong lớp tuyết trắng của ngàn năm trước.\n \n10. Ngàn năm trước, nơi này là địa bàn của sư phụ ta, khu vực bao phủ bởi tuyết trắng.\n \nVì không muốn làm xấu hổ danh tiếng của sơn môn, sư phụ đã tạo ra một không gian bốn mùa như mùa hè, và trồng đầy hoa sen.\n \nĐừng hiểu lầm, chuyện này chẳng liên quan gì đến phong nhã hay tao nhã gì cả. Sư phụ đơn giản chỉ vì thích ăn hạt sen và củ sen mà thôi.\n \nMột ngày, hắn cầm một bầu rượu, xả một mảnh lá sen vào nước và ném đi. Sư phụ nằm trên lá sen, nước gợn sóng cuộn quanh hắn, hứng thú vô cùng, hắn liền hét lên: \"Chi Chi, lột hạt sen cho sư phụ nào!\"\n \nHắn nói, đây cũng là một phần trong tu hành.\n \n\"Tu cái rắm hành.\"\n \nThực ra rõ ràng chỉ là hắn lười biếng thôi.\n \nTa tỉ mỉ lột từng hạt sen và ném vào miệng sư phụ, trong lòng hy vọng rằng sẽ có một đệ tử nào đó giúp ta hầu hạ lão sư phụ lười biếng này.\n \nMột ngày nọ, sư phụ bấm tay tính toán và nói rằng hắn còn một đồ đệ phải thu nhận.\n \n\"Chi Chi à, ngươi đi thu đồ đệ đi.\" Sư phụ nằm trên đất, \"Sư phó ta thật là mệt mỏi.\"\n \nTa cầm kiếm, chuẩn bị lên đường.\n \nTa, Từ Chi, năm nay mới mười ba tuổi, và ước mơ trong đời là trở thành một tu sĩ mạnh mẽ, sau đó... tiêu diệt tổ của sư phụ.\n \nKhông đánh lão già lười này một trận, ta quả thật không thể ngủ ngon.\n \nTheo chỉ thị của sư phụ, ta cầm kiếm lên đường đến đại lục Tây Nam.\n \nLúc ấy, tiên tu và ma tu vẫn chưa xung đột, mọi người vẫn hòa thuận sống cùng nhau, giống như người thường.\n \nChẳng bao lâu, ta đã tới một thị trấn nhỏ. Mọi người đang vui vẻ chơi đùa, nhưng ngay lập tức ta nhận thấy có gì đó không ổn.\n \nDưới ánh mắt nghiêm nghị của ta, một nhóm tiểu hài tử đang đá một đứa bé mập mạp. Cả nhóm cười lớn, chế nhạo đứa bé.\n \nTa liếc nhìn đứa bé mập mạp, nói: \"Hắn là tỷ tỷ của nó.\"\n \nNhóm trẻ cười vang: \"Đó là tỷ tỷ đâu?\"\n \nThực là ngớ ngẩn, sao có thể gọi tên như vậy?\n \nTa không nhịn được, đưa tay ra túm lấy đứa bé mập mạp, kéo lên kiếm, hăm dọa chúng: \"Đừng có gọi hắn là tỷ tỷ nữa, nếu không ta sẽ cho các ngươi một trận!\"\n \nĐứa bé mập mạp ngây ngô, nhìn ta mà không nói lời nào.\n \n\"Nhìn gì mà nhìn? Đi đi!\" Ta tiếp tục kéo hắn đi, không thèm quay lại.\n \nHắn mặt đỏ bừng, nhìn về phía đám trẻ đang gọi cha mẹ đến giúp, ngập ngừng hỏi: \"Không sao chứ?\"\n \n\"Yên tâm, ta đánh người là chuyên nghiệp, không c.h.ế.t đâu, chỉ đau thôi.\"\n \nĐứa bé mập mạp nói nhà mình ở phía bắc thành phố, nơi có những ngôi nhà tranh, mái lá rách nát, và gió thổi qua đồng cỏ.\n \nHắn hỏi ta có thể cùng ta học tu tiên không.\n \nTa nói: \"Tu tiên phải có thiên phú, có người suốt đời chẳng thể đạt được, có người như ta, cách một bước đã có thể tu luyện.\"\n \nĐứa bé cúi đầu, vẻ mặt có chút thất vọng.\n \nTa cảm thấy thương hại, liền nói: \"Nếu không, ta có thể sờ qua căn cốt của ngươi, xem có thể tu được tiên đạo không.\"\n \nHắn gật đầu, ta đặt tay lên người hắn, nhưng không cảm nhận được gì ngoài thịt.\n \nTa làm bộ không có chuyện gì, \"Ta học nghệ không tinh, có thể sư phụ ta sẽ giúp ngươi.\"\n \nĐứa bé gật đầu thông minh, nói: \"Cảm ơn tiên tử, dù kết quả thế nào, được lên tiên sơn là vinh hạnh của ta.\"\n \nChúng ta vui vẻ ra đi, nhưng trong lòng ta vẫn không yên.\n \nKiếm trong tay khẽ run rẩy, như thể có linh hồn, tự mình nói: \"Ngươi là người tốt, ngươi thanh cao, ngươi ghê gớm.\"\n \n11. Khi trở về, sư phụ liếc mắt nhìn chúng ta, khen ngợi ta đã làm tốt, tìm được đồ đệ nhanh như vậy.\n \nTa trả lời: \"A? Đứa nhỏ này ta ven đường nhặt được.\"\n \nSư phụ vỗ tay cười: \"Đây là duyên phận!\"\n \nTa hoài nghi rằng sư phụ lười đến mức không muốn tìm, liền để ta tìm giúp hắn một đồ đệ tạm bợ, nhưng thôi, đành chấp nhận.\n \nSư phụ nhìn về phía tiểu mập mạp, cười hỏi: \"Hài tử, ngươi tên là gì?\"\n \nSư phụ chẳng thèm suy nghĩ hay làm lễ nghi gì, hắn lười đến mức chẳng buồn chú ý.\n \n\"Nguyên Uyên.\" Tiểu mập mạp đáp.\n \nTa ngạc nhiên: \"Ai ai ai, sao lại dùng cái tên này, không thể nào!\"\n \nTiểu mập mạp ngẩng đầu nhìn ta, đáp: \"Quân tử dưỡng nguyên nguyên, cá tiềm tàng uyên uyên (một câu thơ cổ).\"\n \nTa: \"……\"\n \nKhông thể nào, sao lại có thể đặt cái tên này?\n \nHa ha, dù sao cũng chẳng ảnh hưởng gì lớn. Đám nhãi ranh chắc cũng chẳng để ý đâu.\n \nSư phụ cười tủm tỉm: \"Chúng ta bắt đầu thôi.\"\n \nVà rồi, nghi lễ gia nhập môn phái bắt đầu. Ta lấy đài sen đưa cho Nguyên Uyên: \"Lột hạt sen.\"\n \nSau đó chỉ chỉ vào trong nước, nơi có sư phụ đang nằm: \"Nhìn thấy miệng chưa? Ném vào đi.\"\n \nNguyên Uyên nhìn ta, ngẩn ngơ: \"Cái gì?\"\n \nHắn thử ném một hạt sen, nhưng không may ném sai một cái. Cái hạt sen nện vào mắt sư phụ.\n \nHa ha ha ha, quá vui rồi!\n \nTa cười khúc khích, tuyên bố: \"Từ nay về sau, hắn chính là thân sư đệ của ta.\"\n \n12. Nguyên Uyên thực sự là một đứa trẻ có thiên phú không tầm thường, không lâu sau đã nhập môn tu hành.\n \nSư phụ theo thường lệ rèn cho hắn một thanh kiếm, bởi vì đối với kiếm tu, chỉ có một thanh kiếm duy nhất. Người và kiếm cùng tu hành, cùng trưởng thành.\n \nTa cảm thấy hài lòng, đêm đó liền kéo Nguyên Uyên ra ngoài, “Bây giờ, ngươi đã có tư cách tham gia trò chơi mới.”\n \nTa dẫn hắn đi ra sau núi.\n \n“Kia, cái m.ô.n.g Bạch Hổ, nhìn thấy chưa?”\n \n“Sờ thử một chút đi.”\n \nNguyên Uyên là đứa trẻ rất nghe lời.\n \nHắn ngơ ngác làm theo, rồi quay đầu hỏi ta: “Sư tỷ, sau đó thì sao?”\n \nTa bước lên, túm lấy hắn rồi chạy thẳng như điên, “Sau đó chính là chạy nhanh đi, đồ ngốc!”\n \nNgười chạy ở phía trước, hổ đuổi ở phía sau, tiếng gầm rú đầy uy hiếp. Cảnh tượng rất kích thích.\n \nNguyên Uyên thở hổn hển, “Nó vì cái gì mà kích động như vậy?”\n \nBạch Hổ đuổi theo chúng ta từ đỉnh núi xuống chân núi ba lần.\n \nTa cười hì hì, “Bởi vì ta thường xuyên đi vỗ cái m.ô.n.g của nó!”\n \nNguyên Uyên: “……”\n \nCuối cùng, sau khi thoát khỏi Bạch Hổ, ta hỏi: “Sau này còn chơi không?”\n \nNguyên Uyên đáp: “Ân.”\n \n“Vậy lần sau đi đuổi bắt con báo đi?”\n \nTa lúc đó cứ nghĩ Nguyên Uyên sẽ lớn lên thành một mỹ nam tử, một thiếu niên tài hoa, khó ai bì kịp, và cùng ta huấn luyện, không thể tách rời.\n \nHắn chắc chắn khoảng 15-16 tuổi sẽ là chàng trai có thể làm cho tiểu cô nương đỏ mặt.\n \nChúc Đào, người bạn thân từ nhỏ của ta, luôn miệng nói: “Điều này chỉ chứng minh nhân gia tự nhiên là tốt thôi.”\n \nChúc Đào trời sinh có khuôn mặt hoa đào, vóc dáng mảnh mai như dương liễu, vẻ đẹp tựa thiên nhiên. Đương nhiên, nàng rất thu hút ánh nhìn, không ít nam nhân đã phải lòng nàng.\n \nMỗi lần nàng tới tìm ta, hầu như đều là vì chơi chán rồi, hoặc vì tình cảm với mấy gã nam nhân không ổn định.\n \nLần này cũng không ngoại lệ, nàng lười biếng dựa vào ta, “Mệt quá, bây giờ cái này ta rất thích, nhưng trước đó có một tên đến tìm ta quay lại. Làm sao bây giờ?”\n \nCăn cứ theo đạo lý bình thường, ta khuyên: “Chia tay một cái đi.”\n \nChúc Đào gật đầu: “Hành, ngươi muốn cái nào? Nói đi.”\n \nTa: “Ta nói chia tay một cái, không phải chia ta một cái.”\n \n“Chán quá, không thú vị.” Chúc Đào lấy một viên hạt sen từ tay ta rồi bỏ vào miệng, “Đồ ngốc.”\n \nTrong khi ta và Chúc Đào đùa giỡn, Nguyên Uyên đang lột hạt sen, nhìn thấy vậy, hắn nhíu mày, rồi trực tiếp nhét hạt sen vào miệng ta.\n \nTa thản nhiên nhận lấy và ăn, nhưng thấy Chúc Đào ngạc nhiên.\n \nChúc Đào ngẩng đầu, “Hắn làm gì vậy?”\n \nTa trả lời một cách thản nhiên: “Sư đệ hiếu kính sư tỷ thôi, sao lại không được?”\n \nMặc dù hành động này có phần giống như cái cách mà sư phụ từng đối xử với ta, nhưng ta và ông ta làm sao có thể giống nhau được?\n \nChúc Đào nhìn chúng ta, mỉm cười.\n \nVài ngày sau, nàng bất chợt cất lên bài hát 《Tây Châu Khúc》.\n \n“Cúi đầu lộng hạt sen, hạt sen thanh như nước. Trí liên hoài trong tay áo, tim sen hoàn toàn hồng.”\n \nTa quay đầu nhìn Nguyên Uyên.\n \nChàng thiếu niên mặc bộ áo xanh, nhẹ nhàng cúi đầu lột hạt sen, rồi để hạt sen vào trong nước, cẩn thận và tinh tế, ánh mắt ôn nhu lưu luyến nhìn ta.\n \nTa sửng sốt.\n \nGió nhẹ thổi qua, hồ nước lăn tăn sóng, những cánh sen hồng nhạt cũng theo làn gió mà lay động.\n \nTa hơi ngượng ngùng, “Ngươi, ngươi, ngươi cũng thích hoa đào à?”\n \nNguyên Uyên bỗng nhiên cúi đầu, gương mặt đầy vẻ tức giận.\n \nHắn giận dữ quăng hạt sen vào trong nước, khiến cá trong hồ vội vã bơi đi tán loạn.\n \nHắn bực bội nói: “Ta thích căn đầu gỗ!”\n \nTa: “……”\n \nÁch, sở thích này thật kỳ lạ.\n \nNhưng người tu tiên, đâu có chuyện gì là không thể. Ta cũng đã từng gặp người thích hoa, thích chim, thích cá.\n \n“Không sao đâu sư đệ, ta sẽ không kỳ thị ngươi đâu.”\n \nNguyên Uyên hít một hơi thật sâu, đáp: “Được.”\n \n13. Ta và Nguyên Uyên cùng nhau đi khắp đại lục.\n \nThân ta như kiếm, tâm ta như vỏ, không vì yếu mà cúi, không vì mạnh mà kiêu.\n \nChúng ta đã từng vui sướng tràn đầy, cùng nhau trừng trị kẻ ác, cũng đã từng bị đánh đến m.á.u me đầy người, nhưng vẫn luôn dựa vào nhau mà cười.\n \nSau này, Nguyên Uyên không chỉ chuyên tâm tu kiếm, mà còn kiêm tu y đạo.\n \nTa mắng Nguyên Uyên lãng phí thiên phú, hắn thì nhảy dựng lên, cười đùa cùng ta, kiếm của hắn cũng cùng ta tấu đùa.\n \nThiếu niên ấy vừa trốn vừa cười, đôi mắt sáng quắc, nói: “Bởi vì không muốn thấy người quan trọng lúc nào cũng đổ máu, bị thương.”\n \nHắn đưa ngón tay ngân châm về phía ta, “Sư tỷ, sau này chỉ cần lo về phía trước, phía sau đã có ta.”\n \nLần đầu tiên, ta cảm thấy Chúc Đào nói không sai.\n \nPhụ nữ không nên lúc nào cũng chỉ cầm đao kiếm lạnh lùng, cũng nên chơi đùa với những thiếu niên đầy lửa nóng.\n \nTa từ trước đến nay không thích ma kỵ, quay đầu liền hỏi sư đệ có thiếu đạo lữ không.\n \nVào một đêm, Nguyên Uyên tắm rửa sạch sẽ, ngoan ngoãn nằm trên sập của ta.\n \nDa trắng nõn, ngọt ngào như tim sen mới lột, hạt sen mới thu.\n \nĐáng tiếc lúc đó ta còn trẻ, không hiểu phong tình, không sa vào tình yêu. So với tình yêu bên cạnh, ta chỉ quan tâm làm sao để tiến xa hơn trên con đường kiếm đạo.\n \nKhông lâu sau, ma tu đơn phương phá vỡ hòa bình, xé bỏ hiệp định.\n \nGiới tu hành phân chia rõ ràng, tu hành thanh khí là tiên tu, tu hành trọc khí là ma tu. Mặc dù cả hai không phân cao thấp, nhưng thanh khí sinh ra tự nhiên, trọc khí sinh ra từ tàn sát.\n \nĐiều này khiến ma tu rất giỏi trong việc chiến đấu, còn các tiên tu, ngoài chúng ta kiếm tu, những người khác đều chỉ bị đánh bại.\n \nChẳng hạn như ngươi không thể kỳ vọng vào sư thúc đẹp trai, dùng ánh mắt lưu manh mà g.i.ế.c người tứ phương.\n \nCuộc chiến tranh tàn khốc vượt quá những gì chúng ta tưởng tượng.\n \nKhi thực lực chênh lệch quá lớn, sự phát triển đột ngột, tiên tu và phàm nhân đều bị tàn sát thảm hại.\n \nNgày hôm qua còn cùng nhau chiến đấu, trả lại kẹo cho trẻ con, nhìn nhau mỉm cười như tình nhân, hôm nay sẽ không bao giờ gặp lại.\n \nTiên tu như vậy, phàm nhân còn thê thảm hơn.\n \nCó một ngày, sư phụ lười nhác của ta, người muốn chết, cuối cùng cũng ra ngoài, mang theo kiếm ra cửa.\n \nHắn nói gì đó khóc, bảo rằng: \"Vi sư chính là Kiếm Thánh, chờ ta trở về sẽ mang rượu cho các ngươi.\"\n \nNhưng ta chờ đợi mãi, vòng hoa sen nở rồi lại tàn, hắn không còn trở lại.\n \nSau đó, chúng ta nghe nói Kiếm Thánh bị tổn thương nghiêm trọng khi xâm nhập vào vương cung của ma tu, bị Ma Tôn làm trọng thương.\n \nTứ hải cửu châu lại chứng kiến một kiếm đủ sức làm thay đổi thiên địa.\n \nMột kiếm này đã mang về cho tiên tu 40 năm thời gian quý báu, và dùng m.á.u để dạy cho thế nhân một bài học: Chính nghĩa chỉ tồn tại dưới kiếm phong.\n \nKhi cơ hội đến, không có thời gian cho mềm yếu và nước mắt.\n \n40 năm sau, đời sau cho rằng đó là thời đại lộng lẫy nhất của tiên tu, nhưng đối với chúng ta lúc ấy, mọi thứ chỉ là vì chúng ta chưa kịp chọn lựa.\n \nNếu có thể, Phật tử không muốn khai sát giới, Chúc Đào không muốn thay đổi đạo pháp hợp hoan thành việc hút tu vi của đối phương, lòng biết ơn sư huynh không muốn bỏ y từ độc, còn sư muội không muốn mỗi ngày chỉ tính toán những điều như \"Quầng mặt trời mà nhị ngoại\" hay \"Mê hoặc hoàn quá bạch\"...\n \nKhông lâu sau, ta lại một lần nữa bị người thân quen đ.â.m sau lưng, bị thương. Nguyên Uyên giận dữ, liền chuyển từ tuyến trước ra phía sau.\n \nCũng như năm đó, hắn cười nói với ta: “Chi Chi, ngươi chỉ lo phía trước, phía sau ta sẽ bảo vệ.”\n \nTừ đó, Từ Chi kiếm tiên và Nguyên Uyên Tiên Tôn cùng nhau danh dương Cửu Châu.\n \nChúng ta tin tưởng chính mình và tin tưởng lẫn nhau.\n \nDù đêm dài có gian khổ, nhưng có ái nhân và bạn bè bên cạnh, người ta vẫn có thể chờ đợi bình minh đến.\n \n14. \"Vậy sau lại thế nào?\" Từ La gặm hạt dưa, cắn đến răng rắc rung động, nhưng thực ra lại rất ngoan ngoãn ngồi yên, hợp tác với những gì ta đưa ra.\n \nTa đổ cho nàng một chén nước, sau đó lột hạt sen đưa cho nàng.\n \nTừ La là một tiểu cô nương hiểu rõ cách cậy sủng mà kiêu, thấy có người chiếu cố, liền tự giác hé miệng, càng muốn để người chăm sóc thêm.\n \nTuy nhiên, ta kể chuyện xưa thì không cần phải quá chú ý vào tay chân, nhàn rỗi cũng chẳng sao, cứ để nàng mong muốn là được.\n \nTa cảm thán nói: \"Năm đó, Chúc Đào cũng giống như ngươi, lười đến cực kỳ.\"\n \nTừ La cười một cách sâu xa, \"Vậy chắc chắn là mị nhân!\"\n \n\"Đừng chỉ vì giống mà vội kết luận. Ngươi là ngươi, nàng là nàng, chỉ là đều có những điểm ta thích mà thôi,\" ta gõ nhẹ vào trán nàng.\n \nTừ La bá đạo ngồi dậy, đôi mắt lấp lánh, \"Tỷ tỷ nói vậy, thật là làm ta thích nghe!\"\n \nTa bật cười.\n \nTừ La quả thật rất giống Chúc Đào ở nhiều phương diện, mềm mại, dịu dàng, luôn nói cười nhẹ nhàng, khiến người khác cảm thấy dễ gần.\n \nNhưng chỉ có những cô nương như thế, xinh đẹp như vậy, cuối cùng lại phải hy sinh bản thân, đ.â.m vào chính thân mình, mang theo tiên cốt và m.á.u tươi, dâng hết cho người khác trong một lần nuốt xuống, để kết thúc.\n \nKhi đó, Ma Tôn vẫn rất tự tin, cho rằng mình là bất bại, không ai có thể là đối thủ của hắn, dù cho cả thế gian có thay đổi.\n \nKhi ta đứng trước mặt hắn, hắn biểu lộ sự khinh miệt.\n \nTa thầm nghĩ, dù thế gian sắp bị vả vào mặt, trước khi chết, hắn vẫn thể hiện thái độ ấy.\n \nKhông ai biết, 40 năm trước, những đại năng còn lại đã để lại một kế hoạch chuẩn bị. Họ đã bí mật triệu tập một số tiên tu trung, những người có tiên cốt trời sinh, để giáo huấn chúng ta cách thức dùng thiên địa linh mạch tạo thành trận pháp, để chuẩn bị cho trận chiến cuối cùng.\n \nTa từng hỏi, nếu có thể trực tiếp bày trận, tại sao họ còn phải mạo hiểm xâm nhập vào ma cung?\n \nSư phụ ta xông tới, đá cho ta một chân, \"Những lão gia hỏa đó chưa c.h.ế.t hết đâu, tiểu hài tử có cái gì mà nổi bật.\"\n \nThực ra, trận pháp này yêu cầu người bày trận phải có tiên cốt làm mắt trận, và chính bản thân họ phải làm tế phẩm mới có thể khởi động được.\n \nTrời sinh tiên cốt là thứ hiếm có, vạn năm mới có một, nhưng đồng lứa chúng ta lại liên tiếp có năm người.\n \nVận mệnh đã được định sẵn. Hy sinh chúng ta, để đổi lấy bình yên cho thiên hạ, là cách đơn giản nhất.\n \nTuy nhiên, với tư cách là sư phụ, những người lớn tuổi trong chúng ta đã lựa chọn đứng trước mặt chúng ta, thay chúng ta chịu đựng.\n \nTrước khi đi, sư phụ nhìn chúng ta, sắc mặt nghiêm túc mà nói: \"Không ai sinh ra đã phải chịu hy sinh. Trận pháp này chỉ có những người ở đây biết. Nếu chúng ta thất bại, các ngươi có thể giả vờ như không biết gì.\"\n \nHắn cười, vỗ vỗ vào vai ta, \"Làm người trưởng bối, hy vọng các ngươi sẽ tốt.\"\n \nGia hỏa này còn trộm truyền âm cho ta, bảo ta đừng có đạo đức áp lực.\n \nHắn nói: \"Dù Chi Chi chọn ai, ngươi mãi là sư phụ kiêu ngạo của ta.\"\n \n\"Đồ đệ! Chúng ta đi thôi!\"\n \nSư phụ cùng các vị khác cười đùa rời đi, giống như hồi còn nhỏ, mỗi lần bọn họ ra ngoài, cũng là vì chúng ta mà xuất đầu.\n \nLần này, họ đi vì đại nghĩa của thiên hạ, cũng vì bảo vệ môn phái.\n \nNếu họ không quay lại, thì sẽ không quay lại nữa!\n \nGiờ đây, chúng ta được các thiếu niên trưởng thành phù hộ, và cũng phải như các sư phụ ngày xưa, quay lưng đi để phù hộ cho những người trẻ tuổi khác.\n \nCái thân thể này, cùng với thiên địa mà tồn tại, sẽ trở thành một phần của vũ trụ.",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-2.html"
}