{
    "title": "KHÔNG VẠCH TRẦN - Chương 6.",
    "content": "Tẩy tuỷ luyện thể kéo dài suốt hai mươi bảy ngày. Sau khi kết thúc, tu vi của tôi cũng như Tô Nhược Hoa năm đó, đột phá lên Nguyên Anh hậu kỳ. Nhưng trong suốt khoảng thời gian đó, tôi đã phải vật lộn giữa đau đớn và sinh tử không dưới mười lần.\nVừa thoát khỏi hồ nước, việc đầu tiên tôi làm chính là đi tìm Lưu Uyên tính sổ.\nĐáng tiếc, y chỉ vung tay áo một cái đã dễ dàng quật ngã tôi xuống đất. Đứng trên cao nhìn xuống, ánh mắt lạnh nhạt, y thản nhiên nói:\n“Ta làm vậy là vì muốn tốt cho ngươi. Chu Dung, đừng quên, ngươi là đệ tử Thiên Huyền Môn, thịnh suy của Linh Giới, sinh mệnh của chúng sinh, tất cả đều đặt trên vai ngươi. Đừng có tuỳ hứng.”\nTuỳ hứng?\nY chỉ nhẹ nhàng bỏ qua hành vi đê tiện của mình, rồi quay sang trách tôi vô lý?\nTrong chớp mắt, lý trí của tôi bị cơn giận dữ thiêu rụi hoàn toàn. Nhưng ngay khi tôi vừa nâng tay, một cơn đau nhức thấu tim từ đan điền lập tức bùng lên.\nLà Lưu Uyên.\nDù tôi đã đột phá Nguyên Anh hậu kỳ, nhưng trước mặt y vẫn chẳng khác gì con kiến. Thậm chí, y chỉ cần nhấc nhẹ ngón tay cũng có thể kích phát cấm chế trên nguyên anh của tôi.\nCảnh Hoài vốn đứng bên cạnh, lúc này nhíu mày, lên tiếng ngăn lại:\n“Lưu Uyên, đủ rồi.”\nLưu Uyên liếc cậu ta một cái, giọng điệu lãnh đạm:\n“Đau lòng? Nếu người đứng đây lúc này là Tô Nhược Hoa, nàng ấy tuyệt đối sẽ không như vậy.”\nNghe đến cái tên ấy, sắc mặt Cảnh Hoài hơi thay đổi, nhưng cậu ta không để ý đến Lưu Uyên mà chỉ tiến lên, nhẹ nhàng đỡ tôi dậy:\n“Sư tỷ, tỷ không sao chứ?”\nMỗi lần đối diện với tôi, cậu ta luôn siết chặt cổ, ánh mắt nhìn tôi mang theo một tia yếu ớt khó nhận ra.\nLà người tạo ra nhân vật này, tôi đương nhiên biết rõ.\nNguyên tác từng viết, mỗi lần đối diện với Tô Nhược Hoa, Cảnh Hoài đều tỏ ra ngoan ngoãn và yếu đuối như vậy, chính là để khơi gợi lòng thương xót của nàng.\nNhưng tôi không phải Tô Nhược Hoa.\nĐỡ tay cậu ta, tôi nhìn về phía Lưu Uyên, cười lạnh:\n“Nếu sư tôn đã muốn ta cứu vớt Linh Giới, vì sao còn đặt cấm chế trên đan điền của ta? Nếu hôm nay không nói rõ, ta sẽ không tu luyện nữa. Cứ mặc kệ mọi thứ đi, để Linh Giới cùng c.h.ế.t với ta.”\nSắc mặt Lưu Uyên lạnh lẽo tột độ, vừa định lên tiếng thì từ sau lưng tôi, một giọng nói mang theo phẫn nộ truyền đến:\n“Lưu Uyên, ngươi dám làm tổn thương Dung Dung của ta?!”\nQuay đầu nhìn lại, không ngoài dự đoán, là Nha Xuyên.\nHắn bay đến, trong tay cầm một thanh trường kiếm đỏ tươi dài hai tấc, mũi kiếm thẳng tắp chỉ vào Lưu Uyên.\nĐây là Huyễn Thần Kiếm, pháp bảo bản mệnh của hắn.\nTrước khi rời khỏi hồ Triệt Cốt Băng Tuyền, hắn từng bảo phải tạm tách ra để đến bờ hồ đối diện lấy một thứ. Hoá ra chính là pháp bảo này.\nHai người đối diện trong yên lặng. Giọng nói băng lãnh của Lưu Uyên vang lên trước:\n“Ma Tôn định ngăn cản ta dạy dỗ đệ tử của Thiên Huyền Môn sao?”\nNha Xuyên cười nhạt:\n“Chu Dung chỉ là đệ tử Thiên Huyền Môn, không phải đã bán thân cho Thiên Huyền Môn. Cả tiên môn của ngươi từ trên xuống dưới đều đang trông cậy vào nàng ấy, vậy mà ngươi còn ở đây ra dáng sư tôn cái gì?”\nHắn không hề khách sáo, dứt lời liền thu kiếm, xoay người nắm lấy cổ tay tôi:\n“Dung Dung, đi thôi.”\nCả người tôi vẫn còn ướt sũng, làn da lạnh buốt, nhưng nơi bị hắn nắm chặt lại dần nóng rực lên.\nTôi vừa nhấc chân định theo hắn rời đi, thì bên cạnh vang lên giọng nói run rẩy khe khẽ của Cảnh Hoài: “Sư tỷ.”\nHít sâu một hơi, tôi quay lại nhìn cậu ta:\n“Cảnh Hoài, ta không phải Tô Nhược Hoa, và ta cũng không mắc mưu chiêu này. Tô Nhược Hoa đã cùng đạo lữ của nàng phi thăng Tiên giới. Đối với ngươi, nàng chỉ có sự thương hại và tình tỷ đệ, chưa từng có nửa điểm ái tình. Ngươi không cần như vậy.”\nLời nói này khiến sắc mặt Cảnh Hoài trắng bệch, ánh mắt tối sầm.\nCậu ta nhìn tôi, trong mắt vụt qua tia hung hăng pha lẫn tuyệt vọng, hạ giọng:\n“Ngươi nói bậy!”\nTôi cười nhạt:\n“Trong lòng ngươi hiểu rõ. Chính vì Tô Nhược Hoa chưa từng thích ngươi, nên ngươi mới chỉ có thể dựa vào việc tỏ ra đáng thương để giành lấy một chỗ đứng bên cạnh nàng.”\nLà tác giả, tôi biết rõ những lời nào có thể đ.â.m thẳng vào tâm can bọn họ nhất.\nNói xong, tôi thu lại ánh mắt, lặng lẽ rời đi cùng Nha Xuyên.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nKhi phi thuyền tiến gần đến biên giới Ma giới, Nha Xuyên bỗng nhiên lên tiếng:\n“Bọn họ vẫn đang theo sau.”\nTôi biết hắn nói đến Lưu Uyên và Cảnh Hoài: “Đừng để ý, cứ mặc kệ bọn họ.”\nPhong ấn linh lực quấn dày đặc quanh nguyên anh vẫn chưa có dấu hiệu nới lỏng. Dù Nha Xuyên đã hứa rằng nếu tìm được mạch khoáng kim linh thạch, hắn sẽ thử giúp tôi giải cấm chế, còn có thể nhân tiện nâng cao tu vi, tôi vẫn không vui vẻ nổi.\n“Tiếp theo chúng ta đi đâu?”\n“Mạch khoáng kim linh thạch chỉ có ở phía Nam…”\nNha Xuyên còn chưa dứt lời, sắc mặt bỗng chốc trầm xuống, ánh mắt trở nên lạnh lẽo đến cực điểm.\nChỉ trong chớp mắt, tôi còn chưa kịp phản ứng, phi thuyền dưới chân đã bị đánh nát thành từng mảnh, tiếp đó, vô số hắc khí cuộn trào, dày đặc như mạng nhện quấn lấy tôi.\nNha Xuyên nhảy vọt tới, ôm lấy eo tôi, kéo tôi nhảy sang một bên\n“Là Vị Diện Yểm Quỷ!”\nChính là thứ này đã xâm chiếm Linh Giới trăm năm trước, dẫn đến bùng nổ trận đại chiến vị diện.\nChúng không có hình dạng cố định, toàn thân đen kịt. Trong chớp mắt có thể tản ra thành sương mù, rồi lập tức tụ lại thành thực thể. Những kẻ bị màn sương đen bao phủ, dù là phàm nhân hay tu sĩ, cũng sẽ bị nuốt chửng, hoá thành một phần của bóng tối.\nTận mắt nhìn thấy thứ này, sống lưng tôi lạnh toát, theo bản năng muốn vận chuyển linh lực, lại nhớ đến cấm chế trong đan điền.\nLưu Uyên, tên khốn kiếp này!\nTôi vội đưa tay vào n.g.ự.c áo, định rút ra Lưu Quang Châu, nhưng bên cạnh chợt vang lên giọng nói trầm ổn của Nha Xuyên:\n“Dung Dung, tìm chỗ trốn cho kỹ.”\nHắc khí tràn lên càng lúc càng nhiều, cuộn trào như sóng dữ. Phía sau, Cảnh Hoài và Lưu Uyên cũng vừa đuổi tới, cả ba người đồng loạt lộ ra vẻ nghiêm trọng.\nTôi biết rõ tình thế nguy hiểm, vội vàng ngoan ngoãn trốn sang một bên, trơ mắt nhìn bọn họ giao đấu với Yểm Quỷ.\nBa nam phụ này, vốn đã là những tồn tại đỉnh cao của Tu Chân Giới trong nguyên tác. Hiện giờ qua mấy trăm năm, tu vi bọn họ càng thâm sâu khó dò.\nVậy mà cả ba hợp lực, vẫn chỉ có thể ngang ngửa với đám Yểm Quỷ trước mắt.\nLúc này, tôi mới thực sự hiểu được trận đại chiến vị diện trăm năm trước đáng sợ đến nhường nào.\nKhó trách Linh Giới hoang toàn, linh mạch cạn kiệt, linh sơn biến thành tử địa, trời đất tiêu điều.\nNhưng... chẳng phải sau khi kết giới vị diện được vá lại trăm năm trước, Yểm Quỷ đã bị hoàn toàn biến mất rồi sao?\nVậy thì lũ này từ đâu xuất hiện?\nTrong lòng tôi mơ hồ cảm thấy bất an, nhưng lại không nói ra được chỗ nào không đúng.\nTrong lúc ngẩn ngơ, đột nhiên nghe thấy giọng nói của Nha Xuyên: \"Dung Dung!\"\nGiọng nói ấy như vang ngay bên tai, nhưng cũng tựa hồ vọng tới từ nơi xa xăm nào đó.\nTôi giật mình tỉnh lại, rồi kinh hãi phát hiện…\nNgay bên cạnh tôi, một đám sương đen đã lặng yên xuất hiện từ lúc nào!\nMàu đen ấy không đơn thuần là bóng tối, mà là sự trống rỗng vô tận, như vực sâu nuốt chửng tất cả ánh sáng.\nTôi còn chưa kịp lùi lại, sương đen đã ào ạt quấn lấy tôi!\nNỗi sợ hãi cái c.h.ế.t cùng với lạnh lẽo thấu xương ùa lên, tôi há miệng, còn chưa kịp phát ra âm thanh, cổ tay đột nhiên bị một lực đạo ấm nóng quen thuộc nắm lấy.\nLà Nha Xuyên.\nKhông biết hắn làm thế nào mà có thể lao đến nhanh như vậy, thay tôi đỡ lấy đòn công kích trí mạng.\nTôi trơ mắt nhìn m.á.u thịt trên n.g.ự.c hắn bị tan chảy một mảng lớn, mà đám hắc vụ kia chỉ dừng lại một khoảnh khắc, lại điên cuồng tràn tới.\nTrước khi cả hai bị chúng nuốt chửng hoàn toàn, Nha Xuyên mặt không còn giọt máu, lập tức vung tay xé rách không gian, kéo tôi cùng nhảy vào.",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-6.html"
}