{
    "title": "KHÔNG VẠCH TRẦN - Chương 3.",
    "content": "Nhờ có Băng Thanh Đan và Trấn Hồn Thảo của Cảnh Hoài, tôi chật vật vượt qua ba ngày nóng lạnh thất thường trong Dung Kim Động.\nTu vi thì ổn định rồi, nhưng người cũng sắp đi chầu ông bà rồi.\nĐến thời hạn, Lưu Uyên phi thân vào, vớt tôi ra khỏi Dung Kim Động.\nDọc đường bay về Thiên Cực Phong của Lưu Uyên, tôi đảo mắt quan sát bốn phía: dân cư thưa thớt, linh thảo linh mộc tan hoang, như vừa bị tàn phá dữ dội.\nNhưng theo nguyên tác, Thiên Huyền Môn vốn là đệ nhất tiên môn của Linh Giới, người ra kẻ vào tấp nập, phồn thịnh vô cùng.\nXem ra trận đại chiến vị diện trăm năm trước trong ký ức của Chu Dung không phải là giả.\nTôi đang suy tư, Lưu Uyên đột nhiên thả tay.\nKhông kịp đề phòng, tôi rơi thẳng xuống đất, bật dậy bằng một cú lộn người, trừng mắt nhìn y.\nLưu Uyên lạnh nhạt cất giọng: “Chu Dung, đừng quên ta là sư tôn của ngươi.”\nTôi lấy lại bình tĩnh, nhìn thẳng vào mắt y:\n“Sư tôn, lời đồn bảo ta có thể chấn hưng Linh Giới, nhưng hiện tại ta chỉ mới đạt Kim Đan, lấy gì để bàn chuyện chấn hưng?”\n“Tu luyện.”\nCó lẽ ánh mắt tôi quá mức chăm chú, Lưu Uyên hơi nghiêng đầu, tránh né tầm nhìn của tôi.\n“Trên Kim Đan là Nguyên Anh, trên Nguyên Anh còn có Hoá Thần, Hợp Thể, Đại Thừa…”\n“Đợi đến khi ngươi tu luyện đến Đại Thừa, có thể như Nhược Hoa năm xưa, mở ra Huyền Linh bí cảnh, để linh khí phục sinh bên trong lan toả ra khắp Linh Giới.”\nTôi nghe mà ngây người.\nLà tác giả, tôi hoàn toàn không nhớ mình từng viết ra thiết lập này.\nThoạt nhìn, đây đúng là thế giới trong sách, nhưng rất nhiều chi tiết lại khác xa nguyên tác. Huống hồ khi tôi xuyên vào đây, Tô Nhược Hoa và nam chính đều đã biến mất.\nLiệu bọn họ có thật sự phi thăng Tiên Giới không, tôi cũng chưa tận mắt chứng kiến.\nRốt cuộc, nơi này có phải thế giới của Tiên Đồ không?\nTôi còn có thể… trở về không?\nCàng nghĩ lòng càng nặng nề, tôi cầm một vò linh tửu, nhảy lên cây ngồi uống một mình.\nTrăng sáng vằng vặc chiếu xuống, gió thổi làm lá cây xào xạc.\nChẳng mấy chốc, tôi đã ngà ngà say.\nNgay lúc ấy, một tiếng động rất khẽ vang lên bên cạnh. Tôi nghiêng đầu nhìn, thấy Nha Xuyên xách một vò rượu, thần sắc ung dung, ngồi xuống cạnh tôi, ngửa đầu uống một ngụm lớn.\nDáng vẻ ấy quả thực phóng khoáng đến cực điểm, kết hợp với dung mạo yêu dã tuyệt mỹ kia, càng tôn lên một khí chất tự do tiêu sái như gió cuốn tuyết bay.\n“Sao lại ngồi đây uống rượu một mình? Lưu Uyên đâu?”\nTôi chạm vò rượu với hắn, cười nhạt: “Thân là đệ tử, nếu cùng sư tôn uống rượu, chẳng phải bối phận loạn hết rồi sao?”\nNha Xuyên cười theo, nhưng nụ cười mỏng như sương khói trên mặt băng:\n“Vậy ngươi lấy đâu ra dũng khí uống cùng ta? Hay là cảm thấy so với Lưu Uyên, ta chẳng có chút uy nghiêm nào?”\nTheo nguyên tác, Nha Xuyên và Lưu Uyên đại diện cho chính tà đối lập, từ lâu đã không đội trời chung.\nSau khi xuyên vào, tôi mới phát hiện mối bất hoà giữa họ đã sâu sắc đến mức chỉ cần nhắc đến đối phương trước mặt người này, cũng đủ khiến kẻ kia khó chịu.\n“Không phải ta thấy ngươi không có uy nghiêm, mà là chính ngươi chủ động tìm ta.”\nTôi liếc xéo hắn một cái: “Ngươi và hắn vốn là sư huynh đệ đồng môn, tại sao lại trở mặt thành thù?”\n“…Ngươi và nàng, thật sự có đôi phần tương tự.”\nHắn nhìn tôi, hơi thất thần, như thể thấy được bóng dáng của Tô Nhược Hoa trên gương mặt tôi.\n“Chuyện cũ năm xưa đã mơ hồ, sau này lại thêm hận thù tích tụ, chẳng còn cách nào phân rõ nữa.”\nHắn kể cho tôi vài chuyện, không có gì mới lạ, bởi tất cả đều là những tình tiết tôi viết ra.\nChỉ có điều, khi chính nhân vật thuật lại, mọi thứ lại mang một sắc thái khác.\nRượu dần ngấm, hắn cũng không dùng linh lực hoá giải, giọng nói dần trở nên khàn khàn.\nNam phụ si tình do chính tay tôi xây dựng, đương nhiên vạn phần phù hợp thẩm mỹ của tôi.\nNgười này sở hữu một gương mặt tuấn mỹ đến cực hạn, đường nét sắc bén, đôi môi mỏng nhuốm hơi nước vẫn mang sắc nhạt.\nMắt phượng dài hẹp, khi nhìn tôi lại lộ ra vài phần mê ly vì men rượu, khiến ánh mắt mang nét thâm tình.\nTôi vừa nghe vừa uống, đến cuối cùng, men say càng nồng, ngay cả Nha Xuyên cũng có vẻ đã uống quá chén.\n“Ba ngày qua trong Dung Kim Động, có khổ sở không?”\nCâu hỏi này, chó nghe cũng phải bật cười.\n“Khổ hay không cũng phải chịu, chẳng lẽ còn có lựa chọn khác?” Tôi hỏi ngược lại hắn “Các ngươi tự tay ném ta vào đó, ta có thể phản kháng sao?”\nNgón tay hắn đặt trên bình rượu bỗng nhiên run nhẹ một cái.\n“Thật ra, ta là người rất sợ đau. Lúc chưa Trúc Cơ, mỗi lần đến tháng đều đau đến c.h.ế.t đi sống lại. Nhưng nếu có chuyện quan trọng, không thể không làm, dù đau đến mấy ta cũng nhịn được.”\nTôi chống cằm, cười đầy ẩn ý với hắn: “Nha Xuyên, ta không sợ gì cả. Nếu bị dồn đến đường cùng, đau hay chết… ta cũng không sợ.”\nHắn im lặng rất lâu, đột nhiên vươn tay ôm lấy eo tôi, bay lên không trung.\n“Đi thôi, Chu Dung.”\nHắn nói khẽ: “Trốn khỏi Thiên Huyền Môn, ta đưa ngươi về Ma Giới.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-3.html"
}