{
    "title": "KHÔNG VẠCH TRẦN - Chương 9.",
    "content": "Kế hoạch của bọn họ điên cuồng và táo bạo, nhưng không phải không có kẽ hở.\nManh mối ngày càng rõ ràng hơn. Ngay khoảnh khắc Yểm Quỷ vị diện xuất hiện, tôi liền hiểu ra…\n\r\nNhất định là sau khi tuyến truyện nguyên tác kết thúc, ba người này vẫn không ngừng tu luyện, cuối cùng đã mạnh đến mức có thể phá vỡ gông cùm của vị diện.\nTình yêu cố chấp và cực đoan, hay nói đúng hơn là chấp niệm, đã thúc đẩy bọn họ bắt tay với nhau, hợp sức mở ra cánh cổng vị diện.\nYểm Quỷ hoành hành trong Linh Giới, buộc Tô Nhược Hoa không còn cách nào khác, đành phải hạ phàm xuống Linh Giới. Đợi đến khi nàng tiêu diệt Yểm Quỷ xong, tu vi bị Linh Giới áp chế đến mức suy yếu nhất, bọn họ liền thừa cơ, giam cầm nàng lại.\nTô Nhược Hoa thà c.h.ế.t chứ không chịu khuất phục, cuối cùng thân xác huyết nhục bị huỷ, chỉ còn lại thần hồn, bị bọn họ áp đặt tầng tầng lớp lớp phong ấn.\nThế nhưng ý chí phản kháng của thần hồn Tô Nhược Hoa quá mạnh, thần hồn ngày càng suy yếu. Bọn họ nhất định phải tìm một thân thể có thiên linh căn hệ Kim giống hệt, đồng thời có một thần hồn cũng đến từ dị thế, dung luyện hai thứ này thành một, buộc Tô Nhược Hoa phải cưỡng ép đoạt xá để trùng sinh.\nMà thần hồn dị thế được chọn trúng, vừa khéo chính là tôi.\nCó những chuyện, khi còn ở trong cuộc thì hồ đồ, thậm chí cam tâm tình nguyện chìm đắm vào vở kịch mà không muốn suy nghĩ nhiều.\nNhưng khi nhảy ra khỏi ván cờ, tôi mới ngộ ra tất cả.\nNgay từ đầu, bọn họ đã luôn âm thầm quan sát tôi. Khi nhận thấy tôi có chút thân cận với Nha Xuyên, họ liền để hắn từng bước tiếp cận tôi, mở cửa lòng tôi, khiến tôi chủ động buông lỏng phòng bị, cam tâm tình nguyện trở thành vật chứa của Tô Nhược Hoa.\nTừ trung tâm trận pháp, ngọn lửa dần lan rộng từng tầng một. Ba người đàn ông mà tôi cẩn thận bồi dưỡng giờ đây đều bị linh lực vô hình trói chặt, nhất thời không thể giãy thoát.\nBọn họ vẫn đứng thẳng tắp, cao lớn và tuấn mỹ  như tùng trúc giữa núi cao, lại nguy hiểm âm u, tựa như một xoáy nước ngầm sâu không thấy đáy.\nYết hầu Nha Xuyên khẽ chuyển động, ánh mắt phức tạp nhìn tôi, thấp giọng gọi: “Dung Dung.”\nTôi dửng dưng không động lòng.\n“Ma Tôn điện hạ, ngươi đã diễn vở kịch này quá lâu. Từ cái đêm cùng ta uống rượu dưới trăng, cùng nhau bỏ trốn đã bắt đầu rồi. Trong hồ Triệt Cốt Băng Tuyền, ngươi cố ý nhảy ra làm người tốt, so với Lưu Uyên lạnh lùng thờ ơ và Cảnh Hoài chỉ đứng một bên xem kịch, ta đương nhiên sẽ thân cận với ngươi hơn.”\n“Sau đó, các ngươi lại để Yểm Quỷ vị diện xuất hiện, truy sát ta. Ngươi cố ý thay ta đỡ một đòn trí mạng, mang ta rời xa Lưu Uyên và Cảnh Hoài…”\n“Nếu ta không đoán lầm, sau khi tách ra, hai người bọn họ chắc hẳn đã đi ổn định thần hồn sắp tan rã của Tô Nhược Hoa đúng không? Mà các ngươi đã không thể tiếp tục chờ đợi nữa, dù có phải cưỡng ép rót linh lực vào cơ thể ta, cũng muốn ta đột phá Đại Thừa nhanh nhất có thể.”\n“Dù sao, ta cũng là đường sống duy nhất của Tô Nhược Hoa.”\n“Ngươi đã biết tất cả?”\nTôi làm như không nhìn thấy vẻ mặt vừa kinh ngạc vừa giận dữ không dám tin của hắn, bình thản ngồi xuống ngoài trận pháp, từng viên linh ngọc trong tay lần lượt được tôi bấm quyết, đánh vào trận nhãn.\nGiọng điệu của tôi nhẹ nhàng mà thờ ơ:\n“Thật ra ban đầu, ta đã định để ngươi làm nam chính. Ta rất thích ngươi. Ngoại hình, dáng vóc, tính cách, phong cách ăn mặc, thậm chí cả mùi hương trên người ngươi, từng chi tiết thiết lập đều được ta suy đi tính lại nhiều lần. Trước kia, đất diễn giữa ngươi và nữ chính cũng là nhiều nhất.”\n“Nhưng sau này, linh sủng của nữ chính lại quá được yêu thích, đúng lúc thể loại nhân thú đang đặc biệt thịnh hành, ta chỉ đành để hắn hoá hình, thay thế ngươi trở thành nam chính.”\n“Chu Dung!” Trong ngọn lửa bập bùng, giọng nói của Nha Xuyên lạnh lẽo vang lên. “Ngươi đang nói gì vậy?”\n“Nhưng ta thực sự rất thích ngươi. Lúc mới xuyên đến đây, mở mắt ra đã vừa khéo nhìn thấy ngươi. Ngươi quả nhiên giống hệt trong tưởng tượng của ta, tuấn mỹ phong lưu, như thể vạn vật thế gian đều không đáng để ngươi đặt vào mắt.”\n“Tô Nhược Hoa chính là nữ chính mà ta tạo ra. Nàng mang rất nhiều đặc điểm của ta, nên nếu ngươi yêu nàng, đương nhiên cũng sẽ yêu ta.”\nNói đến đây, tôi ngẩng mắt nhìn về phía ba người trong biển lửa, mỉm cười:\n“Đây là thế giới mà ta tạo ra, làm sao ta không biết Dung Kim Động để ổn định linh lực, rèn luyện thần hồn. Hồ Triệt Cốt Băng Tuyền để rèn cốt đúc xương, tái tạo thân thể.”\n“Tất cả những điều này đều là để ta có thể chịu đựng được việc rót một lượng linh lực khổng lồ, nhanh chóng đột phá đến Đại Thừa.”\n“Bởi vì chỉ có như vậy, thần hồn ta mới có thể trở thành chất dinh dưỡng, cơ thể ta mới có thể chịu đựng được thần hồn đã phi thăng thành tiên của Tô Nhược Hoa.”\n“Rốt cuộc, đây là Phục Linh Trận, hay là Tán Hồn Trận, chẳng lẽ ta không nhìn ra sao?”\nÁnh mắt của Nha Xuyên đã lạnh lẽo đến cực điểm, trong sự trầm tĩnh như băng sơn còn ẩn chứa chút bi thương nhàn nhạt.\nHắn nhìn tôi, chậm rãi hỏi: “Nếu ngay từ đầu ngươi đã biết mục đích của ta, tại sao lại không vạch trần?”\n“Vì sao phải vạch trần? Vở kịch này ngươi đã tình nguyện diễn, ta đương nhiên cũng vui vẻ mà diễn cùng.”\nViên linh ngọc cuối cùng rơi vào trận nhãn, trận pháp hoàn toàn khởi động. Tôi cười híp mắt nói:\n“À, suýt nữa thì quên nói với các ngươi. Sau khi thân thể của ba người các ngươi bị luyện hoá hoàn toàn, ta sẽ dùng tiên cốt và thần hồn của các ngươi để rèn luyện một tiên thể mới cho Tô Nhược Hoa. Dù sao thì các ngươi cũng chỉ cách thần tiên chân chính một đạo lôi kiếp mà thôi. Thân thể mạnh mẽ như vậy, tất nhiên có thể chịu đựng nổi thần hồn của nàng.”\nTôi vỗ nhẹ tay, giọng điệu vui vẻ như đang nói về một chuyện hiển nhiên:\n“Vì người phụ nữ mà mình yêu thương nhất mà hy sinh, đây mới gọi là cái c.h.ế.t vĩ đại.”\nLưu Uyên và Cảnh Hoài thậm chí còn chưa kịp thốt lên một lời nào, đã bị ngọn lửa nuốt chửng, bị luyện hoá hoàn toàn.\nNha Xuyên cắn răng, cố gắng chống đỡ hơi thở mong manh cuối cùng, giọng nói khàn khàn hỏi tôi:\n“Chu Dung, ngươi dùng chính bản thân làm mồi nhử, tính toán chu toàn đến thế, vậy có bao giờ tính đến lòng mình chưa? Ngươi có bao giờ thật lòng thích ta chưa?”\nTôi khẽ thở dài, cười bất đắc dĩ: “Ma Tôn đại nhân, câu hỏi này đáng lẽ nên do ta hỏi ngươi mới phải.”\nNhưng tôi không đợi được câu trả lời của hắn.\nBởi ngay khi lời tôi dứt, ngọn lửa đột ngột bùng lên, thần hồn của Nha Xuyên cũng hoàn toàn tiêu tán.\nCả đời này, tôi sẽ không bao giờ biết được đáp án của câu hỏi ấy.\nNhưng hắn cũng vậy.\nXem như hoà nhau.\nTôi canh giữ ngoài trận pháp bảy ngày bảy đêm, cuối cùng cũng luyện hoá xong thần hồn và tiên cốt của ba người họ, rèn đúc một thân thể huyết nhục mới cho Tô Nhược Hoa.\nLửa trận dần lụi tàn.\nNgười con gái trong trận pháp mở mắt, đôi mắt long lanh nhìn tôi thật lâu, sau đó khẽ gọi một tiếng: “Chu Dung.”\nTôi bước tới, lấy một bộ y phục mới từ trong nhẫn trữ vật ra đưa cho nàng, vuốt nhẹ mái tóc dài mềm mại, cười híp mắt: “Không hổ là con gái ta, nhìn thế nào cũng đẹp.”\nTô Nhược Hoa ngẩng đầu nhìn tôi, trong mắt đầy vẻ thấu hiểu: “Người muốn ta đưa người trở về, đúng không?”\n“Đương nhiên.” Tôi xoa cằm, trầm ngâm suy nghĩ, “Bọn họ có thể xé rách vị diện, kéo thần hồn ta từ bên ngoài vào. Giờ đây thân thể của ngươi được ta dùng ba người họ luyện thành, ngươi tất nhiên cũng có thể xé rách vị diện, đưa ta quay về.”\n“Nhưng tôi không nỡ rời xa người. Chúng ta mới vừa gặp nhau thôi mà.” Nàng khẽ nói.\n“Chúng ta rồi sẽ gặp lại.”\nTôi đưa chuỗi Lưu Quang Châu trong tay cho nàng, dặn dò:\n“Sau khi trở về, ta sẽ bắt đầu viết phần Tiên Giới. Ngươi giữ lấy thứ này, khi xuất hiện trong truyện, ta sẽ để ngươi cầm nó. Nếu có ai hỏi, cứ nói là cố nhân tặng.”\n“…Được.”\nTô Nhược Hoa xé rách kết giới vị diện trên bầu trời, trước khi tiễn tôi đi, nàng nói với tôi một câu cuối cùng.\n“Người không phải cố nhân của ta, người chính là ta.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-9.html"
}