{
    "title": "KHÔNG VẠCH TRẦN - Chương 5.",
    "content": "Lần này đến Ma giới, chúng tôi đi bằng pháp khí phi hành của Nha Xuyên.\nHắn đưa mấy viên linh thạch vào bàn điều khiển, sau đó quay đầu lại nhìn tôi:\n“Còn một đoạn nữa mới tới hồ Triệt Cốt Băng Tuyền, ngươi vào trong nghỉ ngơi đi.”\nTôi sững sờ: “Là đi tẩy tuỷ luyện thể luôn sao? Không cần điều dưỡng trước?”\n“Đan điền ngươi hiện tại trống rỗng, không có linh lực cản trở quá trình rèn luyện. Giờ chính là thời điểm tốt nhất để luyện thể.”\nTôi chăm chú nhìn hắn, muốn từ thần sắc hờ hững mà biếng nhác kia tìm ra chút manh mối.\n“Luyện thể có đau không?”\n“Tất nhiên là có.”\n“Vậy ngươi nỡ để ta chịu đau à?”\nHắn tiến lên, khẽ xoa đỉnh đầu tôi, giọng nói dịu dàng: “Dung Dung đừng sợ, đau một chút là xong thôi.”\nTôi không nói gì nữa, xoay người đi vào phòng.\nTôi tĩnh tâm nhìn vào sâu trong cơ thể mình, đan điền trống rỗng, linh khí gần như bị hút sạch, Kim Đan cũng ảm đạm không ánh sáng.\nĐúng là trạng thái sau khi tẩu hoả nhập ma.\nNhưng sao lại trùng hợp như vậy?\nNgay khi rời khỏi Dung Kim Động, Nha Xuyên đã đề nghị đưa tôi về Ma giới.\nMới dừng chân ở trấn nhỏ một lát, Lưu Uyên và Cảnh Hoài lập tức đuổi kịp. Sau đó, người vốn luôn bất hoà với Nha Xuyên là Lưu Uyên lại đề nghị cùng đi Ma giới.\nĐến lúc tôi quyết định đến hồ Triệt Cốt Băng Tuyền để luyện thể, thì lại \"tình cờ\" tẩu hoả nhập ma, linh lực trống rỗng.\nÁnh mắt tôi rời khỏi đan điền, ngước nhìn lên, chỉ cảm thấy có một tấm lưới khổng lồ đang chụp xuống, bao phủ lấy tôi.\nTôi không biết trong đó có cạm bẫy gì, cũng không thể chống lại, chỉ có thể tìm cách làm tu vi của mình tăng nhanh hơn một chút.\nDù bọn họ làm vậy là vì mục đích gì, cũng không hẹn mà hợp với mục tiêu của tôi.\nNghĩ đến đây, lòng tôi cuối cùng cũng hơi trấn định lại.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nKhoảng một ngày sau, chúng tôi đến cấm địa phía tây nam Ma giới.\nXuyên qua khu rừng rậm rậm rạp che lấp cả bầu trời chính là hồ Triệt Cốt Băng Tuyền kéo dài vô tận.\nTrên mặt hồ, sương mù trắng xoá dày đặc đến mức gần như ngưng tụ thành băng vụn. Tôi đứng bên hồ, lặng lẽ hồi tưởng lại thiết lập của mình khi viết đoạn này, trong lòng mới yên tâm hơn chút.\nLưu Uyên lạnh nhạt lên tiếng: “Xuống đi.”\n“?”\nTôi quay đầu, “Sư tôn, cho ta chút pháp khí phòng thân?”\nY nhíu mày, sắc mặt khó đoán:\n“Tẩy tuỷ rèn cốt, vốn phải dựa vào ý chí bản thân mới có thể thành công. Nếu ta ra tay giúp ngươi, ngươi làm sao có thể thoát thai hoán cốt?”\nLúc này, Nha Xuyên từ bên cạnh vẫy tay: “Dung Dung, lại đây, bản tôn có bảo bối cho ngươi xem.”\nTôi bước đến, không hề e dè mà nhìn thẳng vào eo bụng hắn.\nNha Xuyên nở nụ cười rực rỡ như hoa đào: “Sao vậy, tối qua chuyện tốt không thành, Dung Dung chẳng lẽ vẫn còn lưu luyến bản tôn?”\nTôi nhìn hắn đầy chính trực: “Không phải ngươi nói cho ta xem bảo bối à?”\nHắn ngẩn người một chút, sau đó bật cười, cười đến mức không nói nên lời.\nMột lát sau, hắn lấy từ trong n.g.ự.c ra một tấm ngọc phù được điêu khắc tinh xảo, thần sắc cuối cùng cũng nghiêm túc hơn đôi chút.\n“Nếu ngươi thực sự gặp nguy hiểm trong hồ Triệt Cốt Băng Tuyền, hãy đưa một sợi thần hồn vào ngọc phù này. Ta sẽ lập tức đến ngay bên ngươi.”\nTrong nguyên tác Tiên Đồ, hồ Triệt Cốt Băng Tuyền là một phó bản vô cùng quan trọng.\nNữ chính Tô Nhược Hoa từng bị truy sát trọng thương, chính tại nơi này đạt được đại cơ duyên, tu vi nhảy vọt, đột phá tới Nguyên Anh hậu kỳ.\n\r\nNhưng khi tiếp tục cố gắng đột phá Hoá Thần, vì đan điền trống rỗng, nàng bị con giao long hai đầu thủ hộ bảo vật dưới hồ để mắt tới, suýt chút nữa chôn thân trong miệng giao long.\n\r\nChính vào thời khắc mấu chốt đó, Nha Xuyên cảm nhận được d.a.o động từ cấm địa Ma giới, kịp thời chạy đến cứu nàng, cũng nhờ vậy mà quan hệ giữa hai người được thăng hoa trong sinh tử.\nLúc này, tôi ngâm mình trong làn nước lạnh lẽo thấu xương, mất một lúc lâu mới miễn cưỡng thích ứng, sau đó dựa vào ký ức về bối cảnh tôi từng viết, tìm thấy chuỗi Lưu Quang Châu mà năm đó Tô Nhược Hoa chưa kịp mang đi.\nĐây vốn là một chi tiết cài cắm mà tôi cố tình để lại trong nguyên tác, chỉ tiếc là sau đó không có cơ hội dùng đến.\nSau khi cất kỹ Lưu Quang Châu, tôi đả toạ dưới đáy hồ, thu chút linh lực mong manh còn sót lại vào đan điền.\nKhoảnh khắc tiếp theo, cơn đau buốt tận xương bùng lên mãnh liệt, gấp trăm lần so với khi nãy. Tôi không nhịn được mà hét lên, theo bản năng muốn vận chuyển linh lực để chống cự.\nNhưng ngay lúc đó, Kim Đan trong đan điền bỗng nhiên loé lên những tia sáng trắng mờ ảo, rồi dường như bị thứ gì đó trói chặt, bất cứ linh lực nào tản ra cũng lập tức bị ép quay về.\nTôi co rúm lại, dần chìm xuống đáy hồ, thần hồn gần như tan rã vì đau đớn.\nTrong khoảnh khắc ấy, tôi đột nhiên hiểu ra.\nĐêm đó rõ ràng chẳng có gì xảy ra, vậy mà cả ba người bọn họ đều tỏ ra mập mờ.\n\r\nLà vì… họ đã động tay động chân trên Kim Đan của tôi!\nTôi cắn chặt môi, run rẩy mò vào trong ngực, định lấy chuỗi Lưu Quang Châu ra. Nhưng đầu ngón tay lại chạm phải một thứ vật lạnh lẽo, cứng rắn.\nTôi tỉnh táo lại đôi chút, chợt nhớ ra, đây là ngọc phù mà Nha Xuyên đưa cho tôi trước khi xuống hồ.\nĐánh cược một phen đi!\nCuối cùng, tôi không lấy Lưu Quang Châu ra, mà bóp nát ngọc phù.\nChỉ trong chớp mắt, nam nhân tà mị khoác hồng y đã xuất hiện bên cạnh tôi.\nTà áo hắn lơ lửng giữa sóng nước lạnh lẽo, đôi mắt trong veo sáng ngời phản chiếu rõ ràng dáng vẻ chật vật của tôi lúc này.\nSắc mặt trắng bệch, tóc tai rối bời, khắp người chi chít những vết thương nhỏ đang rỉ máu.\nNước hồ xung quanh cuồn cuộn, chúng tôi cứ thế im lặng nhìn nhau trong không gian chật hẹp và cuồn cuộn này một lát.\nNha Xuyên khẽ thở dài, thu lại vẻ lười nhác thường ngày, tiến lên ôm lấy tôi, truyền một chút linh khí nhỏ bé vào kinh mạch vỡ vụn của tôi.\n“Ngươi đúng là chẳng chịu được chút đau đớn nào.” Giọng hắn truyền qua làn nước, mơ hồ tựa như một tiếng thở than.\nTôi cắn răng, cố nhếch lên một nụ cười yếu ớt: “Không chỉ đau đớn, ngay cả ấm ức và lừa dối, ta đều không chịu được.”\n“Ngươi và nàng quả thực không giống nhau.”\n“Tô Nhược Hoa sao?”\nTôi tất nhiên không giống nàng.\n\r\nNàng là hình mẫu lý tưởng mà tôi từng khát khao hướng tới: mạnh mẽ, xinh đẹp, bất khuất kiên cường.\n\r\nCòn tôi… kiêu căng, tầm thường, hèn nhát dễ bỏ cuộc.\nNha Xuyên cụp mắt, không đáp lại, cũng không nhìn tôi nữa. Hắn chỉ ôm tôi chặt hơn, thấp giọng nói:\n“Ta sẽ dùng linh lực trợ giúp, giúp ngươi nối lại những kinh mạch đã đứt. Ngươi thả lỏng, đừng chống cự lại sức mạnh của hồ Triệt Cốt Băng Tuyền.”\nNước hồ u ám, vạn vật tĩnh lặng, chỉ có giọng nói của hắn quanh quẩn vang lên, giống như chiếc phao duy nhất giữa biển cả mênh mông.\nNguyên tác đã viết, chính trong hoàn cảnh đặc biệt này, giữa Tô Nhược Hoa và Nha Xuyên mới bắt đầu nảy sinh tình cảm mập mờ.\n\r\nNếu sau đó không phải vì một phó bản khác khiến hai người bị chia cắt, chút tình cảm này sẽ càng ngày càng nồng đậm, đến mức bùng cháy dữ dội.\nGiống như… tôi lúc này.\nTôi nhắm mắt lại, để mặc mình chìm dần trong cơn đau nhức tê dại.\nChỉ có một dòng linh lực ấm áp không ngừng chảy qua kinh mạch vỡ nát, nhắc nhở tôi rằng:\nNha Xuyên vẫn ở đây, vẫn luôn ở bên tôi.",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-5.html"
}