{
    "title": "KHÔNG VẠCH TRẦN - Chương 8.",
    "content": "Khi tôi và Nha Xuyên đến bên ngoài Huyền Linh bí cảnh, trời vẫn mưa dầm dề.\nSuốt dọc đường đi, tôi lặng lẽ chìm trong suy nghĩ, trái lại, Nha Xuyên lại có vẻ lạ thường, nói rất nhiều, giống như đêm ấy khi cùng tôi uống rượu dưới trăng, kể về đủ thứ chuyện.\nTôi khẽ cười, cắt ngang lời hắn:\n“Những chuyện này để khi ra khỏi Huyền Linh bí cảnh rồi nói. Tương lai vẫn còn dài.”\nLưu Quang Châu bị tôi nắm trong ngón tay, vuốt ve nhè nhẹ.\nTừ xa, đã thấy Lưu Uyên và Cảnh Hoài đứng bên ngoài bí cảnh.\nLưu Uyên vẫn như trước, lạnh lùng như tuyết đọng trên đỉnh cao, còn trong mắt Cảnh Hoài lại ẩn giấu một tia phấn khích quỷ dị.\nNhìn thấy tôi và Nha Xuyên tay trong tay đi tới, khoé môi cậu ta cong lên, chậm rãi nói:\n“Sư tỷ đã đột phá Đại Thừa, quả nhiên là thiên tài tu luyện hiếm có ngàn năm khó gặp.”\n“Làm sao so được với A Hoài, thiên tư trác tuyệt.”\nBiểu cảm của Cảnh Hoài chợt cứng đờ: “Nếu sư tỷ không thích gọi ta là A Hoài, thì không cần miễn cưỡng.”\nTôi ngạc nhiên: “Trước đây chẳng phải ngươi rất cố chấp về chuyện này sao? Sao bây giờ lại không bận tâm nữa?”\nChưa đợi Cảnh Hoài đáp lời, Lưu Uyên đã quay đầu lại, ánh mắt lạnh lùng như một lời cảnh cáo.\nCảnh Hoài bực bội ném viên linh thạch trong tay, hừ lạnh: “Thôi, tuỳ sư tỷ vậy.”\nDứt lời, cậu ta sải bước đi trước, chỉ còn Lưu Uyên chậm lại nửa nhịp, đi song song với tôi:\n“Ngươi đã bước vào Đại Thừa, phong ấn trong đan điền tự nhiên cũng biến mất. Chu Dung, ta là sư tôn của ngươi, đương nhiên mọi chuyện đều vì ngươi mà suy nghĩ.”\n“Phải rồi, cho nên khi ta dồn linh lực phá giải cấm chế, cơn đau c.h.ế.t đi sống lại đó cũng đều đến từ sự ‘yêu thương’ và ‘suy nghĩ’ của sư tôn. Chu Dung ta khắc cốt ghi tâm, nhớ rõ lắm.”\nSắc mặt Lưu Uyên cứng đờ, không nói thêm gì nữa.\nCuối cùng, người sánh bước bên tôi vẫn là Nha Xuyên.\n“Dung Dung.”\nHắn gọi một tiếng, dường như định nói gì đó, nhưng tôi cắt ngang:\n“Trận pháp phía trước, chính là Phục Linh trận dùng để kích hoạt linh khí phục sinh?”\n“Phải.”\nKhông đợi Nha Xuyên trả lời, Cảnh Hoài phía trước đã xoay người lại, cố gắng che giấu tia hưng phấn trong đáy mắt, nhìn tôi chằm chằm:\n“Sư tỷ mau vào đi, đợi đến khi trận pháp kích hoạt, là có thể cứu vớt chúng sinh Linh Giới rồi.”\n“Được.”\nTôi nhấc chân tiến về phía trận pháp.\nDù không ngoảnh đầu, tôi vẫn có thể cảm nhận được ánh mắt của ba người phía sau, dán chặt trên người tôi.\nMột bước.\nPhía sau, giọng nói của Nha Xuyên lại cất lên: “Dung Dung.”\nHai bước.\n“Cây trâm đó rất hợp với ngươi.”\nBa bước.\n“Chờ khi chuyện này kết thúc, ta sẽ đưa ngươi đến bờ biển ngắm bình minh.”\nBốn bước.\n“Dung Dung, ngươi là một cô gái rất dũng cảm.”\nNăm bước.\nTôi chợt dừng chân, quay người nhìn họ, cười rực rỡ:\n“Không chỉ dũng cảm, mà còn rất ngu ngốc nữa. Từng bước, từng bước một đi theo kế hoạch của các ngươi, cam tâm tình nguyện nhảy vào bẫy của các ngươi, có phải không?”\nNgay khi câu nói ấy dứt, tôi dốc toàn bộ lực lượng của thần hồn, kích phát Lưu Quang Châu trong tay.\nSức mạnh Ngũ hành bị cắt đứt, chỉ trong chớp mắt, tôi và ba người họ hoán đổi vị trí.\nTình thế xoay chuyển, tôi lập tức lấy linh ngọc tìm được trong mạch khoáng kim linh thạch, ném vào trận nhãn, trực tiếp khởi động trận pháp.\n“Chu Dung!” Cảnh Hoài giận dữ quát lên: “Ngươi đang làm gì?!”\n“Đương nhiên là làm những gì các ngươi vốn định làm với ta rồi.”\nTôi khoanh chân ngồi xuống, chống cằm nhìn họ, cười tươi như hoa:\n“Nếu ta không đoán sai, Yểm Quỷ xuất hiện trong đại chiến vị diện trăm năm trước và cả lần ở rìa Ma Giới, đều là do ba người các ngươi thả ra, đúng không?”\n“Ngươi… biết hết rồi?” Lưu Uyên không dám tin, hỏi tôi: “Ngươi làm sao biết được?”\n“Bởi vì…”\nTôi ngừng lại một chút, như đang hồi tưởng.\n“Mọi thứ đều quá mức trùng hợp.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-8.html"
}