{
    "id": "156",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/yeu-hoa-mau-don/10.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/9.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/8.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/7.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/6.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/5.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/4.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/3.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/2.html",
        "https://monkeyd.net.vn/yeu-hoa-mau-don/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/22599"
    ],
    "state": "Đã đủ bộ",
    "description": "Trong đêm tân hôn, ta dùng trà thay rượu, cùng Lưu Dục uống cạn chén giao bôi. Ngay sau đó, bụng dưới ta đau đớn tột cùng, máu tươi không ngừng tuôn ra.\n \nLưu Dục, đôi mắt đỏ ngầu như máu, cầm kiếm chỉ vào cổ ngự y, gầm lên: \"Nếu ngươi không cứu sống được Thái tử phi, ta sẽ tru di cửu tộc nhà ngươi!\"\n \nHoàng hậu vừa hay tin ta trúng độc, lập tức vội vã đến phủ Thái tử thăm hỏi.\n \nThực ra, ta đã tỉnh từ lâu, nhưng vì mất quá nhiều máu, toàn thân rã rời, nên đành nhắm mắt giả vờ ngủ.\n \nTa chỉ nghe thấy Hoàng hậu hỏi Lưu Dục: \"Dục nhi, con chắc chắn rằng cái thai trong bụng Thái tử phi đã được giải quyết triệt để rồi chứ?\"\n \nLưu Dục cười khẩy, giọng đầy hiểm độc: \"Mẫu hậu yên tâm, đó là thuốc phá thai do chính Ôn thái y điều chế, dù là yêu thai cũng không thể nào sống sót.\"",
    "chapters": [
        {
            "title": "Yêu Hoa Mẫu Đơn - 10",
            "content": "\"Mẫu Đơn cô nương nói, hưu thư là tờ giấy đoạn tuyệt giữa nàng và điện hạ, chỉ khi đoạn tuyệt rồi, nàng mới không còn vướng bận với chốn hồng trần này nữa, và chỉ có như vậy, nàng mới có thể bắt đầu tu luyện lại.\"\n \nLưu Dục ôm lấy nguyên hình của Diệp Mẫu Đơn, khóc nấc lên thành tiếng.\n \n\"Mẫu Đơn, sao nàng lại tuyệt tình đến thế? Nàng muốn hưu thư ta cho nàng ngay là được, sao nàng lại hóa thành nguyên hình, không cho ta một chút hy vọng nào?\"\n \nSau đó, Cửu Phương đạo sĩ vẻ mặt hổ thẹn, tiết lộ với Lưu Dục một sự thật khác: \"Ngày đó Triệu Uyển Khê không hề bị tà ma ám, chỉ vì ghen ghét Mẫu Đơn cô nương, nàng ta mới nghĩ ra độc kế lấy m.á.u tim để lừa gạt điện hạ. Ta cũng đáng chết, không nên giúp kẻ ác làm điều sai trái. Nay điện hạ muốn g.i.ế.c hay muốn xẻ thịt, ta tuyệt không oán hận.\"\n \nLưu Dục đứng như trời trồng, ánh mắt đầy vẻ âm độc: Triệu Uyển Khê, ta nhất định sẽ khiến ngươi sống không bằng chết!\n \nVề sau, Lưu Dục bất chấp sự phản đối của Hoàng hậu, dùng chính cách thức đã làm với ta, rạch một nhát d.a.o vào tim Triệu Uyển Khê, lấy được hai bình máu, rồi đem rưới lên nguyên hình của Diệp Mẫu Đơn.\n \nLưu Dục đòi Cửu Phương đạo sĩ trả lại nguyên hình của Diệp Mẫu Đơn, nhưng Cửu Phương đạo sĩ không đồng ý.\n \nCửu Phương đạo sĩ nói: \"Ngươi tuy là Thái tử, nhưng ta cũng có đạo lý của riêng mình phải tuân theo. Ta đã hứa với Mẫu Đơn cô nương sẽ tìm cho nàng một nơi tốt lành, linh khí dồi dào để tu luyện.\"\n \nLưu Dục liền quỳ xuống dập đầu trước Cửu Phương đạo sĩ, một cái, hai cái, ba cái...\n \nCho đến khi vũng m.á.u tươi thấm đỏ cả mảnh đất dưới chân Cửu Phương đạo sĩ.\n \nCửu Phương đạo sĩ không thể nhẫn tâm nhìn thêm nữa, liền đưa nguyên hình của Diệp Mẫu Đơn cho Lưu Dục, vẻ mặt trang nghiêm nói: \"Hãy tìm cho nàng một nơi tốt lành, đối xử tử tế với nàng. Dù chỉ một chiếc lá của nàng bị tổn hại, dù ngươi có trở thành hoàng đế, ta cũng tuyệt đối không tha thứ cho ngươi.\"\n \nSau này, Lưu Dục mang theo nguyên hình của Diệp Mẫu Đơn, rời khỏi hoàng cung.\n \nVinh hoa phú quý hắn không còn màng đến, ngôi vị Thái tử tôn quý hắn cũng từ bỏ.\n \nHắn nâng niu nàng trong tay, vượt qua bao núi cao sông dài, dầm mình trong mưa gió, đội cái nắng gay gắt, bước trên tuyết trắng, một đường gian nan vất vả đến Hắc Sơn.\n \nHắn tìm cho nàng một nơi đầy đủ ánh sáng mặt trời, cẩn thận và nhẹ nhàng trồng nàng xuống đất.\n \nCòn hắn thì dựng một túp lều tranh đơn sơ ngay bên cạnh, sống tạm bợ qua ngày. Hắn ngày ngày tưới nước, bón phân, nhổ cỏ dại, bắt sâu bọ cho nàng...\n \nCòn không quên mỗi ngày đều kể những câu chuyện khôi hài cho nàng nghe. Cây mẫu đơn non ngày một lớn, Lưu Dục cũng ngày càng già đi.\n \nCây mẫu đơn non đã trưởng thành thành một bụi mẫu đơn xum xuê. Trên bụi mẫu đơn nở rộ một đóa hoa màu hồng phấn dịu dàng.\n \nĐóa hoa mẫu đơn cảm thấy có vật nặng đè lên cánh hoa của mình, liền khẽ nghiêng mình nhìn xuống.\n \nNàng thấy một ông lão tóc trắng xóa nằm bất động dưới gốc cây.\n \nHoa mẫu đơn khẽ gọi: \"Ông ơi! Ông lão ơi, ông tỉnh dậy đi!\"\n \nGọi mãi, gọi mãi, nhưng ông lão vẫn không hề nhúc nhích.\n \nMột ngày, hai ngày, ba ngày...\n \nCơ thể ông lão dần dần tàn tạ, thịt xương tan rữa thành chất dinh dưỡng nuôi cây, y phục cũng mục nát theo gió bay đi, chỉ còn lại một bộ hài cốt trắng hếu.\n \nNăm trăm năm sau, bụi mẫu đơn kia cuối cùng cũng tu luyện thành hình người, còn bộ hài cốt năm xưa đã hóa thành một tảng đá vô tri.\n \nYêu hoa mẫu đơn tự đặt cho mình một cái tên: Diệp Mẫu Đơn.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/10.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 9",
            "content": "Ngay lúc hắn sắp bị những chiếc rễ và thân cây của nhân sâm tinh siết nghẹt đến chết, ta đã cầu xin nhân sâm tinh tha mạng cho hắn, cứu hắn một phen.\n \nKhông vì điều gì khác, chỉ vì lúc đó hắn trông thật ngây ngô, khờ khạo, và ta cảm thấy tâm địa hắn hình như cũng không quá xấu xa.\n \nNào ngờ, mười năm sau, hắn lại cấu kết với Triệu Uyển Khê để hãm hại ta, xúi giục Lưu Dục lấy m.á.u tim của ta.\n \nNhưng nhìn phản ứng vừa rồi của Cửu Phương đạo sĩ, dường như hắn không hề hay biết ngày hôm đó Lưu Dục đã lấy đi m.á.u tim của ta. Thế nên, ta cho hắn một cơ hội để thành thật khai báo, mong được khoan hồng.\n \nCửu Phương đạo sĩ kể rằng, kể từ ngày được ta cứu giúp, hắn đã lăn lộn trong giang hồ, không ngừng nỗ lực nâng cao tu vi của bản thân. Sau này, hắn cũng đạt được một số thành tựu nhỏ và danh tiếng dần dần vang xa.\n \nTriệu Uyển Khê chủ động tìm đến hắn, nói rằng Thái tử phi hiện tại vô cùng độc ác, vì sự an nguy của thiên hạ, nhất định phải trừ khử nàng ta, vì vậy hắn mới phối hợp với nàng ta diễn trò trước mặt Lưu Dục.\n \nCửu Phương đạo sĩ hối lỗi nói: \" Mẫu Đơn cô nương là ta có lỗi với cô, xin cô hãy cho ta một cơ hội để chuộc tội.\"\n \nTa liếc nhìn Cửu Phương đạo sĩ, tuy đạo hạnh của hắn không phải là cao siêu, nhưng có lẽ vẫn đủ để giúp ta tu luyện nguyên hình.\n \nVới sự giúp đỡ của Cửu Phương đạo sĩ, ta đã thành công hóa thành một cây mẫu đơn non.\n \nCửu Phương đạo sĩ nâng niu ta trong lòng bàn tay, thành khẩn nói: \"Mẫu Đơn cô nương xin yên tâm, ta nhất định sẽ tìm cho cô một ngọn núi tiên linh khí dồi dào, tĩnh mịch u thâm, giúp cô tu luyện. Ta cũng nhất định sẽ khiến ả độc phụ Triệu Uyển Khê phải trả giá cho những việc mà ả đã gây ra.\"\n \nCửu Phương đạo sĩ hái một đóa hoa mẫu đơn trong sân của ta, mang đến bẩm báo với Hoàng hậu rằng ta đã bị tiêu diệt, hiện đã biến thành một đóa hoa.\n \nTriệu Uyển Khê đứng cạnh Hoàng hậu giật lấy đóa hoa mẫu đơn từ tay Cửu Phương đạo sĩ, ném mạnh xuống đất, nghiến răng nghiến lợi giẫm đạp điên cuồng, cứ như đóa hoa kia chính là ta vậy.\n \nTrong hôn yến đông nghịt khách khứa, Lưu Dục mãi không chịu cùng Triệu Uyển Khê bái đường, chỉ vì hắn hết lần này đến lần khác đảo mắt tìm kiếm khắp đám đông, nhưng vẫn không thấy bóng dáng ta đâu.\n \nNụ cười trên môi Triệu Uyển Khê trông có vẻ đoan trang, nhưng đáy mắt lại không hề có chút ý cười nào. Nàng ta cố gắng giữ nụ cười, nhẹ nhàng nói: \"Có lẽ Thái tử phi tỷ tỷ thân thể không khỏe, nên không thể đến dự được chăng. Điện hạ, chúng ta cứ tiến hành bái đường trước đi, đợi xong rồi đi tìm nàng ấy cũng không muộn mà.\"\n \nĐôi mắt sâu thẳm của Lưu Dục tựa như một đầm nước u tối, không thấy đáy. Hắn khẽ lắc đầu, giọng nói trầm thấp: \"Nàng rõ ràng đã hứa với ta, sẽ tham dự hôn lễ của ta và nàng.\"\n \nLưu Dục cố chấp đợi, khiến cho các vị khách khứa không khỏi xì xào bàn tán. Ngay sau đó, một tờ giấy gấp bay đến, rơi vào tay Lưu Dục.\n \nTờ giấy đó là do Cửu Phương đạo sĩ dùng pháp thuật truyền đến cho Lưu Dục. Lưu Dục chậm rãi mở tờ giấy ra, chỉ thấy dòng chữ nguệch ngoạc: Mẫu Đơn hoa đã chết.\n \nNgay lập tức, Lưu Dục như phát điên, ba chân bốn cẳng lao về phía khuê phòng của ta.\n \nTrong phòng ngủ vắng bóng Diệp Mẫu Đơn, chỉ còn lại một mình A Bích. Nàng ngồi bên cửa sổ, nâng niu đóa hoa mẫu đơn mà ta để lại, ánh mắt ngơ ngẩn nhìn xa xăm.\n \nA Bích buồn bã nói với Lưu Dục: \"Nương nương đã đi rồi, nàng ấy bảo nàng ấy muốn về nhà, sẽ không bao giờ quay trở lại nữa.\"\n \nVề nhà? Về nhà ư? Rõ ràng nơi này chính là nhà của nàng mà!\n \nHắn chợt nhớ lại, hai năm trước, khi hắn bị quân địch vây khốn ở Hắc Sơn, hơi thở đã gần cạn kiệt, chính Diệp Mẫu Đơn đã hao tổn nửa đời tu vi, cầu xin nhân sâm tinh ngàn năm ban cho hắn một đoạn rễ, nhờ đó hắn mới giữ được mạng sống.\n \nHắn thất thần lẩm bẩm: \"Đúng rồi, Hắc Sơn, Mẫu Đơn nhất định đã trở về Hắc Sơn rồi. Ta phải đi tìm nàng! Ta phải đi tìm nàng!\"\n \nLưu Dục lảo đảo chạy về phía cổng lớn, đám gia đinh và thị vệ trong phủ vội vã xông lên ngăn cản, nhưng tất cả đều bị hắn đánh ngã xuống đất, không một ai có thể cản nổi bước chân hắn.\n \nCửu Phương đạo sĩ thấy tình hình không ổn, liền bay đến bên cạnh hắn, nhẹ nhàng điểm một ngón tay vào n.g.ự.c Lưu Dục, hắn cuối cùng cũng đứng khựng lại.\n \nCửu Phương đạo sĩ ghé sát tai hắn, khẽ nói: \"Nếu điện hạ thật sự không thể quên được Mẫu Đơn cô nương, chi bằng hãy giúp nàng ấy giải quyết dứt điểm những vướng bận ở chốn hồng trần này.\"\n \nLưu Dục ngơ ngác nhìn Cửu Phương đạo sĩ.\n \nCửu Phương đạo sĩ trước tiên kể cho Lưu Dục nghe việc Diệp Mẫu Đơn đã hóa thành nguyên hình, sau đó lại đòi Lưu Dục trao hưu thư.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/9.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 8",
            "content": "Nói đi nói lại, chẳng qua là hắn ghê tởm đứa con trong bụng ta là một yêu thai mà thôi.\n \nDù cho đứa bé sinh ra là yêu thai, nó vẫn là con của ta, ta sẽ yêu thương nó bằng cả sinh mạng này.\n \nLưu Dục hắn dựa vào đâu mà tước đoạt đi sinh mệnh của con ta?\n \nTa đóng sầm cánh cửa lại, từ nay về sau, ta và hắn, mỗi người một ngả, không còn vướng bận nhau.\n \nTa tự giam mình trong phòng, tĩnh tâm tu luyện, ngoài A Bích ra thì không gặp gỡ ai khác. Lưu Dục đáng lẽ phải bận rộn với hôn sự của hắn, nhưng cứ cách một nén hương lại đến trước cửa phòng ta nói chuyện.\n \nHắn nói những lời của hắn, ta chuyên tâm luyện công của ta.\n \nA Bích vẫn chưa biết ta là yêu quái. Để không khiến nàng sợ hãi, ta nói dối rằng ta biết vu thuật, có thể biến hóa thành hoa cỏ, nhưng sẽ không bao giờ làm hại nàng.\n \nA Bích cũng giống như A Chu, bản tính lương thiện. Nàng nở một nụ cười ngây thơ, trong sáng và nói: \"Cho dù nương nương là yêu, thì nương nương cũng là yêu tốt nhất trên đời này, ta không hề sợ hãi.\"\n \nTa khẽ mỉm cười.\n \nChỉ trong một đêm ngắn ngủi, không chỉ chiếc lưỡi của ta có thể biến thành một đóa hoa mẫu đơn, mà ngay cả đầu và tay của ta cũng bắt đầu mọc ra những cánh hoa mềm mại.\n \nCó lẽ, đó là bởi vì trong lòng ta đã hoàn toàn đoạn tuyệt mọi vướng bận tình ái. Theo đà này, chẳng quá mười ngày nữa, ta sẽ hoàn toàn hiện nguyên hình, hóa thành một cây mẫu đơn non tràn đầy sức sống.\n \nĐến lúc đó, ta sẽ tìm một nơi thâm sơn cùng cốc, linh khí dồi dào, tĩnh mịch u ẩn để cắm rễ, dốc lòng tu luyện lại, không còn bận tâm đến những chuyện hồng trần thế tục này nữa.\n \nNgày mai chính là ngày đại hôn của Lưu Dục và Triệu Uyển Khê. Qua ngày mai, ta và Lưu Dục sẽ dứt hết duyên nợ, cũng chẳng còn kiếp sau.\n \nTrong lòng ta bỗng dưng dâng lên một niềm mong đợi khó tả.\n \nLưu Dục đích thân mang bữa sáng đến cho ta, ta bảo A Bích đổ đi, rồi sai nàng đến phòng bếp lấy cho ta một phần khác.\n \nSắc mặt Lưu Dục trắng bệch, sau đó cố gượng cười: \"Không sao, đến bữa trưa ta sẽ mang đến một món khác.\"\n \nTa chỉ thấy thật nực cười. Thứ tình cảm muộn màng, rẻ rúng chẳng bằng con chó.\n \nSau khi dùng xong bữa sáng, ta bảo A Bích đi làm việc khác, còn mình thì ngồi trên giường tiếp tục tu luyện.\n \nChỉ là ta ngồi chưa được bao lâu, liền nghe thấy ngoài sân vọng vào tiếng ồn ào náo động, có cả giọng nam nhân lẫn giọng nữ nhân , âm thanh ngày càng đến gần hơn.\n \nChỉ nghe thấy A Bích lo lắng nói: \"Cửu Phương đạo sĩ, ngươi không thể vào trong được, nương nương đang nghỉ ngơi.\"\n \nCửu Phương đạo sĩ đáp: \"Tránh ra! Ta phụng mệnh của Hoàng hậu nương nương, đặc biệt đến đây để bắt yêu quái.\"\n \nA Bích vội vàng nói: \"Trong này chỉ có nương nương ở, làm gì có yêu quái nào? Ngươi đừng có ăn nói lung tung!\"\n \nCửu Phương đạo sĩ kiên quyết: \"Hoàng hậu nương nương nói, nương nương nhà ngươi đã bị yêu quái ám nhập, nhất định phải trừ khử.\"\n \nCửu Phương đạo sĩ?\n \nĐến vừa kịp lúc!\n \nVậy thì hôm nay, ta và ngươi sẽ cùng nhau tính sổ cả nợ mới lẫn nợ cũ.\n \nTa mở toang cánh cửa phòng, đứng trên bậc thềm cao nhìn xuống Cửu Phương đạo sĩ đang giằng co với A Bích.\n \nCửu Phương đạo sĩ nhìn thấy ta, thoáng giật mình, rồi lại cười hề hề nói: “Mẫu Đơn cô nương, sao lại là cô?\"\n \nMười năm trước, Cửu Phương đạo sĩ chỉ là một đạo sĩ nhỏ bé vô danh. Để nâng cao danh tiếng của mình, hắn đã mạo hiểm xông vào núi sâu bắt yêu, mà con yêu hắn nhắm đến lại là một cây nhân sâm tinh ngàn năm tuổi.\n \nNhưng một kẻ phàm tục chẳng có chút đạo hạnh nào như hắn thì làm sao có thể là đối thủ của nhân sâm tinh ngàn năm kia.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/8.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 7",
            "content": "Sau đó, bà ta quay sang giận dữ quát mắng ta: \"Diệp Mẫu Đơn, ngươi đừng tưởng rằng mình biết chút tà thuật thì có thể muốn làm gì thì làm! Đây là hoàng cung, không phải là chốn rừng sâu núi thẳm!\"\n \nHoàng hậu không dám công khai chuyện ta là yêu hoa, bởi lẽ bà ta lo sợ điều này sẽ gây ảnh hưởng bất lợi đến ngôi vị Thái tử của Lưu Dục.\n \nDù sao thì Lưu Dục vẫn chưa ban hưu thư cho ta, ta vẫn danh chính ngôn thuận là Thái tử phi.\n \nThế là Hoàng hậu liền vu cho ta tội danh \"tự ý sử dụng tà thuật, mê hoặc hậu cung\", định bụng sai người bắt giữ ta.\n \nThôi thì kệ vậy, bắt thì cứ bắt đi. Đến khi ta hoàn toàn hóa thành một gốc mẫu đơn, há lẽ một nhà lao nhỏ bé có thể giam cầm được ta sao?\n \nNgay lúc này, Lưu Dục từ phía xa cất giọng quát lớn: \"Dừng tay! Các ngươi dám động đến Thái tử phi, chán sống rồi hay sao?\"\n \nNhững người của Hoàng hậu vội vàng khựng lại. Hoàng hậu tuy không hiểu chuyện gì, nhưng cũng không dám trái ý Lưu Dục.\n \nÁnh mắt Lưu Dục sắc lạnh như lưỡi dao, lạnh lùng quét qua người Triệu Uyển Khê đang ướt sũng và run rẩy: \"Cô còn chưa cưới nàng vào cửa, mà nàng đã dám hỗn xược đến mức đòi Thái tử phi phải quỳ lạy nàng. Vậy nếu như nàng trở thành trắc phi, chẳng lẽ đến cả cô cũng phải quỳ lạy nàng sao?\"\n \nGiọng nói của hắn băng giá, tựa như mang theo cái rét buốt của những ngày cuối đông.\n \nHai chân Triệu Uyển Khê mềm nhũn, lập tức quỳ sụp xuống, thân hình gầy yếu run rẩy như tàu lá, giọng nói cũng lắp bắp: \"Thái tử điện hạ thứ tội, thần nữ không dám.\"\n \nCũng chẳng rõ là vì quá sợ hãi hay vì thấm cái lạnh lẽo của nước ao.\n \nLưu Dục muốn nắm lấy tay ta, nhưng ta lạnh lùng gạt đi: \"Ta tự có chân để đi.\"\n \nTa bước đi trước, hắn lặng lẽ theo sau, cứ thế đến tận cửa phòng ngủ của ta. Hắn định bước vào, nhưng ta đã chắn ngang cửa: \"Trừ phi ngươi ký vào tờ hưu thư.\"\n \nLưu Dục lo lắng nói: \"Mẫu Đơn, vì sao nàng cứ nhất quyết muốn rời đi? Ở lại làm Thái tử phi của ta không tốt sao?\"\n \nTa dứt khoát đáp: \"Không tốt.\"\n \nHắn trước giờ chưa từng hiểu rõ điều ta thực sự mong muốn là gì.\n \nLưu Dục đứng sững người ở đó rất lâu, rồi mới chậm rãi lên tiếng: \"Mẫu Đơn, nếu ta nói việc ta cưới Uyển Khê là có nỗi khổ tâm riêng, nàng có tin không?\"\n \nTa biết, những nam nhân trong hoàng tộc của loài người, mỗi khi cưới thêm một phi tần đều có một lý do, một nỗi khổ tâm nào đó.\n \nNhưng điều đó thì có liên quan gì đến ta?\n \nTừ nay về sau, hắn muốn cưới bao nhiêu người đàn bà nữa cũng là chuyện của hắn, ta chẳng còn bận tâm.\n \nLưu Dục thấy ta im lặng, lại tiếp lời: \"Ta chỉ là cưới Uyển Khê vào cửa thôi, nhưng trái tim ta vẫn luôn hướng về nàng. Gần đây ta quả thật đã lạnh nhạt với nàng, đó là vì hôn lễ của ta và Uyển Khê sắp tới, ta cần phải tỏ ra thành ý, như vậy Thừa tướng mới không sinh lòng nghi kỵ ta, nàng hiểu không? Suy cho cùng, hôn sự giữa ta và Uyển Khê chỉ là một cuộc hôn nhân chính trị, nàng hà cớ gì phải để bụng?\"\n \n\"Vậy chẳng lẽ việc ngươi tự tay g.i.ế.c c.h.ế.t đứa con trong bụng ta cũng là vì 'nỗi khổ tâm' sao? Ngươi có biết yêu tộc chúng ta mang thai khó khăn đến nhường nào không? Tại sao ngươi lại tàn nhẫn đến vậy? Đứa con của ta, rõ ràng đã có linh thức rồi mà...\" Ta gào lên đầy đau đớn.\n \nLưu Dục sững sờ nhìn ta: \"Nàng... nàng làm sao... biết được?\"\n \nTa cười lạnh, từng chữ một thốt ra: \"Bởi vì cái ngày Hoàng hậu đến thăm ta, ta đã tỉnh lại từ lâu rồi.\"\n \nLưu Dục lập tức hoảng hốt, vội vàng giải thích: \"Không phải như vậy đâu, Mẫu Đơn. Những gì nàng nghe thấy hôm đó không hoàn toàn là sự thật. Ta cho nàng uống thuốc phá thai chỉ là muốn bảo vệ nàng. Mẫu hậu vốn dĩ không ưa gì nàng. Nếu nàng sinh hạ đứa con của chúng ta, mẫu hậu nhất định sẽ tìm mọi cách để hành hạ nàng. Ta không muốn thấy nàng phải chịu khổ sở, nàng hiểu không? Hơn nữa, ta là người, nàng là yêu. Nhỡ đâu con của chúng ta sinh ra là nửa người nửa yêu, chẳng phải nó sẽ bị loài người khinh miệt, lại bị yêu tộc xa lánh sao? Như vậy, chẳng phải nó sẽ càng đau khổ hơn sao?\"\n \nTa căm hận nói: \"Đủ rồi! Ngươi không cần phải giải thích thêm nữa.\"",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/7.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 6",
            "content": "Có thể tham dự một hôn lễ long trọng như thế, lại còn được ăn uống no say miễn phí, há chẳng phải là một chuyện tốt hay sao?\n \nSau khi rời khỏi thư phòng của Lưu Dục, ta một mình dạo bước trong hậu hoa viên. Dù sao cũng đã sống ở nơi này một thời gian, bỏ qua những chuyện khác, phong cảnh nơi đây vẫn rất nên thơ.\n \nTrước khi rời đi mà không thưởng thức cho kỹ, sau này e rằng chẳng còn cơ hội nào nữa.\n \nTrong hậu hoa viên có một cái ao lớn, giữa ao dựng một tòa Mẫu Đơn đình, nghe nói khi ta mới vào cung, Lưu Dục đã sai người đặc biệt xây nó cho ta.\n \nNơi đó từng ngập tràn những đóa mẫu đơn kiều diễm, nhưng giờ đây lại chỉ toàn là hoa hồng đỏ và thược dược hồng, những loài hoa mà Triệu Uyển Khê yêu thích.\n \nXem ra, Triệu Uyển Khê đối với các loài hoa cũng thật là rộng lượng. Tuy rằng hoa hồng đỏ và thược dược hồng không phải là loài hoa ta yêu thích nhất, nhưng dù sao chúng cũng thuộc cùng một loại.\n \nGặp được \"đồng loại\", ta đương nhiên cảm thấy vui vẻ.\n \nĐúng lúc ta đang men theo con đường gỗ ven hồ để đến Mẫu Đơn đình, thì tiếng hô \"Hoàng hậu giá đáo\" của Lý công công vang lên, gọi ta dừng bước.\n \nTa đứng lại trên hành lang, chỉ thấy phía sau Hoàng hậu còn có cả Triệu Uyển Khê. Một đoàn người chậm rãi tiến về phía ta.\n \nHoàng hậu vốn dĩ đã không ưa ta, đặc biệt là sau khi biết ta là một yêu tinh hoa, bà ta càng chẳng thèm nhìn mặt ta lấy một lần.\n \nTa hành lễ thỉnh an Hoàng hậu, bà ta lạnh lùng đáp: \"Miễn lễ!\"\n \nKhi ta vừa đứng thẳng người, bà ta lại hỏi: \"Ngươi có biết vì sao ta đột nhiên đến tìm ngươi không?\"\n \nTa đáp: \"Không biết.\"\n \nHoàng hậu lớn tiếng quát: \"Bởi vì ngươi đã làm tổn thương Uyển Khê!\"\n \nTa liếc nhìn Triệu Uyển Khê đứng bên cạnh, nàng ta đang vênh mặt hất hàm nhìn ta đầy vẻ kiêu ngạo.\n \nHoàng hậu ngừng lại một lát rồi nói: \"Ngươi muốn tìm Dục nhi để đòi hưu thư cũng được, nhưng sao cứ phải chọn đúng lúc hai người họ đang ở riêng với nhau? Ngươi thừa biết Dục nhi đối với ngươi... Tóm lại, ngươi đã quấy rầy Dục nhi và Uyển Khê rồi. Ngươi phải quỳ xuống xin lỗi Uyển Khê ngay lập tức!\" \n \nGiọng điệu của bà ta vô cùng nghiêm khắc, không cho phép ta cãi lời.\n \nTa cứ ngỡ mình đã nghe lầm, cho đến khi Triệu Uyển Khê đứng ngay trước mặt ta, vênh váo ra lệnh: \"Quỳ xuống dập đầu cho ta một cái thật kêu, ta sẽ xem xét tha thứ cho ngươi.\"\n \nChỉ bằng vào nàng ta, cũng dám đòi ta quỳ gối sao?\n \nTa lạnh lùng nhìn thẳng vào mắt nàng.\nTriệu Uyển Khê thấy ta đứng im không nhúc nhích, tức giận đến thở phì phò, vội vàng nũng nịu với Hoàng hậu: \"Hoàng hậu, Diệp Mẫu Đơn bây giờ đến lời của ngài cũng không nghe, thật là gan tày trời!\"\n \nHoàng hậu mặt mày giận dữ, vội ra hiệu cho hai tên thái giám đứng bên cạnh tiến lên bắt ta. Ta lập tức trừng mắt nhìn chúng, khiến chúng bất giác rùng mình, đứng im như trời trồng, không dám tiến thêm nửa bước.\n \nTa khẽ mỉm cười với Triệu Uyển Khê: \"Muốn ta quỳ xuống trước ngươi sao? Vậy thì ngươi tiến thêm một bước nữa xem.\"\n \nTriệu Uyển Khê khựng lại một thoáng, sau đó lộ ra vẻ khinh miệt, ngẩng cao đầu bước lên một bước, ra vẻ chẳng hề sợ hãi.\n \nĐúng lúc này, ta đột nhiên cất cao giọng, gọi lớn: \"Triệu Uyển Khê!\"\n \nTriệu Uyển Khê theo phản xạ quay đầu lại, vẻ mặt ngơ ngác nhìn ta, không hiểu chuyện gì đang xảy ra.\n \nNgay trong khoảnh khắc nàng ta còn đang ngơ ngác, ta thè ra chiếc lưỡi kỳ dị, trên đầu lưỡi mọc ra một đóa hoa mẫu đơn nhỏ, lắc lư ngay trước mặt nàng.\n \nKể từ sau khi uống bát canh nhân sâm ngàn năm kia, cơ thể ta đã bắt đầu có những biến đổi, dần dần hiện nguyên hình.\n \nKhuôn mặt xinh đẹp như hoa phù dung của Triệu Uyển Khê lập tức trắng bệch, ngay sau đó, ả ta rú lên một tiếng thét kinh hoàng, xé tan bầu không khí tĩnh lặng.\n \n\"Yêu quái! A——\"\n \nTiếng thét xé tan sự tĩnh lặng, vang vọng khắp cả phủ Thái tử.\n \nCùng với tiếng kêu thất thanh, Triệu Uyển Khê lùi lại mấy bước, cuối cùng mất thăng bằng, ngã nhào xuống cái ao bên dưới hành lang gỗ.\n \nTriệu Uyển Khê vốn không biết bơi, vùng vẫy tuyệt vọng trong nước, trông chẳng khác nào một con ch.ó rớt xuống ao, ướt sũng và thảm hại.\n \nHoàng hậu thấy cảnh tượng đó, mặt mày tái mét vì kinh hãi, vội vàng ra lệnh cho người hầu xuống vớt nàng lên.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/6.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 5",
            "content": "Triệu Uyển Khê thấy vậy, lập tức ôm đầu rên rỉ: \"Dục ca ca, mau đỡ muội, muội đau đầu quá!\"\n \nLưu Dục lập tức vứt những mảnh giấy vụn trong tay, ôm lấy eo Triệu Uyển Khê, lo lắng nói: \"Uyển Khê, cố gắng lên, ta lập tức đưa nàng đi tìm ngự y.\"\n \nNói xong, Lưu Dục bế Triệu Uyển Khê lên, vội vã đi về phía đông viện. Triệu Uyển Khê nằm ngang trong lòng Lưu Dục, quay đầu nhìn ta, trong mắt tràn ngập vẻ đắc ý không kể xiết.\n \nNhưng ta đã sớm không còn để ý nữa. Ta lấy ra rễ cây nhân sâm tinh ngàn năm đã tặng cho ta, đưa A Bích mang đi sắc cho ta một bát canh.\n \nTa vốn dĩ muốn giữ lại cho Lưu Dục, nhưng hắn đã không còn xứng đáng để ta bảo vệ nữa rồi.\n \nNhân sâm tinh ngàn năm mà nói, thứ này có thể bảo mệnh, vậy ta liền dùng nó để bảo vệ mạng sống của chính mình vậy.\n \nSau khi uống canh nhân sâm ngàn năm, những vết thương mới, độc tố cũ trên người ta không chỉ đều lành lại trong vòng một nén hương, mà ngay cả tinh nguyên trong cơ thể cũng có dấu hiệu hơi nóng lên.\n \nLần trước có cảm giác này, là vào năm trăm năm trước. Khi đó, ta chỉ là một đóa hoa mẫu đơn cực kỳ bình thường nơi núi rừng.\n \nA Bích thấy sắc mặt ta hồng nhuận hơn nhiều, không khỏi cảm thán: \"Nhân sâm ngàn năm này thật thần kỳ!\"\n \nĐúng vậy, năm xưa mạng của Lưu Dục cũng là nhờ cây nhân sâm ngàn năm này mà giữ lại được.\n \nLần trước tờ hưu thư ta soạn bị Lưu Dục xé rồi, cho nên ta lại viết một tờ khác. Ta cầm tờ hưu thư thứ hai đã soạn sẵn chạy tới thư phòng của Lưu Dục tìm hắn.\n \nBình thường giờ này hắn đều ở thư phòng đọc sách, nhưng hiện tại, hắn lại đang ôm Triệu Uyển Khê trong lòng, đích thân đút nàng ta bánh ngọt.\n \nRõ ràng còn hai ngày nữa là thành thân, bọn họ đã không thể chờ đợi được rồi.\n \nThấy ta đến, khuôn mặt dịu dàng của Lưu Dục lập tức trở nên âm trầm: \"Nàng lại tới đây làm gì?\" Sau đó hắn liếc nhìn tờ hưu thư trên tay ta, sắc mặt càng tối sầm lại.\n \nTa bình tĩnh nói: \"Đương nhiên là đến tìm chàng ký tên đóng dấu.\"\n \nLưu Dục mạnh tay đẩy Triệu Uyển Khê ra, Triệu Uyển Khê không kịp chuẩn bị, chiếc đĩa trong tay \"keng\" một tiếng rơi xuống đất, những miếng bánh ngọt trong đĩa cũng văng tung tóe khắp nơi.\n \nChỉ thấy nàng ta trừng mắt nhìn ta đầy ác ý. Lưu Dục quát lớn: \"Diệp Mẫu Đơn, ta đã nói, ta sẽ không để nàng đi.\"\n \nTa cụp mắt, khẽ cười nhạt: \"Nếu đã hết yêu, vậy xin hãy buông tay. Chuyện đã qua, ta không muốn tính toán. Chuyện sau này, chàng cũng không cần phải vướng bận. Chúng ta mỗi người sống yên ổn, chẳng phải sẽ tốt hơn sao?\"\n \nTrên bàn tay đang nắm chặt của Lưu Dục, các đốt ngón tay hiện rõ.\n \nTriệu Uyển Khê chợt lên tiếng: \"Thái tử phi tỷ tỷ nói đúng lắm. Nếu Dục ca ca đã không còn yêu nàng ta nữa, vậy thì mau chóng ký tên đóng dấu, thả nàng ta đi, để khỏi ngày đêm đến làm phiền muội —\"\n \n\"Cút!\" Còn chưa đợi Triệu Uyển Khê nói xong, Lưu Dục đã hung hãn gầm lên với nàng ta.\n \nTriệu Uyển Khê sợ hãi run rẩy, vội vàng lùi sang một bên, rụt rè nhìn Lưu Dục, không dám nói thêm một lời nào.\n \nTa đứng đó, đối diện với Lưu Dục, trọn vẹn khoảng thời gian một chén trà. Thời gian một chén trà đủ để Lưu Dục suy nghĩ.\n \nCuối cùng, Lưu Dục bước đến trước mặt ta, giọng khàn khàn: \"Ta có thể ký tên đóng dấu cho nàng, nhưng nàng phải tham dự xong hỉ yến của ta và Uyển Khê rồi mới được đi.\"\n \nHắn làm vậy, rốt cuộc là vì điều gì chứ?\n \nTiếp đó, hắn nhếch mép cười lạnh lẽo: \"Ta muốn cho nàng tận mắt chứng kiến, không có nàng, ta vẫn sống tốt, thậm chí còn rất vui vẻ.\"\n \nHắn cần gì phải chứng minh điều đó với ta? Hắn là Thái tử cao cao tại thượng, bao nhiêu người mơ ước còn chẳng được!\n \n\"Được.\" Ta thản nhiên đáp lời.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/5.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 4",
            "content": "A Chu——\n \nTa cảm thấy trời đất sụp đổ, tim đau nhói dữ dội, rất lâu sau mới hoàn hồn. Tâm của Lưu Dục, sớm đã không còn ở chỗ ta, hiện tại lại mất đi A Chu, phủ Thái tử này còn có ý nghĩa gì để ta ở lại?\n \nNghe nói, phu thê nhân loại muốn ly biệt, phải do nam nhân viết một tờ hưu thư, ký tên đóng dấu rồi giao cho nữ nhân, nữ nhân mới có thể rời đi.\n \nThế là ta sai A Bích tìm cho ta một bản mẫu, ta dựa theo đó viết một tờ, chỉ chờ Lưu Dục ký tên đóng dấu.\n \nLưu Dục hai ngày trước đã trở về. Nghe nói, Triệu Uyển Khê uống m.á.u tim của ta xong, trong vòng một nén hương đã khôi phục như thường, khiến Lưu Dục vui mừng khôn xiết, lập tức thưởng cho đạo sĩ Cửu Phương kia vạn lượng hoàng kim.\n \nĐể Triệu Uyển Khê dưỡng bệnh cho thật tốt, Lưu Dục hạ lệnh dời hôn lễ của hai người lại ba ngày sau.\n \nKhông sao cả, ba ngày sau ta đã sớm rời khỏi phủ Thái tử rồi. Nhân loại đối đãi với con gái sắp xuất giá vốn dĩ phải ở nhà sinh mẫu trước ngày cưới, nhưng Triệu Uyển Khê lại nói với Lưu Dục: \"Không được, ta còn chưa đến phủ Thái tử để đích thân cảm tạ Thái tử phi tỷ tỷ! Trước khi vào cửa, ta phải trả ơn Thái tử phi tỷ tỷ trước đã, nếu không ta còn mặt mũi nào mà gả qua?\"\n \nMọi người đều khen ngợi Triệu Uyển Khê hiểu lý lẽ, biết điều. Thế là Lưu Dục liền đón Triệu Uyển Khê đến phủ Thái tử, đợi ta tỉnh lại.\n \nHiện tại ta đã tỉnh rồi, nhưng Triệu Uyển Khê đâu? Đến bóng dáng cũng không thấy.\n \nPhủ Thái tử rộng lớn này, ta một khắc cũng không muốn ở lại nữa. Tờ hưu thư này, hôm nay Lưu Dục nhất định phải ký tên đóng dấu cho ta.\n \nTa nghe ngóng từ đám hạ nhân, giờ này Lưu Dục đang ở hậu hoa viên cùng Triệu Uyển Khê vẽ tranh.\n \nTa cầm tờ hưu thư đã soạn sẵn đi tìm Lưu Dục. Lưu Dục từ xa cũng liếc thấy ta, nhưng hắn không hề ngẩng đầu nhìn ta một cái, mà chỉ mang theo nụ cười dịu dàng hết mực, nắm tay Triệu Uyển Khê, chậm rãi di chuyển trên giấy.\n \nKhi ta bước tới, hắn vẫn không ngước mắt, chỉ lạnh lùng nói: \"Nàng tới đây làm gì? Vết thương còn chưa lành thì ngoan ngoãn nằm trên giường, đừng tới đây làm mất hứng của Uyển Khê.\"\n \nNgược lại là Triệu Uyển Khê, mang theo nụ cười dịu dàng nói: \"Thái tử phi tỷ tỷ cuối cùng cũng tỉnh rồi! Hai ngày trước muội đã muốn đến cung của tỷ để tạ ơn, nhưng mà Dục ca ca cứ quấn lấy muội, không cho muội đi, nói tỷ còn chưa tỉnh, nên muội chưa đến. Bây giờ thấy Thái tử phi tỷ tỷ bình an đứng trước mặt muội, muội thật sự rất vui mừng. Đây, Thái tử phi tỷ tỷ, vừa nãy Dục ca ca cùng muội vẽ chung một đôi uyên ương, định dán ở đầu giường của chúng ta. Nhưng muội không biết vẽ có đẹp không, hay là tỷ tỷ giúp muội nhận xét một chút nhé.\"\n \nNàng ta rõ ràng biết ta không giỏi vẽ tranh, còn cố ý đến làm ta khó chịu. Nếu là trước đây, ta nhất định đã cho nàng một bạt tai. Nhưng hiện tại ta chỉ muốn nhanh chóng rời khỏi phủ Thái tử, rời khỏi Lưu Dục, cho nên không muốn lãng phí thời gian so đo với nàng.\n \nTa vừa định đưa hưu thư cho Lưu Dục, Lưu Dục liền chế giễu: \"Một kẻ thô tục như nàng ta, làm sao hiểu được chuyện tao nhã như vẽ tranh?\"\n \nHắn dùng hai chữ \"thô tục\" để hình dung ta. Khi xưa hắn còn đích thân khen ta: \"Phong tư trác tuyệt, khí chất thoát tục.\"\n \nRất kỳ lạ, nghe xong hắn châm biếm, ta lại không hề tức giận như trong tưởng tượng. Có lẽ là, lòng đã chết, thì cái gì cũng không còn để ý nữa.\n \nLưu Dục vẫn chú ý tới tờ giấy trên tay ta. Hắn nhanh chóng giật lấy, khi nhìn thấy ba chữ \"hưu thư\", tức giận đến tay cũng run rẩy, hắn dùng giọng trầm thấp chất vấn ta: \"Ai bảo nàng viết thứ này?\"\n \nTa bình tĩnh nói: \"Chàng chỉ cần ký tên đóng dấu là được.\"\n \nGân xanh trên trán Lưu Dục nổi lên như những con giun đang bò loạn xạ. Hắn phẫn hận nhìn ta: \"Nàng đừng hòng rời khỏi phủ Thái tử nửa bước.\" \n \nRồi trước mặt ta, hắn xé tan nát tờ hưu thư ta đã soạn.\n \nTa cười nói: \"Không sao cả, ta có thể viết lại, dù sao nhàn rỗi cũng là nhàn rỗi.\"\n \nLưu Dục dùng giọng khàn đặc gần như không ra tiếng gọi ta: \"Diệp Mẫu Đơn!\"",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/4.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 3",
            "content": "\"Mẫu Đơn, xin nàng hãy cứu Vãn Khê! Vãn Khê giờ đây vẫn mê man bất tỉnh. Cửu Phương đạo trưởng đã nói, chỉ có thể dùng m.á.u tim của người mang thể chất chí âm để cứu chữa, Vãn Khê mới có thể thoát khỏi cơn nguy kịch. Nàng chẳng phải chính là người mang thể chất chí âm sao? Xin nàng hãy thương xót Vãn Khê, ban cho ta chút m.á.u tim. Chỉ cần nàng cứu được Vãn Khê, sau này ta nguyện ý đáp ứng mọi điều nàng thỉnh cầu.\"\n \nNếu kẻ cầu xin là một người dưng, ta hẳn đã nghĩ gã này thâm tình đến nhường nào. Ta quả thật là người mang thân thể chí âm, cớ sao hắn lại muốn đoạt lấy m.á.u tim ta để cứu lấy người thanh mai trúc mã Triệu Uyển Khê của hắn?\n \nĐôi môi ta khẽ run, ánh mắt không thể tin nổi nhìn thẳng vào hắn, từng lời lạnh lẽo thốt ra: \"Không—— thể!\"\n \nNgay sau đó, Lưu Dục như phát cuồng túm chặt lấy cổ áo ta, gằn giọng: \"Diệp Mẫu Đơn, ngươi chớ có khinh người quá đáng, ta đã hạ mình cầu xin, ngươi lại dám vô lễ đến vậy!\"\n \nA Châu đứng bên cạnh kinh hãi tột độ, nước mắt lã chã không ngừng: \"Thái tử điện hạ, nương nương thân còn bệnh nặng, vừa rồi còn thổ huyết không ít, xin ngài nhẹ tay, đừng làm tổn hại đến nương nương.\"\n \nNói rồi, A Châu vội vàng tiến lên muốn can ngăn Lưu Dục, nhưng lại bị hắn dùng sức đẩy mạnh, ngã nhào xuống đất, đầu va vào cạnh bàn, bất tỉnh nhân sự.\n \nVốn dĩ nhờ có chút thuốc thang mà ta đã thấy đỡ hơn nhiều, nhưng bị hắn nắm lấy như vậy, đầu óc ta lại quay cuồng, toàn thân bủn rủn chẳng còn chút sức lực nào để chống cự.\n \nChỉ thấy Lưu Dục rút ra một thanh chủy thủ lạnh lẽo ánh lên thứ ánh sáng c.h.ế.t chóc, hung hăng đ.â.m thẳng về phía trái tim ta.\n \nMột cảm giác băng giá, nhói buốt, tê dại, đau đớn tột cùng lan tỏa khắp thân thể. Ta cảm thấy thân xác mình suy yếu đến mức chỉ còn thoi thóp một hơi tàn.\n \nHơi tàn vừa đủ để ta trông thấy Lưu Dục rút từ lồng n.g.ự.c ra một chiếc bình nhỏ, lạnh lùng lấy m.á.u ngay tim ta. Khi hắn rút xong, thân ta đã cạn kiệt sức lực, mí mắt nặng trĩu, chẳng còn thiết tha mở ra.\n \nTrong cơn mê man, ta cảm nhận được có đôi tay đang nhẹ nhàng băng bó vết thương nơi tim.\n \nBên tai văng vẳng giọng Lưu Dục: \"Nếu nàng vừa rồi ngoan ngoãn nghe lời, cô đã chẳng khiến nàng đau đớn đến vậy.\"\n \nLời nói mang theo chút hối lỗi, nhưng dường như chẳng đáng là bao.\n \n\"Nhưng thôi, nàng cứ thiếp đi cũng tốt, để khỏi phải ghen tuông vô cớ với Uyển Khê, ngày đêm quấy nhiễu không yên. Nàng nào hay, lòng ta đã quá đỗi phiền muộn!\"\n \nRồi hắn lại lớn tiếng gọi vọng ra ngoài: \"Người đâu! Các ngươi phải hết lòng chăm sóc nương nương, nếu có bất trắc gì, ta nhất định sẽ trừng trị. Còn nữa, hãy đưa A Chu xuống dưới, xem còn hy vọng cứu chữa không, đầu nàng ta hình như đã đổ rất nhiều máu.\"\n \nA Chu, A Chu đáng thương của ta ơi!\n \nTừ ngày Lưu Dục ban A Chu cho ta, nàng đã một lòng một dạ trung thành. Thấy ta buồn bã, nàng liền tìm mọi cách an ủi, chọc cho ta vui cười. Ta vui, nàng càng thêm hớn hở, đến bước chân cũng nhún nhảy không ngừng.\n \nThời gian A Chu bầu bạn bên ta, còn nhiều hơn cả những lần ta gặp gỡ Lưu Dục. Nàng biết rõ ta là yêu quái, nhưng tấm lòng vẫn chẳng hề sợ hãi.\n \nNàng nói: \"Yêu quái cũng phân tốt xấu, mà nương nương nhà ta chính là người tốt nhất.\"\n \nNàng ấy vì muốn cứu ta mà bị Lưu Dục đẩy ngã bị thương, nếu nàng ấy có mệnh hệ gì, ta làm sao có thể tha thứ cho chính mình đây?\n \nTa chợt nhớ tới rễ cây nhân sâm ngàn năm tinh đưa tặng cho ta. Ta muốn nói với cung nữ đang kéo A Chu đi rằng, rễ nhân sâm ngàn năm có thể cứu A Chu.\n \nTa liều mạng há miệng, nhưng miệng ta c.h.ế.t sống vẫn không thể mở ra. Ta gấp đến phát khóc, nhưng cũng bất lực, chỉ có thể nằm trên giường mà lo lắng suông.\n \nĐợi đến khi ta tỉnh lại, bên cạnh đã đổi một cung nữ mới, cung nữ mới tên là A Bích. A Bích trông có vẻ trầm tĩnh hơn, ít nói, nhưng làm việc siêng năng, tay chân lanh lẹ.\n \nNàng thấy ta tỉnh lại, vui mừng nói: \"Nương nương, cuối cùng người cũng tỉnh rồi.\"\n \nTa hỏi nàng: \"Ta ngủ bao lâu rồi?\"\n \nA Bích nói: \"Đã ba ngày rồi.\"\n \nBa ngày?\n \nTa vội hỏi nàng: \"Vậy A Chu đâu? A Chu đi đâu rồi?\" Tim đập thình thịch không ngừng.\n \nChỉ thấy A Bích cúi thấp đầu, như thể khó mà mở lời. Ta cứ nhìn chằm chằm nàng, nàng mới dám nói: \"A Chu tỷ tỷ đã không còn nữa rồi.\"",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/3.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 2",
            "content": "Chuyện như thế này, vậy mà cũng cần đích thân hắn giám sát. Khi ta và hắn thành thân, hắn chỉ giao phó cho quản gia phủ Thái tử tự mình liệu liệu mọi việc.\n \nTa khẽ đảo mắt nhìn quanh, chỉ thấy khắp hành lang giăng đầy những chiếc đèn lồng rực rỡ, vẽ hình long phượng sum vầy, khác hẳn với những chiếc đèn lồng đỏ dán chữ hỉ đơn sơ ngày ta về chung một nhà với hắn.\n \nThì ra, tận sâu trong đáy lòng hắn, chưa bao giờ xem ta là người thê tử chân chính.\n \nTrên những cột trụ nhà, lụa đỏ tươi quấn quanh rực rỡ, cảnh tượng hân hoan náo nức. Ngày ta thành thân, nơi này rõ ràng trống trải, chẳng hề có chút trang hoàng.\n \nTrong tay các nha hoàn nâng những món đồ gỗ đàn hương chạm khắc hoa văn như ý, thứ mà Triệu Uyển Khê kia yêu thích nhất.\n \nKhắp sân viện, vô số chậu hoa hồng đỏ, thược dược hồng phấn khoe sắc kiều diễm, còn loài mẫu đơn ta yêu quý nhất đã bị dỡ bỏ không còn một bóng.\n \nTa đứng lặng giữa gió, đã bao lâu, bao lâu rồi.\n \nA Châu khuyên ta nên hồi phòng nghỉ ngơi. Ta khẽ đáp: \"Ta muốn ở lại đây, nghe hắn giải thích mọi chuyện.\"\n \nCuối cùng, Lưu Dục cũng nhận ra sự hiện diện của ta. Hắn bước đến, vẻ mặt lộ rõ sự chán ghét: \"Không an phận nằm trên giường, nàng chạy ra đây làm gì?\"\n \nTa khẽ hé môi, giọng mang theo băng giá: \"Đến xem Thái tử điện hạ giữ lời thề như thế nào.\"\n \nLưu Dục thoáng ngẩn người, rồi nhíu chặt mày, lớn tiếng trách: \"Thật là vô lý!\"\n \nNói rồi, hắn định xoay người rời đi. Ta vội vàng nắm lấy vạt áo hắn, vội vã hỏi: \"Chàng thật sự muốn cưới Triệu Uyển Khê kia về sao?\"\n \nLưu Dục đáp gọn lỏn: \"Đúng vậy.\"\n \nTa vẫn không cam lòng: \"Nhưng chàng đã từng hứa với ta, cả đời này chỉ yêu duy nhất mình ta thôi mà.\"\n \nLưu Dục thô bạo gạt tay ta ra, giọng điệu lộ vẻ thiếu kiên nhẫn: \"Diệp Mẫu Đơn, nàng hãy nhìn cho rõ, thế gian này vốn dĩ chẳng có nam nhân nào có thể thủy chung một lòng. Huống hồ ta là Thái tử của Đại Khánh quốc, lẽ nào lại chỉ có thể có một mình nàng là nữ nhân bên cạnh?\"\n \n\"Nhưng ta muốn chàng chỉ thuộc về một mình ta!\" Ta gào lên, tim như xé nghé.\n \nTiếng kêu của ta vang vọng, làm rung động cả cỏ cây trong sân viện xào xạc, hẳn là chúng cũng đang cười nhạo sự si tình của ta.\n \nLưu Dục khựng lại trong giây lát. Rồi hắn cố nén cơn giận, sắc mặt cũng dịu bớt phần nào, thản nhiên nói: \"Mẫu Đơn, nàng đã là Thái tử phi của ta, nên lo nghĩ cho đại cục, tìm cách để Thái tử phủ sớm có người nối dõi, chứ không phải chỉ ôm khư khư cái thứ tình yêu tầm thường ấy.\"\n \nRõ ràng chính tay hắn đã tước đoạt sinh mệnh hài nhi của ta, vậy mà giờ đây hắn lại quay sang trách cứ ta không thể sinh con nối dõi cho hắn.\n \nTa nghiến chặt răng, ánh mắt oán hận nhìn thẳng vào hắn, trong lòng gào thét muốn hỏi: Vì sao chàng nhẫn tâm g.i.ế.c c.h.ế.t giọt m.á.u của ta?\n \nĐúng lúc ta định mở lời, một tiểu tư vội vã chạy đến bẩm báo: \"Khởi bẩm Thái tử, người của phủ Thừa tướng đến truyền tin, nói Triệu tiểu thư bị tà ma quấy nhiễu, thần trí mơ hồ, hễ thấy người liền cắn xé, may mắn thay có Cửu Phương đạo sĩ đi ngang qua cứu giúp, hiện đang hôn mê bất tỉnh, mong Thái tử bớt chút thời gian đến xem xét.\"\n \nMà khi ấy, ta đang nằm trên giường, ho ra cả máu. Vốn dĩ thân thể đã chẳng khang kiện, lại thêm cả ngày đứng nơi sân viện hứng chịu gió độc, liền sinh ra chứng ho khan.\n \nNgự y đã đến chẩn trị, cũng đã kê cho vài thang dược, song phong hàn há dễ tiêu tan trong chốc lát.\n \nA Chu nâng chén thuốc, nhẹ nhàng dỗ dành ta: \"Nương nương, thân thể ngài vốn yếu nhược, xin hãy sớm an nghỉ, chớ nên vọng đợi Thái tử điện hạ nữa. Thiếp nghĩ, đêm nay ngài ấy khó bề hồi cung.\"\n \nTa vẫn một mực chẳng tin, lòng hắn lại có thể sắt đá đến vậy, đối với ta chẳng mảy may vương vấn chút tình ý nào.\n \nLời A Chu vừa dứt, Lưu Dục liền xông thẳng vào phòng, nắm chặt lấy đôi tay lạnh lẽo của ta, vẻ mặt vừa khẩn trương lại vừa hốt hoảng.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/2.html"
        },
        {
            "title": "Yêu Hoa Mẫu Đơn - 1",
            "content": "Một lúc sau, Hoàng hậu vẫn còn lo lắng: \"Nhưng nếu có ngày Thái tử phi phát hiện ra chính con là kẻ hạ độc, nàng ta trở mặt với con thì sao?\"\n \nLưu Dục đáp: \"Mẫu hậu không cần lo lắng. Con đã cho bích trà chi độc vào trà của nàng ta, mỗi tháng sẽ phát tác một lần. Đến lúc đó, nàng ta buộc phải tìm con để xin thuốc giải, nếu không sẽ toàn thân thối rữa mà chết.\"\n \nThảo nào hôm qua ta đột nhiên đau đớn khắp người, nhưng sau khi uống trà do Lưu Dục đưa thì lại thấy đỡ. Chắc chắn trong trà đó có thuốc giải.\n \nHoàng hậu thở dài, chậm rãi hỏi: \"Vậy còn Triệu Uyển Khê, con gái của Thừa tướng, con định xử lý thế nào?\"\n \nLưu Dục không chút do dự: \"Đương nhiên là nghênh đón vào phủ, phong làm trắc phi, để nối dõi tông đường cho phủ Thái tử. Con của ta, chỉ có thể do Uyển Khê sinh ra.\"\n \nSau đó, Lưu Dục nắm lấy bàn tay ta, nhẹ nhàng vuốt ve, rồi khẽ thì thầm: \"Chỉ cần từ nay về sau nàng chịu ngoan ngoãn nghe lời, thì ngoài việc không thể trao trọn vẹn trái tim này cho nàng, ngôi vị Thái tử phi sẽ mãi mãi thuộc về nàng.\"\n \nLưu Dục đỡ Hoàng hậu rời khỏi tẩm cung, dòng lệ ta cố kìm nén bấy lâu nay cuối cùng cũng không thể cầm lại, tuôn trào như dòng suối vỡ bờ.\n \nHài nhi đáng thương của ta ơi, rõ ràng, con đã có nhịp đập trái tim rồi mà...\n \nLá vàng trong sân bị gió thu thổi xào xạc, âm thanh lọt vào gian phòng tĩnh mịch. Lúc này, trái tim ta cũng tựa như chiếc lá kia, tan tác, vỡ vụn thành trăm mảnh.\n \nTa vốn là một gốc mẫu đơn hoa yêu, trải qua năm trăm năm tu luyện mới có thể hóa thành hình người.\n \nHai năm về trước, Lưu Dục nhận mệnh đi dẹp loạn, chẳng ngờ bị quân địch truy đuổi, đến khi hơi thở mong manh như ngọn đèn trước gió, chính ta đã mạo hiểm cứu hắn từ giữa đống thây người lạnh lẽo.\n \nKhông những vậy, ta còn dùng một nửa tu vi khổ luyện bấy lâu, đổi lấy chút thân rễ quý giá từ một cây nhân sâm nghìn năm, mới có thể giữ lại mạng sống cho hắn.\n \nVề sau, hắn đưa ta vào chốn hoàng cung, diện kiến đức vua, còn cẩn thận tạo cho ta một thân phận người phàm, danh là Diệp Mẫu Đơn, con gái của Trấn Tây Hầu Diệp Thượng Văn.\n \nTrước kia, ta vốn dĩ là một đóa hoa vô danh. Dưới lời thỉnh cầu tha thiết của Lưu Dục, Hoàng thượng đã ban chỉ tứ hôn cho chúng ta.\n \nLòng ta khi ấy ngập tràn niềm vui sướng, một mực tin rằng hắn thật tâm yêu thương ta. Nào ngờ, tất cả những điều này đến cuối cùng lại chỉ là một màn tính toán lạnh lùng của hắn.\n \nGiọt lệ không thể kìm nén cứ thế tuôn rơi, mỗi lúc một nhiều, cuối cùng thấm đẫm cả một bên gối.\n \nTa vội vàng dùng tay áo lau đi những vệt nước mắt còn vương trên má, không muốn để Lưu Dục nhìn thấy dấu vết ta đã từng khóc.\n \nĐã từng yêu, nay tựa như chưa từng.\n \nTa nằm mê man trên giường ròng rã năm ngày năm đêm, Lưu Dục cũng biệt tăm biệt tích suốt ngần ấy thời gian.\n \nTa gọi A Chu, nha hoàn thân cận bên cạnh đến, khẽ hỏi: \"Thái tử mấy ngày nay bận rộn những công việc gì?\"\n \nA Chu ánh mắt bối rối, ngập ngừng đáp: \"Thái tử... người...\"\n \nĐể nàng bớt lo lắng, ta ôn tồn nói: \"Có điều gì cứ nói thật, không cần phải úp mở.\"\n \nA Chu liền quỳ sụp xuống, giọng nghẹn ngào: \"Vậy thì nương nương nhất định phải hứa với nô tỳ, dù nô tỳ có nói ra điều gì, nương nương cũng xin đừng nổi giận, làm tổn hại đến phụng  thể.\"\n \nTim ta chợt thắt lại: Hắn nhất định lại gây ra chuyện gì có lỗi với ta rồi.\n \nNhưng lẽ nào còn có nỗi tuyệt vọng nào lớn hơn việc hắn tự tay tước đoạt mạng sống hài nhi của chúng ta, tự tay hạ chén độc bích trà hãm hại ta sao?\n \nTa cố gắng nở một nụ cười nhạt nhòa, khẽ gật đầu chấp thuận.\n \nA Chu lúc này mới từ tốn nói: \"Thái tử... người... gần đây đang bận rộn... chuẩn bị hôn sự... với... Triệu tiểu thư của phủ Thừa tướng.\"\n \nMột luồng khí lạnh lẽo đột ngột lan tỏa khắp cơ thể ta. Ngày ta và hắn thành thân chưa tròn bảy ngày, ngày ta đau đớn mất đi giọt m.á.u cũng chưa qua bảy ngày, ngay cả \"thất nhật chi dương\" còn chưa kịp đến, hắn đã vội vã không chờ được, muốn nghênh đón Triệu Uyển Khê vào cửa.\n \nA Chu nhẹ nhàng khoác lên vai ta chiếc áo choàng nhung dê ấm áp, rồi đỡ ta chậm rãi bước ra sân.\n \nChỉ thấy đám gia nhân dưới sự điều khiển của Lưu Dục, người chạy ra, kẻ chạy vào, ai nấy đều tất bật không ngơi nghỉ.",
            "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/1.html"
        }
    ]
}