{
    "title": "Em Vẫn Yêu Anh - 6",
    "content": "Thậm chí còn chọc giận anh thêm.\n\r\nAnh bất ngờ giật khẩu trang tôi xuống, rồi cúi đầu hôn lên môi tôi.\nNụ hôn mãnh liệt mà bá đạo, mang theo cả tức giận bị kìm nén bao ngày.\n\r\nAnh giữ c.h.ặ.t t.a.y tôi, không cho tôi động đậy.\nHơi thở gấp gáp, môi lưỡi nóng bỏng như muốn nuốt trọn tôi.\nTôi bị hôn đến mức thở không nổi, ho vài tiếng mới khiến anh từ từ tỉnh lại.\nAnh thở hổn hển, mắt đỏ bừng nhìn tôi, giọng khàn khàn:\n\r\n“Lê Thư, em không trốn được đâu.”\nTôi nghĩ bụng: tôi có định trốn đâu?\n“Em có mang theo giấy tờ không?”\nTôi ngơ ngác:\n\r\n“Giấy tờ gì? Mang làm gì?”\nMặt anh lại tối sầm.\n\r\nAnh móc điện thoại, mở đoạn ghi âm:\n“Đồ khốn, sao anh có thể yêu người khác…”\n\r\n“Em đã nói là muốn theo đuổi anh rồi mà, sao anh không đợi em…”\n\r\n“Anh đã có người khác rồi thì em theo đuổi kiểu gì…”\n\r\n“Hay là… mình đi đăng ký kết hôn trước, rồi em từ từ theo đuổi anh, tỉ lệ thành công cao hơn…”\nTrời ơi trời, có cái lỗ nào chui xuống không!\n\r\nCả nhà ơi, dính sát mặt như này mà còn tung chiêu cuối nữa!\nTôi c.h.ế.t lặng tại chỗ, xấu hổ không biết giấu mặt vào đâu.\n“Thế nào? Lê Thư, em định lật lọng à?”\nTôi phụng phịu lẩm bẩm:\n\r\n“Em không muốn làm tiểu tam…”\nĐoạn Mộ Từ rõ ràng nghe thấy câu nói nhỏ xíu của tôi, cú đầu tôi một cái đau điếng.\n“Đó là chị họ tôi. Em cả ngày nghĩ cái gì vậy? Em tưởng ai cũng như em, tùy tiện thân mật với người khác à?”\nƠ kìa, tôi phải giải thích chứ!\n“Tôi và Lục Bạch không như anh thấy đâu!”\nTôi mở điện thoại, đưa anh xem ảnh tối qua Sơ Dao gửi.\n\r\nLà ảnh do bạn của bạn của bạn chụp trong buổi sinh nhật, vô tình chụp được tôi và Lục Bạch trong khung hình.\nTừ góc đó nhìn vào, khoảng cách giữa tôi và Lục Bạch rất rõ ràng.\n\r\nKhông hề có chuyện gì mờ ám.\nTôi lập tức ưỡn ngực, khí thế mạnh mẽ:\n\r\n“Anh thấy chưa? Không có hôn nhau! Là anh hiểu lầm!”\nKhông ngờ, anh lại gõ trán tôi thêm cái nữa.\n\r\nNhưng lần này giọng điệu đã vui hơn nhiều:\n\r\n“Em đứng gần người đàn ông khác như vậy mà còn lý lẽ?”\nTôi: …Ừm, cũng hơi gần thật. Tôi phản bác không nổi.\n\r\nThôi được rồi, sau này tôi không thế nữa.\nKhi rời khỏi Cục Dân chính, đầu tôi vẫn còn ong ong.\nTôi cầm cuốn sổ đỏ, không dám tin nhìn đi nhìn lại.\n\r\nTrên đó viết rõ ràng: Lê Thư – Đoạn Mộ Từ. Không sai.\nTôi nhéo má mình — đau. Là thật. Chúng tôi thật sự kết hôn rồi!\nTôi hớn hở khoác tay anh, hài lòng nhìn anh nói:\n\r\n“Tối nay mình ăn gì ngon ngon mừng nhé!”\nAnh cũng hiếm khi vui vẻ như vậy:\n\r\n“Em muốn ăn gì?”\n“Hôm nay vui như này, tất nhiên là phải ăn lẩu rồi!”\nAnh cưng chiều xoa đầu tôi:\n\r\n“Được.”\n“Giờ vẫn còn sớm, mình đi đâu giờ nhỉ?”\n“Về nhà.”\nKhông nhắc thì thôi, nhắc tới nhà là tôi lại nhớ vụ mật khẩu.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/6.html"
}