{
    "title": "Em Vẫn Yêu Anh - 2",
    "content": "Trong ba năm bên nhau, Đoạn Mộ Từ đối xử với tôi vô cùng tốt.\nTốt đến mức cô bạn thân của tôi – Sơ Dao – nhiều lần phải dụi mắt nhìn kỹ, không tin nổi nói: “Thư Thư, cậu đã cho Đoạn Mộ Từ uống bùa mê gì vậy? Bao nhiêu cô gái muốn trèo lên cao mà anh ấy lại một lòng với cậu?”\nTôi nghênh mặt kiêu ngạo, “Ai bảo tôi vừa xinh đẹp, vừa tốt tính, lại quen biết rộng.”\nCó lẽ vì quá được anh chiều chuộng, tôi ngày càng ỷ lại. Ban đầu là cùng Sơ Dao đi chơi quên mất sinh nhật anh, sau đó là bỏ anh trong ngày kỷ niệm để đi xem phim với người khác.\nTôi thường xuyên đặt anh sau cùng, nhiều đến mức tôi cũng chẳng nhớ rõ bao nhiêu lần.\nTôi chỉ nhớ, mỗi lần mắc lỗi, chỉ cần tôi ôm anh nũng nịu, anh sẽ mềm lòng xoa đầu tôi, rồi từ giận chuyển sang dịu dàng, chỉ khẽ cảnh cáo: “Lần sau không được thế nữa!”\nNếu lúc đó tôi ngẩng đầu nhìn vào mắt anh, chắc chắn sẽ thấy nỗi u ám trong đó.\nMọi chuyện leo thang, giọt nước tràn ly là tại một bữa tiệc.\nLục Bạch – bạn đại học của tôi – thua trò “thật hay thách” và bị phạt chọn một cô gái trong nhóm để tiết lộ bí mật của mình. Tôi vinh hạnh được chọn.\nTrước khi quen Đoạn Mộ Từ, tôi từng có chút cảm tình với Lục Bạch, nhưng không nhiều, chủ yếu là bị vẻ ngoài thu hút. Nhưng từ khi yêu Đoạn Mộ Từ, tôi chỉ xem anh là bạn.\nThế nên khi Lục Bạch cúi người thì thầm vào tai tôi, tôi cũng chẳng lảng tránh.\nBất ngờ, một tiếng quát giận dữ cắt ngang. Giọng nói quen thuộc đến mức không thể nhầm.\nTôi quay đầu, nhìn thấy khuôn mặt lạnh lùng cực điểm của Đoạn Mộ Từ. Tôi còn chưa hiểu sao anh lại đến, thì anh đã xoay người rời đi dứt khoát.\nĐến cả tôi – người vốn vô tâm – cũng cảm nhận được cơn giận dữ từ anh.\nTôi vội vàng đuổi theo, muốn nắm tay anh. Nhưng anh hất mạnh tay tôi ra, hết lần này đến lần khác.\nTôi bắt đầu bực bội, túm lấy áo anh ép anh dừng lại, “Anh rốt cuộc muốn gì?”\nĐoạn Mộ Từ như không tin vào tai mình, cười lạnh đầy cay đắng và tự giễu, “Tôi – muốn – gì? Lê Thư, em nên hỏi chính em, em muốn gì?”\nDứt lời, anh từng ngón từng ngón gỡ tay tôi ra, bước đi thật nhanh.\nTôi hoang mang, chẳng phải chỉ là đi ăn với bạn, chơi trò chơi thôi sao? Có gì đâu mà khiến anh tức giận như vậy?\nTôi không cam lòng đuổi theo, vừa mở miệng đã đầy bất mãn: “Anh có ý gì? Nói rõ đi, tôi làm gì anh?”\nĐoạn Mộ Từ khựng lại, ánh mắt lạnh như băng, “Lê Thư, từ giờ trở đi, em muốn sao cũng được, tôi – Đoạn Mộ Từ – không quản nổi nữa.”\nKhông hiểu sao, câu nói đó khiến tôi nghẹn thở, như rơi xuống hầm băng, trái tim bị ai đó bóp nghẹt.\nTôi khàn giọng hỏi: “Ý anh là gì? Muốn chia tay à?”\nMôi anh mấp máy, nhưng mãi không nói ra một chữ. Đôi mắt anh nhìn tôi, cảm xúc khó phân biệt.\nSự im lặng đó, với tôi, chính là một lời thừa nhận.\nTôi tức giận phản bác: “Chia thì chia, ai sợ ai!”\nVừa dứt lời, mặt Đoạn Mộ Từ càng trở nên lạnh lẽo, khí lạnh quanh anh như đóng băng cả không khí xung quanh.\nAnh trừng mắt nhìn tôi, như thể muốn xé nát tôi ra từng mảnh.\nRất lâu sau, giọng anh vang lên, lạnh lẽo như từ địa ngục: “Lê Thư, tôi thật sự là điên rồi mới dây dưa với em lâu đến vậy.”",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/2.html"
}