{
    "title": "Em Vẫn Yêu Anh - 9",
    "content": "“Biết hai người không thích uống rượu…” – được rồi, mở đầu nghe có vẻ tử tế – “... nhưng đây là rượu cưới, uống hay không tùy các cậu.”\nThủ đoạn cũng quá mượt mà luôn đi!\nTôi và Đoạn Mộ Từ nhìn nhau, rồi cùng cầm ly uống cạn.\nTất nhiên, uống thì hào sảng, mà tôi thì bắt đầu choáng váng.\nAi nấy đều đến cụng ly, ai chịu nổi cơ chứ?\nTôi đành nằm luôn lên ghế sofa, để mặc cồn len lỏi tấn công tế bào não.\nLúc tôi gần mất ý thức, thì một ly nước ấm đưa đến miệng tôi.\nGiọng nói quen thuộc vang lên:\n\r\n“Mở miệng, thuốc giải rượu.”\nTôi liền ngoan ngoãn há miệng.\n\r\nNhưng uống vội quá bị sặc, ho sặc sụa.\nMột đôi bàn tay lớn liền vỗ nhẹ sau lưng tôi, mãi mới đỡ hơn.\nCó lẽ nhờ thuốc, tôi bắt đầu tỉnh táo lại… rồi làm mấy trò siêu mất mặt…\nNhân lúc Đoạn Mộ Từ đặt ly xuống, tôi bỗng bật dậy — và giẫm trúng dây túi ai đó, ngã lăn quay.\nAnh hoảng hốt ôm tôi dậy, mà tôi lại lăn lộn đòi hát.\nBất đắc dĩ, mọi người phải đưa mic cho tôi.\nGiá mà tôi hát hay thì còn có tí không khí nghệ thuật…\nĐằng này, tôi vừa tông lệch vừa thích hát mấy bài như: “Dòng sông lớn chảy về đông”, “Sao trời chỉ hướng Bắc”… Tôi thật sự… muốn sống thêm 500 năm nữa…\nNếu thế giới có thuốc hối hận, tôi sẽ dùng hết vào buổi tụ họp đó.\nTôi lạnh mặt nhìn đoạn video phát trên điện thoại người phụ nữ ngồi đối diện:\n\r\n“Ý cô là gì?”\nCô ta trang điểm tinh tế, cử chỉ tao nhã, vừa nhìn đã biết xuất thân tốt.\nCô nhấp ngụm cà phê, môi nhỏ mấp máy, giọng nói đầy châm chọc:\n\r\n“Cô không xứng với anh Mộ Từ.”\nỒ, cô muốn chơi kiểu này? Tôi cũng có hứng rồi đấy.\nTôi cười nhẹ:\n\r\n“Thế ai xứng? Heo Peppa à?”\nCô ta không ngờ tôi bình thản vậy, nghẹn họng một lúc, rồi tấn công tiếp:\n“Tôi với anh Mộ Từ là thanh mai trúc mã, học đại học cùng ở nước ngoài, cùng ăn cùng chơi. Nếu không vì ba mẹ anh ấy muốn anh về nước tiếp quản công ty, chúng tôi đã thành đôi từ lâu!”\nNói đến đây, giọng cô ta lộ rõ kích động.\nTôi thầm ghi nhớ: về nhà bắt anh viết kiểm điểm!\nTôi vẫn giữ nụ cười, ánh mắt lạnh dần:\n\r\n“Thế thân mật đến vậy mà còn chưa thành đôi, cô nghĩ vẫn có cửa à?”\n“Nếu không phải vì tôi bận không về nước được, sao lại tới lượt cô!”\nCô ta rốt cuộc mất đi vẻ điềm tĩnh:\n\r\n“Tôi biết những chuyện trước kia cô làm! Cô vốn không yêu anh ấy! Cô muốn điều kiện gì cứ nói, chỉ cần cô ly hôn, cái gì cũng được!”\n“Huống hồ,” – cô ta hạ giọng uy h.i.ế.p – “Đoạn gia là danh môn, nếu họ xem được video cô say rượu làm loạn, cô nghĩ họ còn cho cô bước vào cửa nhà họ sao? Nếu truyền đến tai phóng viên thì sao? Mặt mũi nhà cô, nhà anh ấy vứt đi đâu?”\nỒ, cuối cùng cũng tung át chủ bài?",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/9.html"
}