{
    "title": "Em Vẫn Yêu Anh - 10",
    "content": "Thế thì tôi chơi với cô một trận cho tới.\nTôi giả vờ bị trúng chỗ đau, giọng mềm nhũn:\n\r\n“Đừng mà, cô Liu, có gì từ từ nói…”\nQuả nhiên, Liu Yan thả lỏng, mặt mày đắc ý:\n\r\n“Cô cứ nói điều kiện, tôi đồng ý hết.”\nTôi giả vờ nghĩ ngợi, khó xử nói:\n\r\n“Vậy thì tôi nói thẳng nhé, cô cũng biết tôi ăn chơi lười biếng, chẳng có tiền riêng. Mà bố mẹ tôi lại kiểm soát tài chính rất chặt… nên… cô hiểu mà…”\nTôi làm tay động tác xin tiền kinh điển, giả vờ giống y hệt kiểu “đào mỏ” đích thực.\nCô ta lập tức vào tròng:\n\r\n“Nói đi, bao nhiêu? 5 triệu đủ không?”\nTôi lắc đầu.\n\r\n“10 triệu?”\n\r\nTôi vẫn lắc.\n“20 triệu.” – cô ta xót tiền rõ ra mặt – “Cũng đủ cô tiêu một thời gian rồi chứ?”\nTôi càng thêm phấn khích:\n\r\n“Tôi gần đây thích một người mẫu nam, 20 triệu không đủ đâu. Ít nhất là…”\n“Bao nhiêu?!” – Liu Yan nổi cáu, đập bàn – “1 tỷ?! Cô tưởng mình là ai hả?!”\nTôi nhún vai, thản nhiên:\n\r\n“Không phải tôi có giá trị 1 tỷ, mà là trong lòng cô, tình yêu cô dành cho Đoạn Mộ Từ có đáng giá 1 tỷ không?”\n“Cô đúng là biết đùa!”\nTôi cười nhẹ:\n\r\n“Cô Liu, không phải cô bắt đầu trò đùa này trước sao?”\n“Cô dám lừa tôi? Không sợ tôi tung video đó ra?”\nTôi thu lại nụ cười, nghiêm mặt, lắc lắc điện thoại:\n\r\n“Cô nghĩ xem, nếu những lời cô vừa nói mà lọt ra ngoài, ảnh hưởng tới nhà Liu có lớn không? Còn Đoạn Mộ Từ mà nhìn thấy bộ mặt thật của cô thì sẽ thế nào?”\nCô ta tái mặt, nhào tới giật điện thoại.\n\r\nMay mà tôi nhanh chân tránh được, còn chọc thêm:\n\r\n“Cô Liu, hẹn gặp lại!”\nDưới sự dây dưa không buông của tôi, cuối cùng cũng moi được lời từ miệng Đoạn Mộ Từ.\nTôi hối hận lắm… hối hận vì chính mình đã xé toạc vết sẹo của anh.\n\r\nCũng hối hận vì đến tận bây giờ, tôi mới biết được những chuyện này.\nĐoạn Mộ Từ không phải từ nhỏ đã lạnh lùng như thế.\nKhi còn bé, anh là người trầm tính, ít nói.\n\r\nLại vì vẻ ngoài xinh xắn, vóc người nhỏ nhắn, hồi lớp ba thường xuyên bị các bạn nam khác bắt nạt.\nKhi đó, nhà họ Đoạn vẫn chưa phất lên như bây giờ.\n\r\nBa mẹ anh đang bận khởi nghiệp, sáng đi tối về, chẳng hề nhận ra những bất thường nơi con trai mình.\nKhông có bố mẹ bên cạnh che chở, Đoạn Mộ Từ chỉ có thể âm thầm chịu đựng việc bị bắt nạt, ngày này qua ngày khác.\nĐó là quãng thời gian tăm tối nhất trong cuộc đời anh.\nAnh thường lặng lẽ trốn trong tủ áo ở nhà, ngồi lì cả một ngày.\n\r\nAnh nói, ở trong đó mới cảm thấy an toàn.\nCho đến học kỳ hai lớp ba… tôi chuyển đến trường.\nHôm đó tôi trực nhật, đi đổ rác thì vô tình thấy có người đang bắt nạt anh.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/10.html"
}