{
    "title": "A Hằng - 4",
    "content": "“Chi Yên từ nhỏ đã thích chiếc vòng ấy, xin ta làm của hồi môn bên nhà mẹ đẻ. Ta đã đồng ý.”\n \nBùi Viêm nắm lấy cổ tay ta, động tác thân mật, giọng nói cũng dịu lại:\n \n“A Hằng, đây là việc cuối cùng ta làm vì nàng ấy.”\n \n“Sau này giữa ta và nàng, sẽ không còn ai khác. Thành thân rồi, chúng ta sẽ sống thật tốt.”\n \nHắn không để ta có sự lựa chọn.\n \nCũng giống như năm đó ta theo hắn về kinh thành, tất cả đều như thế.\n \nTa nhìn bóng lưng hắn khuất dần nơi ngoài viện.\n \nNước mắt vẫn kìm nén trong hốc mắt, cuối cùng không thể không rơi xuống.\n \n06\n \nLúc mang vòng tay đến cho Bùi Chi Yên, Bùi Viêm bỗng thấy lòng bồn chồn khó hiểu.\n \nHắn ngoái đầu nhìn phủ Hầu từ xa, chỉ thấy tòa viện sâu cao sừng sững như mãnh thú phục ngự, khiến hắn vô cớ sinh ra vài phần sợ hãi.\n \nTừ nhỏ đã quen mắt với sự bẩn thỉu nơi nội trạch, A Hằng tính tình hiền lành, tai mềm dễ tin, chỉ e bị người ta bắt nạt.\n \nChắc là đám hạ nhân nhiều lời, để A Hằng biết chuyện hắn và Chi Yên.\n \nGiữa đường, bị mấy bằng hữu thân thiết kéo đi uống rượu.\n \nNgay cả Tạ Trường Tiêu người xưa nay chẳng ưa tiệc tùng cũng có mặt.\n \nBọn họ đều là bạn đồng môn ở Quốc Tử Giám, biết rõ gốc tích lẫn nhau.\n \nQua ba lượt rượu, có người nhắc đến chuyện Trường Lạc phố hôm ấy bị cháy.\n \n“Bùi Viêm ngươi cũng thật là, giữa đám đông ôm đường tỷ bỏ đi, không sợ vị hôn thê nhà ngươi ghen sao?”\n \n“Phải đấy, hôm ấy ta cũng có mặt, nàng được Trường Tiêu cứu ra, đứng nhìn các ngươi rời đi thật lâu. Cái dáng vẻ đau lòng ấy, đến ta là kẻ thô lỗ cũng thấy xót.”\n \nBùi Viêm chưa hay chuyện này, thoáng ngẩn người.\n \nA Hằng xưa nay hiền dịu nghe lời, lần này lại hiếm thấy nổi giận, còn đòi từ hôn, hẳn là ghen đến quá đỗi.\n \nCũng không trách nàng, hôm đó tại Chu Tước lâu chính hắn thất hẹn, là hắn sai.\n \nNàng một lòng một dạ với hắn, đau lòng cũng là lẽ thường.\n \n“Vừa nhìn đã biết là cô nương hiền lành tử tế, Bùi Viêm ngươi thật quá đáng. Nhỡ đâu nàng giận thật, bỏ về Vĩnh Châu thì sao?”\n \nBùi Viêm đặt chén rượu xuống, cười cợt không kiêng dè:\n \n“Vĩnh Châu? Nàng bên đó không còn một ai thân thích, nay chỉ còn ta là người nương tựa, sao có thể nghĩ quẩn mà quay về chịu khổ?”\n \nNăm xưa, hắn tuổi trẻ khí thịnh, bị song thân đánh tan uyên ương, giận quá bỏ nhà đi du lãm.\n \nNào ngờ lại gặp thổ phỉ, được A Hằng cứu mạng.\n \nVì giận dỗi cha mẹ, hắn dứt khoát ẩn danh, cùng A Hằng sống nơi Vĩnh Châu ba năm.\n \nTấm lòng của A Hằng đối với hắn, hắn đều ghi khắc trong tâm.\n \nNhưng nay đã hồi kinh, thân là nam nhi, phải lấy công danh làm chí hướng.\n \nMẫu thân nói chẳng sai, con đường mây xanh của hắn, không nên vì tình cảm nhi nữ mà bị ràng buộc.\n \nHôm nay tặng xong chiếc vòng này, đoạn nghĩa với Chi Yên cũng nên buông xuống.\n \nCòn A Hằng, nàng xưa nay ngoan ngoãn, dễ dỗ dành nhất.\n \nMột bức tranh giả không đáng tiền cũng đủ khiến nàng vui vẻ.\n \nMai sau, hắn chỉ cần đối đãi tử tế, không để ai bắt nạt nàng, ngày tháng rồi sẽ tốt dần lên.\n \nNghĩ đến đó, lòng Bùi Viêm yên ổn hơn, liền gọi tiểu nhị mang thêm một bình rượu ngon.\n \nChợt nghe Tạ Trường Tiêu nãy giờ vẫn im lặng cất lời:\n \n“Gần đây Trường Tiêu có một chuyện phiền lòng, muốn nghe thử các vị chỉ giáo.”\n \nMọi người lấy làm hiếu kỳ, Bùi Viêm thúc giục:\n \n“Đừng úp mở nữa, bao giờ thấy ngươi bối rối thế này chứ?”\n \nTạ Trường Tiêu khẽ cười, gương mặt xưa nay thanh lãnh nghiêm nghị, nay hiếm khi lộ chút sinh khí:\n \n“Vài hôm trước ta nhặt được một con mèo nhỏ, mình đầy thương tích, co ro nơi góc tường, đến tiếng kêu cũng khàn đi.”\n \n“Bùi huynh thấy đó, gặp một sinh linh đáng thương thế này, nên xử trí ra sao?”\n \nBùi Viêm nhấp một ngụm rượu, đáp hờ hững:\n \n“Đã là ngươi nhặt được, thì mang về nuôi là xong chuyện.”\n \nTạ Trường Tiêu khẽ lắc đầu, lộ vẻ khó xử:\n \n“Nhưng nếu con mèo đó từng có chủ? Chỉ sợ ngày sau chủ cũ lại tới đòi mang nó về.”\n \nBùi Viêm cười nhạt, giọng nói mang theo vài phần chua cay:\n \n“Chủ cũ đã chẳng đối xử tử tế với nó, lại không cho người khác thương xót? Lẽ đời đâu có chuyện vô lý như vậy.”\n \nNghe vậy, Tạ Trường Tiêu gật đầu đầy thâm ý:\n \n“Bùi huynh nói chí phải.”\n \nĐúng lúc ấy, gia nhân theo hầu lặng lẽ tiến vào, ghé sát tai Bùi Viêm thì thầm mấy câu.\n \nBùi Viêm vụt đứng bật dậy, mặt biến sắc, không thể tin nổi:\n \n“Gì cơ? A Hằng đi rồi?!”\n \n06\n \nCó lẽ vì đêm nay trăng quá đẹp, ta không nhịn được mà nói thêm mấy câu, nói xong lại cảm thấy hơi ngượng ngùng:\n \n“Tạ đại nhân chớ chê ta lắm lời.”\n \nTạ Trường Tiêu cúi mắt nhìn ta, ánh nhìn dịu đi vài phần:\n \n“Cô nương làm đúng rồi. Không cần vì một kẻ không xứng mà ủy khuất chính mình.”\n \nTa ngơ ngẩn nhìn hắn, mắt bỗng thấy nóng lên.\n \nVội vã tránh khỏi ánh mắt quan tâm của hắn.",
    "url": "https://monkeyd.net.vn/a-hang/4.html"
}