{
    "title": "A Hằng - 11 (Hết)",
    "content": "Hắn xưa nay một lòng tôn kính đại nhân nhà mình, mỗi lần nhắc đến Bùi Viêm đều không nhịn được mỉa mai:\n \n“Nếu hắn thật lòng cưới cô nương nhà họ Bùi, ta còn kính hắn là hán tử một trận! Ai dè đâu, tự tay tiễn người vào hỉ đường.”\n \n“Chẳng bì được với đại nhân nhà ta, quang minh lỗi lạc, năm xưa đi Vĩnh Châu tróc phỉ, vừa gặp phu nhân liền động tâm.”\n \n“Dù bị Bùi Viêm mạo danh làm ân nhân cứu mạng, thấy phu nhân yêu thích hắn cũng chẳng hề phá ngang, chỉ lặng lẽ mà…”\n \nTa vùi đầu chỉnh lại mẫu thêu, vừa định mở miệng, sau lưng bỗng truyền tới một giọng nói lạnh lẽo:\n \n“Lắm lời như vậy, tháng này khỏi lĩnh bổng lộc?”\n \nPhúc Hỷ kêu khổ liên hồi, không ngừng nháy mắt với ta.\n \nTa mỉm cười gật đầu, đặt công việc trên tay đang làm xuống, gọi Tạ Trường Tiêu lại xem bức “Miêu nhi hí thủy đồ” ta vừa thêu xong.\n \nTrên khung thêu là ba chú mèo con lười biếng chồng lên nhau, bộ lông như tơ vàng lấp lánh dưới ánh sớm, tựa như chỉ cần một khắc nữa sẽ duỗi người lười nhác, nhảy khỏi khung thêu mà chạy nhảy.\n \nTinh diệu nhất là đôi mắt mèo màu hổ phách, ta cố ý giấu một sợi chỉ bạc nơi bóng tối sâu nhất, ánh sáng thay đổi, đôi mắt ấy liền như sống lại, linh động đến thần kỳ.\n \nTạ Trường Tiêu đứng trước khung thêu, bất giác kìm hơi thở.\n \nHắn không nhịn được đưa tay lên, nhưng khi đầu ngón tay sắp chạm tới, lại đột ngột dừng lại, tựa như sợ quấy nhiễu một giấc mộng huyễn hoặc.\n \nPhản ứng ấy khiến ta buồn cười, không nhịn được khẽ cong môi bật cười.\n \nNến bùng lên một tiếng \"tách\", Tạ Trường Tiêu như bừng tỉnh, ôm ta vào lòng:\n \n“Ta sớm đã biết… A Hằng nhất định làm được.”\n \n14\n \nNgày Bùi Viêm rời kinh, trời đổ cơn mưa lớn.\n \nMàn mưa đen kịt, nặng nề phủ lên đôi mắt hắn.\n \nHắn ngơ ngác nhìn cổng thành, trong lòng ôm một tia hy vọng mơ hồ — hy vọng có người sẽ bung một chiếc ô, bất ngờ xuất hiện trước mắt hắn.\n \nThế nhưng hắn nhìn mãi, nơi ấy vẫn trống không.\n \nHắn bật cười khổ, cảm thấy bản thân đúng là si tâm vọng tưởng.\n \nA Hằng xưa nay luôn là một cô nương thiện lương, thông tuệ.\n \nNàng đối tốt với người, là tốt đến tận đáy lòng.\n \nVậy mà hắn lại cứ thế phung phí tình cảm ấy, phung phí như thể đó là điều đương nhiên.\n \nHắn cho rằng, bất kể hắn thế nào, A Hằng đều sẽ chờ đợi hắn.\n \nDẫu hắn hỗn láo, nàng rồi cũng sẽ thứ tha.\n \nMãi đến khi nàng rời đi, hắn tìm khắp cũng không thấy nàng, lúc ấy… hắn mới hoảng sợ.\n \nVà cũng chính khi đó, hắn mới nhận ra —\n \nHắn thật sự… đã yêu nàng mất rồi.\n \nĐến khi thật sự tìm được người, trái tim chênh vênh bấy lâu mới có thể đặt lại vào đúng chỗ.\n \nHắn nghĩ, nên cho nàng một lễ cưới thật phong quang rực rỡ.\n \nThế là hắn hân hoan chuẩn bị, tưởng tượng dáng vẻ A Hằng khoác lên mình hỉ phục kia.\n \nẮt hẳn… là vô cùng xinh đẹp.\n \nThế nhưng, người A Hằng muốn gả… lại là Tạ Trường Tiêu.\n \nHắn gần như không thể tin vào mắt mình.\n \nThì ra, nàng đã biết chân tướng năm xưa.\n \nNgười cứu nàng năm ấy… vốn không phải là hắn.\n \nBa năm A Hằng đối tốt với hắn, là hắn lừa mà có được.\n \nMọi lời giải thích, mọi tiếng cầu xin, đến lúc này đều trở nên vô nghĩa.\n \nNỗi đau cùng hối hận cuộn trào, đè ép hắn đến mức nghẹn thở, đứng cũng không vững.\n \nChính trong khoảnh khắc đó, hắn cuối cùng cũng hiểu ra —\n \nHắn đã thật sự… đánh mất A Hằng rồi.\n \n15\n \nNăm thứ hai sau khi gả cho Tạ Trường Tiêu, ta mở một tiệm thêu, lập nên học đường dạy thêu.\n \nKhông phân nam nữ, hễ ai có mười ngón tay, có lòng cầu học, đều được vào môn hộ.\n \nSang năm thứ ba, Thêu Phường họ Hứa trở thành đệ nhất thêu lâu chốn kinh thành, danh tiếng dần dần vang xa.\n \nNăm thứ năm, nhân dịp vạn thọ yến của hoàng thượng, ta dâng lên một bức “Thiên lý giang sơn đồ”.\n \nTrên tấm lụa trắng dài ba mươi trượng, giang sơn Đại Chu hiện rõ từng nét một bằng mũi kim, sợi chỉ.\n \nTừ ấy, Hứa thêu vang danh thiên hạ.\n \nNăm thứ sáu, hai mươi vạn đại quân Tây Khương áp sát biên cương, Bùi Viêm khi ấy là giám quân Tây Bắc, tự dẫn ba ngàn tinh kỵ xuất thành nhử địch, chẳng may tử trận.\n \nNgười đến thu liệm phát hiện giáp trụ hắn tan nát, trong lòng còn siết chặt một chiếc khăn tay đã bạc màu, lờ mờ còn thấy đường kim của Hứa thêu.\n \n“Thật đáng tiếc, tuổi còn trẻ như vậy mà…”\n \nKhi tin tức truyền đến tai ta, ta đang cúi đầu chọn đèn lồng.\n \nTrên phố Chu Tước, ngàn đèn cùng thắp, ánh nến chiếu rọi khiến màn đêm như rơi vào ngân hà.\n \nTiếng cảm thán ấy, theo dòng người, rất nhanh liền bị nhấn chìm trong huyên náo.\n \n“Nương ơi, mau tới đây!”\n \nTạ Trường Tiêu bế con gái, đứng bên kia cầu gọi ta.\n \nDưới muôn ánh đèn, hiện lên hai gương mặt giống nhau — một lớn một nhỏ.\n \nTa cao giọng đáp lời.\n \nTrong khoảnh khắc ngoảnh đầu giữa biển đèn rực rỡ.\n \nẤy chính là sắc màu đẹp nhất chốn nhân gian.\n \n(Hết)",
    "url": "https://monkeyd.net.vn/a-hang/11-het.html"
}