{
    "title": "A Hằng - 3",
    "content": "04\n \nTa bình thản viết xuống thư từ hôn, thu dọn hành lý, đến cáo biệt Bùi phu nhân.\n \nVừa nghe ta muốn rời đi, bà ta lần tràng hạt trong tay, lạnh giọng nói:\n \n“Ngươi lớn lên nơi quê mùa, không ai dạy dỗ lễ nghi, hôm nay ta dạy ngươi một điều.”\n \n“Đại hôn đã cận kề, sao có thể tùy tiện hối hận? Con ta tuy hồ đồ, nhưng ta đã răn dạy rồi. Ngươi chớ vin cớ làm cao, để người ta chê cười.”\n \nTa chỉ cần nghĩ một chút, liền hiểu bà không muốn ta đi.\n \nBùi Viêm nhất quyết cưới ta làm vợ, người người ca tụng hắn biết báo ân, phẩm hạnh cao quý.\n \nHôn ước này đến cả Hoàng hậu cũng đã tỏ tường, nay hắn đang thăng tiến hanh thông, sao cam lòng mang danh bạc tình tuyệt nghĩa vì ta?\n \nThấy nói gì cũng vô ích, ta đành quay lại.\n \nBùi phu nhân sai một ma ma bên cạnh tới, giả vờ khuyên nhủ vài câu, rồi cười mà không có ý cười:\n \n“Cô nương không biết quy củ Hầu phủ, vật dụng đều phải kiểm kê rõ ràng. Nếu sơ sót thứ gì, bọn ta hầu hạ phía dưới đều bị liên lụy.”\n \nÁnh mắt bà ta rơi xuống bọc hành lý trong tay ta.\n \nThì ra là sợ ta mang theo vật gì quý giá của phủ Hầu.\n \nMũi ta cay xè, nghiến chặt răng, gần như dốc hết sức lực mới đè nén được nước mắt.\n \nTay run run, ta tháo gỡ hành lý, từng món một trải ra trước mặt.\n \nKỳ thực cũng chẳng có gì nhiều.\n \nChỉ vài bộ y phục thay đổi, một cây trâm bạc mẫu thân để lại, cùng một bộ giá y do chính tay ta thêu nên.\n \nMột lá bùa hộ mệnh đã cũ, là do Bùi Viêm cầu cho ta.\n \nNăm đó ta mang thêu phẩm lên trấn đổi thuốc trị thương cho hắn, trên đường về gặp mưa lớn, bị kẹt giữa núi rừng, chính Bùi Viêm mang thân mang bệnh tìm đến cứu ta.\n \nHắn đặc biệt đến chùa xin bùa này, nói rằng sẽ bảo hộ ta bình an vô sự.\n \nChỉ tiếc sau này dây treo bị đứt, ta vẫn luôn định tìm lại một sợi thích hợp để thay, chỉ là mãi chưa tìm được.\n \nCòn có mấy túi hương vừa làm xong, bên trong là dược liệu giúp an thần tĩnh khí.\n \nTừ sau khi Bùi Viêm khỏi bệnh, hắn mắc chứng mất ngủ, chỉ ngửi hương trong túi thơm mới dễ đi vào giấc mộng.\n \nNhững thứ này, e là giờ hắn cũng chẳng cần nữa.\n \nPhủ Hầu môn cao nhà rộng, thứ gì mà không có?\n \nNhìn những vật nhỏ này, như thể đang nhìn lại ba năm nương tựa sống c.h.ế.t cùng Bùi Viêm.\n \n“Ma ma đã xem rõ cả chứ?”\n \nBà ma ma kia sắc mặt biến đổi, nói mấy câu vu vơ cho qua chuyện, rồi vội vàng rời đi.\n \nTa chờ đợi mỏi mòn suốt một ngày, mới đợi được Bùi Viêm trở về.\n \n05\n \nTa trịnh trọng trao bức thư từ hôn vào tay hắn.\n \nHắn chỉ liếc qua một cái, rồi ngẩng đầu nhìn ta, sắc mặt trầm xuống vài phần:\n \n“A Hằng, nàng gây chuyện đủ chưa?”\n \nTa nhìn thẳng vào mắt hắn, móng tay cắm sâu vào lòng bàn tay.\n \n“Bùi Viêm, thực ra người ngươi yêu... là Bùi Chi Yên.”\n \nHắn sửng sốt bởi khẩu khí chắc chắn của ta, không thể tin nổi mà nhìn ta chằm chằm.\n \nKỳ thực, chuyện này sớm đã có dấu vết, chỉ là ta quá ngu ngơ.\n \nPhòng của Bùi Viêm, từ bàn ghế đến bài trí, đều theo sở thích của Bùi Chi Yên.\n \nY phục cũ của hắn, nơi vạt áo thêu toàn là hình diều giấy nhỏ.\n\r\n\n \nNgay cả trước cửa sổ phòng, cũng trồng đầy mai hoa – loài hoa Chi Yên yêu thích nhất.\n \nTa vẫn còn nhớ, lần đầu đặt chân vào phủ Hầu, ánh mắt mà Bùi Chi Yên nhìn ta.\n \nẨn nhẫn đố kỵ, xen lẫn đau khổ.\n \nRồi sau đó, nơi không người, ta tình cờ bắt gặp ánh mắt hai người giao nhau rồi vội vã dời đi mang đầy vẻ lúng túng và tránh né.\n \nTất cả những điều ấy, giờ ta mới từng chút từng chút nhớ lại.\n \nBùi Viêm trầm mặc hồi lâu, không đáp là đúng, cũng chẳng phủ nhận, chỉ khẽ cụp mắt, lạnh giọng nói:\n \n“Vậy nên, nàng mới đẩy Chi Yên ở Chu Tước lâu, khiến nàng ấy trật chân?”\n \n“A Hằng, từ khi nào nàng lại trở nên đố kỵ đến vậy? Chi Yên đang bệnh vẫn thay nàng giải thích, nói là nàng vô tình. Chuyện này, là nàng quá đáng rồi.”\n \nTa gần như không dám tin vào tai mình.\n \n“Nếu ta nói, người đẩy người, kỳ thực là nàng ta, không phải ta. Ngươi tin ta, hay tin nàng?”\n \nHôm ấy, khi ngọn lửa lan tới lầu hai, chính Bùi Chi Yên đã đẩy ta ra, giành trước xuống lầu.\n \nTa chậm một bước, bị cây cột rơi chắn đường, nếu không nhờ Tạ Trường Tiêu kịp thời tới cứu...\n \nBùi Viêm thở dài, nhìn ta thật sâu:\n \n“Ta cùng Chi Yên lớn lên bên nhau, tính tình nàng ấy ra sao, ta lẽ nào không biết?”\n \n“Ta với nàng ấy, chẳng qua là lúc niên thiếu hồ đồ nhất thời lầm lạc. Giờ nhà đã định sẵn mối hôn sự, tháng sau sẽ thành thân. Nàng cứ yên tâm, đừng làm ầm ĩ vô lý nữa.”\n \nÁnh mắt hắn rơi vào cổ tay trống trơn của ta:\n \n“Chiếc vòng kia đâu rồi?”\n \nTa đã tháo ra từ sớm, đặt trong phòng hắn rồi.",
    "url": "https://monkeyd.net.vn/a-hang/3.html"
}