{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 3",
    "content": "Lúc đó tôi rất sợ hãi, chỉ có thể nấp sau cánh cửa run rẩy hồi lâu, không dám nói một lời.\n \nVì vậy, khi lớn lên, tôi không dám phản kháng, một phần cũng là do ảnh hưởng của bóng ma tuổi thơ này.\n \nSau đó, họ coi chị gái như con trai mà nuôi, hết mực yêu thương, suốt ngày nói sau này sẽ để chị gái tôi nối dõi tông đường.\n \nChị gái được nuông chiều từ bé, đối với tôi thì chỉ có đánh đập, tôi chỉ có thể nhường nhịn chị ta mọi việc.\n \nĐến nỗi chuyện đi học, cũng là do thành tích của tôi xuất sắc, cộng thêm việc tôi hết lời van xin mới được họ cho phép đi học.\n \nViệc chị gái không học được là do chị ta tự làm ầm ĩ lên không muốn học mà thôi.\n \nBây giờ thì hay rồi, chỉ cần mở miệng ra là nhận hết công lao về mình.\n \nThấy tôi không nói gì, chị gái tôi bắt đầu không nhịn được nữa, bắt đầu chửi ầm lên:\n \n\"Vương Triệu Nhàn, mày lại được voi đòi tiên có phải hay không?\"\n \nTôi kìm nén cơn bốc đồng, nắm chặt tay, rồi dè dặt nhìn chị ta hỏi:\n \n\"Chỉ cần sinh con, không chỉ được tự do mà còn được tiếp tục học đại học sao?\"\n \nChị gái tôi nghe vậy liền phì cười: \"Chỉ dựa vào bản thân mày? Còn đòi học đại học...\"\n \n\"Tuệ Như.\"\n \nMẹ tôi gọi một tiếng, cắt ngang lời chị ta, nhìn tôi cười nói lấy lòng:\n \n\"Chắc chắn rồi, chỉ cần con sinh con, đừng nói là học đại học, dù sau này con có học lên cao học, tiến sĩ, chúng ta có bán hết lợn, bò trong nhà cũng sẽ cố gắng nuôi con ăn học.\"\n \nTôi cố tình tỏ vẻ do dự, như thể lấy hết can đảm rồi mới nói:\n \n\"Được, con đồng ý.\n \n\"Nhưng con có một điều kiện, con muốn đợi thi đại học xong rồi mới tính đến chuyện này.”\n \n“Mọi người cũng biết, chỉ còn nửa học kỳ nữa là con tốt nghiệp rồi, nếu lúc này đột nhiên mang thai, có nhiều bạn học như vậy, chắc chắn sẽ bị phát hiện.”\n \n“Còn cô giáo chủ nhiệm của con nữa, con học giỏi, cô ấy rất quan tâm đến con, nếu phát hiện ra điều gì bất thường, cô ấy nhất định sẽ đến nhà mình dò hỏi.”\n \n\"Nếu là sau khi thi đại học thì sẽ thuận tiện hơn nhiều, dù là đại học cũng có thể xin nghỉ, hoãn nhập học, sẽ không bị ai nghi ngờ. Mọi người thấy sao?\"\n \nTôi phải trấn an họ trước, cố gắng giành lấy cơ hội sống cho mình.\n \n7.\n \nNhững gì tôi nói đều là sự thật.\n \nTừ nhỏ tôi đã học giỏi, đến cấp ba, tôi càng hiểu rõ, chỉ có học hành mới là con đường duy nhất để thoát khỏi cái gia đình quỷ hút m.á.u này, nên tôi càng chăm chỉ hơn.\n \nTrời chưa sáng đã đến lớp học bài, lúc tối muộn cũng là người cuối cùng về ký túc xá.\n \nBiết gia đình tôi có hoàn cảnh khó khăn, ăn uống không đủ chất lại còn học hành vất vả, cô giáo chủ nhiệm càng thương tôi hơn.\n \nCô ấy luôn quan tâm đến tôi, thậm chí còn nói với tôi rằng nếu tôi gặp khó khăn gì thì có thể tìm cô ấy giúp đỡ.\n \nKiếp trước cũng vậy, sau khi tôi bị anh rể c..ư..ỡ.n.g h..i.ế.p, cô ấy cũng đã liên lạc với gia đình, khi bọn họ nói dối là tôi bị ốm, cô ấy thậm chí còn tranh thủ đến nhà thăm tôi.\n \nNhưng tiếc là lúc đó tôi đã bị hành hạ đến mức cả người tàn tạ, miệng không nói được, lại còn bị què chân.\n \nNhững lời đồn đại trong làng cũng đã lan truyền khắp nơi, dù cô ấy không tin tôi dan díu với người ngoài, nhưng việc tôi mang thai là sự thật không thể chối cãi.\n \nCô ấy đã đến thăm vài lần, cuối cùng còn bị người ta dựng chuyện, khiến cô ấy mất việc, không còn thời gian quan tâm đến tôi nữa.\n \nTôi biết người gây ra tất cả những điều này là gia đình tôi, vì vậy kiếp này, tôi sẽ không làm liên lụy đến cô ấy nữa.\n \nBốn người nhìn nhau, mỗi người một tâm trạng khác nhau.\n \nCuối cùng, bố tôi lên tiếng:\n \n\"Bố thấy Triệu Nhàn nói có lý, cô giáo chủ nhiệm lớp con bé đúng là lắm chuyện, làm như vậy cũng tốt, tránh rước thêm phiền phức.\"\n \nTôi thở phào nhẹ nhõm, nhưng lại liếc thấy ánh mắt d..â.m d.ụ.c của anh rể đang nhìn tôi.\n \nChị gái tôi tức giận, lặng lẽ véo anh ta một cái, gọi anh ta ra ngoài làm việc.\n \nCó lẽ vì chuyện ở đồn cảnh sát, họ vẫn còn đề phòng tôi.\n \nĐêm hôm đó, họ dùng ván gỗ đóng đinh bịt kín cửa sổ, nói là dạo này trong làng đang có trộm, hơn nữa trời lạnh đóng ván gỗ còn có thể chắn gió.\n \nThậm chí cả nhà còn giấu tất cả giấy tờ của tôi đi, ngăn chặn khả năng có thể tôi bỏ trốn.\n \nTôi chỉ có thể giả vờ như không thấy, tiếp tục làm việc nhà như bình thường, không có gì khác biệt.\n \nLúc này vẫn chưa cần phải đến trường sớm để học bù.\n \nNgay cả học sinh lớp 12 cũng giống như các học sinh khác, mùng 10 tháng Giêng mới khai giảng.\n \nTôi lại bắt đầu những ngày tháng như trước, cho lợn ăn, nấu cơm, giặt quần áo cho cả nhà trong dòng sông lạnh đến tê cóng cả tay, vừa làm vừa nghĩ cách thoát khỏi cuộc sống này.\n \nCho đến khi vô tình nghe được một chuyện, khiến tôi tìm được lối thoát…\n \n8.\n \nHôm đó, giặt xong quần áo, tôi mang đồ ra phơi ở ngoài sân.\n \nChị gái và anh rể đang đứng nói chuyện ở chuồng lợn.\n \nĐại khái là nói về việc phối giống cho lợn nái.\n \nAnh rể tôi hỏi một câu đầy d.â.m d.ụ.c:\n \n\"Em nói xem, thứ này mà cho người ăn thì sẽ thế nào?\"\n \nChị tôi lập tức đỏ mặt, mắng yêu với anh ta:\n \n\"Hứa Bình An, anh đúng là không biết xấu hổ, nghĩ cái gì vậy? Mấy con lợn đó là súc vật, sao có thể giống người được chứ?\"\n \nNhưng anh rể không chỉ nói mà còn tiến lại gần chị ta, thậm chí còn liếc nhìn tôi.\n \nCảm giác buồn nôn lập tức dâng lên trong lòng tôi, chưa kịp phơi hết quần áo thì hai người họ đã lao vào ôm nhau hôn hít.\n \nTôi vội vàng bỏ đồ đạc xuống, quay về phòng đóng cửa lại.",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-3.html"
}