{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 4",
    "content": "Vì sự an toàn của bản thân, tôi còn cẩn thận khóa trái cửa lại.\n \nTôi biết tên súc sinh này có lẽ đã không thể chờ đợi được nữa rồi.\n \nMặc dù chỉ còn năm ngày nữa là có thể đến trường, nhưng cảm giác lo lắng bất an vẫn ập đến với tôi chưa từng thấy.\n \nNếu không làm gì đó, sớm muộn gì tôi cũng sẽ bị họ hại chec.\n \nChờ đã, tiêm thuốc k.í.c.h d.ụ.c cho lợn đực, phối giống...\n \nChẳng phải họ cũng là súc vật sao?\n \nNếu các người đã muốn k.í.c.h d.ụ.c phối giống... vậy thì tôi sẽ thành toàn cho các người.\n \nỔn định tinh thần, tôi lén lấy trộm một ít thuốc k.í.c.h d.ụ.c cho lợn, sau khi lấy được liền tiếp tục làm việc như không có chuyện gì xảy ra.\n \nKhi anh rể từ chuồng lợn đi ra, anh ta cố tình đi vòng qua chỗ tôi.\n \nHứa Bình An hạ giọng trêu chọc:\n \n\"Đã nhìn thấy hết rồi chứ?\"\n \nThấy tôi không nói gì, anh ta tiếp tục trêu chọc:\n \n\"Đừng giả vờ nữa, em đã mười tám rồi, là người lớn rồi, còn giả vờ cái gì, hơn nữa em cũng đã đồng ý rồi, sớm muộn gì cũng là người của anh thôi!”\n \n\"Hôm nay anh đã đặc biệt cho em xem một bộ phim miễn phí, yên tâm, sau này đảm bảo anh sẽ làm em thoải mái.\"\n \nNói xong, anh ta cười ha hả, trong lòng tôi tức giận, giơ tay tát anh ta một cái:\n \n\"Chị tôi tính tình không tốt, anh cũng chỉ là thằng ở rể hôi hám, trong nhà này anh chỉ dám bắt nạt tôi thôi, đừng nói là chị tôi, ngay cả mẹ tôi quát anh cũng phải trốn rất xa đúng không?”\n \n\"Tôi đã nói là tôi sẽ thuận theo ý các người sau khi thi đại học rồi, vì vậy trước đó, khôn hồn thì đừng có chọc vào tôi.\"\n \nTôi lấy mẹ tôi và chị gái ra để trấn áp anh ta, Hứa Bình An lập tức nhìn xung quanh với vẻ nghi ngờ.\n \nSau khi xác định chị gái và mẹ tôi không có ở gần, anh ta mới lủi thủi bỏ đi.\n \nNhưng mọi chuyện vẫn chưa kết thúc, Hứa Bình An vừa đi, chị gái tôi, Vương Tuệ Như, liền đến gần.\n \nChị ta tát thẳng vào mặt tôi, chỉ vào mũi tôi cảnh cáo:\n \n\"Mày nghe cho rõ đây, bây giờ mày cũng giống như con lợn nái sắp phối giống thôi, đừng có giở trò gì với tao!\"\n \nTôi ôm mặt nhìn chằm chằm vào gáy của Vương Tuệ Như đang đi xa dần, bắt đầu cười lạnh.\n \nĐánh tôi phải không? Lợn nái phối giống phải không?\n \nTối nay, tôi muốn xem ai là người tiêu đời trước.\n \n9.\n \nTối hôm đó, sau khi nấu cơm xong, tôi vẫn ngồi xổm bên ngoài nhóm lửa như thường lệ.\n \nTrời tối, nhiệt độ sẽ giảm xuống, sau khi ăn cơm tối xong, cả nhà thường sẽ quây quần bên bếp lửa sưởi ấm.\n \nHôm nay tôi nhóm lửa rất chậm, tâm trạng cũng tốt hơn trước, nhìn thấy các bác các cô đi ngang qua cũng chủ động chào hỏi.\n \nBố tôi ngân nga mấy câu hát rồi đi thẳng ra ngoài, nói là có người rủ ông ấy đi uống rượu.\n \nTay tôi đang cho củi vào bếp hơi run lên, cuối cùng cũng hạ quyết tâm.\n \nNhư thế cũng tốt, biết đâu lại thu được kết quả bất ngờ.\n \nChẳng mấy chốc, trong nhà vang lên những tiếng động bất an.\n \nCó tiếng thở hổn hển, giống hệt như lợn đực đang phối giống.\n \nTôi vẫn bẻ cành cây, liên tục cho củi vào chậu, lửa cháy tí tách không ngừng.\n \nTiếp theo là những tiếng rên rỉ của nam nữ, thấy thời cơ đã chín muồi, tôi vội buông đồ trong tay, chạy như bay đến nhà hàng xóm mà bố tôi đang uống rượu.\n \nTôi thở hổn hển đẩy cửa ra, bố tôi mặt đỏ bừng vì rượu, đang chơi oẳn tù tì với một nhóm người.\n \nNhìn thấy tôi, ông há miệng ra là mắng:\n \n\"Mở cửa mà không biết đóng à? Mày muốn chec hả?\"\n \nTôi lập tức òa khóc:\n \n\"Bố, bố mau về nhà xem đi, trong nhà xảy ra chuyện rồi...\"\n \nBố tôi hơi sững người, nhìn chén rượu trên bàn, có vẻ không muốn đứng dậy:\n \n\"Khóc lóc cái gì, có chuyện gì được chứ?\"\n \nTôi kéo tay ông ấy lôi ra ngoài:\n \n\"Không thể nói ở đây được đâu, bố cứ về xem đi, con xin bố đấy.\"\n \nBố tôi thấy tôi như vậy, hậm hực bưng chén rượu trên bàn uống cạn một hơi, nói với những người khác trên bàn:\n \n\"Thật xin lỗi, tôi đi một lát rồi về, mọi người cứ uống tiếp đi.\"\n \nSau đó, ông vừa đi vừa mắng nhiếc tôi.\n \nTrên đường đi, ông vẫn không ngừng nói:\n \n\"Con nhỏ chec tiệt, nếu về nhà mà không có chuyện gì, xem tao có vặn cổ mày không!”\n \nNhưng chẳng mấy chốc, ông đã không nói được nữa, vì vừa về đến sân, ông đã nghe thấy tiếng động trong nhà.\n \nBố tôi nhìn tôi, rồi lại nhìn vào trong nhà:\n \n\"Mẹ mày? Mẹ mày đang ở với thằng nào? Xem tao có xử lý hết chúng mày không!\"\n \nNói xong, bố tôi tức giận đi về phía cửa ra vào, trước khi đá cửa, ông ấy còn tiện tay cầm lấy con d.a.o chặt củi để ở trước cửa.\n \nĐúng vậy, con d.a.o chặt củi đó cũng là do tôi chuẩn bị sẵn.\n \nLúc này, tim tôi như muốn nhảy ra khỏi lồng ngực.\n \nChec đi, tốt nhất là chec hết đi.\n \n10.\n \nTôi đứng ở ngoài sân, nhìn bố tôi thở hổn hển cầm dao, đá tung cửa xông vào.\n \nChẳng mấy chốc, trong nhà liền vang lên mấy tiếng kêu thảm thiết, xen lẫn cả tiếng d.a.o chặt vào xương.\n \nMột nhát, hai nhát, ba nhát...\n \nLúc này, ngay cả bản thân tôi cũng không phân biệt được, sự căng thẳng và nhịp tim đập nhanh của tôi rốt cuộc là sợ hãi, kinh hoàng hay là hưng phấn vì đã báo thù được.\n \nSau đó, cửa nhà bị đẩy ra, mẹ tôi cả người đầy máu, chạy ra giữa sân kêu gào thảm thiết:\n \n\"Giec người rồi, cứu tôi với, có ai không, giec người rồi!\"\n \nTiếp theo là chị gái tôi ăn mặc xộc xệch cũng hoảng hốt chạy ra.\n \nHọ đồng thời phát ra tiếng kêu gào thảm thiết.\n \nTiếng kêu la rợn người ngay lập tức thu hút những người hàng xóm xung quanh.\n \nMọi người sôi nổi mở cửa ra xem, chỉ thấy bố tôi tay cầm d.a.o chặt củi, trên mặt và cả người đều dính đầy máu.\n \nCòn mẹ và chị gái tôi, đã sợ hãi run rẩy nấp giữa đám đông.",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-4.html"
}