{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 6",
    "content": "Rõ ràng Hứa Bình An đã chec, bố tôi cũng đã ngồi tù.\n \nThậm chí nếu bà không chạy nhanh, người tiếp theo mà bố tôi muốn giec chính là bà.\n \nMột người đàn ông như vậy, bà ấy còn sợ chồng mình tuyệt tự sao?\n \nCổ họng tôi nghẹn đắng, run rẩy hỏi: \"Mẹ, mẹ tha cho con được không? Bố đã ngồi tù rồi, không chừng còn bị tử hình nữa, mẹ cần gì phải bận tâm đến chuyện nối dõi nữa?”\n \n\"Con cũng là con gái của mẹ, tại sao mẹ lại cố chấp muốn tìm người c..ư.ỡ..n.g b..ứ.c con? Lần trước là anh rể, lần này lại là ai đây? Tại sao lại dùng thủ đoạn hèn hạ như vậy lên người con?”\n \n\"Con đảm bảo sau này sẽ kết hôn sinh con, để con mình mang họ Vương, nối dõi tông đường cho nhà mình được không?\"\n \nMẹ tôi quát lớn: \"Không được.”\n \n\"Mày là đồ sao chổi, thầy bói đã nói rồi, nếu không phải vì mày, thì đứa em trai sau mày đã không mất, nếu không phải vì mày, thì mẹ mày đã sinh được con trai.”\n \n\"Mày ở lại nhà này chỉ là tai họa, vì vậy mẹ mới để chị mày ở nhà, đuổi mày đi.\"\n \nĐầu tôi như bị đ.ấ.m mạnh, tôi chưa bao giờ nghĩ rằng, sau tôi mẹ tôi còn sinh thêm một đứa em trai nữa.\n \nBà ấy chìm đắm trong hồi ức, tiếp tục nói:\n \n\"Lúc đó mày mới được hơn một tuổi, mẹ đã sinh được một đứa con trai, nhưng còn chưa kịp khóc một tiếng, nó đã mất rồi.”\n \n\"Nếu không phải vì mày, mẹ đã không phải chịu nhiều đau khổ như vậy, mẹ đã không bị bố mày đánh, càng không xảy ra chuyện hôm nay, tất cả đều là lỗi của mày!”\n \n\"Tao nói cho mày biết, mày đồng ý cũng phải đồng ý, không đồng ý cũng phải đồng ý!\"\n \nTrước đây tôi nghĩ người điên nhất cái nhà này là Hứa Bình An, nhưng bây giờ xem ra người điên nhất là mẹ tôi mới đúng.\n \nHai mắt mẹ tôi đỏ ngầu, đột nhiên đè tôi xuống đất, ra lệnh cho chị gái tôi:\n \n\"Tuệ Như, mau tìm dây trói nó lại, con nhỏ này lắm trò lắm, đừng để nó chạy mất.\"\n \nChị gái tôi hưng phấn đáp lại, tôi vừa khóc vừa cầu xin bọn họ:\n \n\"Con đồng ý, con đồng ý rồi mà!\"\n \nNhớ lại địa ngục đen tối ở kiếp trước, tôi âm thầm ra quyết định.\n \nXem ra, tiễn đi hai người xong, còn phải tiễn thêm hai người nữa.\n \n13.\n \nBởi vì chec bất đắc kỳ tử, lại thêm Hứa Bình An vốn là trẻ mồ côi, nên đám tang được tổ chức rất nhanh.\n \nChớp mắt, chỉ còn một ngày nữa là đến ngày trở lại trường.\n \nTôi biết, họ đã lên kế hoạch, tuyệt đối sẽ không bỏ lỡ cơ hội này.\n \nHôm nay, vào lúc tôi ngủ, cánh cửa vốn đã khóa chặt đột nhiên bị mở ra.\n \nMột bóng người lén lút nhào đến, cùng với đó là một giọng nói d..â.m d.ụ.c:\n \n\"Cô cũng đừng trách tôi, là mẹ cô bảo tôi đến gieo giống...\"\n \nTôi nằm ở trên giường, nước mắt ứa ra.\n \nTại sao, tại sao không thể buông tha cho tôi? Tôi chỉ muốn sống 1 cuộc sống bình thường như bao người khác thôi mà!\n \nTôi hét lớn cứu mạng, nhưng bàn tay đang cầm d.a.o cũng không hề nhàn rỗi, hạ quyết tâm đ.â.m loạn xạ vào cổ và n.g.ự.c của người đàn ông đó.\n \nMáu nóng phun đầy mặt tôi, như thể tôi lại trở về thời điểm tuyệt vọng nhất của kiếp trước.\n \nMẹ tôi vừa chạy vào phòng tôi vừa la mắng:\n \n\"Đúng là đồ vô dụng, kêu cái gì, mẹ mày chec rồi à? Ngay cả một con nhỏ cũng không xử lý được!\"\n \nMẹ tôi mơ hồ nhìn thấy người đàn ông bị tôi hạ gục, bà ấy từng bước tiến lại gần.\n \nTôi nắm chặt cán dao, đợi bà ấy đến gần thì đ.â.m mạnh một nhát vào cổ bà.\n \nGiống như kiếp trước, bà lại chec trong tay tôi một lần nữa.\n \nTiếp theo là chị gái tôi.\n \nVương Tuệ Như, người đã bắt nạt tôi từ nhỏ đến lớn, đối xử với tôi không bằng con chó.\n \nLúc tôi đẩy cửa vào, Vương Tuệ Như vẫn còn đang ngủ.\n \nThấy tôi đến, chị ta ngáp một cái rồi bật dậy hỏi:\n \n\"Vương Triệu Nhàn, mày vào phòng tao làm gì?\n \n\"Mẹ đâu rồi?\"\n \nTôi cười khẩy: \"Chec rồi, cả người đàn ông đó nữa, đều bị tao giec hết rồi.\"\n \nGiọng nói của Vương Tuệ Như rõ ràng run rẩy: \"Mày nói gì? Mày giec họ... mày giec người?\"\n \nTôi bình tĩnh hơn bao giờ hết, khoảnh khắc này dần trùng lặp với kiếp trước:\n \n\"Phải, tao giec người, giec một người cũng là giec, giec hai người cũng là giec, giec ba người... cũng là giec.”\n \n\"Bây giờ tao sẽ tiễn cả nhà mày đoàn tụ với nhau.\"\n \nCâu nói này khiến Vương Tuệ Như hoàn toàn phát điên, chị ta hét lên lao về phía tôi, nhưng tôi chỉ cần duỗi chân ra, chị ta đã bị tôi vấp ngã xuống đất.\n \nVương Tuệ Như lồm cồm bò vào phòng tôi, sau đó cả người cứng đờ.\n \nÁnh trăng chiếu qua lớp kính phía trên cánh cửa gỗ, chiếu xuống cơ thể mẹ tôi nằm trên mặt đất đầy máu, đã không còn hơi thở.\n \nNhìn thấy cảnh này, chị gái tôi, người vốn còn có bản tính hung hăng, lúc này đã sợ hãi đến mức toàn thân mềm nhũn.\n \nCòn tôi, không do dự mà kết liễu mạng sống của chị ta.\n \nChec rồi, cuối cùng cũng chec hết rồi.\n \nNhìn những cái x..á.c đang nằm trên mặt đất, tôi cầm hung khí, từng bước đi về phía đồn cảnh sát.\n \nĐẩy cửa bước vào, tôi lại nhìn thấy chú cảnh sát quen thuộc đó.\n \nLần này, tôi không còn kìm nén được cảm xúc trong lòng nữa, con d.a.o trong tay rơi xuống, tôi òa khóc:\n \n\"Chú cảnh sát ơi, cháu giec người rồi...\"\n \nSau đó, tôi cảm thấy trời đất quay cuồng, rồi không còn biết gì nữa.\n \n14.\n \nKhi tôi tỉnh lại, xung quanh đã có rất nhiều cảnh sát vây quanh.\n \nCó vài người tôi đã gặp, là những người được mời đến từ huyện.\n \nTôi tỏ ra rất hoảng loạn, gần như nói năng lộn xộn, nhưng vẫn kể lại toàn bộ sự việc.\n \nTôi nói với họ, lý do tôi làm như vậy là vì người đàn ông kia xông vào phòng muốn c..ư.ỡ.n.g h.i..ế.p tôi.\n \nCòn về việc tại sao lại cầm dao, tôi giải thích là sau chuyện của bố tôi, tôi rất sợ hãi nên lúc đi ngủ cũng để d.a.o bên người, dùng để tự vệ.\n \nTiếp theo, nửa đêm có một người đàn ông đột nhập vào phòng tôi, tôi cũng không biết tại sao lại đ.â.m người ta bị thương nữa.\n \nChỉ biết lúc đó rất hỗn loạn, mẹ và chị gái tôi cũng đến giúp đỡ.\n \nNhưng họ liên tục tẩy não tôi là phải nối dõi tông đường cho nhà họ Vương, tôi không biết d.a.o của mình đã đ.â.m vào ai, tôi rất sợ hãi.",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-6.html"
}