{
    "title": "Ông Xã Tuổi 18 - Chương 6",
    "content": "Chết tiệt, giờ cái phiên bản mười tám tuổi này cũng không dễ gạt nữa rồi.\n \nTôi nhìn chằm chằm anh.\n \nAnh cũng nhìn tôi, một lúc sau mới bất đắc dĩ nói:\n \n\"Chuyện đó thật sự chẳng có gì để nói cả. Người thích em nhiều thế, thêm anh cũng đâu có gì lạ?\"\n \nKhông lạ.\n \nNhưng anh là người mà tôi đã theo đuổi ròng rã một năm rưỡi mới có được cơ mà!\n \nAnh như thể đọc được suy nghĩ của tôi:\n \n\"Nếu lúc đó anh dễ dàng để em theo đuổi thành công, thì anh cũng chỉ là một người qua đường trong cuộc đời em mà thôi.\"\n \n\"…\"\n \nTôi hậm hực hừ một tiếng, không nói gì nữa.\n \nLương Ngôn Tịch tháo chiếc đuôi sói xuống, thay lại quần áo.\n \nCăn phòng trở nên yên ắng.\n \nCả hai đều không lên tiếng, bầu không khí bỗng trở nên căng thẳng lạ thường.\n \nLương Ngôn Tịch dịu giọng nói:\n \n“Sau này anh sẽ làm tốt vai trò người chồng của em.”\n \nTôi không hài lòng:\n \n\"Anh nói cứ như anh không phải là chồng em vậy.\"\n \n\"Trước đây anh chưa chuẩn bị tâm lý xong, luôn cảm thấy mình đang chiếm lấy vị trí của một người khác.\"\n \nAnh nói, \"Nhưng bây giờ thì anh nghĩ thông rồi, anh chính là người đó. Về sau anh sẽ thật lòng đối tốt với em.\"\n \nMấy ngày qua, tôi vẫn chưa thật sự suy nghĩ sâu về chuyện Lương Ngôn Tịch mười tám tuổi xuyên đến hiện tại.\n \nNhưng giờ nói tới mức này rồi, tôi cũng không nhịn được mà thắc mắc:\n \n\"Vậy anh có thấy tiếc không?\"\n \n\"Hử?\"\n \n\"Nếu như anh không thể quay lại, chẳng phải là đã trực tiếp mất luôn mười năm sao?\"\n \n\"Không có mất đi đâu.\" Anh ôm lấy tôi, nhẹ nhàng nói:\n \n\"Chỉ cần khoảng thời gian đó anh được ở bên em, và thấy hạnh phúc là đủ rồi.\"\n \n\"Nhưng chỉ có sáu năm là ở bên nhau thôi đó.\"\n \n\"Vậy thì bốn năm còn lại, chắc chắn anh rất nhớ em.\"\n \nNgười gì mà miệng dẻo kinh khủng.\n \nTôi nghiêng người, đặt một nụ hôn nhẹ lên khóe môi anh.\n \nAnh đưa tay ôm lấy đầu tôi, không để tôi rút lui, nụ hôn dịu dàng ban đầu dần dần trở thành quyến luyến không rời.\n \nĐến khi hôn xong.\n \nAnh lau khóe môi tôi, nhẹ giọng hỏi:\n \n\"Em thấy, là anh bây giờ hôn giỏi hơn, hay là anh của trước kia?\"\n \n\"…\"\n \nTôi chỉ muốn nói một câu: Anh bị gì vậy trời.\n \nGhen với chính mình mà cũng làm được, đúng là hết thuốc chữa.\n \n10\n \nVề chuyện Lương Ngôn Tịch xuyên không đến hiện tại, tôi tiếp nhận khá ổn.\n \nNhưng anh lại không tin lắm, cứ có chuyện hay không cũng phải hỏi một câu:\n \n\"Em thật sự chấp nhận con người hiện tại của anh sao?\"\n \nHỏi tới hỏi lui nhiều lần, tôi cũng bắt đầu thấy phiền.\n \nRất muốn hét vào tai anh: [Không chấp nhận thì anh định làm gì?]\n \nTôi chỉ nghĩ đơn giản: thế này còn hơn việc anh thay lòng.\n \nNếu anh đã mang theo đầy tình cảm mà xuyên tới, thì tôi cũng không thể chỉ vì anh trẻ lại vài tuổi mà đòi ly hôn, đúng không?\n \nĐã đến rồi thì cứ ở lại thôi.\n \nDù sao Lương Ngôn Tịch vẫn là chồng tôi, chuyện này vĩnh viễn không thay đổi.\n \nSo với bản thân mình, tôi lại lo lắng cho anh nhiều hơn.\n \nDù sao thì anh cũng trẻ đi mấy tuổi, chuyện tình cảm thì không sao, nhưng còn công việc thì sao?\n \nLương Ngôn Tịch dùng hành động thực tế để chứng minh: anh vẫn đáng tin như trước.\n \n\"Hồi nhỏ, ba đã dẫn anh đến công ty rồi, lúc ấy còn chưa biết chữ mà đã nhìn hợp đồng rồi.\"\n \nAnh nói:\n \n\"Hơn nữa trong công ty còn có cả nhóm cố vấn. Gặp việc khó thật sự thì anh sẽ hỏi ý kiến họ.\"\n \nNghe vậy, tôi cũng yên tâm.\n \nCuộc sống vẫn tiếp diễn như thường.\n \nLương Ngôn Tịch dần dần chấp nhận mình không thể trở lại quá khứ nữa, và đúng như anh nói, bắt đầu gánh vác vai trò làm chồng của tôi.\n \nThỉnh thoảng, tôi còn có cảm giác rằng anh chẳng hề xuyên tới từ quá khứ.\n \nBởi vì con người hiện tại của anh và con người trong quá khứ chẳng khác gì nhau cả, ở mọi phương diện.\n \nNgoại trừ một điều: anh rất thích lôi chuyện chúng tôi yêu nhau ngày xưa ra kể.\n \nTôi không vui:\n \n\"Có gì đáng kể đâu?\"\n \nChẳng qua cũng chỉ là cái kiểu “thợ săn đỉnh cao thường xuất hiện dưới dạng con mồi” – một mô-típ cũ rích đến không thể cũ hơn.\n \nLương Ngôn Tịch đổi cách hỏi:\n \n\"Vậy lúc đó anh đã quyến rũ em kiểu gì?\"\n \nNhắc tới chuyện này là tôi có cả đống điều muốn nói.\n \nTôi bẻ từng ngón tay, bắt đầu kể từng tội trạng ngày xưa của anh.\n \n\"Nhớ lần đó! Em hẹn anh đi ngắm bình minh, đến giờ rồi mà anh vẫn chưa trả lời tin nhắn, em phải đến phòng anh gõ cửa. Anh biết lúc đó anh mở cửa kiểu gì không?\"\n \n\"Không mặc đồ à?\"\n \n\"Hứ!\"\n \nRõ ràng phiên bản lớn hơn vài tuổi của anh trình cao hơn hẳn phiên bản hiện tại.\n \nTôi bực bội nói:\n \n\"Hôm đó anh mặc một cái áo ba lỗ mỏng dính màu trắng, nhìn xuyên cả người luôn! Mắt thì đỏ, tóc thì rối, ra mở cửa còn cố tình dùng giọng khàn khàn xin lỗi, nói gì mà 'anh xin lỗi, dậy muộn…'\"\n \nChỉ cần nhớ lại cảnh đó, tim tôi vẫn còn đập loạn.\n \n\"Lúc đó em còn tâm trạng đâu mà ngắm bình minh nữa, em chỉ muốn–\"\n \n\"Muốn gì?\"\n \n\"Không nói!\"\n \nTôi hừ một tiếng.\n \n\"Rồi sao nữa?\" Lương Ngôn Tịch tỏ vẻ rất hứng thú.\n \n\"Rồi lần leo núi ấy!\"\n \nTôi kể:\n \n\"Lúc đầu mình hẹn mỗi người ngủ một lều, nửa đêm tự dưng anh ôm túi ngủ chui sang chỗ em, còn nói là lạnh!\"\n \nLương Ngôn Tịch ngạc nhiên nhướn mày:\n \n\"Anh chủ động thế cơ à?\"\n \n\"…\"",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-6.html"
}