{
    "title": "Ông Xã Tuổi 18 - Chương 5",
    "content": "Anh vừa ngại ngùng vừa buông thả, vừa xấu hổ lại vừa to gan, khiến tôi càng thêm hài lòng, những trò nhỏ tôi áp dụng trên người anh cũng ngày một nhiều.\n \nMà tai nạn luôn xảy ra khi lòng người đang lâng lâng nhất.\n \nLúc Lương Ngôn Tịch cởi trần, đeo chiếc đuôi sói lông mềm lắc lư trước mặt tôi, tôi không nhịn được mà nhào lên người anh:\n \n\"Đáng yêu quá đi mất, chồng ơi!\"\n \nAnh cẩn thận đỡ lấy eo tôi, mỉm cười hỏi:\n \n\"Em thích không?\"\n \n\"Thích!\" Tôi gật đầu lia lịa, \"Cực kỳ thích luôn!\"\n \n\"Em thích là được rồi.\"\n \nAnh ngoan ngoãn cọ nhẹ lên trán tôi.\n \nDáng vẻ này quá sức dụ người, tôi buột miệng cảm thán:\n \n\"Anh bây giờ ngoan hơn hồi trước nhiều quá!\"\n \nCơ thể anh cứng đờ thấy rõ.\n \nTôi cũng sững lại, nhận ra mình vừa lỡ lời.\n \nVừa định giả vờ như chưa có chuyện gì xảy ra, thì Lương Ngôn Tịch đã siết chặt lấy vai tôi:\n \n\"‘Bây giờ’? ‘Hồi trước’?\"\n \nTôi ậm ừ:\n \n“Thì… ý là trên mặt chữ thôi mà…”\n \nNhưng đúng lúc này, anh lại trở nên nhạy bén khác thường, hoàn toàn không để tôi đánh lạc hướng, lật người đè lên tôi, hỏi thẳng:\n \n\"Em biết rồi đúng không?\"\n \nTôi không đáp.\n \nAnh nhìn tôi vài giây, giọng chắc nịch:\n \n\"Em biết rồi.\"\n \nNgón tay anh vuốt ve má tôi, giọng nói trầm thấp xen chút nguy hiểm:\n \n\"Anh lẽ ra nên đoán ra sớm hơn, em đã phát hiện ra anh rồi.\"\n \n9\n \nKhoảnh khắc này, Lương Ngôn Tịch bỗng khiến tôi cảm thấy hơi sợ.\n \nTôi co vai lại, cố làm ra vẻ bình tĩnh:\n \n\"Phát hiện rồi thì sao? Anh sơ hở đầy ra, chẳng lẽ em không nên nhận ra à?\"\n \nAnh bật cười:\n \n\"Em phát hiện từ khi nào?\"\n \nKhông đợi tôi trả lời, anh tự đoán:\n \n\"Hôm em đến văn phòng anh đúng không?\"\n \nAnh nói tiếp:\n \n\"Hình như từ hôm đó, em bắt đầu lớn gan hẳn ra.\"\n \nTôi hừ nhẹ một tiếng, coi như xác nhận.\n \nNgón tay anh vuốt ve chiếc đuôi sói sau lưng, từng chút từng chút một, vừa vuốt vừa sắp xếp lại suy nghĩ:\n \n\"Vậy nên là, em phát hiện ra anh không phải ‘anh của hiện tại’, mới lôi anh ra chơi mấy cái trò này?\"\n \n\"Chẳng lẽ không phải sao?\"\n \nKhí thế toàn thân anh bây giờ hoàn toàn khác cái dáng vẻ ngoan ngoãn dễ bắt nạt lúc trước, tôi bực mình nói:\n \n\"Ai bảo lúc trước anh đối xử với em như thế!\"\n \nAnh tỏ vẻ vô tội:\n \n\"Lúc trước anh đối xử với em thế nào cơ?\"\n \nNghĩ đến chuyện anh thật sự không biết, tôi nói rõ:\n \n\"Anh thích em từ trước đúng không? Nhưng trong chuyện của chúng ta, là em theo đuổi anh trước! Là em cầu hôn trước!\"\n \nNghe vậy, Lương Ngôn Tịch lại khẽ nhướn mày, trông có vẻ vui mừng?\n \nCái vẻ mặt đó thật đáng ăn đòn, tôi véo eo anh, lớn tiếng trách mắng:\n \n\"Sao anh lại xấu tính như vậy! Rõ ràng thích em, còn giả vờ lạnh lùng thờ ơ!\"\n \nTôi mắng tiếp:\n \n\"Hôm em xin anh số điện thoại, trong lòng anh chắc mừng muốn c.h.ế.t rồi phải không?\"\n \n\"Chắc là mừng đấy.\" Anh đáp, \"Nhưng anh đã từ chối em rồi đúng không?\"\n \n\"…\"\n \nTôi hít sâu một hơi, cố gắng hỏi cho rõ:\n \n\"Tại sao anh lại chắc chắn rằng mình phải từ chối em?\"\n \n\"Những gì dễ dàng có được,\" anh nói, \"sẽ không được trân trọng.\"\n \nTôi không kìm được phản bác:\n \n\"Em đâu có như vậy!\"\n \nAnh khẽ cười:\n \n\"Còn nhớ anh chàng bạn trai thời cấp ba của em không? Em chỉ theo đuổi anh ta đúng một ngày… à không, cũng không hẳn gọi là theo đuổi, chỉ nói thích một câu, hôm sau người ta đồng ý quen luôn.\"\n \nDừng một chút, anh nói tiếp:\n \n\"Yêu nhau đúng một tuần, em là người nói chia tay. Lý do là em thấy chán rồi.\"\n \n\"…\"\n \nĐó là một chuyện rất lâu về trước rồi.\n \nTôi không nhịn được nói:\n \n\"Chuyện cũ rích rồi, anh nhắc lại làm gì?\"\n \n\"Nhưng với anh, chuyện đó vừa mới xảy ra không lâu.\"\n \nAnh nói:\n \n\"Ấn tượng về chuyện đó sâu đến mức anh tự nhủ rằng, nếu có một ngày em cũng thích anh, thì anh nhất định phải kéo dài thời gian đó, kéo dài đến mức khiến em cả đời không quên được anh.\"\n \n\"…\"\n \nTôi bất đắc dĩ nói:\n \n\"Thế thì giờ anh đã hài lòng rồi chứ?\"\n \nAnh cúi xuống hôn nhẹ lên khóe môi tôi, hài lòng nói:\n \n\"Xem ra là anh làm không tệ.\"\n \nTôi hừ hừ hai tiếng.\n \nThấy anh ngồi dậy, bắt đầu tháo chiếc đuôi sói sau lưng, tôi không nhịn được đá nhẹ một cái:\n \n“Dù gì cũng lỡ nói toạc hết ra rồi, nói thêm chút nữa đi.”\n \n\"Nói gì nữa?\"\n \n\"Ví dụ như chuyện anh thích em á.\"\n \nLương Ngôn Tịch đỏ mặt, ngượng ngùng:\n \n\"Chuyện đó có gì hay để nói đâu.\"\n \n\"Nhưng em muốn nghe mà.\"\n \nAnh vẫn không lên tiếng.\n \nTôi sụt sịt mũi, nghĩ ra một chiêu:\n \n\"Thật ra em chưa bao giờ dám nói với anh, suốt hai năm kết hôn này, em luôn cảm thấy tự ti.\"\n \n\"Em? Tự ti?\"\n \n\"Ừ.\" Tôi nói thẳng, \"Người bỏ ra nhiều hơn trong mối quan hệ này là em mà!\"\n \nTôi ôm lấy anh, cố ý dỗi:\n \n\"Anh đâu biết em sợ anh không cần em thế nào đâu. Anh vừa đẹp trai, lại được nhiều người thích, em thật sự không có cảm giác an toàn… Anh còn chưa từng nói yêu em nữa.\"\n \nLương Ngôn Tịch bình tĩnh đẩy tôi ra một chút:\n \n“Em quên rồi à? Hôm qua chính miệng em nói, anh sau khi kết hôn mỗi ngày đều sẽ nói ‘anh yêu em’ đấy.\"\n \n\"…\"",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-5.html"
}