{
    "title": "Bất Công - 2",
    "content": "\"Sao mày cứ bắt nạt em gái vậy! Sao tính tình mày lại đố kỵ như thế!\"\n\"Tại em gái không cho con mặc quần áo của nó.\"\n\"Còn kẻ ác cáo trạng trước nữa hả! Ai dạy mày vậy! Vậy mày không thể chọn những cái em gái mày không thích sao?\"\n\"Con không muốn mặc quần áo cũ của nó.\"\n\"Mày có bản lĩnh thì tự đi kiếm tiền đi!\" Bà véo tai tôi: \"Cái gì cũng không biết làm thì không có tư cách nói chuyện.\"\nBà có nghĩ đến việc lúc đó tôi mới chỉ lên lớp sáu không? Làm sao tôi có thể tự đi kiếm tiền được?\nNhưng bà không cho tôi bất kỳ cơ hội nào để nói, luôn gắn cho tôi cái mác \"không hiểu chuyện\". Thậm chí khi cha tôi về nhà, bà còn thêm mắm thêm muối vào tai ông, nói tôi không tốt cái này, không tốt cái kia.\n\"Rốt cuộc cũng không phải do mình nuôi lớn, học toàn thói xấu.\"\nNhưng việc họ vào thành phố làm việc, bỏ tôi lại quê, cũng đâu phải do tôi lựa chọn. Vậy mà điều này lại trở thành lỗi của tôi.\nNgười có mắt đều thấy được sự thiên vị của bà. Ngay cả khi em gái tôi cãi nhau với tôi, nó cũng lấy chuyện này để chọc tức tôi.\nMỗi khi tôi kích động, nó đều nhẹ nhàng nhếch môi một cái: \"Khóc xấu quá, thảo nào mẹ không thích chị.\"\n2.\nBuổi tự học buổi tối kết thúc, giáo viên gọi tôi vào văn phòng.\n\"Lần này thi toán này thể hiện rất tốt.\" Cô ấy cười đưa giấy khen cho tôi, xoa đầu tôi: \"Giải nhất, thật giỏi.\"\nTôi rất ít khi nhận được sự khích lệ như vậy, trong một khoảnh khắc cảm thấy không quen.\n\"Mau về nhà đi, trên đường cẩn thận nhé.\"\nTôi nắm chặt tờ giấy khen, ước gì có thể chạy như bay về nhà cho mẹ xem.\nRẽ vào con ngõ tối om, gió lạnh thổi qua, cứ cảm thấy có bóng ai đó theo sau tôi. Nhưng tôi không để ý, bước nhanh hơn, trong lòng chỉ nghĩ đến khuôn mặt vui mừng của mẹ.\nỞ cổng tiểu khu, tôi gặp mẹ đang khoác tay em gái, vừa đi vừa cười nói vui vẻ về nhà.\n\"Mẹ ơi!\" Tôi chạy về phía họ từ xa.\nKhi bà nhìn thấy tôi, vẻ mặt có chút ngượng ngùng, như thể vừa nghĩ đến điều gì đó.\n\"Hôm nay em gái con muốn ăn lẩu, mẹ đến trường đón nó, tiện thể đã ăn trên đường rồi.\" Bà đến nắm tay tôi, trên áo khoác có mùi lẩu: \"Con đã ăn chưa?\"\n\"Chưa ạ.\"\nBà buông tay tôi ra, móc từ túi ra mười tệ: \"Vậy mau đi ăn gì đó đi.\"\nNói xong, bà kéo em gái vào tiểu khu.\nĐáng lẽ tôi phải quen rồi chứ. Tại sao tôi vẫn còn kỳ vọng?\nTôi nắm chặt tờ mười tệ, chạy đến quầy của bà cụ bán hoành thánh ở đầu phố, gọi một phần nhỏ.\n\"Cháu gái mới tan học à, sao lại tự ra ngoài ăn tối muộn thế này?\" Bà ấy nấu cho tôi một phần lớn: \"Cẩn thận nhé, gần đây khu này không an toàn.\"\nHơi ấm nóng hổi khiến lòng tôi cảm thấy chua xót: \"Cảm ơn bà.\"\nTại sao người lạ còn có thể tốt với tôi, mà mẹ tôi lại luôn đầy ác ý đối với tôi? Chỉ vì tôi xấu sao? Chỉ vì tôi không xinh đẹp bằng em gái sao? Nhưng điều này đâu phải thứ tôi có thể thay đổi.\nMột chén hoành thánh nuốt xuống cùng tất cả uất ức.\nTôi bắt đầu tìm lý do cho mẹ trong lòng. Thôi kệ, bà ấy cũng không dễ dàng gì. Chỉ là tiện đường đi ăn lẩu thôi, có gì đâu.\nKhi đi đến cửa nhà, cửa sổ bếp đối diện với hành lang đang mở.\n\"Gần đây có nhiều tin tức về bắt cóc trẻ em để lấy nội tạng, nghe thật đáng sợ.\" Giọng cha tôi xuyên qua tiếng tivi truyền ra.\n\"Đúng vậy,\" Mẹ tôi phụ họa: \"Vậy nên gần đây tôi đều đến trường đón Kỳ Kỳ.\"\nCha tôi \"ừm\" một tiếng rồi hỏi: \"Vậy còn Tiểu Giai?\"\nKhông khí chìm trong im lặng, như thể cha tôi vừa hỏi một câu không đúng lúc.\n\"Ôi.\" Mẹ tôi ấp úng, hạ giọng nói: \"Tôi đâu có nhiều sức lực thế, hơn nữa với bộ dạng của nó, chắc cũng không sao đâu.\"\nBà còn nói thêm: \"Ông nghĩ xem, Kỳ Kỳ trông dễ thương như vậy, có phải nguy hiểm hơn không?\"\nCha tôi không nói gì nữa, trong nhà lại chỉ có tiếng ti vi.\nTôi đứng trước cửa nhà, nắm chặt tờ giấy khen giải nhất.\nTrước đây khi cãi nhau, tôi buột miệng hỏi mẹ tại sao lại bất công với tôi như vậy?\nMẹ tôi nói một cách đương nhiên: \"Bất công thì sao? Trái tim con người vốn dĩ là bất công mà.\"\nHai người họ lại bắt đầu trò chuyện.\n\"Kỳ Kỳ nói muốn học vẽ, một tiết học 200 tệ, tôi định cho Tiểu Giai nghỉ lớp thi toán.\"\n\"Kỳ Kỳ chỉ nổi hứng nhất thời thôi, mỗi lần đều không kiên trì được mấy ngày.” Cha tôi nói với mẹ: \"Lớp thi toán của Tiểu Giai không phải là đạt giải mới có cơ hội được đi sao? Cũng hiếm có lắm.\"\n\"Thi mấy cái này tự học một chút là được.\" Mẹ tôi phàn nàn: \"Kỳ Kỳ xinh đẹp thế này, không học chút tài năng nào thì phí quá. Hơn nữa, chị gái nhường em gái một chút thì sao?\"\n\"Vậy bà tự nghĩ cách nói với Tiểu Giai đi.\"\n\"Con bé đó phổi bò, nói kiểu gì cũng được.\"\nGió lạnh thổi làm những chiếc lá trên ngọn cây xoay tròn trong không trung.",
    "url": "https://monkeyd.net.vn/bat-cong/2.html"
}