{
    "id": "123",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/06-hoan.html",
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/05.html",
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/04.html",
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/03.html",
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/02.html",
        "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "盐渍玫瑰",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/19927"
    ],
    "state": "Đã đủ bộ",
    "description": "Ba tháng sau khi thất nghiệp, con trai tôi đăng bức ảnh tôi đang ăn bưởi lên nhóm gia đình.\nNó chú thích: “Người phụ nữ này lại đang ăn bám.”\nBố chồng lập tức nhảy vào: \"Phải vả nát cái mồm của nó ra.\"\nMẹ chồng tag thẳng chồng tôi: \"Ngay từ đầu mẹ đã bảo mày đừng có mà cưới nó rồi mà.\"\nTôi giật lấy điện thoại từ tay con trai, bật ghi âm gửi một tin nhắn thoại: “Mấy cái đồ già cả không biết điều, mai tôi tới lấy lại nhà.”",
    "chapters": [
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 06. Hoàn",
            "content": "Tôi đứng dưới khu chung cư, cười híp mắt nhìn bình luận, trả lời:\n\"Vậy à? Thế Cao Lâm có nói là yêu tôi không? Lần trước bị các bạn chửi sợ rồi, lần này tôi dẫn các bạn cùng đi lấy lại nhà đây.\"\nTôi có một bất ngờ lớn dành cho mọi người.\nTôi dùng chiếc điện thoại khác rồi mở phần mềm camera giám sát lên.\nTrên màn hình, Cao Lâm đang chìm đắm trong cơn hoan lạc, hai người quấn lấy nhau, không còn biết trời đất là gì.\nTôi chậc chậc cảm thán, sau đó bật loa thông minh trong phòng khách, chọn một bản nhạc nền cực kỳ sôi động, để giúp bầu không khí của bọn họ thêm bốc lửa.\n\"Được rồi, không nói nhiều nữa, chúng ta cùng đi lấy lại nhà nào.\"\nTôi nháy mắt với camera, rồi chuyển sang chế độ quay phía sau.\nNhạc nền trong phòng khách lớn đến mức tôi mở cửa bước vào mà Cao Lâm và Trần Phương vẫn không hề hay biết.\nTôi nhanh chóng tắt nhạc, rồi đưa camera livestream chiếu thẳng vào hai người đang ở trong bếp.\nTrong giây lát, phòng livestream chỉ còn lại cơ thể trần trụi của hai người bọn họ và những âm thanh đầy dâm loạn.\nPhần bình luận bỗng khựng lại một giây, sau đó toàn màn hình chỉ còn lại một chữ:\n\"WTF!\"\nTôi giả vờ muốn tắt livestream, nhưng lại vụng về không bấm được.\nTrần Phương hét lên chói tai.\nCao Lâm giận dữ, trần như nhộng lao đến giật điện thoại của tôi:\n\"Trình Nhan! Con mẹ nó cô bị điên rồi à?\"\nMột giây sau, livestream bị khóa.\nNhưng không sao, tôi biết chắc chắn sẽ có những cư dân mạng thông minh đã kịp ghi lại màn hình.\nTừ hôm nay trở đi, khắp internet sẽ tràn ngập ảnh nóng không che của Cao Lâm.\nNhư thế chẳng phải cũng là một kiểu nổi tiếng rồi sao?\nTôi cười tít mắt, vỗ tay một cái, mấy vệ sĩ ngoài cửa lập tức bước vào rồi chặn Cao Lâm lại.\nAnh ta nghiến răng nghiến lợi mắng chửi, trừng mắt nhìn tôi qua đám bảo vệ:\n\"Trình Nhan, cô dám làm vậy, tôi sẽ khiến cô phải trả giá đắt!\"\nTôi khẽ nhếch môi, đưa tay ôm lấy n.g.ự.c mình, giả vờ hoảng sợ:\n\"Thật vậy sao? Tôi sợ quá đi mất.\"\n\"Bắt đầu chuyển đồ đi.\"\nNgoài cửa, Cao Lâm và Trần Phương khoác chăn, cắn răng nghiến lợi trừng tôi.\nCao Lâm à Cao Lâm, đây là món quà ly hôn đầu tiên tôi dành cho anh.\nAnh nhớ mà nhận cho tốt nhé.\n16.\nTối hôm đó, Cao Lâm thẳng tiến lên top tìm kiếm.\nBảy giờ tối, anh ta vẫn còn đang livestream bày tỏ tình yêu sâu đậm với cô vợ cũ là tôi.\nĐến mười giờ, anh ta đã cùng người phụ nữ khác lăn lộn ở trong bếp, đến mức tôi vào nhà thu hồi tài sản cũng không hay biết.\nCư dân mạng nhận ra mình bị vở kịch “chồng yêu thương vợ” của anh ta lừa gạt, tức giận đến mức nổ tung trên các diễn đàn.\nBọn họ mắng chửi dữ dội đến nỗi đẩy Cao Lâm lên vị trí số một của hot search, mức độ thảo luận bỏ xa mọi chủ đề khác.\nVideo quay màn hình bị phát tán khắp nơi, trong phần bình luận dưới các bài đăng trên Weibo đâu đâu cũng có người hỏi xin link.\nThậm chí, ngay cả trong bài viết mới nhất của tôi cũng toàn là:\n\"Xin một bản video không che, trả một đồng cũng được!\"\nMạnh Tâm Dao lướt newfeed, cười đến mức suýt lăn xuống khỏi ghế sofa của nhà tôi.\n\"Tiếp theo cậu định làm gì?\"\nLàm gì à?\nTất nhiên là để cả nhà Cao Lâm vào tù ngồi ba đến năm năm cho chỉnh tề rồi.\nViệc tốt như thế, không nhờ quan hệ thì sao mà làm được đây?\n17.\nTôi đã nộp tất cả bằng chứng thu thập được lên tòa án để xin lập án.\nNgày đầu tiên của năm mới, điện thoại của tôi suýt đã bị đánh sập vì những cuộc gọi dồn dập từ nhà họ Cao, chắc hẳn bọn họ đã nhận được giấy triệu tập của tòa án rồi.\nTôi tắt máy, chuyên tâm cùng Trình Hi đắp người tuyết.\nTrần Tiểu Hà đổi tên rồi.\nHôm nhận được kết quả xét nghiệm ADN, con bé đã năn nỉ tôi đặt cho nó một cái tên mới.\n\"Tiểu Hà là dì tùy tiện đặt theo suối nhỏ mà thôi. Con không thích cái tên này, mẹ đặt cho con một cái khác đi.\"\nSau một hồi cả nhà bàn bạc, Trần Tiểu Hà chính thức đổi thành Trình Hi.\nCon bé tò mò hỏi tôi vì sao, tôi cười đáp: \"Vì bà ngoại, ông ngoại và mẹ đều mong sau này Hi Hi sẽ có một cuộc đời tươi sáng rực rỡ.\"\nCòn về hộ khẩu của con bé, Trần Phương sợ đến mức đã sớm tự nguyện giao cho tôi ngay khi tôi nộp đơn kiện.\n\"Em chuyển hộ khẩu Tiểu Hà cho chị, chị sẽ không tố cáo em chứ?\"\n\"Đúng vậy, tôi là người rất giữ chữ tín mà.\"\nTôi cùng cô ta đến thôn Tiểu Khê hoàn thành thủ tục chuyển đổi, sau đó rời đi không chút lưu luyến.\nBiết đâu trong những cuộc gọi vừa rồi có một cuộc là của cô ta nhỉ?\nMạnh Tâm Dao chê người tuyết tôi đắp xấu quá, bèn chen m.ô.n.g vào đẩy tôi sang một bên, sau đó mặt không đỏ, tim không đập mạnh mà nặn ra một cục tuyết còn xấu hơn.\nTôi đứng ở bên cạnh, mở máy gọi cho bố mẹ.\nĐiện thoại vừa rung lên, tay tôi lỡ trượt một cái, liền nghe thấy tiếng Trần Phương gào rống đến mức suýt làm tôi điếc tai.\n\"Cô đã nói không tố cáo tôi cơ mà! Cô bảo tôi chuyển hộ khẩu Trần Tiểu Hà cho cô thì cô sẽ không kiện tôi mà!\"\nTôi chớp mắt, giọng điệu vô tội: \"Vậy á? Cô có bằng chứng gì chứng minh tôi đã nói như vậy không?\"\n\"Cô… Con đàn bà khốn nạn này! Cô dám lừa tôi!\"\nCô ta hét lên, sau đó ở đầu dây bên kia đã đổi thành một người khác nghe điện thoại.\n\"Nhan Nhan, vợ ơi, em rút đơn kiện đi. Anh thật sự biết sai rồi. Hồi đó là do Trần Phương dụ dỗ anh nên mới sinh ra Tiểu Xuyên mà! Em đã nuôi Tiểu Xuyên suốt mười ba năm rồi, nó là con trai do em một tay dạy dỗ trưởng thành mà! Em nỡ lòng để nó không có bố sao?”\n\"Tất cả đều là lỗi của bố mẹ anh, nếu bọn họ không nói rằng chắc chắn Trần Phương sẽ sinh được con trai thì sao anh lại bỏ rơi Tiểu Hà chứ?”\n\"Tiểu Hà cũng là cốt nhục của anh mà! Những năm qua anh vẫn đưa tiền cho Trần Phương, anh bảo cô ta hãy đối xử tốt với Tiểu Hà mà, đều là lỗi của bọn họ, không liên quan đến anh mà!\"\nTrong nền cuộc gọi, Cao Viễn Xuyên đang khóc thảm thiết: \"Mẹ ơi, con sai rồi, con thật sự biết sai rồi, mẹ đưa con về nhà đi!\"\nTôi cười khẽ, chậm rãi nói: \"Không, không phải các người biết sai, mà là sợ rồi.\"\nNếu bọn họ còn có một chút lương tâm thì Trình Hi đã không phải mù chữ suốt mười ba năm qua.\nNếu bọn họ còn có một chút lương tâm thì thì đã không để Trần Phương sinh con cùng ngày với tôi.\n\"À phải rồi, tôi còn phải cảm ơn Cao Viễn Xuyên nữa.\"\nTôi nhướng mày, cố ý nhấn mạnh từng chữ: \"Nếu không nhờ hôm ấy nó lén chụp ảnh của tôi rồi gửi vào nhóm, thì làm sao tôi có thể tìm được con gái ruột của mình chứ?\"\nNói xong, tôi dứt khoát ngắt cuộc gọi.\nSau đó, tôi lục lại toàn bộ ảnh chụp màn hình nhóm chat \"Gia đình hòa thuận, yêu thương nhau\" của bọn họ ngày trước, tổng hợp thành một tệp 2GB, rồi đăng hết lên Weibo.\nDân mạng nhìn thấy thì lập tức sôi máu.\n\"Ban chết! Bổn quan nói ban chết!\"\nKhông ít người cũng bình luận theo:\n\"Thuộc hạ tuân mệnh!\"\n\"+1 máy c.h.é.m đầu!\"\nTôi mím môi cười, vui vẻ chen m.ô.n.g đẩy bật Mạnh Tâm Dao ra.\nCao Lâm à Cao Lâm, luận về những kẻ mưu toan thao túng dư luận, cuối cùng cũng sẽ bị dư luận chôn vùi mà thôi.\nĐây là món quà thứ hai tôi tặng anh đấy.\n18.\nLần cuối cùng tôi gặp lại cả nhà Cao Lâm là vào tháng Tư.\nTất cả bạn thân của tôi đều gác lại công việc, cùng tôi ngồi ở hàng ghế khán giả, chờ đợi phán quyết dành cho bọn họ.\nTheo tiếng búa gõ xuống, ánh sáng trong mắt Cao Lâm cũng hoàn toàn vụt tắt. Anh ta ngồi bệt xuống, không nói nổi một lời.\nMãi đến khi bị cảnh sát tư pháp áp giải, anh ta mới ngẩng đầu lên, oán hận trừng mắt nhìn tôi.\nTôi thản nhiên nhìn thẳng vào anh ta, mỉm cười giơ tay vẫy chào.\nCao Lâm à, cảm ơn anh đã để mẹ con tôi ly tán suốt mười ba năm.\nĐây là món quà thứ ba tôi dành tặng anh.\nTrần Phương hoàn toàn phát điên.\n\"Tôi đâu có chọc gì đến cô! Trình Nhan! Tôi vẫn luôn sống ở dưới quê, tôi không chọc vào cô mà! Sao cô phải hại tôi đến bước đường này?\"\nCô ta bất chấp lời cảnh cáo của cảnh sát, vừa khóc vừa quỳ xuống trước mặt tôi:\n\"Trình Nhan, tôi cầu xin cô, cô làm ơn có chút lương tâm, đối xử tốt với con trai của tôi có được không, nó mới mười bốn tuổi thôi!\"\nMẹ của Cao Lâm mặt cắt không còn giọt máu, miệng lẩm bẩm không ngừng:\n\"Tạo nghiệp mà, tạo nghiệp mà...\"\nSớm biết thế này thì sao năm xưa còn làm chứ?\nTôi khẽ cười, không muốn đôi co thêm với bọn họ nữa, tôi nắm lấy tay của Trình Hi, tôi quay lưng rời đi.\nTrước cổng tòa án, những tán hoa phượng tím bung nở rực rỡ.\nTrình Hi tròn mắt ngạc nhiên: \"Mẹ ơi, hoa nở rồi!\"\nTôi cúi xuống hôn nhẹ lên má con bé, mỉm cười: \"Đúng thế, hoa nở rồi.\"\n(Hết.)",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/06-hoan.html"
        },
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 05.",
            "content": "Ngay sau đó, tiếng mắng chửi giận dữ của một người phụ nữ vang lên:\n“Con tiện nhân kia, mày chạy cái gì mà chạy? Đến cả cơm sáng cũng làm không xong, bà đây dạy dỗ mày mà mày còn dám chạy à? Lăn ra đây! Ngày mai tao sẽ bán mày cho Lưu Ma Tử!”\nTôi ôm chặt đứa bé trong lòng theo phản xạ, mỉm cười nói: “Trẻ con làm sai cũng không cần nghiêm khắc như vậy đâu.”\nNgười trong thôn Tiểu Khê vốn rất trọng nam khinh nữ, trẻ con gái sinh ra thường bị đánh mắng rất thậm tệ.\nLúc tôi mang thai lần đầu về thôn này, mười người tới thăm thì có đến mười một người hỏi tôi có phải đang mang con trai không.\n“Cô ơi, cô có thể đưa cháu đi không?”\nĐôi bàn tay nhỏ bé, đầy vết thương và tê cóng siết chặt lấy áo khoác của tôi.\nTháng Mười Hai ở Kinh Thị lạnh buốt, thế mà con bé chỉ mặc một chiếc áo mỏng rách nát.\n“Xin lỗi nhé, con nhóc này không có giáo dục, tôi lập tức đưa nó đi ngay.”\n“Trần Tiểu Hà! Mày còn đứng đó làm trò gì? Mau lăn lại đây cho tao!”\nNgười phụ nữ vừa mắng vừa đưa tay muốn túm tóc nó.\nCô bé vừa hoảng sợ vừa gấp gáp, ngẩng mặt lên van xin tôi:\n“Cháu có thể chẻ củi, có thể nấu cơm, cháu không cần đi học, không tốn tiền, cầu xin cô hãy đưa cháu đi.”\n“Được.”\nTôi kéo con bé ra sau lưng, đứng thẳng người đối mặt với người phụ nữ thô lỗ kia.\nÁnh mắt chạm nhau, tôi càng nhìn càng thấy quen mắt, hình như đã gặp ở đâu đó rồi vậy.\nNgười phụ nữ tránh ánh nhìn của tôi, lắp bắp nói: “Chị dâu, sao chị lại đến đây?”\nLà người quen của Cao Lâm, còn gọi tôi là chị dâu...\nTôi nheo mắt, mỉm cười: “Đúng vậy, chị không đến thì làm sao biết em oai phong ở đây cỡ nào chứ, em họ Trần Phương.”\n“Chị nói đùa rồi, em chỉ đang dạy dỗ con mình thôi, sao gọi là oai phong được chứ! Nhưng mà, chị với anh họ em ly hôn rồi mà, sao chị còn đến cái nơi khỉ ho cò gáy này làm gì?”\nTrần Phương ngừng lại một chút, sắc mặt có chút khó coi:\n“Em nói cho chị biết, nhà cũ ở quê này không có phần của chị đâu! Nhà này là của con trai em...”\nCô ta nuốt nửa câu còn lại xuống theo phản xạ, tôi cũng giả vờ như không nghe thấy.\n“Không phải.” Tôi vỗ nhẹ vai cô ta, giả bộ ngưỡng mộ:\n“Có phải dạo này Tiểu Hà hay bị gọi đi làm diễn viên quần chúng không? Ai cha, em sinh được một đứa trẻ xinh như thế này từ khi nào vậy? Đạo diễn rất thích con bé, nói muốn Tiểu Hà vào một vai nhỏ, chỉ ba bốn ngày thôi, em đoán xem cát-xê là bao nhiêu?”\n“Ba ngàn?”\nTôi lắc đầu, giơ tay ra hiệu.\n“Ba vạn.”\nTrần Phương nghe xong, lập tức cười đến mức lộ cả lợi.\n“Ba vạn á?”\nTôi cười thầm, nhưng ngoài mặt vẫn thân thiết:\n“Đúng vậy, đoàn làm phim còn trả trước một vạn tiền cọc nữa. Nhưng mà...”\n“Nhưng mà sao?”\n“Nhưng mà đạo diễn yêu cầu giữ bí mật về việc tuyển vai này, không được nói với ai hết. Ông ấy đặc biệt nhờ chị tìm một diễn viên nhí có gia đình kín miệng.” Tôi ghé sát tai cô ta rồi thì thầm: “Ông ấy bảo chị chọn giữa Tiểu Hà và cái người họ Cao… Cao…”\n\"Của nhà Cao Vũ!\"\n\"Đúng, chọn một trong hai đứa nhà họ Cao Vũ. Trước đây chị không biết Tiểu Hà là con nhà em, bây giờ thì biết rồi.\"\nTrần Phương vỗ ngực, làm động tác kéo khóa miệng lại, hận không thể lập tức đóng gói Trần Tiểu Hà rồi giao cho đoàn phim.\n“Chị yên tâm! Trần Phương em là người kín mồm kín miệng nhất cái thôn này đấy!”\nTôi mỉm cười, nắm tay Trần Tiểu Hà rời đi.\nTrước khi đi, tôi thản nhiên hỏi:\n“Phương Phương này, đạo diễn bảo chị đưa Tiểu Hà lên Kinh Thị làm tạo hình. Em có muốn đi cùng không?”\n13.\nTôi đưa Trần Phương đến khu chung cư nơi Cao Lâm ở, sau đó lái xe rời đi cùng Trần Tiểu Hà.\nVốn dĩ tôi định dặn dò cô ta vài câu để tránh khiến Cao Lâm nghi ngờ.\nAi ngờ cô ta lại vô cùng \"hiểu chuyện\", còn vỗ vai tôi một cái, trong mắt mang theo vẻ kiêu ngạo xen lẫn chút hả hê:\n“Chị cũng thật đáng thương, em sẽ không nói với anh họ em là chị đưa em tới đây đâu.”\nNói xong, cô ta liền nhảy xuống xe, tung tăng rời đi.\nNhìn theo bóng lưng của cô ta, tôi cười vô cùng sảng khoái.\nĐể tôi xem rốt cuộc ai mới là người đáng thương hơn đây.\nĐợi vài phút, tôi mở phần mềm camera giám sát trên điện thoại lên. Trên màn hình, Cao Lâm dáo dác nhìn xung quanh với vẻ căng thẳng, sau đó vội vàng kéo Trần Phương vào nhà.\nBây giờ đúng lúc Cao Viễn Xuyên đi học, hai người bọn họ liền lập tức lao vào nhau ngay giữa phòng khách.\nEo… Căn nhà này không thể giữ lại được nữa, đến lúc đó rao bán đi cho rồi.\nTôi nhíu mày tắt điện thoại, sau đó dịu dàng nhìn về phía đứa con gái quý giá vừa tìm lại được, giọng nói đầy yêu thương:\n“Tiểu Hà, con có muốn cùng mẹ đi làm một xét nghiệm không?”\nTiểu Hà trợn tròn mắt, lắp bắp: “M… Mẹ?”\n“Đúng vậy, con là con của mẹ.”\nCon chính là bảo bối mà mẹ đã mong chờ suốt mười tháng trời.\n14.\nBáo cáo xét nghiệm được gửi đến nhà đúng lúc mẹ tôi đang gắp thịt kho bỏ vào miệng Tiểu Hà.\nBà đau lòng nắm lấy cổ tay gầy trơ xương của Tiểu Hà, giận đến mức nhảy dựng lên.\n“Ôi trời ơi, Nhan Nhan, mẹ nói cho con biết, nếu con không tống được thằng Cao Lâm và con đàn bà ngược đãi Tiểu Hà kia vào tù thì con đừng có về nhà nữa!”\nBố tôi thì ở bên cạnh vung tay múa chân, biểu diễn quyền thái cực, nhìn dáng vẻ của ông, chắc chắn là đang tưởng tượng cảnh gặp Cao Lâm sẽ đạp cho hai cú để hả giận.\nTôi vừa định xé mở phong bì xét nghiệm thì thấy Tiểu Hà căng thẳng nhìn mình, đến miếng thịt kho yêu thích cũng không ăn nữa.\nTôi bật cười, cúi xuống hôn nhẹ lên má con bé.\n“Dù kết quả có thế nào thì con vẫn là con gái của mẹ.”\nLật đến trang cuối cùng, dòng chữ đen trắng rành rành ngay trước mắt: Kết quả kiểm tra xác nhận Trình Nhan là mẹ ruột của Trần Tiểu Hà.\nSong hỷ lâm môn.\nTin tức từ bệnh viện ở thôn Tiểu Khê cũng vừa được gửi đến.\n“Hệ thống đăng ký lúc đó không hoàn thiện, hơn nữa Trần Phương vốn là y tá của bệnh viện. Lúc ấy cô còn đang hôn mê nên việc cô ta đánh tráo con của cô ta với con của cô trở nên dễ như trở bàn tay. Nhưng mà, nhân chứng của vụ tráo đổi này không ít đâu, chỉ cần lôi vài kẻ có liên quan ra dọa một chút là tất cả bọn họ đều khai sạch.”\nGiọng nữ bên kia điện thoại khẽ cười lạnh: “Cũng không biết là do bọn chúng ngu xuẩn hay là do bọn chúng gan to bằng trời, dám làm chuyện phạm pháp như vậy mà cũng không thèm che giấu.”\n\"Bọn họ à... vừa ngu vừa xấu xa.\" Tôi nheo mắt cười, nhìn vào màn hình ứng dụng camera giám sát, nơi Cao Lâm và Trần Phương đang chuẩn bị \"vận động\".\nSau đó, tôi đăng một dòng trạng thái lên Weibo: \"Livestream lấy lại nhà.\"\n15,\nPhòng livestream nhanh chóng thu hút một lượng lớn người xem, số lượng vẫn tiếp tục tăng vọt.\nBình luận cuộn liên tục trên màn hình:\n\"Cô có bệnh à? Lúc tối Cao Lâm còn livestream bảo tụi tôi đừng vào chửi cô, thế mà cô lại làm thế này với chồng của cô sao?\"\n\"Được thấy cái gì gọi là lòng dạ đàn bà độc nhất rồi.\"\n\"Dù nhà có là của cô thì cô cũng không thể chọn giờ nào sáng sủa một chút à? Phải quấy rầy người ta vào ban đêm mới chịu được sao?\"",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/05.html"
        },
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 04.",
            "content": "Quả thật Cao Lâm không hề nhắc tên tôi, nhưng anh ta lại vô tình \"để lộ\" nghề nghiệp, ngoại hình, thậm chí cả những nghệ sĩ tôi từng dẫn dắt.\nChẳng mấy chốc, cư dân mạng đã moi được tài khoản cá nhân của tôi. Một đám người lao vào Weibo của tôi chửi bới om sòm.\n\"Loại đàn bà như cô cũng xứng làm mẹ à? Bỏ bê con cái suốt mười ba năm, bây giờ chăm ba tháng đã không chịu nổi rồi à?\"\n\"Cô ta ly hôn mà không nghĩ cho con trai mình sao? Tôi thấy Tiểu Xuyên khóc đau lòng lắm đấy!\"\n\"Con đàn bà rẻ rách, đối xử với chồng con thế này, mong cô ra đường bị xe đ.â.m chết!\"\nHai hashtag \"Trình Nhan không xứng làm mẹ\" và \"Cha con nhà họ Cao đáng thương\" cùng lúc leo lên hot search.\nĐến chiều, đoạn video tôi đến lấy lại nhà đã bị cắt ghép một cách ác ý và lan truyền rầm rộ.\nTrong video, bố mẹ Cao Lâm ăn mặc giản dị, trông vô cùng hiền lành chất phác, bị tôi ép đến mức phải quỳ gối khóc lóc.\nTôi lướt qua những clip cắt ghép đầy ác ý của đám tài khoản truyền thông bẩn, không nhịn được mà bật cười lạnh lùng.\nChẳng trách lại như vậy, bảo sao lúc tôi đến lấy lại nhà bọn họ lại vừa dập đầu vừa quỳ lạy kịch liệt như vậy, hóa ra là giăng bẫy chờ tôi mắc câu ở đây.\nDư luận trên mạng nổ tung.\nHot search tràn ngập bốn, năm từ khóa bôi nhọ tôi, nào là \"Trình Nhan cậy thế h.i.ế.p người\", \"Ép người già quỳ khóc\"...\nTôi lười đôi co với Cao Lâm trong cái vở tuồng chó cắn chó này, chỉ đăng một dòng trạng thái lên Weibo:\n\"Là ai đang thao túng dư luận?\"\n9.\nMạng xã hội rối tung lên.\nMột loạt nghệ sĩ do tôi từng dẫn dắt lên tiếng, đồng loạt chia sẻ bài đăng của tôi để bày tỏ sự ủng hộ.\nThậm chí còn vài người vốn nóng nảy còn cãi nhau tay đôi với cư dân mạng.\nWeibo của tôi không ngừng nhảy thông báo.\nAAA Cửa hàng băng đĩa Sơn Ca Tống Điềm Điềm vừa đăng một bài viết mới lên Weibo: \"Mấy người cứ đợi đấy đi, chị Nhan đang thu thập chứng cứ, vu khống là phải ra tòa đấy.\"\nPhó Dã - yer~ vừa đăng một bài viết mới lên Weibo: \"Cút, đừng có mà phát điên ở đây.\"\nCâu gốc là 鳖载着理发店- Con rùa cõng tiệm cắt tóc ở trên lưng, theo mình hiểu thì có lẽ nhà như kia.\nTài khoản chính thức của Lan Phong Viên cũng đăng tải toàn bộ video hôm đó, video dài đủ hai tiếng đồng hồ, không cắt bất cứ khung hình nào.\nKhông ít cư dân mạng tag thẳng đồn cảnh sát Kinh Thị, chửi bọn họ là lũ ăn hại, chỉ biết bao che cho người giàu.\nBị ép đến đường cùng, tài khoản chính thức của sở cảnh sát buộc phải ra thông báo tình hình:\n\"Sáng ngày 9 tháng 12 năm 2034, cơ quan chúng tôi nhận được báo cáo về việc có người tự ý xâm nhập vào nhà riêng và trộm cắp tài sản của người khác, chúng tôi đã cử lực lượng đến hiện trường để xử lý ngay lập tức. Qua điều tra tại hiện trường, người báo án là Trịnh XX và Cao XX đã chiếm đoạt bất hợp pháp bất động sản của Trình XX, hành vi này thuộc về xâm nhập trái phép vào nhà riêng. Hiện tại, cơ quan công an đang tiến hành điều tra hai người theo đúng quy định của pháp luật.\"\nThông báo và video vừa tung ra, những từ khóa bôi nhọ tôi như \"Trình Nhan cậy thế h.i.ế.p người\" liền lập tức chìm nghỉm.\nNhưng dân mạng vẫn chửi tôi \"Không xứng làm mẹ.\"\nCòn về Cao Lâm? Anh ta đã bắt đầu livestream bán hàng rồi.\nTôi cũng lười tranh cãi, cứ an tâm tận hưởng cuộc sống của mình.\nDù gì thì chẳng mấy chốc tôi cũng phải quay lại làm việc, đâu còn mấy ngày nghỉ thảnh thơi như thế này nữa.\n10.\nMạnh Tâm Dao đang quay phim mới trong núi.\nĐể cô ấy nhập vai tốt hơn, đạo diễn cũng hiếm khi cho cô ấy động đến điện thoại.\nMỗi lần cầm điện thoại lên, cô ấy liền gọi video cho tôi.\n\"Nhan Nhan.\" Cô ấy cười đầy thần bí ở phía bên kia màn hình: \"Cậu đoán xem lúc mình quay phim đã gặp cái gì?\"\nTôi nhai hai miếng bưởi mẹ nhét vào miệng, thành thật đáp: \"Trai đẹp?\"\nCô ấy trừng mắt nhìn tôi đầy trách móc: \"Mình là kiểu người đó à? Mình đã gặp một bé gái siêu siêu siêu giống cậu! Mình gửi ảnh qua cho cậu rồi, cậu xem đi xem có giống không?\"\n\"Đậu móa, giống hệt cậu hồi nhỏ luôn. Nhưng hồi nhỏ cậu ăn như heo con, béo hơn cô bé này nhiều.\"\nTôi vừa nhìn thấy bức ảnh đó thì sững lại một lúc. Trong mắt tôi tràn ngập hình ảnh cô bé có gương mặt giống hệt tôi lúc nhỏ đó, nhưng dáng người lại gầy guộc như một cây giá đỗ.\nTôi sững sờ hỏi: \"Mạnh Tâm Dao, cậu không đùa mình đấy chứ?\"\n\"Mình lừa cậu làm gì, có phải rất giống không?\"\nMẹ tôi cầm lấy điện thoại trong tay tôi, kinh ngạc kêu lên một tiếng.\nBố tôi thì vội vã chạy ra, nheo mắt nhìn vào màn hình điện thoại của tôi: \"Hồi nhỏ bố đâu có ngược đãi con đâu, bức ảnh này chụp khi nào mà trông con gầy vậy?\"\nTôi và mẹ tôi đối mắt nhìn nhau.\nMột suy nghĩ không tưởng chợt hiện lên trong đầu tôi.\nTim tôi bỗng nhiên nhói lên từng cơn.\nTôi thử dò hỏi: \"Dao Dao, cậu đang quay ở thôn Tiểu Khê à?\"\n\"Ừ ừ. Hả? Mình chưa từng nói với cậu là mình quay phim ở đó mà?\"\nPhải rồi, thôn Tiểu Khê chính là quê của Cao Lâm.\nCao Viễn Xuyên cũng được sinh ra ở đó.\nChẳng lẽ bọn họ đã tráo đổi con của tôi?\n11.\nNhững ngày gần đến kỳ sinh, Cao Lâm nhất quyết đòi tôi về quê của anh ta để chăm sóc bố mẹ già.\nLý do hết mẹ anh ta bị trật chân lại đến bố anh ta bị đau lưng.\nTôi viện cớ bụng to bất tiện để từ chối nhiều lần, thậm chí còn đề nghị đón bố mẹ anh ta lên Kinh Thị sống cùng.\nCuối cùng, tôi không lay chuyển nổi Cao Lâm, đành theo anh ta về thôn Tiểu Khê.\nThôn Tiểu Khê chỉ có một trạm xá nhỏ, cơ sở đơn sơ.\nTôi bất an, yêu cầu Cao Lâm phải quay lại Kinh Thị trước ngày dự sinh, Cao Lâm cũng lập tức đồng ý.\nDù luôn cẩn thận khi ở đó nhưng tôi vẫn bị trượt ngã lúc ra ngoài.\nChỉ vì trong lúc mẹ chồng bưng dầu đã vô ý làm đổ một ít xuống sàn.\nDù vậy, Cao Viễn Xuyên vẫn bình an chào đời, tôi cũng không truy cứu chuyện đó nữa.\nNhưng từ sau sự cố ấy, tôi không bao giờ quay lại thôn Tiểu Khê nữa, đến cả dịp lễ tết, Cao Lâm cũng không bảo tôi về.\nCô bé kia rốt cuộc có phải con của tôi hay không, tôi nhất định phải tự mình đến thôn Tiểu Khê mới có thể biết rõ.\nTôi nhờ Mạnh Tâm Dao chăm sóc cô bé cẩn thận, sau đó nhanh chóng thu dọn hành lý lên đường.\nBàn tay nắm chặt vô lăng run rẩy không kiểm soát nổi.\nTôi phải tự véo một cái thật đau để ép mình bình tĩnh lại.\nTôi nhất định phải tận mắt xác nhận xem đó có phải là con của tôi hay không.\nNếu đó thực sự là con của tôi, tôi muốn cả nhà Cao Lâm sống không bằng chết.\n12.\nSáng sớm trên núi lạnh buốt, vừa bước xuống xe, cơn gió sắc như d.a.o quất vào mặt tôi đau rát.\nTôi vốn không giỏi định hướng, đi loanh quanh trên đường nhỏ mấy vòng vẫn không tìm được đường đến chỗ đoàn phim, ngược lại còn vòng vào trong thôn.\nNhìn con đường ngày càng quen thuộc, tôi dứt khoát lần theo ký ức trước đây mà đi thẳng về phía nhà Cao Lâm.\nCòn chưa kịp đến nơi, một bóng dáng nhỏ bé, gầy gò màu xám lao thẳng vào lòng tôi như một viên đạn pháo, vùi chặt gương mặt vào n.g.ự.c tôi.",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/04.html"
        },
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 03.",
            "content": "Tôi bực bội đưa dụi tai, không kiên nhẫn mà đứng dậy nói:\n\"Có thể ký tên được chưa vậy? Luật sư đã nói rất rõ ràng rồi, ba căn nhà này đều là của tôi, dù anh có kiện cáo, có khóc lóc ăn vạ trước cửa tòa án thì anh cũng không được chia dù chỉ một viên gạch!\"\nTôi ngừng lại một chút, giọng điệu đầy châm chọc: \"Hay là anh ăn học bao nhiêu năm như vậy, nhưng cuối cùng cũng định bắt chước bố mẹ mình, lăn lộn ăn vạ trên đất?\"\nSắc mặt Cao Lâm tối sầm, một câu cũng chẳng nói nên lời.\nAnh ta sinh ra ở một ngôi làng nghèo hẻo lánh trên núi, nơi đến đường đi còn không có, nên điều anh ta ghét nhất chính là có người nhắc đến xuất thân của anh ta.\nTôi lặp lại câu hỏi một lần nữa, lúc này Cao Lâm mới miễn cưỡng ký tên rồi kéo Cao Viễn Xuyên định rời đi.\nTrước khi đi, tôi hỏi con trai có muốn ở với tôi không.\nCao Viễn Xuyên siết c.h.ặ.t t.a.y áo của Cao Lâm, trốn sau lưng anh ta, thù hận trong mắt khiến tôi có chút rợn người.\n\"Con ghét mẹ c.h.ế.t đi được! Con muốn ở với bố!\"\nĐược thôi, tôi cứ coi như mình sinh ra một miếng thịt quay vậy.\nTôi tốt bụng nhắc nhở Cao Lâm:\n\"Trong vòng một tháng, anh và con trai phải dọn ra khỏi nhà của tôi. Tôi với bố mẹ anh không đội trời chung, bảo bọn họ phải dọn khỏi căn nhà ở Lan Phong Viên trong vòng hai ngày, nếu không tôi sẽ bắt đầu thu tiền thuê nhà.\"\n7.\nTôi vừa về nhà chưa bao lâu thì điện thoại của mẹ Cao Lâm đã gọi tới liên tục.\nChuông điện thoại réo vang không ngừng trong phòng khách, mẹ tôi bực đến mức suýt nữa định đi ra ngoài đánh nhau với bà ta.\n\"Trình Nhan! Mày dựa vào cái gì mà bắt chúng tao phải dọn đi? Căn nhà này là con trai tao mua để hiếu kính vợ chồng già chúng tao! Mày có tư cách gì mà đuổi chúng tao ra ngoài? Bấy lâu nay mày không biết hiếu thuận với bố mẹ chồng, không tuân thủ gia quy của nhà họ Cao thì thôi đi, bây giờ ly hôn rồi mà vẫn còn muốn vơ vét từ con trai tao á? Con đàn bà đê tiện như mày chui từ đâu ra vậy!\"\nBà ta gào thét chửi bới đến mức tôi còn lo bà ta sẽ bị u xơ tuyến v.ú đấy.\nChờ bà ta mắng xong, tôi mới chậm rãi mở miệng:\n\"Căn nhà này là do tôi mua, sổ đỏ và hóa đơn tôi đều có đây.\"\n\"Mẹ nó chứ, mày nói láo! Con trai tao nói là nó mua!\"\nTôi nhận lấy múi quýt mẹ đưa cho, vừa ăn vừa lầm bầm: \"Con trai bà lừa bà đấy, bà già không biết xấu hổ.\"\nNói xong tôi liền dứt khoát cúp máy, tiện tay chặn số của bà ta luôn.\nMẹ tôi ngồi bên cạnh với đầy lo lắng, bố tôi thì cầm cái xẻng nấu ăn với vẻ mặt nghiêm túc.\nTôi vỗ vỗ tay mẹ, trấn an: \"Không sao đâu, tin con đi, con giải quyết được mà.\"\nDù sao cũng từng làm trong giới giải trí, điều tôi không thiếu nhất chính là sự kiên nhẫn để xử lý rắc rối.\nSáng ngày thứ ba, tôi dẫn theo bốn vệ sĩ cao một mét chín cùng công ty chuyển nhà đến lấy lại nhà.\nBố mẹ Cao Lâm đã ngồi sẵn trước cửa chờ tôi.\nVừa nhìn thấy tôi, bố anh ta đã lập tức kích động, ra sức xúi giục vợ ông ta xông lên đánh tôi.\nTôi lắc lắc chùm chìa khóa ở trước mặt bọn họ, cười tủm tỉm: \"Chờ tôi sẵn ở cửa rồi à? Bác trai bác gái đây là… thu dọn xong rồi sao?\"\nMặt của bố Cao Lâm run rẩy, ngón tay cũng run run chỉ vào tôi:\n\"Mày... Mày... Nhà họ Cao chúng tao đúng là tạo nghiệt mà! Sao lại cưới phải một người như mày về làm dâu! Ly hôn rồi mà lại đuổi cả bố mẹ chồng ra khỏi nhà!\"\nWa ồ, bắt đầu diễn rồi cơ đấy.\nTôi hứng thú nhìn sang mẹ Cao Lâm, quả nhiên bà ta đã bắt đầu khóc lóc thảm thiết.\nTiếc là do bà ta hét to quá nên nước mắt không chảy ra được, chỉ có thể lúng túng dụi dụi mắt.\nTôi cười lạnh, giơ tay ra hiệu cho công ty chuyển nhà vào nhà.\nMẹ Cao Lâm chắn ở ngay cửa, vẻ mặt kiên quyết như thể muốn sống c.h.ế.t cùng căn nhà: \"Không được! Đây là con trai tao mua cho chúng tao! Ông nó, báo cảnh sát! Mau báo cảnh sát!\"\nDứt lời, bà ta liền quỳ phịch xuống, dập đầu côm cốp mấy cái với tôi.\n\"Tôi xin cô đấy con dâu, cô coi như nể tình hai ông bà già này đi, ai ya, tôi dập đầu lạy cô, tôi dập đầu lạy cô đây! Tha cho chúng tôi đi!\"\nTôi né sang một bên, khoanh tay cười lạnh.\nNửa tiếng sau, tiếng còi cảnh sát hú vang, xe cảnh sát rẽ vào khu Lan Phong Viên.\nQuản lý khu nhà bất đắc dĩ dẫn cảnh sát lên tầng.\nVừa thấy cảnh sát, bố Cao Lâm như tìm được chỗ dựa, khóc lóc thảm thiết, lao tới túm lấy tay áo của viên cảnh sát trẻ.\n\"Đồng chí cảnh sát! Con trai tôi vừa ly hôn với con đàn bà này, thế mà cô ta lại kéo cả đám xã hội đen đến đánh vợ chồng già chúng tôi! Căn nhà này là do con trai tôi mua mà! Đồng chí cảnh sát, các anh nhất định phải làm chủ cho chúng tôi!\"\nNhân viên công ty chuyển nhà và cảnh sát nhìn nhau, rồi đồng loạt lấy thẻ công tác ra.\nChờ ông ta khóc xong, tôi thản nhiên rút ra sổ đỏ và giấy chứng nhận quyền sở hữu bất động sản.\n\"Đồng chí cảnh sát, căn nhà này là do tôi tự mua.\" Tôi vội vàng than thở: \"Trước khi ly hôn với con trai của bọn họ, tôi đã cho bọn họ ở miễn phí, không lấy một xu tiền thuê, thậm chí tiền nước tiền điện tôi cũng tự trả. Giờ ly hôn rồi, tôi muốn lấy lại nhà thì bọn họ lại không chịu dọn đi, bọn họ như thế có được tính là xâm phạm gia cư trái phép không?\"\nCảnh sát cầm lấy giấy tờ của tôi, xem xét kỹ lưỡng, sau đó quay sang bố mẹ Cao Lâm mà răn dạy một tràng dài.\n\"Nó là con dâu tôi, của nó cũng là của con trai tôi!\" Bố Cao Lâm không phục, gân cổ cãi lại.\nCảnh sát sững sờ, như thể chưa từng gặp người nào vô lý đến thế: \"Đây là tài sản cô ấy tự mua, sao cưới nhau rồi lại thành của con trai ông được chứ? Ông cụ à, tư duy của ông có vấn đề nghiêm trọng đấy.\"\nBố mẹ Cao Lâm nghiến răng nhìn tôi chằm chằm, không ngờ cảnh sát không những không giúp bọn họ mà còn giảng cho bọn họ một bài pháp luật dài nửa tiếng.\nNhân lúc đó, công ty chuyển nhà đã nhanh chóng dọn sạch đồ của bọn họ ra ngoài.\nMấy thùng quần áo được xếp ngay ngắn ngoài hành lang.\nỞ ngay trước mặt bọn họ, tôi đổi mật mã cửa, đồng thời yêu cầu quản lý khu nhà xóa dữ liệu nhận diện khuôn mặt của bọn họ.\nLúc bị cảnh sát dẫn đi, ánh mắt bố mẹ Cao Lâm tối sầm, âm u đến đáng sợ.\nTôi vẫy tay chào bọn họ, nở nụ cười không thể tươi rói hơn.\nĐỉa hút m.á.u khó mà gỡ? Thế thì để tôi rắc thêm chút muối rồi châm lửa đốt xem sao nhé?\n8.\nChưa được yên ổn mấy ngày, scandal của tôi đã leo thẳng lên top 3 hot search.\nCao Lâm kéo theo con trai Cao Viễn Xuyên mở livestream, định lợi dụng dư luận để dìm c.h.ế.t tôi.\nTrong livestream, anh ta chải chuốt gọn gàng, trông có vẻ rất đứng đắn, thậm chí còn bật filter làm gương mặt trông gầy đi.\nCon trai Cao Viễn Xuyên đứng ở bên cạnh anh ta như một tấm phông nền, đôi mắt đỏ hoe như vừa bị pháo nổ vào mặt.\nKhi nhắc đến tôi, Cao Lâm đã cố ý tạm dừng livestream một lát, lúc quay lại, anh ta đã đỏ hoe hai mắt, thâm tình nói:\n\"Mẹ Tiểu Xuyên đã kết hôn với tôi hơn mười năm, tôi yêu cô ấy lắm. Bình thường tôi cũng không để cô ấy phải giặt giũ hay nấu cơm. Ngay cả khi cô ấy mang thai mà vẫn muốn theo đuổi sự nghiệp của bản thân, tôi cũng không hề ngăn cản.\"\n\"Thậm chí…\" Anh ta nghẹn ngào: \"Thậm chí dù cô ấy bỏ mặc Tiểu Xuyên suốt mười ba năm mà tôi cũng chưa từng oán trách một tiếng nào.\"\n\"Mọi người đừng công kích mẹ của Tiểu Xuyên nữa, tôi sẽ đau lòng lắm. Mọi người cũng đừng hỏi mẹ của Tiểu Xuyên là ai, tôi chỉ muốn tìm một nơi để trút bầu tâm sự thôi.\"",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/03.html"
        },
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 02.",
            "content": "Tôi biết nó đang chờ bố nó về để gây chuyện với tôi, để bố nó \"giáo dục\" tôi một trận.\nNhững năm tháng bị ông bà nội nuôi dưỡng với tư tưởng trọng nam khinh nữ đã khắc sâu vào tâm trí của nó.\nTrong mắt bọn họ, người làm mẹ không phải con người, mà chỉ là một vật hiến tế.\n4.\nĐiện thoại vang lên một tiếng ting!\nTôi mở ra xem, là bạn thân của tôi Mạnh Tâm Dao rủ tôi ra ngoài đi dạo cho khuây khỏa.\nTôi đến nghĩ cũng chẳng thèm nghĩ, lập tức nhắn lại một chữ \"Được.\"\nTrước khi ra khỏi cửa, tôi cầm theo cả phần gà rán và bưởi chưa ăn hết đi luôn.\n\"Mẹ cầm đi rồi thì con ăn gì?\"\nTôi đóng rầm cửa lại một tiếng, chỉ để lại một câu: \"Bảo bố mày mua cho mà ăn.\"\nTrên đỉnh núi, bầu trời đầy sao lấp lánh, Mạnh Tâm Dao trùm kín người với khẩu trang và kính râm, đứng đợi tôi ở đó từ lúc nào.\nMạnh Tâm Dao là một trong những ngôi sao hàng đầu trong làng giải trí hiện giờ.\nCòn tôi, trước khi từ chức, tôi đã làm quản lý của cô ấy suốt mười sáu năm, ở bên cô ấy từ khi cô ấy còn vô danh cho đến lúc bước lên đỉnh cao.\nTôi và gia đình gần nhau thì ít mà xa nhau thì nhiều, nhưng chỉ cần có thời gian rảnh, tôi sẽ luôn dành thời gian cho con trai.\nBa tháng trước, con trai Cao Viễn Xuyên nổi giận đùng đùng trong nhà, trách móc tôi không giặt giũ, nấu cơm cho nó, không dành thời gian cho nó.\nDưới áp lực từ bố mẹ chồng, cộng thêm sự im lặng của chồng mình Cao Lâm, tôi cứ chần chừ, lưỡng lự… rồi cuối cùng cũng phải bất đắc dĩ từ bỏ công việc của mình.\nDù bạn thân có không nỡ rời xa tôi nhưng vẫn ủng hộ mọi quyết định của tôi.\n\"Nhan Nhan!\" Mạnh Tâm Dao bước nhanh về phía tôi, vỗ mạnh một cái lên vai tôi, cười tít mắt: \"Nghĩ gì mà thẫn thờ vậy?\"\n\"Cậu nói xem có phải mình quá ngu ngốc khi đã nghỉ việc không?\" Tôi hé miệng, cố nặn ra câu hỏi khô khốc từ trong cổ họng.\nMạnh Tâm Dao lặng đi một lúc, sau đó nhẹ giọng hỏi tôi: \"Có phải Cao Lâm lại bắt nạt cậu rồi không?\"\nLớp vỏ lạnh lùng mà tôi cố giữ suốt cả buổi chiều đã hoàn toàn sụp đổ chỉ với một câu nói của bạn thân.\nSống mũi tôi cay xè, gật đầu liên tục, cố gắng mở miệng nhưng không thể nói nổi một câu hoàn chỉnh.\nCuối cùng, tôi chỉ có thể gục vào vai cô ấy, òa khóc đến nghẹn cả hơi.\nRõ ràng là bọn họ đã ép tôi từ bỏ công việc với lý do \"trách nhiệm của một người mẹ\" nhưng tại sao bọn họ vẫn có thể thốt ra những lời cay nghiệt như vậy?\n5\nKhi Cao Viễn Xuyên vẫn còn ở trong bụng tôi, nó rất ngoan, cũng rất yên tĩnh.\nSuốt cả thai kỳ, tôi chẳng phải chịu khổ sở gì. Ngay cả bác sĩ siêu âm bốn chiều cũng khen thằng bé vừa ngoan vừa đẹp.\nVậy mà đến bây giờ tôi vẫn không thể hiểu nổi, trong những năm tháng tôi vất vả bươn chải ở bên ngoài, rốt cuộc Cao Lâm và bố mẹ anh ta đã dạy con trai cái kiểu gì vậy?\nMạnh Tâm Dao thở dài, hỏi đúng câu khiến tôi đau đầu nhất: \"Cậu có muốn ly hôn không?\"\nTôi lặng thinh một lúc, ôm đầu, ngồi xổm xuống đất.\nÝ định ly hôn đã nảy mầm trong lòng tôi ngay từ khoảnh khắc Cao Lâm ép tôi từ chức.\nNhưng vì con trai mới mười ba tuổi nên tôi vẫn luôn cố gắng đè nén suy nghĩ đó xuống.\nNgười làm mẹ lúc nào cũng sẽ đeo một lớp kính lọc màu hồng cho con cái, luôn hy vọng ngày mai nó sẽ thay đổi, sẽ tốt hơn.\nCó lẽ, tôi vẫn còn có thể dạy dỗ Cao Viễn Xuyên thành người thì sao?\nTôi mở miệng định trả lời, nhưng điện thoại trong túi bỗng rung lên dữ dội.\nLà Cao Lâm.\n\"Em đang ở đâu?”\n\"Tiểu Xuyên khóc cả buổi chiều, đến lúc anh tan làm về mà thằng bé đã khóc đến khàn cả giọng rồi đấy! Mẹ con với nhau nào sẽ có thù hằn gì qua đêm chứ, dù Tiểu Xuyên có sai thế nào thì em cũng không nên đối xử với nó như vậy chứ, hơn nữa chẳng lẽ những gì nó nói không phải sự thật sao?\"\n\"Mẹ anh cũng chẳng dễ dàng gì, bà vất vả nuôi anh khôn lớn, em nói đến chuyện lấy lại nhà làm gì? Vợ chồng là một thể, nhà của con dâu cho bố mẹ chồng ở thì nói rõ là em độ lượng, nói ra ngoài còn giúp em có tiếng thơm nữa.\"\n\"Thôi được rồi, em mau về nấu cơm đi, đừng giận dỗi nữa. Mấy giờ rồi mà còn chưa về nữa? Anh đi làm cả ngày mệt c.h.ế.t đi được, về nhà ngay cả bữa cơm nóng hổi cũng không có!\"\nỞ đầu dây bên kia, giọng anh ta đay nghiến không ngừng, còn con trai thì khóc lóc rền rĩ.\nKhóc cả buổi chiều cơ đấy.\nĂn không nổi bữa cơm cơ đấy.\nTôi tức đến bật cười, lạnh lùng đáp:\n\"Trước khi tôi bước chân vào nhà anh, chẳng lẽ Cao Lâm anh hít gió Tây Bắc mà sống à?\"\n\"Chỉ nói có vài câu mà em còn làm quá lên vậy! Được rồi, được rồi, trăm sai nghìn sai đều là lỗi của anh, em mau về đi.\"\nCao Lâm hời hợt nhận lỗi ở đầu dây bên kia, nghe cứ như thể tôi mới là kẻ vô lý vậy.\nSống với nhau hơn chục năm, điều tôi ghét nhất chính là cái kiểu nhận sai miễn cưỡng này của anh ta.\nCơn giận dâng trào đến đỉnh điểm, tôi buột miệng: \"Ly hôn đi.\"\nNói xong, tôi hít sâu hai hơi, dứt khoát trút hết những điều chất chứa trong lòng:\n\"Ngày xưa lúc đi xem mắt, giữa bao nhiêu người tốt như vậy, tôi chọn anh vì cái gì, chẳng lẽ anh không biết sao? Là vì anh nói sẽ tôn trọng công việc của tôi, sẽ không bao giờ ép tôi từ bỏ sự nghiệp. Chứ anh tưởng mình là báu vật chắc, bà đây phải chạy theo mà đòi lấy anh sao?\"\n\"Đề nghị nghỉ việc là do anh đưa ra, tôi vì con trai mà đồng ý nghỉ việc, tôi không oán trách gì cả, nhưng cả lò nhà anh là cái thá gì, ăn của tôi, mặc của tôi, ở nhà của tôi, vậy mà còn dám nói xấu tôi sau lưng? Tôi cho anh mặt mũi rồi đấy hả?\"\nCao Lâm bên kia bị tôi mắng đến cứng họng, chỉ còn biết lắp bắp: \"Em... em... em...\"\n\"Em cái gì mà em? Chiều mai ba giờ, mang sổ hộ khẩu của anh đến cổng cục dân chính đợi tôi, nếu anh dám không đến, đừng nói là bố mẹ anh, đến cả anh cũng phải thu dọn đồ đạc rồi cút đi cho tôi.”\nNói xong, tôi sảng khoái dập máy, không chờ Cao Lâm trả lời.\nCòn chuyện để lại nhà cho Cao Lâm?\nĐừng có mà mơ!\n6.\nThủ tục ly hôn diễn ra rất suôn sẻ.\nChỉ có một vấn đề duy nhất chính là phân chia tài sản, Cao Lâm sống c.h.ế.t cũng không chịu ký vào bản thỏa thuận ly hôn mà luật sư của tôi đã soạn thảo.\n\"Cô có ba căn nhà, chia cho tôi một căn thì làm sao? Đây không phải tài sản chung của vợ chồng hay sao? Theo luật thì tôi phải được một căn rưỡi mới đúng!\"\nAnh ta liếc nhìn Cao Viễn Xuyên đang đứng ở bên cạnh, cười đầy đắc ý:\n\"Hơn nữa, Tiểu Xuyên là do tôi nuôi dưỡng, vậy thì tôi phải lấy hai căn nhà mới đúng!\"\nLuật sư của tôi thở dài đầy bất lực:\n\"Anh Cao, vừa nãy chúng tôi đã nói rất rõ ràng với anh rồi, hai người đã làm công chứng tài sản trước  hôn nhân, ba căn nhà này đều là tài sản riêng của cô Trình bên phía chúng tôi, không được tính là tài sản chung của vợ chồng.\"\nCao Lâm vẫn ngang ngạnh: \"Thế thì cũng phải chia cho tôi một căn!\"\nLuật sư và Cao Lâm đứng đó lải nhải không ngừng.",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/02.html"
        },
        {
            "title": "Ngày Nào Mẹ Cũng Ăn Bám - 01.",
            "content": "Ba tháng sau khi thất nghiệp, con trai tôi đăng bức ảnh tôi đang ăn bưởi lên nhóm gia đình.\nNó chú thích: “Người phụ nữ này lại đang ăn bám.”\nBố chồng lập tức nhảy vào: \"Phải vả nát cái mồm của nó ra.\"\nMẹ chồng tag thẳng chồng tôi: \"Ngay từ đầu mẹ đã bảo mày đừng có mà cưới nó rồi mà.\"\nTôi giật lấy điện thoại từ tay con trai, bật ghi âm gửi một tin nhắn thoại: “Mấy cái đồ già cả không biết điều, mai tôi tới lấy lại nhà.”\n1.\nTin nhắn vừa gửi đi, nhóm chat vốn đang rôm rả bỗng im bặt.\nTôi ném miếng bưởi trên tay xuống bàn trà, rảnh tay lật lại lịch sử tin nhắn trước đó.\nCon trai đỏ mặt tía tai, đứng ở một bên đầy lúng túng. Thấy tôi kéo màn hình lên, nó lập tức nhào tới giật lại điện thoại.\n\"Mẹ! Mẹ đang xâm phạm quyền riêng tư của con đấy! Mẹ chẳng tôn trọng con gì cả!\"\nNó vừa gào vừa vươn tay giật lại điện thoại.\nTôi cầm ngay vỏ bưởi ném thẳng vào mặt nó, vớ lấy điện thoại rồi chạy một mạch về phòng, khóa trái cửa.\nTiếng đập cửa thùm thụp vang lên không ngớt, nhưng tôi vẫn bình tĩnh xem hết tất cả tin nhắn trong nhóm.\n2.\nNhóm chat chỉ có bốn người: mẹ chồng tôi, bố chồng tôi, chồng tôi, con trai tôi, nhưng lại chẳng hề có tôi.\nNực cười thay, tên nhóm lại là \"Gia đình hòa thuận, yêu thương nhau.\"\nMười tiếng trước, chồng tôi gửi ảnh tôi đang ngủ vào trong nhóm.\nHai mươi mốt tiếng trước, con trai tôi gửi ảnh tôi đang ăn tối vào trong nhóm.\nMột nhóm mới lập được hơn hai tháng mà đã có đến 532 bức ảnh của tôi: ăn cơm, ngủ, xem TV, chơi game, đi dạo...\nDưới mỗi bức ảnh, bọn họ đều không ngừng nhục mạ tôi.\n\"Sao mà vợ mày ham ăn lười làm thế?\"\n\"Suốt ngày chỉ biết ăn, chẳng thấy bỏ ra đồng nào cho gia đình.\"\n\"Bảo mày đừng có cưới nó rồi! Giờ thì hay chưa, tốn tám vạn tiền sính lễ mà lại chẳng thu lại được gì!\"\nTôi đang lướt đọc thì điện thoại bỗng bật ra một cuộc gọi video, là từ mẹ chồng tôi gọi đến.\nTôi nhếch môi cười lạnh, dứt khoát ấn từ chối.\nBa giây sau, mẹ chồng tôi lại gọi tiếp.\nTôi nghĩ ngợi một chút, quyết định xem thử bà ta định giở trò gì.\nVừa bắt máy, từ đầu dây bên kia đã tuôn ra một tràng phương ngữ chói tai, kèm theo tiếng micro rè rè chói lọi.\nTôi nhíu mày, ghét bỏ đưa điện thoại ra xa rồi cúp máy.\nBà ta lại gọi, vẫn là phương ngữ, tôi không buồn nghe mà dập máy ngay lập tức.\nCứ thế lặp đi lặp lại vài lần, cuối cùng mẹ chồng tôi cũng chịu đổi sang tiếng phổ thông.\n\"Trình Nhan, rốt cuộc mày muốn cái làm gì? Cái gì mà lấy lại nhà?\"\nBố chồng tôi cũng chen vào: \"Đúng đấy! Chúng tao đang ở đây, sao mày lại bảo là lấy lại nhà? Mày là con dâu của nhà này, nhà của mày cũng là nhà của con trai tao, mày lấy tư cách gì mà đòi lấy lại chứ hả?\"\nTôi bật cười lạnh lẽo: \"Đừng lắm lời nữa, các người lập tức cút ra khỏi nhà tôi ngay trong tối nay. Nếu sáng mai tôi còn thấy các người ở đây, tôi sẽ báo cảnh sát tố cáo các người chiếm đoạt tài sản của tôi.\"\nLời vừa dứt, ánh mắt của mẹ chồng tôi liền lập tức trở nên sắc như dao, trừng trừng nhìn tôi đầy oán hận.\nBố chồng thì núp phía sau, làm phông nền cho bà ta.\nHai người, một nam một nữ, trông chẳng khác gì cặp ác quỷ đến đòi mạng.\nBên ngoài, con trai tôi vẫn đang điên cuồng đập cửa, tiếng gào thét chói tai chẳng khác nào trong nhà có người đang g.i.ế.c heo.\nMẹ chồng nghe tiếng gào khóc của cháu trai liền càng thêm giận dữ, hét lên chất vấn tôi: \"Mày đang làm cái gì thế? Mày có còn là mẹ nó không? Bỏ mặc con trai mình gào khóc bên ngoài thế mà được à?\"\n\"Tao đã bảo mà, mày đúng là cái thứ đàn bà hư hỏng! Mày chờ đấy, để tao qua đó xem tao xử lý mày thế nào!\"\nTôi cười khẩy một tiếng, dập luôn cuộc gọi.\nXử lý tôi?\nBọn họ thật sự nghĩ mình là hoàng đế với hoàng hậu chắc?\n3.\nTôi mở cửa phòng, nhanh tay nhanh mắt lùi lại một bước, tránh bị thằng con bất hiếu đập cửa vào người.\nTiếng khóc của nó lập tức tắt ngúm. Nó siết chặt nắm tay, đứng bên cạnh trừng mắt nhìn tôi đầy căm hận.\nTôi tiện tay quẳng điện thoại của nó sang một bên, đi đến phòng khách tiếp tục ăn nốt quả bưởi chưa xong.\nQuả bưởi này vừa ngọt vừa mọng nước, là do bố mẹ tôi cố ý nhờ vườn chọn loại ngon nhất.\n\r\nSau khi nhận được bưởi, bọn họ đã lập tức đem đến tận tay tôi, còn xách theo cả một đống đồ ăn mà tôi thích.\nThế mà, tấm lòng yêu thương con gái của bố mẹ tôi lại bị xuyên tạc thành tôi đang ăn bám.\nBất chợt, một tiếng “Rầm!” chợt vang lên khiến tôi giật b.ắ.n mình.\nVừa quay đầu lại, tôi đã thấy cửa phòng con trai đã bị đóng sầm lại.\nRõ ràng nó đang bực tức trong phòng, chờ tôi đến năn nỉ, dỗ dành, thậm chí là xin lỗi nó.\nTrước đây có thể tôi sẽ làm vậy, nhưng bây giờ thì tuyệt đối không.\nMặt trời dần lặn.\nTôi lướt ứng dụng đặt đồ ăn, chọn món gà rán yêu thích rồi bấm đặt hàng.\nTrước đây do tính chất công việc, tôi không giỏi nấu nướng, phần lớn đều ăn đồ ăn bên ngoài.\nSau khi lấy Cao Lâm, cơ bản là anh ta lo nấu ăn và rửa bát.\nBởi vì cho rằng hôn nhân là chuyện của hai người, nên tôi cũng dần học cách rửa bát, làm việc nhà.\nKhi đồ ăn được giao đến, tôi mở hộp, bày thức ăn lên bàn rồi định chụp vài tấm gửi cho bạn thân xem.\nVừa quay đầu, tôi đã thấy con trai đã đứng cạnh mình không biết từ khi nào, nhanh tay chộp ngay lấy miếng gà rán trên bàn.\nTôi lập tức hất tay nó ra, lạnh giọng hỏi: \"Làm cái gì đấy?\"\nNó bị sắc mặt của tôi dọa sững lại trong hai giây, nhưng nhanh chóng đã lấy lại vẻ tự tin đầy lý lẽ: \"Ăn cơm chứ làm gì.\"\nTôi cười nhạt: \"Đây là đồ tao mua bằng tiền của tao, mày dựa vào đâu mà ăn hả? Chuyện buổi trưa hôm nay mày đã nói với tao được một câu xin lỗi nào chưa?\"\n\"Con là con trai của mẹ, mẹ không cho con ăn cơm sao?\"\n\"Mọi thứ của mẹ đều phải là của con!\"\n\"Ngày nào bố con cũng cực khổ kiếm tiền ở ngoài kia, còn mẹ thì ở nhà ăn uống chơi bời. Mẹ tiêu tiền rồi thì thôi đi mà lại còn không cho con tiêu tiền?\"\n\"Con có nói gì sai đâu, chẳng phải mẹ nằm lì ở nhà ăn bám suốt ngày hay sao? Việc gì con phải xin lỗi mẹ?\"\nMột tràng dài những lời vặn vẹo khiến tôi sững người.\nCái gì mà mọi thứ của tôi đều phải là của nó?\nCái gì mà tôi chỉ biết ăn uống chơi bời trong nhà?\nTôi cố đè nén cơn giận, lạnh giọng nói:\n\"Cao Viễn Xuyên, mày đi du lịch, tham gia trại hè, học thêm, mua điện thoại, mua máy tính, mua xe đạp… thử nói xem, có thứ nào không phải tiền của tao không?\"\n\"Nếu mày nghĩ tôi ăn bám, vậy thì mày cứ tính toán từng khoản tiền mà tao tiêu của bố mày ra đi. Xem xem rốt cuộc là tao ăn bám, hay hai bố con các người mới là kẻ ăn bám tao!\"\nCao Lâm chồng tôi làm biên tập viên cho một tờ báo sắp phá sản, làm mười năm vẫn chỉ là một nhân viên quèn.\nVới mức lương đó, anh ta lo nổi cho một đứa con trai quen sống xa hoa như Cao Viễn Xuyên sao?\nĐừng nói đến chuyện có thể mua được căn hộ rộng hai trăm mét vuông giữa thủ đô đắt đỏ này.\nCó lẽ do giọng điệu của tôi quá nghiêm túc, Cao Viễn Xuyên bĩu môi, miễn cưỡng ngồi xuống sofa xem tivi.",
            "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/01.html"
        }
    ]
}