{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 4",
    "content": "Dù Dư Chân Chân có duy trì mối quan hệ không rõ ràng với nhiều người đàn ông khác, thì trong mắt Tống Phong Trì, cô ta vẫn là nữ thần thuần khiết, cao không thể với tới.\n \nCho đến cuối câu chuyện, Tống Phong Trì vẫn không thể ngủ với Dư Chân Chân.\n \nNó lấy hết can đảm để chất vấn tôi:\n \n“Chị, sao chị có thể làm chuyện đó với Chân Chân?”\n \nTôi nhíu mày: “Chuyện gì cơ?”\n \n\"Cô ta lén mặc quần áo của chị, làm hỏng tác phẩm tốt nghiệp của chị, khiến chị lỡ mất kỳ tuyển dụng mùa thu, không thể vào công ty mà chị yêu thích nhất. Chị còn chưa xử lý cô ta, mà em đã xót trước rồi à?”\n \nBị tôi nói như s.ú.n.g liên thanh, Tống Phong Trì ngớ người, lẩm bẩm:\n \n“… Chân Chân không nói đó là tác phẩm tốt nghiệp của chị.”\n \nĐến khi tôi gặp Dư Chân Chân trong phòng bệnh đơn, tôi mới biết “chuyện đó” mà em trai tôi nói là gì.\n \nGiữa mùa hè, cô gái nhỏ mặc áo dài tay, khuôn mặt trắng nõn vương chút đỏ bất thường.\n \nCô ta đang truyền dịch, vừa thấy tôi đến, sắc mặt lập tức tái nhợt như tờ giấy.\n \nNhư thể tôi là con rồng hung ác sắp ăn thịt nàng công chúa.\n \nCô ta run rẩy muốn xuống giường cúi chào tôi, nhưng vô tình làm rơi kim tiêm, đau đến mức bật ra tiếng kêu.\n \nTống Phong Trì xót xa, lập tức muốn đỡ cô ta. Nhưng tay nó còn chưa chạm vào cô ta, thì đã bị bác sĩ đẩy ra.\n \nVị bác sĩ này trông còn trẻ, sống mũi cao thẳng, gương mặt thanh tú.\n \nTôi liếc bảng tên của anh ta, Lăng Tầm, một nam phụ khác si mê Dư Chân Chân.\n \nTiểu thuyết không miêu tả nhiều về cậu ta, chỉ là một công cụ để làm nổi bật sức hấp dẫn của nữ chính. \n \nDư Chân Chân đến bệnh viện dưỡng thương, gặp thực tập sinh đẹp trai, thế là mở ra một màn tình cảm giới hạn trong bệnh viện.\n \nNhìn Lăng Tầm, trong đầu tôi vang lên vài âm thanh trêu chọc:\n \n[Tác giả có sở thích thật phong phú, không hổ danh là bậc thầy viết tiểu thuyết sắc tình.]\n \n[Haha, vì bảo bối Chân Chân của tôi mềm mại dễ đổ mà!]\n \nLăng Tầm dịu dàng đặt Dư Chân Chân về giường, cẩn thận kiểm tra kim tiêm, sau đó quay sang nhìn chúng tôi đầy phẫn nộ:\n \n“Các người là ai? Có biết Tiểu Chân cần nghỉ ngơi không?”\n \nTôi thản nhiên đáp:\n \n“Nếu không có gì thay đổi, chúng tôi chắc là người trả viện phí.”\n \nNghe tôi nói vậy, Lăng Tầm lập tức nổi giận:\n \n“Chính các người đã làm Tiểu Chân bị thương như thế này!”\n \nThấy cậu ta kích động, có dấu hiệu muốn ra tay với tôi, các vệ sĩ mặc thường phục đi cùng tôi lập tức giữ chặt cậu ta.\n \nLăng Tầm giãy giụa: “Đây là bệnh viện, các người còn coi pháp luật ra gì không?”\n \nTôi ra hiệu bảo vệ bịt miệng cậu ta lại.\n \nHọ đóng cửa phòng bệnh, có người đứng canh bên ngoài, đảm bảo không ai vào.\n \nTrên mặt Dư Chân Chân hiện lên vẻ bất an, trông như một con chim sẻ nhỏ bị lạc đàn, khiến người ta nhìn mà thương xót.\n \n“Đại tiểu thư… Các người định làm gì?”\n \nThấy vậy, Lăng Tầm càng giãy giụa mạnh hơn, nhưng vẫn bị bảo vệ giữ chặt.\n \nTống Phong Trì do dự một lát rồi ngăn tôi lại: “Chị, đừng làm vậy, có gì thì nói chuyện đàng hoàng. Chị sẽ làm Chân Chân sợ đấy.”\n \nEm trai tôi, bản tính lương thiện, lại quá mềm yếu, thực sự rất dễ bị lừa.\n \nTrong nguyên tác, nhà họ Tống phá sản, công ty bị Dư Chân Chân và đám đàn ông của cô ta nuốt trọn, cha mẹ tôi gặp tai nạn xe, tôi c.h.ế.t nơi hoang dã.\n \nCòn Tống Phong Trì, nhờ làm chó trung thành cho Dư Chân Chân, nên được nhóm nam chính “tha thứ”.\n \nTác giả còn sắp đặt cho nó bị đụng xe mất trí nhớ, quên hết mọi thứ, chỉ nhớ duy nhất tình yêu dành cho Dư Chân Chân.\n \nCả đời sống như một con thú cưng ngoan ngoãn.\n \nTôi quay sang nhìn Tống Phong Trì:\n \n“Em có nghe bác sĩ Lăng gọi Dư Chân Chân là gì không?”\n \n“Hả?” Tống Phong Trì chưa hiểu ý tôi.\n \n“Anh ta gọi cô ta là Tiểu Chân.”\n \nTrong lòng Tống Phong Trì, Dư Chân Chân là bông tuyết trên đỉnh núi, là vầng trăng trên mây, là nữ thần thanh thuần không thể vấy bẩn.\n \nTôi không muốn nó đi vào kết cục bi thảm của nguyên tác.\n \nHôm nay tôi nhất định phải khiến nó tỉnh ngộ.\n \n“Cô ta mới nhập viện ngày đầu tiên, đã có thể khiến bác sĩ gọi thân mật như vậy, em có thấy kỳ lạ không?”\n \nTống Phong Trì cau mày.\n \nTôi hỏi tiếp: “Em có tưởng tượng được, nếu em đi bệnh viện, ngay ngày đầu tiên đã có y tá gọi em là Trì ca ca không?”\n \nTống Phong Trì rùng mình.\n \nTôi tiếp tục ép sát: “Phải thân quen thế nào mới gọi như thế?”\n \nTôi nghiêm giọng: “Em nói là chị hại Dư Chân Chân vào viện, đúng không? Vậy chị hỏi cô ta vài câu, nếu trong lòng em vẫn còn người chị này, thì đừng xen vào.”\n \nDư Chân Chân bước ra trước mặt tôi.\n \nCô ta đi vội, chân trần, những ngón chân hồng hào như nụ hồng vừa chớm nở.\n \n“Trì thiếu gia, không phải như cậu nghĩ đâu, đại tiểu thư, xin đừng nói Chân Chân như vậy.”\n \nTống Phong Trì hiện rõ vẻ không đành lòng, nhưng vẫn lùi lại một bước, tránh nhìn cô gái mình yêu.\n \nLăng Tầm giãy giụa dữ dội, ánh mắt căm hận nhìn tôi, như thể tôi là kẻ tội ác tày trời.\n \nTôi không thèm để ý, chỉ nhìn chằm chằm Dư Chân Chân.\n \n“Nói đi, em trai tôi nói tôi làm cô bị thương. Giờ tôi đứng trước mặt cô, cô nói xem, có phải tôi làm không?”\n \nDư Chân Chân rưng rưng nước mắt, nhẹ giọng: “Không… Không phải chị.”\n \n“Vậy ai làm?”\n \nCô ta ấp úng: “Là… Là Chân Chân tự làm, không liên quan đến đại tiểu thư.”",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-4.html"
}