{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 9",
    "content": "Phía sau anh ta, năm sáu con ch.ó ngao Tây Tạng đang nhìn tôi chằm chằm, ánh mắt đói khát, nước dãi nhỏ tong tỏng xuống đất.\n \nĐầu óc tôi trống rỗng trong thoáng chốc.\n \nTrong cốt truyện, kết cục của nhân vật phản diện Tống Tuyết Quan chính là bị chó ngao xé xác.\n \nCơn đau ảo giác khi bị bầy chó hoang xâu xé khiến tim tôi gần như ngừng đập.\n \nDư Chân Chân run rẩy thu mình trong lòng Trầm Châu, ngoan ngoãn dụi vào cằm như một con mèo nhỏ.\n \nTrầm Châu rõ ràng rất hưởng thụ dáng vẻ này của cô ta, ngón tay nhịp nhàng vuốt ve mái tóc mềm mại:\n \n\"Nhìn xem, bây giờ em ngoan biết bao. Không có Túc Hòa, không có Lăng Tầm, cũng không có Tống Phong Trì. Rất yên tĩnh, không ai có thể quấy rầy chúng ta.\"\n \nAnh ta cầm lấy một lọn tóc của Dư Chân Chân, đưa lên chóp mũi khẽ ngửi:\n \n\"Chỉ cần có mùi của tôi là đủ rồi.\"\n \nNghe thấy tên của Tống Phong Trì, tim tôi thắt lại:\n \n\"Tống Phong Trì đâu? Anh đã làm gì nó?\"\n \nTrầm Châu không hài lòng vì tôi xen ngang. Anh ta đột nhiên buông dây xích, một con ch.ó ngao lập tức lao tới.\n \nNó dừng lại ngay trước mặt tôi, chỉ cách chưa đến mười centimet. Hơi thở tanh tưởi của nó phả lên mặt tôi, nước dãi rơi xuống trán.\n \nTôi hoảng loạn lùi lại theo bản năng, nhưng bị dây trói kéo ngã xuống đất.\n \nTrầm Châu bật cười sảng khoái khi nhìn thấy cảnh đó:\n \n\"Đừng lo, bọn họ đều đang ở phía trước chờ cô rồi. Cô là người cuối cùng.\"\n \nTôi nghiến răng: \"Anh có ý gì?\"\n \n\"Ý tôi là… boom!\" Trầm Châu xòe năm ngón tay, làm động tác pháo hoa nổ tung, \"Tôi đã động tay động chân vào xe nhà cô, bây giờ bọn họ đều c.h.ế.t cả rồi.\"\n \nAnh ta tạm dừng một lát, rồi như nhớ ra điều gì đó, nhếch môi cười:\n \n\"À đúng rồi, vị hôn phu mà cô thích cũng c.h.ế.t rồi. Hắn bị tôi đẩy xuống sông, bây giờ xác chắc đã trương phình lên, không biết Tống tiểu thư còn thích hắn không?\"\n \nAnh ta nhìn tôi bằng ánh mắt đầy trêu chọc, lại bổ sung thêm một câu:\n \n\"Nếu vẫn thích, tôi có thể giúp cô làm một đám cưới âm.\"\n \nDư Chân Chân nghe vậy, sắc mặt lập tức tái nhợt. Đôi tay trắng nõn bấu chặt lấy vạt áo Trầm Châu, như một người sắp c.h.ế.t đuối bám lấy cọng rơm cuối cùng.\n \nCô ta thì thào:\n \n\"Tống Tuyết Quan… Là cô hại tôi trước… Là cô ép tôi… Không thể trách tôi… Không thể trách tôi…\"\n \nTrầm Châu nhẹ nhàng vỗ về lưng cô ta:\n \n\"Cô đã gây ra nhiều rắc rối cho Chân Chân như vậy, tôi nhất định phải chiêu đãi cô thật tử tế mới được.\"\n \nCảnh tượng này hoàn toàn trùng khớp với cốt truyện.\n \nTrong chớp mắt, tôi không còn phân biệt nổi đâu là mơ, đâu là thực.\n \nNgay giây tiếp theo, Trầm Châu sẽ thả dây xích, để bầy chó đói lao đến.\n \nAnh ta sẽ ôm chặt Dư Chân Chân vào lòng, tận hưởng khoảnh khắc đó một cách trọn vẹn.\n \nGió thu xào xạc thổi qua, lá vàng xoay tròn rồi rơi xuống đất.\n \nĐúng lúc Trầm Châu chuẩn bị buông tay, một tiếng gầm rú của động cơ xe vang lên.\n \n\"Tuyết Quan!\" \n \n\"Chị!\"\n \nTôi giật mình ngẩng đầu lên.\n \nLà xe của bố mẹ tôi!\n \nTrầm Châu trừng mắt nhìn chiếc xe vốn dĩ phải phát nổ xuất hiện trước mặt mình, sự kinh ngạc trong mắt anh ta còn sâu hơn cả tôi.\n \nAnh ta hừ lạnh: \"Cô muốn c.h.ế.t trước mặt bố mẹ mình à? Tôi sẽ toại nguyện cho cô.\"\n \nTôi nhắm chặt mắt lại, nhưng cơn đau mà tôi chờ đợi mãi không đến.\n \nKhi mở mắt ra, tôi thấy một chấm đỏ rọi thẳng lên trán Trầm Châu.\n \nLà… tia ngắm của s.ú.n.g b.ắ.n tỉa!\n \nTrầm Châu bị bắt.\n \nTội danh của anh ta gồm cố ý g.i.ế.c người, mưu sát, gây nguy hiểm cho an toàn công cộng, đánh cắp bí mật thương mại... Đủ để lãnh án tử hình vài lần.\n \nNgay sau xe của bố mẹ tôi là đoàn xe cảnh sát.\n \nCảnh sát vũ trang đầy đủ, lập tức chế ngự Trầm Châu, bẻ quặt hai tay anh ta ra sau, còng chặt lại.\n \nKhi thấy tôi và Tống Phong Trì đứng cạnh nhau, Dư Chân Chân hét lên, giọng cô ta run rẩy:\n \n\"Anh lừa tôi! Phong Trì, sao anh có thể lừa tôi!\"\n \nTống Phong Trì không buồn nhìn cô ta, chỉ quay mặt đi, lạnh nhạt đáp:\n \n\"Cô đã lừa tôi nhiều lần như vậy, tôi lừa cô một lần, cũng không oan ức gì.\"\n \nSắc mặt Dư Chân Chân tái nhợt. Nhưng rồi, như nghĩ đến điều gì đó, cô ta lại khẽ cong môi cười đầy đắc ý:\n \n\"Dù anh có lừa tôi thì sao chứ? Nhà họ Tống vẫn sụp đổ rồi!\"\n \nTôi thở hắt ra, nở nụ cười tươi rói:\n \n\"Chính xác hơn thì chỉ là cái vỏ của nhà họ Tống sụp đổ mà thôi.\"\n \nDư Chân Chân đột nhiên sững sờ, đôi mắt trợn lớn, không dám tin:\n \n\"Người mua bí ẩn đó… Là cô?\"\n \nTôi gật đầu:\n \n\"Đúng vậy, chính là tôi.\"\n \nTrong cốt truyện, việc nhà họ Tống phá sản là điều không thể tránh khỏi.\n \nThay vì cố gắng cứu vãn, tôi lựa chọn đạp đổ nó hoàn toàn để xây dựng lại từ đầu.\n \nTrời muốn diệt ai, ắt sẽ khiến kẻ đó ngông cuồng trước.\n \nTôi và Tống Phong Trì phối hợp với nhau, cố tình giả vờ để lộ tài liệu mật, khiến Trầm Châu tưởng rằng mình đã chiếm thế thượng phong, đẩy Tống thị xuống vực thẳm. Nhưng thực chất, chúng tôi đã âm thầm tìm kiếm một thế lực khác giúp đỡ, lách qua tầm mắt của Trầm Châu, tạo một thân phận mới để mua lại tập đoàn Tống thị sau khi phá sản.\n \nNgười giúp tôi chính là Túc phu nhân.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-9.html"
}