{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 8",
    "content": "Câu hỏi này lập tức thu hút sự chú ý của tất cả mọi người.\n \nĐiểm bị chê trách lớn nhất của Dư Chân Chân không phải là cô ta dở tệ trong hát và nhảy, mà là cô ta tệ đến vậy, mà vẫn cứ muốn chen chân vào giới này.\n \nDư Chân Chân hơi đỏ mặt, đôi mắt lấp lánh ngấn lệ:\n \n\"Em... Mẹ em là bảo mẫu, nuôi em bằng cách làm công trong nhà người ta. Nhưng khi một chiếc váy của chủ nhà bị hỏng, họ không thèm nghe em giải thích mà đuổi mẹ ra khỏi cửa. Váy đó rất đắt, mẹ em phải lo tiền cho em đi học, còn phải dành dụm tiền để bồi thường cho họ nữa...\"\n \n\"Em chỉ muốn giảm bớt gánh nặng cho mẹ. Ban tổ chức nói ở đây có cơm ăn. Em không đi học nữa, như vậy mẹ cũng có thể nhẹ nhõm hơn một chút.\"\n \nBình luận bùng nổ:\n \n[Thì ra là vậy, xin lỗi, tôi thừa nhận lúc trước đã quá gay gắt với cô ta rồi.]\n \n[Là tên tư bản nào vô nhân tính đến vậy!]\n \n[Thương Chân Chân quá, hóa ra em có nỗi khổ tâm…]\n \nThoáng có vài bình luận nhắc đến hot search trước đó #Nữ thần thuần khiết Dư Chân Chân, ai sẽ là chú rể của em?#\n \n“Mọi người không nhớ hot search trước à? Toàn công tử nhà giàu theo đuổi cô ta, mẹ cô ta còn phải đi làm thuê trả nợ chắc?”\n \nNhững bình luận như thế vừa xuất hiện, tài khoản lập tức bị phong sát.\n \nInternet không có ký ức.\n \nDần dần, trên mạng chỉ còn lại một loại âm thanh duy nhất.\n \nDư Chân Chân nhờ màn bán thảm này mà tẩy trắng thành công, còn nhà họ Tống thì đương nhiên trở thành bàn đạp của cô ta.\n \nNhững cư dân mạng phẫn nộ điên cuồng công kích nhà họ Tống.\n \nHôm sau, khi thị trường chứng khoán mở cửa, giá cổ phiếu của Tống thị lao dốc.\n9.\n \nCổ phiếu sụt giảm dường như chỉ là điểm khởi đầu, những đòn giáng khác nhanh chóng ập đến.\n \nĐầu tiên là hàng loạt hợp đồng đàm phán bị cắt đứt, các dự án đang triển khai rơi vào đình trệ, sau đó là giám đốc cấp cao từ chức, những đối tác lâu năm cũng bắt đầu có dấu hiệu rút vốn.\n \nBa mẹ tôi chỉ sau một đêm đã già đi rất nhiều.\n \nTôi đã đánh giá thấp Trầm Châu.\n \nHoặc có thể nói, tôi đã đánh giá thấp ý chí của thế giới này.\n \nMọi phương án mà chúng tôi dày công nghiên cứu đều bị đối thủ đánh chặn.\n \nMọi tài liệu bảo mật đều bị tiết lộ ra ngoài.\n \nBất kể chúng tôi làm gì, kẻ địch cũng luôn đi trước một bước, rồi phá hoại.\n \nNhư thể ý chí của thế giới đang cố sửa lại kịch bản, ép buộc nhà họ Tống phải sụp đổ.\n \nTôi làm thêm đến khuya mỗi ngày, mong tìm ra cách phá vỡ cục diện.\n \nTối đó, cần lấy tài liệu bản cứng, tôi đi đến phòng hồ sơ.\n \nPhòng hồ sơ đã cắt điện, lẽ ra phải tối om, nhưng tôi lại thấy ánh sáng nhấp nháy qua khe cửa.\n \nTrong lòng dâng lên dự cảm bất an, tôi nín thở, bật chế độ quay video trên điện thoại.\n \nTôi áp sát cửa, lắng nghe động tĩnh bên trong.\n \nLà giọng một chàng trai.\n \nNghe kỹ một lát, hình như là... Tống Phong Trì?\n \nTôi tập trung nghe thêm.\n \n“Chân Chân, tài liệu này là bản duy nhất, không thể đưa cho em, nếu không sẽ dễ bị phát hiện. Em chụp ảnh xong rồi đi đi.\"\n \nNgay sau đó, giọng nói mềm mại của Dư Chân Chân vang lên:\n \n\"Phong Trì thiếu gia, vẫn là anh tốt với Chân Chân nhất.\"\n \nTôi giơ chân, đá tung cửa phòng hồ sơ.\n \nNgười bên trong hoảng sợ.\n \nTống Phong Trì lập tức chắn trước cô gái kia, lắp bắp gọi tôi: \"... Chị!!!\"\n \n\"Đừng gọi tôi là chị, tôi không có đứa em trai như cậu.\"\n \nÁnh mắt tôi như bốc lửa: \"Tôi cứ thắc mắc tại sao tất cả cơ mật của chúng ta đều bị lộ. Thì ra lại có một kẻ phản bội! Cậu làm vậy có xứng với ba mẹ không? Có xứng với tôi không?\"\n \nTống Phong Trì cúi đầu, không nói nổi một lời.\n \nDư Chân Chân bước ra, đứng chắn trước mặt cậu ta, dáng vẻ như một kẻ chính nghĩa:\n \n\"Tống Tuyết Quan, Phong Trì thiếu gia có nhân cách độc lập, không phải vật sở hữu của ai cả. Chính vì chị cứ luôn ép buộc như vậy, mới đẩy anh ấy ngày càng xa!\"\n \nTôi cười lạnh, rút điện thoại ra, chuẩn bị báo cảnh sát: “Người và tang vật đều ở đây. Hai người có gì muốn nói thì để cảnh sát nghe đi.”\n \nNhưng chỉ trong chớp mắt, điện thoại đã bị Tống Phong Trì giật mất. Ngay giây tiếp theo, nó nắm tay Dư Chân Chân rời khỏi phòng tài liệu, đồng thời đẩy tôi vào trong rồi khóa cửa lại.\n \nCách một cánh cửa, giọng nói đầy áy náy của Tống Phong Trì vang lên: “Chị, xin lỗi.”\n \nTôi điên cuồng đập cửa, hy vọng có thể thu hút sự chú ý của bảo vệ, nhưng hai người kia đã đi xa dần.\n \nTài liệu mà Tống Phong Trì lấy đi vốn là hy vọng cuối cùng để nhà họ Tống xoay chuyển tình thế.\nBây giờ, tất cả đã thành hư không.\n \nMột tháng sau, nhà họ Tống tuyên bố phá sản, đi đúng vào vết xe đổ như trong cốt truyện.\n \nĐiểm khác biệt duy nhất là kẻ thu mua không phải Trầm Châu, mà là một người mua bí ẩn.\n \nTrên đường từ công ty trở về nhà, tôi bất ngờ bị ai đó bịt chặt miệng bằng một tấm giẻ. Có thuốc mê trên đó, chỉ vài giây sau, tôi đã chìm vào hôn mê.\n \nLần nữa tỉnh lại, tôi phát hiện mình bị trói chặt giữa một ngọn núi hoang.\n \nChính là nơi trong cốt truyện, nơi tôi bị phơi xác giữa thiên nhiên.\n \nMột chậu nước lạnh dội thẳng xuống đầu tôi.\n \n\"Tỉnh rồi thì đừng có giả vờ.\"\n \nGió thu lùa qua, lạnh đến mức khiến tôi run rẩy.\n \nTôi ngẩng đầu lên.\n \nThiếu niên trước mặt có ngũ quan rực rỡ, một nốt ruồi nhỏ nơi đuôi mắt, làn da tái nhợt như thể đã nhiều năm không thấy ánh mặt trời.\n \nChính là thái tử hắc đạo, Trầm Châu.",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-8.html"
}