{
    "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 2",
    "content": "Hắn không thể tin được, kẻ luôn chạy theo hắn như tôi lại nỡ xuống tay.\n \nTôi cầm thước đập lên bàn một cái rồi chỉ vào mặt hắn mà mắng:\n \n\"Cô cái gì mà cô! Đó là thiết kế tốt nghiệp của tôi, là tôi tự tay thêu từng đường kim mũi chỉ, thức bao nhiêu đêm mới hoàn thành! Anh là cái thá gì, chỉ nói miệng là đòi tôi đem tặng người khác?\"\n \nMỗi tiếng \"bốp\" vang lên, Dư Chân Chân lại run lên từng đợt.\n \nTúc Hòa định giật cây thước từ tay tôi, nhưng lại bị tôi không chút nương tay đánh mạnh vào mu bàn tay hắn.\n \nTrong đầu tôi lại vang lên những âm thanh kỳ quái:\n \n“Xem ra mũi của Túc Hòa là thật, chưa từng sửa.”\n \n[Chỉ là một chiếc váy thôi mà, Tống Tuyết Quan thật độc ác.]\n \n[Nhưng mà, Tống Tuyết Quan nói đây là thiết kế tốt nghiệp của cô ấy. Lấy đồ của người khác như vậy có ổn không?]\n \n[Tống Tuyết Quan chỉ là nữ phụ pháo hôi, tất cả mọi thứ của cô ta đều để phục vụ cho nữ chính. Chân Chân lấy đồ của cô ta là lẽ đương nhiên.]\n \n[Cảnh tiệc rượu vụng trộm của Chân Chân và Túc Hòa là phân cảnh kinh điển đấy, Tống Tuyết Quan có thể góp phần tạo nên danh cảnh này, phải xem như là phúc phận của cô ta chứ!?]\n \n[Không đúng, các người không nhận ra có điều gì lạ sao? Tống Tuyết Quan dường như rất khác, cô ta thậm chí còn đánh cả Túc Hòa! Không phải cô ta là kẻ bám đuôi tận tụy nhất của anh ta sao?]\n \n\"Tống Tuyết Quan!\"\n \nBị tôi đánh nhiều lần, Túc Hòa mất hết mặt mũi, xắn tay áo định dạy dỗ tôi một bài học.\n \nNhưng chân hắn chưa kịp bước, đội vệ sĩ nhà tôi đã lập tức đứng thành hàng, lạnh lùng nhìn hắn.\n \nChỉ cần hắn có bất cứ hành động nào, họ sẽ ngay lập tức giúp tôi \"tự vệ\".\n \nTúc Hòa không muốn mất mặt trước cô gái mình yêu, nhưng tôi lại không còn như trước, không còn nâng niu hắn trong lòng bàn tay nữa. \n \nGiờ phút này, hắn giống như đang bị đặt lên giàn hỏa, tiến thoái lưỡng nan.\n \nDư Chân Chân níu lấy áo hắn, giọng nói mềm mại mang theo chút nghẹn ngào:\n \n\"A Hòa, là Chân Chân không đúng. Nếu không phải tại Chân Chân bất cẩn, đại tiểu thư cũng sẽ không tức giận đến vậy, đừng vì em mà giận dỗi đại tiểu thư.\"\n \nTôi lạnh lùng nhìn Dư Chân Chân.\n \nĐúng là nữ chính trời sinh, quả nhiên trấn định không hoảng. Dù bị tôi đánh cho mặt sưng đỏ, vẫn có thể ổn định tinh thần mà an ủi nam chính.\n \nSự dịu dàng này chính là đường lui cho Túc Hòa. Hắn trừng mắt với tôi một cái, nói:\n \n\"Tống Tuyết Quan, nếu cô có được ba phần dịu dàng của Chân Chân, tôi cũng không đến mức chán ghét cô đến vậy!\"\n \nHắn ôm trong tay mỹ nhân yếu đuối, cảm thấy lòng tràn đầy tự tin, tiếp tục nói:\n \n\"Thế này đi, nếu cô thành tâm xin lỗi Chân Chân, rồi chọn thêm vài bộ váy mới tặng cô ấy, tôi sẽ suy nghĩ đến việc tha thứ cho cô.\"\n \n\"Chát\"\n \nĐáp lại hắn là một cú đánh mạnh bằng thước kẻ.\n \nTôi thẳng tay gõ xuống cái đầu chó của hắn.\n \n\"Dư Chân Chân tự ý mặc váy của tôi, anh và con gái người giúp việc vụng trộm sau lưng tôi, vậy mà còn có mặt mũi nói tha thứ cho tôi?\"\n \nDư Chân Chân và Túc Hòa kinh ngạc ngẩng đầu lên.\n \n\"Cô…\"\n \n\"Sao cô biết được?\"\n \nNgay cả những giọng nói kỳ lạ trong đầu tôi cũng bắt đầu náo loạn:\n \n[Gì gì chứ! Sao Tống Tuyết Quan lại biết được?]\n \n[Chân Chân, cô đúng là có chỉ số thông minh làm người ta tuyệt vọng. Không cần biết Tống Tuyết Quan là do thăm dò hay thật sự có chứng cứ, nhưng trước khi cô ta nói ra, cô đã tự khai rồi! Các nam chính thích nữ chính ngốc như vậy sao?]\n \n[Tống Tuyết Quan đang làm gì vậy! Tuyến tình cảm của Túc Hòa là vụng trộm lén lút, chính sự bí mật đó mới là điểm thu hút. Giờ cô ta xé rách lớp vỏ này, thì còn gì thú vị nữa!]\n \nDư Chân Chân nhận ra mình lỡ lời, xấu hổ đến đỏ mặt:\n \n\"Không… Không phải vậy, Chân Chân không có…\"\n \nLời phủ nhận của cô ta chẳng có chút sức thuyết phục nào. Các vệ sĩ cùng đám người hầu ngoài cửa đều lộ ra ánh mắt kỳ lạ.\n \nNhững ánh mắt này khiến Dư Chân Chân từ một cô gái \"thuần khiết\" giờ chỉ muốn tìm một cái lỗ mà chui xuống.\n \nMẹ của cô ta vội vàng lao vào, nước mắt ngắn dài:\n \n\"Đại tiểu thư, con gái tôi đơn thuần như vậy, sao cô có thể nói năng bừa bãi bôi nhọ con bé?\"\n \nTôi cười lạnh: \"Con gái bà vừa rồi đã tự mình thừa nhận, tôi còn có camera giám sát xung quanh, bà có muốn xem lại không?\"\n \nSắc mặt bà ta lúc xanh lúc đỏ, những người hầu khác lén chọc chọc vào lưng bà ta.\n \n\"Cho dù cô là đại tiểu thư, cũng không được phép nói mẹ tôi như vậy!\"\n \nDư Chân Chân dang hai tay che chắn cho mẹ mình, ánh mắt kiên định như một bông hoa trắng nhỏ không khuất phục trước quyền thế.\n \nTôi nhướng mày:\n \n\"Tôi đã nói gì bà ta? Chỉ là nói sự thật thôi. Cô dám làm mà không dám nhận sao?\"\n \nDư Chân Chân cắn môi, ấp úng: \"Không… Không phải như vậy…\"\n \nTúc Hòa vô cùng đau lòng, muốn lên tiếng bảo vệ cô ta, nhưng lại e dè đám vệ sĩ xung quanh. Cuối cùng, hắn lựa chọn buông lời đe dọa: \"Tống Tuyết Quan, tôi nói lần cuối cùng, cô xin lỗi Chân Chân đi, nếu không chúng ta hủy hôn!\"\n \nTôi cười nhạt: \"Hủy thì hủy, một quả dưa leo thối như anh, cũng xứng bước vào cửa nhà họ Tống sao?\"\n \n\"Cô!\"",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-2.html"
}