{
    "id": "13",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-9-full.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-8.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-7.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-6.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-5.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-4.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-3.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-2.html",
        "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Huyền Thiên Huyễn",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/13285"
    ],
    "state": "Đã đủ bộ",
    "description": "Một vụ án nghiêm trọng đã xảy ra tại một ngôi làng thuộc địa phận quản lý của tôi.\nMột bé gái sáu tuổi bị đám bạn cùng làng bắt đi, h.à.n.h h.ạ d.ã m.a.n. Hiện trường vô cùng thảm khốc.\nĐáng sợ hơn, con bé hoàn toàn tỉnh táo trong suốt quá trình đó và cuối cùng vẫn còn sống sót.\nKết quả xét xử của vụ án này rất tệ, bởi vì hung thủ chỉ là bốn đứa trẻ cùng làng, đứa lớn nhất không quá mười bốn tuổi, đứa nhỏ nhất mới chỉ chín tuổi.\nNhưng kết quả xét xử không phải là dấu chấm hết.\nHậu quả của vụ án này lớn hơn chúng tôi tưởng tượng rất nhiều.",
    "chapters": [
        {
            "title": "Lấy Ác Trị Ác - Chương 9: FULL",
            "content": "11\nTôi vội vàng chạy về đội hình sự, may mà lão Từ vẫn còn ở văn phòng.\nÔng ta cũng đang xử lý vụ \"tai nạn\" của Lưu Chí Hùng, khi tôi về, ông ta vừa giải quyết được một vấn đề:\nTại sao gia đình Diệp Gia Văn lại vội vã lên quốc lộ giống như đang chạy trốn vậy?\nNgay cả giáo viên của Diệp Gia Văn cũng không nhận được đơn xin nghỉ của cậu ta, điều này cho thấy bọn họ thật sự chạy rất gấp, như thể bị thứ gì đó dọa sợ ấy.\nThứ duy nhất có thể khiến bọn họ sợ đến như vậy, chỉ có thể là chuyện Diệp Thanh Nga c.ắ.t c.ổ Từ Văn Hoa.\nNhưng chúng tôi vẫn chưa ra thông báo, cũng đang kiểm soát truyền thông không để phát tán những tin tức không chính xác, cho nên hẳn là không ai biết chuyện đó, là do Diệp Thanh Nga làm mới đúng.\nChuyện này chỉ có cảnh sát biết mà thôi.\nNghĩa là, có người của chúng tôi, đã báo tin này cho bố mẹ của Diệp Gia Văn!\n\"Chắc chắn không phải người của chúng ta, vậy chỉ có hai người đó thôi! Hừ! Toàn làm mấy chuyện vớ vẩn!\"\nTôi chợt nhớ ra, đội trưởng Giang và cảnh sát Lưu, hôm nay đã đến thẩm vấn Diệp Thanh Nga một lần nữa, còn tắt cả thiết bị giám sát trong phòng thẩm vấn.\nChẳng lẽ bọn họ để Diệp Thanh Nga nhận tội, lại không từ thủ đoạn, giúp cô ta làm chuyện truyền tin này sao?\nNhưng sự việc đã xảy ra rồi, tôi vội vàng kể lại toàn bộ trải nghiệm đến nhà Lưu Chí Hùng tối nay, cho lão Từ nghe.\nÔng ấy càng nghe lông mày càng nhíu chặt.\nĐợi tôi nói xong, ông ấy chỉ lẩm bẩm một câu:\n\"Ông Giang Kiến Dân... Ông ấy, vẫn còn khỏe nhỉ...\"\n\"Anh biết ông ta à?\"\n\"Biết, cái nơi nhỏ bé này có được mấy người nổi tiếng chứ? Ông ấy là một trong số đó, giáo sư đại học đức cao vọng trọng nhưng không có con cái, vợ cũng qua đời rồi, ông ấy một mình về đây dưỡng già...\"\nThảo nào, thảo nào ông ta có thể nghiên cứu luật hình sự thấu đáo như vậy, thảo nào ông ta có thể bày ra mạng lưới trời đất này!\nChi tiết đến mức ngay cả tin tức Lưu Ân Ân đã c.h.ế.t cũng không để lộ ra, vì vậy còn lấy được cả dung dịch formalin, đây tuyệt đối không phải thứ mà vợ chồng Lưu Chí Hùng có thể tiếp xúc được.\nCó lẽ, vụ án diệt môn ở thành phố bên cạnh, cũng là do ông ta đích thân tham gia.\nBởi vì bố mẹ của Lưu Tử Nghị bị diệt môn, bọn họ nhất định nhận ra vợ chồng Lưu Chí Hùng, cho nên bọn họ không thể nào mở cửa cho Lưu Chí Hùng hoặc Diệp Thanh Nga.\nCó lẽ chỉ có Giang Kiến Dân trông có vẻ vô hại.\nCó lẽ, là ba người bọn họ cùng làm.\n\"Vậy, chúng ta nên đối phó thế nào?\" Tôi nhỏ giọng hỏi.\n\"Chúng ta à...\" Lão Từ nhìn đồng hồ: \"Về ngủ thôi.\"\n\"Hả?\"\n\"Muộn thế này rồi, cậu không mệt à?\" Lão Từ nhanh chóng đẩy đống tài liệu trên bàn, xách cặp công văn đứng dậy: \"Cậu muốn tăng ca thì làm hồ sơ hai vụ án cho xong, nhớ kỹ, đây là hai vụ án.\"\nNói xong ông ấy vội vàng đi.\nThế thì tôi cũng hết cách, cũng chỉ có thể về ngủ thôi.\nNhững gì cần nói với Giang Kiến Dân tôi đều đã nói, những gì cần báo cáo tôi cũng đã báo cáo.\nCó thể nói, những gì cần làm tôi đều đã làm.\nCho nên đêm đó, tôi ngủ được.\n12\nNgày hôm sau, chỉ cần lão Từ không nhắc đến, cách xử lý của tôi đối với hai vụ án này, chính là tiếp tục tiến hành theo chứng cứ hiện có.\nĐội trưởng Giang và cảnh sát Lưu một mực phủ nhận chuyện bọn họ đã làm, nhưng không sao, bởi vì Diệp Thanh Nga cũng vẫn giả điên giả dại, hoàn toàn không cung cấp bất kỳ thông tin nào khác.\nHai người bọn họ tuy luôn la hét muốn phá vụ án diệt môn kia nhưng cũng vô dụng, ít nhất trong hai vụ án này của chúng tôi, anh ta không tìm được manh mối liên quan.\nSau đó bị lão Từ đuổi về, dù sao, trên đời này luôn có những vụ án mạng tạm thời không phá được.\nMà việc xét xử vụ án của vợ chồng Lưu Chí Hùng cũng khá dài dòng.\nNhất là Diệp Thanh Nga còn cần phải làm giám định tư pháp, càng kéo dài quá trình.\nThật ra, trong khoảng thời gian này, tôi cũng luôn suy nghĩ...\nNếu tiếp tục xuất hiện những người như Giang Kiến Dân, thì chúng tôi nên làm gì?\nDường như căn bản không có cách nào xử lý cả.\nCũng bởi vì khu vực đó hơi hẻo lánh, camera an ninh xung quanh quá ít, không quay được manh mối hữu ích, việc điều tra vụ án trở thành một vấn đề lớn.\nTôi cũng đã nói với lão Từ nhưng ông ấy chỉ nói mọi thứ nghe theo chứng cứ, theo pháp luật mà làm.\nÔng ấy còn nhấn mạnh, chúng ta không bao giờ tán thành việc trả thù riêng, luôn nghiêm trị tội phạm, giao chúng cho pháp luật trừng trị.\nNhưng trong vụ án của Lưu Chí Hùng, không có chứng cứ nào cho thấy anh ta cố ý tông vào chiếc xe kia, chúng ta không thể chỉ nghe theo lời nói điên rồ của một ông già, mà phải theo pháp luật.\nHay cho một câu, theo pháp luật.\nTuy nhiên vấn đề trên, sau này tôi đã tìm được câu trả lời.\nĐại khái là mấy tháng sau, Giang Kiến Dân c.h.ế.t rồi.\nKhông phải bị trả thù g.i.ế.c chết.\nĐây lại là một câu chuyện khác.\nGần thôn của bọn họ, có một con đường tỉnh lộ, thường xuyên có xe tải đi qua.\nCó một số xe tải lớn chạy bạt mạng, tốc độ rất nhanh.\nVào một buổi chiều, có một nữ sinh tan học băng qua đường tỉnh lộ, vừa hay gặp phải một chiếc xe tải lớn chạy quá tốc độ.\nÔng Giang Kiến Dân ở ngay bên cạnh.\nÔng ta không màng tất cả, lao tới đẩy nữ sinh kia ra.\nĐẩy rất xa rất xa.\nNhất định là rất dùng sức, bởi vì ông ta thậm chí vì dùng sức quá mạnh mà quỳ xuống đất.\nÔng ta không thể chạy, có lẽ ông ta căn bản không hề nghĩ đến việc chạy.\nÔng ta bị cuốn vào gầm xe.\nChết ngay tại chỗ.\nNghe được tin này tôi thật sự rất kinh ngạc.\nÔng ta là một người, có thể đã lên kế hoạch cho mấy vụ án trả thù nghiêm trọng kia mà.\nNhưng, quay lại vấn đề trên.\nNếu tiếp tục xuất hiện những người như Giang Kiến Dân, thì chúng tôi nên làm gì đây?\nCó lẽ, căn bản không cần phải làm gì cả.\nTất cả, chỉ có thể giao cho pháp luật thôi.\n-Hết-",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-9-full.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 8",
            "content": "Đêm hôm sau, Lưu Ân Ân tự sát.\nNhà anh ta, vẫn còn một cái giếng nước.\nMặc dù đã được đậy nắp và khóa lại nhưng cô bé thông minh đã tìm thấy chìa khóa.\nCon bé nhân lúc bố mẹ đều đã ngủ say, lén mở giếng nước và nhảy xuống.\nBên cạnh giếng, chỉ để lại một tờ giấy.\nTrên đó dùng nét chữ ngay ngắn, viết ra nguyên nhân con bé nhảy giếng:\n\"Cuộc sống của con không tốt lắm, con sống cũng chẳng vui, có lẽ nếu con c.h.ế.t đi, ba mẹ, ông nội, và mọi người sẽ sống tốt hơn một chút..\"\nCon bé mới 7 tuổi, con bé biết không nhiều chữ, rất nhiều chữ, vẫn là dùng phiên âm ghép lại.\nNhưng dòng chữ vẫn ngay ngắn và chỉnh tề.\nKhi Lưu Chí Hùng và Diệp Thanh Nga vớt được xác con bé lên từ giếng, con bé đã tắt thở từ lâu.\nMà khi nghe tiếng khóc chạy đến, Giang Kiến Dân cũng lạnh hết cả người.\nLuật pháp bảo vệ những ác quỷ kia, rốt cuộc là đúng hay sai?\nLúc này Ttrong lòng ông đã có câu trả lời rồi.\n10\nKể xong chuyện này, Giang Kiến Dân từ từ thốt ra một câu:\n\"Đồng chí, chuyện này, cậu không cần lo đâu.\"\nVới tôi mà nói, câu này chẳng khác gì đánh rắm.\n\"Tôi không muốn lo nhưng các người phạm pháp rồi có biết không? Đã c.h.ế.t bao nhiêu người rồi, sao có thể không lo? Tôi đã đeo chiếc huy hiệu cảnh sát này, chính là người chấp pháp, phải chịu trách nhiệm trước pháp luật.\"\n\"Pháp luật? Cậu nói pháp luật, tôi nghe mà thấy buồn cười...\"\nNhưng Giang Kiến Dân không cười.\nÔng chỉ tiếp tục từ từ nói:\n\"Diệp Thanh Nga phạm pháp sao? Lưu Chí Hùng có phạm pháp không? Bọn họ phải bị phán xử thế nào, cần tôi nói cho cậu biết không?\"\nTôi không ngờ ông ta lại ngông cuồng đến vậy.\nTôi càng không ngờ, ông ta nắm rõ chi tiết của toàn bộ sự việc, đã vượt xa dự liệu của tôi.\n\"Vụ tai nạn xe của Lưu Chí Hùng, áp dụng Điều 133 Bộ luật Hình sự: Vi phạm quy định quản lý giao thông vận tải, gây ra tai nạn nghiêm trọng, làm người khác bị thương nặng, tử vong hoặc gây thiệt hại nghiêm trọng về tài sản công, tư thì bị phạt tù dưới ba năm hoặc cải tạo không giam giữ.\"\nGiang Kiến Dân liếc tôi một cái, tiếp tục nói:\n\"Trong đó, người gây tai nạn đ.â.m c.h.ế.t một người và chịu toàn bộ hoặc phần lớn trách nhiệm, đ.â.m c.h.ế.t từ ba người trở lên và chịu trách nhiệm ngang nhau, tòa án sẽ tuyên phạt dưới ba năm tù hoặc cải tạo không giam giữ. Trong vụ tai nạn này, trách nhiệm có lẽ là chia đôi, nghĩa là, Lưu Chí Hùng, nhiều nhất là ba năm.\"\nTôi không nói nên lời.\n\"Còn vụ án của Diệp Thanh Nga, càng rõ ràng hơn, áp dụng Điều 18 Bộ luật Hình sự: [Trách nhiệm hình sự của người đặc biệt], người bị bệnh tâm thần khi không thể nhận thức hoặc không thể kiểm soát hành vi của mình mà gây ra hậu quả nguy hiểm, nếu được pháp y giám định và xác nhận thì không phải chịu trách nhiệm hình sự nhưng phải ra lệnh cho người nhà hoặc người giám hộ của người đó phải trông nom, chữa trị nghiêm ngặt, khi cần thiết thì chính phủ sẽ cưỡng chế chữa trị.\"\nTôi nghẹn một hơi, không nói được câu nào.\nBởi vì từng câu ông ta nói, đều đúng.\nMà nói xong về Lưu Chí Hùng và Diệp Thanh Nga, ông vẫn còn muốn nói tiếp.\n\"Tôi còn muốn nói đến một điều luật nữa, cậu có biết cái này không?\" Giang Kiến Dân quay đầu đi, giọng hơi trầm xuống, \"Cũng là Điều 17 Bộ luật Hình sự, điều luật này gần như có thể suy ra rằng, người chưa đủ 14 tuổi thực hiện bất kỳ hành vi nào, đều không cấu thành tội phạm. Lý luận hình sự gọi đây là thời kỳ tuyệt đối không có trách nhiệm hình sự, hoặc thời kỳ hoàn toàn không có trách nhiệm hình sự.\"\nTôi đương nhiên hiểu ông ta đang nói gì.\n\"Ông đang nói đến, vụ án của Lưu Ân Ân và những hung thủ kia.\"\nÝ của ông ta là, dù có là ông trời đi nữa, mấy tên hung thủ này về mặt pháp luật, cũng sẽ không phải chịu bất kỳ hình phạt nào.\nSự phẫn nộ của ông ta, thể hiện rõ ràng trong câu nói tiếp theo:\n\"Đúng vậy! Cho nên, người chấp pháp, tôi hỏi cậu một câu: Nếu tồn tại ác quỷ mà pháp luật không thể trừng trị, chúng ta phải làm sao?\"\nTôi thế mà lại cứng họng không nói nên lời.\nRất lâu sau, tôi vẫn không thể hoàn hồn.\nCòn Giang Kiến Dân, quyết tâm của ông ta vô cùng lớn.\n\"Những người được gọi là người chấp pháp các cậu, thứ các cậu bảo vệ căn bản không phải là công lý mà là trật tự. Nếu đã vậy thì chúng tôi cũng sẽ thuận theo cái trật tự này, mỗi một việc chúng tôi làm, đều có thể giao cho pháp luật phán xét, cứ việc mà phán đi.\"\nGân xanh trên người ông ta nổi lên, hoàn toàn không giống một ông già mà giống như một đấu sĩ đang liều mạng.\n\"Nhưng tôi phải nói rõ, bốn tên ác quỷ này, cộng thêm những kẻ nuôi dưỡngchúng c.h.ế.t chắc rồi! Các cậu không cứu được chúng, pháp luật cũng không cứu được chúng đâu!\"\nTôi chỉ có thể yếu ớt nói một câu:\n\"Không thể nào, một khi tôi đã biết chuyện này thì tôi nhất định phải can thiệp. Các người không thể động đến gia đình cuối cùng kia nữa, lấy bạo lực trị bạo lực vĩnh viễn không phải là cách giải quyết vấn đề tốt nhất.\"\nGiang Kiến Dân lại cười.\n\"Cái gia đình chuyển đến tỉnh khác kia, coi như bọn chúng chạy xa, vậy thì để bọn chúng sống thêm một thời gian vậy. Nhưng bọn chúng sẽ biết rõ chuyện của Lưu Chí Hùng, biết chuyện của Diệp Thanh Nga, biết ba gia đình kia đã c.h.ế.t thảm như thế nào... Suốt thời gian này, bọn chúng sẽ luôn sợ bị trả thù, ngày không ngủ yên, đêm không an giấc. Cứ để bọn chúng sợ hãi, sống trong lo lắng, sống trong nỗi sợ hãi, ngoài cái c.h.ế.t ra, bọn chúng sẽ chỉ biết đến sợ mà thôi!\"\nTôi một lần nữa bị chấn động.\nĐây có lẽ là thủ đoạn trả thù càng đáng sợ hơn.\nTôi căn bản không nói lại được Giang Kiến Dân nhưng ít nhất, tôi đã biết được đầu đuôi toàn bộ sự việc.\nMặc dù đến giờ phút này làm gì cũng đã quá muộn.\nNhưng tôi vẫn phải làm gì đó.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-8.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 7",
            "content": "9\nTrong phòng khách, đèn sáng trưng.\nMà bóng người ngồi trên ghế gỗ, tôi suýt chút nữa không nhận ra được.\nLà một ông lão.\n\"Ông là... Ông Giang?\"\nMột lúc sau, tôi mới nhớ ra, ông ta là hàng xóm mỗi ngày đều giúp Lưu Chí Hùng mua rau, Giang Kiến Dân.\nVào lúc nửa đêm như thế này, sao ông ta lại có thể bình thản xuất hiện trong nhà Lưu Chí Hùng như vậy.\nÔng ta ngẩng đầu nhìn tôi, chỉ vào chiếc ghế bên cạnh, nói:\n\"Đồng chí, mời ngồi.\"\nCách xưng hô rất cổ điển, giọng điệu rất vững vàng.\nTôi ngồi xuống, nhưng không hề thả lỏng, ngược lại còn rất cảnh giác hỏi:\n\"Ông là ai? Muộn thế này rồi có chuyện gì không?\"\n\"Tôi là hàng xóm, cũng là ông nuôi của bé Ân... Nói đơn giản, giấy chứng nhận của Diệp Thanh Nga, cũng là do tôi giới thiệu làm.\"\nĐiều này thực sự nằm ngoài dự đoán của tôi!\nNói như vậy, lời khai \"Lưu Chí Hùng luôn ở nhà, không có thời gian gây án\" e là có vấn đề rồi.\nHơn nữa, vai trò của ông ta trong sự việc, có lẽ còn sâu hơn tôi tưởng.\nVì vậy tôi trực tiếp hỏi:\n\"Lưu Ân Ân, c.h.ế.t như thế nào?\"\nThực ra trong lòng tôi, đã có một suy đoán tồi tệ nhất.\nVợ chồng Lưu Chí Hùng đã hoàn toàn bị thù hận chiếm giữ tâm trí, tôi đã nghĩ theo hướng đáng sợ nhất –\nHọ không nỡ nhìn con gái sống nửa đời còn lại như vậy nên đã g.i.ế.c con bé.\nSau đó, lại dốc hết sinh mạng của mình để trả thù.\nCuối cùng cả nhà ba người, đoàn tụ ở bên kia.\nBởi vì Lưu Chí Hùng vì trả thù, rõ ràng không cần mạng nữa.\nNhưng tôi lại đoán sai, sự thật, lại một lần nữa nằm ngoài dự đoán của tôi.\n\"Bé Ân, con bé rất ngoan, quá ngoan...\"\nGiang Kiến Dân bắt đầu chậm rãi kể lại.\nThì ra, Lưu Ân Ân, là tự sát.\nTôi thực sự không ngờ tới.\nTrong suy nghĩ của tôi, một đứa trẻ mới bảy tuổi, làm sao có thể tự sát?\nCon bé biết gì về tự sát chứ?\nNhưng trớ trêu thay đây lại là sự thật.\nSau khi Lưu Ân Ân xuất viện về nhà, thực ra không hề tự kỷ, ngược lại trong cả nhà, người vui vẻ nhất chính là con bé.\nMỗi ngày Giang Kiến Dân đều đến, mỗi ngày đều có thể nhìn thấy nụ cười ngọt ngào của con bé.\nNhưng con bé không phải là không biết gì về cơ thể mình.\nBởi vì con bé lúc nào cũng phải đeo một túi đựng nước tiểu, hơn nữa cơ thể con bé cũng không tốt không thể đi lại nhiều.\nNhưng con bé vẫn cố gắng hết sức cười với bố, cười với mẹ, cười với ông nuôi.\nCho đến một ngày của một tháng trước, một bóng hình quen thuộc, lại một lần nữa trở lại tầm mắt của họ.\nHôm đó thời tiết rất đẹp, ánh nắng tươi sáng, vợ chồng Lưu Chí Hùng đưa Lưu Ân Ân, ra sân phơi trước cửa nhà phơi nắng, Giang Kiến Dân cũng mang ghế nhỏ ra, cùng họ tụ tập và tận hưởng khoảng thời gian nhàn nhã không có nhiều này.\nKhi họ đang nói cười thì một cậu bé xuất hiện.\nDiệp Gia Văn.\nCả nhà cậu ta đã chuyển đến huyện từ lâu nhưng không biết tại sao, lúc này, cậu ta lại một mình trở về thôn.\nGiang Kiến Dân tức giận đứng dậy đi thẳng về phía cậu ta.\nLưu Chí Hùng cũng đứng dậy nhưng không đi qua, anh ta sợ không kiềm chế được bản thân.\nDiệp Thanh Nga thì lập tức ôm chặt Lưu Ân Ân vào lòng.\nGiang Kiến Dân đi đến trước mặt Diệp Gia Văn, quát:\n\"Cút! Thôn này không chào đón mày!\"\nAi ngờ Diệp Gia Văn cười khẩy, trả lời:\n\"Ông bảo cút là cút, ông là cái thá gì? Tôi có đến tìm ông đâu, tôi là đến thăm em gái...\"\nGiang Kiến Dân tức đến mức không nói nên lời, chỉ có thể tiếp tục hạ giọng đuổi cậu ta đi:\n\"Cút!\"\nDiệp Gia Văn lại cười thành tiếng, mười hai tuổi, cậu ta đã cao lớn hơn nhiều, dường như cũng hiểu biết nhiều hơn.\nCậu ta lớn tiếng nói:\n\"Ông già này, ông gào cái gì? Tin tôi đánh ông nằm bẹp không? Cảnh sát cũng không bắt được tôi, tin không?\"\nCậu ta nói rất lớn, cả nhà Lưu Chí Hùng đều có thể nghe thấy, Lưu Chí Hùng thậm chí đã đứng dậy.\nGiang Kiến Dân tức đến run người nhưng cũng lập tức tìm cách đuổi ác quỷ nhí đáng sợ này đi:\n\"Mày còn không đi, tao lập tức liên lạc với bố mẹ mày, xem họ có đánh mày không!\"\nSở dĩ ông tức giận ngăn cản như vậy là vì ông sợ, sợ Lưu Chí Hùng mất lý trí.\n\"Xì, suốt ngày chỉ biết gọi bố mẹ, đúng là đồ ngu... Đi thì đi, chả có gì hay...\"\nDiệp Gia Văn hất đầu, quay người rời đi.\nGiang Kiến Dân quay người lại, Lưu Chí Hùng ở ngay sau lưng ông, chỉ thấy anh ta nghiến răng ken két, toàn thân run rẩy, hai mắt đỏ ngầu.\nGiang Kiến Dân vội vàng an ủi anh ta:\n\"Đừng, đừng... Ân Ân, con bé còn ở đây...\"\nVẻ mặt của Lưu Chí Hùng, bắt đầu từ từ nhăn lại, như thể giây tiếp theo, anh ta sẽ khóc òa lên.\nAnh ta hỏi Giang Kiến Dân:\n\"Ông ơi... Pháp luật bảo vệ nó... Là đúng sao... Là đúng sao...?\"\nGiây phút đó, Giang Kiến Dân cũng mơ hồ.\nÔng ta chỉ có thể khuyên nhủ, bảo Lưu Chí Hùng bình tĩnh và bình tĩnh.\nNhưng sau đó, người không bình tĩnh, lại là ông ta.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-7.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 6",
            "content": "Tôi không nhịn được lớn tiếng quát:\n\"Rốt cuộc anh nghĩ gì vậy? Vợ anh bị bệnh tâm thần thì thôi đi! Sao anh cũng giống vậy? Anh có biết đây là cố ý g.i.ế.c người không? Anh c.h.ế.t rồi, con gái anh phải làm sao?\"\nAnh ta ngẩng đầu lên, nhìn chằm chằm vào tôi, trong mắt có ánh sáng nhưng lại là một ánh sáng khiến tôi cảm thấy vô cùng lạnh lẽo.\nTôi thực sự rất tức giận.\nThứ nhất, Diệp Gia Văn và mẹ cậu ta đã chết, bố cậu ta cũng chưa chắc đã cứu được.\nThứ hai, anh ta hoàn toàn không quan tâm đến sống c.h.ế.t của con gái mình.\nThứ ba, anh ta là muốn diệt môn nhà Diệp Gia Văn, anh ta nhất định là nghĩ như vậy!\n\"Dù thế nào đi nữa, các người cũng không thể liên lụy đến người nhà chứ...\"\nNhưng Lưu Chí Hùng, lại ném cho tôi một câu hỏi đánh thẳng vào tâm can:\n\"Cảnh sát, vậy tôi hỏi anh, anh thấy phụ huynh có vô tội không? Nếu không, pháp luật có thể trừng phạt họ không?\"\nCâu nói này, trực tiếp dập tắt hơn nửa cơn giận của tôi, khiến tôi im lặng.\nBởi vì, con cái làm ra chuyện ác độc như vậy, cha mẹ chắc chắn không vô tội.\nCũng bởi vì, pháp luật rõ ràng không thể trừng trị họ.\n\"Ngoài ra, cảnh sát, còn có một chuyện nữa...\"\nMà chuyện anh ta báo cáo, đã hoàn toàn dập tắt nửa cơn giận còn lại của tôi.\n8\nRời khỏi bệnh viện, tôi lái xe đến nhà Lưu Chí Hùng ngay trong đêm, ngôi nhà cấp bốn bình thường ở nông thôn đó.\nĐẩy cửa, cửa không khóa.\nBên trong tối đen như mực, tôi cầm đèn pin, không có tâm trạng tìm công tắc đèn.\nBởi vì, tôi phải nhanh chóng tìm thấy phòng của Lưu Ân Ân.\nCho dù Lưu Chí Hùng không nói gì, tôi cũng sẽ đến nhưng sở dĩ tôi đến gấp như vậy, hoàn toàn là vì những lời anh ta nói:\n\"Tôi không hề bỏ mặc Ân Ân, con bé cũng không cần ai chăm sóc, không tin anh cứ đến xem.\"\nTôi thậm chí còn không hỏi thêm một câu mà trực tiếp chạy xuống lầu nhảy lên xe đạp ga.\nTôi đẩy một cánh cửa phòng, ngửi thấy một mùi hôi thối nồng nặc.\nChỉ cần không phải là mùi m.á.u tanh, tôi sẽ không sợ.\nNhững lời Lưu Chí Hùng nói, khiến tôi cảm thấy, anh ta còn điên cuồng hơn cả vợ anh ta, Diệp Thanh Nga.\n\"Con bé không cần ai chăm sóc.\"\nTình trạng sức khỏe của Lưu Ân Ân và bệnh tâm lý của con bé, trong thời gian ngắn, nếu chỉ có thể tồn tại một trạng thái \"không cần ai chăm sóc\" thì đó có nghĩa là--\nChết.\nSuy đoán của tôi là sau khi nhìn thấy hành động g.i.ế.c người điên cuồng của Diệp Thanh Nga, tà niệm trả thù trong lòng Lưu Chí Hùng, cũng hoàn toàn bị kích động.\nVới kiểu tấn công trả thù tự sát như đ.â.m xe này của anh ta, tôi có lý do nghi ngờ, anh ta đã hoàn toàn không còn lưu luyến gì với thế giới này nữa.\nVậy thì trước khi ra tay, anh ta nhất định sẽ sắp xếp ổn thỏa cho con gái.\nĐó chính là, chết.\nÁnh đèn pin chiếu vào căn phòng tối đen, không phản chiếu ra bất kỳ bóng người nào.\nNhưng trên chiếc giường đó, lại có điều kỳ lạ.\nBởi vì chiếc màn dày được buông xuống, tôi không thể nhìn thấy bên trong có nằm một cô bé hay không.\nVì vậy, để không làm con bé sợ, tôi cẩn thận nói một câu:\n\"Ân Ân, cháu có ở đó không? Đừng sợ, chú là cảnh sát... Chú đến để giúp cháu... Cháu có nghe thấy chú nói gì không?\"\nTrong phòng không có động tĩnh gì, không một tiếng động.\nTôi không quan tâm nhiều, nhanh chóng đi đến chiếc giường đó.\nMùi hôi thối nồng nặc đó càng lúc càng nồng, khi vén màn lên, tôi đột nhiên nhớ ra đây là mùi gì.\nĐây là mùi tôi thường ngửi thấy ở chỗ pháp y.\nFormalin!\nCùng lúc đó, chiếc màn cũng được tôi vén lên, đập vào mắt là một chiếc bể kính hình chữ nhật có hình dạng quan tài!\nMặc dù bên trên cũng có nắp kính đậy nhưng mùi vẫn tràn ra ngoài.\nBên trong, là đầy một bể formalin.\nVà ngâm trong formalin...\nMột cô bé.\nCô bé gái.\nCùng với ánh sáng trắng của đèn pin, tôi nhìn chằm chằm vào bể chất lỏng đục ngầu đó, ngây người một lúc.\nLà Lưu Ân Ân.\nCon bé đã bị ngâm đến trương phình lên nhưng tôi vẫn có thể nhận ra dáng vẻ của con bé.\nKhông sai, đúng là con bé rồi.\nNhưng dáng vẻ của con bé, cộng thêm bể formalin này...\nCái c.h.ế.t của con bé, rõ ràng không phải là chuyện mới xảy ra gần đây.\nTôi nhớ lại lần trước đến thăm nhà, Lưu Chí Hùng đã nhấn mạnh bệnh tâm lý của con bé và nói rằng con bé phải ở trong phòng, con bé không thích hợp gặp người lạ...\nKhi đó, cũng đã thành công dập tắt ý định thăm Lưu Ân Ân của tôi.\nThì ra là vậy.\nNếu Lưu Ân Ân đã c.h.ế.t từ lâu, vậy thì nguyên nhân Diệp Thanh Nga rời khỏi nhà, có lẽ không phải là \"không thể chịu đựng được cuộc sống như vậy\" nữa.\nMà là \"lên kế hoạch trả thù\".\nHọ tỉ mỉ đến mức ngay cả tin con gái c.h.ế.t cũng không muốn truyền ra ngoài là để không cho bốn gia đình kia có bất kỳ sự chuẩn bị nào.\nQuá đáng sợ.\nNói thật, tôi bị dọa sợ rồi.\nNgay cả đứa con gái yêu quý nhất cũng có thể nhẫn nhịn không chôn cất, đây cần phải có quyết tâm tàn nhẫn đến mức nào chứ?\nMà ngay lúc đó, đèn phía sau tôi đột nhiên bật sáng.\nLà đèn lớn trong phòng khách.\nCó người vào?\nTôi vội vàng quay người đi ra.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-6.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 5",
            "content": "Đúng vậy, đây vẫn chưa phải là kết cục.\nChúng tôi đều đã đánh giá thấp tình yêu của cha mẹ dành cho con cái, cũng đánh giá thấp quyết tâm trả thù cho con của cha mẹ.\nNhững kẻ làm hại Lưu Ân Ân, vẫn còn hai kẻ còn sống.\n6\nDiệp Thanh Nga bị đưa vào trại tạm giam bên cạnh, chờ đợi phán quyết của tòa án có hiệu lực mới được chuyển đi nơi khác.\nQuá trình này, có thể kéo dài vài tháng và không được phép thăm gặp.\nĐiều này có nghĩa là chồng cô ta, Lưu Chí Hùng, cũng không thể gặp cô ta.\nNói đến Lưu Chí Hùng, còn có một điểm rất kỳ lạ.\nSau khi Diệp Thanh Nga bị bắt, chúng tôi đã thông báo cho anh ta nhưng anh ta lại nói rằng, anh ta phải chăm sóc con gái.\nVợ anh ta đã bỏ rơi họ mấy tháng trước nên dù cô ta có làm gì, anh ta không muốn biết và không muốn quan tâm nữa.\nTừ đó về sau, anh thực sự chưa từng đến đồn cảnh sát, thậm chí một cuộc gọi cũng không có.\nNgười giám hộ của Từ Văn Hoa –\nSở dĩ nói là người giám hộ, vì Từ Văn Hoa không có bố mẹ.\nChỉ có ông bà nội, hai người già, họ đã đến làm ầm ĩ mấy lần vì họ cũng đã biết:\nKẻ g.i.ế.c cháu trai yêu quý của họ, chính là mẹ của Lưu Ân Ân.\nHọ càng biết rõ hơn: người mẹ này đã hóa điên, mà kẻ điên g.i.ế.c người thì sẽ không bị kết án.\nThế là, họ cũng phát điên lên đến đồn cảnh sát, khóc lóc om sòm, yêu cầu chúng tôi nhất định phải tử hình kẻ sát nhân.\nĐối với người già, chúng tôi thậm chí còn không thể đuổi đi chứ đừng nói đến khuyên can.\nĐồng thời, họ dường như hoàn toàn quên mất rằng, khi Từ Văn Hoa không phải chịu án tù vì Luật bảo vệ người chưa thành niên, phản ứng của họ khi đó đã trông như thế nào?\nHọ vui vẻ chuyển đi.\nChuyển đến một nơi khác, bắt đầu một cuộc sống mới.\nCó thể nói, kế hoạch này của Diệp Thanh Nga, đúng là g.i.ế.c người tru tâm.\nChỉ là tôi vẫn luôn không hiểu, rốt cuộc là ai đã tiết lộ tin tức này ra ngoài vì chúng tôi tạm thời vẫn chưa công bố bất kỳ thông báo nào về vụ án.\nCùng lúc đó, luật sư của Diệp Thanh Nga đã đến.\nTốc độ nhanh đến mức khiến tôi bắt đầu nghi ngờ bệnh tâm thần của Diệp Thanh Nga là giả vờ.\nVị luật sư này rất chuyên nghiệp, không chỉ nhanh chóng làm xong thủ tục gặp mặt Diệp Thanh Nga mà thậm chí còn bắt tay vào việc bào chữa rồi.\nTóm lại, liên tục mấy ngày, đều là những chuyện vụn vặt như vậy.\nKhi đó tôi còn chưa hiểu, tất cả những điều vụn vặt cuối cùng sẽ ghép lại thành một bức tranh.\nMột bức tranh thể hiện kết cục cuối cùng.\nTrước khi nó hoàn chỉnh, mọi chuyện sẽ không thể yên bình.\nĐúng vậy, lại có án mạng xảy ra rồi.\n7\nTrước đó không phải đã nhắc đến một kẻ từng gây hại cho Lưu Ân Ân sao?\nDiệp Gia Văn.\nNhà cậu ta cũng ở trong huyện à?\nTrước khi bắt được Diệp Thanh Nga, tôi đã cử đồng nghiệp theo dõi nhà cậu ta mấy ngày, sợ cô ta ra tay với cậu ta. Nhưng sau khi Diệp Thanh Nga bị bắt, đồng nghiệp cũng đều rút về.\nSau đó liền xảy ra chuyện.\nLần này, tuy cũng là án mạng nhưng lại không phải là án g.i.ế.c người, thậm chí ban đầu còn không cần đến đội hình sự can thiệp.\nBởi vì đây là một vụ tai nạn giao thông.\nĐêm đó, bố mẹ của Diệp Gia Văn đưa cậu ta lái xe bỏ trốn trong đêm, đi thẳng lên quốc lộ.\nTừ video giám sát giao thông có thể thấy, họ rõ ràng đã chạy quá tốc độ, quốc lộ giới hạn tốc độ 60, họ lại đạp ga lên đến tám, chín mươi.\nSau đó xảy ra tai nạn giao thông.\nMột chiếc xe khác khi chuyển làn, đã ép xe của nhà cậu ta ra khỏi quốc lộ lăn xuống bãi đất hoang bên cạnh.\nDiệp Gia Văn và mẹ cậu ta ngồi ở ghế sau đều không thắt dây an toàn, hai người tử vong tại chỗ.\nCòn tài xế, tức là bố của Diệp Gia Văn vẫn đang được cấp cứu trong phòng ICU.\nSở dĩ thông báo cho đội hình sự chúng tôi, là vì, tài xế của chiếc xe kia là –\nLưu Chí Hùng!\nXe của anh ta không lao xuống đất hoang, nên thương tích cũng không nghiêm trọng lắm—chỉ gãy vài chiếc xương sườn và bị gãy xương chân trái.\nKhi gặp anh ta ở bệnh viện, dáng vẻ của anh ta, lại khác xa một trời một vực so với lần trước tôi gặp anh ta.\nAnh ta đã cắt tóc ngắn, hai mắt tuy đầy tia m.á.u nhưng lại tràn đầy năng lượng.\nAnh ta thậm chí còn cạo râu, dù đang nằm trên giường bệnh, tôi vẫn cảm thấy tinh thần anh ta rất tốt.\nThấy là tôi, anh ta còn gật đầu ra hiệu với tôi.\nTôi hỏi anh ta: \"Anh có biết mình đang làm gì không?\"\nCâu trả lời của anh ta lại là: \"Tôi lái xe, lúc đổi làn không quan sát kỹ nên mới xảy ra tai nạn. Nhưng chiếc xe kia chạy quá nhanh, chúng tôi chắc là chịu trách nhiệm ngang nhau.\"\nAnh ta còn phân chia trách nhiệm rõ ràng, nói là tai nạn ai mà tin?\nNhưng chỉ cần anh ta không thừa nhận, đây chính là một vụ tai nạn giao thông gây c.h.ế.t người.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-5.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 4",
            "content": "Giống như vụ thảm án diệt môn của nhà Lưu Tử Nghị, được thực hiện một cách hoàn hảo.\nĐội trưởng Giang vô cùng tức giận nói:\n\"Sao có thể? Cô ta nói bị bệnh là bị bệnh à? Hơn nữa, người bị bệnh có thể gây ra vụ diệt môn mà không để lại chút dấu vết nào không?\"\nĐúng là không thể, vì vậy...\n\"Vì vậy, cô ta không thừa nhận vụ án diệt môn của nhà Lưu Tử Nghị là do cô ta gây ra, chúng ta tạm thời cũng không có bằng chứng để buộc tội cô ta.\"\n\"Không được! Nhất định phải khiến cô ta thừa nhận! Ngoài cô ta ra, về cơ bản không có ai khác có thể làm như vậy!\"\nĐội trưởng Giang nói những lời này có chút quá khích, bởi vì lời nói này mang tính chủ quan quá lớn, không có ý nghĩa gì.\nMà Triệu Tuấn lại vô cùng không hợp thời nói:\n\"Nhưng, các anh xem, cái hành động lao ra đường, dùng d.a.o c.ắ.t c.ổ người ta một cách điên cuồng đó... trông rất giống bệnh tâm thần, không phải sao?\"\nĐội trưởng Giang và cảnh sát Hồ đều sững người.\n\"Bất kể chúng ta có tức giận thế nào, nếu không có bằng chứng cô ta là hung thủ của vụ án diệt môn, thẩm phán xem video giám sát cảnh c.ắ.t c.ổ giữa đường, cộng thêm biểu hiện của cô ta khi chúng ta thẩm vấn, rất khó để không nghi ngờ cô ta bị bệnh tâm thần...\"\n\"Căn bản không cần phải nghi ngờ, cô ta chính là bị bệnh tâm thần.\"\nBốn người chúng tôi ngẩng đầu lên mới phát hiện, người nói những lời này, là lão Từ.\nÔng ta ném một tập tài liệu lên bàn chúng tôi, tiếp tục nói:\n\"Đồng nghiệp ở phòng thông tin vừa tìm được, bệnh án của Diệp Thanh Nga, cô ta quả thực là một bệnh nhân tâm thần.\"\nĐội trưởng Giang đưa tay cầm lấy tập tài liệu đó, xem qua, sắc mặt lập tức chìm xuống.\nSau đó, anh ta đưa tài liệu cho tôi.\nTôi thấy, trong mục chẩn đoán bệnh, đã ghi rất rõ:\n\"Rối loạn bùng phát gián đoạn.\"\nVà trong phần triệu chứng có đề cập, cô ta có thể có nhiều rối loạn đột ngột, ví dụ như:\n\"Trải nghiệm hoang tưởng gián đoạn\", \"rối loạn cảm xúc gián đoạn\", \"hành vi bất thường và hành động không kiểm soát gián đoạn\", v.v.\nVà điều mỉa mai nhất là, khi bác sĩ tìm hiểu nguyên nhân gây bệnh của cô ta, đã viết:\n\"Có thể do con gái ruột bị hại mà gây ra\".\nBi kịch của Lưu Ân Ân, giống như một con d.a.o đ.â.m vào tim cô ta.\nVà cô ta đã rút con d.a.o đó ra, đ.â.m mạnh vào cơ thể những kẻ thủ ác!\nDù có g.i.ế.c chóc điên cuồng như vậy, cô ta cũng rất có thể không bị pháp luật trừng phạt.\n5\nVới tình trạng của Diệp Thanh Nga, theo quy trình xử lý thông thường, việc tiếp theo chúng tôi phải làm là:\nĐưa cô ta đi giám định pháp y tâm thần, tiến hành đánh giá năng lực chịu trách nhiệm hình sự.\nCăn cứ pháp lý để đánh giá năng lực trách nhiệm được quy định tại Điều 18 Bộ luật Hình sự, trong đó quy định rõ:\n\"Người mắc bệnh tâm thần, nếu trong trạng thái không thể nhận thức hoặc kiểm soát hành vi của mình dẫn đến hậu quả nguy hại, sau khi được xác nhận qua quy trình pháp lý, sẽ không phải chịu trách nhiệm hình sự.\"\n\"Người mắc bệnh tâm thần chưa mất hoàn toàn khả năng nhận thức hoặc khả năng điều khiển hành vi của mình mà phạm tội thì vẫn phải chịu trách nhiệm hình sự nhưng có thể được xem xét giảm nhẹ hoặc miễn trách nhiệm hình sự.\"\nNếu cuối cùng Diệp Thanh Nga được đánh giá là người không có năng lực chịu trách nhiệm hình sự thì cô ta chỉ cần phải điều trị bắt buộc mà không phải chịu bất kỳ trách nhiệm hình sự nào.\nHơn nữa, với những giấy chẩn đoán mà Diệp Thanh Nga đã có được cho đến nay, khả năng cao cô ta sẽ được đánh giá là người không có năng lực chịu trách nhiệm hình sự.\nCó thể nói, Diệp Thanh Nga đã tìm ra một phương pháp trả thù hoàn hảo.\nĐây rõ ràng là một kế hoạch trả thù được dàn dựng công phu, là một vụ án mạng có dự mưu nhưng tất cả chúng tôi đều bất lực.\nBởi vì chúng tôi không thể chứng minh rằng, cô ta có ý thức và nhận thức tỉnh táo khi gây án.\nVậy thì có nghĩa là pháp luật không thể trừng trị cô ta.\nGiống như vụ án của Lưu Ân Ân trước đây.\nTất cả chúng tôi đều muốn tống những ác quỷ nhí đó vào tù nhưng chúng tôi không thể làm được.\nTôi tin rằng, lúc này bố mẹ của Từ Văn Hoa chắc chắn muốn xé xác Diệp Thanh Nga ra thành trăm mảnh nhưng họ cũng không thể làm được.\nĐúng là ác giả ác báo.\nTôi và Triệu Tuấn đã chấp nhận số phận, định hoàn thiện hồ sơ vụ án rồi chuyển giao cho cơ quan kiểm sát.\nNói thật, vụ án đến đây, tôi thực sự nghĩ rằng đã là kết cục rồi.\nTrong kết cục này, không có ai thắng cả.\nNhưng đội trưởng Giang và cảnh sát Lưu không chấp nhận kết cục này lắm.\nTrong tay họ còn một vụ thảm án diệt môn khác nữa.\nVì vậy, họ đề nghị muốn thẩm vấn Diệp Thanh Nga thêm một lần nữa.\nLão Từ tỏ vẻ không sao cả, người ở ngay đây, chỉ cần không vi phạm quy định, muốn hỏi gì thì hỏi.\nLần này, tôi và Triệu Tuấn bận làm hồ sơ vụ án nên không đi cùng họ.\nSau này chúng tôi mới biết, họ đã tắt thiết bị giám sát trong phòng thẩm vấn.\nCòn việc họ đã trao đổi những gì bên trong, Diệp Thanh Nga đã nói những gì, trong khoảng thời gian đó, chúng tôi đều không hay biết.\nĐến khi chúng tôi biết thì mọi chuyện đã không thể cứu vãn được nữa rồi.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-4.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 3",
            "content": "Mà cô ta dường như đã quá coi thường năng lực của cảnh sát rồi.\nVới việc chúng tôi huy động một lượng lớn cảnh sát để truy bắt, chỉ mất ba tiếng đồng hồ, đến hơn bảy giờ tối, đã bắt được hung thủ—\nQuả thực là Diệp Thanh Nga.\nHung thủ thật sự đã sa lưới.\nChỉ là khi bị bắt, có một chi tiết nhỏ...\nDiệp Thanh Nga không hề chống cự mà ngược lại còn cười lớn.\nTheo lời đồng nghiệp, tiếng cười đó thực sự khiến người ta rợn tóc gáy.\nNhưng không sao, chỉ cần bắt được người là ổn rồi.\nChúng tôi quay trở lại đội hình sự, chuẩn bị hoàn tất hồ sơ vụ án, nhanh chóng chuyển cho viện kiểm sát để khởi tố.\nVì có khả năng liên quan đến hai vụ án, lão Từ đã sắp xếp tôi và Triệu Tuấn phối hợp với đội trưởng Giang và cảnh sát Hồ, cùng nhau thẩm vấn Diệp Thanh Nga.\nNhưng tôi thấy kỳ lạ là, trong vụ án của Từ Văn Hoa, thủ đoạn gây án thô bạo và tàn nhẫn của Diệp Thanh Nga, lại không hề khớp với hồ sơ hung thủ của vụ án trước.\nTất nhiên, đây là trong trường hợp giả định vụ án diệt môn của Lưu Tử Nghị, hung thủ cũng là cô ta.\nBởi vì cha mẹ của Lưu Tử Nghị có thể nhận ra Diệp Thanh Nga, để khiến gia đình Lưu Tử Nghị dễ dàng mở cửa và thành công cho cả gia đình uống thuốc, độ khó là quá lớn.\nKhông phải là không thể nhưng chắc chắn cần rất nhiều thời gian và sự kiên nhẫn, ví dụ như thay đổi diện mạo, sau đó từng bước thăm dò, thậm chí trở thành người quen của đối phương.\nDù sao thì đội trưởng Giang cũng đã phân tích ra kết luận, khả năng cao là người quen gây án.\nVì vậy, hoặc là, hai vụ án không phải do cùng một hung thủ gây ra.\nHoặc là, có lý do nào đó, khiến Diệp Thanh Nga buộc phải làm như vậy.\nVì vậy cô ta mới bất đắc dĩ, chỉ có thể dùng cách g.i.ế.c người giữa đường phố như vậy để hoàn thành việc trả thù.\nBởi vì cách g.i.ế.c người này không có nhiều khả năng trốn thoát, sau khi g.i.ế.c Từ Văn Hoa muốn tiếp tục trả thù những kẻ đã hành hạ con gái cô ta, gần như là không thể.\nNhưng còn hai gia đình nữa.\nNếu cô ta là hung thủ của vụ án diệt môn, vậy thì điều gì khiến cô ta cảm thấy không có thời gian?\nNếu cô ta không phải, vậy thì có một hung thủ khác chăng?\nTất cả những điều này đều phải được làm rõ trong quá trình thẩm vấn Diệp Thanh Nga.\nTôi tưởng rằng mình đã chuẩn bị đầy đủ nhưng không ngờ, mọi chuyện vẫn vượt ngoài dự liệu của tôi.\nToàn bộ sự việc này, quả thực không hề kết thúc khi cô ta bị bắt.\nNgược lại, từ đây, mọi thứ càng trở kỳ quái hơn.\n4\nPhòng thẩm vấn nhỏ, bốn người đàn ông chúng tôi chen chúc, thực sự có chút chật chội.\nNhưng đây chắc chắn không phải là trọng điểm.\nTrọng điểm là, Diệp Thanh Nga, trạng thái tinh thần của cô ta có vẻ không ổn.\nTừ khi chúng tôi bước vào, đã thấy cô ta cười ngây ngô, đôi mắt cô ta mở to, không hề sợ hãi khi đối diện với chúng tôi.\nCô ta không hề giống một nghi phạm hung ác vừa mới g.i.ế.c người mà ngược lại giống như đang xem chúng tôi là trò cười.\nNgay từ lúc đó, trong lòng tôi đã có dự cảm không lành.\nQuả nhiên, quá trình thẩm vấn diễn ra vô cùng không thuận lợi.\nHoặc có thể nói, chúng tôi không hỏi được gì, bởi vì bất kể chúng tôi hỏi gì, phản ứng của Diệp Thanh Nga chỉ có một—\nCười.\nCô ta cứ cười ngây ngô mãi.\nKhông lâu sau, đội trưởng Giang nổi giận, vừa đập bàn vừa quát tháo, yêu cầu cô ta khai nhận vụ án của Lưu Tử Nghị.\nVụ án của Từ Văn Hoa chứng cứ rõ ràng, dù Diệp Thanh Nga không khai gì, chúng tôi vẫn có thể đưa cô ta ra tòa.\nNhưng vụ án diệt môn của nhà Lưu Tử Nghị thì khác, vụ án đó được thực hiện rất tỉ mỉ, không để lại bất kỳ bằng chứng nào, nếu có lời khai của hung thủ thì còn có thể dựa vào lời khai để tìm ra bằng chứng phù hợp.\nVì vậy, tôi có thể hiểu được sự tức giận của đội trưởng Giang.\nNhưng dù vậy, Diệp Thanh Nga vẫn không nói một lời nào, chỉ cười ngây ngô.\nLúc này, tôi càng cảm thấy không ổn hơn.\nDiệp Thanh Nga này, chẳng lẽ cô ta bị tâm thần rồi?\nVà ngay khi ý nghĩ này xuất hiện trong đầu tôi, đột nhiên hiểu ra—\nLẽ nào cô ta cố tình làm ra vẻ như vậy để trốn tránh sự trừng phạt của pháp luật?\nTôi vội vàng gọi mấy người trong phòng thẩm vấn ra ngoài, sau đó nói cho họ biết suy nghĩ của mình.\nĐồng thời, tôi cũng lập tức yêu cầu đồng nghiệp ở phòng thông tin tra cứu hồ sơ bệnh án của Diệp Thanh Nga ở các bệnh viện, ngồi trong phòng thẩm vấn mà còn có thể ngang nhiên như vậy, tôi thực sự nghi ngờ cô ta đã thông đồng hết các khâu từ trước.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-3.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 2",
            "content": "Lưu Ân Ân tuy đã có thể đi lại được nhưng tinh thần của con bé rất không ổn, bác sĩ chẩn đoán con bé mắc chứng tự kỷ nghiêm trọng.\nNói đến đây, Lưu Chí Hùng còn lấy ra giấy chẩn đoán, ngoài chẩn đoán bệnh tình, bác sĩ còn ghi chú trong bệnh án: trong thời gian ngắn, hạn chế cho Lưu Ân Ân tiếp xúc với người lạ.\nTuổi còn quá nhỏ khiến khả năng chấp nhận và hồi phục của con bé rất chậm, việc tiếp xúc với người lạ có thể kích thích cảm xúc của con bé, khiến bệnh tình trở nên tồi tệ hơn.\nVì vậy, Lưu Ân Ân dành phần lớn thời gian ở trong phòng riêng.\nĐiều này đã dập tắt ý định muốn thăm Lưu Ân Ân của tôi.\nCũng chính vì vậy, Lưu Chí Hùng không thể rời khỏi nhà, đây cũng là lý do anh ta không thể đến đội hình sự để nhận lệnh triệu tập.\nDo Lưu Chí Hùng đã ra đòn phủ đầu, đội trưởng Giang không nói ra vụ án diệt môn của Lưu Tử Nghị mà chỉ hỏi bóng gió, có nhân chứng nào có thể chứng minh anh ta luôn ở nhà không.\nKết quả là, có.\nVì hằng ngày anh ta đều nhờ hàng xóm bên cạnh đi chợ giúp nên anh ta không có thời gian đến thành phố bên cạnh để gây án.\nĐịa điểm xảy ra vụ án cách nhà Lưu Chí Hùng rất xa, đi đi về về ít nhất cũng mất năm tiếng đồng hồ, chưa kể còn phải dò la, rình rập và lên kế hoạch đột nhập vào nhà để gây án.\nKhông ở đó một thời gian thì không thể gây ra một vụ án \"sạch sẽ\" đến vậy.\nSau đó, chúng tôi tìm đến người hàng xóm đó, là một ông lão hơn bảy mươi tuổi, tên là Giang Kiến Dân.\nTuy tuổi đã cao nhưng sức khỏe của ông vẫn còn rất tốt, tinh thần minh mẫn.\nGiang Kiến Dân cũng đưa ra lời khai có lợi cho Lưu Chí Hùng, thậm chí còn lấy ra một cuốn sổ nhỏ, ghi lại chi phí mua rau hàng ngày giúp Lưu Chí Hùng.\nVới bằng chứng của ông ta, về cơ bản có thể xác định, Lưu Chí Hùng không có nhiều khả năng là hung thủ.\nAnh ta không vì thù hận mà bỏ con gái để đi g.i.ế.c kẻ thù, đây có lẽ là một điều tốt.\nNhưng còn Diệp Thanh Nga thì sao?\nViệc cô ta mất tích, có lẽ là trọng tâm của cuộc điều tra.\nNhưng chưa kịp để chúng tôi bắt đầu tìm kiếm cô ta thì lại xảy ra chuyện.\nChuyện lớn là đằng khác.\n3\nThị trấn xảy ra một vụ án mạng, chúng tôi lập tức đến hiện trường vụ án.\nVụ án này có tính chất cực kỳ nghiêm trọng, hung thủ đã ra tay c.ắ.t c.ổ một đứa trẻ mười hai tuổi giữa ban ngày.\nThời gian xảy ra vụ án là vào khoảng bốn giờ ba mươi phút chiều, hiện trường vụ án là trên một con phố gần một trường tiểu học, lúc đó có rất nhiều học sinh qua lại, hai bên đường còn có các cửa hàng.\nNạn nhân tên là Từ Văn Hoa, học lớp sáu, khi bị sát hại không hề đi một mình, bên cạnh cậu bé còn có hai bạn học cùng lớp.\nNhưng càng ở trong môi trường an toàn, người ta lại càng mất cảnh giác.\nTheo lời nhân chứng, hung thủ là một người phụ nữ, cô ta mặc kín mít từ đầu đến chân, còn đeo khẩu trang.\nCô ta ung dung tiến đến gần Từ Văn Hoa, cho đến khi áp sát sau lưng cậu bé, mới rút ra một con d.a.o gọt hoa quả.\nCô ta nhanh chóng dùng một tay siết c.h.ặ.t đ.ầ.u Từ Văn Hoa, khiến cổ cậu bé lộ ra hoàn toàn, tay còn lại dùng d.a.o gọt hoa quả, cứa mạnh vào cổ cậu bé.\nTừ Văn Hoa không có cơ hội phản ứng, hai bạn học bên cạnh cũng sợ đến ngây người chứ đừng nói đến những người qua đường khác.\nHung thủ sau khi gây án đã nhanh chóng bỏ chạy.\nTừ Văn Hoa ôm cổ ngã xuống, m.á.u từ cổ cậu bé phun ra như suối, tất cả mọi người đều sợ hãi, có mấy nữ sinh còn hét lên.\nĐến mức không ai dám đuổi theo hung thủ.\nKhi xe cứu thương đến nơi, Từ Văn Hoa đã tắt thở.\nCamera giám sát bên đường khá nhiều, đã ghi lại toàn bộ quá trình, diễn biến gây án của hung thủ không khác mấy so với lời kể của nhân chứng.\nChúng tôi cũng nhanh chóng tổ chức lực lượng, truy đuổi theo đường hung thủ bỏ trốn.\nTuy không ghi lại được khuôn mặt chính diện của hung thủ nhưng rất có thể, cô ta chính là Diệp Thanh Nga đã mất tích.\nVà không có gì phải nghi ngờ, nạn nhân Từ Văn Hoa cũng là một trong những kẻ đã gây ra vụ án của Lưu Ân Ân hơn một năm trước.\nĐội trưởng Giang gần như muốn bứt tóc, đồng thời anh ta cũng vô cùng hối hận nói:\n\"Chết tiệt, tôi đã thông báo cho mấy gia đình đó rồi mà... Không ngờ các bậc cha mẹ lại không hề cảnh giác... Không ngờ hung thủ lại ngang nhiên đến vậy...\"\nTôi cũng nhanh chóng trích xuất thông tin của hai gia đình còn lại, một gia đình đã chuyển đến tỉnh khác thì không nói, gia đình cuối cùng vẫn ở trong thị trấn.\nMột trong những hung thủ đã hành hạ Lưu Ân Ân khi đó, tên là Diệp Gia Văn, năm nay cũng mười hai tuổi, học lớp sáu ở một trường tiểu học khác.\nSau khi xin ý kiến của lão Từ, tôi đã cử hai đồng nghiệp lập tức liên lạc với cha mẹ của Diệp Gia Văn, nếu không có gì thay đổi, họ sẽ tạm thời túc trực gần nhà Diệp Gia Văn, đề phòng hung thủ xuất hiện bất cứ lúc nào.\nDù sao thì giữa ban ngày ban mặt, cô ta còn dám ra tay tàn độc như vậy, trước khi bắt được cô ta, tuyệt đối không được lơ là.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-2.html"
        },
        {
            "title": "Lấy Ác Trị Ác - Chương 1",
            "content": "1\nNạn nhân của vụ án,  tạm gọi là Lưu Ân Ân.\nSau khi phẫu thuật, con bé phải nằm liệt giường suốt một năm trời mới được xuất viện. Nửa đời còn lại của con bé, rất có thể phải sống chung với túi đựng nước tiểu.\nTrong khi đó, tất cả những kẻ làm việc ác đó đều chưa đủ mười bốn tuổi nên không bị truy cứu trách nhiệm hình sự, chỉ bị buộc gia đình phải quản giáo lại mà thôi.\nCha mẹ, người giám hộ của chúng chỉ phải bồi thường thiệt hại về kinh tế và ngay khi mọi chuyện kết thúc, họ đã vội vàng chuyển đi khỏi làng.\nHai gia đình chuyển đến một thị trấn cách đó một tiếng lái xe, hai gia đình chuyển đến các tỉnh thành khác nơi cha mẹ chúng làm việc.\nCứ như thể, ngoài bé gái là nạn nhân, không ai thực sự bị tổn thương.\nNhưng  sự tổn thương đã nhanh chóng ập đến.\nMột ngày nọ, chúng tôi nhận được thông báo, các đồng nghiệp ở đội hình sự thành phố bên cạnh có một vụ án mạng cần hỗ trợ điều tra liên tỉnh. Đội trưởng Từ giao cho tôi phụ trách theo dõi và phối hợp.\nĐội trưởng Giang và cảnh sát Hồ là những người đến hỗ trợ, cả hai đều là cảnh sát hình sự kỳ cựu.\nQua trao đổi ban đầu, chúng tôi được biết, tại thành phố nơi họ làm việc, đã xảy ra một vụ án mạng kinh hoàng.\nMột gia đình ba người bị diệt môn, người cha Lưu Cương, người mẹ Lưu Thục Mai và đứa con trai mười tuổi Lưu Tử Nghị, tất cả đều thiệt mạng.\nThủ đoạn gây án của hung thủ cực kỳ tàn độc, trên người các nạn nhân đều có không dưới hai mươi vết dao, trong cơ thể còn phát hiện có chất gây ảo giác.\nNghĩa là hung thủ đã cho họ uống thuốc mê, sau đó dùng d.a.o đ.â.m c.h.ế.t họ.\nKhông chỉ vậy, hung thủ còn cắt đầu họ một cách đầy căm phẫn rồi đặt trên bàn trà ở phòng khách.\nCả ba người trong gia đình đều được bày biện ngay ngắn.\nVì gia đình nạn nhân không có họ hàng ở địa phương, bạn bè cũng chẳng có mấy người, lại sống trong một căn nhà nông thôn hẻo lánh nên phải đến một tuần sau, khi xác c.h.ế.t bốc mùi quá nặng người qua đường mới phát hiện ra.\nCảnh sát vào cuộc, nhận định khả năng cao là người quen gây án, vì cửa ra vào và cửa sổ đều không có dấu hiệu bị phá hoại.\nHiện trường vụ án được dọn dẹp rất sạch sẽ, không có dấu vân tay, không có dấu giày, không có tóc, không có bất kỳ bằng chứng nào.\nDo khu vực này khá hẻo lánh, camera an ninh xung quanh quá ít, không ghi lại được manh mối nào hữu ích, việc điều tra vụ án trở thành một vấn đề nan giải.\nCảnh sát chỉ có thể tìm kiếm manh mối từ mạng lưới quan hệ của các nạn nhân.\nVà rồi họ phát hiện ra hai điểm:\nThứ nhất, gia đình nạn nhân mới chuyển đến khu vực này được vài tháng, đây cũng là lý do họ không có bạn bè hay người thân nào ở địa phương.\nThứ hai, nạn nhân Lưu Tử Nghị, hơn một năm trước đã từng dính líu đến một vụ án nghiêm trọng.\nĐúng vậy, chính là vụ án của Lưu Ân Ân, vụ án cố ý gây thương tích nghiêm trọng do trẻ vị thành niên gây ra.\nRõ ràng là một vụ g.i.ế.c người trả thù, cộng thêm việc nạn nhân từng là kẻ gây án nên dù không có bất kỳ bằng chứng nào, đội trưởng Giang cũng nghi ngờ cha mẹ của Lưu Ân Ân, là Lưu Chí Hùng hoặc Diệp Thanh Nga.\nNhưng vì không có bằng chứng, tôi chỉ có thể triệu tập Lưu Chí Hùng bằng miệng.\nKết quả rất bất ngờ, Lưu Chí Hùng thẳng thừng từ chối đến đội hình sự để hợp tác điều tra, nhấn mạnh rằng anh ta phải chăm sóc con gái, không thể thu xếp thời gian nhưng anh ta đồng ý cho chúng tôi đến nhà điều tra.\nĐến nhà cũng được thôi, nên chúng tôi hẹn vào buổi chiều rồi tôi dẫn đội trưởng Giang và cảnh sát Hồ đến nhà Lưu Chí Hùng.\n2\nNhà Lưu Chí Hùng là một căn nhà ngói gạch bùn trong làng.\nBước vào cửa là sân trong, trên sân còn có một cái giếng tròn dùng để múc nước, có thể thấy điều kiện gia đình không được tốt.\nPhòng khách có chút bừa bộn, gia đình họ, hẳn là sống không được tốt lắm.\nBản thân Lưu Chí Hùng cũng vậy, tóc tai anh ta rối bù, râu ria không cạo, đôi mắt vô hồn, trông rất mệt mỏi.\nAnh ta không hề tỏ ra chống đối khi chúng tôi đến thăm.\nSau khi chúng tôi ngồi xuống, chưa kịp nói rõ mục đích, Lưu Chí Hùng đã tuôn ra hết những khó khăn của mình:\nCả tiền bạc lẫn thời gian, anh ta đều rất thiếu thốn.\nTrong suốt một năm chăm sóc con gái, anh ta không thể đi làm, ngay cả khi con bé đã xuất viện, cũng vì nhiều vấn đề mà không thể tiếp tục đi làm xa.\nTệ hơn nữa, vợ anh ta, Diệp Thanh Nga, đã không thể chịu đựng được cuộc sống như vậy mà bỏ đi, đến nay vẫn bặt vô âm tín.\nTức là, hiện tại trong nhà chỉ có anh ta chăm sóc con gái Lưu Ân Ân.",
            "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-1.html"
        }
    ]
}