{
    "title": "Yêu Hoa Mẫu Đơn - 7",
    "content": "Sau đó, bà ta quay sang giận dữ quát mắng ta: \"Diệp Mẫu Đơn, ngươi đừng tưởng rằng mình biết chút tà thuật thì có thể muốn làm gì thì làm! Đây là hoàng cung, không phải là chốn rừng sâu núi thẳm!\"\n \nHoàng hậu không dám công khai chuyện ta là yêu hoa, bởi lẽ bà ta lo sợ điều này sẽ gây ảnh hưởng bất lợi đến ngôi vị Thái tử của Lưu Dục.\n \nDù sao thì Lưu Dục vẫn chưa ban hưu thư cho ta, ta vẫn danh chính ngôn thuận là Thái tử phi.\n \nThế là Hoàng hậu liền vu cho ta tội danh \"tự ý sử dụng tà thuật, mê hoặc hậu cung\", định bụng sai người bắt giữ ta.\n \nThôi thì kệ vậy, bắt thì cứ bắt đi. Đến khi ta hoàn toàn hóa thành một gốc mẫu đơn, há lẽ một nhà lao nhỏ bé có thể giam cầm được ta sao?\n \nNgay lúc này, Lưu Dục từ phía xa cất giọng quát lớn: \"Dừng tay! Các ngươi dám động đến Thái tử phi, chán sống rồi hay sao?\"\n \nNhững người của Hoàng hậu vội vàng khựng lại. Hoàng hậu tuy không hiểu chuyện gì, nhưng cũng không dám trái ý Lưu Dục.\n \nÁnh mắt Lưu Dục sắc lạnh như lưỡi dao, lạnh lùng quét qua người Triệu Uyển Khê đang ướt sũng và run rẩy: \"Cô còn chưa cưới nàng vào cửa, mà nàng đã dám hỗn xược đến mức đòi Thái tử phi phải quỳ lạy nàng. Vậy nếu như nàng trở thành trắc phi, chẳng lẽ đến cả cô cũng phải quỳ lạy nàng sao?\"\n \nGiọng nói của hắn băng giá, tựa như mang theo cái rét buốt của những ngày cuối đông.\n \nHai chân Triệu Uyển Khê mềm nhũn, lập tức quỳ sụp xuống, thân hình gầy yếu run rẩy như tàu lá, giọng nói cũng lắp bắp: \"Thái tử điện hạ thứ tội, thần nữ không dám.\"\n \nCũng chẳng rõ là vì quá sợ hãi hay vì thấm cái lạnh lẽo của nước ao.\n \nLưu Dục muốn nắm lấy tay ta, nhưng ta lạnh lùng gạt đi: \"Ta tự có chân để đi.\"\n \nTa bước đi trước, hắn lặng lẽ theo sau, cứ thế đến tận cửa phòng ngủ của ta. Hắn định bước vào, nhưng ta đã chắn ngang cửa: \"Trừ phi ngươi ký vào tờ hưu thư.\"\n \nLưu Dục lo lắng nói: \"Mẫu Đơn, vì sao nàng cứ nhất quyết muốn rời đi? Ở lại làm Thái tử phi của ta không tốt sao?\"\n \nTa dứt khoát đáp: \"Không tốt.\"\n \nHắn trước giờ chưa từng hiểu rõ điều ta thực sự mong muốn là gì.\n \nLưu Dục đứng sững người ở đó rất lâu, rồi mới chậm rãi lên tiếng: \"Mẫu Đơn, nếu ta nói việc ta cưới Uyển Khê là có nỗi khổ tâm riêng, nàng có tin không?\"\n \nTa biết, những nam nhân trong hoàng tộc của loài người, mỗi khi cưới thêm một phi tần đều có một lý do, một nỗi khổ tâm nào đó.\n \nNhưng điều đó thì có liên quan gì đến ta?\n \nTừ nay về sau, hắn muốn cưới bao nhiêu người đàn bà nữa cũng là chuyện của hắn, ta chẳng còn bận tâm.\n \nLưu Dục thấy ta im lặng, lại tiếp lời: \"Ta chỉ là cưới Uyển Khê vào cửa thôi, nhưng trái tim ta vẫn luôn hướng về nàng. Gần đây ta quả thật đã lạnh nhạt với nàng, đó là vì hôn lễ của ta và Uyển Khê sắp tới, ta cần phải tỏ ra thành ý, như vậy Thừa tướng mới không sinh lòng nghi kỵ ta, nàng hiểu không? Suy cho cùng, hôn sự giữa ta và Uyển Khê chỉ là một cuộc hôn nhân chính trị, nàng hà cớ gì phải để bụng?\"\n \n\"Vậy chẳng lẽ việc ngươi tự tay g.i.ế.c c.h.ế.t đứa con trong bụng ta cũng là vì 'nỗi khổ tâm' sao? Ngươi có biết yêu tộc chúng ta mang thai khó khăn đến nhường nào không? Tại sao ngươi lại tàn nhẫn đến vậy? Đứa con của ta, rõ ràng đã có linh thức rồi mà...\" Ta gào lên đầy đau đớn.\n \nLưu Dục sững sờ nhìn ta: \"Nàng... nàng làm sao... biết được?\"\n \nTa cười lạnh, từng chữ một thốt ra: \"Bởi vì cái ngày Hoàng hậu đến thăm ta, ta đã tỉnh lại từ lâu rồi.\"\n \nLưu Dục lập tức hoảng hốt, vội vàng giải thích: \"Không phải như vậy đâu, Mẫu Đơn. Những gì nàng nghe thấy hôm đó không hoàn toàn là sự thật. Ta cho nàng uống thuốc phá thai chỉ là muốn bảo vệ nàng. Mẫu hậu vốn dĩ không ưa gì nàng. Nếu nàng sinh hạ đứa con của chúng ta, mẫu hậu nhất định sẽ tìm mọi cách để hành hạ nàng. Ta không muốn thấy nàng phải chịu khổ sở, nàng hiểu không? Hơn nữa, ta là người, nàng là yêu. Nhỡ đâu con của chúng ta sinh ra là nửa người nửa yêu, chẳng phải nó sẽ bị loài người khinh miệt, lại bị yêu tộc xa lánh sao? Như vậy, chẳng phải nó sẽ càng đau khổ hơn sao?\"\n \nTa căm hận nói: \"Đủ rồi! Ngươi không cần phải giải thích thêm nữa.\"",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/7.html"
}