{
    "title": "Yêu Hoa Mẫu Đơn - 4",
    "content": "A Chu——\n \nTa cảm thấy trời đất sụp đổ, tim đau nhói dữ dội, rất lâu sau mới hoàn hồn. Tâm của Lưu Dục, sớm đã không còn ở chỗ ta, hiện tại lại mất đi A Chu, phủ Thái tử này còn có ý nghĩa gì để ta ở lại?\n \nNghe nói, phu thê nhân loại muốn ly biệt, phải do nam nhân viết một tờ hưu thư, ký tên đóng dấu rồi giao cho nữ nhân, nữ nhân mới có thể rời đi.\n \nThế là ta sai A Bích tìm cho ta một bản mẫu, ta dựa theo đó viết một tờ, chỉ chờ Lưu Dục ký tên đóng dấu.\n \nLưu Dục hai ngày trước đã trở về. Nghe nói, Triệu Uyển Khê uống m.á.u tim của ta xong, trong vòng một nén hương đã khôi phục như thường, khiến Lưu Dục vui mừng khôn xiết, lập tức thưởng cho đạo sĩ Cửu Phương kia vạn lượng hoàng kim.\n \nĐể Triệu Uyển Khê dưỡng bệnh cho thật tốt, Lưu Dục hạ lệnh dời hôn lễ của hai người lại ba ngày sau.\n \nKhông sao cả, ba ngày sau ta đã sớm rời khỏi phủ Thái tử rồi. Nhân loại đối đãi với con gái sắp xuất giá vốn dĩ phải ở nhà sinh mẫu trước ngày cưới, nhưng Triệu Uyển Khê lại nói với Lưu Dục: \"Không được, ta còn chưa đến phủ Thái tử để đích thân cảm tạ Thái tử phi tỷ tỷ! Trước khi vào cửa, ta phải trả ơn Thái tử phi tỷ tỷ trước đã, nếu không ta còn mặt mũi nào mà gả qua?\"\n \nMọi người đều khen ngợi Triệu Uyển Khê hiểu lý lẽ, biết điều. Thế là Lưu Dục liền đón Triệu Uyển Khê đến phủ Thái tử, đợi ta tỉnh lại.\n \nHiện tại ta đã tỉnh rồi, nhưng Triệu Uyển Khê đâu? Đến bóng dáng cũng không thấy.\n \nPhủ Thái tử rộng lớn này, ta một khắc cũng không muốn ở lại nữa. Tờ hưu thư này, hôm nay Lưu Dục nhất định phải ký tên đóng dấu cho ta.\n \nTa nghe ngóng từ đám hạ nhân, giờ này Lưu Dục đang ở hậu hoa viên cùng Triệu Uyển Khê vẽ tranh.\n \nTa cầm tờ hưu thư đã soạn sẵn đi tìm Lưu Dục. Lưu Dục từ xa cũng liếc thấy ta, nhưng hắn không hề ngẩng đầu nhìn ta một cái, mà chỉ mang theo nụ cười dịu dàng hết mực, nắm tay Triệu Uyển Khê, chậm rãi di chuyển trên giấy.\n \nKhi ta bước tới, hắn vẫn không ngước mắt, chỉ lạnh lùng nói: \"Nàng tới đây làm gì? Vết thương còn chưa lành thì ngoan ngoãn nằm trên giường, đừng tới đây làm mất hứng của Uyển Khê.\"\n \nNgược lại là Triệu Uyển Khê, mang theo nụ cười dịu dàng nói: \"Thái tử phi tỷ tỷ cuối cùng cũng tỉnh rồi! Hai ngày trước muội đã muốn đến cung của tỷ để tạ ơn, nhưng mà Dục ca ca cứ quấn lấy muội, không cho muội đi, nói tỷ còn chưa tỉnh, nên muội chưa đến. Bây giờ thấy Thái tử phi tỷ tỷ bình an đứng trước mặt muội, muội thật sự rất vui mừng. Đây, Thái tử phi tỷ tỷ, vừa nãy Dục ca ca cùng muội vẽ chung một đôi uyên ương, định dán ở đầu giường của chúng ta. Nhưng muội không biết vẽ có đẹp không, hay là tỷ tỷ giúp muội nhận xét một chút nhé.\"\n \nNàng ta rõ ràng biết ta không giỏi vẽ tranh, còn cố ý đến làm ta khó chịu. Nếu là trước đây, ta nhất định đã cho nàng một bạt tai. Nhưng hiện tại ta chỉ muốn nhanh chóng rời khỏi phủ Thái tử, rời khỏi Lưu Dục, cho nên không muốn lãng phí thời gian so đo với nàng.\n \nTa vừa định đưa hưu thư cho Lưu Dục, Lưu Dục liền chế giễu: \"Một kẻ thô tục như nàng ta, làm sao hiểu được chuyện tao nhã như vẽ tranh?\"\n \nHắn dùng hai chữ \"thô tục\" để hình dung ta. Khi xưa hắn còn đích thân khen ta: \"Phong tư trác tuyệt, khí chất thoát tục.\"\n \nRất kỳ lạ, nghe xong hắn châm biếm, ta lại không hề tức giận như trong tưởng tượng. Có lẽ là, lòng đã chết, thì cái gì cũng không còn để ý nữa.\n \nLưu Dục vẫn chú ý tới tờ giấy trên tay ta. Hắn nhanh chóng giật lấy, khi nhìn thấy ba chữ \"hưu thư\", tức giận đến tay cũng run rẩy, hắn dùng giọng trầm thấp chất vấn ta: \"Ai bảo nàng viết thứ này?\"\n \nTa bình tĩnh nói: \"Chàng chỉ cần ký tên đóng dấu là được.\"\n \nGân xanh trên trán Lưu Dục nổi lên như những con giun đang bò loạn xạ. Hắn phẫn hận nhìn ta: \"Nàng đừng hòng rời khỏi phủ Thái tử nửa bước.\" \n \nRồi trước mặt ta, hắn xé tan nát tờ hưu thư ta đã soạn.\n \nTa cười nói: \"Không sao cả, ta có thể viết lại, dù sao nhàn rỗi cũng là nhàn rỗi.\"\n \nLưu Dục dùng giọng khàn đặc gần như không ra tiếng gọi ta: \"Diệp Mẫu Đơn!\"",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/4.html"
}