{
    "title": "Yêu Hoa Mẫu Đơn - 5",
    "content": "Triệu Uyển Khê thấy vậy, lập tức ôm đầu rên rỉ: \"Dục ca ca, mau đỡ muội, muội đau đầu quá!\"\n \nLưu Dục lập tức vứt những mảnh giấy vụn trong tay, ôm lấy eo Triệu Uyển Khê, lo lắng nói: \"Uyển Khê, cố gắng lên, ta lập tức đưa nàng đi tìm ngự y.\"\n \nNói xong, Lưu Dục bế Triệu Uyển Khê lên, vội vã đi về phía đông viện. Triệu Uyển Khê nằm ngang trong lòng Lưu Dục, quay đầu nhìn ta, trong mắt tràn ngập vẻ đắc ý không kể xiết.\n \nNhưng ta đã sớm không còn để ý nữa. Ta lấy ra rễ cây nhân sâm tinh ngàn năm đã tặng cho ta, đưa A Bích mang đi sắc cho ta một bát canh.\n \nTa vốn dĩ muốn giữ lại cho Lưu Dục, nhưng hắn đã không còn xứng đáng để ta bảo vệ nữa rồi.\n \nNhân sâm tinh ngàn năm mà nói, thứ này có thể bảo mệnh, vậy ta liền dùng nó để bảo vệ mạng sống của chính mình vậy.\n \nSau khi uống canh nhân sâm ngàn năm, những vết thương mới, độc tố cũ trên người ta không chỉ đều lành lại trong vòng một nén hương, mà ngay cả tinh nguyên trong cơ thể cũng có dấu hiệu hơi nóng lên.\n \nLần trước có cảm giác này, là vào năm trăm năm trước. Khi đó, ta chỉ là một đóa hoa mẫu đơn cực kỳ bình thường nơi núi rừng.\n \nA Bích thấy sắc mặt ta hồng nhuận hơn nhiều, không khỏi cảm thán: \"Nhân sâm ngàn năm này thật thần kỳ!\"\n \nĐúng vậy, năm xưa mạng của Lưu Dục cũng là nhờ cây nhân sâm ngàn năm này mà giữ lại được.\n \nLần trước tờ hưu thư ta soạn bị Lưu Dục xé rồi, cho nên ta lại viết một tờ khác. Ta cầm tờ hưu thư thứ hai đã soạn sẵn chạy tới thư phòng của Lưu Dục tìm hắn.\n \nBình thường giờ này hắn đều ở thư phòng đọc sách, nhưng hiện tại, hắn lại đang ôm Triệu Uyển Khê trong lòng, đích thân đút nàng ta bánh ngọt.\n \nRõ ràng còn hai ngày nữa là thành thân, bọn họ đã không thể chờ đợi được rồi.\n \nThấy ta đến, khuôn mặt dịu dàng của Lưu Dục lập tức trở nên âm trầm: \"Nàng lại tới đây làm gì?\" Sau đó hắn liếc nhìn tờ hưu thư trên tay ta, sắc mặt càng tối sầm lại.\n \nTa bình tĩnh nói: \"Đương nhiên là đến tìm chàng ký tên đóng dấu.\"\n \nLưu Dục mạnh tay đẩy Triệu Uyển Khê ra, Triệu Uyển Khê không kịp chuẩn bị, chiếc đĩa trong tay \"keng\" một tiếng rơi xuống đất, những miếng bánh ngọt trong đĩa cũng văng tung tóe khắp nơi.\n \nChỉ thấy nàng ta trừng mắt nhìn ta đầy ác ý. Lưu Dục quát lớn: \"Diệp Mẫu Đơn, ta đã nói, ta sẽ không để nàng đi.\"\n \nTa cụp mắt, khẽ cười nhạt: \"Nếu đã hết yêu, vậy xin hãy buông tay. Chuyện đã qua, ta không muốn tính toán. Chuyện sau này, chàng cũng không cần phải vướng bận. Chúng ta mỗi người sống yên ổn, chẳng phải sẽ tốt hơn sao?\"\n \nTrên bàn tay đang nắm chặt của Lưu Dục, các đốt ngón tay hiện rõ.\n \nTriệu Uyển Khê chợt lên tiếng: \"Thái tử phi tỷ tỷ nói đúng lắm. Nếu Dục ca ca đã không còn yêu nàng ta nữa, vậy thì mau chóng ký tên đóng dấu, thả nàng ta đi, để khỏi ngày đêm đến làm phiền muội —\"\n \n\"Cút!\" Còn chưa đợi Triệu Uyển Khê nói xong, Lưu Dục đã hung hãn gầm lên với nàng ta.\n \nTriệu Uyển Khê sợ hãi run rẩy, vội vàng lùi sang một bên, rụt rè nhìn Lưu Dục, không dám nói thêm một lời nào.\n \nTa đứng đó, đối diện với Lưu Dục, trọn vẹn khoảng thời gian một chén trà. Thời gian một chén trà đủ để Lưu Dục suy nghĩ.\n \nCuối cùng, Lưu Dục bước đến trước mặt ta, giọng khàn khàn: \"Ta có thể ký tên đóng dấu cho nàng, nhưng nàng phải tham dự xong hỉ yến của ta và Uyển Khê rồi mới được đi.\"\n \nHắn làm vậy, rốt cuộc là vì điều gì chứ?\n \nTiếp đó, hắn nhếch mép cười lạnh lẽo: \"Ta muốn cho nàng tận mắt chứng kiến, không có nàng, ta vẫn sống tốt, thậm chí còn rất vui vẻ.\"\n \nHắn cần gì phải chứng minh điều đó với ta? Hắn là Thái tử cao cao tại thượng, bao nhiêu người mơ ước còn chẳng được!\n \n\"Được.\" Ta thản nhiên đáp lời.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/5.html"
}