{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 16",
    "content": "Khuôn mặt tuấn mỹ nghiêng về phía ta , Tiết Trấn Lâm giơ ngón trỏ khẽ cọ vào mũi ta , như sợ ta không nhìn thấy niềm vui trong mắt hắn: “Thật sự thú vị quá đỗi.”\nCứu ta với, sao người nam nhân này lại khiến tim ta rung động như thế chứ…\n14\nTa không muốn giữa mình và Tiết Trấn Lâm tiếp tục có khoảng cách, nên nhân dịp trăng sáng rượu ngon, ta kể cho hắn một câu chuyện thật lòng.\nVừa kể, ta vừa chuốc rượu cho hắn. \nTa tự nhủ, đã uống gục bao nhiêu đối tác trên bàn rượu, chẳng lẽ không chuốc được một văn thần như hắn sao?\nTa kể rằng hồi trẻ, ta từng gặp một chàng thiếu niên, ánh mắt, tính cách đều giống hệt Tiết Tử Kỳ.\nNgười ta thường giữ mãi những ký ức về người đầu tiên khiến lòng mình xao xuyến, nên khi thấy Tiết Tử Kỳ, ta khó tránh khỏi thất thố.\nTiết Trấn Lâm cười: “Hồi trẻ là lúc nào? Có khi khi ấy, người Tiểu Ngọc gặp chính là ta cũng nên.”\n“Nhiều năm trước, ta từng một mình cưỡi ngựa ngàn dặm, vì bàn bạc chuyện giảm thuế ruộng đất mà tới vùng núi sâu phía Tây Nam, thăm ân sư.”\nCâu nói ấy như một trò đùa, nhưng lại khiến lòng ta dậy sóng.\nNếu thật như hắn nói, thì đó hẳn là một mối duyên kỳ lạ.\nKhi ấy, ngũ tiểu thư đang ở độ tuổi rực rỡ, ngây thơ trong sáng, tình cờ gặp vị tướng trẻ tuổi vượt ngàn dặm tới Tây Nam để hỏi về quốc sách, thăm ân sư.\nSương mù trên núi làm ướt đẫm bộ y phục gấm vóc của hắn ta , nhưng hắn ta chỉ cười nói không sao, hành lễ rồi tiến đến đỡ ân sư. \nChính lúc ấy, ánh mắt anh ta chạm vào tiểu cô nương đang lấp ló sau hiên nhà.\nThứ khiến nàng bị mê hoặc chính là hình ảnh của một trụ cột triều đình, xuất thân từ hai bàn tay trắng, luôn vì dân mà cống hiến.\nChỉ một ánh nhìn thoáng qua, nhưng đã khắc sâu trong tim nàng suốt cả đời, kéo dài mãi những năm tháng thanh xuân đã qua.\nDù phụ mẫu, nội tổ phụ không muốn nàng chịu cảnh làm kế thất, nàng vẫn cố chấp với lần gặp gỡ ngắn ngủi ấy.\nNội tổ phụ yêu thương nàng hết mực, kiên nhẫn đến mòn mỏi, cuối cùng cũng hiểu rằng đồ đệ của mình là người xứng đáng để phó thác, mới thực hiện được giấc mơ của nàng.\nTa kể câu chuyện được vẽ ra trong đầu mình cho Tiết Trấn Lâm nghe.\nHắn chớp mắt, hơi men bốc lên, hàng mi dài dưới ánh đèn lộ ra một sắc hồng nhàn nhạt làm rung động lòng người.\nHắn đưa tay chạm vào mặt ta , chậm rãi vuốt ve đến xương cổ.\nGiọng nói khàn khàn vang lên: “Những lời này, là thật hay giả?”",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/16.html"
}