{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 13",
    "content": "11\n \nVì sự xa cách không lời của Tiết Trấn Lâm, ta chạy qua viện Tây của Tần Tĩnh Thư nhiều hơn trong những ngày đó.\n \nNgười mẫu thân này lòng đầy tủi hờn, nhưng lại không thể nói ra.\n \nTa thề, vào cuối tháng Giêng, khi mang theo một bình rượu đào sang đó, ta thật sự chỉ muốn cùng tức phụ uống chút rượu, một lần say để quên sầu.\n \nNhưng không ngờ, trong viện Tây chỉ có Tiết Tử Kỳ ở đó, hắn vừa gặp bạn về, người đầy hơi rượu.\n \nĐiều bất ngờ hơn là, khi ta  xách rượu, đụng phải Tiết Tử Kỳ đầy hơi men, Tiết Trấn Lâm lại đúng lúc tới tìm nhi tử.\n \nBa người chúng ta  mắt to trừng mắt nhỏ, bầu không khí rơi xuống tận đáy.\n \nTa nhanh trí, nhìn thẳng vào lão cáo già kia, mạnh dạn mở miệng: “Phụ thân! Ngài tới đây làm gì vậy? Có phải tìm tức phụ và Tử Kỳ không?”\n \nTa thừa nhận lúc đó ta hơi liều.\n \nKết quả của sự liều lĩnh chính là bầu không khí tụt xuống dưới mức đóng băng.\n \nTiết Trấn Lâm trợn trừng mắt, nghiến răng, hai bên thái dương nổi gân xanh.\n \nTiết Tử Kỳ thì giống như bị đóng băng, chẳng nói được lời nào.\n \nNói thật chứ, chẳng lẽ không lừa nổi một chút nào sao?\n \nDao Nhi, người lớn lên bên ta từ nhỏ, thỉnh thoảng còn nhầm lẫn nữa mà.\nHôm đó, ta bị Tiết Trấn Lâm túm lấy cổ tay, lôi thẳng về viện Đông.\nHắn ta đẩy ta xuống bàn, một tay giữ chặt hai cổ tay ta .\n“Phu nhân tính toán giỏi quá, suýt nữa làm bản tướng điếc tai! Bản tướng c.h.ế.t rồi sao? Không thấy được dã tâm của phu nhân với nhi tử ta à?”\nTa không dám thở mạnh, trong lòng bối rối không biết nên gọi “phụ thân” hay “phu quân” cho đúng.\n“Phụ thân, ngài hiểu lầm rồi—”\n“Bạch Ngọc Chi !” Lần này, ta thật sự nổi giận, bóp chặt cổ tay ta đến đau nhói.\nTa bất giác sợ hãi, cắn chặt môi dưới, nghe ta nghiêm giọng chất vấn:\n“Bao giờ miệng phu nhân mới nói được câu thật lòng? Đến giờ bản tướng vẫn chưa tra ra được phu nhân và Tử Kỳ có quan hệ gì, nhưng vừa vào phủ đã hành xử kỳ quặc.”\nHắn cúi xuống, một tay khác giữ chặt cằm ta , ánh mắt uy nghiêm không cho phép từ chối: “Nhưng nhớ lấy, giờ phu nhân là thê tử của bản tướng, chỉ có thể là mẫu thân của Tử Kỳ mà thôi!”\n“Cho dù nàng không bằng một phần vạn của Diệu Nương!”\nDiệu Nương.\nNgười thanh mai trúc mã, tình đầu trong sáng, là thê tử đầu tiên của y, Dụ Diệu Nương.\nLời nói đó đ.â.m thẳng vào tim ta .\nTa không sợ bị so sánh, nhưng những gì không thể với tới luôn cao quý hơn những thứ trước mắt.\nĐặc biệt, đó còn là người không thể thay thế trong lòng hắn.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/13.html"
}