{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 10",
    "content": "Tất nhiên, suy nghĩ của Tiết Trấn Lâm không hoang đường như ta .\n \nHắn không tức giận như ta nghĩ, thậm chí còn có ý trấn an: “Tức phụ là thanh mai trúc mã của Tử Kỳ, còn phu nhân thì từ nhỏ được nuôi dưỡng bên cạnh Thái sư ẩn cư ở Tây Nam—Thái sư cũng là ân sư của bản tướng. Bản tướng hiểu rõ nguồn gốc của phu nhân, không thể tin những lời đồn vô căn cứ.”\n \n“Phu nhân và tức phụ hôm nay là lần đầu gặp mặt, với Tử Kỳ cũng chỉ thân quen từ khi vào phủ. Rõ ràng bên ngoài toàn là chuyện bịa đặt.”\n \nTa đột nhiên tò mò, hỏi hắn người ta đang đồn gì bên ngoài.\n \nTiết Trấn Lâm ngập ngừng một chút, hỏi ta có chắc là muốn nghe không.\n \nTa gật đầu lia lịa, không phải là ăn dưa của chính mình sao?\n \nHắn nói rằng: “Có người nói, tức phụ là tỷ muội ruột thất lạc bên ngoài của phu nhân. Phu nhân định kiểm soát cả phủ Tướng quốc, nên trước hết gả cho bản tướng, rồi để muội muội mình gả cho nhi tử độc nhất của bản tướng.”\n \nTa ngẩn người. “Chuyện này quá vô lý rồi, phu quân!”\n \nTa trợn mắt, cau mày, giả vờ ngạc nhiên, áp sát Tiết Trấn Lâm với vẻ đáng thương, vừa ăn bánh bao vừa kêu ca.\n \n“Biến chuyện ngôn tình thành chính trị gia đấu đá, những kẻ nhiều chuyện đó đúng là não bộ không tầm thường!”\n \nNhưng càng nghĩ, ta lại càng thấy… chuyện này cũng khá thú vị.\n \nTa và “bản sao” của mình, cùng nắm trong tay cả phủ Tướng quốc: phụ thân thì của ta , nhi tử thì của nàng ấy. Thật là vừa kịch tính vừa kỳ dị!\n \n9\n \nTiết Trấn Lâm rất tỉnh táo, hắn hiểu rõ biểu hiện kỳ lạ của Tiết Tử Kỳ đối với ta từ lâu.\n \nDù sao thì hắn cũng là người nuôi dạy Tử Kỳ từ nhỏ, thời gian cũng không khớp.\n \nNhất là khi ta đưa ra một luận điểm khiến hắn sốc tận ba năm: “Ngài và Tử Kỳ có thẩm mỹ giống nhau, chứng tỏ hổ phụ không sinh khuyển tử! Tử Kỳ và tướng công đều gặp Tĩnh Thư trước, sau đó mới gặp ta. Nhưng tướng công cưới ta, còn Tử Kỳ cưới Tĩnh Thư. Nếu phải suy luận…”\n \n“Thì chẳng phải do tướng công thấy Tĩnh Thư từ sớm đã thuộc về nhi tử mình, nên ngài đành chọn ta—một bản sao tám phần của nàng ấy sao?”\n \nTiết Trấn Lâm tức đến mức ra tay với ta —hắn gắp một miếng thịt lớn, nhét vào miệng ta để ta im miệng.\n \nHa, lão già này còn nhớ thù vụ bánh bao tôm pha lê chứ gì!\n \nĐường đường là Tướng quốc một triều, mặt đỏ bừng, lại không nỡ đánh thê tử, chỉ hận rèn sắt không thành thép mà gõ trán ta , “Nàng đó… mới con nhỏ thế mà ai dạy ra được những lời như vậy?”\n \nKhụ khụ, không phải khoe, nhưng ta viết truyện ngôn tình từ cấp hai, giờ đã hai mươi sáu, đạt đến trình này cũng không lạ.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/10.html"
}