{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 8",
    "content": "Vì thế, cốt truyện ban đầu khá hòa hợp, Tiết Trấn Lâm và người thê tử mới sống hòa thuận, quản lý tốt phủ Tướng quốc.\n \nTiết Tử Kỳ và Tần Tĩnh Thư yêu nhau mặn nồng, sau này còn tình nguyện đến một vùng đất nghèo khó ở phương Bắc làm quan, cùng nhau xây dựng cuộc sống, đúng kiểu phu thê mẫu mực.\n \nNhưng kể từ khi ta xuyên vào đây, cốt truyện đã thay đổi ít nhiều.\n \nCả ta và Tiết Tử Kỳ đều biết, ta và Tần Tĩnh Thư giống nhau đến tám phần, nhưng ta không có lý do để ngăn cản, mà hắn cũng không thể từ bỏ việc cưới nàng ấy.\n \nVì vậy, đám cưới này vẫn phải diễn ra.\n \nNgày thành hôn, ta và Tiết Trấn Lâm cùng ngồi ở vị trí cao đường.\n \nTa vô thức nhìn biểu cảm của Tiết Tử Kỳ, không ngờ hắn cũng liếc nhìn ta một cái.\n \nÁnh mắt đó lại bị Tiết Trấn Lâm bắt gặp, thật sự muốn chết.\n \nDạo gần đây, mối quan hệ giữa ta và Tiết Trấn Lâm khá hòa thuận.\n \nTa ngoan ngoãn, chỉ dám thầm nghĩ về nhi tử của y trong lòng, còn y thì ít nghi ngờ ta hơn. \n \nNhưng tình hình này chấm dứt ngay khi tức phụ mang trà đến kính sớm.\n \nTần Tĩnh Thư bưng trà bước tới, Tiết Trấn Lâm bảo nàng ngẩng đầu lên.\n \nNàng ấy vừa ngẩng đầu, cả phủ đều ngỡ ngàng.\n \nBan đầu, Tần Tĩnh Thư còn khá bối rối, không hiểu sao bầu không khí lại lạnh ngắt như vậy.\n \nCho đến khi nàng ấy nhìn quanh một lượt, rồi ánh mắt dừng lại trên mặt ta.\n \nĐôi mắt tròn xoe đầy ngỡ ngàng, nàng ấy vô thức quay sang nhìn Tiết Tử Kỳ.\n \nTiết Tử Kỳ theo phản xạ muốn che chắn cho nàng, nhưng chỉ giơ tay lên rồi lại buông xuống, vì kiêng dè khí thế của Tiết Trấn Lâm.\n \nNói thật, khi nhìn Tần Tĩnh Thư, ta cảm giác như đang nhìn vào gương.\n \nThế thì làm sao bây giờ? Ta viết nàng ấy dựa trên chính ngoại hình của mình, chiều cao, cân nặng, tất cả đều giống hệt.\n \nNhưng ta chỉ có thể diễn, giả vờ ngạc nhiên, che miệng lại, rồi buột miệng “Ôi chao!” một tiếng, “Thật kỳ lạ, tức phụ này trông giống ta hơn cả nữ nhi ruột ấy chứ!”\n \nTa nhanh chóng nở nụ cười rạng rỡ, quay sang Tiết Trấn Lâm, “ Phu quân, không phải người nhà sao, sao có thể vào cửa nhà này được. Đúng là duyên phận!”\n \nDù Tiết Trấn Lâm bị sốc, y vẫn giữ được vẻ bình tĩnh.\n \nHắn nhận trà từ tay Tần Tĩnh Thư, bảo nàng không cần quỳ nữa, rồi bảo nàng tiếp tục dâng trà cho ta để lễ nghi được trọn vẹn.\n \nTa vừa uống trà vừa quan sát xung quanh.\n \nTrời ạ, với những bà mụ nhiều chuyện như thế này, e rằng chưa đến giờ trưa, tin tức thiếu phu nhân và bà bà giống nhau như đúc sẽ lan truyền khắp phố.\n \nTiết Tử Kỳ không nói thì thôi, mà đã nói thì chỉ l.à.m t.ì.n.h hình tệ thêm. \n \nHắn lên tiếng bảo vệ Tần Tĩnh Thư, hùa theo ta: “Mẫu thân nói đúng, đúng là có duyên mà.”\n \nTiết Trấn Lâm nghe xong, mặt càng đen hơn.\n \nCầu xin đấy, ngậm miệng lại đi, ta thật sự không muốn làm gì mà đã bị dìm lồng heo đâu…",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/8.html"
}