{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 1",
    "content": "Thiếu gia cưới thiếu phu nhân vào phủ, mà nàng ấy lại giống ta đến tám phần.\n \nNhưng ta lại là kế mẫu của thiếu gia.\n \nTa an ủi lão gia: “Hai phụ tử có mắt thẩm mỹ giống nhau, đúng là hổ phụ không sinh khuyển tử mà—”\n \nTiết Trấn Lâm ấn ta xuống bàn, một tay giữ chặt cả hai cổ tay ta.\n \n“Những tính toán của phu nhân, sắp làm bản tướng điếc tai rồi. Tưởng bản tướng c.h.ế.t rồi sao? Không nhìn ra dã tâm của phu nhân với nhi tử ta à?”\n \nChết thật… lần này chơi hơi quá rồi.\n \n1\n \nPhủ Tướng quốc, đèn hoa rực rỡ.\n \nTa ngồi trong tân phòng, hai chân run lẩy bẩy như sàng gạo.\n \nCó ai xuyên sách mà xuyên thẳng vào đêm động phòng thế này không?\n \nChưa từng thấy mặt tân lang, lại còn để người ta bưng đèn dắt đến…\n \nTa mới vừa nói chuyện với ma ma bên cạnh vài câu, đã bị bà ta nghiêm giọng ngăn lại, bảo ta giữ quy củ, không được mở miệng.\n \nTa nhớ lúc đó mình đang sốt cao, cố đẩy bản thảo, bỗng chóng mặt rồi xuyên vào đây.\n \nChín mươi phần trăm là ta đã xuyên vào cuốn tiểu thuyết cổ đại mà mình đang viết.\n \nNghe tiếng ve kêu, cảm nhận cái nóng oi ả giữa hè, cảnh tượng cưới hỏi long trọng này hẳn là của nam chính Tiết Tử Kỳ và nữ chính Tần Tĩnh Thư rồi!\n \nLúc viết về Tiết Tử Kỳ, ta đã mang theo chút tâm tư riêng.\n \nĐó là tình cảm thầm mến dành cho anh chàng lớp trưởng vạn người mê hồi đại học.\n \nVậy nên ta đã phác họa Tiết Tử Kỳ theo hình mẫu của anh ấy, còn Tần Tĩnh Thư thì giống ta đến tám phần, như một cách dùng tiểu thuyết để bù đắp cho tiếc nuối trong đời thật.\n \nCó lẽ ông trời thương xót, để ta tự mình bước vào một lần viên mãn.\n \nNghĩ vậy, lòng ta thoáng nhẹ nhõm, thậm chí còn muốn vắt chân lên ngồi.\n \nNgồi được một lúc, từ ngoài viện truyền đến một tràng ồn ào.\n \nTiếng bước chân từ xa đến gần, cuối cùng dừng lại trước mặt ta.\n \nTim ta không kìm được mà đập loạn lên—nào, Tử Kỳ! Chúng ta cứ cưới trước rồi yêu sau!\n \nKhi tấm khăn đỏ được nhấc lên, ta đã không nhịn được mà nhào thẳng lên người một người nam nhân vai rộng eo thon.\n \nNgười nam nhân giật mình, theo phản xạ ôm lấy ta, để ta hoàn toàn treo trên người hắn.\n \n“Phu quân—” giọng ta ngọt ngào, nhưng ngay khoảnh khắc thấy rõ khuôn mặt hắn, giọng ta khựng lại.\n \nKhuôn mặt này trông rất giống Tiết Tử Kỳ.\n \nLông mày kiếm đậm, đôi mắt phượng sâu sắc, ánh mắt dịu dàng.\n \nNhưng nơi khóe mắt lại có vài nếp nhăn mờ nhạt, toàn thân toát lên khí chất uy nghi và đĩnh đạc.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/1.html"
}