{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 4",
    "content": "Tiết Tử Kỳ mang trong mình tất cả những hình mẫu lý tưởng mà ta từng mơ ước.\n \nVậy mà người nam nhân như thế đã xuất hiện, lại trở thành… nhi tử kế của ta , thật trớ trêu.\n \nTiết Trấn Lâm cố kiểm soát tình hình, dù sao cũng đông người, miệng lưỡi thiên hạ khó ngăn. \n \nHắn ta phất tay, ra hiệu Tiết Tử Kỳ lui xuống trước.\n \nTa điều chỉnh lại tinh thần, cắt lời y trước: “Phu quân, Tử Kỳ thường cẩn thận như vậy sao? Ngài nói xem, liệu có phải hắn đang lo sợ ta, người mới vào phủ, sẽ khắt khe với hắn, hay là không quản nổi gia đình này?”\n \nTiết Trấn Lâm nheo mắt, khoé môi khẽ nhếch một chút, trông như cười mà chẳng phải cười.\n \nHắn ta xoay chiếc nhẫn ngọc trên tay, trầm giọng đáp: “Có lẽ là vậy. Nhưng chuyện này hắn cũng cần hiểu chuyện hơn. Phu nhân không cần phải bận tâm.”\n \n“Dù sao phu nhân trên danh nghĩa là mẫu thân của Tử Kỳ. Xét về hiếu đạo hay lý lẽ, hắn đều phải tự kiểm điểm.”\n \nChậc, đúng là một đại thúc miệng đầy d.a.o găm.\n \nTa không hề nao núng, vẫn mỉm cười đáp lời, kính hắn ta một chén trà, “Phu quân nói rất đúng.”\n \nTa biết rõ từng chi tiết về nhân vật nam chính Tiết Tử Kỳ do mình viết ra, nhưng đối với nhân vật phụ như Tiết Trấn Lâm, ta thật sự không để tâm nhiều.\n \nChỉ cho hắn một câu miêu tả đơn giản: Tiết Trấn Lâm chọn đúng minh chủ, giúp Tứ hoàng tử Thụy Vương đăng cơ, khiến họ Tiết ở Dụ Nguyên quận một bước lên trời, đạt đến địa vị chưa từng có.\n \nNhưng ta thiết lập như vậy chỉ để làm nền cho nam chính Tiết Tử Kỳ.\n \nThứ nhất, để giải thích vì sao Tiết Tử Kỳ từng cùng phụ thân chịu khổ trong cuộc chiến đoạt ngôi, từ đó rèn luyện được phẩm chất cẩn trọng và biết trân quý những điều tốt đẹp trong hiện tại. \n \nThứ hai, để sau này, khi trưởng thành, hắn có một hậu thuẫn mạnh mẽ, giúp hắn chuyên tâm vào chuyện tình yêu ngọt ngào.\n \nPhải rất lâu sau, ta mới nhận ra, những cử chỉ như nheo mắt hay xoay nhẫn ngọc của Tiết Trấn Lâm không phải là dấu hiệu y buông lỏng cảnh giác, mà là biểu hiện hắn đã quyết tâm nghi ngờ ta hơn.\n \nTừ đó, trong phủ Tướng quốc, ba người chủ hợp lại có đến một nghìn năm trăm ý nghĩ rối rắm.\n \nTa chiếm tám trăm, Tiết Trấn Lâm chiếm một nghìn, còn Tiết Tử Kỳ âm ba trăm.\n \nBuồn cười thật, phu quân là đại thúc lão luyện, còn nhi tử kế thì như chú cún ngoan ngoãn.\n \nTa muốn hành động mà không bị phát hiện, đúng là chơi game ở chế độ địa ngục rồi…",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/4.html"
}