{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 7",
    "content": "“Nàng là một nữ nhân rất tốt, đã cùng ta trải qua quãng thời gian khó khăn.”\n \n“Nhưng” hắn khẽ cười, lại cầm lấy khoai tây chiên ăn tiếp, nụ cười nhẹ nhàng mà thấm đẫm tình cảm, “khi ấy có nàng bên cạnh, ta lại không thấy khó khăn lắm. Con người ta luôn biết tìm niềm vui trong cái khổ.”\n \n“Cũng giống như món khoai chiên này của phu nhân, càng nhai lại càng thấy ngon ngoài mong đợi.”\n \nNăm đó, khi Thụy Vương còn thân cô thế cô, Tiết Trấn Lâm không chỉ tinh mắt nhận ra chân thiên tử, mà còn có thể dẫn dắt hắn vượt qua những nguy hiểm trong trận chiến đoạt vị của bảy hoàng tử, giúp Thụy Vương đăng cơ.\n \nTrong khoảng thời gian đó, hắn chắc chắn đã trải qua vô vàn hiểm nguy.\n \nSự điềm tĩnh, khoan dung của hắn ta không chỉ là lý thuyết suông mà là những kinh nghiệm thực tế sau nhiều lần phong ba bão táp.\n \nSao ta có thể không rung động trước sức hút c.h.ế.t người của một người nam nhân trưởng thành như vậy?\n \nTa lại bám lấy hắn, ngồi sát vào cùng một chiếc ghế, hai tay vòng qua tay hắn ta, dịu dàng cười hỏi: “ Phu quân nói như vậy, chẳng lẽ không sợ người ta ghen sao?”\n \nTiết Trấn Lâm liếc nhìn ta, ánh mắt như xuyên thấu tất cả: “Ghen tuông là phải động lòng trước đã. Phu nhân tự thấy thế nào?”\n \nTự thấy? Tự thấy gì? Ta là kiểu người nào tự giác cơ chứ?\n \nĐôi mắt hồ ly của hắn khẽ nheo lại.\n \nÁnh mắt đó khiến ta không khỏi chột dạ.\n \nTa thật sự đã cố gắng dẹp bỏ những suy nghĩ “mẹ kế văn học” hoang đường rồi!\n \nCho ta chút thời gian đi! Đây là bản sao nam thần mà ta chẳng thể nào có được!\n \nTa chỉ phạm phải lỗi lầm mà tất cả nữ nhân trên thế giới đều có thể mắc phải thôi, sao hắn cứ phải để ý đến từng chi tiết như vậy?\n \n7\n \nTiết Tử Kỳ sắp cưới Tần Tĩnh Thư.\n \nTheo cốt truyện ban đầu, hai người họ thường xuyên lén lút gặp nhau, nhưng Tiết Trấn Lâm, khi ấy còn chưa thăng tiến, chỉ từng gặp tiểu nữ nhà hàng xóm này một lần và không nhận ra sự giống nhau giữa nàng ấy và ta .\n \nTrong bản thảo gốc, ta cũng chẳng miêu tả nhiều về Bạch Ngọc Chi.\n \nBan đầu ta thêm nhân vật kế thất này vào chỉ để tạo chút mâu thuẫn trong phủ, làm nền cho Tiết Tử Kỳ bảo vệ Tần Tĩnh Thư, đồng thời kéo dài thêm số chữ.\n \nNhưng cuối cùng, chút lương tâm còn sót lại của ta lên tiếng, nên ta từ bỏ ý định viết một kịch bản đấu đá trong phủ.\n \nLấy những cuộc tranh đấu giữa nữ nhân để tạo điều kiện cho nam nhân tỏa sáng? Thứ này đến chó còn chẳng thèm viết!",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/7.html"
}