{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 12",
    "content": "Ta vừa cởi áo khoác ngoài, định nghỉ trưa, thì thấy Tiết Trấn Lâm từ hành lang phía nam bước tới.\n \nHắn cầm trên tay một cuộn sách, tấm áo choàng trắng như tuyết khoác trên người cao ráo, uy nghi của hắn.\n \nTuyết rơi trên vai hắn, ta nhảy chân sáo tới, giúp hắn phủi đi những bông tuyết.\n \nHắn vội vàng mở áo choàng, quấn ta vào trong lòng.\n \nTrời ơi, vòng tay của hắn thật ấm áp…\n \nMặt ta lập tức đỏ bừng, không dám ngẩng đầu lên, chỉ cảm nhận hơi thở ấm áp của hắn bao quanh mình.\n \n“Sao nàng dám mặc phong phanh thế này mà chạy ra cửa!” Hắn vừa trách yêu vừa ôm ta chặt hơn, “Nếu bị cảm lạnh thì phiền to rồi, nhất là—”\n \nCâu nói của hắn ngừng lại, ta bất giác ngẩng đầu lên nhìn, ngay lập tức chìm trong ánh mắt sâu thẳm như hồ xuân của hắn.\n \n“Nếu phu nhân còn muốn sinh cho Tử Kỳ một đệ đệ, thì tuyệt đối không được bệnh đâu…”\n \nHả? Gì cơ?\n \n“Phu quân, ngài… ngài nghe lén ta nói chuyện!” Giọng ta nhỏ dần khi hắn cúi xuống gần hơn.\n \nNụ hôn của hắn giống như tuyết đầu đông rơi xuống, nhẹ nhàng và dịu dàng.\n \nTrời ơi, mùi của lão già này thật mê người.\n \nLão già có kinh nghiệm, lão già biết cách làm người khác say mê.\n \nHắn bế bổng ta lên, sải bước lớn đi vào phòng ngủ.\n \nHắn đặt ta xuống bên giường, nhưng ta không nhịn được, túm lấy cổ áo hắn, kéo hắn về phía mình, rồi hôn thêm vài lần.\n \nChúng ta là thê tử hợp pháp, làm những việc này có gì sai đâu!\n \nKhông ngờ, ngay khi ta sắp mất kiểm soát, Tiết Trấn Lâm bỗng nắm lấy vai ta , từ từ đứng dậy.\n \nGiọng hắn vẫn dịu dàng, nhưng trong đó chứa đựng sự kiềm chế: “Phu nhân chắc giờ đã mệt rồi, nghỉ ngơi đi. Ta sẽ ra thư phòng đọc sách, chờ nàng dậy cùng ngắm tuyết.”\n \nTa cố gắng kéo hắn lại lần nữa, nhưng bị ánh mắt chứa đầy sự kìm nén của hắn cự tuyệt.\n \nHắn nhặt cuốn sách ta làm rơi trên đất lên, rồi quay lưng bước đi.\n \nHắn còn tiện tay đẩy bức bình phong phong cảnh ra, ngăn cách giữa ta và hắn.\n \nÝ gì đây?\n \nKhông phải ngài là người hôn ta trước sao?\n \nNgài không làm thế, ta có thể thế này sao?\n \nTa đã cởi hết đồ rồi, ngài lại bảo ta tự ngủ?\n \nTa tự ngủ với chính mình chắc?\n \nVậy Tử Kỳ lấy đâu ra đệ đệ? Ngài định phân thân sao, Tiết Trấn Lâm?\n \nThật quá đáng!\n \nThôi kệ, phụ tử nhà này đừng mơ gì nữa trong đời!",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/12.html"
}