{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 8 - HẾT",
    "content": "Tiếc là, hai ngày sau cô ta cũng tắt thở.\n \nĐúng là uyên ương khổ mệnh, nắm tay nhau bước về suối vàng.\n \nTôi không lấy không của các người đâu. Tôi hứa sẽ đốt thật nhiều vàng mã cho.\n \nCha mẹ Lâm Gia Nhu đã qua đời từ lâu, nên tài sản cô để lại thuộc về Hứa Minh Ý, ước tính ít nhất 10 triệu tệ.\n \nHứa Minh Ý nằm bất động trên giường bệnh, mặt mũi trắng bệch.\n \nTôi nhờ bạn hóa trang cho mình — nét mặt nhợt nhạt hơi xanh, quầng mắt đen, đỏ ửng.\n \nMột vẻ đáng thương, như bị cả thế giới bỏ rơi.\n \nVừa nhìn thấy tôi, Hứa Minh Ý mấp máy môi, toàn thân không nhúc nhích:\n“Thiệu… Thiệu Ninh… anh… xin lỗi em…”\n \nCâu nói này, tôi đã đợi hơn hai năm.\n \nNhưng đợi quá lâu rồi, nên nghe chẳng còn thấy vui nữa.\n\r\n \n—--------\n \nNhưng tôi vẫn phải diễn – dù sao tôi cũng quen sống trong căn nhà đó rồi.\n \nNói thật lòng — tôi muốn nó.\n \nTôi vừa khóc vừa bước chậm rãi đến bên giường anh ta, rụt rè nắm lấy tay:\n“Đừng nói nữa… đôi uyên ương nào mà chẳng qua giông bão…”\n \nHắn rưng rưng nhìn tôi, kích động vô cùng.\n \nHừ! Sắp vớ được mối lời lớn như vậy, sao mà không hí hửng?\n \n“Thiệu Ninh…”\n \nTôi đưa tay bịt miệng hắn lại, suýt nữa bóp cho c.h.ế.t ngạt luôn.\n \n“Đừng nói nữa anh à… Em không muốn nhớ lại những chuyện tồi tệ đó.\nAnh biết không, em chỉ mong anh tỉnh lại.\nDù anh không cần em nữa, em cũng chỉ cầu anh được tỉnh táo, được hạnh phúc… Huhuhu…”\n \n“Em không hận anh sao?”\n \n“Hận làm gì chứ? Chuyện gì cũng không lớn bằng sinh tử.\nHôm anh gặp chuyện, em đã thề rằng:\nEm nguyện đánh đổi cả đời hạnh phúc chỉ để anh tỉnh lại.\nÔng trời chắc nghe thấy rồi, nên đã cho em toại nguyện.”\n \nNghe thôi nhé, đừng có tin thật.\n \nChết tiệt, hắn lại tin thật!\n \n“Mẹ ơi! Mẹ nghe thấy chưa? Con sai rồi! Con không nên rời xa Thiệu Ninh!”\n \nBố mẹ chồng đứng bên giả vờ lau nước mắt.\n \nThực tế chỉ mong tôi tái hôn càng sớm càng tốt, để khỏi phải chăm thằng con tàn phế lì lợm.\n \nMồm hắn còn nói được là đủ phiền rồi, chẳng thua gì lúc làm người thực vật.\n \n“Thiệu Ninh, chỉ cần em chịu tái hôn với anh, căn nhà chúng ta từng sống, sẽ lập tức sang tên cho em!”\n \nTôi ngẩng đầu:\n“Thật ạ? Bố mẹ đồng ý chứ?”\n \nCả hai vội gật đầu:\n“Đồng ý! Đồng ý!”\n \nTôi nhào tới ôm Hứa Minh Ý, khóc nức nở cảm động!\n \nCủa tôi rồi… Tất cả là của tôi rồi!\n \nTôi tái hôn với Hứa Minh Ý.\n \nCăn nhà trước kia được chuyển hoàn toàn sang tên tôi.\n \nBố mẹ chồng vốn chẳng hợp tính con trai, giờ bán nốt căn nhà cuối cùng rồi xách vali đi du lịch vòng quanh thế giới.\nHôm đó, nhà yên tĩnh lạ thường.\n \nTôi mở app điện thoại, tìm một video, rồi đi đến bên Hứa Minh Ý.\n \n“Chồng à~ mình xem video chung nha~”\n \nHứa Minh Ý ánh mắt trìu mến:\n“Được, em muốn xem gì cũng được, anh xem cùng em.”\n \nTôi nâng lưng ghế cho hắn, đưa điện thoại lên trước mặt.\n \nVideo phát cảnh hắn và Lâm Gia Nhu quấn lấy nhau kịch liệt.\n \nSắc mặt hắn mỗi lúc một tái mét.\n \nHắn quay mắt nhìn tôi, cổ không quay được:\n“Em… em biết hết rồi à? Em biết từ lâu rồi sao?!”\n \nTôi dí sát mặt lại gần, không muốn hắn bỏ lỡ bất kỳ biểu cảm hả hê nào của tôi.\n \n“Đúng thế! Anh phát hiện rồi ha!”\n \nTôi cười, vỗ vào cái thân tàn liệt của hắn:\n“Biết từ lâu rồi!\nAnh nửa đêm lén lút chuyển tiền cho ả ta,\nlúc tôi ngủ còn chửi tôi là 'mụ mặt vàng',\nhôm sau thì hú hí với ả ta.\nKhông thế thì sao tôi lại đòi tắm cho anh hôm đó?\nHahaha, lần đó đau không hả?”\n \nHắn nghiến răng nghiến lợi, mặt đỏ bừng vì tức.\n \nTôi ngồi lên người hắn, bóc hạt hướng dương ăn, vừa nhai vừa nhổ vỏ vào mặt hắn.\n \n“Anh không thắc mắc vì sao Đoạn Dũng lại phát hiện vợ ngoại tình à?”\n \nTôi lạnh lùng nhìn hắn càng lúc càng đỏ mặt, như sắp bốc cháy đến nơi.\n \nHắn muốn khóc nhưng không thể, không nói nổi một lời nào nữa.\n \nTôi lấy từ túi ra hai cái khăn tắm kỳ cọ:\n“Chồng ơi, tối nay em lại tắm cho anh nha~”\n \nTừ đó về sau, hắn không còn ngày nào yên ổn.\n \nHắn biết rất rõ —\nHai tháng sau, hắn bắt đầu tuyệt thực.\n \nBác sĩ nói tinh thần hắn sụp đổ, chức năng cơ thể ngày một suy kiệt.\n \nTôi gọi cho bố mẹ chồng, báo tình hình.\n \nHọ chỉ bảo:\n“Tùy con xử lý.”\n \nNửa năm sau, hắn qua đời.\n \nSau chuỗi ngày suy sụp cả về tinh thần lẫn thể xác, cuối cùng hắn cũng buông xuôi.\n \nBác sĩ nói, hắn c.h.ế.t vì tuyệt vọng.\n \nNguyên nhân không phải vì tôi, cũng không phải vì bố mẹ hắn.\n \nMà là vì… hắn đã không còn hy vọng.\n \nThôi, đi đi.\nĐể tôi thay anh tận hưởng thế giới này.\n \nDù sao thì…\nGiờ tôi… GIÀU LẮM RỒI!\n \nTôi tung một nắm giấy vàng lên trời.\n \nTranh nhau đi, ba người các người ấy.\n \nTrên từng tờ giấy, tôi đều viết rõ tên từng người!\n \nCứ mà giành lấy!\n \nTôi còn đốt cho Hứa Minh Ý một bộ tạ tay,\ncho Đoạn Dũng một cặp găng tay boxing,\ncòn Lâm Gia Nhu… tôi càng không nỡ bạc đãi.\n \nTôi đốt cho cô ta thứ cô thích nhất khi còn sống —\n \n10 người đàn ông bị liệt!\n \n(Toàn văn hoàn.)",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/8-het.html"
}