{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 4",
    "content": "Lúc nào cũng thế, cứ như thể con trai họ vừa mới biến thành người thực vật hôm qua vậy.\n \nNăm phút sau, tôi lặng lẽ rời khỏi phòng khách.\n \nCố ý mở cửa ra vào thật to, giả vờ như mới về đến.\n \nMẹ chồng giận dữ lao ra từ phòng ngủ, lập tức trút giận lên tôi:\n“Đồ phá hoại! Nói mau, tiền dưỡng chất tôi chuyển vào thẻ cho con trai tôi, vừa mới vào đã không thấy đâu, cô tiêu vào đâu rồi hả?”\n \nTôi sợ hãi lùi lại:\n“Con… con không có đụng vào mà…”\n \n“Không thể nào! Thẻ đó chỉ có cô giữ, cô không xài, chẳng lẽ con trai tôi dậy mà xài hết à?”\n \nTôi cúi đầu:\n“Không xài là không xài, ai mà biết có phải mẹ chưa chuyển tiền thật không.”\n \nMẹ chồng giận đến nỗi dậm chân:\n“Cô nói láo! Đó là tiền chúng tôi tích góp để nuôi con, vậy mà cô dám tiêu!\nMang bầu thì không xong, chăm chồng cũng không nổi.\nTôi thấy cô nên ly hôn với con trai tôi thì hơn!”\n \nTôi bỗng ngẩng đầu lên thật nhanh.\n \nGì cơ? Ly hôn à?\n \nTôi cầu còn không được đấy!\n \nNhưng bố mẹ chồng lại tưởng tôi sợ:\n“Hừ! Cô chờ đấy, chúng tôi nhất định sẽ điều tra ra số tiền đó bị tiêu vào đâu! Nếu cô không khai thật, thì cút ra khỏi nhà tôi ngay lập tức!”\n \nTôi quỳ gối trước mặt mẹ chồng, vừa khóc vừa nói:\n“Mẹ ơi, con xin mẹ đó, nhất định phải điều tra cho rõ! Con thấy chắc là mẹ tự tiêu xài, rồi giờ đổ thừa cho con trước mặt ba!”\n \nMẹ chồng tức đến méo miệng trợn mắt:\n“Cô… cô dám đổ vấy cho tôi? Cứ đợi đấy mà xem!”\n \nBà ta tức tối kéo chồng rời khỏi nhà, đóng sầm cửa lại.\n \nTôi quay mặt về phía phòng ngủ.\n \nThám tử vừa thông báo với tôi, chồng của Lâm Gia Nhu – Đoạn Dũng – đã bắt đầu nghi ngờ cô ta.\n \nBan ngày cô ta kiếm cớ ra ngoài, ban đêm tranh thủ về trước khi Đoạn Dũng tan làm.\n \nAnh ta chưa phát hiện chứng cứ ngoại tình, nên vẫn nhẫn nhịn im lặng.\n \nVậy thì… nếu tôi giữ Lâm Gia Nhu lại trong nhà cả đêm, chẳng phải sẽ đẩy nhanh sự bùng nổ của Đoạn Dũng sao?\n \nHaha, quyết định vậy đi!\n \n—--\n \nTôi lững thững bước vào phòng ngủ.\n \nGiúp Hứa Minh Ý đắp lại chăn:\n“Chồng à, mẹ anh thật là… không thèm chỉnh lại giúp anh, để anh lạnh run thế này.\nÀ, hôm nay em xin nghỉ rồi, không đi làm nữa.\nỞ nhà chăm sóc anh thật tốt.”\n \nVừa dứt lời, tôi nghe thấy âm thanh lục cục nhỏ phát ra từ trong tủ quần áo.\n \nLâm Gia Nhu hẳn là đang hoảng lắm.\n \nCô ta nhất định đang tìm cách trốn khỏi nhà tôi càng sớm càng tốt.\n \nTôi thì tuyệt đối không thể để cô ta thành công.\n \nTôi bước tới gần tủ.\n \nRõ ràng cảm nhận được Hứa Minh Ý phía sau đang nhích người dậy nửa chừng.\n \nTôi đẩy nhẹ cửa tủ:\n“Cái ray trượt tủ này gần đây hình như hư rồi, cứ hay tự mở ra.”\n \nTôi bất ngờ quay đầu lại.\n \nHứa Minh Ý vội nằm bất động như cũ, mắt nhắm nghiền, cứng đờ trên giường trị liệu.\n \n“Ghê thật đấy, cứ như nhà có ma vậy, tự dưng cửa tủ mở ra suốt.”\n \nNói xong, tôi lấy ra một ổ khóa nhỏ từ ngăn kéo.\n \nCạch! – Tôi khóa tủ lại.\n \nỔ khóa này chính là mẹ chồng tôi lắp khi còn ở đây.\n \nBà ta sợ tôi lấy cắp mấy món trang sức rẻ tiền bà ta giấu trong tủ.\n \nSau khi Hứa Minh Ý thành người thực vật, họ không muốn chăm sóc nữa nên dọn đi luôn.\n \nTôi nhét chìa khóa vào túi, bật TV lên.\n \n“Chồng ơi, hôm nay em rảnh, mình cùng xem phim truyền hình nha~”\n \nHứa Minh Ý cố nắm chặt tay, nhưng thử vài lần vẫn không được, đành buông xuôi.\n \nCó lẽ không phải anh ta từ bỏ, mà là cơ thể bắt đầu thật sự bị tổn thương chức năng rồi?\n \nTôi cười tươi:\n“Bây giờ mới hơn hai giờ chiều, bộ phim này có hơn năm mươi tập thôi, mình thức đêm xem hết nha~”\n \nBộp! – Có tiếng động rõ ràng từ trong tủ.\n \nTôi làm như không nghe thấy.\n \n“Ái chà~ Lại là thằng bé hàng xóm nghịch ngợm rồi. Mặc kệ nó đi chồng ơi, mình bắt đầu nào~”\n \nCứ như vậy, tôi thức trắng cả đêm.\n \nCòn gọi món ăn ngon giao tận nhà – mùi thơm đó đủ ám trong tủ quần áo cả đêm luôn ấy chứ.\n \nKhông biết Lâm Gia Nhu trong tủ cảm thấy sao nhỉ?\n \nCó khi luyện được cả yoga nâng cao rồi ấy chứ?\n \n—-----\n \nSáng hôm sau 8 giờ, tôi tắt TV.\n \nVỗ vào người Hứa Minh Ý:\n“Chết rồi chồng ơi, em quên tắm cho anh rồi!\nĐể em về phòng ngủ một lát, tỉnh dậy em sẽ tắm cho anh nha~”\n \nTôi giả vờ “vô tình” đánh rơi chìa khóa tủ xuống sàn.\n \nSau đó lấy điện thoại ra, mở tin nhắn thám tử gửi tới:\n \n【Cô Cố, Đoạn Dũng tối qua nổi điên lên vì tìm Lâm Gia Nhu cả đêm không thấy. Anh ta gào rú như thú, thề phải tìm cho bằng được kẻ cắm sừng để băm xác!】\n \nÔi trời, thật là một vở kịch đáng mong chờ!",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/4.html"
}