{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 6",
    "content": "Lâm Gia Nhu khóc sướt mướt, nước mũi nước mắt tèm lem:\n“Không còn ai khác! Thật mà! Chính là hắn!\nEm còn biết mật mã cửa nhà hắn nữa! À đúng rồi!”\n \nĐoạn Dũng nhíu mày:\n“Còn gì nữa?”\n \nCô ta cười cay đắng:\n“Mỗi đêm hắn đều dùng điện thoại vợ để chuyển tiền cho em, chuyển hơn 10.000 tệ rồi!”\n \n“Cái gì? Cô chính là Lâm Gia Nhu?”\n \nMột giọng phụ nữ vang lên từ cửa ra vào.\n \nTôi quay đầu nhìn – ha, hồi nãy quên đóng cửa.\n \nBố mẹ chồng tôi lồng lộn xông vào.\n \nMẹ chồng trừng mắt nhìn Lâm Gia Nhu:\n“Cô với con dâu tôi có quan hệ gì? Nói!\nTại sao cô lại nhận tiền từ thẻ của chúng tôi?”\n \nTôi hoảng hốt xua tay:\n“Không không, con không hề quen cô ta đâu mẹ!\nCô ta là người yêu cũ của Hứa Minh Ý đấy ạ!”\n \nCả bố mẹ chồng đều sững sờ.\n \nTôi nhún vai, tỏ vẻ vô tội:\n“Con không biết gì hết. Có khi cô ta đột nhập vào nhà trộm tiền.\nCô ta nói là biết mật mã nhà mình mà…”\n \nMẹ chồng tát thẳng vào mặt Lâm Gia Nhu:\n“Đồ ăn trộm! Con trai tao thành người thực vật rồi mà mày vẫn không buông tha!\nTrả tiền lại ngay!”\n \nTất cả loạn thành một nùi.\n \nHàng xóm túa ra đứng đầy cửa, vây xem đông như hội.\n \nAi đó còn đưa cho tôi một túi hạt hướng dương.\n \nTôi vừa nhấm nháp vừa chăm chú quan sát Hứa Minh Ý đang nằm cong queo dưới đất.\n \nMặt mẹ chồng thì lem nhem, mặt Lâm Gia Nhu thì bầm dập chẳng kém.\n \nĐang lúc náo nhiệt, Hứa Minh Ý bỗng bật ra tiếng:\n“Ba… mẹ… đừng… đừng đánh nữa…”\n \nĐám hàng xóm nhao nhao vươn cổ dài hơn hươu cao cổ.\n \n“Trời ơi! Tỉnh thật rồi kìa?!”\n“Tặc tặc, đúng là ngoại tình thật rồi.”\n“Xì! Đồ không ra gì, tỉnh rồi mà không chịu nói với vợ, chỉ lo ngoại tình!”\n“Thiệu Ninh, ly hôn đi!”\n“Đúng đó! Ly hôn đi, chị một mình cực khổ chăm hắn hai năm trời mà!”\n“Cái thứ không quản nổi hạ thân, tỉnh là đi lăng nhăng!”\n \nTôi vung tay ném cả nắm hạt lên trời, rồi phịch một cái quỳ sụp xuống đất khóc rống lên:\n“Trời ơi! Nhà tôi đúng là đại họa mà!\nTôi gây tội gì chứ, Hứa Minh Ý, anh còn là người không?! Huhuhu!”\n \nBố mẹ chồng vừa kinh ngạc vừa vui mừng, lập tức nhào tới giúp Hứa Minh Ý mặc quần áo, ôm lấy anh ta mà hôn hít.\n \nLâm Gia Nhu quỳ bên cạnh đ.ấ.m n.g.ự.c khóc rống:\n“Minh Ý, cuối cùng anh cũng chịu cứu em rồi! Em cuối cùng cũng được minh oan rồi!”\n \nNhưng không ai trong số bọn họ để ý, Đoạn Dũng đang đứng bên, ánh mắt rực lửa, hai nắm tay siết đến răng rắc.\n \n—----\nHứa Minh Ý được bố mẹ đỡ dậy, run rẩy nhìn tôi nói:\n“Tôi… tôi muốn ly hôn với cô! LY HÔN!”\n \nRồi anh ta đau lòng quay sang ôm lấy Lâm Gia Nhu:\n“Nhu  Nhu của anh… Nhu Nhu, anh để em chịu thiệt rồi!”\n \nLâm Gia Nhu khóc thảm thiết:\n“Em tưởng anh không cần em nữa… Em tưởng anh bỏ rơi em rồi chứ!”\n \nHai người âu yếm nồng nàn, chẳng ai nhận ra Đoạn Dũng đã tung một cú đá như trời giáng.\n \nMột cú đá chính xác trúng \"chỗ hiểm\" của Hứa Minh Ý.\n \nHắn ta đau đến gào rú như heo bị chọc tiết.\n \nBố mẹ chồng và Lâm Gia Nhu ba người cố kéo Đoạn Dũng ra mà không nổi.\n \nMay mà cảnh sát đến kịp, chứ không tôi sợ còn chưa kịp ly hôn thì đã thành goá phụ rồi.\n \nMà như thế thì tôi chẳng được lợi gì cả.\n \nThậm chí phải chia đều chút tài sản ít ỏi đứng tên Hứa Minh Ý với bố mẹ chồng.\n \nLỗ! Rất lỗ!\n \nCăn nhà này còn chẳng đứng tên anh ta, anh ta mà c.h.ế.t thì tôi chẳng được gì.\n \nNhưng nếu anh ta còn sống, tôi sẽ là bên bị hại trong hôn nhân.\n \nTrước bao nhiêu nhân chứng sống, anh ta chắc chắn là người có lỗi.\n \nDù tài sản chung không nhiều, nhưng tôi đã chăm sóc anh ta suốt 2 năm, cộng thêm bằng chứng ngoại tình rõ ràng, anh ta phải bồi thường tổn thất tinh thần cho tôi.\n \nMột tháng sau, tôi nhận được giấy chứng nhận tâm lý từ bệnh viện.\n \nTôi và Hứa Minh Ý ra tòa.\n \nKhông còn cách nào khác, anh ta phải bồi thường cho tôi 800.000 tệ tiền tổn thất tinh thần.\n \nTôi tính thử, hai năm qua tiền thuốc men cho anh ta cũng ngót nghét 200.000 tệ.\n \nThương vụ này, không lỗ.\n \nNhưng vẫn chưa đã.\n \nTôi nhìn dáng đi tập tễnh của hắn, tính toán thời gian.\n \nTheo bác sĩ nói, nhiều nhất là hai tháng nữa.\n \nChậc, lúc đó tái hôn cũng không tệ!\n \nLâm Gia Nhu bị Đoạn Dũng đánh cho một trận nhừ tử.\n \nCuối cùng hai người cũng chia tay.\n \nCô ta nhanh chóng đi đăng ký kết hôn với Hứa Minh Ý.\n \nHứa Minh Ý đắc ý khoe lên vòng bạn bè rằng vợ mới đang mang thai.",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/6.html"
}