{
    "title": "Thư Tình - Chương 8 - NT",
    "content": "Tôi bắt đầu chú ý đến Khương Dạng từ năm lớp 11. Chủ yếu là vì tên của cô ấy luôn xếp ngay sau tôi trên bảng điểm, dù muốn làm ngơ cũng có chút khó khăn.\nBạn bè xung quanh chỉ vào tên cô ấy, rồi quay sang nói với tôi:\n\"Cô bạn này hình như lúc nào cũng kém cậu vài điểm, nhưng nhìn điểm từng môn thì hai người chẳng chênh nhau là mấy.\"\nTôi nhìn lướt qua bảng điểm môn đơn lẻ.\nCó môn tôi đứng nhất, có môn cô ấy đứng nhất, thậm chí đôi khi còn đồng hạng.\nNhưng có một điều rất rõ ràng—môn Văn của cô ấy thua tôi một đoạn khá xa.\nLúc này, một người khác giải thích:\n\"Nghe nói cô ấy không giỏi viết văn lắm, nên lần nào cũng kém Mạnh Trì vài điểm.\"\nHóa ra là vậy.\nKể từ ngày hôm đó, tôi vô thức để ý đến bài văn của Khương Dạng.\nĐúng là thiếu cảm xúc thật.\nBài viết giống như được sản xuất hàng loạt trên dây chuyền, dù điểm vẫn cao, nhưng vẫn thiếu một chút gì đó.\nThỉnh thoảng vào văn phòng giáo viên, tôi cũng thấy cô ấy bị thầy dạy Văn gọi lên nói chuyện.\nCô ấy cụp tai như một con cún nhỏ, nghe thầy nhắc nhở xong, lại thở dài ngao ngán, rồi giơ tay ra vẻ bất lực:\n\"Thầy ơi, không phải em không muốn viết có cảm xúc, mà là em không viết ra được! Thầy cứ coi em như một con robot vô cảm đi ạ!\"\nTôi không nhịn được cười, kết quả bị cô nàng trừng mắt lườm một cái.\nNhỏ con vậy mà tính tình cũng ghê gớm phết!\nVề sau, thầy giáo thỉnh thoảng đưa bài văn của tôi cho Khương Dạng xem, nhưng nói chung, cô ấy xem nhiều cũng chẳng có tác dụng mấy.\nKhông biết từ khi nào, ánh mắt của tôi thường vô thức hướng về phía cô ấy, nhưng Khương Dạng lại hoàn toàn không có cảm giác.\nThật sự là không hề liếc tôi lấy một cái.\nTôi có ý muốn kết thân với cô ấy, nhưng đối phương lại nhìn tôi như đối thủ.\nHai chúng tôi cứ như vậy, chẳng có lấy một chút tương tác nào.\n\"Tất nhiên rồi, cậu không biết à? Từ xưa đến nay, hạng nhất và hạng nhì luôn là đối thủ cạnh tranh! Ai cũng chỉ nhớ đến người đứng đầu, chứ ai quan tâm đến người thứ hai?\"\nNhưng tôi nhớ đấy.\nDù vậy, câu này tuyệt đối không thể nói ra trước mặt Khương Dạng, thế nên chúng tôi cứ giữ nguyên trạng thái này cho đến khi tốt nghiệp.\nTôi chợt nghĩ, nếu không hành động ngay bây giờ, có khi sẽ bỏ lỡ mất.\nDù hai đứa cùng đỗ vào một trường đại học, nhưng nếu không chủ động tiếp cận, có khi sau này sẽ thành người dưng mất.\nTình cờ nghe mẹ tôi nói muốn tìm gia sư cho Mạnh Niên Niên, tôi lập tức nghĩ ngay đến Khương Dạng.\n\"Cô bé đó có đồng ý không? Dù gì ngay cả con cũng không chịu dạy kèm cho em gái mình.\"\nThực ra tôi cũng không chắc, nhưng vẫn muốn thử một lần.\n\"Thử xem sao.\"\nMang theo tâm thế đó, tôi đến tìm Khương Dạng, lúc đứng trước mặt cô ấy, tôi còn có chút hồi hộp.\nNhưng điều bất ngờ là cô ấy đồng ý ngay lập tức.\nTôi hoàn toàn không lường trước được điều này.\nCứ tưởng sẽ phải tốn công thuyết phục, ai ngờ đối phương lại gật đầu một cách quá dễ dàng.\nTất cả những lời chuẩn bị để thuyết phục đều mắc kẹt trong cổ họng, nuốt ngược vào trong.\nThiên địa chứng giám, mùa hè này tôi vốn định ở nhà nghỉ ngơi, ai ngờ bố tôi lại lén đăng ký cho tôi học lái xe.\nCòn bảo rằng, nếu không thi đậu trong hè này, thì học phí tự lo liệu!\nLấy bằng lái xe là một chuyện, nhưng bị cháy nắng lại là chuyện khác.\nVậy nên hầu như tôi luôn tránh mặt Khương Dạng, không muốn để cô ấy thấy bộ dạng đen nhẻm của mình.\nSau đó, bằng lái cũng lấy được rồi, nhưng da thì đen đi không ít. Vất vả lắm mới dưỡng trắng lại được một chút, kết quả lại bị mấy người bạn cũ ở trại huấn luyện gọi ra để thảo luận vấn đề.\nHôm cô ấy ngồi nhà đọc thư tình, tôi vừa hay từ bên ngoài trở về. Ngay lúc nghe thấy câu nói đó, tôi cũng tình cờ nhìn thấy một chiếc phong bì quen thuộc.\nLà của Khương Dạng viết, vào ngày đầu tiên của năm lớp 12, nhưng lại không đề tên người gửi.\nNhìn nét chữ quen thuộc ấy, tôi thừa nhận mình đã có một thoáng hoảng hốt.\nTôi định cầm bút viết thư hồi âm, nhưng nghĩ đến việc một bức thư không đề tên thật nghĩa là gì…\nKhông muốn để lại tên, có phải cũng đồng nghĩa với việc không muốn nhận được hồi âm không?\nThế nên tôi chỉ có thể đặt bút xuống, cất lá thư ấy đi.\nTôi nhớ mình đã để bức thư đó dưới gối, nhưng không biết từ lúc nào, nó lại rơi vào trong chiếc hộp kia.\nTôi muốn thăm dò Khương Dạng một chút, thế nên cố tình nói rằng bức thư tình ấy viết rất hay. Cô gái nhỏ rõ ràng căng thẳng, nhưng vẫn nhất quyết không chịu thừa nhận.\nVậy nên tôi đành phải \"nấu ếch trong nước ấm\", nghĩ rằng tiếp xúc với cô ấy nhiều hơn một chút, có lẽ sẽ hiểu được suy nghĩ của cô ấy.\nSau đó, tôi viết lá thư tình kia, thức trắng mấy đêm mới nghĩ ra nội dung, viết hỏng mấy chục tờ giấy, cuối cùng mới chọn được một trang có nét chữ ưng ý nhất.\nHối hận thật, lúc nhỏ không chịu luyện chữ cho tốt.\nHôm cô ấy kết thúc công việc gia sư, tôi lại có trận đấu, nên chỉ có thể nhờ Mạnh Niên Niên đưa giúp lá thư giúp.\nVài ngày trôi qua, vẫn chẳng thấy hồi âm.\nTôi cứ tưởng cô ấy không đọc, ai ngờ người ta còn có thể thảo luận nội dung cuốn sách với tôi.\nThế nghĩa là… Khương Dạng không muốn từ chối thẳng, mà chỉ đang tìm cách để tôi có đường lui?\nNhưng bạn bè tôi bảo rằng, theo đuổi con gái thì phải mặt dày một chút, sao có thể chỉ vì một lá thư tình không có hồi âm mà chùn bước chứ?\nTôi nghĩ cũng đúng.\nSắp đến ngày khai giảng, tôi quyết định đi sớm một ngày, nghĩ rằng thu dọn đồ đạc xong có thể đến đón cô ấy.\nKhông ngờ…\nLại gặp ngay người đã nói sẽ đi trước tôi vài ngày ở sân bay.\nĐồ vô lương tâm!\nLúc xuống máy bay, tâm trạng tôi có chút sa sút.\nChỉ lơ đễnh một chút thôi, vậy mà đã để lạc mất cô ấy rồi.\nMới khai giảng, việc ở trường nhiều không kể xiết, thời gian gặp được Khương Dạng cũng chẳng có bao nhiêu.\nMãi đến lúc rảnh rỗi một chút, tôi mới nghe được mấy tin đồn lan truyền trong trường, còn nhận được cả lời giải thích từ Khương Dạng.\nTôi đâu có cần cậu giải thích, tôi còn ước gì mọi người cứ đồn rằng cậu là mối tình đơn phương không thành của tôi đấy.\nGiữ vững nguyên tắc theo đuổi con gái là phải thường xuyên xuất hiện trước mặt người ta, tôi bắt đầu công cuộc “làm sinh viên dự thính” hàng ngày, tiện thể đánh dấu sự hiện diện của mình trước mặt mọi người.\nBan đầu còn tưởng rằng ai nấy cũng đều đã nhìn ra quan hệ giữa tôi và Khương Dạng rồi, ai dè lại có một đám người tốt bụng giúp tôi “làm rõ tin đồn”!\nHỏi ra mới biết, hóa ra là “công lao” của mấy thằng bạn cùng phòng của tôi.\nVề ký túc xá, tôi tóm lấy bọn nó đ.ấ.m cho một trận.\nCuối cùng, tôi rút ra được một kết luận: Đã đến lúc tung chiêu mạnh, phải chủ động ra tay.\nChiêu “nấu ếch trong nước ấm” hoàn toàn vô dụng với một cô gái quá mức thẳng thắn như Khương Dạng.\nThế nên trong buổi họp lớp hôm đó, tôi hỏi rõ mọi chuyện, mới biết rằng tất cả chỉ là một sự hiểu lầm.\nVậy mà chỉ vì một hiểu lầm, chúng tôi đã lãng phí bao nhiêu thời gian dù cả hai đều thầm thích đối phương.\nThật sự khiến người ta muốn phát điên!\nNhưng may mắn thay, cái kết cuối cùng vẫn là một cái kết đẹp.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-8-nt.html"
}