{
    "title": "Thư Tình - Chương 9 - NT",
    "content": "Kể từ khi tôi và Mạnh Trì ở bên nhau, tôi mới thật sự cảm nhận được, thì ra khi top 1 của lớp có tình yêu, thật sự rất đáng gờm.\nMỗi khi chúng tôi ra ngoài, anh ấy luôn là người ra ngoài trước, đến nhà tôi chờ tôi. Mới đầu là đi xe đạp hoặc đi taxi, sau khi mua xe rồi thì lái xe đến chờ tôi.\nThỉnh thoảng, trong túi của tôi hoặc trong sách vở lại có một lá thư tình. Dần dần, số lượng thư ngày càng nhiều đến mức ký túc xá cũng không còn chỗ để chứa.\n“Trên giá của em đầy thư của anh rồi, nếu viết nữa em cũng không có chỗ để đâu.”\nMạnh Trì hình như đang làm gì đó, giọng nói của anh ấy có chút nhỏ.\n“Vậy thì vứt bớt đi, dù sao anh cũng sẽ viết thư cho em thôi mà.”\n“Không được, đây là tình yêu của anh, tất cả đều là kỷ niệm tình yêu của chúng ta.”\nMạnh Trì thở dài, giọng nói có chút vui vẻ: “Dạng Dạng, thì ra tình yêu của chúng ta chỉ có thể dùng thư tình của anh để thể hiện sao? Anh cảm thấy hành động của mình mỗi ngày là cách thể hiện tình yêu với em rồi.”\nTôi bật cười, chỉ nghe thấy giọng của anh ấy thôi, tôi cũng có thể tưởng tượng ra cái dáng vẻ ủy khuất của anh rồi.\n“Vậy có thể là hành động của anh vẫn chưa đủ chứ? Nếu không, sao chỉ có thể để em cảm nhận tình yêu của anh qua thư tình thôi.”\n“Hứ hứ, có thể là vậy, nếu em nghĩ như thế, vậy anh sẽ viết thư cho em mỗi ngày, không thì tình yêu của anh sao nói hết được?”\nTôi vừa cười vừa nghĩ, Mạnh Trì cũng không ngắt lời tôi.\nKhi tôi cười đủ rồi, anh ấy mới chuyển sang chuyện chính:\n“Mùa hè này có về thăm Mạnh Niên Niên không? Dạo này con bé cứ nhắc tới em, nói chúng ta yêu nhau là công lao của nó, thật ra đều là công lao của anh, là anh trai của nó tự lực cánh sinh mà.”\nMạnh Niên Niên sắp vào kỳ thi Trung học phổ thông rồi, nghĩ lại những lần giúp con bé học trong kỳ nghỉ hè sau khi tốt nghiệp trung học, cũng có không ít chuyện thú vị xảy ra.\n“Được, lần này về nhớ mang chút đồ ăn ngon cho Niên Niên, giờ con bé học hành thế nào rồi?”\n“Trong hai năm qua như kiểu đã thông được kinh mạch ấy, thành tích tăng vù vù, nhưng mà vẫn không thể sánh với anh trai nó được, muốn vào một trường cấp ba tốt thì không có vấn đề gì.”\nTôi vừa cười vừa mắng Mạnh Trì thật là kiêu ngạo.\nVào mùa hè, tôi cùng Mạnh Trì về nhà, tìm thời gian đi gặp Mạnh Niên Niên. Hai năm qua, cô bé quả thật trưởng thành không ít, cũng không còn bị gọi là “mỹ nhân ngốc nghếch” nữa.\nHiện giờ thực sự trở thành một tài nữ rồi.\nĐặc biệt là môn Văn, thật sự là quá giỏi, bài văn cô bé viết khiến tôi đọc mà còn phải khâm phục.\nSau khi ăn xong, khi về nhà, tôi nhìn ra ngoài cửa sổ với vẻ lo âu.\n“Nhà anh có gen tốt về môn Văn không? Niên Niên viết văn giỏi quá, em cảm thấy bây giờ mình viết không bằng em ấy rồi.”\n“Chắc chắn có những thứ khác em giỏi hơn nó nhiều, con bé này, chỉ vì nó giỏi Văn mà còn đi sửa lỗi trong thư tình của mấy bạn trai, khiến một cậu bạn khóc luôn đấy.”\nTôi hơi ngạc nhiên, có vẻ như Mạnh Niên Niên mặc dù điểm số tăng lên nhiều, nhưng về mặt EQ hình như vẫn còn thiếu sót chút gì đó.\n“Niên Niên thật sự giỏi, còn anh lúc trước thì sao?”\n\"Anh lúc trước?”\n“Lúc trước nhận nhiều thư tình như vậy, có xem từng cái không?”\nMạnh Trì đỗ xe dưới tòa nhà nhà, rồi quay đầu nhìn tôi.\n“Trước khi vào cấp ba, anh còn xem, sau khi vào cấp ba thì chỉ xem có một lá thôi, đó là lá thư tình không có cảm xúc của em đấy.”\n“Cái gì vậy, lúc đó em viết mà cảm động lắm, em thấy bài văn của mình còn chưa hay bằng đó.”\nMạnh Trì xuống xe, lấy món quà anh ấy mang đến cho mẹ tôi từ ghế sau, nụ cười trên môi vẫn không hề rời đi.\n“Đúng rồi, đúng rồi, thật sự cũng tốt hơn bài văn của em một chút, nhưng chỉ một chút thôi.”\n“Mạnh Trì, anh muốn c.h.ế.t à! Không thích thì trả lại em lá thư đó đây!”\n“Thế thì không được, anh sẽ giữ nó làm bảo vật truyền đời, anh đã đóng khung rồi, để ở trong phòng đấy.”\n-Hết-",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-9-nt.html"
}