{
    "title": "Thư Tình - Chương 2",
    "content": "Tôi vừa định nhân cơ hội mở rộng kiến thức ngoài sách giáo khoa cho em ấy, ai ngờ Niên Niên đã nhanh tay cất bức thư đó đi, rồi bóc thư khác.\nVừa đọc, cô bé vừa kéo tôi cùng xem, bàn luận xem lá thư nào có văn phong hay nhất.\nCàng đọc, tôi càng thấy nặng lòng. Bảo sao giáo viên lúc nào cũng nói bài văn của tôi thiếu một thứ gì đó.\nThiếu mất phần quan trọng nhất—cảm xúc.\nNhững lá thư này viết thật sự rất hay. Nếu đem áp dụng vào bài văn, e rằng ngay cả Mạnh Trì cũng không đọ lại được.\nĐáng tiếc thật, đáng tiếc thật.\nNgười thương ta mà ta lại hững hờ…\n“Chị Khương, chị thấy trong đây thư nào hay nhất?”\nTôi vừa định chỉ vào lá thư của cô gái vừa rồi, bỗng một bàn tay vươn ra từ phía sau.\nNgười đó rút ra một bức thư mà tôi không thể nào không quen.\nLàm sao mà không quen cho được!\nBức thư này từng nằm dưới gối tôi suốt một tháng trước khi tôi lấy hết can đảm gửi đi.\nMạnh Trì đặt bức thư xuống bàn, ngay giữa tôi và Mạnh Niên Niên, rồi gõ nhẹ lên mặt bàn.\n“Tôi thấy bức này hay nhất. Bạn học Khương thấy sao?”\nMột cú phản đòn quá xuất sắc. Tôi không biết Mạnh Trì có nhận ra đây là thư của tôi không.\nNhưng nếu cậu ấy đã nói vậy, chắc chắn là đã đọc bức thư này rồi.\n\"Thật không? Để em xem nào!\"\nMạnh Niên Niên nói rồi định bóc thư ra, tim tôi suýt nữa nhảy khỏi lồng ngực.\nMay mà ngay lúc cô bé vừa cầm lên, Mạnh Trì đã rút lại bức thư từ tay cô bé.\n\"Bức này không được xem.\"\n\"Thôi được rồi, anh keo kiệt quá.\"\nTôi còn tưởng Mạnh Trì sẽ bỏ qua chuyện vừa rồi, nhưng cậu ấy lại lướt mắt qua tôi, chạm phải ánh nhìn của tôi.\nĐối phương khẽ cười. Tôi lập tức biết chuyện này không đơn giản.\n\"Bạn học Khương, cậu vẫn chưa trả lời câu hỏi lúc nãy đấy.\"\n\"Tôi nghĩ...\"\nTôi nghĩ Mạnh Trì có ẩn ý gì đó, nhưng thư của tôi không có ký tên, vậy có khi cậu ấy chỉ đơn thuần thấy bức thư này viết hay hơn một chút?\n\"Tôi cũng chưa đọc mà, sao biết nó viết thế nào chứ? Nếu phải chọn, tôi thấy bức thư này mới là hay nhất.\"\nVừa nói, tôi vừa lắc lắc một bức thư khác trên tay. Không phải tôi nói bừa đâu. Dựa vào mấy bức thư tôi đã đọc nãy giờ, bức này thực sự rất hay.\nĐến tôi, một cô gái, đọc còn có chút rung động, huống hồ người nhận được thư mà không hề có phản hồi gì, người viết chắc cũng buồn lắm nhỉ?\nMạnh Trì nhìn chằm chằm vào lá thư trong tay tôi, im lặng một lúc lâu, không nói gì thêm.\nCho đến khi chuông báo thức tôi cài vang lên.\nBầu không khí đột nhiên trầm xuống cũng nhờ vậy mà được phá vỡ.\nMạnh Niên Niên là người phản ứng đầu tiên, có vẻ cô bé nhận ra giữa tôi và Mạnh Trì đang có gì đó là lạ.\n\"Anh, anh đi làm việc của mình trước đi, bọn em phải học rồi.\"\nMạnh Niên Niên thu hết đống thư trên bàn vào thùng, đóng chặt lại.\n\"Được thôi, từ giờ cấm em tự ý lấy đồ trong phòng anh nữa.\"\n\"Không phải anh bảo em học hỏi văn chương của các chị ấy sao?\"\nMạnh Trì tiện tay nhét lá thư của tôi vào túi, hoàn toàn chặn đứng ý định lén lấy lại của tôi.\n\"Anh nói là khi anh có ở nhà, em có thể vào xem. Còn lần này, em tự tiện lấy ra.\"\nMạnh Niên Niên bĩu môi, lôi tập bài tập ra.\n\"Chị Khương, mình học thôi, đừng nói chuyện với tên đại tra nam này nữa.\"\nMạnh Trì vừa bước ra cửa, đột nhiên vòng lại, ôm theo cả thùng thư.\n\"Mạnh Niên Niên, lần sau để anh nghe thấy em nói xấu anh nữa, thì đừng hòng ăn vặt.\"\n\"Mạnh Trì! Anh chỉ biết dùng cái này để uy h.i.ế.p em thôi!!!\"\nGiọng nói mang đậm ý cười của Mạnh Trì vọng từ ngoài cửa vào: \"Dùng được là được.\"\nMạnh Niên Niên vò rối tóc mình, làm mặt khổ sở nhìn tôi.\n\"Chị Khương, chị đừng có thích kiểu đàn ông thẳng đơ vô duyên như anh em nha. Trước đây có chị kia đến tận nhà đưa thư tình, kết quả bị anh ấy nói đến phát khóc. Mẹ em bảo anh ấy chắc chắn sẽ ế cả đời.\"\nTôi giật giật khóe miệng, thầm nhủ:\n[Em gái à, muộn rồi. Vì trong đống thư kia có cả thư của chị đấy!]\nNhưng chuyện này có thể nói ra sao?\nTất nhiên là không.\n\"Chị chắc chắn không thích đâu. Chị thích kiểu người dịu dàng, biết nói lời ngọt ngào, còn phải viết chữ đẹp nữa.\"\nNói đến đây, tôi và Mạnh Niên Niên nhìn nhau, không hẹn mà bật cười.\n\"Chị Khương, chị thật sự nói trúng tim đen luôn.\"\n\"Giỏi đấy, biết dùng cả thành ngữ rồi cơ à.\"\nKhông sai, ai mà ngờ được một người đẹp trai như Mạnh Trì, chữ viết lại như gà bới thế kia. \nHọc giỏi là một chuyện.\nNhưng mỗi lần bị thầy cô gọi tên riêng chỉ vì chữ xấu lại là chuyện khác.\nThấy Mạnh Niên Niên còn định tiếp tục đào sâu chủ đề này, tôi vội vàng chặn lại.\n\"Được rồi, được rồi, mau học bài đi.\"\nTôi tập trung giảng bài cho Mạnh Niên Niên nên không để ý cánh cửa chưa đóng chặt.\nGió khẽ thổi làm cánh cửa lay động, bóng dáng thiếu niên thoáng lướt qua.\nKhông để lại dấu vết nào.\nSuốt phần còn lại của buổi học, Mạnh Niên Niên có vẻ tập trung hơn hẳn.\nDạy xong, tôi cũng không quá mệt, chỉ là cô bé có vẻ còn muốn tán chuyện với tôi. Nhưng mẹ tôi đã nhắn tin giục về ăn cơm.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-2.html"
}