{
    "title": "Thư Tình - Chương 4",
    "content": "Hơn một nửa câu chuyện toàn là mấy chuyện bát quái về Mạnh Trì. Là bạn học với cậu ấy suốt ba năm, vậy mà có những chuyện tôi chưa từng biết.\nNghe mà lòng hóng hớt trỗi dậy, nhưng tôi vẫn giữ vững trách nhiệm, giảng nốt phần bài còn lại.\nSắp về đến cửa, Mạnh Niên Niên đột nhiên nói:\n\"Anh trai em dạo này hình như đang viết thư tình, còn thức khuya lén viết nữa.\"\nTay tôi đang thu dọn đồ bỗng khựng lại, nhìn sang Mạnh Niên Niên. Cô bé trông rất chắc chắn.\n\"Sao em biết?\"\n\"Tôi hôm qua em mang trái cây lên cho anh ấy thì thấy mà. Anh ấy còn viết mấy tờ liền. Em bảo 'Anh à, anh viết bao nhiêu tờ thì chữ cũng vẫn xấu thôi, chẳng khác gì nhau', thế là anh ấy liền đuổi em ra ngoài.\"\nMạnh Niên Niên chắc chắn không nói dối, nhưng nghe tin này, tôi vẫn thấy khó tin.\nNếu là người khác viết thư tình, tôi tin ngay. Nhưng đây là Mạnh Trì đấy!\nCậu ấy mà cũng viết thư tình sao? Lẽ nào tốt nghiệp xong đột nhiên khai sáng rồi?\nTôi hé miệng định hỏi xem Mạnh Niên Niên có biết cậu ấy viết cho ai không, nhưng lại thấy câu hỏi này có vẻ hơi lộ liễu quá.\nHơn nữa, có lẽ cô bé cũng không biết người nhận là ai.\n\"Thế cậu ấy đã gửi thư đi chưa?\"\nMạnh Niên Niên giúp tôi thu dọn đồ.\n\"Không biết nữa, chắc là đưa rồi. Hôm nay anh ấy còn mặc đồ mới ra ngoài, chắc là đi đưa thư tình.\"\n\"Vậy à...\"\nTôi ra khỏi cửa, gần đến cổng thì thấy bóng dáng Mạnh Trì.\nKhông hiểu sao, tôi lập tức trốn sau gốc cây bên cạnh.\nMãi đến khi cậu ấy đi ngang qua tôi, vẫn đang mải nói chuyện điện thoại.\nMơ hồ nghe được một câu quan trọng—\n\"Đưa rồi, nhưng chưa có câu trả lời, chỉ bảo muốn suy nghĩ thêm.\"\nCâu này mà tôi còn không hiểu thẳng ra thì đúng là ngốc thật rồi.\nThì ra Mạnh Trì cũng sẽ thức đêm viết thư tình cho một cô gái, cũng sẽ kiên trì luyện chữ để bức thư trở nên hoàn hảo nhất.\nChỉ là... tất cả những điều đó không phải vì tôi.\nNhìn theo bóng cậu ấy xa dần, tôi vội vàng bước ra khỏi gốc cây, nhưng tâm trạng lại chùng xuống suốt cả quãng đường về nhà.\nVừa bước vào cửa, mẹ lập tức nhận ra có gì đó không ổn—đúng là không hổ danh mẹ tôi!\nTôi và mẹ giống như chị em hơn là mẹ con, nên lần trước khi tôi viết thư tình, bà cũng biết.\nVì vậy, sau bữa cơm, mẹ gõ cửa bước vào phòng.\n\"Dạng Dạng, sao thế? Thất tình à?\"\nTôi tựa vào lòng mẹ, cố gắng sắp xếp suy nghĩ của mình.\n\"Mẹ còn nhớ bức thư tình con đã viết không?\"\n\"Nhớ chứ, lúc đó mẹ bảo con ký tên vào mà con nhất quyết không chịu.\"\n\"Bởi vì cậu ấy nhận được rất nhiều thư, nhưng chưa từng trả lời ai cả. Con sợ rằng nếu ký tên, con cũng sẽ như họ... Không được hồi đáp. Nhưng nếu không ký, con có thể tự lừa mình rằng... Chẳng qua cậu ấy không biết người gửi là ai, nên mới không trả lời.\"\nChứ không phải vì không thích con.\nMẹ nhẹ nhàng vỗ lưng tôi.\n\"Nhưng hôm nay con phát hiện, thì ra người mà ai cũng ngưỡng mộ ấy cũng có thể thức khuya vì một cô gái khác, cũng sẽ lo lắng chữ viết quá xấu sẽ làm ảnh hưởng đến tâm trạng cô ấy, cũng sẽ viết đi viết lại đến mấy trang giấy bỏ đi.\"\nMẹ dịu dàng cười, an ủi tôi:\n\"Dạng Dạng à, chuyện này bình thường thôi. Cậu ấy được nhiều người thích, nhưng cũng có người mà cậu ấy thích. Chẳng qua vì con quá thích người ta nên mới thần thánh hóa đối phương lên thôi.”\n“Nhưng trong mắt mẹ, chính con mới là thiên chi kiêu tử—từ nhỏ đến lớn đều rất được yêu quý, học giỏi, lại còn xinh đẹp nữa.\"\nMẹ tôi luôn có cách để khiến tôi cảm thấy tốt hơn.\nNhưng nói thật thì, tâm trạng tôi đúng là đã khá hơn.\n\"Con yêu, nếu đã quyết định không thẳng thắn tỏ tình, vậy thì cứ để cậu ấy trở thành một ký ức đẹp của thời cấp ba đi. Sắp lên đại học rồi, đến lúc đó sẽ có nhiều chàng trai tốt hơn, như cậu bạn lần trước đưa con về chẳng hạn.\"\nMẹ không nhắc thì không sao, nhưng vừa nhắc đến Mạnh Trì, tâm trạng vừa mới khá lên của tôi lại trùng xuống.\nMẹ nhìn thoáng qua sắc mặt tôi liền biết mình lỡ lời, vội vàng đưa tay bịt miệng, kinh ngạc thốt lên:\n\"Chẳng lẽ...\"\nTôi tuyệt vọng gật đầu.\n\"Chả trách, chả trách con—một đứa Tết đến còn chẳng buồn kèm cặp lũ em họ—lại đột nhiên muốn đi làm gia sư. Nhưng mà nói thật, thằng bé đó đúng là không tệ.\"\nTôi vùi mặt vào chăn, tuyệt vọng hét lên:\n\"Mẹ, mẹ đừng nói nữa!\"\n\"Được được được, mẹ đi đây.\"\nChờ mẹ đóng cửa lại, tôi mới ngẩng đầu lên.\nĐuôi mắt hơi đỏ, nhưng cũng chưa đến mức muốn khóc. Có lẽ vì đã thích lâu như vậy, những chuyện thế này lẽ ra tôi phải chuẩn bị tinh thần từ lâu rồi.\nMay mà thời gian làm gia sư sắp kết thúc, nếu không, lỡ đến nhà họ Mạnh mà chạm mặt Mạnh Trì và bạn gái thì tôi phải giấu mặt đi đâu đây?\nLấy lại tinh thần, tôi mở WeChat, lướt xem vòng bạn bè, bỗng thấy một bức ảnh quen thuộc.\nKhông đúng, không phải quen thuộc với bức ảnh, mà là với nét chữ trong đó.\nVì nó quá xấu, xấu đến mức khó mà quên được.\nBức ảnh là một tờ thư tay được mở ra, chụp theo phong cách rất nghệ thuật. Dù chữ rất xấu, nhưng vẫn đủ để nhận ra đó là gì.\nChẳng phải là một lá thư tỏ tình sao?\nMà người đăng nó...\nLại là một gương mặt quen thuộc.\nKẻ thù không đội trời chung của tôi—Triệu Chiêu Tĩnh.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-4.html"
}