{
    "title": "Thư Tình - Chương 7",
    "content": "Nhưng vì lý do cá nhân, tôi đến muộn một chút.\nLúc đứng ngoài phòng bao, tôi có thể nghe thấy tiếng ồn ào bên trong.\nCảm giác sợ giao tiếp xã hội bỗng dưng ập đến, khiến tôi do dự không biết có nên mở cửa hay không.\nCuối cùng, tôi lấy hết dũng khí, đẩy cửa bước vào.\nNgay khoảnh khắc đó, cả căn phòng bỗng nhiên im lặng như thể có ai vừa bấm nút tắt âm thanh vậy.\nMọi ánh mắt đều dồn về phía tôi.\nĐặc biệt là Mạnh Trì.\n\"Chào mọi người, tớ đến hơi muộn một chút.\"\nQuá đỗi ngượng ngùng!\nCó người khẽ đẩy Mạnh Trì một cái, sau đó cậu ấy bước nhanh về phía tôi, nắm lấy cổ tay tôi kéo ra ngoài.\nVậy nên còn chưa kịp ngồi xuống, tôi đã bị lôi đi mất rồi.\n\"Mạnh Trì, cậu làm gì vậy?\"\nĐối phương không trả lời, chỉ sải bước thật nhanh, kéo tôi đến khu cầu thang vắng người.\nCả hai đều có chút thở dốc.\nCậu ấy không mặc áo khoác, chỉ có một chiếc áo len mỏng, nhìn thôi cũng thấy lạnh.\n\"Cậu lạnh không đấy? Có gì thì mặc áo vào rồi nói chuyện sau đi.\"\nNói xong, tôi định quay lại mở cửa phòng bao.\nNhưng chưa kịp nhấc tay, tôi đã bị dồn vào tường.\nMạnh Trì nhìn tôi, giọng nói lẫn ánh mắt đều chứa sự bực bội:\n\"Tôi không nhịn được nữa. Không hiểu vì sao cậu lại không phản hồi bức thư tình của tôi. Là vì cậu sợ từ chối sẽ khiến cả hai sau này gặp nhau lúng túng? Hay còn vì lý do nào khác? Hôm nay tôi muốn hỏi rõ—cậu rốt cuộc lựa chọn thế nào?\"\nĐôi mắt Mạnh Trì đỏ hoe vì xúc động.\nCòn tôi, thì hoàn toàn đơ người trước câu hỏi ấy.\n\"Thư tình nào cơ?\"\nDường như nhận ra phản ứng của tôi không giống giả vờ, cậu ấy dần bình tĩnh lại.\n\"Chính là bức thư để trong cuốn sách đó. Tôi đã mất mấy đêm liền mới viết xong.\"\n\"Cũng không nhớ rõ là mấy đêm nữa, nhưng bức thư tình đầu tiên và cũng là duy nhất tôi từng viết trong đời—là gửi cho cậu, Khương Dạng.\"\nTôi hoàn toàn đơ người.\nSau đó, tôi kéo Mạnh Trì ngồi xuống tóm tắt lại toàn bộ sự việc.\nCuối cùng, kết luận rút ra là—tôi đã hiểu lầm!\n\"Hôm đó, cuộc gọi đó là gọi cho Chu Tưởng. Cậu ấy nhờ tôi mang đồ cho người mà cậu ấy thầm thích. Tôi trả lời như vậy là vì cô ấy đúng thật không cho câu trả lời rõ ràng, nhưng vẫn nhận quà.\"\n\"Nhưng tại sao cậu ấy lại nhờ cậu mang quà?\"\n\"Bởi vì lúc đó Chu Tưởng đang ở nước ngoài. Nghe nói có người theo đuổi cô ấy, cậu ấy hoảng quá nên nửa đêm viết cả một bài văn dài, bảo tôi chép lại, rồi đưa luôn món quà đã gửi nhờ ở chỗ tôi từ trước để mang đi tặng.\"\nBây giờ thì mọi chuyện đã sáng tỏ.\nThế nên, bức thư tình được viết bằng chữ của Mạnh Trì—thực ra lại là thư của Chu Tưởng.\nTrên đời này lại có chuyện trùng hợp như vậy sao?\n\"Vậy nên, cậu chưa hề đọc cuốn sách tôi tặng, đúng không?\"\n\"Tôi có đọc mà!\" Câu này tôi không hề nói dối.\nMạnh Trì tức đến mức mặt cũng đỏ bừng.\n\"Thế tại sao cậu lại không thấy bức thư tình kia? Tôi còn gợi ý cho cậu bao nhiêu lần rồi cơ mà!\"\nTôi chớp mắt vô tội:\n\"Tôi có đọc chứ! Nhưng đâu có nói là đọc cuốn cậu tặng? Quyển đó tôi mua từ lâu rồi. Cũng vì đọc rồi nên khi cậu hỏi, tôi mới trả lời được chứ!\"\nMạnh Trì đứng hình, rõ ràng hoàn toàn không ngờ đến tình huống này.\nCậu ấy chán nản ngồi thụp xuống bậc thang, ánh mắt trống rỗng.\nTôi bước lại gần, xoa nhẹ lên đầu cậu, sau đó đổ hết trách nhiệm:\n\"Ai bảo cậu còn bọc thêm lớp giấy gói làm gì! Nếu không bọc, chẳng phải sẽ nhìn thấy ngay sao?\"\nMạnh Trì nghẹn lời, giọng nói mang theo chút tủi thân:\n\"Ai lại đi tặng quà mà không bọc giấy gói chứ!\"\n\"Cũng đúng.\"\nTôi ngồi xổm bên cạnh, đợi Mạnh Trì bình tĩnh lại.\nNhưng cậu ấy đột nhiên ghé sát vào, suýt nữa làm tôi giật mình ngã ngửa ra sau.\n\"Cậu làm gì vậy?\"\nMạnh Trì nheo mắt nhìn tôi, giọng điệu chắc chắn:\n\"Khương Dạng, tôi biết cậu cũng từng viết thư tình cho tôi, đúng không?\"\nTôi hoảng hốt, không ngờ cậu ấy thực sự nhận ra.\n\"Cậu nhận được bao nhiêu thư tình rồi, có đọc từng bức một không đấy?\"\nMạnh Trì tự hào đáp:\n\"Không hề! Nhưng không hiểu sao, hôm đó lại đột nhiên muốn xem thư của cậu. Cậu viết thì nhạt nhẽo lắm, chẳng có chút cảm xúc nào, nhưng nhìn nét chữ là tôi nhận ra ngay.\"\nTôi ngỡ ngàng:\n\"Tại sao?\"\nMạnh Trì cúi xuống gần hơn, trán cậu chạm vào trán tôi, giọng nói trầm ấm như hơi thở khẽ lướt qua.\nNhưng tôi vẫn nghe rất rõ ràng.\n\"Bởi vì tôi đã thích cậu từ rất lâu rồi. Tôi nhớ cậu viết văn không giỏi, nhưng chữ lại rất đẹp. Tôi nhớ cậu thuận tay trái, nên lúc nào cũng ngồi phía bên trong dãy bàn.\"\nTôi không ngờ rằng, hóa ra Mạnh Trì cũng đã âm thầm để ý đến tôi.\nThì ra, trong câu chuyện yêu thầm này, không chỉ có mình tôi đơn phương nỗ lực.\nMạnh Trì nhìn tôi, ánh mắt lấp lánh đầy chờ mong.\n\"Vậy... cậu có muốn đồng ý làm bạn gái tôi không?\"\nTôi không trả lời ngay mà lảng tránh:\n\"Để về đọc thư tình của cậu xong rồi quyết định.\"\nMạnh Trì bật cười, đứng dậy kéo tôi lên theo.\n\"Được thôi! Khương Dạng đọc thư đi, thư tình của tôi viết đầy cảm xúc lắm đấy. Đọc xong rồi, cậu viết lại một bức giống thế cho tôi nhé!\"\nTôi vừa đi theo cậu ấy về phòng, vừa cười nhạt:\n\"Mơ đi!\"\nVề đến nhà, tôi vội vàng lục lại cuốn sách, xé bỏ lớp giấy gói bên ngoài.\nBên trong, quả nhiên có một bức thư, thậm chí bao thư cũng giống hệt bức thư tôi từng gửi đi.\nTôi mở thư ra, đọc từng dòng một.\nKhông biết là do Mạnh Trì viết quá chân thành, hay là do tôi quá dễ xúc động, mà nửa sau bức thư, tôi vừa đọc vừa khóc.\nKhông kiềm chế được, tiếng nức nở của tôi khiến mẹ lo lắng chạy đến.\n\"Bé con, sao vậy? Tâm trạng không tốt à?\"\nTôi vừa cười vừa khóc, đưa lá thư ra trước mặt mẹ.\n\"Mẹ ơi, thì ra cậu ấy cũng thích con. Chúng con là yêu thầm song phương!\"\nMẹ thở phào nhẹ nhõm, dịu dàng xoa đầu tôi.\n\"Mẹ cứ tưởng có chuyện gì, hóa ra là vậy. Vậy thì hãy tận hưởng một tình yêu trọn vẹn đi con gái!\"\nĐọc xong thư, tôi nhắn tin cho Mạnh Trì.\nTôi: \"Đọc xong rồi, tạm chấp nhận tấm chân tình của cậu. Nhưng mà chữ xấu quá! Mạnh Trì, lần sau viết đẹp hơn rồi đưa nhé!\"\nMạnh Trì: \"Cậu xuống dưới đi, đi xem pháo hoa với tôi. Viết bao nhiêu bức cũng được!\"\nTôi chạy ra cửa sổ, nhìn xuống dưới.\nNgay lúc đó, Mạnh Trì ngẩng đầu lên vẫy tay với tôi, giọng nói vang lên giữa đêm đông.\n\"Đi xem pháo hoa đi! Đi hẹn hò nào!\"\nĐêm hôm ấy, chúng tôi đã cùng nhau xem một màn pháo hoa đẹp nhất, chỉ bởi vì cạnh bên có nhau.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-7.html"
}