{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 5",
    "content": "Tôi đứng thẳng người, ưỡn n.g.ự.c như con gà trống tôi nuôi trong sân đầy kiêu hãnh. Đùa gì chứ, thua người chứ không thua thế! Dù tôi có buông tay Tạ Ngọc Hổ đi nữa, cũng không thể cúi đầu trước mặt bọn họ.\n \n\"Dư Thục Cầm, em là sinh viên đại học cơ mà! Vậy mà đến cả người đàn ông từng ly hôn với chị cũng muốn giành lấy à?\" Tôi xưa nay miệng lưỡi lanh lợi, ăn nói chẳng hề kiêng nể ai. Đã không cần mặt mũi nữa thì tôi cũng chẳng tin cô ta đấu nổi tôi.\n \nKiếp trước bị Dư Thục Cầm đẩy vào bẫy là do tôi ngu, điều đó tôi nhận. Nhưng đời này, tôi không dại ngã hai lần cùng một chỗ.\n \nDư Thục Cầm cũng không chịu thua: \"Nếu chị không lăng nhăng bên ngoài, anh Ngọc Hổ có ly hôn với chị không?\"\n \nCả toa tàu bỗng im ắng khác thường, ai nấy đều quay sang hóng chuyện chúng tôi với ánh mắt đầy thích thú. Tạ Ngọc Hổ là kiểu đàn ông trầm mặc, lại có chút sĩ diện nam nhi. Giờ bị kéo vào giữa trận cãi vã ầm ĩ thế này, mặt mày đương nhiên khó chịu thấy rõ.\n \nTôi phì một tiếng: \"Chỉ có cô mới coi người như Tạ Ngọc Hổ là bảo vật. Khi tôi còn làm vợ anh ta, ngày nào cô cũng thì thầm vào tai tôi mấy lời chê bai nói anh ta chẳng ra gì. Đến lúc tôi thật sự ly hôn rồi thì lại lao vào ve vãn, giả bộ cái nỗi gì nữa? Muốn c.ư.ớ.p chồng người ta thì cứ nói toạc ra đi!\"\n \nGiữa đám đông chen chúc, tôi dùng sức của một người đã làm ruộng cả đời gồng mình chen ra một khoảng trống nhỏ. Tôi chống tay vào hông chuẩn bị ‘ra chiêu’.\n \nDòng bình luận trong đầu nhao nhao hiện lên, đầy sự thán phục:\n \n\"Trời ơi… tôi sốc tới mức há hốc mồm! Dì Tuyết Hoa này có cần tụi mình cứu nữa không vậy?\"\n\r\n \n\"Các bạn hiểu gì chứ! Dì Tuyết Hoa phải như này mới đúng, dì là nữ chính đỉnh nhất luôn đó! Đọc mà thấy đã gì đâu!\"\n\r\n \n\"Phụ nữ mà không mạnh mẽ thì chỉ bị bắt nạt thôi!\"\n \nThấy mọi người khen mình, tôi lại càng đắc ý hơn.\n \nCuối cùng giữa ánh mắt tái mét của Dư Thục Cầm và Tạ Ngọc Hổ, tôi hất cằm nói một câu kết đầy khí phách:\n\r\n \n\"Tạ Ngọc Hổ thì là cái thá gì! Kết hôn xong mà còn không cho tôi về nhà chồng ở, tôi thấy anh cũng chỉ là đồ bám váy mẹ chẳng dám hé răng gì cả!\"\n\r\n \n\"Còn cô nữa, Dư Thục Cầm! Đừng tưởng cô sẽ sống yên ổn bên anh ta.\"\n \nToa tàu yên tĩnh đến kỳ lạ, bình thường luôn ồn ào hỗn loạn vậy mà lần này ai nấy đều dõi theo tôi. Có người còn suýt nữa vỗ tay vì hả hê.\n \nTôi hất eo một cái, nghênh ngang bước qua làn người đang dạt ra đi thẳng sang toa bên cạnh.\n \n7.\n \nVừa mới chửi xong một trận ra trò, tôi bỗng nhiên bừng tỉnh.\n \nTôi khó khăn lắm mới có cơ hội sống lại một lần nữa, cớ gì cứ phải bám lấy Tạ Ngọc Hổ không buông?\n\r\n \nHắn chẳng qua cũng chỉ là một tên ‘con cưng của mẹ’, cưới tôi về thì chẳng ra gì. Đến cả ý kiến trái chiều với bà mẹ chồng keo kiệt và kỳ quặc cũng không dám nói.\n \nHắn cưới Dư Thục Cầm rồi thì có thể đối xử tốt với cô ta sao? \n \nTôi thấy chưa chắc đâu. Đàn ông nếu thật sự có phẩm chất và có tam quan đàng hoàng, thì dù cưới ai cũng sẽ biết cách yêu thương vợ của mình.\n \nThấy tôi cuối cùng cũng tỉnh táo, những dòng chữ trên màn hình rần rần vui mừng thay tôi:\n \n\"Dì Tuyết Hoa, cuối cùng dì cũng nghĩ thông rồi!\"\n\r\n \n\"Tra nam tiện nữ trời lo cả, chúng ta chỉ cần sống cho tốt là được!\"\n\r\n \n\"Chuyến tàu đi đến cuộc đời mới đã khởi hành rồi! Dì Tuyết Hoa, dì ngồi cho vững nhé!\"\n \nMột dòng bình luận rớt lại phía sau gấp gáp nhắc: \"Dì Tuyết Hoa, mau chạy vào nhà vệ sinh đi! Dì mà cứ ồn ào thế mấy anh soát vé nhận mặt ra đấy, rồi làm sao mà trốn vé được nữa?\"\n \nTôi vội vàng che mặt, chui vào nhà vệ sinh trốn như một con mèo ướt.\n \nLúc tàu dừng ở thành phố An, tôi không xuống. Tôi đã chẳng còn ý định hàn gắn với Tạ Ngọc Hổ, cũng không muốn trả thù Tần Xuyên Hải— người đã sớm bị tôi gạt ra khỏi cuộc đời mình.\n \nTôi đã quyết rồi: Nam tiến, khởi nghiệp!\n \nCác ‘cháu’ trên màn hình nói, đừng nhìn thành phố An giờ đang phồn thịnh mà lầm. Vài năm nữa thôi nơi này sẽ dần lụi tàn, chính vùng đất phía nam mới là nơi bừng sáng giữa làn sóng cải cách và có nhiều cơ hội mọc lên như nấm sau mưa.\n \nTôi thần thái sáng rỡ, trốn trong nhà vệ sinh suốt tám tiếng. Sau đó nén mùi hôi hám trên người, chui ra nấp ở đoạn nối giữa hai toa tàu để trốn vé một mạch đến thành phố Thâm Hải.\n \nBiết làm sao được, vé tàu đến Thâm Hải tận 22 đồng. Mà tôi ngoài số tiền mua vé lúc đầu thì còn dư đúng hai đồng tư, trong balô chỉ còn vài cái bánh bao lớn đã nguội ngắt. Tệ đến mức ngay cả tên móc túi cũng lật tung hành lý tôi ra rồi lại thương hại, nhét ngược vào một quả trứng gà.\n \nTôi ôm quả trứng ấy mà ăn ngấu nghiến.\n \nSau ba mươi hai tiếng đồng hồ, tàu cuối cùng cũng dừng lại ở Thâm Hải.\n \nTôi mang theo một chiếc balô, chân đi đôi giày vải cũ mèm đã mang nhiều năm vừa chật vừa mòn. Trên người nồng nặc mùi chua hôi, vậy mà tôi vẫn đứng lặng giữa nhà ga Thâm Hải… nơi khởi đầu của công cuộc cải cách mở cửa.\n \nNơi này còn náo nhiệt hơn thành phố An gấp mấy lần. Người qua lại ai cũng ăn mặc rực rỡ, từ đàn ông đến phụ nữ đều toát lên vẻ thời thượng và gọn gàng.\n \nTôi chợt thấy mình nhỏ bé, thu mình lại theo bản năng vì nơi này thật sự là nơi tôi nên đến sao?\n \nTrong lòng tôi bắt đầu d.a.o động định quay đầu. Nhưng chưa kịp nói gì thì mấy ‘cháu’ trong màn hình đã nhao nhao hơn cả tôi, như thể bọn nhỏ cũng lần đầu tiên được mở mang tầm mắt:\n \n\"Trời ơi! Đây là Thâm Hải năm 1983 sao?\"\n\r\n \n\"Nhìn kìa, có người đang chụp ảnh kìa!\"\n\r\n \n\"Cổng ga mà cũng có người chuyên chụp hình lấy tiền? Trời ơi, đúng là biết kinh doanh quá đi mất!\"\n \n\"Cháu mới liếc qua một cái thôi, trong đầu đã hiện ra cả trăm cách kiếm tiền rồi!\"\n\r\n \n\"Dì Tuyết Hoa! Bọn cháu đến đúng lúc thật rồi!\"\n\r\n \n\"Từ bây giờ, chúng ta sẽ cưỡi gió mà lên. Ít nhất cũng phải kiếm được một triệu!\"\n\r\n \n\"Không không không, là một trăm triệu mới đúng!\"\n \nTôi rùng mình một cái, lạy trời lạy đất! Tôi trong túi còn đúng hai đồng bốn hào, mà các cháu lại tính cho tôi kiếm tới cả trăm triệu?\n \nHai trăm đồng đã đủ cho cả nhà tôi sống một năm, đừng nói chi đến một con số lớn như vậy.\n \nTôi vội vàng xua tay: \"Kiếm được 10.000 tệ là dì đã mãn nguyện rồi!\"\n \nNgười qua đường nhìn tôi như thể nhìn thấy kẻ điên. Ánh mắt họ dường như đang nói— người như tôi thì làm sao mà kiếm ra tiền nổi?\n \nTôi chẳng bận tâm, xách balô tiếp tục bước đi rồi hỏi: \"Các cháu này, giờ dì nên đi đâu kiếm tiền đây?\"\n \nCả màn hình bỗng nhiên im bặt.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-5.html"
}