{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 8",
    "content": "Cứ thế, tôi đi lại giữa Nam Bắc để tích góp vốn liếng. Tôi mua lại một xưởng may ở Thâm Hải, rồi thành lập công ty quần áo của riêng mình.\n \nĐến khi đăng ký thương hiệu, tôi hỏi mấy ‘đứa nhỏ’: \"Tên công ty nên đặt là gì thì hay nhỉ?\"\n \nKhông ngờ lần này, tất cả đều đồng thanh: \"Gọi là 'Tuyết Hoa' đi!\"\n \nTôi khẽ lắc đầu: \"Không ổn, cái tên đó nghe qua loa quá. Dì tên là Dư Tuyết Hoa, vì ngày dì sinh ra thì thành phố An đổ tuyết trắng xóa… nên dì được sinh ra giữa ngày tuyết rơi.\"\n \nMột dòng chữ như bừng sáng ý tưởng: \"Vậy thì gọi là 'Tuyết Hoa Phiêu Phiêu' đi. Dì Tuyết Hoa, dì nhìn nè!\"\n \nTôi đưa mắt nhìn theo dòng bình luận, thấy từng dòng chữ lấp lánh hạ xuống như thể đang rơi từ đỉnh đầu tôi xuống.\n \n\"Dì xem, khi tụi cháu rơi từ trên đầu dì xuống, có giống tuyết đang bay không?\" Bọn trẻ tinh nghịch cười nói.\n \nTôi không đáp, nhưng trong mắt đã có thêm vài phần dịu dàng.\n \nTuyết Hoa Phiêu Phiêu rất nhanh đã đứng vững ở Thâm Hải. Những cô gái trong dòng bình luận đều bằng tầm nhìn đến từ tương lai, dạy tôi thiết kế ra những mẫu quần áo mới lạ cùng hợp thời khiến người ta tranh nhau mua.\n \nVì điều đó, dưới sự cổ vũ và giúp sức của các cháu. Tôi còn thi đậu vào Học viện Thiết kế Thời trang Thâm Hải.\n \nSau khi tốt nghiệp tôi cùng các cháu đến Thượng Hải học may sườn xám, tôi có một xưởng nhỏ của riêng mình. Bên trong là những hình nhân bằng gỗ mặc đầy các bộ sườn xám, do chính tay tôi làm ra và không bộ nào giống bộ nào.\n \nNhững bộ đồ đó, tôi làm tặng các cháu trong dòng bình luận. Mỗi bộ là một món quà, một điều yêu thích cũng là một ước mơ nhỏ của các cháu.\n \nCó cháu nói: \"Dì Tuyết Hoa, cháu cũng thích sườn xám lắm. Nhưng tiếc là đến hiện đại sườn xám đẹp thì lại đắt đỏ, có cái lên tới cả vạn cũng mua không nổi...\"\n \nChính vì thế nên mỗi khi sự nghiệp gặp trắc trở, tôi lại thích một mình ở trong xưởng. Vừa làm sườn xám vừa trò chuyện với các cháu. Ngồi khâu từng đường chỉ, vừa nghe các cháu kể chuyện khiến tôi cảm thấy thế giới thật rộng lớn và ấm áp.\n \nMười năm thoáng cái trôi qua, từ một Dư Tuyết Hoa của thôn Tiểu Hà. Tôi đã trở thành Tổng giám đốc Dư của Thâm Hải. Chuỗi cửa hàng thời trang của tôi, bắt đầu từ Thâm Hải mà lan rộng khắp miền Nam.\n \nSự nghiệp khiến trong mắt tôi có thêm phần sắc sảo, khuôn mặt không còn nét khổ cực năm nào nữa. Tôi cũng chẳng rõ từ lúc nào, người ta bắt đầu dùng từ ‘quyết đoán’ để miêu tả tôi.\n \nTôi xách vali bước xuống khỏi tàu. Nhìn về phía biểu tượng quen thuộc của thành phố An, tôi nhẹ nhàng thở ra một hơi.\n \nLần này tôi trở lại, không phải để trả thù ai cả. Mà là vì… những công nhân mất việc đang lay lắt nơi đây.\n \n11.\n \nNăm đó tôi ngồi trên chuyến tàu xuôi về phương Nam, đi ngang qua thành phố An– nơi quen thuộc nhất trong cuộc đời mình– vậy mà tôi không hề do dự dù chỉ một giây.\n \nChỉ bởi vì các cháu trên dòng bình luận đã nói: \"Từ rực rỡ đến suy tàn, thành phố An chỉ mất hai mươi năm.\"\n \nTôi từng lớn lên giữa thời kỳ phồn thịnh nhất của thành phố này. Khi những chuyến tàu hỏa xuất phát từ An thị, chở theo tài nguyên khắp nơi xuôi Nam để góp phần vào sự cất cánh của Hoa Quốc.\n \nThế nhưng khi làn sóng kinh tế thị trường ập tới, nơi từng kiêu hãnh này như bị đánh gãy lưng. Mấy chục năm sau đó… mãi mãi không thể đứng thẳng lại.\n \n\"Dì Tuyết Hoa ơi, ba cháu cũng là người thành phố An. Lúc cháu ra đời thì ba vừa mới mất việc, mẹ bảo nhà nghèo đến mức không đủ cơm ăn nên ba cháu phải bám lên tàu chở hàng để vào Nam kiếm sống.\"\n \n\"Cậu cháu cũng là người thành phố An. Nghe nói hồi đó sinh viên An thị học máy tính rất nhiều, nhưng tốt nghiệp rồi lại không tìm được việc. Cậu cháu tốt nghiệp đại học công nghiệp An thị vậy mà đến năm bốn mươi tuổi vẫn chỉ mở tiệm in, tháng kiếm được hai ba nghìn. Trong khi bạn học của cậu vào Nam làm thương mại điện tử, giờ đều thành tổng giám đốc hết rồi.\"\n \nTôi lặng lẽ nghe hết những gì các cháu kể về An thị sau này. Lúc đó tôi từng nghĩ sẽ không bao giờ quay lại nơi này nữa.\n \nNhưng có lẽ vì đời người đã trải qua quá nhiều cay đắng, nên khi nhớ về thôn Tiểu Hà— nơi chôn nhau cắt rốn, và cả thành phố An— nơi tôi đã làm phục vụ cả nửa đời người, tôi lại có một chút mềm lòng.\n \nCho đến khi tôi đọc được lời của một cô bé trên bình luận:\n \n\"Dì ơi, ba cháu sau khi bị sa thải vì không kiếm được tiền đã nằm lên đường ray t.ự v.ẫ.n. Cháu lớn lên trong trại trẻ mồ côi và không được đi học, nhưng nhờ mấy chị trên bình luận dạy dì học nên cháu cũng học ké được một ít… Giờ cháu đã tự thi xong bằng đại học hệ từ xa rồi đấy ạ!\"\n\r\n \n\"Ở đây thật tốt… Cháu muốn ở bên dì cả đời, được không?\"\n \nToàn bộ dòng bình luận bỗng chốc im lặng, chỉ còn câu nói đó treo lơ lửng trước mắt tôi. Chúng tôi đều hiểu, những dòng bình luận này… sẽ không thể ở bên tôi cả đời.\n \nĐiều cô bé ấy mong mỏi giống như những bông tuyết đầu xuân, chúng rất đẹp nhưng cũng rất dễ tan. Thế là tôi bước lên chuyến tàu quay trở lại thành phố An.\n \nTôi không biết ai là cha của cô bé ấy. Do giới hạn của hệ thống, không ai trong số họ có thể tiết lộ thân phận thật sự của mình.\n \nNhưng tôi biết, chỉ cần có thể làm thành phố này sống lại… thì có lẽ, cô bé ấy sẽ không còn phải mồ côi nữa. Tôi mang theo gần như toàn bộ số tiền mình kiếm được ở Thâm Hải, chuẩn bị làm một cú lớn ở An thị.\n \nGiờ đây, các nhà máy trong thành phố đã bắt đầu lộ rõ dấu hiệu xuống dốc. Tôi lập tức liên hệ với chính quyền địa phương, xin được thu mua vài nhà máy may quốc doanh.\n \nSau khi thảo luận với các cháu, tôi quyết định xây dựng trụ sở chính của thương hiệu Tuyết Hoa Phiêu Phiêu tại thành phố An.\n \nDù chi phí vận chuyển có cao hơn, nhưng nơi đây lại có nền công nghiệp nặng phát triển và đặc biệt là ngành chế tạo máy móc. Coi như là một thương vụ đôi bên cùng có lợi.\n \nDưới sự hỗ trợ của chính quyền, các xưởng may mang thương hiệu Tuyết Hoa Phiêu Phiêu nhanh chóng mọc lên san sát như nấm sau mưa.\n \nNhưng kế hoạch của tôi và các cháu không chỉ dừng lại ở đó. Chúng tôi thu thập vô số câu chuyện thực tế từ các cô gái từng sống ở thành phố An những năm 80–90, quyết định phát triển ngành thương mại điện tử tại đây.\n \nHiện tại, Đại học Công nghiệp An thị có rất nhiều sinh viên chuyên ngành máy tính sắp ra trường. Đây chính là môi trường lý tưởng để ươm mầm thương mại điện tử.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-8.html"
}