{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 7",
    "content": "\"Không không không! Dì Tuyết Hoa, mình phải làm bà chủ lớn chứ. Không đi làm công cho người ta đâu!\" Có dòng chữ không đồng ý với ý kiến của tôi.\n \nTôi vạch trần ngay vấn đề cốt lõi: \"Không có tiền thì làm sao làm bà chủ? Ngay cả tiền lấy hàng dì còn không có!\"\n \nMấy dòng bình luận tranh cãi rôm rả nửa ngày, cuối cùng cũng thống nhất được một phương án: bắt đầu từ việc bán cơm hộp.\n \nCái này không cần nhiều vốn, tiền tôi tiết kiệm đủ để mua nguyên liệu cho ngày đầu tiên. Bán xong hôm đó thì lại lấy tiền mua nguyên liệu cho hôm sau, lãi quay vòng sẽ tích lũy dần. Sau đó mở quán ăn, tích được khách hàng thì mở chuỗi quán… Làm tốt hơn nữa thì mở luôn nhà máy chế biến thực phẩm.\n \nNhưng dù tương lai làm gì, tôi cũng không thể chỉ ngồi đó mà mơ mộng. Khởi nghiệp không phải chuyện ngày một ngày hai, từ nghiên cứu thị trường rồi tới phân tích doanh thu… tất cả đều phải làm thật.\n \nVậy là dưới sự ‘cố vấn’ của mấy cháu trong màn hình, tôi bắt đầu hành trình khởi nghiệp của mình… bằng việc bán cơm hộp suốt nửa năm trời.\n \nTôi thuê một căn nhà có sân nhỏ, mỗi sáng ba giờ đã dậy nấu cơm hộp. Đúng sáu giờ, liền đến trước cổng các nhà máy cùng công trường để bán.\n \nVì giá cả phải chăng, mà món ăn lại vừa ngon vừa sạch nên người mua ngày càng đông. Chỉ mới làm nửa năm, tôi không ngờ… mình cũng trở thành một hộ gia đình thu nhập trên 10.000 tệ rồi.\n \nNhưng một đêm nọ khi tôi đang trên đường về nhà, bỗng xuất hiện mấy gã đàn ông từ công trường cầm d.a.o chặn đường. Họ đẩy tôi ngã lăn xuống đất rồi bắt tôi đưa hết tiền ra.\n \nTôi run rẩy bám chặt lấy chiếc xe ba bánh, móc hết tiền trên người đưa cho bọn chúng. Cũng may, chúng chỉ muốn tiền chứ không làm gì tôi.\n \nTôi nhắm tịt mắt vừa sợ vừa hoảng, khóc lóc cùng thề độc rằng sẽ không báo công an. Nên chúng mới cầm tiền rút đi.\n \n\"Dì Tuyết Hoa… Hu hu, dì không sao chứ?\"\n\r\n \n\"Phụ nữ độc thân buôn bán một mình thật sự quá nguy hiểm!\"\n\r\n \n\"Dì ơi, mình thực sự không báo công an sao?\"\n \nVì bị kéo xuống khỏi xe ba bánh khiến cả người tôi lấm lem bụi đất, mặt còn bị trầy xước vài chỗ. Nhưng đôi mắt tôi vẫn bừng bừng lửa giận.\n\r\n \nKhốn kiếp thật, đàn ông to xác có tay có chân mà lại đi c.ư.ớ.p tiền của phụ nữ.  Nếu tôi không lôi bọn này ra ánh sáng, thì tôi không còn là Dư Tuyết Hoa nữa.\n \nTôi khập khiễng lê bước đến đồn công an trình báo, bọn chúng c.ư.ớ.p của tôi tám trăm hai mươi mốt đồng… Ở Thâm Hải thập niên 80, đây không phải số tiền nhỏ.\n \nDựa theo thông tin mà mấy ‘cháu’ trên màn hình cung cấp, tôi còn thuận tiện tố cáo luôn vài sòng bạc và tiệm gội đầu trá hình gần đó. Vì tôi nhớ lúc bị c.ư.ớ.p, bọn chúng có nói tới c.ư.ớ.p tiền để đ.á.n.h b.ạ.c và… mua vui.\n \nVề đến nhà tôi liền bán xe ba bánh và trả lại nhà trọ, sau đó gom hết tiền đem gửi vào sổ tiết kiệm. Tôi quyết định sẽ không bán cơm hộp nữa.\n\r\n \nChỗ ở của tôi quá dễ tìm, việc buôn bán lại phát đạt. Nhỡ đâu còn ai khác đang để mắt tới tôi thì sao?\n \nTôi lại quay về như ngày đầu tới Thâm Hải, xách theo một chiếc túi rồi lặng lẽ rời khỏi khu Phụng An. Trước khi đi, tôi nhận được cuộc gọi từ đồn công an nơi từng báo án.\n \nHọ nói đã bắt được mấy kẻ c.ư.ớ.p, hỏi tôi muốn xử lý số tiền ấy thế nào.\n\r\n \nTôi cẩn thận đáp: \"Phiền mấy anh giúp tôi đem sô tiền đó đi quyên góp nhé.\"\n \nRa ngoài mưu sinh, vẫn nên tránh phiền phức thì hơn.\n \n10.\n \nNgày hôm sau khi tôi trả phòng, một dòng chữ đen hiện lên hỏi tôi: \"Dì biết lợi thế lớn nhất của mình là gì không?\"\n \n\"Lợi thế?\" Tôi ngập ngừng đáp: \"Là vì… dì có các cháu?\"\n \nLần đầu tiên tôi yếu mềm và dịu dàng như thế, khiến màn hình bình luận bỗng rộ lên tiếng nức nở:\n \n\"Hu hu… chỉ một câu của dì Tuyết Hoa thôi cũng khiến cháu muốn khóc.\"\n\r\n \n\"Cứ nghĩ người mạnh mẽ như dì sẽ không cần đến tụi cháu nữa chứ…\"\n \nMà đúng thật, tôi lúc nào cũng cẩn thận dè dặt. Dù đã quyết định không bán cơm hộp nữa, nhưng tôi vẫn chần chừ không dám làm theo lời khuyên mà đi buôn quần áo. \n \nTôi sợ rằng nếu bày ra việc lớn, mà một ngày nào đó các ‘cháu’ đột ngột biến mất. Thì tôi sẽ chỉ còn lại một mình… liệu tôi có thể chống đỡ nổi không?\n \n\"Không đâu, lợi thế của dì là sự chênh lệch thông tin.\" Dòng chữ lại tiếp tục nhắc nhở: \"Dì đã có tụi cháu, nắm trong tay kiến thức của tương lai cách nay 40 năm. Tại sao không thử tin tưởng tụi cháu thêm chút nữa?\"\n \nTôi trầm mặc.\n\r\n \nĐúng vậy, mỗi lần các cháu đề xuất kế hoạch gì đó. Thì tôi luôn vô thức chọn phương án có thể tự làm được mà không cần nhờ vả ai, tôi giống như một con chim từng bị thương nên nhìn gì cũng thấy sợ.\n \nTôi chắp tay trước ngực, chân mày hơi nhíu lại nói với giọng nghiêm túc:\n\r\n \n\"Dì xin lỗi các cháu, đúng là dì rất khó đặt niềm tin vào người khác.\"\n\r\n \n\"Nếu các cháu không thật lòng vì dì, sao lại chịu dành từng ấy thời gian cho dì chứ?\"\n \n\"Chỉ là…\" Nửa câu sau tôi không thể nói ra.\n\r\n \nChỉ là… tôi từng bị bỏ rơi quá nhiều lần, ngay cả trước mặt cha mẹ mình tôi cũng chỉ như một cái bóng.\n \nTôi luôn nghĩ, một người tệ như tôi, làm gì có tư cách để người khác dốc lòng vì mình?\n \n\"Không phải vậy đâu dì ơi! Tụi cháu cũng học được rất nhiều từ dì nữa mà!\"\n\r\n \n\"Đúng đúng! Dù dì rơi vào hoàn cảnh nào, cũng không buông xuôi mà vẫn cố gắng vươn lên… Quá tuyệt vời luôn đấy ạ!\"\n\r\n \n\"Với lại học vấn có là gì đâu, đợi dì kiếm được tiền rồi thì tụi cháu dạy lại cho dì. Chúng ta cùng thi đại học, thi Thanh Hoa hay Bắc Đại đều được luôn!\"\n \nTôi bật cười lắc đầu, thi Bắc Đại với Thanh Hoa gì chứ. Đã bao nhiêu năm không đụng vào sách vở rồi, tôi chỉ cần đủ điểm đậu vào một trường bình thường và không bị người ta cười là đủ rồi.\n \nGiữa những câu nói nửa đùa nửa thật ấy, tôi bắt đầu thử tin tưởng hoàn toàn vào những gì dòng chữ trên màn hình hướng dẫn. Tôi chạy khắp bảy xưởng may ở Thâm Hải và gom về một đống hàng tồn mà người khác chẳng buồn lấy, vác đống hàng đó lên tàu tôi bắt đầu hành trình rong ruổi bán quần áo của mình.\n \nBán quần áo cũng không dễ gì, trên tàu đầy trộm cắp. Dù có các ‘cháu’ liên tục giúp tôi cảnh giác xung quanh, tôi vẫn không dám ngủ mà cứ ôm chặt đống hàng… Đây toàn bộ đều là tài sản của mình.\n \nĐến một thành phố phía Bắc, tôi xuống tàu rồi thuê xe ba bánh chở tới nơi đông người dựng quầy bán hàng. Từ chỗ lắp bắp giới thiệu đến khi có thể tự tin trình bày, rành rọt thuyết phục khách hàng cũng chỉ mất có vài ngày.\n \nKhi quay lại thành phố An tính toán, tôi giật mình phát hiện: một chuyến đi, tôi lời hẳn 30.000 tệ.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-7.html"
}