{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 4",
    "content": "Ngay giây sau, cha tôi vung tay tát cho tôi một cái trời giáng: \"Nói bậy cái gì đấy? Không làm thì mai đừng có mà ăn cơm!\"\n \nTôi cắn chặt răng và mắt đỏ hoe, mặt bị tát mà sưng lên nhưng vẫn phải dọn bàn như thường. Cả căn nhà không một ai lên tiếng bênh vực tôi.\n \nLòng tôi đã nguội lạnh từ lâu rồi. Chỉ là sau này khi rơi xuống tận đáy xã hội, phải rửa chén trong thành phố An… Tôi vẫn thầm cảm ơn những năm tháng này.\n\r\n \nBởi chính nhờ đã quen với lao động cực nhọc từ nhỏ, tôi mới trở thành nhân viên phục vụ nhanh nhẹn trong quán ăn. Khiến ông chủ thấy hài lòng mà chịu cho tôi ăn ba bữa mỗi ngày.\n \nTôi lặng lẽ bước vào, thu bát đũa mang ra ngoài. Vừa xoay người, tôi bắt gặp em trai cả là Dư Hữu Dân đang đứng ngay bên cửa nhìn tôi chằm chằm.\n \nNó là đứa hiền lành nhất nhà, nhưng từ sau khi đi học và có chính kiến riêng. Thì chúng tôi dần dần ít nói chuyện với nhau.\n \nDư Hữu Dân ngập ngừng nhìn tôi, trong mắt lộ ra vẻ áy náy: \"Chị...\"\n \nTôi đáp lại bằng giọng lãnh đạm: \"Làm sao?\"\n \nNó tránh ánh mắt tôi, ấp úng nói: \"Em nghe chị Thục Cầm nói, chị định đi cùng anh Tần trí thức... Em...\"\n \nNó nhét vào tay tôi một tờ mười đồng: \"Chị cầm lấy đi.\"\n \nTôi cầm tờ tiền, im lặng không nói gì.\n \nKiếp trước, khi tôi bỏ trốn với Tần Xuyên Hải. Chính Dư Thục Cầm đã dúi cho tôi mười đồng để tôi cùng hắn ta bắt tàu rời khỏi làng.\n \nChỉ là ở kiếp này tôi sống lại rồi, cứ mải mê bám lấy Tạ Ngọc Hổ mới xuất ngũ mà chẳng còn để ý gì đến Tần Xuyên Hải. Mà tính theo ngày tháng, chắc cũng sắp đến lúc hắn trở về thành phố rồi.\n \nThục Cầm đưa tiền… là muốn đẩy tôi đi, để tôi rời xa Tạ Ngọc Hổ. \n \nRa tay cũng mạnh thật.\n \nLòng tôi khẽ chộn rộn, tôi bắt đầu nghi ngờ… Có lẽ cô ta và Tần Xuyên Hải đã quen biết từ trước cả khi tôi lấy Tạ Ngọc Hổ.\n \nTôi nhìn thẳng vào Dư Hữu Dân, giọng mang theo chút dò xét: \"Tiền ở đâu ra vậy?\"\n \nTiền nong trong nhà đều do mẹ tôi giữ. Mà bà thì keo kiệt nổi tiếng trong làng, sao có thể để nó cầm từng ấy tiền được?\n \nDư Hữu Dân đỏ bừng cả mặt, nhỏ giọng đáp: \"Em mượn của chị Thục Cầm... Chị ấy bảo chị không có tiền nên mới không đi với anh Tần...\"\n \nTôi hỏi ngược lại: \"Cô ta không nói gì khác à?\"\n \nDư Hữu Dân cúi đầu, đáp nhỏ: \"Chị ấy bảo nhà anh Tần trí thức có điều kiện tốt, chị đi theo anh ấy còn hơn là ở lại nhà này. Em nghe vậy nên mới mượn chị ấy mười đồng.\"\n \nTôi biết ngay thằng em đầu óc đơn giản này lại bị Dư Thục Cầm— con cáo già kia— lừa cho xoay mòng mòng.\n \nTôi lập tức vặn tai nó, nghiến răng mắng: \"Người ta nói gì là tin hết à, ngu thật!\"\n \nDư Hữu Dân không nhúc nhích, chỉ lặng lẽ cúi đầu mặc tôi vò véo.\n \nTừ lúc tôi biết đi, nó đã được tôi cõng sau lưng lớn lên từng ngày. Tuy sau này giữa hai chị em có phần xa cách nhưng nó vẫn còn nhớ đến tôi, cũng biết nghĩ cho tôi một chút nên lòng tôi thấy ấm lên đôi phần.\n \nDù vậy, tôi vẫn nghiêm giọng nói: \"Mày không được trả lại mười đồng này nghe chưa?\"\n \nNó mấp máy môi, dáng vẻ như chẳng dám để bản thân nợ tiền ai. Tôi giận đến phát điên: \"Chuyện này không cần mày lo! Nếu dám đưa lại cho Dư Thục Cầm một xu nào, tao sẽ vác d.a.o c.h.é.m mày đấy!\"\n \nTuy biết tôi chỉ dọa suông, nhưng Dư Hữu Dân vẫn ngoan ngoãn gật đầu.\n \nTrước khi quay người rời đi, nó do dự một chút, rồi vẫn hỏi tôi: \"Chị… thật sự muốn đi sao?\"\n \nTôi chỉ im lặng mà không trả lời.\n \n6.\n \n\"Đi đi! Nhất định phải đi!\"\n\r\n \n\"Dì Tuyết Hoa, ở lại thôn Tiểu Hà thì tương lai của dì chỉ có thể là gả cho một ông góa vợ có con riêng thôi! Dì chẳng từng nói muốn sống cho ra sống sao? Chỉ có rời khỏi nơi này, dì mới có tương lai!\" Những dòng chữ trên màn hình tha thiết khuyên tôi.\n \nTôi ngẩng đầu nhìn Dư Hữu Dân, nhẹ nhàng gật đầu một cái. Tôi phải đi, chỉ có rời khỏi nơi này thì tôi mới có cơ hội tự cứu lấy mình.\n \nTôi đã từng thử ba lần thay đổi số phận, nhưng kết quả nói cho tôi biết: đặt cược cuộc đời vào đàn ông, là lựa chọn ngu ngốc nhất.\n \nChi bằng lần này… cứ làm theo lời các “cháu” nói, dựa vào chính mình mà thay đổi vận mệnh.\n \nDư Hữu Dân dường như cũng nhẹ lòng, trong mắt thoáng hiện một tia áy náy rồi quay lưng bước đi. Trong cả nhà họ Dư, cũng chỉ còn mỗi Dư Hữu Dân là còn chút lương tâm.\n \nTừ nhỏ tôi đã biết, tôi và Dư Thục Cầm là hai số phận hoàn toàn khác biệt.\n \nDư Thục Cầm là con gái nhà bác cả họ Dư. Bác cả tôi chỉ có một đứa con gái là cô ta, cùng hai cậu con trai. Con cái ít, đương nhiên là được cưng như bảo bối. Từ bé cô ta đã muốn gì được nấy, học hành kém cũng chẳng sao… Gia đình vẫn nâng đỡ cho đi học đến cùng.\n \nCòn cha tôi thì chẳng có bản lĩnh gì, chỉ biết trông chờ vào con cái đổi đời, một hơi sinh liền bảy đứa. Tôi học xong tiểu học là ông đã không cho học nữa, vì nhà còn bao đứa nhỏ cần chăm mà lên cấp hai thì lại tốn tiền.\n \nÔng cho rằng con gái học hành chẳng để làm gì, thà để dành tiền cho mấy đứa con trai học đại học. Kết quả bốn cậu em trai chẳng đứa nào ra hồn, ông mới bắt đầu chấp nhận cho hai đứa em gái út đi học tiếp.\n \nChỉ có tôi là người xui xẻo nhất nhà, không được học hành mà ngày nào cũng phải cắm mặt làm việc đồng áng.\n \nMỗi lần nhìn thấy Dư Thục Cầm, trong lòng tôi lại dâng lên niềm ghen tị. Giá như tôi là con ruột của bác cả thì tốt biết mấy, tôi cũng muốn được đi học và vào đại học.\n \nChỉ là, bây giờ chẳng còn cơ hội nữa.\n \nTôi thu dọn hành lý, cầm theo mười đồng mà Dư Hữu Dân đưa. Sau đó lén mua một tấm vé tàu đi thành phố An.\n \nTấm vé này mất hẳn bảy đồng sáu xu, nhìn vé mà lòng tôi đau như cắt ruột. Trong một đêm trời tối gió lớn, tôi vác hành lý và khoác lên người bộ quần áo vá chằng vá đụp rời khỏi thôn Tiểu Hà.\n \nTôi đi bộ suốt cả đêm mới tới được ga tàu. Không ngờ vừa lên tàu, tôi lại gặp đúng Tạ Ngọc Hổ và Dư Thục Cầm.\n \nHai người họ vừa nhìn thấy tôi thì sắc mặt lập tức xanh mét.\n \nTrên chuyến tàu đông nghẹt người, chúng tôi ba người đứng đối diện nhau. Ánh mắt chạm nhau mà không ai lên tiếng.\n \nMột lúc sau, Dư Thục Cầm nghiến răng ken két nói: \"Dư Tuyết Hoa, chị còn biết xấu hổ không đấy?\"",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-4.html"
}