{
    "id": "40",
    "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-15.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-14.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-13.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-12.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-11.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-10.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-9.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-8.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-7.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-6.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-5.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-4.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-3.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-2.html",
        "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang Cập Nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "\"Mẹ, đợi nửa tháng nữa mẹ giải nghệ, con muốn sang Canada định cư với mẹ.\"\nTôi cầm điện thoại, nói với mẹ ruột đang ở tận Thượng Hải về quyết định của mình.\n\"Được, đợi con sang đây, mẹ sẽ bù đắp cho con. Chờ mẹ, mẹ thu xếp xong sẽ đến đón con.\"\nSo với giọng nói đầy xúc động của mẹ ruột - Trình Lệ Na, tôi lại bình thản đến lạ.\nKết thúc cuộc gọi, tôi khẽ nghiêng đầu, ánh mắt dừng lại trên cuốn lịch đặt trên bàn trà. Trên đó là hình một chú khỉ sinh động, ngày tháng in rõ ràng bằng màu đỏ chói: 10 tháng 9 năm 1992.\nÁnh sáng dịu dàng phủ lên khuôn mặt tôi, làn da trắng mịn như sứ. Không ai biết rằng... tôi đã sống qua một kiếp người.\nĐúng vậy, tôi đã được trùng sinh trở về.",
    "chapters": [
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 15",
            "content": "Trương Lệ có chút lo lắng:“Nhưng chẳng phải giọng con không hợp với những nốt cao à?\"\n \nBên cạnh, Trình Lệ Na mỉm cười xen vào:“Giọng con bé đúng là không có quãng giọng rộng, nhưng không có nghĩa là không thể hát.\"\n \nTôi quay sang nhìn Biên Tự, hỏi:“Thầy, anh thấy sao?\"\n \nBiên Tự mỉm cười, ánh mắt đầy dịu dàng:“Em muốn làm gì, anh đều ủng hộ.\"\n \nTrình Lệ Na liếc nhìn Biên Tự, khóe mắt ánh lên một tia nghi hoặc.\n \nLời nói của thằng nhóc này... sao nghe có gì đó không đúng lắm?\n \nTôi bật cười, gật đầu:“Vậy quyết định vậy đi!\"\n \nĐêm chung kết.\n \nTất cả mọi người đều có mặt.\n \nTrình Lệ Na mẹ tôi cũng đến, ngồi ở hàng ghế đầu tiên.\n \nTôi và Lâm Tang Thanh đứng cạnh nhau trong khu vực chờ.\n \nCô ta nghiêng đầu nhìn tôi, khóe môi cong lên đầy thách thức:“Dù bây giờ cô đã nổi tiếng khắp cả nước, lần này tôi vẫn sẽ không nhường cô đâu.\"\n \nTôi bật cười, đáp lại đầy tự tin:“Tốt thôi, vậy cứ đợi xem ai thắng ai.\"\n \nTrùng hợp thay, thứ tự biểu diễn lại giống hệt vòng đầu tiên...Lâm Tang Thanh vẫn là người hát trước tôi.\n \nLần này, cô ta càng táo bạo hơn.\n \nVừa cất giọng, vừa kết hợp vũ đạo, từng bước chân uyển chuyển trên sân khấu.\n \nCả khán phòng như bừng sáng, mọi người đều trầm trồ kinh ngạc.\n \nTôi cũng thừa nhận...thực lực của cô ta đã tiến bộ đáng kể.\n \nNhưng tôi cũng không phải là người dễ bị đánh bại.\n \nNgay lúc tôi chuẩn bị bước lên sân khấu... Điện thoại bỗng reo lên.\n \nLà số của Biên Tự.\n \nTôi sững sờ, vội vàng bắt máy:“Thầy, sao anh lại...\"\n \nChưa kịp nói hết câu, đầu dây bên kia đột nhiên vang lên một giọng nữ hốt hoảng:“Xin chào, đây là bệnh viện Nhân Tâm. Chủ nhân số điện thoại này vừa gặp tai nạn giao thông...\"\n \nTôi c.h.ế.t lặng.\n \nCả người lạnh toát, sắc mặt lập tức tái nhợt.\n \nChiếc điện thoại trên tay rơi xuống sàn.\n \nGiây tiếp theo, không một chút do dự, tôi quay người lao thẳng về phía cửa.\n \nKhán phòng bùng nổ.\n \nMọi người sửng sốt.\n \nMột trận chung kết quy mô lớn...\n \nMà thí sinh sáng giá nhất lại đột ngột bỏ chạy ngay trước khi lên sân khấu!\n \nNgay cả Trình Lệ Na cũng không ngờ được.\n \nBà vội vàng bước tới, nhặt chiếc điện thoại tôi đánh rơi.\n \nCâu nói từ đầu dây bên kia vọng vào tai, khiến bà lập tức hiểu ra chuyện gì đang xảy ra.\n \nTrình Lệ Na khẽ thở dài, sau đó quay sang nói với MC:“Hủy tư cách của con bé, tiếp tục với thí sinh tiếp theo đi.\"\n \nTrương Lệ và mọi người cũng vội vàng chạy tới.\n \n“Có chuyện gì vậy? Mộc Lan con bé…\"\n \n“Biên Tự gặp tai nạn giao thông rồi…\"\n \nTôi lao ra khỏi hội trường, lập tức bắt một chiếc taxi, lao nhanh về bệnh viện Nhân Tâm.\n \nTâm trí tôi rối bời, chỉ còn lại duy nhất một cái tên: Biên Tự.\n \nTôi chưa bao giờ cảm thấy hoảng sợ đến thế.\n \nTận sâu trong lòng, tôi sợ anh xảy ra chuyện, sợ rằng sau này sẽ không bao giờ còn được nhìn thấy anh nữa.\n \nNgay giây phút này, tôi quên mất rằng mình vẫn còn một trận chung kết quan trọng đang chờ.\n \nBởi vì so với tất cả những thứ đó…\n \nKhông có gì quan trọng bằng Biên Tự.\n \nXe vừa dừng trước cổng bệnh viện, tôi lao ra ngoài, chạy thẳng vào trong, cuống cuồng tìm kiếm bóng dáng quen thuộc ấy.\n \nVà rồi, khi trông thấy anh, tôi không thể kìm nén được nữa.\n \nTôi lao đến, ôm chầm lấy anh thật chặt.\n \nCú va chạm mạnh đến mức khiến Biên Tự lùi về sau một bước.\n \nAnh hơi khựng lại, rồi hỏi:“Mộc Lan? Sao em lại ở đây? Em không phải đang thi chung kết sao?\"\n \nTôi ngẩng đầu lên, đôi mắt đỏ hoe:“Em nghe nói anh gặp tai nạn… Em sợ đến c.h.ế.t đi được…\"\n \nBiên Tự nhìn tôi thật sâu, giọng nói trầm thấp:“Vậy nên em đã bỏ lại tất cả, thậm chí từ bỏ luôn cả chiếc cúp vô địch?\"\n \nTôi lúng túng, không biết phải trả lời thế nào.\n \n“Em… lúc đó đầu óc em trống rỗng, chỉ biết rằng… anh không thể gặp chuyện gì được… Em không thể mất anh…\"\n \nCơ thể Biên Tự thoáng cứng lại.\n \nRồi ngay sau đó, anh vòng tay ôm chặt lấy tôi, khẽ thở dài.\n \n“Ngốc quá…\"\n \nNhững người đuổi theo tôi cũng đã tới nơi, chứng kiến toàn bộ cảnh tượng trước mắt.\n \nTrương Lệ liếc nhìn Trình Lệ Na, giọng có chút khó chịu: “Nhà họ Trình lại xuất hiện một người si tình nữa rồi. Đáng tiếc là cái cúp vô địch…\"\n \nVừa nói dứt câu, điện thoại bà ấy đột nhiên rung lên.\n \nLà một tin nhắn.\n \nTrương Lệ cúi đầu đọc, sau đó bật dậy phấn khích.\n \nBà ấy hét lên với tôi:“Mộc Lan! Đĩa đơn “Tái Sinh” của con vừa được đề cử Ca khúc hay nhất tại Giải Kim Khúc! Không chỉ vậy, con còn được đề cử Nữ ca sĩ xuất sắc nhất! Con sắp trở thành Thiên hậu thật rồi!\"\n \n……\n \nNửa tháng sau.\n \nTại lễ trao giải Kim Khúc.\n \nTôi đứng trên sân khấu, nâng cao chiếc cúp Nữ ca sĩ xuất sắc nhất.\n \nCổ họng nghẹn lại, khóe mắt nóng lên.\n \nTôi cất giọng: “Cảm ơn tất cả những ai đã luôn ủng hộ tôi; cảm ơn những niềm vui, những nỗi buồn, những cay đắng, và cả những hạnh phúc trong quá khứ… Giống như bài hát ‘Tái Sinh’ của tôi, vì cuối cùng, tôi cũng trở thành phiên bản tốt nhất của chính mình rồi.\"\n \nKhoảnh khắc này...\n \nMùa xuân rực rỡ.\n \nTất cả đều tươi đẹp.\n \n(Hoàn)",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-15.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 14",
            "content": "Cả hội trường lặng đi.\n \nMọi vị giám khảo đều xúc động, toàn bộ khán giả như nín thở lắng nghe.\n \nVà đúng như lời Biên Tự nói...tôi đã bùng nổ chỉ sau một đêm.\n \nThậm chí, độ nổi tiếng còn vượt xa cả mẹ tôi...Trình Lệ Na.\n \nTrương Lệ nắm bắt cơ hội, ngay trong đêm đó liền tung ra album đầu tay của tôi.\n \nVừa phát hành, album đã lập tức cháy hàng.\n \nChỉ sau một đêm, cái tên \"Diêu Mộc Lan\" vang danh khắp cả nước.\n \nLời chúc tụng tới tấp kéo đến, ngay cả mẹ tôi cũng vội vã từ Canada bay về.\n \nAi cũng tràn ngập niềm vui, chỉ có tôi là có một chút phiền não.\n \nBởi vì giọng của tôi bỗng dưng trở nên hơi khàn.\n \nBiên Tự nhận ra ngay lập tức, không nói một lời, trực tiếp đưa tôi đến bệnh viện.\n \nLà ca sĩ, giọng hát chính là vũ khí của tôi, tuyệt đối không thể có bất kỳ vấn đề nào.\n \nMay mắn thay, sau khi kiểm tra, bác sĩ chỉ bảo rằng tôi không có vấn đề gì nghiêm trọng, chỉ cần sau này chú ý không ăn đồ cay nóng và giữ gìn giọng nói.\n \nCả tôi và Biên Tự đều thở phào nhẹ nhõm.\n \nNhưng ngay lúc vừa ra khỏi phòng khám, trên hành lang bệnh viện...\n \nMột chiếc cáng cấp cứu vội vã lao đến.\n \nTrên cáng là một người lính toàn thân bê bết máu, hôn mê bất tỉnh.\n \n\"Cẩn thận! Tránh ra! Mau tránh ra!\" Y tá gấp gáp hét lên.\n \nTôi và Biên Tự lập tức nhường đường.\n \nNgay khi cáng cứu thương lướt qua, một vật nhỏ đột nhiên rơi xuống đất.\n \nLà một chiếc mặt dây chuyền hình trăng lưỡi liềm.\n \nTôi vô thức cúi đầu nhìn...\n \nÁnh mắt lập tức đông cứng.\n \nTôi tận mắt thấy nó rơi xuống từ tay người lính kia.\n \nBiên Tự nhìn tôi, thấp giọng hỏi:\"Em quen người đó sao?\"\n \nTôi hoàn hồn, nhẹ gật đầu, rồi cúi xuống nhặt sợi dây chuyền lên.\n \n\"Em muốn vào xem thử.\"\n \n\"Được, anh đi với em.\"\n \nChúng tôi đi đến trước phòng phẫu thuật, nơi đã có mấy người lính đứng chờ, sắc mặt ai nấy đều đầy lo lắng.\n \nTôi không tiến lên mà chỉ tìm một góc trống, lặng lẽ ngồi xuống.\n \nBiên Tự cũng ngồi cạnh tôi, nhìn tôi rồi hỏi:\"Em không định hỏi thăm tình hình sao?\"\n \nTôi khẽ liếc anh, bỗng nói:\"Thầy, em kể anh nghe một câu chuyện nhé?\"\n \nKhông đợi Biên Tự đáp lại, tôi cứ thế mà nói.\n \nTôi kể cho anh nghe về những tháng ngày đã qua giữa tôi và Cố Vân Thành...như thể đang kể lại một câu chuyện của người khác.\n \nSau khi nói xong, tôi mới trả lời câu hỏi ban nãy của Biên Tự: \"Em với anh ta, giờ không còn yêu cũng chẳng còn hận. Nhưng dù sao đi nữa, nhìn thấy anh ta bị thương nặng như vậy, thậm chí có thể nguy hiểm đến tính mạng... em vẫn muốn đến xem một chút. Chỉ vậy thôi, không có ý gì khác.\"\n \nBiên Tự nhìn tôi… có lẽ anh đang nghĩ cô gái nhỏ hơn anh 4 tuổi này, hóa ra đã trải qua nhiều đến thế.\n \nBỗng dưng, trong lòng anh dâng lên một nỗi xót xa khó tả.\n \nAnh nhẹ nhàng nắm lấy tay tôi, giọng khẽ nhưng đầy chắc chắn: \"Mộc Lan, sau này em sẽ gặp được một người tốt hơn, người ấy nhất định sẽ trân trọng em suốt đời.\"\n \nTôi gật đầu, mỉm cười:\"Em cũng tin vậy.\"\n \nChúng tôi nhìn nhau cười, bàn tay vô thức siết chặt.\n \nKhông biết đã qua bao lâu, cửa phòng phẫu thuật cuối cùng cũng mở ra.\n \nVị bác sĩ bước ra ngoài, giọng mệt mỏi nhưng rõ ràng:\"Ca phẫu thuật rất thành công, bệnh nhân đã qua cơn nguy hiểm.\"\n \nNhững người lính bên ngoài thở phào nhẹ nhõm.\n \nKhi Cố Vân Thành được chuyển đến phòng bệnh, tôi lặng lẽ bước vào, đặt sợi dây chuyền lên tủ đầu giường, rồi rời đi.\n \n……\n \nChẳng bao lâu sau, Cố Vân Thành tỉnh lại.\n \nNgười đồng đội bên cạnh lập tức lên tiếng trêu ghẹo:\"Doanh trưởng Cố, anh với ca sĩ nổi tiếng nhất cả nước Diêu Mộc Lan có quan hệ gì thế?\"\n \nCố Vân Thành sững sờ, giọng khàn đặc:\"Cô ấy đã đến đây sao !?\"\n \n\"Đúng vậy,\" đồng đội gật đầu, chỉ tay về phía chiếc tủ đầu giường: \"Cô ấy vừa đến, để lại cái này rồi đi luôn.\"\n \nCố Vân Thành quay đầu nhìn… Trên tủ đầu giường, sợi dây chuyền hình trăng lưỡi liềm lặng lẽ nằm đó.\n \nLà của anh ta.\n \nCô đã đến thăm anh ư? Sao cô lại biết anh bị thương?\n \nCó khi nào... Diêu Mộc Lan vẫn còn quan tâm đến mình không?\n \nÝ nghĩ ấy vừa lóe lên, tim anh ta bất giác đập mạnh.\n \nNhưng rồi, nhớ đến dáng vẻ lạnh nhạt của cô khi đó, anh ta lại cảm thấy điều đó không thể nào.\n \nCó lẽ... chỉ là tình cờ gặp được mà thôi.\n \n……\n \nBên kia, biệt thự nhà Trình.\n \nĐể chúc mừng tôi trở thành ca sĩ nổi tiếng khắp cả nước, mọi người tụ tập đông đủ tại nhà.\n \nCăn phòng tràn ngập tiếng cười nói, ai nấy đều vừa ăn uống vừa trò chuyện rôm rả.\n \nBỗng, Trương Lệ nhìn tôi, hỏi:“Mộc Lan, sắp đến chung kết rồi, con đã quyết định sẽ hát bài gì chưa?\"\n \nTôi trầm ngâm một lúc, rồi cất giọng:“Con muốn thử thách bản thân với một ca khúc có quãng giọng cao, dì thấy sao ạ?\"\n \nTừ đầu cuộc thi đến giờ, tôi vẫn chưa thể hiện khả năng hát nốt cao lần nào.\n \nKể từ khi nghe Lâm Tang Thanh trình diễn ca khúc “Gào Thét” ở vòng bán kết, tôi đã có suy nghĩ này.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-14.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 13",
            "content": "\"Đúng vậy, con quyết định rồi. Vẫn kịp mà.\" Tôi kiên định gật đầu.\n \n\"Kịp cái gì mà kịp? Sáng tác nhạc, viết lời đều cần người làm, con bảo dì tìm đâu ra người trong thời gian ngắn như vậy?\"\n \nTrương Lệ cảm thấy mình như đang nuôi một tổ tông, cứ thay đổi ý định liên tục, mà còn vô cùng bướng bỉnh.\n \nBà ấy thật sự sắp bạc cả đầu vì tôi.\n \n\"Không cần phức tạp vậy đâu. Lời bài hát con đã nghĩ xong rồi, còn phần nhạc thì cứ để sư phụ con lo.\"\n \nNói xong, tôi cầm điện thoại gọi ngay cho Biên Tự.\n \nNhưng vừa kết nối, giọng tổng đài vang lên: \"Số máy quý khách vừa gọi hiện đang tắt, xin vui lòng gọi lại sau.\"\n \nTắt máy rồi sao?\n \nSư phụ từng nói, điện thoại của anh chưa bao giờ tắt cơ mà?\n \nChuyện gì vậy?\n \nTôi cau mày, đổi sang một số khác gọi đi.\n \n\"Mẹ, dạo này mẹ có thấy sư phụ con không?\"\n \nBên kia vang lên giọng Trình Lệ Na: \"Không có, sao thế?\"\n \n\"Không có gì, chỉ là...\"\n \nTôi còn chưa nói hết câu, Trương Lệ đã giật lấy điện thoại: \"Không có gì á? Con gái chị đột nhiên đòi ra một bài hát mới để hát trong vòng bán kết! Thật sự là...\"\n \nĐầu dây bên kia bỗng im lặng một giây, rồi chợt vang lên tiếng cười sảng khoái của Trình Lệ Na.\n \n\"Hahahaha! Đúng là con gái mẹ, có khí phách! Mẹ hoàn toàn ủng hộ con!\"\n \nTrương Lệ tức đến mức cúp máy ngay lập tức, lồng n.g.ự.c phập phồng lên xuống.\n \nTôi cũng có chút chột dạ, không dám nói gì.\n \nMột lúc sau, Trương Lệ mới bình tĩnh lại, nhìn tôi đầy nghiêm túc: \"Con thật sự muốn ra mắt một bài hát mới ngay lúc này?\"\n \nTôi gật đầu:\n \n\"Dì Lệ, con đã quyết rồi. Dì tin con một lần nữa đi. Thế này nhé, con sẽ làm bản demo trước, rồi gửi dì nghe thử. Sau đó, dì hãy quyết định có dùng hay không, được không?\"\n \nSau đó, tôi vừa làm nũng vừa đưa ra đủ lý do thuyết phục, cuối cùng Trương Lệ cũng đồng ý.\n \nVì trong ánh mắt tôi, bà ấy nhìn thấy một quyết tâm không thể lay chuyển.\n \nThật sự rất giống Trình Lệ Na...không hổ danh là mẹ con ruột.\n \nThấy Trương Lệ đồng ý, tôi thở phào nhẹ nhõm.\n \nGiờ chỉ còn vấn đề là không liên lạc được với sư phụ.\n \nĐang nghĩ cách, thì điện thoại bỗng reo lên.\n \nTôi cầm lên xem… là Biên Tự gọi tới.\n \nTôi lập tức bắt máy: \"Thầy! Sao điện thoại anh lại tắt máy vậy? Em có chuyện muốn nói với anh...\"\n \n\"Ra sân bay đón anh, anh không biết đường.\"\n \nCâu nói bất ngờ khiến tôi khựng lại:\"Hả? Đón anh ở đâu cơ?\"\n \n\"Sân bay quốc tế Thượng Hải.\"\n \nTrên đường đưa Biên Tự về biệt thự nhà họ Trình, tôi tò mò hỏi:\"Thầy, sao đột nhiên anh lại về nước vậy?\"\n \nBiên Tự liếc nhìn tôi một cái:\"Muốn về thì về thôi. Mà em tìm anh gấp vậy, có chuyện gì?\"\n \nTôi vội vàng trình bày kế hoạch của mình.\n \nThấy vẻ mặt anh sau khi nghe xong thì trầm ngâm, tôi dè dặt hỏi:\"Anh cũng không ủng hộ em sao?\"\n \nBiên Tự nhìn dáng vẻ có chút ủ rũ của tôi, bất giác thở dài.\"Em nói đã nghĩ xong lời bài hát rồi đúng không? Đưa anh xem thử.\"\n \n\"Em nghĩ xong rồi, nhưng chưa viết ra. Để em về nhà viết rồi gửi anh xem nhé!\"\n \nTôi lập tức phấn chấn trở lại.\n \nTôi biết, nếu thầy đã hỏi vậy, nghĩa là anh đồng ý với ý tưởng của tôi rồi!\n \nBiên Tự bất đắc dĩ xoa đầu tôi.\n \nỞ nơi tôi không nhìn thấy, trong mắt anh ánh lên một tia cưng chiều.\n \nVề đến biệt thự nhà họ Trình.\n \nTrương Lệ vẫn còn ở đó, ngay cả Trương Ngọc và Lục Vũ Hành cũng đến.\n \nTôi chỉ khẽ gật đầu với họ rồi lập tức lấy giấy bút, cẩn thận viết ra những ca từ đã hình thành trong đầu.\n \nNửa tiếng trôi qua.\n \nViết xong, tôi đưa tờ giấy cho Biên Tự.\n \n\"Thầy, thầy xem thử đi.\"\n \nBiên Tự nhận lấy, cúi đầu nhìn xuống.\n \nỞ giữa trang giấy, ngay trên cùng, hai chữ to rõ ràng đập vào mắt...\n \n\"Tái Sinh.\"\n \nĐôi mắt thầy sững lại, ánh nhìn lặng lẽ dừng trên tiêu đề rất lâu mà không nói gì.\n \nTrương Lệ cũng ghé mắt nhìn thử, vừa thấy hai chữ đó, bà ấy cũng bất giác ngẩn ra.\n \nBà ấy nhớ đến quãng thời gian hơn chục năm tôi bị thất lạc, trong lòng bỗng dâng lên một nỗi xót xa.\n \nThấy Biên Tự mãi không lên tiếng, tôi lo lắng cất lời:”Thầy, có vấn đề gì sao?\"\n \nBiên Tự lúc này mới ngẩng lên, ánh mắt nhìn tôi chăm chú.\n \n\"Không có, em viết rất tốt.\"\n \n\"Vậy anh...\"\n \n\"Để anh lo. Chuẩn bị cho anh một phòng, đừng ai làm phiền cho đến khi anh xong việc nhé.\"\n \nBiên Tự dứt khoát căn dặn.\n \nTôi lập tức gật đầu: \"Ok! Trước đây mẹ em có một phòng luyện thanh trên tầng 3, để em dẫn anh lên đó.\"\n \nNói rồi, tôi đưa Biên Tự đi.\n \nXong xuôi, tôi quay xuống.\n \nTrương Lệ bước đến hỏi: \"Thầy con có nói mất bao lâu không?\"\n \nTôi lắc đầu.\n \nBa ngày tiếp theo, Biên Tự không hề rời khỏi phòng.\n \nCơm nước cũng chỉ được mang đến đặt ngoài cửa.\n \nNgày nào Trương Lệ và mọi người cũng có mặt ở biệt thự, chờ đợi kết quả.\n \nCho đến ngày thứ tư...\n \nTrương Lệ sốt ruột đến mức đi đi lại lại trong phòng khách, chẳng khác nào kiến bò trên chảo nóng.\n \n\"Thầy con vẫn chưa ra sao? Hôm nay đã là ngày thứ tư rồi! Nếu còn chậm nữa thì không kịp mất!\"\n \nDù cũng có chút lo lắng, tôi vẫn tin tưởng Biên Tự.\n \n\"Dì Lệ, dì đừng lo, con tin sư phụ mình...\"\n \nCòn chưa nói xong, tôi chợt thấy Biên Tự từ cầu thang đi xuống.\n \nMọi người lập tức ùa lên.\n \nNhìn sư phụ gầy đi thấy rõ, trên gương mặt còn đọng vẻ mệt mỏi, lòng tôi bỗng nhói lên: \"Sư phụ, mấy ngày nay anh không nghỉ ngơi chút nào sao?\"\n \nBiên Tự không đáp, chỉ lặng lẽ đưa bản nhạc đã soạn sẵn cho tôi: \"Anh đã viết xong phần nhạc.\"\n \nTôi gật đầu, cẩn thận nhận lấy, rồi đưa cho Trương Lệ.\n \n\"Dì Lệ, phần còn lại xin giao cho dì.\"\n \n\"Được, dì sẽ lập tức cho công ty làm bản demo!\"\n \nTrương Lệ nói xong định rời đi, nhưng Biên Tự bỗng lên tiếng: \"Khoan đã, tôi còn chuyện muốn nói.\"\n \nTất cả đều nhìn về phía Biên Tự.\n \nAnh lại chỉ nhìn tôi, khẽ mỉm cười: \"Mộc Lan, anh nói bài hát này sẽ giúp em nổi tiếng chỉ sau một đêm, em tin không?\"\n \nTôi sững sờ, nhất thời chưa kịp phản ứng.\n \nNhững người khác cũng ngỡ ngàng không kém.\n \nBiên Tự lại nhìn sang Trương Lệ: \"Dì là người quản lý của Mộc Lan, chắc dì biết phải làm gì rồi phải không.\"\n \nTrương Lệ thoáng thất thần, sau đó lặng lẽ rời đi.\n \nTôi quay sang Biên Tự: \"Thầy, anh về nghỉ ngơi đi, phần còn lại cứ để em lo.\"\n \nAnh gật đầu:\n \n\"Được. Khi nào hoàn thành bản demo, nhớ gọi anh.\"\n \nDứt lời, anh trở về phòng, nằm xuống ngủ ngay lập tức.\n \nMãi đến tối, bản demo mới hoàn thành.\n \nKhi Trương Lệ gọi điện báo đến công ty nghe thử, Biên Tự cũng vừa tỉnh giấc.\n \n\"Bản demo làm xong rồi à?\"\n \nTôi cúp điện thoại, gật đầu:\n \n\"Vâng, dì Lệ bảo chúng ta qua công ty.\"\n \nHai người cùng đến công ty.\n \nMọi người đều có mặt đầy đủ.\n \nTrương Lệ cầm bản nhạc bước tới, đưa cho tôi: \"Con làm quen với giai điệu đi, lát nữa vào phòng thu luôn.\"\n \nTôi ngẩn ra: \"Nhanh vậy ạ?\"\n \n\"Được rồi, chuẩn bị vào thu âm đi.\"\n \nTôi gật đầu, bước vào phòng thu.\n \nVì là ca từ do chính tôi viết, nhạc Biên Tự cũng đã cho tôi xem qua trước đó nên tôi nắm bắt rất nhanh.\n \nChỉ mất khoảng hai tiếng, tôi đã hoàn thành bản thu hoàn chỉnh.\n \nLúc bước ra, mắt tôi đã đỏ hoe.\n \nNhìn thấy Biên Tự, tôi bất giác chạy đến ôm chầm lấy anh: \"Sư phụ, cảm ơn anh.\"\n \nNhững cảm xúc chất chứa trong tôi, anh đã dùng âm nhạc khắc họa một cách chính xác đến từng chi tiết.\n \nTôi thật lòng biết ơn anh.\n \nBiên Tự cũng nhẹ nhàng ôm tôi, chỉ mỉm cười mà không nói gì.\n \nTrương Ngọc gấp không chờ được, lên tiếng hỏi: \"Mộc Lan, em đã thu xong rồi, vậy bây giờ mọi người có thể nghe thử không?\"\n \nTôi vội vàng buông Biên Tự ra, có chút ngượng ngùng cúi đầu:\"Đương nhiên là được.\"\n \nVậy là mọi người cùng nhau lắng nghe bản thu hoàn chỉnh của \"Tái Sinh\".\n \nCa khúc dài hơn 3 phút, nhưng khi giai điệu cuối cùng lắng xuống, cả phòng thu lại chìm trong im lặng.\n \nMắt ai cũng đỏ hoe.\n \nNgay cả Lục Vũ Hành và Biên Tự cũng không ngoại lệ.\n \nTrương Ngọc thì thậm chí còn òa khóc:\"Huhu... hay quá đi mất, quá xúc động luôn...\"\n \nTrương Lệ thì hoàn toàn sững sờ.\n \nBà ấy không ngờ rằng khi hoàn chỉnh, bài hát này lại có sức lay động lòng người đến vậy.\n \nGiờ phút này, bà ấy tin rằng lời Biên Tự từng nói là thật… Mộc Lan tôi nhất định sẽ nổi tiếng chỉ sau một đêm.\n \nVà sự thật đã chứng minh điều đó.\n \nTrong đêm thi bán kết, tôi đã mang tất cả cảm xúc của mình vào từng câu chữ, dùng giọng hát truyền tải trọn vẹn linh hồn của \"Tái Sinh\".",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-13.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 12",
            "content": "Thế là tôi mở cửa xe, bước lên.\n \nCố Vân Thành lập tức lái xe về hướng biệt thự nhà họ Trình.\n \nDù sao tôi cũng đang định về nhà, nên cũng không nói gì thêm.\n \nTrên xe…\n \n“Còn chuyện hồi nhỏ… là anh nhận nhầm người…”\n \n“Em có thể tha thứ cho anh không?”\n \nTôi thở dài: “Cố Vân Thành, nếu anh chỉ muốn nói mấy chuyện này, thì thực ra không cần thiết đâu. Tôi không để tâm nữa rồi.”\n \n“Sau này, anh cũng đừng nghĩ nhiều làm gì. Lâm Tang Thanh cũng rất tốt, hai người cứ sống hạnh phúc bên nhau đi.”\n \nCố Vân Thành thấy tôi vẫn còn hiểu lầm mối quan hệ giữa anh và Lâm Tang Thanh, vội vàng giải thích:\n \n“Anh và cô ấy không có gì cả. Người anh để tâm là em.”\n \nSống cùng anh ta hai kiếp, đây là lần đầu tiên tôi nghe thấy anh ta nói rằng anh ta để tâm đến tôi.\n \nTiếc là, tôi đã buông bỏ từ lâu rồi.\n \n“Sau này, anh đừng nói mấy lời này nữa. Chuyện đã qua rồi.”\n \nNhìn tôi lúc này, trong mắt chẳng còn bóng dáng anh ta, lòng Cố Vân Thành như có một tảng đá nặng đè xuống.\n \nAnh ta từng thấy ánh mắt tôi tràn đầy yêu thương khi nhìn anh ta, chỉ là khi đó anh ta không để tâm.\n \nBây giờ, anh ta lại nhận ra rằng, mình đã đánh mất người con gái ấy rồi.\n \nChiếc xe Jeep dừng lại trước biệt thự nhà họ Trình.\n \nThấy tôi vội vã muốn xuống xe, ánh mắt Cố Vân Thành tràn đầy chua xót.\n \nAnh ta lấy từ trong túi ra một mặt dây chuyền hình trăng khuyết, đưa cho tôi:\n \n“Mộc Lan, em có thể nhận cái này không? Đây là món quà anh muốn tặng cho cô bé năm xưa đã cứu anh. Anh hy vọng em có thể…”\n \nBàn tay đang mở cửa xe của tôi khựng lại, ánh mắt dừng trên mặt dây chuyền trong tay anh ta.\n \n“Thôi khỏi. Tôi rất cảm kích vì anh vẫn nhớ đến tôi suốt ngần ấy năm. Cứu anh, tôi chưa bao giờ hối hận. Nhưng từ nay về sau, tôi không muốn có bất kỳ liên hệ nào với anh nữa. Chỉ vậy thôi.”\n \nNói xong, tôi dứt khoát bước xuống xe, đi thẳng vào biệt thự.\n \nCố Vân Thành ngồi yên trong xe, nhìn theo bóng lưng tôi mà thất thần hồi lâu.\n \nMột lúc sau, anh ta mới cất lại mặt dây chuyền vào túi, nhắm mắt kìm nén đôi mắt đỏ hoe.\n \nCuối cùng, anh ta khởi động xe, rời khỏi biệt thự.\n \nAnh ta biết mình đã hoàn toàn mất đi Mộc Lan, cô bé năm xưa mà anh ta muốn trân trọng nhất.\n \nVừa về đến biệt thự, tôi còn chưa kịp ngồi xuống thì điện thoại Motorola trong túi đã vang lên.\n \nNhìn màn hình hiển thị tên người gọi, tôi lập tức bắt máy, cười rạng rỡ: “Anh, sao hôm nay lại gọi cho em vậy?”\n \nĐầu dây bên kia vang lên giọng nói trầm ấm quen thuộc của Biên Tự: “Chỉ là muốn hỏi kết quả cuộc thi của em thế nào thôi.”\n \n“Anh không tin tưởng đồ đệ của mình à? Tất nhiên là em đã vào vòng trong rồi!”\n \nTôi dựa lưng vào ghế sofa, vẻ mặt thư thái.\n \n“Ồ.” Anh chỉ đáp một tiếng ngắn gọn.\n \nTôi lập tức cảm thấy Biên Tự có gì đó là lạ, liền hỏi thẳng: “Anh, rốt cuộc là có chuyện gì vậy? Hồi ở Canada anh chưa bao giờ gọi điện thoại cho em luôn ấy.”\n \nĐầu dây bên kia im lặng một lát, rồi anh mới lên tiếng: “Hồi đó ngày nào chúng ta cũng gặp nhau, gọi điện làm gì?”\n \nTôi sững người, buột miệng trêu chọc: “Hóa ra là anh nhớ em rồi à…”\n \n\"Anh... đừng để ý, em chỉ đùa thôi...\"\n \nNào ngờ còn chưa nói xong, đầu dây bên kia, Biên Tự bỗng nhiên buông một câu: \"Ừ, anh thực sự hơi nhớ em rồi.\"\n \nTrong khoảnh khắc, đầu óc tôi như bị thứ gì đó đánh trúng, trở nên trống rỗng.\n \nCả hai đầu dây đều im lặng, không ai nói gì.\n \nHồi lâu sau, tôi mới tìm lại được giọng của mình: \"Anh... anh vừa nói gì vậy?\"\n \nNhưng lại chẳng biết phải tiếp lời thế nào.\n \nBiên Tự bên kia cũng lên tiếng: \"Được rồi, anh gọi chỉ để hỏi kết quả cuộc thi thôi, không có gì khác. Em nghỉ ngơi sớm đi, anh cúp máy đây.\"\n \nNói xong, tiếng tút tút vang lên trong điện thoại.\n \nTôi thoáng sững sờ, nhất thời không phản ứng kịp.\n \nĐêm đó, hiếm khi tôi bị mất ngủ.\n \nTrong đầu chỉ toàn là câu nói của Biên Tự… Rốt cuộc anh ấy có ý gì? Điều này khiến tôi bối rối vô cùng.\n \nNhưng chẳng bao lâu sau, vòng ghi hình của cuộc thi ca hát đã bắt đầu.\n \nTôi gác lại mọi suy nghĩ khác, dốc hết sức vượt qua từng vòng đấu, tiến vào bán kết.\n \nBán kết chỉ còn lại năm người, ngoài tôi còn có Lâm Tang Thanh.\n \nVì chương trình “Mộng Tưởng Tinh Quang” được phát sóng trực tiếp trên truyền hình, tôi cũng dần dần tích lũy được không ít người hâm mộ.\n \nMỗi lần ra ngoài, tôi đều bị người qua đường nhận ra:\n \n\"Có phải em là Mộc Lan trên TV, người hát rất hay không?\"\n \nBởi vì mỗi lần gặp tôi, Trương Ngọc đều gọi \"em gái Mộc Lan\", sau đó danh xưng này lan truyền khắp trường quay.\n \nThậm chí, ban giám khảo trên sóng truyền hình cũng trực tiếp gọi tôi là \"em gái Mộc Lan\".\n \nThế là, khán giả theo dõi chương trình ai cũng biết đến cái tên này.\n \nCó không ít người ủng hộ tôi: \"Em gái Mộc Lan cố lên! Em hát rất hay, lại xinh đẹp nữa. Nhất định sẽ giành quán quân!\"\n \nLòng tôi ấm áp, mỉm cười gật đầu:\"Ừ, tôi sẽ cố gắng! Cảm ơn mọi người!\"\n \nBán kết sắp đến gần, nhưng tôi vẫn chưa quyết định được sẽ hát ca khúc nào...\n \nMặc dù đã học với Biên Tự hai năm, tôi vẫn biết rõ điểm yếu của mình...chính là quãng giọng không đủ rộng, những nốt cao thật sự không thể với tới.\n \nNghe nói lần này Lâm Tang Thanh chọn thử thách với một bài hát có quãng cao...Tiếng Gào Thét.\n \nNếu tôi không nghĩ ra cách nào đó thật đột phá, có lẽ sẽ bị cô ta vượt mặt.\n \nTôi vừa suy nghĩ vừa đi dọc theo con phố, bỗng nhiên vai bị ai đó vỗ nhẹ.\n \nQuay đầu lại, tôi không ngờ đó lại là Cố Vân Thành.\n \n\"Em đang nghĩ gì thế? Gọi mãi mà chẳng nghe thấy.\" Anh ta nhìn tôi đầy lo lắng.\n \nTôi lắc đầu: \"Nếu không có việc gì, tôi đi trước đây.\"\n \n\"Em chờ chút đã.\" Cố Vân Thành ngăn tôi lại.\n \nTôi cau mày: \"Chuyện gì vậy?\"\n \n\"Trước đây chẳng phải em nói tôi chưa ký vào đơn ly hôn sao? Mặc dù em đã nộp đơn, nhưng vẫn cần phải đến lấy giấy chứng nhận ly hôn.\"\n \n\"Tôi nhớ hộ khẩu của em không còn ở Thẩm Bắc nữa, nên...\"\n \nTôi không ngờ anh ta lại nhắc đến chuyện này. Tôi vốn nghĩ quan hệ hôn nhân giữa hai người đã hoàn toàn kết thúc, hóa ra vẫn còn một chút ràng buộc chưa được giải quyết.\n \n\"Hộ khẩu của tôi hiện tại ở Thượng Hải, chắc không cần phải về tận Thẩm Bắc đâu nhỉ?\"\n \nCố Vân Thành nhìn tôi, lắc đầu: \"Không cần, làm ở Thượng Hải là được.\"\n \n\"Vậy thì đi luôn bây giờ đi.\" Tôi không muốn chậm trễ thêm nữa.\n \nNhưng anh ta lại từ chối: \"Ngày mai đi, bây giờ tôi không mang theo giấy tờ. Mười giờ sáng mai, tôi qua đón em.\"\n \n\"Không cần, tôi tự đi...\"\n \nCố Vân Thành cười khổ: \"Đây là lần cuối cùng rồi. Sau ngày mai, chúng ta sẽ không còn gặp lại nữa. Em có thể đừng từ chối được không?\"\n \nSở dĩ anh ta chủ động đến giải quyết chuyện ly hôn, là vì sắp nhận nhiệm vụ đặc biệt.\n \nNhiệm vụ lần này rất nguy hiểm, anh ta lo rằng mình sẽ không thể trở về.\n \nLãnh đạo quân khu nhắc đến chuyện hôn nhân của anh ta, lúc ấy anh ta mới sực nhớ đến tôi.\n \nĐã không thể ở bên nhau, thì cũng đừng kéo dài thêm nữa.\n \nCuối cùng, tôi gật đầu: \"Được rồi.\"\n \n10 giờ sáng hôm sau.\n \nCố Vân Thành đến biệt thự nhà họ Trình đúng hẹn, đón tôi đến Cục Dân chính.\n \nChỉ mất vài phút, trên tay hai người đã cầm một quyển sổ màu xanh lá.\n \nVừa bước ra khỏi cổng, tôi quay sang anh ta:\"... Tôi đi trước đây.\"\n \nĐột nhiên, Cố Vân Thành tiến lên, ôm tôi vào lòng.\n \nNhưng chỉ một giây sau, anh ta đã buông ra, lùi lại một bước.\n \n\"Mộc Lan, tạm biệt nhé.\"\n \nNói xong, Cố Vân Thành lên xe jeep, lái đi.\n \nMọi thứ diễn ra quá nhanh, đến khi tôi kịp phản ứng, chỉ còn lại làn khói xe mờ ảo trước mắt.\n \nSống hai kiếp, đây là lần đầu tiên Cố Vân Thành ôm tôi vào lòng.\n \nDù chỉ trong một giây ngắn ngủi, tôi vẫn có thể cảm nhận nhịp tim của anh ta.\n \nTrong khoảnh khắc ấy, ký ức hai đời liên quan đến anh ta đồng loạt ùa về, khiến lòng tôi ngổn ngang trăm mối.\n \nĐột nhiên, một tia sáng lóe lên trong đầu...tôi biết mình sẽ hát gì trong vòng bán kết rồi.\n \nNhưng ý tưởng này quá táo bạo, không biết có thể thực hiện được không.\n \nTôi lập tức gọi cho Trương Lệ:\"Dì Lệ, con đã nghĩ ra bài hát cho vòng bán kết rồi.\"\n \n\"Cái gì?\" Trương Lệ kinh ngạc nhìn tôi: \"Còn chưa đầy một tuần nữa, con định ra một ca khúc mới vào lúc này sao?\"",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-12.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 11",
            "content": "Tôi cũng không bất ngờ lắm, chỉ nhẹ giọng đáp: “Thật có duyên.”\n \nSau vài câu chào hỏi, cả hai đều yên lặng, mỗi người ngồi một bên, lặng lẽ quan sát màn biểu diễn của các thí sinh khác.\n \nDì Lệ ghé sát tai tôi, thì thầm: “Nhìn cách cô ta trang điểm, có khi thật sự hát \"Đêm\" cũng nên. May mà con đổi bài...”\n \nTôi cũng hạ thấp giọng: “Chờ lát nữa là biết.”\n \nRồi lại đưa mắt lên sân khấu.\n \nMột số thí sinh có tiềm năng, nhưng cũng không ít người trình độ chỉ ở mức tầm thường.\n \nCó lẽ sau tập này, một nửa sẽ bị loại.\n \nThời gian trôi qua rất nhanh.\n \nRồi cũng đến lượt Lâm Tang Thanh lên sân khấu.\n \nQuả nhiên, cô ta hát \"Đêm\" – bài hát nổi tiếng của mẹ tôi.\n \nVì mang yếu tố rock, nên ngay từ những nốt đầu tiên, không khí đã bùng nổ.\n \nTôi thầm gật đầu.\n \nPhải công nhận, Lâm Tang Thanh là một đối thủ đáng gờm.\n \nTôi lắng nghe các giám khảo đưa ra nhận xét.\n \n“Không hổ danh là \"Tiểu Lệ Na\", giọng hát đúng là rất xuất sắc.”\n \n“Đúng vậy, bài “Đêm” thực sự không dễ hát, nhưng cô ấy đã hoàn thành rất tốt.”\n \nLâm Tang Thanh mỉm cười đầy tự tin, sau đó thong dong bước xuống sân khấu.\n \nLượt của tôi đã đến.\n \nDì Lệ bên cạnh dặn dò:“Đi đi, đừng căng thẳng. Con làm được mà.”\n \nTôi gật đầu, hít sâu một hơi rồi bước lên.\n \nAi ai cũng biết tôi là con gái của Trình Lệ Na, tôi cũng chẳng có ý định giấu.\n \nVì mẹ tôi có quan hệ rất tốt trong giới, nên các giám khảo đều tỏ ra thân thiện.\n \nMột vị mỉm cười hỏi: “Là con gái của Lệ Na à? Hôm nay cháu định hát bài nào của mẹ mình đây?”\n \nTôi cũng cười, đáp:“Hôm nay cháu không hát nhạc của mẹ. Cháu đã chuẩn bị một bài hát nhỏ tên là ‘Thoáng qua’.”\n \nCác giám khảo liếc nhìn nhau, rồi gật đầu.\n \n“Được, bắt đầu đi.”\n \nTôi nhẹ nhàng nhắm mắt, nhớ lại những gì sư phụ dạy về kỹ thuật của bài hát này.\n \nRồi tôi khe khẽ cất giọng.\n \nCả khán phòng dường như im lặng theo từng giai điệu.\n \nSo với sự cuồng nhiệt mà Lâm Tang Thanh vừa mang lại, thì màn trình diễn của tôi lại lặng lẽ len lỏi vào lòng người.\n \nĐến đoạn chuyển giọng, tôi mở bừng mắt.\n \nÂm thanh cũng trở nên linh hoạt hơn, hoàn toàn hòa hợp với phong cách trang điểm của mình hôm nay.\n \nBa phút trôi qua.\n \nBài hát kết thúc.\n \nKhông ai lên tiếng ngay.\n \nTôi đứng yên, chờ đợi nhận xét và quyết định của họ.\n \nMột lúc sau, một giám khảo mới mở lời: “Chưa từng nghe qua bài này bao giờ... Đây là ca khúc do cháu sáng tác sao?”\n \nTôi lắc đầu: “Không ạ. Đây là sáng tác của một người thầy từng dạy cháu ở Canada.”\n \nVị giám khảo gật gù: “Giai điệu tươi sáng, phong cách chuyển giọng rất thú vị. Cháu xử lý rất tốt, quả nhiên là con gái của Lệ Na.”\n \n“Ừmmm… bài hát này thoạt nghe có vẻ đơn giản, nhưng những đoạn chuyển giọng ở giữa chính là điểm nhấn. Một người chưa từng có kinh nghiệm biểu diễn như em mà có thể xử lý tốt như vậy, đúng là ngoài dự đoán…”\n \n“Thực sự rất ổn. Rất mong chờ phần trình diễn tiếp theo của em.”\n \nTôi cúi người:“Cảm ơn các giám khảo.”\n \nBước xuống sân khấu, tôi thấy dì Lệ giơ hai ngón tay cái về phía mình, vẻ mặt vui sướng.\n \nLâm Tang Thanh vẫn chưa rời đi, cô ta nhìn tôi với ánh mắt phức tạp, rồi chậm rãi nói: “Cô hát rất tốt. Nhưng tôi cũng tin rằng mình sẽ không thua.”\n \nTôi liếc cô ta một cái, ngẩng cao đầu, đáp: “Tôi cũng vậy.”\n \nÁnh mắt hai người giao nhau, tia lửa bùng lên.\n \nCô ta không nói thêm gì, chỉ xoay người bỏ đi.\n \nDì Lệ nhìn theo bóng cô ta, khẽ nhíu mày: “Cô ta vừa khiêu chiến với con sao?”\n \nTôi cười nhạt:“Không sao đâu ạ, thực lực của cô ta không tệ, đó là điều tốt với con. Có đối thủ thì mới có áp lực, mà có áp lực thì mới có động lực.”\n \nNói rồi, tôi cùng dì Lệ rời khỏi trường quay.\n \nVừa bước ra ngoài, tôi đã thấy chị Ngọc chạy đến: “Mộc Lan, em định đi ăn phải không? Đi chung nhé! Chị biết một quán ăn ngon lắm, để chị dẫn em đi!”\n \nTôi bật cười: “Được thôi, cùng đi đi ạ.”\n \nThế là cả nhóm, bao gồm cả Lục Vũ Hành – người luôn như hình với bóng bên chị Ngọc, cùng nhau đến quán ăn quốc doanh mà chị ấy nhắc đến.\n \nQuán khá đông.\n \nPhải rất vất vả mới tìm được một bàn trống.\n \nTiểu Ngọc nhanh nhẹn chạy đi gọi món, còn Lục Vũ Hành thì quay sang tôi: “Mộc Lan, chúc mừng em đã giành chiến thắng hôm nay.”\n \nTôi mỉm cười: “Cảm ơn anh.”\n \n“À phải rồi, em…”\n \nLục Vũ Hành chưa nói hết câu, thì bỗng một giọng nam vang lên:“Mộc Lan, em cũng đến đây ăn sao?”\n \nChúng tôi quay lại nhìn.\n \nLà Cố Vân Thành.\n \nTôi thật không ngờ, đi ăn cũng có thể gặp anh ta…\n \nMà bên cạnh anh ta, còn có cả Lâm Tang Thanh.\n \nQuả là… tụ hội đầy đủ.\n \nCố Vân Thành vừa thấy tôi, mắt liền sáng lên, vô thức tiến lại gần.\n \nDì Lệ nhíu mày, đưa mắt quan sát anh ta rồi lại nhìn sang Lâm Tang Thanh.\n \nHai người họ… cũng quen nhau sao?\n \nCố Vân Thành phát hiện tôi không nhìn anh ta, cũng không trả lời, trong lòng thoáng có chút hụt hẫng.\n \nAnh ta định mở miệng nói thêm gì đó, thì phía sau chợt vang lên một giọng nói trong trẻo:\n \n“Xin lỗi, nhường đường một chút được không?”\n \nCố Vân Thành vội vàng tránh sang bên cạnh.\n \nLà Trương Ngọc, chị ấy vừa gọi món xong.\n \nTrương Ngọc đặt thực đơn xuống bàn, tươi cười nói với tôi:\n \n“Mộc Lan, vì em còn phải thi đấu, nên chị không gọi món cay đâu nhé.”\n \nTôi cười đáp:\n \n“Được, cảm ơn chị Ngọc ạ.”\n \nCố Vân Thành nghe vậy, ánh mắt khẽ động.\n \nAnh ta nhìn tôi, chậm rãi lên tiếng: “Em thực sự tham gia cuộc thi ca hát sao? Anh đã có linh cảm em sẽ trở lại mà…”\n \nCòn chưa đợi tôi lên tiếng, chị Ngọc đã tò mò hỏi: “Mộc Lan, em quen anh đồng chí này à?”\n \nLục Vũ Hành ngồi bên cạnh khẽ nhíu mày, kéo đầu chị Ngọc quay lại, nghiêm giọng: “Sao em gặp ai cũng gọi là “anh” hết vậy? Sau này đừng có gọi bừa.”\n \nTiểu Ngọc lè lưỡi, ngoan ngoãn gật đầu: “Em biết rồi mà.”\n \nTôi day trán. Đúng là… cả đám tụ họp một chỗ, rối hết cả lên.\n \n…...\n \nCố Vân Thành nhìn lướt qua Lục Vũ Hành và Trương Ngọc, có vẻ đã nhận ra hai người họ là một đôi.\n \nNghĩ đến chuyện trước đây anh ta từng hiểu lầm mối quan hệ giữa cô và Lục Vũ Hành, thậm chí còn nói ra những lời khó nghe như vậy…\n \nCó phải vì chuyện đó mà Diêu Mộc Lan đã dứt khoát ly hôn với anh không?\n \nTrong lòng dâng lên cảm giác áy náy, anh ta khẽ liếc nhìn cô, muốn nói lời xin lỗi.\n \nĐúng lúc này, có một bàn trống, anh ta đành đưa Lâm Tang Thanh qua đó ngồi.\n \nLâm Tang Thanh thấy từ lúc gặp Diêu Mộc Lan, Cố Vân Thành gần như không rời mắt khỏi cô, trong lòng dâng lên cảm giác khó chịu.\n \nTrước đây, cô ta vẫn luôn nghĩ Cố Vân Thành không quá quan tâm đến cô, thậm chí còn cảm nhận rõ ràng rằng, trong lòng người đàn ông này, Lâm Tang Thanh mình quan trọng hơn cô rất nhiều.\n \nVậy mà bây giờ, khi anh ta nhận ra mình đã sai lầm, tình cảm của anh ta cũng lập tức thay đổi sao?\n \nLâm Tang Thanh không khỏi tin rằng, đối với đàn ông, thứ họ không có được mới là thứ đáng quý nhất.\n \nThực ra hôm nay, cô ta và Cố Vân Thành chỉ tình cờ gặp nhau rồi rủ nhau đi ăn.\n \nKhông ngờ lại chạm mặt cả nhóm Diêu Mộc Lan… đúng là duyên nợ nghiệt ngã.\n \nCó điều, sau này, chắc cũng không còn nhiều dịp tiếp xúc với anh ta nữa.\n \nBữa ăn của hai người họ diễn ra trong im lặng, Lâm Tang Thanh mải theo đuổi suy nghĩ riêng.\n \nCòn Cố Vân Thành thì lại dành cả buổi để quan sát bàn của cô.\n \n……\n \nBên này, đám chúng tôi ăn uống vô cùng vui vẻ.\n \nMón ăn ở quán này đúng thật là ngon, hoàn toàn hợp khẩu vị của tôi.\n \n“Chị Ngọc, quán này ngon thật đó, cảm ơn chị đã dẫn bọn em đến.”\n \n“Không có gì đâu! Ngon thì sau này chúng ta lại đến nữa.”\n \nĂn xong, Lục Vũ Hành và Trương Ngọc muốn đi mua đồ.\n \nDì Lệ thì cần quay về công ty xử lý công việc.\n \nCuối cùng chỉ còn lại mỗi tôi.\n \n“Không sao, mọi người cứ đi đi, em tự về được.”\n \nSau khi họ rời đi, tôi một mình ra ven đường chuẩn bị gọi xe về.\n \nĐúng lúc này, một chiếc Jeep dừng ngay trước mặt tôi.\n \nCố Vân Thành hạ cửa kính xuống:“Mộc Lan, em định đi đâu? Anh đưa em về nhé?”\n \nTôi không muốn có thêm bất cứ dây dưa nào với anh ta, lập tức từ chối: “Không cần đâu, tôi…”\n \n“Lên xe đi. Anh có vài lời muốn nói với em… nói xong anh sẽ đi.”\n \nTôi suy nghĩ một lát, thấy vẫn nên nói rõ ràng một lần cho xong.\n \nSau này, tôi không muốn có bất kỳ liên hệ nào với anh ta nữa.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-11.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 10",
            "content": "Tôi cười gật đầu: \"Dạ, con biết rồi ạ.\"\n \nTrương Ngọc ngồi ở ghế phụ, vẫy tay với tôi: \"Mộc Lan, mai gặp nha!\"\n \n\"Ừ, mai gặp.\"\n \nĐợi xe đi xa, tôi vừa định xách hành lý vào trong biệt thự thì bỗng nghe thấy một giọng nói khàn khàn phía sau:\n \n\"…Mộc Lan.\"\n \nBàn tay tôi khựng lại.\n \nChậm rãi quay đầu, tôi liền thấy Cố Vân Thành trong bộ quân phục, từng bước tiến lại gần.\n \nTôi hơi kinh ngạc, nhìn người đã hai năm không gặp, trước tiên lên tiếng chào hỏi:\"Lâu rồi không gặp.\"\n \nCố Vân Thành nhìn tôi… Trước mắt là người có làn da trắng mịn, ăn mặc thời thượng, cả người như biến thành một con người khác.\n \nHốc mắt anh ta có chút nóng lên.\n \nAnh ta thầm nghĩ, chỉ trong hai năm ngắn ngủi mà cô đã hoàn toàn lột xác.\n \nCũng cách anh ta ngày càng xa.\n \n\"Mộc Lan, từ khi được điều đến Thượng Hải, mấy ngày nay ngày nào anh cũng đến đây nhìn một chút… Anh luôn có linh cảm em sẽ trở về.\"\n \nGiọng anh ta vừa vui mừng, lại vừa xen lẫn một chút xót xa.\n \nTôi im lặng, không nói gì.\n \nCố Vân Thành cười khổ:\"Về chuyện của chúng ta, anh vẫn luôn muốn nói với em, anh…\"\n \nNhưng chưa kịp nói hết câu, tôi đã cắt ngang:\"Cố Vân Thành, chuyện giữa chúng ta, tôi đã nói rõ trong thư từ hai năm trước rồi.\"\n \n\"Nhưng anh vẫn không hiểu… Rốt cuộc tại sao em lại rời đi? Thậm chí còn muốn ly hôn với anh?\"\n \nGiọng anh đầy hoang mang và khó hiểu.\n \n\"Thật sự không hiểu sao?\" Tôi bật cười: \"Tôi biết trong lòng anh, tôi vốn dĩ không xứng với anh. Nếu không phải vì tôi rơi xuống nước rồi được anh cứu lên, có lẽ cả đời này anh cũng chẳng bao giờ nhìn thấy tôi, đúng không?\"\n \n\"Và tôi cũng biết, người anh thích là Lâm Tang Thanh. Tôi ly hôn với anh để anh đến với cô ta...chẳng phải tốt hơn sao?\"\n \nNghe đến đây, Cố Vân Thành vội vàng giải thích:\n \n\"Không phải! Anh và đồng chí Lâm không phải như em nghĩ đâu. Anh chỉ là nhận nhầm cô ấy thành em…\"\n \n\"Vậy còn em thì sao? Rõ ràng em biết cô bé năm đó là em, vì sao chưa từng nói với anh?\"\n \nNói đến đây, trong giọng anh ta thậm chí còn mang theo chút ấm ức.\n \nTôi không muốn dây dưa với anh ta nữa, liền hỏi: \"Cố Vân Thành, vậy tôi hỏi anh...nếu tôi không phải cô bé năm đó, thì giờ phút này, anh có còn đứng ở đây không?\"\n \nAnh ta thoáng sững sờ: \"Nhưng em chính là cô bé năm đó mà?\"\n \n\"Vậy tức là… anh đến tìm tôi, chỉ vì muốn thực hiện lời hứa thuở nhỏ, để trả ơn tôi sao?\"\n \nNói xong, tôi xoay người định bước vào trong.\n \nNhưng Cố Vân Thành lại chặn tôi lại: \"Không phải vậy! Anh đến tìm em… vì em là vợ anh.\"\n \nTôi nhìn thẳng vào mắt anh ta:\"Nhưng chúng ta đã ly hôn rồi.\"\n \n\"Em có thể nộp đơn ly hôn, nhưng anh là đương sự, anh không đồng ý...vậy thì chúng ta vẫn là vợ chồng.\"\n \nTôi sững người, nhất thời không biết phải nói gì.\n \nCố Vân Thành nhìn tôi, ngập ngừng mở lời, giọng điệu có chút dè dặt:\"Mộc Lan, anh biết trước đây anh đối xử với em hơi lạnh nhạt… Sau này anh sẽ thay đổi, chúng ta có thể đừng ly hôn được không?\"\n \n\"Không thể!\"\n \nTôi dứt khoát từ chối.\n \nÁnh mắt Cố Vân Thành thoáng chốc tối sầm lại, nhưng vẫn cố hỏi\n\"Rốt cuộc anh phải làm gì thì em mới chịu quay lại? Em cứ nói đi, anh nhất định sẽ cố gắng làm được.\"\n \nTôi kiên định lắc đầu:\n \n\"Cố Vân Thành, tôi đã không còn để tâm đến anh nữa. Mà anh cũng chưa từng thật lòng để tâm đến tôi, đúng không? Chúng ta cứ kết thúc trong êm đẹp đi.\"\n \nNói xong, tôi quay người bước vào nhà, không hề ngoảnh lại.\n \nLần này, Cố Vân Thành không ngăn tôi nữa, vì anh ta đã nhìn thấy sự dứt khoát trong mắt tôi.\n \nKhoảnh khắc ấy, có lẽ anh ta đã vô cùng thất vọng vì không biết phải làm thế nào mới có thể níu kéo tôi lại nữa.\n \n……\n \nVề đến phòng, tôi liền gạt phăng hình bóng của Cố Vân Thành ra khỏi tâm trí.\n \nNgày mai tôi phải ghi hình tập đầu tiên của cuộc thi ca hát, nên cần nghĩ xem nên hát bài gì.\n \nTrước đó, dì ấy có bàn bạc với tôi rằng sẽ chọn ca khúc nổi tiếng của mẹ: \"Đêm\".\n \nNhưng bây giờ, tôi không muốn hát bài này nữa, vì tôi chợt nghĩ đến Lâm Tang Thanh.\n \nVới danh nghĩa \"Tiểu Lệ Na\", chắc chắn cô ta sẽ chọn hát nhạc của mẹ.\n \nBiết đâu lại chính là bài \"Đêm\".\n \nNếu tôi hát trước cô ta thì không sao, nhưng nếu sau cô ta, ban giám khảo sẽ dễ bị bão hòa cảm xúc.\n \nMuốn dốc toàn lực để giành chức quán quân, ngay lần đầu tiên xuất hiện tôi không thể có bất cứ sơ suất nào.\n \nVậy nên, tôi quyết định đổi bài.\n \nTrong đầu tôi liên tục lướt qua các ca khúc, rồi bỗng nhớ đến \"Thoáng Qua\", một điệu dân ca mà sư phụ từng ngẫu hứng sáng tác.\n \nBài này không có nốt quá cao nhưng lại có nhiều đoạn luyến láy, trông có vẻ đơn giản nhưng ẩn chứa sự tinh tế.\n \nRất phù hợp với một người mới như tôi… trông thì bình thường, nhưng thực ra đầy bất ngờ.\n \nQuyết định xong, tôi lập tức bắt tay vào luyện tập.\n \nLặp đi lặp lại hơn chục lần, thấy tạm ổn, tôi mới đi tắm rồi chìm vào giấc ngủ thoải mái.\n \nHôm sau.\n \nVừa thức dậy bước xuống lầu, tôi đã thấy dì Lệ có mặt ở đó từ bao giờ.\n \nDì nhìn tôi một lượt, rồi gật đầu hài lòng: \"Ừm, sắc mặt hồng hào, có thần thái, xem ra tối qua ngủ rất ngon.\"\n \n\"Vâng, cũng khá tốt ạ.\"\n \nNói rồi, tôi ngồi xuống bàn bắt đầu ăn sáng.\n \nDì xem đồng hồ, dặn dò: \"Con ăn nhanh lên, hôm nay khâu trang điểm và tạo hình có thể sẽ mất khá nhiều thời gian đấy.\"\n \nVì \"Đêm\" thiên về phong cách rock, nên tôi cần phải trang điểm đậm.\n \nSau khi ăn xong miếng trứng cuối cùng, tôi mới nói với dì ấy quyết định của mình.\n \n\"Dì, con không hát \"Đêm\" nữa. Con đã chuẩn bị một bài khác rồi.\"\n \n\"Sao lại đổi đột ngột thế? Sao không bàn bạc với dì trước?\" Dì cau mày, giọng điệu không hài lòng.\n \n\"Chủ yếu là vì nhạc của mẹ quá nổi tiếng. Nếu có quá nhiều người cùng chọn hát, giám khảo sẽ bị bão hòa cảm xúc.\"\n \nThấy dì còn định nói gì đó, tôi lập tức cam đoan: \"Dì yên tâm đi, hãy tin con lần này, con sẽ không làm dì thất vọng đâu.\"\n \nDì nhìn thẳng vào mắt tôi, thấy được sự tự tin tràn đầy, cuối cùng cũng không phản đối nữa.\n \n\"Được rồi, tin con một lần. Con định hát bài gì?\"\n \nTôi cười bí hiểm: \"Bí mật ạ. Đến lúc đó dì sẽ biết thôi. À, với lại cũng không cần trang điểm cho con quá cầu kỳ đâu ạ.\"\n \nDì nhìn tôi đầy nghi hoặc, muốn nói gì đó nhưng lại thôi.\n \nTôi khoác tay dì, cười rạng rỡ: \"Dì cứ yên tâm chờ xem con tỏa sáng nhé!\"\n \nNhìn tôi lúc này, dì bất giác nhớ đến năm đó, Trình Lệ Na cũng từng nhìn bà với ánh mắt rực lửa như vậy.\n \n\"A Lệ, đừng lo. Cứ chờ mà xem, tôi sẽ làm nên chuyện lớn!\"\n \nVà quả thật sau đó, chị ấy đã trở thành một diva lừng danh.\n \nBây giờ, con gái chị ấy cũng mang ánh mắt ấy.\n \nVậy thì, bà ấy cũng nên tin cô một lần.\n \n\"Được, vậy dì chờ xem.\"\n \nTôi gật đầu thật mạnh:\n \n\"Nhất định rồi!\"\n \nCả hai nhìn nhau cười.\n \nChuẩn bị xong, tôi ngồi lên xe của dì Lệ, đến phòng hóa trang trong trường quay. Vừa bước vào, tôi đã thấy Tiểu Ngọc đang đứng đợi.\n \nVừa trông thấy tôi, chị ấy lập tức chạy tới, mặt mày hớn hở:\n \n“Cô em Mộc Lan, chúng ta lại gặp nhau rồi!”\n \nTôi mỉm cười:\n \n“Tiểu Ngọc, lại gặp rồi!”\n \nNói rồi, tôi kéo ghế ngồi xuống trước gương trang điểm, mở lời:\n \n“Tiểu Ngọc, lần này cứ trang điểm nhẹ nhàng, đáng yêu một chút là được.”\n \nTiểu Ngọc gật đầu, bắt tay vào làm ngay.\n \nNửa tiếng sau, tôi nghe giọng chị ấy vang lên:\n \n“Em gái Mộc Lan, mở mắt ra nào.”\n \nTôi từ từ mở mắt, thấy trong gương phản chiếu một gương mặt trang điểm tươi tắn, rạng rỡ nhưng không kém phần linh động.\n \nRất hài lòng.\n \nTôi đứng dậy, nhìn Tiểu Ngọc cười: “Cảm ơn chị Ngọc, em rất thích.”\n \nTrương Ngọc lập tức vui vẻ ra mặt:“Em thích là được rồi!”\n \nThời gian ghi hình sắp bắt đầu.\n \nDì Lệ đưa lịch trình cho tôi: “Dì xem rồi, thứ tự của con xếp khá xa.”\n \nTôi liếc qua, liền thấy ngay cái tên Lâm Tang Thanh ở vị trí ngay phía trước mình.\n \n“Chào đồng chí Diêu, lâu rồi không gặp.”\n \nVừa nhắc tào tháo là tào tháo đến liền.\n \nTôi nhìn Lâm Tang Thanh sải bước lại gần trong bộ da đen bó sát, khuôn mặt trang điểm đậm nét.\n \nTôi mỉm cười đáp: “Đúng là lâu rồi không gặp.”\n \nCô ta nhìn tôi, trong mắt lướt qua một tia ngạc nhiên, nhưng rất nhanh đã thu lại.\n \nTrên đời này đúng là có duyên phận, chúng tôi lại tiếp tục đứng chung sân khấu.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-10.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 9",
            "content": "Trong lòng họ tràn đầy niềm vui và sự mong chờ. Họ có thể tưởng tượng được cảnh tôi cầm chiếc cúp quán quân trong tương lai.\n \nBiên Tự khẽ cười: \"Đến ngày chung kết, nhớ để dành một chỗ cho anh.\"\n \nTôi quay sang nhìn anh: \"Thầy tin em đến vậy sao?\"\n \n\"Đương nhiên, anh tin vào chính mình.\"\n \nTôi bật cười: \"Được, em nhất định sẽ cố gắng, không làm thầy mất mặt đâu.\"\n \nTrong biệt thự tràn ngập tiếng cười nói vui vẻ.\n \n……\n \nCùng lúc đó, ở một nơi cách xa nửa vòng Trái Đất.\n \nQuân khu Thẩm Bắc.\n \nNgười đàn ông vừa trở về sau nửa tháng làm nhiệm vụ. Vừa bước vào quân khu, đã có người gọi anh ta từ phía sau.\n \n\"Vân Thành...\"\n \nCố Vân Thành khựng lại, quay đầu nhìn, là Lâm Tang Thanh.\n \nTừ hai năm trước, sau khi hỏi cô ta câu hỏi ấy và biết mình nhận nhầm người, Cố Vân Thành đã vô thức tránh xa cô ta. Anh ta luôn cảm thấy nếu tiếp tục tiếp xúc với Lâm Tang Thanh, đó sẽ là một sự phản bội đối với Diêu Mộc Lan.\n \nDù bây giờ có lẽ cô đã quên anh ta, anh ta cũng không muốn sai lầm tiếp diễn.\n \n\"Đồng chí Lâm, cô tìm tôi có chuyện gì sao?\"\n \nLâm Tang Thanh sững người, ánh mắt thoáng ảm đạm.\n \nNhưng rất nhanh, cô ta đã điều chỉnh lại cảm xúc, mỉm cười nói: \"Em sắp rời Thẩm Bắc để đến Thượng Hải rồi, vừa thấy anh nên tiện thể báo một tiếng.\"\n \nNghe đến \"Thượng Hải\", ánh mắt Cố Vân Thành lóe lên tia phức tạp.\n \nAnh ta không hiểu vì sao mình lại buột miệng hỏi: \"Cô đến Thượng Hải làm gì?\"\n \nLâm Tang Thanh thoáng giật mình, nhưng nhìn dáng vẻ thất thần của Cố Vân Thành, cô ta cũng đoán được anh ta hỏi không phải vì quan tâm đến mình.\n \nTuy vậy, cô ta vẫn trả lời: \"Tập đoàn Hoa Âm ở Thượng Hải đang chuẩn bị chương trình thi hát Mộng Tưởng Tinh Quang, em muốn thử xem sao...\"\n \nTim Cố Vân Thành đột nhiên đập mạnh một nhịp.\n \nThi hát?!\n \nThế thì có khi nào… Diêu Mộc Lan cũng tham gia không?\n \nMột linh cảm mãnh liệt dâng lên trong lòng anh ta.\n \nDiêu Mộc Lan nhất định sẽ tham gia.\n \n\"Ừm, chúc cô may mắn.\" Nói xong, anh ta quay người định rời đi.\n \nLâm Tang Thanh nhìn bóng lưng anh ta, bỗng nhiên gọi giật lại.\n \n\"Vân Thành, từ sau khi đồng chí Diêu rời đi hai năm trước, thái độ của anh với em thay đổi hẳn. Em có thể biết lý do không?\"\n \nCố Vân Thành dừng bước, im lặng hồi lâu rồi mới mở miệng: \"...Lúc nhỏ, có một cô gái từng cứu tôi, còn hát cho tôi nghe bài đồng d.a.o hôm đó cô hát khi chúng ta gặp nhau lần đầu. Vì thế, tôi tưởng rằng...\"\n \n\"Xin lỗi, là lỗi của tôi.\"\n \nLâm Tang Thanh sững sờ. Cô ta không ngờ giữa họ lại có nguyên nhân như vậy.\n \n\"Vậy nên, cô gái năm đó chính là... đồng chí Diêu?\"\n \nCố Vân Thành khẽ gật đầu.\n \nLâm Tang Thanh bật cười, như đã hoàn toàn thông suốt: \"Em hiểu rồi. Vậy em đi trước đây, có duyên gặp lại.\"\n \nNói xong, cô ta quay người rời đi.\n \nCố Vân Thành nhìn theo bóng lưng cô ta một lúc, rồi cũng xoay người về khu nhà dành cho sĩ quan, không hề quay đầu lại.\n \nNhưng vừa đi được một bước, dường như sực nhớ ra điều gì, anh ta lập tức đổi hướng, sải bước đến văn phòng chính ủy.\n \n\"Đồng chí nói muốn đến Thượng Hải? Vì lý do gì?\" Chính ủy cau mày nhìn cấp dưới đắc lực trước mặt.\n \nCố Vân Thành mím môi, trầm giọng đáp: \"Tôi vừa nghe mấy đồng đội nói, gần đây quân khu có hợp tác với đơn vị bên Thượng Hải tổ chức một hoạt động. Tôi muốn xin tham gia.\"\n \nChính ủy nhìn chằm chằm Cố Vân Thành, hồi lâu mới lên tiếng: \"Về viết đơn xin đi, tôi sẽ ký.\"\n \nThôi vậy, dù anh ta không xin thì đơn vị cũng định cử anh ta đi. Giờ thế này cũng tốt.\n \nNói xong, ông ta xoay người rời khỏi văn phòng.\n \nCánh cửa khép lại, trên mặt Cố Vân Thành dần hiện lên một nụ cười cay đắng.\n \nMộc Lan, tôi còn có thể gặp lại em không?\n \n……\n \nHai ngày sau, sân bay Canada.\n \nTôi lưu luyến ôm chặt mẹ:\n \n\"Mẹ, con đi đây, mẹ nhớ giữ gìn sức khỏe nhé!\"\n \n\"Nhóc con yên tâm đi, mẹ sẽ chăm sóc bản thân. Con cũng phải tự chăm sóc tốt cho mình, biết không?\"\n \nMẹ vỗ nhẹ lên lưng tôi.\n \nTôi gật đầu, rồi lại nhìn sang bên cạnh, nơi Biên Tự đang đứng. Tôi vươn tay ôm lấy anh: \"Thầy ơi, chuỗi tràng hạt em tặng anh, anh nhất định phải đeo, không được tháo ra đâu đấy.\"\n \nBiên Tự cũng vỗ nhẹ lên vai tôi, trầm giọng đáp:\"Biết rồi, yên tâm đi.\"\n \nTôi buông tay, kéo vali bước theo dì Lệ đến quầy kiểm tra vé.\n \nĐi được vài bước, tôi vẫn không kìm được mà ngoái lại nhìn.\n \nCuối cùng, tôi vẫy tay, cất cao giọng:\"Mẹ, thầy, mọi người về đi thôi! Đợi khi nào có thời gian, con sẽ quay lại thăm mọi người!\"\n \nDứt lời, tôi xoay người bước vào cửa kiểm soát, không hề ngoảnh lại nữa.\n \nTrên máy bay.\n \nVừa ngồi xuống, dì Lệ đã lấy tài liệu ra, giới thiệu cho tôi về thể lệ cuộc thi Mộng Tưởng Tinh Quang.\n \n\"Lần này dì đã xem qua danh sách thí sinh. Dù con có lợi thế tuyệt đối, nhưng vẫn có vài người không thể xem thường.\"\n \nDì chỉ vào một cái tên trong hồ sơ thí sinh.\n \n\"Ví dụ như cô gái này. Giọng hát và âm vực của cô ta rất giống mẹ con, thậm chí còn được mệnh danh là \"Tiểu Lệ Na\" trong giới ca hát.\"\n \nTôi nhìn lướt qua thông tin, nhưng khi đọc đến cái tên kia, tôi sững người, kinh ngạc thốt lên:\n \n\"Là cô ta?!\"\n \nLâm Tang Thanh!\n \nKhông ngờ tôi lại gặp cô ta trong hoàn cảnh này.\n \nGiờ có lẽ cô ta đã kết hôn với Cố Vân Thành rồi nhỉ?\n \nDì Lệ ngạc nhiên: \"Con quen cô ta à?\"\n \nTôi gật đầu: \"Quả thật là một đối thủ mạnh. Nhưng con không sợ, yên tâm đi!\"\n \n\"Đến nơi rồi, đi thôi.\"\n \nTôi kéo vali, bước theo dì Lệ xuống máy bay.\n \nVừa đi ra khỏi cửa ga, một giọng nói quen thuộc liền vang lên:\n \n\"Tiểu Mộc Lan, chào mừng em về nước!\"\n \nTôi quay đầu nhìn theo tiếng gọi, liền thấy Lục Vũ Hành tươi cười bước tới.\n \nChưa kịp phản ứng, tôi đã bị anh ấy ôm chặt lấy.\n \nTôi cũng bật cười, vươn tay ôm lại anh:\n \n\"Anh Lục, lâu rồi không gặp!\"\n \nLục Vũ Hành buông tôi ra, cẩn thận quan sát một lượt.\n \n\"Ra nước ngoài hai năm, em càng ngày càng xinh ra đấy.\"\n \n\"Ừm, anh Lục cũng ngày càng đẹp trai.\"\n \nAnh ấy ngẩn người, sau đó cười lớn, xoa đầu tôi.\n \n\"Thôi được rồi, hai đứa đừng tâng bốc nhau nữa.\" Dì Lệ lên tiếng cắt ngang.\n \nLục Vũ Hành cũng không lắm lời thêm, nhanh chóng xách hành lý, dẫn chúng tôi đến chiếc Audi đang đỗ ở đầu đường.\n \nVừa mới yên vị trên ghế sau, tôi liền thấy ghế phụ ló ra một cái đầu nhỏ.\n \n\"Chào Mộc Lan, chị là Trương Ngọc, em có thể gọi chị là chị Ngọc nha!\"\n \nTôi ngơ ngác nhìn cô gái trông như búp bê trước mặt, vẫn chưa kịp phản ứng.\n \nDì Lệ thì lại trợn mắt:\"Trương Ngọc, con và Mộc Lan bằng tuổi, sao lại gọi con bé là em.\"\n \nTrương Ngọc bĩu môi, ấm ức nói: \"Nhưng dì ơi, anh Lục cũng gọi thế mà…\"\n \nTôi càng thêm rối rắm, rốt cuộc cô gái này là ai vậy?\n \nThấy tôi mờ mịt, Lục Vũ Hành vừa khởi động xe vừa bật cười giải thích: \"Ngọc là cháu gái của dì Lệ, cũng là… bạn gái anh.\"\n \nNói đến câu cuối, mặt anh ấy bỗng hơi ửng đỏ.\n \nBên cạnh, cô gái trông như búp bê cũng ngoan ngoãn gật đầu.\n \nTôi thì vẫn chưa hết kinh ngạc, liền hỏi: \"Anh Lục, anh có người yêu từ hồi nào vậy? Sao trước giờ em chưa từng nghe anh nhắc đến?\"\n \nChưa đợi Lục Vũ Hành lên tiếng, Trương Ngọc đã nhanh nhảu đáp trước: \"Em và anh Lục mới bắt đầu không lâu, nhưng bọn em đã quyết định kết hôn rồi!\"\n \nDì Lệ liếc cô bé một cái: \"Con còn nhỏ, dì chưa thấy ai sốt ruột lấy chồng như con luôn ấy.\"\n \nTrương Ngọc không chịu thua: \"Nhưng anh Lục rất tốt, nếu không nhanh tay giữ chặt, nhỡ bị người khác cướp mất thì sao?\"\n \nLục Vũ Hành xoa đầu cô ấy đầy cưng chiều: \"Sẽ không đâu, chẳng ai cướp được anh cả.\"\n \nTôi trợn mắt nhìn hai người trước mặt, không ngờ Lục Vũ Hành yêu đương rồi lại biến thành thế này.\n \nNhưng cũng phải nói, hai người họ rất xứng đôi...một người chín chắn trầm ổn, một người hoạt bát đáng yêu.\n \n\"Vậy chúc mừng hai người nhé! Khi nào cưới nhớ báo em một tiếng.\"\n \nTôi cười chúc phúc.\n \n\"Đúng rồi, chị sẽ là thợ trang điểm cho em đó! Chị nhất định sẽ trang điểm cho em thật xinh đẹp!\"\n \nTôi sững người, sau đó bật cười gật đầu:\n \n\"Được thôi, vậy em cảm ơn chị Ngọc trước nhé.\"\n \nMấy người chúng tôi vừa trò chuyện vừa cười nói vui vẻ, chẳng mấy chốc xe đã đến biệt thự nhà họ Trình.\n \nDì Lệ giúp tôi mang hành lý xuống, dặn dò:\n \n\"Biệt thự đã có người dọn dẹp sạch sẽ rồi, con vào nghỉ ngơi sớm đi, sáng mai dì đến đón.\"",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-9.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 8",
            "content": "\"Chất giọng của cô rất tốt, thậm chí còn hay hơn mẹ cô một chút… Nhưng quãng giọng lại hẹp, sau này cần luyện tập nhiều hơn.\"\n \n\"Bài học đầu tiên của tôi dành cho cô chính là thở bằng bụng.\"\n \nTôi ngẩn người... Chẳng phải ai cũng biết thở sao? Cái này cũng cần học luôn à?\n \nNhìn thấu thắc mắc của tôi, Biên Tự tiếp tục giải thích: \"Thở bằng bụng mà tôi nói không giống với cách thở thông thường. Khi hít vào thì bụng phải phồng lên. Nào, làm theo tôi.\"\n \nTôi nhìn Biên Tự, làm theo động tác của anh để tập thở bằng bụng.\n \nThấy tôi vẫn chưa nắm được mấu chốt, anh trực tiếp đưa tay đặt lên bụng tôi.\n \nTôi giật mình, theo phản xạ lùi lại một bước, gương mặt lập tức nóng bừng.\n \nBàn tay của Biên Tự cũng hơi khựng lại giữa không trung. Một lát sau, anh mới lên tiếng: \"Xin lỗi, tôi hơi đường đột.\"\n \nTôi hoàn hồn, chợt nhận ra đây không phải Thẩm Bắc – nơi nam nữ không thể chạm vào nhau, chỉ cần đụng một chút là phải chịu trách nhiệm.\n \nĐây là Canada.\n \nỞ đây, dù không phải người yêu hay vợ chồng, nam nữ vẫn có thể nắm tay hoặc ôm nhau.\n \nTôi đúng là phản ứng thái quá rồi.\n \n\"Xin lỗi thầy, là tôi quá… Chúng ta bắt đầu lại nhé.\"\n \nBiên Tự nhìn tôi, không nói gì thêm, chỉ gật đầu: \"Nhìn động tác của tôi rồi làm theo.\"\n \nTôi điều chỉnh lại tâm trạng, tập trung làm theo hướng dẫn của anh, từng lần, từng lần một, luyện tập cách thở bằng bụng.\n \n\"Được rồi.\"\n \nTôi gật đầu, dần dần cũng bớt căng thẳng hơn.\n \nCứ như vậy, mỗi ngày tôi đều theo Biên Tự học tập một cách bài bản.\n \nThời gian cứ thế trôi qua, mặt trời mọc rồi lặn, ngày nối ngày.\n \nHai năm sau.\n \n\"Thầy ơi, anh có ở đó không? Tôi vào nhé!\"\n \nTrước cửa phòng, một thiếu nữ tươi tắn khẽ gõ cửa, giọng tràn đầy vui vẻ.\n \nCô mặc một chiếc váy ngắn bó eo màu đen, mái tóc dài xoăn gợn sóng màu nâu hạt dẻ buông lơi sau lưng.\n \nĐôi mắt hạnh to tròn lấp lánh ánh nước, đôi môi đỏ mọng hơi cong lên thành nụ cười.\n \nKhông ai khác, đó chính là tôi – Diêu Mộc Lan.\n \nLúc này, tôi dán sát vào cửa, cố gắng nghe động tĩnh bên trong.\n \nKhông nghe thấy gì, tôi định gõ thêm lần nữa thì...\n \nCạch!\n \nCửa phòng mở ra từ bên trong.\n \nBiên Tự đứng đó, ánh mắt còn mơ màng vì ngái ngủ, bất lực nhìn tôi: \"Lại chuyện gì nữa đây?\"\n \nHai năm theo học bên Biên Tự, quan hệ giữa tôi và anh ngày càng thân thiết.\n \nLúc nào không hay, cách xưng hô của tôi cũng từ \"thầy giáo\" thành \"thầy*\".\n( 老师 và 师傅 đều chỉ giáo viên, nhưng 师傅 thân cận hơn.)\nVà trong hai năm này, tôi cũng phát hiện ra một thói quen mà anh không thể sửa nổi.\n \nĐó là thích ngủ nướng.\n \nChỉ cần chưa ngủ đủ, anh sẽ không bao giờ chịu rời giường.\n \nChẳng trách anh toàn xếp giờ học vào buổi chiều hoặc buổi tối.\n \n\"Thầy, anh quên rồi sao? Anh đã hứa rằng buổi học cuối cùng hôm nay sẽ diễn ra ở nhà em mà.\"\n \n\"Anh không quên, mà còn nhớ rất rõ là chúng ta hẹn vào buổi tối.\"\n \nTôi cười hì hì: \"Em biết mà, nhưng bây giờ đã là buổi chiều rồi. Trước khi đến nhà em, chúng ta còn phải ghé qua một chỗ nữa.\"\n \nBiên Tự hơi bất đắc dĩ, nhưng cũng không từ chối.\n \n\"Chờ anh một chút, sẽ xong ngay.\"\n \nNói rồi, anh quay người vào phòng, đi thẳng vào phòng tắm.\n \nTôi mỉm cười xoay người ngồi xuống ghế sofa trong phòng khách, chờ anh. Quản gia thấy vậy bèn mang đến một dĩa việt quất – món tôi thích nhất.\n \nTôi nhón một quả, bỏ vào miệng, vừa nhai vừa cười tít mắt với ông: \"Cảm ơn chú Chung.\"\n \n\"Không có gì. Sau khi kết thúc buổi học hôm nay, chắc cô Mộc Lan sẽ ít khi đến đây nữa nhỉ?\"\n \nTôi sững lại, sau đó vội lắc đầu: \"Sao có thể chứ? Một ngày là thầy, cả đời vẫn là thầy. Sau này rảnh rỗi, cháu nhất định sẽ quay lại thăm mọi người.\"\n \nVừa dứt lời, tôi liền thấy Biên Tự đi xuống cầu thang.\n \nAnh mặc một bộ đồ thể thao màu đen, tôn lên vóc dáng cao ráo và khuôn mặt tuấn tú như ngọc.\n \nDù đã nhìn suốt hai năm nay, tôi vẫn không nhịn được mà sững người.\n \nBiên Tự nhìn cô gái đang ngẩn ra trước mặt mình, đưa tay gõ nhẹ lên trán tôi.\n \nTôi lập tức hoàn hồn: \"Hết cách rồi, ai bảo thầy đẹp trai quá đáng, làm người ta muốn ăn sạch chứ…!\"\n \nBiên Tự sững lại, định nói gì đó.\n \nNhưng tôi đã chạy vọt đi mất.\n \nAnh bật cười, khóe môi khẽ nhếch lên, lắc đầu bất đắc dĩ nhưng cũng đầy cưng chiều.\n \nSau đó, anh chậm rãi bước theo sau tôi.\n \nTôi đứng bên đường vẫy một chiếc xe.\n \nVừa lên xe, Biên Tự liền hỏi: \"Em định đưa anh đi đâu?\"\n \n\"Tới nơi sẽ biết ngay thôi, sắp đến rồi.\"\n \nKhoảng mười phút sau, xe dừng lại.\n \nBiên Tự bước xuống, vừa ngẩng đầu liền nhìn thấy bốn chữ mạ vàng nổi bật trên tấm biển:\n \n[THÁNH ĐƯỜNG HỒI GIÁO]\n \nBiên Tự thoáng sững sờ, quay sang nhìn tôi.\n \n\"Sao lại đưa anh đến đây?\"\n \n\"Đương nhiên là để cầu bình an cho anh rồi. Sư phụ, em biết anh không tin vào mấy chuyện này, nhưng em cũng chẳng có thứ gì khác để tặng anh cả. Chỉ mong anh luôn bình an mà thôi.\"\n \nTôi mỉm cười nói, rồi kéo tay anh bước về phía cổng.\n \nTrước đây, mẹ từng kể cho tôi nghe về chuyện của Biên Tự. Tôi biết anh chỉ có một mình, gia đình đã mất từ lâu vì bạo bệnh.\n \nAnh không tin trên đời này có thần Phật có thể bảo vệ con người. Tôi cũng vậy. Nhưng nhìn anh từ đầu đến cuối chỉ có một mình, tôi vẫn muốn làm gì đó cho anh.\n \nAnh không thiếu thứ gì cả. Nhưng tôi sắp về nước rồi, chỉ có thể đến thánh đường này cầu mong anh được bình an.\n \nMong rằng những ngày không có tôi bên cạnh, sư phụ vẫn sẽ vui vẻ và mạnh khỏe.\n \nTôi và Biên Tự đến trước đại điện.\n \nAnh nhìn pho tượng bên trong rồi nói: \"Em vào đi, anh chờ ở đây.\"\n \nTôi cũng không ép, chỉ gật đầu rồi một mình bước vào trong.\n \nMười phút sau, tôi mới đi ra.\n \nNhìn thấy Biên Tự đứng dưới gốc cây to không xa, tôi chạy đến, kéo tay anh.\n \n\"Thầy à, em đã cầu được một thứ cho anh. Anh phải mang theo bên mình đấy.\"\n \nNói rồi, tôi đeo chuỗi tràng hạt gỗ xanh lên cổ tay anh.\n \nBiên Tự sững người, nhìn tràng hạt trên cổ tay, rồi lại nhìn ánh mắt đầy mong đợi của tôi.\n \nCuối cùng, anh khẽ gật đầu: \"Được.\"\n \nSau đó, chúng tôi cùng đến biệt thự bên bờ biển nơi tôi đang ở.\n \nVừa bước vào cửa, tôi liền thấy một bóng dáng quen thuộc.\n \nVừa trông thấy tôi, Trương Lệ lập tức chạy đến, ôm chầm lấy tôi.\n \n\"Mộc Lan càng lớn càng xinh đẹp, lại còn có khí chất hơn hẳn…\"\n \n\"Dì Lệ cũng ngày càng trẻ ra đấy ạ.\"\n \n\"Ai chà, cái miệng này đúng là khéo ăn khéo nói.\" Trương Lệ cười, đưa tay xoa má tôi.\n \nSau đó, bà nhìn sang Biên Tự, rồi quay lại nói với tôi: \"Đây là thầy dạy con suốt hai năm qua sao? Đẹp trai thật đấy...\"\n \nTôi mỉm cười gật đầu, rồi giới thiệu: \"Đây là thầy con, Biên Tự.Thầy ơi, đây là Dì Trương Lệ, trước đây là quản lý của mẹ em.\"\n \n\"Về sau cũng sẽ là của con luôn.\" Trương Lệ bổ sung một câu.\n \nSau đó, bà ấy lại quay sang Biên Tự, ánh mắt đầy hào hứng: \"Thầy Biên, cậu đẹp trai thế này, lại còn hát hay, thật sự không nghĩ đến chuyện debut à?\"\n \n\"Không nghĩ đến.\"\n \nBiên Tự thẳng thừng từ chối, chẳng để lại chút đường lui nào.\n \nTôi vội khoác tay Trương Lệ, kéo bà ấy vào biệt thự: \"Dì Lệ, dì đừng có nhắm vào sư phụ con nữa, anh ấy không bao giờ đồng ý đâu.\"\n \nTrương Lệ cũng không cố chấp, chỉ gật đầu rồi lấy một tập tài liệu trên sofa đưa cho tôi.\n \n\"Lần này dì đến là vì cái này, con xem đi.\"\n \nTôi đón lấy, lật ra, ngay trang bìa đập vào mắt tôi mấy chữ...\n \n[Mộng Tưởng Tinh Quang]\n \n\"Đây là một chương trình thi hát trong nước, dì đã đăng ký cho con rồi. Khi về nước, con sẽ bắt đầu ghi hình số đầu tiên.\"\n \nTrương Lệ ngừng lại một chút, rồi nói tiếp: \"Chỉ cần con giành được quán quân, sau đó phát hành album đầu tiên, chắc chắn con sẽ nổi tiếng hơn cả mẹ mình.\"\n \nTôi hơi do dự: \"Con thật sự có thể làm được sao?\"\n \n\"Con không tin vào chính mình à?\"\n \n\"Nhóc con, phải có niềm tin vào bản thân chứ.\"\n \n\"Sao học trò của anh lại không có tự tin thế này?\" Biên Tự cũng bước đến, nhìn tôi.\n \nTôi nhìn từng người một...Trương Lệ, mẹ, và cả thầy. Trong mắt họ đều là niềm tin vững chắc dành cho tôi.\n \nLòng tôi lập tức bừng lên ý chí chiến đấu.\n \n\"Được, con nhất định sẽ giành quán quân, trở thành ngôi sao sáng nhất trên bầu trời âm nhạc!\"\n \nBa người còn lại trong phòng khách nhìn tôi...một cô gái đứng thẳng lưng, ánh mắt sáng rực như vì sao.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-8.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 7",
            "content": "Nhà họ Diêu nuôi cô lớn, nhưng chưa bao giờ thật sự xem cô là người một nhà. Họ chỉ muốn lợi dụng cô để trục lợi.\n \nHọ chưa từng thật lòng quan tâm đến cô.\n \nCũng giống như anh ta vậy.\n \nChính vì thế, Diêu Mộc Lan mới có thể dứt khoát rời khỏi nơi này, rời khỏi anh ta mà không hề lưu luyến.\n \nCố Vân Thành lấy từ trong túi ra mặt dây chuyền mà cô để lại.\n \nHình ảnh khi còn bé hiện lên trong đầu...cô gái nhỏ từng hát ru cho anh ta.\n \nKhi đó, anh ta đã thề rằng sau này nhất định sẽ tìm được cô, báo đáp cô.\n \nNhưng số phận trêu ngươi, anh ta lại nhận nhầm người.\n \nThậm chí cô đã ở bên anh ta lâu như vậy, vậy mà anh ta chẳng hề nhận ra.\n \nCứ thế, anh ta đã bỏ lỡ cô...\n \n……\n \nBên kia đại dương, Canada.\n \nTrình Lệ Na dẫn tôi vào một căn biệt thự ven biển mà bà đã chuẩn bị sẵn từ lâu. Bà mỉm cười, nhìn tôi đầy yêu thương rồi hỏi: \"Đây sẽ là nhà của chúng ta, con có thích không?\"\n \nTôi ngắm nhìn căn biệt thự rộng rãi, ấm áp, xung quanh là bờ biển xanh biếc, lòng tràn đầy vui sướng, gật đầu liên tục: \"Con thích lắm, nơi này đẹp quá!\"\n \nThấy tôi vui vẻ, Trình Lệ Na nhẹ nhàng thở phào: \"Thích là tốt rồi. Phòng của con mẹ đã chuẩn bị xong, lên nghỉ một lát rồi xuống ăn cơm nhé.\"\n \nTôi ngoan ngoãn gật đầu, theo chân người giúp việc lên lầu hai đến phòng mình. Khi cánh cửa mở ra, tôi gần như sững người.\n \nCăn phòng được bài trí đầy mộng mơ, mọi thứ đều mang phong cách mà tôi từng ao ước. Ở nhà họ Diêu, tôi cũng có phòng riêng, nhưng đó là căn phòng nhỏ nhất, chỉ có một chiếc giường và tủ quần áo đơn giản.\n \nBây giờ, tôi lại có một căn phòng như trong cổ tích.\n \nMắt tôi bỗng hơi cay, cảm thấy ông trời cuối cùng cũng đối xử tốt với mình.\n \nTôi hài lòng ngả lưng lên chiếc giường nệm êm ái, chẳng mấy chốc đã chìm vào giấc ngủ. Trong mơ, tôi thấy một giấc mộng thật đẹp, khiến khóe môi không khỏi khẽ nhếch lên.\n \nLúc tỉnh dậy, mặt trời đã lặn.\n \nTôi vươn vai, rời giường rồi đi xuống lầu.\n \nTrình Lệ Na đang ngồi trên ghế sofa, thấy tôi xuống thì vẫy tay gọi: \"Dậy rồi à, mau qua đây ăn cơm.\"\n \nTôi nhanh chóng bước đến khoác tay bà, hai mẹ con cùng nhau đi vào phòng ăn.\n \nNhìn những món ăn Trung Hoa nóng hổi trên bàn, tôi khẽ sững người. Trình Lệ Na nhìn tôi, dịu dàng nói:\n \n\"Mẹ biết con chưa quen ăn đồ Tây, nên đã nhờ đầu bếp làm những món con thích.\"\n \nLòng tôi bỗng chốc ấm áp, nhẹ nhàng gật đầu.\n \nTrong lúc ăn, Trình Lệ Na chợt nhớ ra điều gì đó liền nói:\"Con gái, ngày mai mẹ sẽ dẫn con đi gặp thầy giáo dạy nhạc cho con. Ông ấy là người rất coi trọng thời gian, đừng đến trễ nhé. Hai giờ chiều, nhớ chưa?\"\n \nTôi gật đầu: \"Vâng, con biết rồi. Mẹ, con cần chuẩn bị gì không? Thầy thích gì, con có thể…\"\n \nChưa nói hết câu, tôi đã bị mẹ cắt ngang bằng một tiếng \"phì\" bật cười.\n \nTôi không hiểu gì, quay sang nhìn mẹ.\n \nTrình Lệ Na cười bảo: \"Ai nói với con là giáo viên của con là một ông già?\"\n \n\"À… không phải sao?\" Tôi hơi đỏ mặt.\n \nTrong suy nghĩ cố định của tôi, giáo viên dạy một người ở tuổi tôi thông thường đều là những người lớn tuổi. Chẳng lẽ tôi đoán sai rồi?\n \n\"Đương nhiên là không rồi.\" Trình Lệ Na nở một nụ cười đầy ẩn ý: \"Ngày mai gặp người ta con sẽ biết.\"\n \nTò mò của tôi lập tức bị khơi dậy. Tôi rất muốn biết vị thầy dạy âm nhạc mà mẹ nói đến rốt cuộc là ai.\n \nChiều hôm sau.\n \nTôi mặc một chiếc váy xanh lục dài đến đầu gối, mái tóc dài đến eo cũng buông xõa sau lưng.\n \nTrình Lệ Na thì chọn một bộ sườn xám tím đậm.\n \nHai mẹ con đứng trước gương nhìn nhau mỉm cười.\n \nTrình Lệ Na nói: \"Đi thôi, cũng gần đến giờ rồi.\"\n \nBà dẫn tôi ra ngoài bắt xe, khoảng nửa tiếng sau, xe dừng trước một căn biệt thự mang đậm phong cách Canada.\n \n\"Đến rồi, xuống xe thôi.\"\n \nTôi theo mẹ xuống xe, ngước nhìn căn biệt thự trước mắt.\n \nĐây là một biệt thự độc lập, chỉ có hai tầng, trước cửa có một bãi cỏ rộng lớn.\n \nSau khi bước vào, không gian bên trong lại khá rộng rãi.\n \nMột người đàn ông trung niên trông giống quản gia cung kính đứng một bên, mỉm cười nói với mẹ tôi:\n \n\"Bà Trình, bà đến rồi, mời bà lên lầu.\"\n \nVừa nói, ông ta vừa đưa tay làm động tác mời đường.\n \nTrình Lệ Na mỉm cười gật đầu, sau đó dẫn tôi lên tầng hai.\n \nTôi vừa bước lên lầu đã hơi sững sờ.\n \nChỉ thấy nơi này là một không gian mở rộng lớn, tất cả các phòng đều được thông nhau, bên trong có rất nhiều nhạc cụ.\n \nCòn có vô số bản nhạc, băng từ và các loại giấy tờ, khiến người ta nhìn mà hoa cả mắt.\n \nĐi đến cuối hành lang, có một cánh cửa kính ngăn ra một không gian nhỏ.\n \nKhi tôi đứng trước cửa, chợt nghe thấy một giọng hát trong trẻo như giọng nữ truyền ra từ bên trong.\n \nTôi sững người, thì ra giáo viên của tôi là một phụ nữ sao?\n \nKhông trách được, gọi là \"thầy\" đúng là không hợp chút nào.\n \nTôi say mê lắng nghe giọng hát lay động lòng người bên trong căn phòng.\n \nBất chợt, tiếng hát ngừng lại, tôi vẫn chưa kịp phản ứng.\n \n\"Có phải nghe chưa đã không?\" Trình Lệ Na khẽ hỏi.\n \nTôi ngơ ngác gật đầu.\n \n\"Tên đó không dễ gì chịu mở miệng hát đâu. Sau này nếu có bản lĩnh, con có thể khiến cậu ta hát cho con nghe nữa.\" Trình Lệ Na cười nói.\n \n\"Dì nghĩ hay thật đấy...\"\n \nĐột nhiên, một giọng nói trầm thấp, dễ nghe, pha chút trêu chọc vang lên bên tai tôi.\n \nTôi lập tức ngẩng đầu lên, liền bắt gặp một đôi mắt sâu thẳm tựa hồ nước lặng.\n \nNgay tức khắc, tôi ngớ người, mãi vẫn chưa hoàn hồn.\n \nKhoan đã, giọng hát vừa rồi chẳng phải của con gái sao? Sao lại là một chàng trai trẻ, trông chỉ hơn tôi không bao nhiêu?!\n \nThế giới này bỗng chốc trở nên kỳ ảo đến khó tin.\n \n\"Mộc Lan, Mộc Lan...\"\n \nGiọng mẹ đột nhiên kéo tôi ra khỏi cơn hoang mang: \"Hả? Sao cơ?\"\n \nTrình Lệ Na cố nhịn cười, nói: \"Mẹ đã bàn với Biên Tự rồi, sau này ngày nào con cũng đến đây học với cậu ấy.\"\n \nBiên Tự? Anh ấy tên là Biên Tự? Không chỉ giọng hát đặc biệt mà đến cái tên cũng lạ.\n \n\"Mộc Lan, con lại ngẩn người rồi. Hôm nay con ở lại đây, chiều mẹ quay lại đón con, được không?\"\n \nTôi hoàn hồn, vội đáp: \"Mẹ, con đã là người lớn rồi, có thể tự lo được. Mẹ đừng lo lắng.\"\n \nTrình Lệ Na gật đầu: \"Vậy con học hành cho tốt, mẹ đi trước đây.\"\n \nĐợi mẹ xuống lầu, không gian bỗng chỉ còn lại tôi và Biên Tự.\n \nBầu không khí trở nên có chút gượng gạo. Tôi nhìn anh ta, do dự không biết có nên mở miệng hay không.\n \nBiên Tự liếc tôi một cái, thản nhiên nói: \"Muốn hỏi gì thì hỏi đi, chỉ một lần này thôi.\"\n \nTôi lập tức buột miệng: \"Vừa rồi thật sự là anh hát sao?\"\n \n\"Nơi này còn ai khác nữa à?\"\n \n\"Anh hát hay quá! Làm sao anh có thể hát giọng nữ được vậy?\"\n \nTôi nhìn anh đầy tò mò.\n \n\"Trời sinh thôi.\"\n \nTôi bị nghẹn lời, nhất thời không biết nên hỏi tiếp thế nào.\n \nBiên Tự bước ra khỏi phòng thu, hỏi: \"Hết câu hỏi chưa?\"\n \n\"Anh bao nhiêu tuổi?\"\n \nVừa hỏi xong, tôi chợt cảm thấy câu này có phần đường đột, định bảo anh không cần trả lời thì...\n \nBiên Tự lại chẳng hề bận tâm, thản nhiên đáp: \"25.\"\n \nTôi rất bất ngờ, không ngờ anh lại trẻ như vậy.\n \nNhưng anh hát hay thế này, tại sao bên ngoài lại chưa từng nghe thấy album nào của anh nhỉ?\n \nNghĩ vậy, tôi liền hỏi thẳng.\n \nBiên Tự khựng lại một chút, rồi đáp ngắn gọn: \"Không thích lộ mặt.\"\n \nAnh nói xong thì ngồi xuống trước cây đàn piano, liếc nhìn tôi: \"Lại đây.\"\n \nTôi vội vàng bước đến cạnh piano, thắc mắc nhìn anh.\n \n\"Hỏi xong rồi chứ? Xong rồi thì đến lượt tôi hỏi cô.\"\n \n\"Ồ ồ, vâng, thầy cứ hỏi ạ.\" Tôi lập tức gật đầu, cung kính đáp.\n \nBiên Tự nhìn tôi, hỏi: \"Cô biết hát ‘Tiếu Diện’ không?\"\n \nTôi sững người, gật đầu rồi lại lắc đầu.\n \n‘Tiếu Diện’ là bài hát thời trẻ của mẹ, tôi từng nghe qua, nhưng do quãng giọng quá cao, tôi chỉ biết hát vài câu.\n \n\"Hát thử tôi nghe xem nào.\"\n \nNói rồi, Biên Tự gõ những nốt dạo đầu của ‘Tiếu Diện’ trên phím đàn.\n \nTôi có hơi căng thẳng, nhưng vẫn cắn răng cất giọng, hòa theo tiếng đàn của anh.\n \nHát được vài câu, tiếng đàn bỗng ngừng lại, giọng tôi cũng theo đó mà dần nhỏ đi.\n \nTôi cúi gằm xuống, ngại ngùng không dám nhìn anh.\n \nNgay lúc này, giọng nói của anh vang lên bên tai: \"Ngẩng đầu lên.\"\n \nTôi nghe vậy liền ngước lên, nhưng không dám chạm mắt với anh.\n \n\"Đừng tự ti như vậy. Cô chưa từng qua huấn luyện mà hát được thế này là cũng ổn rồi, nhưng vẫn còn xa mới đạt đến yêu cầu của tôi.\"",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-7.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 6",
            "content": "Nhưng tiệc vui nào rồi cũng đến lúc tàn.\n \nSau khi khách khứa dần dần ra về, trong nhà chỉ còn lại hai mẹ con tôi.\n \nNằm trên chiếc giường rộng lớn, mẹ đột nhiên lên tiếng:\"Bé con, kể cho mẹ nghe về cuộc sống của con suốt mười năm qua ở Thẩm Bắc đi.\"\n \nTôi ngẩn ra.\n \nMẹ vẫn luôn biết tôi đã phải chịu khổ, nhưng chưa bao giờ hỏi cụ thể.\n \nTôi cười nhẹ:\"Mẹ, tất cả đã qua rồi, giờ con có mẹ bên cạnh, quá khứ không còn quan trọng nữa.\"\n \nMẹ khẽ thở dài, bàn tay dịu dàng vuốt tóc tôi: \"Vậy… còn chồng cũ của con thì sao? Con thực sự buông bỏ được rồi chứ?\"\n \nTôi gật đầu: \"Buông bỏ rồi mẹ ạ. Trong lòng anh ta không có con, con cũng không muốn dây dưa nữa. Con tin rằng mình sẽ gặp được người tốt hơn.\"\n \nMẹ xoa đầu tôi, ánh mắt dịu dàng:\n \n\"Đúng vậy, con gái của mẹ xứng đáng với người đàn ông tốt nhất thế gian.\"\n \nThấy tôi rạng rỡ và thoải mái như vậy, nỗi lo trong lòng mẹ cũng dần tan biến.\n \nBà sợ tôi chỉ đang cố kìm nén nỗi buồn, không muốn bà lo lắng. Nhưng lúc này, bà hoàn toàn yên tâm.\n \nTôi thực sự đã buông bỏ.\n \nHai mẹ con thủ thỉ thêm vài câu rồi chìm vào giấc ngủ.\n \nGương mặt giống nhau áp sát bên nhau, cả hai đều mang theo nụ cười nhẹ nhõm.\n \nNgày hôm sau.\n \nTôi và mẹ lên đường đến sân bay quốc tế Thượng Hải.\n \nKhông lâu sau, Cố Vân Thành vội vã chạy đến biệt thự nhà họ Trình.\n \nAnh ta sốt ruột nhấn chuông liên tục, mãi đến khi người giúp việc ra mở cửa.\n \nBà ấy nhìn người đàn ông mặc quân phục trước mặt, ngạc nhiên hỏi: \"Chào cậu, xin hỏi cậu tìm ai?\"\n \nCố Vân Thành vội vàng:\"Chào bác, tôi là Cố Vân Thành. Xin hỏi Diêu Mộc Lan có ở đây không?\"\n \nAnh ta hồi hộp nhìn bà ấy.\n \nKhi thấy bà ấy gật đầu, khuôn mặt anh ta thoáng lộ vẻ vui mừng.\n \nNhưng giây tiếp theo, nụ cười đó chợt cứng lại.\n \nBởi vì người giúp việc nói: \"Tiểu thư vừa cùng phu nhân rời đi, họ đã lên đường đến sân bay rồi…\"\n \nTim Cố Vân Thành trĩu xuống:\"Cô ấy đi rồi sao…? Cô ấy thực sự đến Canada rồi…\"\n \nNgười giúp việc thấy anh ta có vẻ rất đau lòng, bèn nói thêm một câu: \"Họ cũng vừa mới đi thôi. Nếu cậu nhanh chân đuổi theo, có lẽ vẫn kịp.\"\n \nCố Vân Thành giật mình, lập tức nói lời cảm ơn rồi xoay người chạy như bay ra ngoài, bắt taxi phóng thẳng đến sân bay.\n \n……\n \nTrong sảnh chờ, Trương Lệ lần lượt ôm tạm biệt mẹ con tôi.\n \nCuối cùng, bà ấy vỗ vai tôi, nghiêm túc dặn dò:\"Hai năm thôi đấy! Nhớ giữ lời nhé!\"\n \nTôi cười gật đầu:\"Vâng, con hứa ạ.\"\n \nBên cạnh, Lục Vũ Hành cũng bước lên, nhẹ nhàng ôm tôi:\"Đi đường bình an, nhớ giữ liên lạc với mọi người nhé.\"\n \nTôi mỉm cười đáp:\"Dạ, em biết rồi. Anh Lục, sau khi em đi, phiền anh gửi số tiền này về nhà cha mẹ nuôi giúp em nhé.\"\n \nLục Vũ Hành nhận lấy, nghiêm túc gật đầu:\"Được.\"\n \nSau giây phút lưu luyến, tôi cùng mẹ bước vào cổng kiểm tra an ninh.\n \nPhía sau, Trương Lệ và Lục Vũ Hành sóng vai rời khỏi sân bay.\n \nTrương Lệ trêu chọc:\"Cậu thích Mộc Lan nhà chúng tôi à?\"\n \nLục Vũ Hành sững sờ, còn chưa kịp mở miệng.\n \nĐúng lúc này, một người đàn ông cao lớn chạy vội qua, va vào cánh tay anh ấy, khiến lời nói nghẹn lại.\n \nNgười đó không ai khác chính là Cố Vân Thành.\n \nAnh ta vội vàng quay đầu lại nói một câu:\"Xin lỗi...\"\n \nNhưng khi nhìn rõ khuôn mặt của Lục Vũ Hành, anh ta nhíu mày lại:\n \n\"Là anh?!\"\n \nLục Vũ Hành cũng nhận ra người trước mặt chính là chồng cũ của Diêu Mộc Lan.\n \nCố Vân Thành tiến lên một bước, nóng lòng hỏi: \"Nói cho tôi biết, Diêu Mộc Lan đâu?\"\n \nTrương Lệ đứng bên cạnh vốn đang mù mờ, nhưng khi nghe anh ta nhắc đến Mộc Lan, bà ấy liền lên tiếng:\n \n\"Cậu quen cháu gái tôi?\"\n \nCố Vân Thành liếc nhìn Trương Lệ, sắc mặt càng thêm căng thẳng.\n \nLục Vũ Hành nhìn anh ta, thản nhiên nói:\"Anh đừng tìm nữa, cô ấy đi rồi. Cô ấy sang Canada, và sẽ không quay về nữa đâu.\"\n \nNói xong, anh ấy kéo Trương Lệ rời đi.\n \nTrước khi lên xe, Trương Lệ vẫn ngoái lại nhìn người đàn ông đang đứng bất động ở đó.\n \nBà ấy quay sang hỏi Lục Vũ Hành:\"Cậu ta là ai vậy? Có quan hệ gì với Mộc Lan?\"\n \nLục Vũ Hành lạnh nhạt đáp:\"Là… chồng cũ của cô ấy.\"\n \nTrương Lệ kinh ngạc, trong mắt ánh lên tia giận dữ: \"Thì ra là cậu ta... Cái kẻ đã đối xử tệ bạc với Mộc Lan! Trông cũng ra dáng đàn ông đấy, nhưng đúng là không ra gì.\"\n \nLục Vũ Hành chỉ cười nhạt, không nói gì thêm.\n \n[Phía Cố Vân Thành]\n \nCố Vân Thành nghe thấy những lời đó, cả người sững sờ.\n \nMột lúc lâu sau, anh ta mới hoàn hồn.\n \nVốn anh ta còn muốn hỏi Lục Vũ Hành về Mộc Lan, cũng như mối quan hệ giữa họ.\n \nNhưng đến khi anh ta định thần lại, Lục Vũ Hành đã đi mất.\n \nAnh ta đứng lặng giữa dòng người tấp nập ra vào sân bay, cảm giác như tim mình rơi xuống đáy vực.\n \nNgay hôm đó, Cố Vân Thành rời khỏi Thượng Hải, quay về Thẩm Bắc.\n \nAnh ta tìm đến Lâm Tang Thanh, hỏi một câu:\n \n\"Hồi nhỏ, em có từng cứu một cậu bé ở Thượng Hải không? Và có hát cho cậu bé đó nghe bài đồng d.a.o nào không?\"\n \nLâm Tang Thanh ngạc nhiên, nhưng vẫn thành thật đáp:\"Hồi nhỏ em chưa từng đến Thượng Hải.\"\n \nÁnh mắt Cố Vân Thành chợt tối sầm.\n \nHóa ra, tất cả chỉ là sự nhầm lẫn của anh ta.\n \nHóa ra, người con gái năm xưa thực sự đã cứu anh vẫn luôn ở bên cạnh, vậy mà anh ta lại chẳng hề nhận ra.\n \nLâm Tang Thanh lo lắng nhìn anh ta:\"Vân Thành, anh sao vậy? Đồng chí Diêu...\"\n \n\"Không có gì, anh đi trước đây.\"\n \nNói xong, Cố Vân Thành quay người rời đi, không ngoảnh đầu lại.\n \nLâm Tang Thanh nhìn theo bóng lưng anh ta, cảm thấy dường như anh ta đã thay đổi.\n \nVề đến khu tập thể, Cố Vân Thành nhìn căn phòng trống trải không còn bất kỳ dấu vết nào của Diêu Mộc Lan, lồng n.g.ự.c chợt nhói lên từng cơn, như thể có hàng ngàn mũi kim đ.â.m vào tim.\n \nTrước đây, anh ta luôn nghĩ mình không để tâm đến cô. Nhưng đến khi cô thật sự rời đi, anh ta mới nhận ra bản thân đau đớn đến mức nào.\n \nAnh ta đẩy cửa phòng ngủ ra, lập tức phát hiện bức ảnh cưới trên tủ đầu giường đã biến mất.\n \nCố Vân Thành cố gắng nhớ lại, nhưng chẳng thể nào hình dung nổi bức ảnh đã biến mất từ khi nào.\n \nCàng nghĩ, anh ta càng hiểu ra lý do Diêu Mộc Lan muốn ly hôn.\n \nBởi vì, anh ta chưa từng thật sự quan tâm đến cô.\n \nNếu không, làm sao anh ta lại chẳng hề hay biết khi cô dần nguội lạnh với mình?\n \nGiây phút này, Cố Vân Thành mới nhận ra, anh ta đã thất bại đến mức nào trong vai trò một người chồng.\n \nĐúng lúc ấy, tiếng gõ cửa vang lên.\n \nAnh ta sững người, trong một khoảnh khắc thoáng nghĩ liệu có phải cô quay về không.\n \nNhưng rồi anh ta cười tự giễu.\n \nCô đã sang Canada, làm sao có thể xuất hiện ở đây?\n \nAnh ta nhếch môi cười khổ, đi ra mở cửa.\n \nTrước cửa là mẹ nuôi và em trai của Diêu Mộc Lan.\n \nMẹ nuôi cô nhìn anh ta, lập tức chất vấn: \"Diêu Chiêu Đệ đâu? Nghe nói nó chạy theo mẹ ruột rồi, có phải thật không?\"\n \nVừa nói, bà ta vừa đẩy Cố Vân Thành ra, kéo theo con trai xông vào nhà.\n \n\"Diêu Chiêu Đệ, mày ra đây cho tao! Mau nói rõ xem chuyện này là thế nào?!\"\n \nCố Vân Thành cau mày nhìn người phụ nữ trung niên đang la hét om sòm trong nhà mình.\n \nAnh ta bước lên chặn lại: \"Mẹ, mẹ đừng gọi nữa. Cô ấy không có ở đây.\"\n \nMẹ nuôi của Mộc Lan nhìn anh ta chằm chằm:\n \n\"Vậy là mấy lời ngoài kia đều đúng sao? Nó thật sự bỏ đi như thế à?\"\n \n\"Đồ vô ơn! Mẹ nuôi nó bao nhiêu năm, thế mà vừa bám được cành cao liền đá người nuôi dưỡng nó ra rìa!\"\n \n\"Đúng là con nhỏ lòng lang dạ sói! Đồ con hoang...\"\n \nCố Vân Thành nghe giọng bà ta càng lúc càng chói tai, sắc mặt trầm xuống, lạnh lùng ngắt lời: \"Mẹ, con còn có việc. Mong mẹ và em trai về sớm đi.\"\n \nMẹ nuôi của Mộc Lan có hơi e dè trước thái độ cứng rắn của anh ta.\n \nNhưng nghĩ đến việc Diêu Mộc Lan lại là con gái của một diva nổi tiếng, chắc chắn sẽ có rất nhiều tiền, bà ta vẫn cẩn thận dò hỏi:\"Con nhỏ… Chiêu Đệ ấy, nó có để lại thứ gì không?\"\n \nCố Vân Thành nhìn thẳng vào bà ta, ánh mắt lộ rõ sự chán ghét.\n \n\"Cô ấy không để lại gì cả.\"\n \nNói xong, anh ta không buồn để ý đến họ nữa mà thẳng thừng quay về phòng ngủ.\n \nGiờ đây, anh ta đã hiểu tại sao cô lại rời đi mà không báo với bất kỳ ai.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-6.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 5",
            "content": "Đúng lúc đó, trên màn hình phát sóng cảnh tôi và mẹ cùng hát ‘Bà ngoại kiều’ trong buổi hòa nhạc.\n \n\"Lắc lư, lắc lư, gió xuân lay nhẹ giọt sương, bắc qua cây ngoại bà kiều... Tìm mãi, tìm mãi, khói bếp mơ màng, ve sầu râm ran…”\n \nTiếng hát du dương vang lên, khiến đầu óc Cố Vân Thành chợt trống rỗng.\n \nSao giọng hát này lại giống hệt bài ru năm xưa của cô bé đã cứu anh chứ?\n \nCố Vân Thành cảm thấy tim mình như bị bóp nghẹt, thất thần bước lên, vô tình va đầu gối vào bàn trà.\n \nBản ly hôn, một phong thư, cùng một mặt dây chuyền hình trăng khuyết rơi xuống.\n \nTrên phong thư chỉ có vỏn vẹn một câu: [Từ đây chúng ta, cả đời không gặp lại.]\n \nCố Vân Thành c.h.ế.t lặng.\n \nAnh chăm chú nhìn mặt dây chuyền, hồi lâu mới chậm rãi ngồi xuống, vươn tay nhặt lên.\n \nLồng n.g.ự.c anh như bị ai đó đ.ấ.m mạnh, đầu óc trống rỗng.\n \nVì sao mặt dây chuyền anh tặng cô bé năm xưa lại ở đây?\n \nChẳng phải cô bé đó không phải là Lâm Tang Thanh sao?\n \nTại sao Diêu Mộc Lan lại biết hát bài hát đó?\n \nCố Vân Thành siết chặt dây chuyền, anh phải đi tìm tôi, hỏi cho ra lẽ mọi chuyện.\n \nBỗng, ánh mắt anh rơi xuống bức thư dưới dây chuyền cùng một tờ giấy gấp gọn bên cạnh.\n \nDo dự một lát, anh mở tờ giấy ra trước.\n \nNgay giây tiếp theo, mấy chữ lớn đập vào mắt anh..\n \nTHỎA THUẬN LY HÔN!\n \nĐồng tử Cố Vân Thành co rút, gương mặt chấn động đến khó coi.  \n \nLy hôn?!  \n \nAnh vẫn luôn cho rằng chỉ là Diêu Mộc Lan nhất thời giận dỗi, chưa từng nghĩ cô thực sự sẽ rời khỏi anh.  \n \nCố Vân Thành cầm chặt tờ thỏa thuận ly hôn mỏng manh, vô cùng hoang mang.  \n \nNgay giây sau, anh vội vàng chộp lấy bức thư, mở ra.  \n \nBên trong là những nét chữ nguệch ngoạc của cô.  \n \n[Gửi Cố Vân Thành,\n \nKhi anh đọc được bức thư này, tôi đã rời đi.  \n \nTôi chưa từng nói với anh rằng, tôi đã tìm được mẹ ruột của mình từ lâu, bây giờ tôi sẽ cùng bà sống một cuộc đời mới.  \n \nVề cuộc hôn nhân của chúng ta, tôi biết trong lòng anh chưa bao giờ có tôi, nên tôi trả tự do lại cho anh.  \n \nCòn chuyện năm xưa, nó đã qua rất lâu rồi, anh không cần bận lòng.  \n \nCuối cùng, chúc anh cả đời thuận lợi.  \n \nChúng ta từ đây, mỗi người một phương, an yên mà sống.] \n \nCàng đọc, sắc mặt Cố Vân Thành càng tái nhợt.  \n \nAnh có cảm giác thế giới này trở nên hoang đường.  \n \nTại sao người vợ vẫn luôn bên anh lại đột nhiên bỏ đi?  \n \nTại sao cô tìm được mẹ ruột mà không nói với anh một lời, thậm chí còn lẳng lặng rời đi không chút vướng bận?  \n \nCố Vân Thành không sao hiểu nổi.  \n \nĐúng lúc này, tiếng hát trên TV chấm dứt, giọng nói trang trọng của một người phụ nữ vang lên:   [Thưa quý vị khán giả, hôm nay là buổi biểu diễn cuối cùng của tôi. Sau hôm nay, tôi sẽ cùng con gái sang Canada định cư. Nếu có duyên, mong sẽ gặp lại các bạn.] \n \nCố Vân Thành giật b.ắ.n người, ngẩng phắt lên.  \n \nTrên màn hình, hai mẹ con tôi cúi đầu chào tạm biệt.  \n \nDưới sân khấu, hàng vạn khán giả lưu luyến không rời.  \n \nMà Diêu Mộc Lan cô lại chẳng chút do dự… dứt khoát theo mẹ rời đi.  \n \nĐôi mắt Cố Vân Thành đỏ lên.  \n \nAnh không ngờ, mẹ ruột của cô lại là nữ danh ca huyền thoại Trình Lệ Na.  \n \nBảo sao cô biết bài đồng d.a.o ấy.  \n \nNhưng anh lại nhận nhầm người.  \n \nKhoảnh khắc đó, một cơn hối hận tột cùng cuộn trào trong lòng Cố Vân Thành.\n \nNghe tin cô sắp sang Canada, Cố Vân Thành không thể để Diêu Mộc Lan cứ thế mà đi. Ít nhất, giữa hai người vẫn còn quá nhiều điều chưa được làm rõ.  \n \nCầm chặt mặt dây chuyền, anh xoay người lao ra khỏi khu tập thể, bỏ mặc những ánh mắt tò mò và những câu hỏi về tôi.  \n \nAnh chạy thẳng đến văn phòng chính ủy.  \n \n“Chính ủy, tôi muốn xin nghỉ phép vài ngày để đi Thượng Hải.”  \n \nChính ủy là một người đàn ông trung niên khoảng năm mươi tuổi, đeo kính, ánh mắt sâu xa nhìn Cố Vân Thành.  \n \n“Là vì vợ cậu phải không? Chuyện lớn thế này mà cậu lại chẳng biết gì à?”  \n \nCố Vân Thành siết chặt nắm tay, cảm giác trong lòng càng thêm nặng trĩu.  \n \nAnh là người gần gũi với Diêu Mộc Lan nhất, vậy mà chuyện quan trọng thế này lại hoàn toàn không hay biết.  \n \nChính ủy thấy anh trầm mặc, cũng không nói thêm gì nữa.  \n \n“Tôi cho cậu 5 ngày nghỉ, mau đi đi.”  \n \nCố Vân Thành cảm kích nhìn chính ủy một cái.  \n \n“Cảm ơn chính ủy.”  \n \nDứt lời, anh xoay người bước nhanh ra ngoài.  \n \nTrên đường về khu tập thể, tình cờ Cố Vân Thành gặp Lâm Tang Thanh.  \n \nTrong lòng anh bỗng chốc trào lên một cảm giác kỳ lạ.  \n \n“Vân Thành, tôi vừa xem TV, không ngờ đồng chí Diêu Mộc Lan lại là con gái của diva Trình Lệ Na. Chuyện này là sao vậy?”  \n \nCố Vân Thành mím môi.  \n \nĐây không phải lúc để nói về chuyện này.  \n \nAnh phải đến Thượng Hải ngay lập tức, nhất định phải ngăn cô lại trước khi cô sang Canada.  \n \n“Chuyện này để sau, tôi có việc gấp, đi trước đây.”  \n \nNói xong, anh không để Lâm Tang Thanh kịp phản ứng, vội vàng sải bước.  \n \nLâm Tang Thanh sững sờ.  \n \nLần đầu tiên, Cố Vân Thành lại cư xử với cô như vậy.  \n \nTrước đây, anh ta luôn dịu dàng, lúc nào cũng đặt cô lên hàng đầu.  \n \nNhưng bây giờ…  \n \nMột cảm giác khó chịu len lỏi trong lòng Lâm Tang Thanh.  \n \nNghĩ đến việc vợ của Cố Vân Thành lại là con gái của người mà cô ta ngưỡng mộ nhất, tâm trạng cô ta càng thêm phức tạp.  \n \nCố Vân Thành vội vã về nhà, lấy giấy tờ, thu dọn qua loa vài bộ quần áo, rồi lập tức bắt taxi ra sân bay.  \n \nAnh ta mua vé trên chuyến bay sớm nhất đến Thượng Hải.  \n \n…… \n \n[Phía Diêu Mộc Lan]\n \nCùng lúc đó, tại biệt thự nhà họ Trình ở Thượng Hải.  \n \nTrong phòng khách sang trọng, trên chiếc sofa mềm mại, có hai người phụ nữ ngồi sát bên nhau.  \n \nMột người khoác trên mình bộ sườn xám yêu kiều, đoan trang.  \n \nNgười còn lại mặc váy trắng tinh khôi, trẻ trung rạng rỡ.\n \nTôi mỉm cười, giọng nói kiên định: \"Con rất thích ca hát, nhưng không vội vã đứng trên sân khấu ngay lúc này. Con muốn dành thời gian học thật tốt trước đã.\"\n \nTrương Lệ nghe vậy thì gật gù, ánh mắt đầy tán thưởng: \"Vậy thì tốt! Có nền tảng vững chắc, sau này con sẽ tiến xa hơn nữa!\"\n \nNói rồi tôi quay sang mẹ, nắm tay mẹ, cảm nhận sự ấm áp truyền đến.\n \nTôi rất hạnh phúc với quyết định này.\n \nNgay lúc đó, tiếng chuông cửa vang lên.\n \nNgười giúp việc nhanh chóng ra mở cửa, rồi quay lại báo: \"Phu nhân, ngoài cửa có một người đàn ông tên Cố Vân Thành, nói muốn gặp cô chủ.\"\n \nNụ cười trên môi tôi khựng lại.\n \nKhông khí trong phòng thoáng chốc trầm xuống.\n \nMẹ nắm c.h.ặ.t t.a.y tôi, ánh mắt lộ vẻ lo lắng.\n \nTrương Lệ nhíu mày: \"Cố Vân Thành? Chính là chồng trước của con?\"\n \nTôi siết chặt bàn tay, giọng nói lạnh nhạt: \"Không gặp.\"\n \nMẹ vỗ nhẹ mu bàn tay tôi, gật đầu với người giúp việc.\n \n\"Bảo anh ta rời đi, Mộc Lan không muốn gặp.\"\n \nNgười giúp việc vâng dạ, xoay người bước ra ngoài.\n \nTôi biết, mẹ không muốn tôi phải chịu thêm bất kỳ tổn thương nào.\n \nNhưng không hiểu sao, trong lòng tôi lại có một cảm giác phức tạp khó tả.\n \nTôi cười, ánh mắt kiên định: \"Dì yên tâm, con rất thích ca hát, hai năm sau, nhất định con sẽ quay về.\"\n \nTrương Lệ hào sảng vỗ tay: \"Tốt thôi, dì sẽ đợi con! Hai năm sau, chắc chắn con sẽ trở thành ngôi sao sáng nhất trong giới ca nhạc!\"\n \nBị sự tự tin của Trương Lệ tác động, tôi cũng mạnh mẽ gật đầu.\n \n\"Dì cứ yên tâm, con nhất định sẽ học thật tốt!\"\n \nBa người phụ nữ nhìn nhau cười, trong lòng tràn đầy kỳ vọng về tương lai phía trước.\n \nTối hôm đó, biệt thự nhà họ Trình tổ chức tiệc chia tay.\n \nNhìn mẹ và những người thân, bạn bè vây quanh, lòng tôi chợt dâng lên một dòng cảm xúc ấm áp.\n \nKhông hiểu sao, tôi lại nhớ đến cha ruột của mình… người đã qua đời ngay sau khi tôi chào đời.\n \nDù thời gian bên nhau ngắn ngủi, nhưng ai cũng kể rằng mẹ và cha tôi từng yêu nhau sâu đậm.\n \nVì vậy, mẹ vẫn luôn giữ hình bóng cha trong tim, suốt đời không tái giá.\n \nTôi rất ngưỡng mộ tình yêu ấy.\n \nChợt, hình ảnh Cố Vân Thành lại hiện lên trong tâm trí.\n \nBan đầu, tôi cũng từng hy vọng rằng mình và anh ta có thể nắm tay nhau đến cuối đời.\n \nĐáng tiếc, cuối cùng chúng tôi vẫn chỉ là có duyên nhưng không phận.\n \nNhưng giờ đây, tôi đã không còn bận lòng nữa. \n \nHiện tại, tôi thực sự hạnh phúc.\n \n\"Bé con, nghĩ gì mà thẫn thờ vậy? Mau lại đây chụp ảnh nào!\"\n \nNghe tiếng mẹ gọi, tôi vội thu lại suy nghĩ, mỉm cười chạy đến bên bà.\n \nCùng mẹ và mọi người chụp một bức ảnh tập thể, sau đó lại chụp riêng một tấm với bà.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-5.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 4",
            "content": "Từng lời xì xào lọt vào tai, n.g.ự.c tôi phập phồng vì tức giận.  \n \nTôi muốn lên tiếng phản bác, nhưng đối diện với ánh mắt lạnh lẽo của Cố Vân Thành, bao nhiêu chữ định thốt ra đều nuốt ngược vào trong.\n \nCố Vân Thành không tin tôi.  \n \nTôi ngăn Lục Vũ Hành, không để anh ấy lên tiếng giải thích, rồi bảo anh ấy rời đi trước.  \n \nAnh ấy mới đến đây, không cần phải vướng vào chuyện này. \n \nHơn nữa, tôi cũng không muốn Cố Vân Thành biết người nhà đã cho người đến tìm tôi.  \n \nCố Vân Thành nhìn theo bóng lưng Lục Vũ Hành, giọng lạnh như băng:  “Diêu Mộc Lan, tôi không ngờ cô lại không biết liêm sỉ đến vậy, đến nước này còn cố che chở cho nhân tình.”  \n \nNói xong, anh ta bỏ đi thẳng.  \n \nTôi đứng lặng bên bờ sông.  \n \nGió thổi qua, lạnh đến mức mặt tôi tái nhợt, cả người run rẩy.  \n \nHai kiếp ở bên nhau, anh ta chưa từng có một chút tình cảm hay tin tưởng nào dành cho tôi.  \n \nNhưng không sao cả.  \n \nDù gì chúng tôi cũng không còn là vợ chồng nữa, tôi chẳng còn gì để bận tâm.  \n \nTôi cười nhạt, quay người định rời đi.  \n \nNhưng vừa bước một bước, đầu tôi chợt nặng trĩu.  \n \nCả thế giới tối sầm lại.  \n \n……\n \nLúc mở mắt ra, tôi đã ở bệnh viện.  \n \n“Em tỉnh rồi? Cảm thấy thế nào?”  \n \nLục Vũ Hành vẫn luôn ở cạnh, thấy tôi tỉnh lại, anh ấy rót một cốc nước đưa cho tôi.  \n \nTôi uống một ngụm, khẽ nói: “Em đỡ hơn nhiều rồi.”  \n \nLục Vũ Hành ngồi xuống ghế, nghiêm giọng: “Em sốt cao, hôn mê suốt một ngày một đêm đấy. Nếu em còn không tỉnh lại, anh định báo cho dì Trình rồi.”  \n \nTôi lập tức lắc đầu: “Anh đừng nói với mẹ em, em không muốn bà lo lắng.”  \n \nAnh ấy gật đầu, tỏ ý đã hiểu.  \n \nTôi ngập ngừng một lát rồi hỏi: “Anh Lục, mẹ em bảo anh đến đây có dặn dò gì khác không?”  \n \n“Không, chỉ nói chờ em giải quyết xong mọi chuyện rồi đưa em về Thượng Hải.”  \n \nTôi im lặng.  \n \nXem ra mẹ vẫn chưa biết chuyện tôi đã kết hôn.  \n \nMột lúc lâu sau, tôi ngước mắt nhìn Lục Vũ Hành, nói rõ ràng: “Anh Lục, chờ em khỏe hơn chút, chúng ta đi thôi.”  \n \n“Được, đều nghe lời em.”  \n \n……\n \nNhững ngày sau đó, tôi ở lại bệnh viện dưỡng bệnh.  \n \nTrong khoảng thời gian ấy, Cố Vân Thành chưa từng đến thăm tôi dù chỉ một lần.  \n \nLục Vũ Hành bực bội thay tôi, nhưng tôi chẳng còn quan tâm nữa.  \n \nMột tuần sau, tôi được xuất viện.  \n \nKhi đi ngang qua một phòng bệnh trên tầng một, tôi vô tình nhìn thấy Cố Vân Thành.  \n \nNgười đàn ông mà suốt một tuần qua không hề xuất hiện bên tôi, giờ đây đang ngồi cạnh Lâm Tang Thanh.  \n \nAnh cười dịu dàng, ánh mắt ấm áp rực rỡ.\n \nTôi chỉ dừng lại trong giây lát, sau đó không ngoảnh đầu mà rời khỏi bệnh viện.  \n \nVề đến khu tập thể, tôi bắt đầu thu dọn đồ đạc.  \n \nNhững thứ thuộc về tôi và Cố Vân Thành… bộ áo cưới, cặp chén chúc phúc tôi tự nặn, album ảnh, con diều gấp giấy… tất cả đều bị tôi gom lại.  \n \nTôi tìm một chiếc túi, vứt hết vào trong.  \n \nKhông cần nữa thì thành rác thôi.\n \nSau khi dọn dẹp xong, tôi ngồi xuống nghỉ một lát. Lúc ấy, tiếng mở cửa vang lên.  \n \nCố Vân Thành bước vào, trông có vẻ mệt mỏi.  \n \nAnh ta thấy tôi ở nhà nhưng không hỏi gì, cũng chẳng có lấy một câu quan tâm.  \n \nGiống như anh ta chẳng hề biết tôi đã vắng nhà mấy ngày nay.  \n \nGiống như tôi không hề quan trọng.  \n \nTôi cũng không chủ động nói chuyện như trước kia.  \n \nCăn phòng chìm trong im lặng, hai người chúng tôi cứ thế bận rộn với việc riêng của mình, chẳng ai để ý đến ai.  \n \nTôi thấy hơi mệt, muốn nghỉ sớm. Không do dự, tôi lấy chiếc gối của mình trong phòng ngủ, sau đó mở tủ ôm ra một chiếc chăn rồi xoay người đi ra ngoài.  \n \nDù gì chúng tôi cũng không còn là vợ chồng, chẳng có lý do gì để ngủ chung. Tôi sẽ ngủ ở phòng khách mấy ngày cuối cùng này.  \n \nVừa bước ra khỏi phòng, tôi chạm mặt Cố Vân Thành.  \n \nAnh ta vừa tắm xong, mùi nước sạch sẽ thoáng qua.  \n \nKhi nhìn thấy gối và chăn trong tay tôi, nét mặt anh ta chợt sa sầm:“Em có ý gì?”  \n \nTôi cúi mắt, không nói gì.  \n \nCố Vân Thành nhìn tôi, lửa giận trong lòng vì chuyện ở bờ sông lại bùng lên.  \n \nAnh ta không kiềm chế nổi cơn bực tức, lời nói cũng chẳng còn suy nghĩ nữa.  \n \n“Sao? Cảm thấy chột dạ à? Hay là em định giữ mình vì thằng nhân tình kia?”  \n \nKhông khí đông cứng trong phút chốc.  \n \nNgay cả Cố Vân Thành cũng nhận ra mình lỡ lời. Anh muốn xuống nước, nhưng lại không biết nói gì.  \n \nTôi không nhìn anh ta thêm nữa, chỉ siết chặt chăn rồi bước đi.  \n \nNgười trước mặt đã chẳng còn là chàng trai năm ấy.  \n \nGiữa chúng tôi giờ đây chỉ còn lại thất vọng.  \n \nTôi không buồn, không hụt hẫng, cũng chẳng để tâm đến bất cứ lời nào của Cố Vân Thành nữa.\n  \n……\n \nSáng hôm sau, khi mặt trời lên, tôi lập tức đi tìm Lục Vũ Hành, mua vé tàu về Thượng Hải.  \n \nLục Vũ Hành đưa tôi đến sân bay Thẩm Bắc.\n \nTôi hơi khó hiểu: “Không phải anh nói mình sẽ đi tàu sao?”  \n \nNghe Lục Vũ Hành giải thích một chập rồi tôi gật đầu: “Được thôi, em cũng muốn nghe buổi biểu diễn của mẹ.”  \n \nSau đó, hai chúng tôi mua vé máy bay về Thượng Hải vào sáng hôm sau.  \n \nVé mua xong, tôi bắt đầu thu dọn hành lý.  \n \nNhìn từng món đồ lần lượt được sắp xếp, tôi bất giác quay lại quan sát căn phòng.  \n \nKý ức về hai kiếp làm vợ Cố Vân Thành lần lượt hiện lên trong đầu, thật sự chẳng có gì ngọt ngào đáng nhớ.  \n \nNếu năm đó anh ta không cứu tôi trên núi Thúy Minh, có lẽ giữa chúng tôi cũng chẳng bao giờ có liên hệ gì.  \n \nNghĩ đến lần đầu gặp Cố Vân Thành trên núi Thúy Minh, tôi liếc nhìn đồng hồ.  \n \nTrời vẫn còn sớm.  \n \nTôi chợt muốn quay lại nơi ấy một lần nữa, xem như khép lại mối duyên hai đời với anh ta.  \n \nÝ định vừa hình thành, tôi lập tức ra ngoài.  \n \nVừa bước qua cổng viện, tôi đã chạm mặt Cố Vân Thành đang trên đường trở về.  \n \nAnh ta thấy tôi vội vã, bèn níu tay hỏi: “Em đi đâu?”  \n \nTôi thuận miệng đáp: “Tôi muốn lên núi Thúy Minh ngắm cảnh… Anh muốn đi cùng không?”  \n \nThực ra, tôi chỉ hỏi bâng quơ, tôi biết anh ta sẽ không đi.  \n \nNào ngờ, Cố Vân Thành lần đầu tiên gật đầu: “Được.”  \n \nTôi hơi sững sờ, nhưng không nói gì thêm.  \n \nHai chúng tôi cùng đến núi Thúy Minh.  \n \nCon đường nhỏ quanh co dưới chân, chẳng ai trong chúng tôi mở miệng.  \n \nTôi nhớ lại khoảng thời gian trước kia, tôi thích một mình đến đây ngẩn ngơ.  \n \nChỉ ở nơi này, tôi mới có thể tạm quên đi sự thiên vị của cha mẹ nuôi, tìm được một chút bình yên hiếm hoi.  \n \nSau đó, khi Cố Vân Thành cứu tôi ở đây, tôi từng nghĩ rằng có lẽ ông trời đã đưa anh ta đến bên tôi.  \n \nNhưng rồi mọi chuyện lại đi theo hướng ngược lại.  \n \nMay thay, giờ tôi đã hiểu ra.  \n \nNhững gì không thuộc về mình thì đừng cố chấp giữ lấy.  \n \nBên cạnh, Cố Vân Thành nhìn tôi lặng lẽ trầm tư, có lẽ cảm thấy hôm nay khác hẳn trước kia.  \n \nTim anh đập thình thịch, loạn nhịp bất thường.  \n \nAnh cất lời: “Em đang nghĩ gì? Sao đột nhiên lại muốn đến đây?”  \n \nTôi nhìn anh ta, khẽ cười, định đáp thì một người lính chạy vội tới, cắt ngang cuộc trò chuyện.  \n \n“Doanh trưởng Cố! Cuối cùng cũng tìm được anh, doanh trại có nhiệm vụ khẩn cấp, cần anh quay về ngay lập tức!”\n \nCố Vân Thành lập tức nghiêm mặt, bỏ mặc tôi mà rời đi.\n \nKhông để lại dù chỉ một lời.\n \nChỉ có cậu lính trẻ áy náy quay lại nói với tôi một câu: “Chị dâu, thật xin lỗi.”\n \nTôi mỉm cười, lắc đầu.\n \nNhìn bóng lưng Cố Vân Thành khuất dần nơi cuối núi, tôi thu lại ánh mắt, tiếp tục men theo đường mòn leo lên đỉnh.\n \nKhi xuống núi về đến khu tập thể, trời đã tối đen như mực.\n \nTôi ngồi trước bàn viết một bức thư gửi cho Cố Vân Thành, sau đó lên giường ngủ, giấc ngủ an ổn hơn bao giờ hết.\n \nHôm sau, trời vừa hửng sáng.\n \nTôi kéo vali rời khỏi căn nhà đã gắn bó suốt hai kiếp, chẳng còn điều gì lưu luyến.\n \nTôi và Cố Vân Thành, từ đây, mỗi người một ngả, chẳng còn vướng bận gì nhau.\n \n[Phía Cố Vân Thành]\n \nBa ngày sau, nhiệm vụ hoàn thành, Cố Vân Thành vội vã trở về khu tập thể.\n \nKhông hiểu sao, những ngày qua, lòng anh luôn nôn nao bất an, thậm chí còn mơ thấy tôi.\n \nTrong giấc mơ, dù anh có gọi thế nào, tôi cũng chẳng buồn đoái hoài.\n \nVừa bước đến cổng, bà thím hàng xóm đã tươi cười báo tin:“Doanh trưởng Cố, vợ cậu lợi hại lắm, không chỉ lên TV mà còn là con gái của một nữ diva nữa đấy...”\n \nCố Vân Thành khựng lại, chưa kịp phản ứng.\n \nKhông chần chừ, anh lao thẳng về nhà, bật TV lên.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-4.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 3",
            "content": "Tôi rời hội trường từ cánh cửa bên hông sân khấu.\n \nCùng lúc đó, Cố Vân Thành vừa bước qua cổng chính, vô tình thoáng thấy bóng lưng tôi khuất dần.\n \nAnh đi thẳng vào hậu trường, hỏi đoàn trưởng: \"Người vừa hát trên sân khấu là ai vậy?\"\n \nĐoàn trưởng cũng đầy thắc mắc, còn chưa kịp đáp thì các diễn viên đứng cạnh đã đồng thanh lên tiếng:\n \n\"Còn ai ngoài Tang Thanh nữa?\"\n \n\"Đúng vậy, bài hát đó chỉ có Tang Thanh mới hát được, hơn nữa còn hát hay đến thế...\"\n \nNghe họ nói, lòng Cố Vân Thành dần bình ổn trở lại.\n \nAnh nghĩ chắc là đoạn thu âm trước đây của Lâm Tang Thanh nên không hỏi thêm gì nữa.\n \nSau đó, anh rời đi, vừa thưởng thức ca múa ngoài sảnh vừa uống rượu chuyện trò cùng chiến hữu...\n \nBên kia, trong khu nhà dành cho gia đình quân nhân.\n \nTôi trở về nhà, trong đầu vẫn văng vẳng giai điệu của “Bà ngoại kiều”.\n \nBất giác, tôi rất nhớ mẹ, nhớ Thượng Hải, nhớ quãng thời gian trước khi bị lạc mất gia đình.\n \nTôi vào phòng ngủ, mở ngăn kéo trong tủ quần áo, lấy ra một chiếc đĩa than cũ.\n \nĐây là món quà mẹ gửi cho tôi sau khi hai mẹ con đoàn tụ. Trong đó là toàn bộ những ca khúc mẹ đã phát hành suốt bao năm qua.\n \nNgón tay tôi khẽ lướt qua bề mặt đĩa, từng ký ức xa xăm dần hiện lên. Những ngày còn bé, mẹ hay ôm tôi vào lòng, khe khẽ ngâm nga khúc đồng d.a.o này…\n \nLòng tôi bỗng dâng lên một cảm xúc khó tả, vừa hoài niệm, lại vừa chua xót.\n \nNhưng nghĩ đến chuyện sắp được rời khỏi nơi này, được đoàn tụ với mẹ, niềm vui trong tôi nhanh chóng lấn át nỗi buồn.\n \nTôi thu lại dòng suy nghĩ, cẩn thận đặt đĩa than về chỗ cũ.\n \nKhi đóng ngăn kéo và khép cửa tủ lại, một chiếc áo bên trong vô tình trượt xuống. Tôi nhặt lên, phủi nhẹ rồi gấp lại cho ngay ngắn.\n \nBỗng một tiếng \"keng\" khẽ vang lên.\n \nMột mặt dây chuyền hình trăng khuyết rơi ra từ lớp áo.\n \nTôi ngây người nhìn nó, trong đầu bỗng lóe lên hình ảnh một cậu bé năm nào.\n \nTrước khi bị lạc, tôi từng cứu một cậu bé có ánh mắt chính trực. Khi ấy, để trấn an cậu ta, tôi đã hát cho nghe khúc đồng d.a.o mà mẹ hay hát bên tai tôi.\n \nCậu bé ấy nói rằng sau này nhất định sẽ báo đáp tôi, rồi lấy mặt dây chuyền trên cổ, bẻ làm hai, giữ một nửa, tặng tôi một nửa.\n \nChỉ là… bao nhiêu năm qua đi, chúng tôi chưa từng gặp lại.\n \nTôi đặt lại mặt dây chuyền vào ngăn kéo. Đang chìm trong suy nghĩ, bỗng bên ngoài vang lên tiếng động.\n \nTôi vội đóng tủ, đi ra ngoài.\n \nVừa ra đến phòng khách, tôi đã thấy Cố Vân Thành loạng choạng bước vào, cả người nồng nặc mùi rượu.\n \nTôi vội tiến lên đỡ anh: \"Sao anh uống nhiều vậy?\"\n \nHơi rượu phả ra, đôi môi anh lướt nhẹ qua má tôi. Tôi phải tốn bao nhiêu sức mới có thể dìu anh vào phòng.\n \nChuẩn bị tắt đèn rời đi, tôi bỗng nghe thấy giọng anh lầm bầm: \"Tang Thanh… Hôm nay cuối cùng anh cũng lại được nghe em hát khúc đồng d.a.o đó, vẫn hay như ngày bé…\"\n \nTôi sững người.\n \nĐứng bên giường, tôi lặng lẽ nhìn anh trở mình, khó chịu cởi bỏ vài chiếc cúc áo trên cổ.\n \nMột mặt dây chuyền hình trăng khuyết rơi ra từ vạt áo.\n \nDưới ánh trăng, nó sáng lên, yên tĩnh mà trong veo.\n \nTôi cứ thế nhìn, rất lâu sau mới nhẹ nhàng khép cửa phòng.\n \nTrong lòng tôi không có chút vui mừng nào, chỉ thấy chua chát và bất lực.\n \nTrước khi rời đi, tôi lại vô tình phát hiện ra bí mật của anh.\n \nHóa ra, tất cả cố chấp và si mê của Cố Vân Thành với Lâm Tang Thanh… chỉ là vì anh luôn tưởng nhầm cô ta là tôi.\n \nNhưng thời gian đã qua, tất cả đều đã muộn.\n \nTình yêu tôi dành cho Cố Vân Thành, đã tắt ngấm từ lâu, không thể vãn hồi.\n \nMột đêm trôi qua, Cố Vân Thành tỉnh dậy sau cơn say.\n \nAnh day day huyệt thái dương, đi ra khỏi phòng, liền thấy tôi bưng một bát canh đặt lên bàn.\n \nTôi cất giọng nhàn nhạt: \"Dậy rồi à? Em nấu canh giải rượu, anh uống đi.\"\n \nCố Vân Thành uống canh, thuận miệng hỏi: \"Hôm qua em về lúc nào? Sao không đợi anh cùng về?\"  \n \nTôi bình thản đáp: \"Xem biểu diễn một lúc rồi về trước.\"  \n \nAnh gật đầu, cũng không hỏi thêm gì nữa.  \n \nĂn sáng xong, anh đi tắm, thay quần áo rồi đến đơn vị.  \n \nCòn tôi, tôi dọn xong bữa sáng liền gọi điện cho mẹ.  \n \n\"Mẹ ơi, con đã gửi ảnh chụp hồ sơ về Thượng Hải rồi, mẹ nhận được chưa?\"  \n \n\"Mẹ nhận được rồi, visa cũng làm xong. Chỉ là mẹ vẫn còn vài việc chưa xử lý xong, nên mẹ nhờ người khác đến đón con rồi.\"  \n \nMẹ căn dặn đủ điều, tôi đều kiên nhẫn đáp lại.  \n \nSau khi cúp máy, tôi đi vào phòng sách, lấy ra tờ giấy đăng ký kết hôn của mình và Cố Vân Thành.  \n \nViệc chuyển hộ khẩu đã hoàn tất.  \n \nGiờ chỉ còn lại bước cuối cùng...chấm dứt cuộc hôn nhân này.  \n \nTôi đeo túi, rời nhà đến cơ quan dân chính để hỏi về thủ tục ly hôn.  \n \nNhân viên tiếp nhận hồ sơ giải thích: \"Có hai cách. Nếu cả hai bên đều đồng ý, chỉ cần ký vào thỏa thuận ly hôn là xong. Nếu một bên không đồng ý, phải nộp đơn lên tòa án để giải quyết.\"  \n \nTôi nghe xong, không nói gì.  \n \nCách thứ nhất không thể giấu được Cố Vân Thành, cách thứ hai thì lại quá ồn ào, khó xử.  \n \nNhưng pháp luật luôn bảo vệ vợ của quân nhân, nếu tôi gửi đơn xin ly hôn lên quân khu, chỉ cần tôi ký tên là có thể có hiệu lực.  \n \nSau cuộc trao đổi với cấp trên và xem xét thực tế, lãnh đạo cuối cùng cũng phê duyệt đơn ly hôn của tôi.  \n \nKể từ giây phút đó, cuộc hôn nhân giữa tôi và Cố Vân Thành chính thức chấm dứt.  \n \n……\n \nBước ra khỏi cơ quan với thân phận mới -  một người phụ nữ độc thân, tôi thấy lòng nhẹ nhõm hơn bao giờ hết.  \n \nTrên đường về, tôi chầm chậm tản bộ, tận hưởng cảm giác tự do.  \n \nĐi ngang qua bờ sông, bỗng...\"tõm!\"  \n \nTiếng động khiến tôi giật mình quay lại.  \n \nMột đứa trẻ đang chơi gần bờ đã trượt chân ngã xuống nước.  \n \nChỉ trong chớp mắt, cơ thể bé nhỏ ấy bắt đầu chìm dần.  \n \nXung quanh không có ai cả. Tôi không nghĩ ngợi gì, lập tức quăng túi xách, lao xuống dòng nước.  \n \nCuối cùng cũng đưa được đứa bé lên bờ, nhưng đúng lúc tôi định trèo lên, chân đột nhiên bị chuột rút.  \n \nTôi tái mặt.  \n \nTôi sắp rời khỏi nơi này, sắp được bắt đầu một cuộc sống mới. Tôi không thể c.h.ế.t ở đây được!  \n \n\"Cứu với… có ai không…!\"  \n \nTôi gắng gượng kêu cứu, nhưng cơ thể lại càng chìm xuống.  \n \nNước tràn vào miệng, vào mũi, phổi tôi như muốn vỡ ra.  \n \nMột cơn tuyệt vọng dâng lên trong lòng.  \n \nĐúng lúc ấy… \"tõm!\"  \n \nLại một tiếng nước vang lên.  \n \nTrước khi tôi kịp phản ứng, một cánh tay rắn chắc đã vòng qua eo, kéo tôi lên.  \n \nChỉ trong thoáng chốc, tôi đã được ai đó ôm chặt, lôi lên bờ.\n \n“Khụ khụ…” Tôi cố sức ho ra ngụm nước trong miệng.  \n \n“Mọi chuyện ổn chứ? Có cần đến bệnh viện không?”  \n \nMột giọng nam trẻ trung vang lên bên cạnh.  \n \nTôi xua tay, cố lấy lại hơi, rồi định cảm ơn người đã cứu mình:“Cảm ơn anh đã cứu...”  \n \nNhưng ngay khi ngẩng đầu lên, tôi chợt thấy một gương mặt anh tuấn, nét nào cũng rõ ràng như vẽ, lại có cảm giác rất quen thuộc.  \n \nTôi hơi khựng lại, nhíu mày cố nhớ.  \n \nTrong khoảnh khắc, một khuôn mặt khác chợt hiện lên trong đầu...cậu hàng xóm từng chơi cùng tôi thuở nhỏ.  \n \nTôi kinh ngạc thốt lên: “Anh Lục?!”  \n \nLục Vũ Hành bật cười gật đầu: “Cô nhóc này trí nhớ tốt đấy, vẫn còn nhận ra anh à?”  \n \nNiềm vui vỡ òa trong tôi.  \n \nMẹ bảo sẽ cử người đến đón tôi, không ngờ lại là anh ấy, hơn nữa còn đến nhanh thế này.  \n \nTôi hào hứng nắm tay Lục Vũ Hành, định nói gì đó, nhưng đúng lúc này, một giọng nói lạnh lẽo cắt ngang:“Hai người đang làm gì đấy?!”  \n \nTôi giật mình quay lại.  \n \nCố Vân Thành đứng không xa, gương mặt u ám đến đáng sợ.  \n \nTheo ánh mắt anh ta, tôi cúi đầu nhìn xuống, lúc này mới nhận ra...  \n \nToàn thân tôi ướt sũng, quần áo bết chặt vào người.  \n \nHơn nữa, tôi vẫn còn ở trong vòng tay Lục Vũ Hành.  \n \nXung quanh, rất nhiều người đã đứng tụ tập, xì xào bàn tán.  \n \nTôi vội vàng lùi ra, đứng dậy.  \n \nCố gắng giữ bình tĩnh, tôi nhìn mọi người, giải thích: “Vừa nãy em cứu đứa bé rơi xuống sông, nhưng chân bị chuột rút. May mà đồng chí này kịp thời cứu em lên…”  \n \nLời vừa dứt, đám đông lập tức xôn xao.  \n \n“Cứu người thì cũng đâu cần ôm chặt thế, nhìn là biết chẳng phải người đứng đắn…”  \n \n“Tưởng vợ doanh trưởng Cố là người đoan trang, hóa ra đúng là không thể nhìn mặt mà bắt hình dong.”  \n \n“Lúc nãy còn cười tươi với đồng chí kia thế nữa chứ, doanh trưởng Cố đúng là nghiệp chướng nặng nề lắm mới lấy phải kiểu phụ nữ này!”",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-3.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 2",
            "content": "Nghe thấy cái tên \"Chiêu Đệ\", ký ức xưa cũ của tôi lại trỗi dậy.\n \nTôi đã từng nghĩ rằng việc được đổi tên có nghĩa là ba mẹ nuôi thật sự xem trọng mình.\n \nMãi sau này tôi mới hiểu, \"Chiêu Đệ\" nghĩa là cầu một đứa em trai cho gia đình.\n \nĐến khi em trai tôi ra đời, tôi cũng chẳng còn giá trị gì nữa.\n \nThế nên, ngay khi kết hôn với Cố Vân Thành, tôi đã đổi lại cái tên ban đầu của mình… Mộc Lan.\n \nMẹ nuôi bên kia vẫn còn lải nhải dặn dò. Tôi chỉ thờ ơ đáp qua loa mấy câu rồi cúp máy.\n \nNăm tôi mười lăm tuổi, từng sốt đến 40 độ. Nếu không phải nhờ hàng xóm đưa đi bệnh viện, có lẽ tôi đã chẳng thể lớn nổi rồi.\n \nCông ơn nuôi dưỡng, tôi nhất định sẽ trả.\n \nNhưng ngoài điều đó ra, họ đừng mong nhận được bất cứ thứ gì khác từ tôi .\n \nCố Vân Thành bước lại gần, nhìn tờ lịch trên bàn rồi lên tiếng: \"Mai quân khu có hoạt động, xong việc anh sẽ qua đó.\"\n \nTôi hoàn hồn, hờ hững phất tay: \"Không sao, quân khu bận thì cứ lo việc của anh đi, tôi tự về cũng được.\"\n \nLễ tết nào, Lâm Tang Thanh cũng được mời đến hội trường lớn quân khu biểu diễn.\n \nTrừ những lần ra ngoài làm nhiệm vụ, chưa bao giờ Cố Vân Thành bỏ lỡ cơ hội đi xem cô ta hát.\n \nSo với tôi - người vợ danh chính ngôn thuận, đã kết hôn 10 năm thì Cố Vân Thành luôn lấy lý do bận việc, chưa từng một lần cùng tôi về nhà ngoại.\n \nThế nên, tôi chưa bao giờ trông mong anh sẽ đi cùng tôi.\n \nDù sao thì lần này trở về, mục đích của tôi cũng chỉ là lấy sổ hộ khẩu.\n \nChuyển hộ khẩu ra khỏi nhà họ Diêu chính là bước đầu tiên để tôi rời khỏi Thẩm Bắc.\n \nNgày hôm sau.\n \nChờ đến khi Cố Vân Thành rời khỏi quân khu, tôi mới xách theo mấy hộp bánh trung thu mua vội trở về nhà cũ.\n \nVừa bước vào sân, mẹ nuôi đã đứng bật dậy khỏi ghế, lớn tiếng mắng: \"Lại đi một mình à, Diêu Chiêu Đệ, mày đúng là phí hoài khuôn mặt xinh đẹp! Kết hôn nửa năm rồi mà ngay cả chồng mình cũng không giữ nổi!\"\n \nTôi mím môi, im lặng không nói gì.\n \nDù sao thì chỉ cần cầm được sổ hộ khẩu, tôi có thể lập tức rời đi, từ nay không cần quay lại nữa.\n \nNín nhịn lần cuối cùng này thôi.\n \nMẹ nuôi không hề nhận ra sự thay đổi của tôi, vẫn nghĩ tôi là con bé nhút nhát như trước, liền ra lệnh tôi vào bếp nấu cơm.\n \nSau khi làm xong bữa trưa, tôi phát hiện mẹ nuôi không có trong nhà.\n \nDo dự một chút, tôi đi vào phòng của ba mẹ nuôi, mở ngăn kéo lục tìm sổ hộ khẩu.\n \nCẩn thận nhét vào trong người, tôi xoay người định rời đi thì bị mẹ nuôi bắt gặp.\n \n\"Diêu Chiêu Đệ, mày đúng là đồ vong ơn bội nghĩa! Vừa mới về đã chui vào phòng tao ăn trộm đồ! Nói mau, lấy sổ hộ khẩu làm gì?!\"\n \nTôi không ngờ lại bị bà ta bắt tại trận, trong đầu nhanh chóng nghĩ ra một cái cớ.\n \n\"Mẹ, con kết hôn rồi, đương nhiên phải chuyển hộ khẩu về nhà chồng...\"\n \n\"À, muốn chuyển sang nhà chồng hả? Chuyện tốt đấy!\"\n \nVừa nghe tôi định nhập khẩu vào nhà Cố Vân Thành, ánh mắt mẹ nuôi liền thay đổi, giận dữ biến mất, thay vào đó là sự tính toán.\n \n\"Mày đúng là con nhỏ đáng ghét, chuyện tốt thế này lại giấu giếm! Sau này vào thành rồi, nhớ đừng quên mẹ, cha mày với em trai mày đấy!\"\n \nTôi cười gượng gạo cho có lệ, thầm thở phào nhẹ nhõm.\n \nCầm được sổ hộ khẩu, tôi cũng chẳng buồn nán lại, viện cớ rời đi ngay lập tức.\n \nTôi đến cơ quan công an, nhanh chóng hoàn tất thủ tục chuyển hộ khẩu khỏi nhà họ Diêu.\n \nSau đó tôi còn ghé tiệm chụp ảnh, chụp một tấm hình thẻ rồi gửi sang Thượng Hải cho mẹ ruột.\n \nLàm xong mọi chuyện, tôi mới quay về khu nhà gia đình quân nhân.\n \nVừa mở cửa, không ngờ Cố Vân Thành lại ở nhà.\n \nAnh nhìn tôi: \"Sao em về sớm thế? Anh còn định đi đón em đây.\"\n \nTôi sững người, có chút kinh ngạc khi anh lại nghĩ đến chuyện đi đón mình.\n \nTôi không đáp lại, chỉ thuận miệng hỏi: \"Hoạt động kết thúc sớm vậy à?\"\n \nCố Vân Thành lắc đầu, vừa chăm chú cài lại khuy tay áo vừa hờ hững đáp: \"Không, thời gian dời sang tối rồi.\"\n \nTôi không nói gì nữa, đứng dậy rót cho mình một ly nước.\n \nLát sau, Cố Vân Thành chỉnh trang xong xuôi, chuẩn bị ra ngoài.\n \nĐi đến cửa, anh dường như nhớ ra điều gì, lại quay đầu nhìn tôi.\n \n\"Đúng rồi, sáng nay anh gặp Tang Thanh. Cô ấy bảo anh hỏi em xem tối nay có rảnh không, nếu có thì đến hội trường xem cô ấy biểu diễn. Nhưng anh thấy em chẳng hứng thú gì với ca múa, hay là anh từ chối giúp em nhé?\"\n \nTôi sững người trong chốc lát.\n \nNgay sau đó, tôi liền hiểu ra...hẳn là Lâm Tang Thanh đã biết về quan hệ giữa tôi và Cố Vân Thành nên mới nhờ anh nhắn lại.\n \nTôi nhìn anh, mỉm cười nói: \"Được thôi, dù sao hôm nay em cũng chẳng có việc gì làm.\"\n \nThật ra, Cố Vân Thành đã sai rồi.\n \nDo chịu ảnh hưởng từ mẹ ruột, tôi rất thích ca hát nhảy múa, chỉ là chưa bao giờ thể hiện trước mặt người khác mà thôi.\n \nLần này, tôi thực sự muốn đi xem thử.\n \nNhìn tôi thản nhiên tự tin đồng ý, Cố Vân Thành thoáng chần chừ, trong lòng dấy lên một chút nghi hoặc.\n \nAnh cảm thấy tôi dạo gần đây có gì đó rất khác trước.\n \nKhi đến hội trường, vẫn còn một tiếng nữa mới đến giờ biểu diễn.\n \nCố Vân Thành nói với tôi: \"Em cứ tìm chỗ ngồi trước đi, anh đi một lát rồi quay lại.\"\n \nNhìn bóng lưng anh đi về phía hậu trường, tôi biết ngay anh đang tìm Lâm Tang Thanh.\n \nTôi cũng không bận tâm, chỉ hơi thấy chán nên định đi dạo một chút.\n \nTôi có hứng thú với những thiết bị âm thanh trong hội trường, nên cứ thế mà đi đến bên hông sân khấu từ lúc nào không hay.\n \nVừa vén rèm bước vào, tôi đã thấy nhân viên và các diễn viên biểu diễn đều đang tất bật chuẩn bị.\n \nVừa đi vừa quan sát, tôi cảm thấy vô cùng thích thú, trong mắt tràn đầy khao khát.\n \nSau này, nếu đến Thượng Hải, thậm chí là Canada, liệu tôi có thể nhận được những khóa đào tạo chuyên nghiệp không?\n \nRồi đến một ngày nào đó, tôi cũng sẽ được đứng trên sân khấu, tỏa sáng giữa muôn vàn ánh mắt dõi theo chứ?\n \nÝ nghĩ ấy cứ thế xoay vòng trong đầu tôi.\n \nKhi bước đến cửa phòng hóa trang, cánh cửa chỉ khép hờ...đột nhiên tôi nghe thấy tiếng trò chuyện bên trong.\n \n\"Doanh trưởng Cố, anh mê xem biểu diễn ca múa đến vậy, chắc hẳn vợ anh cũng giống Tang Thanh nhà chúng tôi, cũng là người trong giới...\"\n \nTôi biết giọng nói đó.\n \nKiếp trước đã từng nghe qua, đó là giọng của đoàn trưởng Đoàn Ca múa Thẩm Bắc.\n \nNhưng câu nói còn chưa dứt đã bị giọng điệu lạnh lùng của Cố Vân Thành cắt ngang:\n \n\"Giọng Mộc Lan thô khàn, lệch tông lệch nhịp, chẳng thể nào lên sân khấu nổi. Làm sao có thể so sánh với Tang Thanh được.\"\n \nCó lẽ trong mắt Cố Vân Thành, Lâm Tang Thanh là đóa nhài thanh khiết xinh đẹp, còn tôi chỉ là bông dại mọc hoang nơi sơn dã.\n \nĐúng là chẳng có gì để so sánh.\n \nNhưng cũng may, đóa \"hoa dại\" như tôi... chẳng mấy chốc nữa sẽ biến mất khỏi thế giới của anh thôi.\n \nTôi thu lại suy nghĩ, định quay về chỗ ngồi, nhưng đúng lúc ấy, cửa phòng hóa trang bật mở.\n \nCố Vân Thành bế Lâm Tang Thanh lao nhanh ra ngoài.\n \n\"Đoàn trưởng, tiết mục của Tang Thanh dời lại sau, tôi đưa cô ấy đến bệnh viện trước.\"\n \nTôi nhìn bóng lưng anh vội vã rời đi, thậm chí còn chẳng nhận ra tôi đang đứng ngay cửa.\n \nĐoàn trưởng lo lắng đến mức xoay vòng tại chỗ: \"Sao lại trùng hợp thế này, sắp đến giờ diễn rồi mà lại bị đau dạ dày, giờ phải làm sao đây?\"\n \nTôi vô thức liếc nhìn bảng tên tiết mục treo trước cửa… bài hát mà Lâm Tang Thanh sắp biểu diễn là \"Bà ngoại kiều\".\n \nĐây là bài đồng d.a.o hồi nhỏ mẹ hay hát cho tôi nghe, tôi thuộc lòng từng lời.\n \nThời gian biểu diễn càng lúc càng gần, nhưng Lâm Tang Thanh vẫn chưa quay lại, khán giả bắt đầu mất kiên nhẫn.\n \nThậm chí, lãnh đạo quân khu còn cử người đến hỏi tình hình.\n \nTôi siết chặt tay, nhìn thấy chiếc mặt nạ biểu diễn đặt trên giá gần đó, liền cầm lên đội vào rồi bước lên sân khấu.\n \nHít sâu một hơi, tôi cất giọng hát: \"Lắc lư, lắc lư, gió xuân lay nhẹ giọt sương, bắc qua cây bà ngoại  kiều... Tìm mãi, tìm mãi, khói bếp mơ màng, ve sầu râm ran...\"\n \nGiọng hát của tôi như dẫn dắt tất cả mọi người về miền ký ức tuổi thơ, gợi lên nỗi nhớ quê hương của những người lính xa nhà.\n \nKhi bài hát kết thúc, nghe tiếng vỗ tay vang dội từ dưới khán đài, tôi nở một nụ cười khẽ.",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-2.html"
        },
        {
            "title": "[Thập Niên 90] Trở Về Tự Hát Ca Khúc Cho Cuộc Đời - Chương 1",
            "content": "\"Mẹ, đợi nửa tháng nữa mẹ giải nghệ, con muốn sang Canada định cư với mẹ.\"\nTôi cầm điện thoại, nói với mẹ ruột đang ở tận Thượng Hải về quyết định của mình.\n\"Được, đợi con sang đây, mẹ sẽ bù đắp cho con. Chờ mẹ, mẹ thu xếp xong sẽ đến đón con.\"\nSo với giọng nói đầy xúc động của mẹ ruột - Trình Lệ Na, tôi lại bình thản đến lạ.\nKết thúc cuộc gọi, tôi khẽ nghiêng đầu, ánh mắt dừng lại trên cuốn lịch đặt trên bàn trà. Trên đó là hình một chú khỉ sinh động, ngày tháng in rõ ràng bằng màu đỏ chói: 10 tháng 9 năm 1992.\nÁnh sáng dịu dàng phủ lên khuôn mặt tôi, làn da trắng mịn như sứ. Không ai biết rằng... tôi đã sống qua một kiếp người.\nĐúng vậy, tôi đã được trùng sinh trở về.\nKiếp trước, tôi được nhận nuôi vào nhà họ Diêu từ năm mười tuổi.\nNhững ký ức trước đó rất mơ hồ, tôi chỉ nhớ quê nhà có khung cảnh đêm tuyệt đẹp, nước biển xanh trong đến mức không thể nào quên.\n \nVì biết ơn cha mẹ nuôi đã cưu mang mình, tôi luôn ngoan ngoãn, vâng lời, lúc nào cũng giành làm việc nhà.\nHọ từng rất yêu thương tôi, thậm chí còn đặt cho tôi một cái tên mới. Nhưng kể từ khi em trai ra đời, mọi thứ dần thay đổi.\nTôi không còn được yêu quý nữa, sống như một cái bóng trong nhà. Ngay cả khi ốm sốt, cũng chẳng ai đoái hoài.\nLớn lên, tôi từng nghĩ chỉ cần lấy doanh trưởng Cố Vân Thành của quân khu Thẩm Bắc, tôi sẽ có một bến đỗ an toàn.\nTôi mong có được tình yêu, nhưng chỉ nhận lại sự lạnh lùng.\nSau này, khi đã tuyệt vọng hoàn toàn và quyết định ly hôn, tôi lại gặp tai nạn xe hơi, ra đi trong lặng lẽ.\nThật may mắn, ông trời đã cho tôi cơ hội làm lại.\nKhi mở mắt lần nữa, tôi đã quay về quá khứ, đồng thời khôi phục toàn bộ ký ức.\nVậy nên, điều đầu tiên tôi làm sau khi sống lại là đi tìm mẹ ruột.\nTới lúc ấy, tôi mới biết mẹ mình không ai khác chính là Trình Lệ Na – nữ ca sĩ danh tiếng một thời trên bến Thượng Hải.\nNửa tháng nữa, mẹ sẽ rời giới giải trí để ra nước ngoài định cư.\n\r\n \nTới lúc ấy, tôi mới biết mẹ mình không phải ai xa lạ mà chính là Trình Lệ Na – nữ ca sĩ nổi danh một thời trên bến Thượng Hải.\n \nNửa tháng nữa, mẹ sẽ rời khỏi giới giải trí để ra nước ngoài định cư.\n \nLần này, tôi chẳng chút do dự, tôi chọn đi cùng mẹ.\nRời khỏi nơi này, cắt đứt những ngày tháng sống tủi hờn như cát bụi, bắt đầu một cuộc đời mới.\nMặt trời đã lên cao, tôi đứng dậy định lên lầu thì nghe thấy tiếng chìa khóa xoay ở cửa.\nCố Vân Thành mặc quân phục bước vào. Nốt ruồi nhàn nhạt trên sống mũi cao thẳng của anh khiến gương mặt càng thêm cuốn hút, nhưng nét lạnh lùng vô cảm lại phá tan vẻ đẹp ấy.\nTôi mở lời trước: \"Sao anh về sớm thế?\"\n \n\"Về thay đồ, lát nữa anh có việc phải ra ngoài.\"\n \nCố Vân Thành trả lời ngắn gọn, ánh mắt chẳng buồn dừng lại trên người tôi dù chỉ nửa giây, sau đó đi thẳng vào phòng ngủ.\n \nTôi đã quen với sự lạnh nhạt của anh từ lâu. Trước kia, tôi từng buồn bã, từng trách móc.\n \nGiờ thì tôi nghĩ thông rồi, nên tôi chẳng còn bận tâm nữa.\n \nCố Vân Thành không ở nhà, tôi càng đỡ phiền.\n \nChờ anh ra khỏi cửa, tôi mới bước vào phòng ngủ, cầm khung ảnh cưới đặt trên tủ đầu giường lên.\n \nTrong ảnh, tôi và Cố Vân Thành ngồi cạnh nhau. Tôi cười e lệ, còn anh thì lạnh lùng như băng thép, chẳng có chút niềm vui nào của một người mới kết hôn.\n \nMột bức ảnh cưới thể hiện rõ sự lạnh nhạt đến thế, vậy mà kiếp trước tôi lại xem nó như bảo vật.\n \nTôi bật cười, mở ngăn kéo, tiện tay ném tấm ảnh vào trong.\n \nSau đó, tôi lột đi chữ \"Hỷ\" dán trên cửa sổ, gỡ hết bóng bay treo trên trần nhà. Đợi đến khi căn phòng không còn dấu vết nào của một phòng tân hôn, tôi mới xoay người rời khỏi nhà.\n \nKiếp trước, tôi đã hết lòng hết dạ với Cố Vân Thành, đến mức chẳng dám mua lấy vài bộ quần áo mới cho mình.\n \nNhưng có cô gái nào không thích làm đẹp chứ? Giờ tôi sắp đi rồi, ít nhất cũng phải ăn mặc thật xinh đẹp, thật tự tin mà rời đi.\n \nTôi đến Champs-Élysées, cửa hàng thời trang cao cấp nhất Thẩm Bắc.\n \nSau khi thử qua mấy bộ, cuối cùng tôi chọn một chiếc váy trắng đơn giản nhưng thanh lịch.\n \nTôi cầm chiếc váy cũ vừa thay ra, đi về phía quầy thanh toán, thì chợt nghe một giọng nam trầm ấm quen thuộc vang lên sau lưng:\"Chủ tiệm, cho hỏi mẫu váy này còn size nhỏ hơn không?\"\n \nTôi quay đầu lại, liền thấy Cố Vân Thành đang đứng cạnh quầy, tay cầm một chiếc váy, hỏi chủ tiệm. Bên cạnh anh là một người phụ nữ tóc xoăn, ăn mặc thời thượng.\n \nKhông ai biết rằng... người phụ nữ này chính là \"ánh trăng sáng\" trong lòng Cố Vân Thành, người mà cả đời trước anh chưa từng quên.\n \nBa người chúng tôi chạm mắt nhau. Tôi vẫn bình thản, không có bất kỳ cảm xúc nào gợn sóng trên mặt.\n \nNhưng trong đáy mắt Cố Vân Thành lại thoáng qua một tia kinh ngạc. Anh mím môi, dường như định nói gì đó, thì người phụ nữ bên cạnh đã lên tiếng trước.\n \n\"Đồng chí này, tôi rất thích chiếc váy hoa bên cạnh cô, nếu cô không định mua... có thể nhường lại cho tôi không?\"\n \nTôi hơi sững lại, rồi chợt nhớ ra rằng vào thời điểm này ở kiếp trước, Lâm Tang Thanh vẫn chưa quen biết tôi.\n \nKhóe môi tôi nhẹ cong, gật đầu đáp: \"Dĩ nhiên rồi, thực ra chiếc váy này cũng không hợp với tôi lắm, nếu cô thích thì cứ lấy đi.\"\n \nHuống hồ, đó chỉ là một chiếc váy mà tôi đã thử nhưng không ưng ý.\n \nNgay cả Cố Vân Thành tôi còn có thể nhường cho cô ta, huống hồ gì một chiếc váy?\n \nTôi đưa chiếc váy bên cạnh cho Lâm Tang Thanh, để cô ta thử.\n \nSau đó, tôi cầm chiếc váy trắng định đi thanh toán thì Cố Vân Thành đột nhiên rút tiền từ túi ra, đưa cho chủ tiệm: \"Để anh trả.\"\n \nTôi nhìn anh một cái, rồi không từ chối.\n \nLúc này, Lâm Tang Thanh đã thay xong váy, bước ra từ phòng thử đồ, tôi và Cố Vân Thành đồng thời nhìn sang.\n \nTôi thấy rất rõ ánh mắt của Cố Vân Thành, trong đó lộ ra sự tán thưởng mà anh không hề che giấu.\n \nLâm Tang Thanh cũng rất thích chiếc váy, nên lập tức mua ngay.\n \nCô ta mỉm cười bước đến trước mặt tôi: \"Cảm ơn cô đã nhường chiếc váy này cho tôi. Tôi là Lâm Tang Thanh, ca sĩ của đoàn ca múa Thẩm Bắc, sau này nếu cô đến xem biểu diễn, tôi sẽ mua vé tặng cô, coi như lời cảm ơn.\"\n \nNhìn Lâm Tang Thanh trước mắt - người phụ nữ rạng rỡ, cởi mở và đầy tự tin này, tôi bất giác nhớ lại kiếp trước...\n \nKhi biết người trong lòng Cố Vân Thành là cô ta, tôi đã lén theo dõi đến tận đoàn ca múa.\n \nTrên sân khấu, Lâm Tang Thanh uyển chuyển múa hát, giọng ca ngọt ngào, cả người như tỏa ra ánh hào quang rực rỡ.\n \nKhi đó, tôi đã từng ngưỡng mộ cô ta.\n \nRõ ràng cùng độ tuổi, nhưng cuộc sống của tôi chỉ quẩn quanh bếp núc, cơm áo gạo tiền, tương dấm muối trà.\n \nDù tôi có dốc hết tấm chân tình, có hạ mình thấp đến mức nào, thì cũng chẳng đổi lại nổi một khoảnh khắc ngắn ngủi trong ánh mắt của Cố Vân Thành.\n \nNhưng bây giờ tôi đã hiểu, cuộc đời mình không thể bấu víu vào bất cứ ai.\n \nThế nên, khi đối diện với một Lâm Tang Thanh rạng rỡ trước mắt, tôi chẳng còn chút tự ti nào nữa.\n \nTôi cũng khẽ mỉm cười, vươn tay bắt lấy tay cô ta: \"Được thôi, nếu có dịp tôi sẽ đến.\"\n \nSau đó, Lâm Tang Thanh trở về đoàn ca múa, còn tôi và Cố Vân Thành cùng quay về khu nhà gia đình quân nhân.\n \nSuốt dọc đường, cả hai không ai nói gì.\n \nVề đến nhà, tôi đi trước. Khi tôi sắp bước vào trong, hiếm hoi lắm Cố Vân Thành mới mở miệng giải thích một câu: \"Hôm nay Tang Thanh đến gặp lãnh đạo quân khu để bàn về bài hát biểu diễn trong lễ chào đón tân binh. Lãnh đạo nhờ tôi đưa cô ấy về. Đúng lúc đi ngang cửa hàng nên vào mua đồ luôn. Chuyện chỉ có vậy... Em đừng suy nghĩ nhiều.\"\n \nTôi đáp lại: \"Đương nhiên rồi, em đâu có nghĩ gì.\"\n \nKiếp trước, khi tôi đau đáu suy đoán, anh chưa từng giải thích với tôi dù chỉ một câu.\n \nTôi treo túi xách lên giá rồi xoay người đi về phía phòng ngủ.\n \nNhưng vừa bước được một bước, chuông điện thoại ở phòng khách đã reo vang.\n \nTôi đành phải đổi hướng, cầm ống nghe lên.\n \nVừa đặt vào tai, đầu dây bên kia đã vang lên giọng nói lớn của mẹ nuôi: \"Chiêu Đệ à, mai là Trung thu rồi, nhớ đưa chồng con về nhà ăn cơm đấy!\"",
            "url": "https://monkeyd.net.vn/thap-nien-90-tro-ve-tu-hat-ca-khuc-cho-cuoc-doi/chuong-1.html"
        }
    ]
}