{
    "title": "Oán Niệm Của Em Gái - Chương 1",
    "content": "Ba mẹ tôi vì muốn sinh con trai, đã đem xương của em gái bị chec đuối nghiền thành bột, trộn với thịt rắn nấu canh.\n \nHọ tin tưởng tuyệt đối rằng bài thuốc dân gian này có thể giúp mẹ tôi sinh được con trai.\n \nNhưng khi bụng mẹ tôi ngày càng lớn dần, tôi lại nghe thấy tiếng cười lạnh lẽo của em gái trong nhịp tim thai.\n \n1\n \nNơi em gái bị chec đuối, mực nước chỉ vừa quá đầu gối.\n \nTôi và dân làng đều thấy kỳ lạ, nhưng người nhà tôi thì khăng khăng đó là tai nạn.\n \nBà nội nói, em gái đang giặt đồ thì vô tình trượt chân xuống nước, bị chec đuối.\n \nThế nhưng người thấy thithe lại cho biết, lúc phát hiện thì đầu em úp xuống dưới, bị vùi sâu vào bùn, trông hệt như một nghi thức nào đó.\n \nTrưởng thôn đã dẫn người đến nhà tôi xem xét, nhưng lại bị ba tôi kéo ra sau vườn, nhét cho mấy cây thuốc lá.\n \nChuyện đó cũng vì vậy mà rơi vào im lặng.\n \nTrong vùng thi thoảng lại mất tích trẻ con, huống chi lần này chec chỉ là một đứa con gái vô dụng.\n \nLàng tôi có một tập tục, trẻ con chec yểu không được hỏa táng, cũng không được vào mộ tổ.\n \nKhông ai biết ba mẹ đã xử lý t.h.i t.h.ể ra sao.\n \nTối hôm đó, tôi khóc đến mức không nói thành tiếng, đang dọn di vật của em gái.\n \nTiếng tivi trong phòng ba mẹ rất lớn, át hết mọi âm thanh khác.\n \nLờ mờ, tôi nghe thấy vài tiếng cưa cắt.\n \nSáng hôm sau, ba tôi lên núi bắt mấy con rắn, còn mang về một cái máy nghiền bột.\n \nBa lọc thịt rắn ra, bảo tôi nấu canh bổ cho mẹ đang mang thai.\n \nTiện thể đưa cho tôi một gói bột thuốc màu xám, bảo tôi trộn vào nồi canh rắn đã nấu xong.\n \nÔng nói đây là bài thuốc dân gian được cao nhân truyền lại, dùng rắn cái nấu canh cho thai phụ sẽ giúp sinh nhiều con, phúc khí đầy nhà.\n \nTôi mang canh rắn đã nấu xong đưa cho mẹ, bà ấy như một con bò đói, điên cuồng nhét vào miệng.\n \nNước canh bị hút sạch không chừa giọt nào.\n \nBà nội và ba tôi nhíu mày giãn ra: “Bài thuốc của cao nhân không thể sai được, sang năm nhất định có thằng cu mập mạp!”\n \nNhờ có bài thuốc bồi bổ, bụng mẹ tôi ngày càng lớn.\n \nBà nội hễ gặp ai là khoe, mấy bà nhiều chuyện trong làng cũng hùa theo: \n \n“Con dâu nhà họ Chu bụng nhọn như vậy, chắc chắn là con trai.”\n \n“Bác sĩ Vương cũng xem qua rồi, sao mà sai được?”\n \nBa tôi cười tít mắt, vỗ đầu tôi một cái: “Đại Ni, đi lấy hộp kẹo trong tủ ra, chia cho mấy bác gái.”\n \nHộp kẹo đó là ba tôi mua trước khi em gái tôi ra đời.\n \nSau khi biết là con gái, ông liền cất nó đi.\n \nLần đó em gái thèm ăn trộm một viên, bị bà nội bắt gặp, suýt chút nữa bị khâu miệng bằng kim chỉ.\n \nĐến lúc chec, trên miệng em vẫn còn vết kim đâm.\n \nỞ nhà tôi, con gái thì không được ăn kẹo.\n \nTôi bị ba sai vào bếp, tiếp tục nấu bài thuốc dân gian.\n \nThuốc bột ba tôi đưa rất đặc biệt, có màu xám trắng như xương, hạt bột thì thô ráp.\n \nNước trong nồi sôi cuồn cuộn, lúc tôi đổ bột vào canh thì bị hơi nước làm bỏng tay, giật mình co lại.\n \n“Bộp!”\n \nCái lọ bị nghiêng, rơi ra nửa chiếc răng sữa.\n \nTôi run rẩy đem canh rắn dâng lên cho mẹ, nghe thấy bà nội ở bên cạnh thở dài than vãn:\n \n“Mỗi ngày đều phải bồi bổ, sợ là thuốc bột không đủ.”\n \n“Không sao, trong nhà còn dự trữ.” Mẹ tôi tham lam hút nước canh, bỗng nhìn tôi trừng trừng.\n \nTối đến, tiếng tivi còn to hơn nữa.\n \nTôi co ro trong chăn, nghe tiếng máy nghiền bột vang lên, không dám chợp mắt.\n \nCó lẽ là do vận may từ bài thuốc, bụng mẹ tôi càng lúc càng lớn, phình thành một khối thịt tròn vo.\n \nRõ ràng mới mang thai ba tháng, mà nhìn còn kinh khủng hơn cả bà bầu bảy tám tháng.\n \nBụng bị kéo căng đến mức nổi vằn vện những mảng tím sẫm, quần áo không sao che nổi.\n \nMỗi lần mang canh đến, tôi đều sợ hãi đến không dám nhìn thẳng.\n \nMẹ tôi nhẹ nhàng xoa bụng: “Con trai mẹ nghịch quá, mới ba tháng mà đã biết đạp rồi.”\n \nBà kéo tay tôi lại, bảo tôi giúp xoa bụng.\n \nNgón tay lướt qua bụng mẹ, bên dưới cứng ngắc, như có gì đó đang ngọ nguậy.\n \nNhững vết rạn tím như cành cây phân nhánh, kết thành từng khối cứng trên làn da bụng xanh xao.\n \nTôi sợ đến rụt tay lại, nhưng cổ tay bị mẹ nắm chặt.\n \n“Con sợ gì chứ, đó là em trai đang chào con đó.”\n \nBà nhìn tôi chằm chằm, từng chữ từng chữ: “Đại Ni, lần này chắc chắn là em trai, đúng không?”\n \nTôi không dám nhìn thẳng vào ánh mắt ăn thịt người của mẹ, rụt rè gật đầu.\n \nLông mày bà mới giãn ra, đưa tôi một viên kẹo: “Đi rửa bát đi, trời tối rồi, đừng quên đốt hết di vật của em gái con.”\n \n2\n \nTrời đã khuya, tôi mang quần áo lúc sinh thời của em gái đến chỗ xảy ra chuyện, đốt từng món một.\n \nTôi không biết em gái bị chôn ở đâu, thứ duy nhất có thể dùng để cúng tế, chỉ còn lại cái ao nước này.\n \nĐốt xong di vật, tôi lấy viên kẹo sữa Đại Bạch Thố mà mẹ cho, sống mũi cay xè.",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-1.html"
}