{
    "title": "Oán Niệm Của Em Gái - Chương 3",
    "content": "Chó vàng bị đuổi ra đến đầu làng, vẫn chec dí nhìn chằm chằm vào cửa nhà tôi, miệng tru không ngớt.\n \nBa tức đến điên, vớ lấy con d.a.o bếp đuổi theo.\n \nMẹ thì ôm bụng rên lên đau đớn: “Đau… đứa nhỏ đang quậy, hình như sắp sinh rồi…”\n \nBa quay đầu lại, quả nhiên thấy quần mẹ đã đẫm máu.\n \nChẳng mấy chốc, một đám dân làng chạy đến trước cửa hóng chuyện: “Nghe nói con dâu nhà họ Chu sắp sinh rồi.”\n \n“Sao chưa đầy năm tháng đã sinh non rồi…”\n \nTrong tiếng xì xào bàn tán của dân làng, trong phòng truyền ra tiếng thét xé họng của bà nội: “Đồ trời đánh, sao lại mang thai cái thứ quái quỷ này?!”\n \nDân làng đều giật mình, chen chúc nhau chạy vào xem.\n \nRồi chẳng bao lâu lại bị dọa đến nỗi chen chúc nhau chạy ra.\n \nMẹ sinh rồi, nhưng không phải con trai, cũng chẳng phải con gái.\n \nMà là một đống thịt động đậy.\n \nThối rữa, đen sạm, mùi tanh hôi xộc thẳng vào mũi, như thạch trái cây, nhảy nhót quái dị trên sàn nhà...\n \n“Con tôi!”\n \nMẹ tôi gào lên một tiếng thảm thiết, ngất xỉu ngay tại chỗ.\n \nBà nội mặt mày xám ngoét, túm lấy tay ba tôi: “Mau, mang cái thứ yêu nghiệt này ra ngoài!”\n \nCả nhà khóc lóc thảm thiết, náo nhiệt chẳng khác gì đi đưa tang.\n \nTôi đang đun nước nóng trong bếp, mơ hồ nghe được vài người trong làng thì thào: “Nghe nói con dâu nhà họ Chu để dưỡng thai, gần như bắt sạch rắn trên núi.”\n \n“Không phải đã đụng phải tà khí, bị thần rắn báo oán đấy chứ?”\n \n“…”\n \nTối đến, tôi nhận lấy túi nilon bà nội đưa, chật vật bước lên núi sau nhà.\n \nBên trong đựng thứ sinh ra từ bụng mẹ, con quái thai.\n \nBà nội sợ xúi quẩy, dặn tôi vứt càng xa càng tốt.\n \nĐang đào hố, không biết từ đâu bác Vương đến bên cạnh, nhìn chằm chằm đống thịt đó rất lâu, sắc mặt tái nhợt.\n \n“Thứ này… là từ bụng mẹ cháu sinh ra?”\n \n“Ừ.”\n \nTôi không vui không buồn: “Người trong làng nói, mẹ cháu ăn quá nhiều rắn, bị báo ứng, nên mới sinh ra quái thai.”\n \n“Không phải quái thai, nó thật sự là em trai cháu.”\n \nBác Vương khẽ thở dài: “Hồi mẹ cháu vừa mang thai, bác đã xem qua, đúng là một bé trai.”\n \n“Vậy sao lại…”\n \n“Có thứ gì đó chui vào bụng mẹ cháu, biến em trai cháu thành đống bầy nhầy này.”\n \nBác nhìn tôi thật sâu, trong mắt ánh lên điều gì đó khó hiểu: “Rốt cuộc nhà cháu đã xảy ra chuyện gì, có thể kể rõ cho bác nghe không?”\n \nTôi cắn môi, kể lại tất cả những gì mình biết.\n \nMặt bác Vương tái thêm mấy phần, đứng nhìn về hướng nhà tôi rất lâu, không nói không rằng, kéo tôi thẳng về y quán của bác.\n \nBước vào căn phòng trong cùng của y quán, bác Vương lấy ra một cái chén làm từ mai rùa, xin ngày tháng năm sinh của cả nhà tôi, rồi bảo tôi nhỏ m.á.u ở đầu ngón tay lên một xâu tiền đồng.\n \nBác lắc mạnh xâu tiền, chiếc mai rùa dường như sắp vỡ tan.\n \nĐồng tiền rơi vãi, cái nào cũng nứt vỡ không nguyên vẹn.\n \nSắc mặt bác tái mét, cúi đầu ho sặc sụa.\n \n“Bác Vương, bác không sao chứ…”\n \nTôi vội vàng đỡ lấy, bác khoát tay, chỉ vào hũ thuốc trên giá gỗ: “Có gói thuốc bột ở đó, pha giúp bác một ly.”\n \nTôi vội đi pha thuốc, lo lắng hỏi: “Bác bị bệnh à? Mặt bác trắng bệch.”\n \nUống xong, sắc mặt bác mới có chút hồng hào trở lại, nhưng nét mặt vẫn cứng đờ.“Thứ đó luôn ẩn náu trong bụng mẹ cháu, em trai cháu vừa sinh ra, nó cũng theo ra ngoài rồi.”\n \nBác Vương đưa tôi một cái mặt dây chuyền, nói làm từ răng chó, có thể trừ tà: “Đeo nó vào, tối nay nhớ khóa chặt cửa sổ, cửa chính, bất kể nghe thấy gì cũng đừng quan tâm.”\n \n“Tối nay là lúc nó đòi nợ. Nhớ kỹ, tuyệt đối đừng nhìn vào mặt nó.”\n \n4\n \nTôi lê bước mệt mỏi về nhà, vừa bước vào cửa đã nghe thấy bà nội đứng chặn trước phòng mẹ, mắng mỏ: “Con sao chổi, đồ xúi quẩy, mày coi mày vừa đẻ ra cái giống gì thế hả?”\n \nTrong phòng không nghe thấy mẹ đáp lời, chỉ có tiếng bà thút thít nức nở.\n \nTrời tối rất nhanh.\n \nGió bắt đầu nổi lên trong sân, lạnh lẽo rợn người.\n \nTôi kéo tủ đến chắn cửa sổ và cửa chính, cũng đeo mặt dây chuyền răng chó lên cổ.\n \nTiếng gió rít thê lương, cửa sổ bị gió quật đến kêu cọt kẹt rung rinh.\n \nBà nội và mẹ đã ngủ, ba thì chưa về nhà, chẳng biết đi đâu bên ngoài.\n \nCả nhà yên ắng đến mức chỉ còn lại tiếng tim tôi đập.\n \nTôi không ngủ được, cuộn người trong chăn mơ màng rất lâu, chợt bị âm thanh xì xì ngoài sân đánh thức.\n \nGiống như có một ổ rắn đang bò lổm ngổm bên ngoài.\n \nBa vốn là người bắt rắn, cửa nhà còn đặt thuốc đuổi rắn, tuyệt đối không thể có rắn dám tự tiện chui vào.\n \nTiếng xì xì ấy dần dần bò đến trước cửa phòng tôi, tôi nghe thấy tiếng cửa bị kéo, phát ra tiếng cọt kẹt rung động.\n \nGió lạnh lùa vào trong nhà, lạnh như một căn hầm băng.\n \nMay mà cửa không bật mở, đã bị tôi chặn rất chặt bằng chiếc tủ.\n \nTrong luồng gió lạnh, tôi nghe thấy tiếng cộc cộc gõ cửa.\n \nBa dài hai ngắn, mỗi nhịp dừng đều rất có tiết tấu.",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-3.html"
}