{
    "title": "Oán Niệm Của Em Gái - Chương 4",
    "content": "Mơ hồ vang lên giọng bà nội: “Đại Ni, trời lạnh rồi, bà mang chăn đến cho cháu.”\n \nThì ra là bà nội.\n \nTôi thở phào một cái, suýt nữa đã vén chăn dậy.\n \nNhưng ngay tức khắc lại cuộn chăn chặt hơn.\n \nBà xưa nay chưa từng quan tâm tôi như vậy, lúc nào cũng gọi tôi là “con chec tiệt”.\n \nTôi dùng chăn trùm kín đầu, bịt tai thật chặt.\n \nTiếng bò trườn xì xì ngoài cửa lượn lờ rất lâu, rồi dần dần xa đi.\n \nNgoài cửa không còn âm thanh gì nữa.\n \nĐi rồi sao?\n \nMồ hôi lạnh ướt đẫm cả người tôi, thì lại nghe thấy cửa sổ bắt đầu lỏng lẻo, có thứ gì đó đang từng chút từng chút cạy mở mép cửa.\n \nMen theo tường, chậm rãi lần đến giường tôi.\n \nTôi cắn chặt răng, chec cũng không dám thốt một lời.\n \nTí tách, tí tách…là tiếng m.á.u nhỏ xuống sàn nhà.\n \nTôi sợ đến nghẹt thở, cảm thấy chăn đang bị từ từ kéo mở.\n \nBàn tay đó mang theo hơi máu, vừa định chạm vào cổ tôi…\n \n“Hi hi, sờ được chị rồi...”\n \nLà giọng của em gái!\n \nToàn thân tôi dựng hết lông tơ, mặt dây chuyền răng chó trên cổ bỗng bị kéo giật mạnh một cái.\n \nRồi bàn tay đó lại co rụt trở về, cả chăn bị vén lên cũng rơi xuống lại.\n \nTiếng bò trườn biến mất, gió lạnh cũng không còn rít lên thê lương nữa.\n \nMồ hôi lạnh thấm ướt cả người, tôi nhắm chặt mắt, nằm bất động, cho đến khi trời sáng.\n \nTrong ánh bình minh, một tia nắng chiếu lên mặt, cơ thể tôi dần ấm trở lại, cuối cùng mới lấy lại được dũng khí để mở mắt.\n \nTrong nhà vẫn yên tĩnh như chưa từng có chuyện gì xảy ra.\n \nChỉ có ô cửa sổ bị cạy thủng một lỗ, đầy vết móng tay và vết cào.\n \nEm gái thật sự đã đến.\n \nTôi ngồi như tượng gỗ trên giường, đờ đẫn nhìn chằm chằm vào cái lỗ thủng trên cửa sổ, cho đến khi ngoài sân vang lên tiếng hét như lợn bị chọc tiết của ba.\n \n“Mẹ ơi a!”\n \nTôi giật b.ắ.n cả người, phản xạ bật dậy, vội vàng mở cửa chạy ra.\n \nBa mẹ đang ngồi co rúm trong sân với vẻ mặt kinh hoàng, run rẩy nhìn về phía giếng nước trong sân nhà.\n \nDưới giếng cắm ngược một thi thể, chính là bà nội tôi.\n \nCái chec của bà rất kỳ lạ, giống như một nhánh mạ, đầu chúi xuống, cắm sâu vào lòng giếng.\n \nNgón tay cong lại như móng gà, rõ ràng chec rất đau đớn, nhưng không phát ra bất kỳ tiếng kêu nào.\n \nMãi đến khi lôi được t.h.i t.h.ể lên khỏi giếng, tôi mới hiểu vì sao bà chec mà không kêu lên được.\n \nMiệng bà đã bị khâu lại bằng kim chỉ.\n \nTừng sợi chỉ chi chít xuyên qua đôi môi nhăn nheo của bà, khiến tôi bất giác nhớ lại cảnh không lâu trước đó, em gái vì ham ăn, lấy kẹo trong nhà, bị bà dùng kim ghim đ.â.m vào miệng.\n \nXem ra, em gái đã trả lại cho bà tất cả những gì bà từng làm với nó.\n \n5\n \nNgười đến xem rất đông, hơn nửa làng đều kéo tới.\n \nNhưng chỉ đứng chật kín ngoài cửa, chẳng ai dám bước vào trong.\n \nTrong đám đông, tôi thấy chú Vương. Gương mặt ông ta cứng đờ, chắc đã sớm đoán trước sẽ có kết cục này.\n \nTrưởng thôn gọi ba tôi ra ngoài bàn bạc, thì thầm to nhỏ rất lâu, rồi gọi thêm mấy thanh niên trai tráng, cùng nhau khiêng t.h.i t.h.ể bà nội đi.\n \nTrong nhà không lập linh đường, ba mẹ cũng không có tâm trí đâu mà lo liệu.\n \nAn trí xong t.h.i t.h.ể của bà nội, ba tôi lại biến mất một đoạn thời gian.\n \nChỉ còn mẹ vừa sinh xong nên vẫn còn yếu ở lại trong phòng, nhưng bà vẫn không dám mở cửa bước ra.\n \nMãi đến hai giờ chiều, ba mới dẫn theo một ông lão gầy đét trở về nhà.\n \nÔng lão đã lớn tuổi, gò má nhô cao, mặt không có nổi hai lạng thịt, làn da nhăn nheo chồng chất, như từng vân gỗ trên thân cây già.\n \nNhưng ánh mắt thì đặc biệt sắc bén.\n \nTrong lúc ba mẹ run rẩy kể lại mọi chuyện, ông lão đi một vòng quanh nhà tôi hai lượt, lúc trở về, sắc mặt vô cùng khó coi: “Chu Toàn, sao lại không làm theo lời tôi dặn?”\n \nBa tôi bị mắng đến mức không dám ngẩng đầu: “Ông Ba, rõ ràng tôi đã làm theo lời dặn của ông mà…”\n \n“Nói láo!”\n \nÔng lão bỗng trừng mắt, nét mặt rất đáng sợ: “Làm đúng theo lời tôi, cho dù không sinh được con trai, cũng không đến mức nuôi ra một đứa tai họa lớn thế này! Nói mau, trước khi dìm nó xuống hồ, mày còn làm gì nữa không, có làm chuyện gì dư thừa không?”\n \nBa tôi ấp úng cả buổi, mới lí nhí nói vài câu gì đó.\n \nTôi không nghe rõ họ nói gì, chỉ thấy ông lão loạng choạng một cái, sắc mặt lập tức xám xịt.\n \n“Mày hồ đồ quá, sao có thể… Thôi đi, con bé này đã thành sát khí, giờ có nói gì cũng vô ích, nó nhất định sẽ kéo cả nhà các mày chec theo.”\n \nBa mẹ cuối cùng cũng biết sợ, quỳ sụp trước mặt ông lão, dập đầu liên tục: “Ông Ba, xin ông nể tình tổ tiên, nhất định phải cứu lấy chúng tôi.”\n \nÔng Ba đau lòng lắc đầu: “Chuyện âm độc thế này, từ đầu tôi đã cực lực phản đối. Cũng chỉ vì nhà họ Chu các người từng giúp tôi, tôi mới chịu tiết lộ phương thuốc kia, vậy mà các người lại… Haiz!”",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-4.html"
}