{
    "title": "Oán Niệm Của Em Gái - Chương 7",
    "content": "Vừa nằm xuống không bao lâu, đầu tôi bắt đầu choáng váng, buồn ngủ đến mức không muốn tỉnh lại cả đời.\n \nVừa chập tối, không khí trở nên lạnh hơn.\n \nTôi bị tiếng sột soạt làm tỉnh giấc.\n \nTrong phòng không có đèn, tối đen như mực.\n \nÂm thanh sột soạt mỗi lúc một rõ ràng.\n \nGiống hệt âm thanh khi em gái xuất hiện!\n \nTôi sợ đến cực độ, tưởng rằng em lại đến tìm tôi.\n \nNhưng nghe kỹ một lúc, tiếng bò của đám rắn đó… hình như không phải nhắm vào tôi.\n \nTôi mới lấy can đảm, đẩy cửa ra một khe nhỏ.\n \nRất kỳ lạ, sân sau nhà chú Vương lại nuôi vài con rắn to bằng ngón tay cái.\n \nMấy con rắn này đến tối là hoạt động rất hăng, như lên đồng, chui ra khỏi sàn nhà, uốn mình nhanh chóng bò ra ngoài.\n \nDo ba lúc sinh thời hay bắt rắn, nên tôi cũng không quá sợ chúng, chỉ là không hiểu, sao sân sau nhà chú Vương lại có ổ rắn?\n \nTừng đàn rắn dày đặc, khiến tôi không thể không nhớ đến phần thân dưới bị thối rữa của ba.\n \nHình như có dân làng nói, trước khi chec, ba từng bị đàn rắn đuổi…\n \nKhông biết tại sao, trong lòng tôi bỗng dâng lên một nỗi sợ hãi vô cớ.\n \nCăn phòng cũng khiến tôi thấy ngột ngạt.\n \nTôi cắn răng, mạnh tay đẩy toang cửa lớn, cẩn thận quan sát hướng đi của đàn rắn.\n \nKhông ngờ, hướng chúng bò tới… lại là nhà tôi!\n \n8\n \nKhông hiểu sao, nhà tôi lại bốc cháy dữ dội.\n \nRắn trong núi tràn về từ bốn phương tám hướng, bao phủ toàn bộ pháp trận mà ông Ba để lại trước cửa nhà.\n \nCánh cổng mục nát đã bị xô đổ, trong sân tràn ngập làn sương mù trắng đục.\n \n\"Rắn... nhiều rắn quá, đốt thế nào cũng không hết, ông Ba, mau cứu tôi với!\"\n \nTrong ánh lửa, tôi nghe thấy tiếng mẹ hét chói tai, xen lẫn trong tiếng kêu thê thảm ấy là tiếng em gái tôi nức nở rợn người: \"Mẹ ơi, Nữu Nữu đau lắm, sao mẹ lại nhẫn tâm cưa tay cưa chân con?\"\n \n\"Cút, mày cút đi! Tao chỉ cần con trai, ai thèm làm mẹ của một con nghiệt chủng vô dụng!\"\n \n\"Hu hu... mẹ không cần con, vậy sao lại sinh ra con? Con muốn quay về bụng mẹ, nơi đó mới là nhà của con.\"\n \n\"Đừng... đừng lại gần... á!\"\n \nTrong sương mù dày đặc vang lên tiếng xé thịt tanh nồng, tiếng mẹ gào thét càng lúc càng thê lương, nhưng vẫn không át được tiếng cười ghê rợn của em tôi: \"Mẹ ơi, bụng mẹ bẩn quá, sao tim lại đen sì thế này?\"\n \n\"Mẹ còn đang trông đợi lão già kia đến cứu mẹ à? Ông ta còn lo chưa xong thân mình đấy. Mẹ thích ăn rắn mà, con đã gọi hết rắn trong núi đến rồi, mà tụi nó cũng muốn ăn mẹ đấy.\"\n \n\"Khặc khặc... chúng mày đừng giành bụng mẹ, bụng đó là của tao.\"\n \nChưa đến một tuần trà, tiếng mẹ gào thét đã bị bầy rắn nuốt trọn, bà hoàn toàn im bặt.\n \nNgọn lửa dần tắt, sương mù cũng tan dần đi, bầy rắn dường như đã ăn no, hài lòng bỏ đi khỏi nhà tôi.\n \nGió đêm rít lên ai oán, nhưng vẫn không thể xua đi mùi m.á.u tanh trong sân.\n \nTôi bước về nhà trong trạng thái tê dại, chỉ thấy trên mặt đất một bộ xương trắng hếu, vệt m.á.u và thịt vụn trên xương đã bị ăn sạch, trông giống hệt đống xương rắn mà mẹ từng gặm qua.\n \nTôi đứng nhìn bộ xương xám trắng ấy rất lâu.\n \nTính cả đứa em trai chưa thành hình, thì đây đã là người thứ tư rồi.\n \nNhưng kẻ ác vẫn chưa chec hết.\n \nTôi bước vào sân sau, nghe thấy có tiếng rên rỉ đau đớn vang lên từ đó.\n \nÔng Ba đầu tóc bù xù, nằm sõng soài trên đống rơm, áo quần rách rưới, khắp người đầy vết thương do rắn cắn.\n \nVết thương lở loét, sưng tấy, ống quần bị rách toạc, lộ ra đôi chân chi chít vết thương, sưng phồng lên như củ cải bị úng.\n \nÔng ta không cứu được ba mẹ tôi, thậm chí đến cả bản thân cũng không cứu nổi.\n \n\"Là Đại Ni hả, cháu về rồi à?\"\n \nNghe tiếng chân tôi, ông Ba mới dừng rên, cố nhấc đầu dậy.\n \nTôi nói, xem ra ông cũng không đấu lại được em gái tôi. Mắt ông hiện lên nụ cười chua chát: \"Ừ, không ngờ lệ quỷ thành sát lại hung ác đến thế, nhưng ta không thua nó... khụ khụ...\"\n \nBên tai vang lên tiếng ông ho dữ dội, tôi cắn chặt môi, không kiềm được bật cười.\n \nCái gọi ác giả ác báo là thế đấy!\n \n\"Bé con, cháu đừng cười ta, vì tương lai của cháu... còn thảm hơn cả ta.\"\n \nÔng Ba thấy nét cười trên mặt tôi, lắc đầu đầy đau xót.\n \nTôi sững người: \"Ông nói gì?\"\n \n\"Pháp trận của ta rất chu toàn, chỉ dựa vào em gái cháu thì không thể xông vào được. Nếu không nhờ bầy rắn đó...\"\n \nÔng gắng sức nhấc cánh tay lên, nét cười quỷ dị trên mặt càng sâu: \"Cháu có biết những con rắn đó từ đâu tới không?\"\n \nTôi im lặng, trong đầu chợt hiện lên hình ảnh đàn rắn trong sân sau nhà chú Vương.\n \n\"Cháu tưởng lão Vương là đang cứu cháu sao? Nhưng cháu không biết, ông ta vốn dĩ đã có dã tâm... Nếu không nhờ ông ta giúp, em cháu sao có thể nhanh chóng thành sát được?\"\n \nÔng Ba ho ra một vũng m.á.u đen, hô hấp dường như thuận hơn chút.\n \n\"Ông nói bậy!\"\n \nTôi cắn rách môi, quát lớn: \"Chú Vương là người tốt, chú ấy đối xử tốt với cháu, cũng tốt với tất cả trẻ con trong thôn, còn mở trường dạy chữ miễn phí cho bọn cháu, sao có thể làm chuyện xấu như thế?\"\n \n\"Vậy cháu có biết tiền mở trường từ đâu ra không?\"\n \nÔng Ba khạc ra đờm đặc, ánh mắt đậm nét giễu cợt: \"Cháu tưởng ông ta mở trường, dạy chữ cho tụi nhỏ là vì lòng tốt sao? Từ khi trường đó xây lên, trong thôn đã mất tích sáu đứa trẻ, toàn là mất tích trên đường tan học...\"\n \n\"Ông nói dối!\"",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-7.html"
}