{
    "title": "Oán Niệm Của Em Gái - Chương 9",
    "content": "Tôi rút cây kéo dưới gối ra, chỉ vào gương mặt xám ngoét của chú Vương: “Ông Ba nói, chuyện của em gái tôi, chú cũng có phần.”\n \n“Chú đâu có hại em con, chú chỉ giúp nó tạo sát khí, sớm hoàn thành báo thù thôi.”\n \nNhận ra chiếc mặt nạ đã bị tôi xé bỏ, chú Vương cũng không còn giả vờ nữa, ông ta chầm chậm đứng dậy dựa vào tường, liếc mắt nhìn cây kéo trong tay tôi: “Ba con ngày nào cũng vào núi bắt rắn, chú biết ông muốn dùng thuốc dân gian để giữ thai cho mẹ con, nên đã động tay vào thịt rắn một chút. Thịt rắn âm hàn, vốn đã mang tính âm, lại trộn thêm cốt phấn của em gái con, âm chồng âm, sinh sát khí cũng chẳng có gì lạ.”\n \n“Cả rắn cũng là chú nuôi sao?”\n \n“Đúng thế!”\n \nChú Vương nhướng mày, khuôn mặt đang lão hóa nhanh chóng ấy lại nở một nụ cười méo mó kỳ quái: “Mỗi lần ông ta bắt một con, tôi lại thả thêm một ổ, đảm bảo mẹ cô ngày nào cũng được ăn thịt rắn tươi mới. Nếu không thì rắn hoang làm gì dễ bắt như vậy?”\n \nTôi hít sâu mấy hơi: “Vậy còn dây chuyền răng chó…”\n \n“Dây chuyền răng chó cái gì? Là do em con ngu quá, không tìm được đường về. Tôi dùng xương của con rắn cái đang mang trứng làm ra cái dây chuyền đó, nó hút sạch âm khí trên thịt rắn, em con mẫn cảm với thứ đó, bám theo mùi mà tìm được đường về.”\n \nChú Vương đắc ý, vẻ mặt tràn đầy oán độc mà kể lại kế hoạch của mình: “Lẽ ra mọi chuyện đều rất suôn sẻ, chỉ là giữa đường xảy ra chút rắc rối. Ba mẹ con không ngờ lại mời đến thằng sư đệ vô dụng của ta, định lấy con để chắn sát khí, may mà ta phát hiện kịp.”\n \nÔng ta vặn mạnh cánh tay tôi, trên mặt nở nụ cười âm hiểm: “Tưởng có thể ngăn được ta sao? Ông ta không biết ta nuôi nhiều rắn như vậy, chính là để đối phó với ông ta!”\n \nTôi đã hiểu tất cả, nhắm mắt lại, hỏi: “Vậy còn em gái tôi?”\n \n“Cả nhà họ Chu ngoài con ra đều chec cả rồi, nó còn ở lại làm gì? Theo đúng thỏa thuận, tôi đã đưa nó đến nơi cần đến.”\n \nChẳng trách ông ta về muộn như vậy.\n \nTôi cười thảm một tiếng, hỏi: “Vậy người tiếp theo… có phải đến lượt tôi rồi không?”\n \nChú Vương nhe răng cười đầy dữ tợn: “Lẽ ra ta có thể để con sống thêm vài năm nữa, dù sao thời điểm tốt nhất để mượn thọ vẫn chưa đến. Nhưng giờ bị con phát hiện rồi thì…”\n \n“Ngủ mơ đi! Chú không sống được đến ngày đó đâu!”\n \nMột tiếng cười gằn vọng đến từ cửa, cánh cửa vốn chỉ khép hờ bị đá tung ra, một bóng đen lao vút vào không hề báo trước.\n \nĐợi đến khi chú Vương phát giác ra có điều bất thường, muốn tránh thì đã không kịp nữa rồi.\n \nMột con d.a.o găm đ.â.m thẳng vào lưng ông ta, xuyên qua cả trái tim.\n \nChú Vương gào thảm một tiếng, ngã vật vào vũng máu, gào lên đầy tuyệt vọng: “Sao mày vẫn còn sống?”\n \nCả tôi và chú Vương đều trừng lớn mắt, kinh ngạc nhìn ông Ba vốn đã “chec”, miệng há to không thốt nên lời.\n \n“Biết ông nuôi rắn, sao tôi lại không chuẩn bị chứ?”\n \nÔng Ba nắm con d.a.o dính máu, lảo đảo từng bước tiến lại gần: “Ông mưu mô tính toán đủ đường, rốt cuộc cũng chẳng bằng cái bẫy tôi dùng một đứa con gái để lập ra. Biết ông không yên tâm, chắc chắn sẽ kiểm tra t.h.i t.h.ể của tôi, nên tôi mới cố tình phóng hỏa, đốt sạch nhà họ Chu, ai ngờ ông lại vẫn chủ quan đến thế.”\n \n11\n \nChú Vương trong cơn oán hận và không cam lòng tột độ, giãy giụa nuốt xuống hơi thở cuối cùng.\n \nTrong phòng chỉ còn lại mình tôi, đờ đẫn nhìn ông Ba: “Tại sao rắn không cắn chec ông?”\n \nÔng Ba nhếch miệng cười, để lộ hàm răng vàng khè: “Uống thuốc giải độc rắn từ trước rồi, nên không sợ bị cắn. Nhưng đau thì vẫn cứ đau như thường.”\n \n“Cũng may là cháu tin ông, bỏ thuốc vào trà của lão Vương. Không thì ông cũng chẳng làm gì được ông ta đâu.”\n \nÔng đưa bàn tay khô đét như móng gà lên, nhẹ nhàng vuốt trán tôi: “Đại Ni, cháu ở y quán mấy hôm rồi, có nhìn thấy một cái hộp gỗ tử đàn không? Đó là vật sư phụ ông để lại.”\n \nTôi lắc đầu trong vô thức.\n \nÔng Ba nheo mắt nhìn tôi một lúc lâu, như thể đang xác định xem tôi có nói dối hay không. Cuối cùng, ông ta thất vọng lắc đầu.\n \n“Thôi vậy, ta tự vào thư phòng ông ta tìm.”\n \n“Vậy ra, tất cả chuyện này là kế hoạch của ông, đúng không?”\n \nNhìn bóng ông ta sắp rời khỏi phòng, tôi bất ngờ lấy hết can đảm đứng dậy.\n \n“Ông cố ý nói cho ba mẹ tôi bài thuốc dân gian đó, vốn chẳng phải vì thật lòng muốn giúp nhà tôi sinh con trai. Bởi ông biết chú Vương nhất định sẽ ngầm phá hoại, để rồi ông có lý do chính đáng xen vào chuyện nhà tôi.”\n \nNói là vì muốn trả ơn tổ tiên nhà họ Chu nên mới bất đắc dĩ tiết lộ phương thuốc, tất cả chỉ là cái cớ che đậy cho lòng tham của ông.\n \nCả nhà tôi đều là mồi nhử, để dụ chú Vương lộ mặt.\n \n“Nếu ông không nói ra, sẽ chẳng ai biết cả.”\n \nÔng Ba chậm rãi quay đầu lại, cơ mặt co giật, ánh mắt sắc như dao: “Lão Vương đã chec, chẳng còn ai tranh đoạt thọ mệnh của cháu nữa, sao còn tự cho mình là thông minh?”\n \nÔng ta lại giơ con d.a.o găm lên.\n \nTừng giọt m.á.u còn sót trên mũi d.a.o nhỏ xuống khóe miệng tôi, vị tanh ngọt khiến tôi rùng mình.\n \nRõ ràng cái chec đã cận kề, vậy mà tôi lại không cảm thấy sợ hãi.\n \nThật sự rất mệt rồi.\n \nTôi nhắm mắt lại, sẵn sàng đón nhận tất cả.\n \nThế nhưng, lưỡi d.a.o treo trên đầu mãi vẫn không rơi xuống.\n \nNgoài trời nổi gió, một luồng sương mù dày đặc kèm theo gió âm u rít gào thảm thiết.\n \nÔng Ba như bị thứ gì đó bóp cổ, bị kéo lê vào trong đám sương mù, gió lạnh táp vào mặt khiến tôi không mở nổi mắt, chỉ nghe thấy tiếng ông ta hét lên thảm thiết: “Không đúng… chẳng phải mày đã bị lão Vương đưa đi rồi sao? Rõ ràng tao thấy ông ta đưa mày đi rồi mà!”\n \nTiếng giằng co vẫn chưa dứt, em gái tôi đá lệch đầu ông ta: “Nhưng chị vẫn còn ở đây mà, cả nhà đã đủ rồi, sao có thể bỏ quên chị được chứ?”\n \n“Em gái… là em đến đón chị sao?”\n \nGió lạnh thổi gấp gáp, tôi không mở nổi mắt, chỉ có thể lần theo giọng nói mà xác định em gái đang ở cửa, tôi vừa dùng tay vừa dùng chân bò tới.\n \nCả nhà đều chec cả rồi, chỉ còn mình tôi cô đơn sống sót, sống tiếp cũng chẳng còn ý nghĩa gì.\n \nTôi muốn nắm lấy tay em gái, nhưng bản lề cửa đột nhiên chuyển động, cánh cửa lớn bị gió mạnh thổi “két” một tiếng, rung lắc rồi đập mạnh xuống đầu tôi.\n \nTôi trợn trắng mắt, ngất xỉu.\n \nGiấc mơ lần này thật dài...\n \nLờ mờ trong mộng, tôi nhìn thấy em gái, tung tăng nhảy nhót tiến vào sâu trong làn sương mù.\n \nBà nội, ba mẹ đều cúi đầu, như những đứa trẻ phạm lỗi, vô hồn xếp thành hàng, đi theo những bước nhảy của em, dần dần đi xa.\n \n“…”\n \nKhi tỉnh lại, tôi đã ở trong trấn.\n \nTrên tay đang truyền nước biển, xung quanh là vài người mặc áo blouse trắng.\n \nTôi không rõ mình đã trải qua những gì sau khi hôn mê.\n \nĐầu đau nhức, tôi đưa tay lên ôm trán, có thứ gì đó trượt xuống lòng bàn tay.\n \nMở tay ra, là một viên kẹo sữa Đại Bạch Thố đã bị nước ngâm đến mềm nhũn.\n \nHình như là viên kẹo tôi từng ném xuống ao khi thiêu đốt di vật của em gái.\n \nThì ra từ đầu đến cuối, thứ bảo vệ tôi không phải là dây chuyền răng chó, mà chính là viên kẹo này.\n \n[HOÀN]",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-9.html"
}