{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 2",
    "content": "Em trai được đưa ra khỏi phòng cấp cứu, bác sĩ lắc đầu tiếc nuối, báo tin:\n \nCậu bé giữ được mạng, nhưng… đôi chân không còn cảm giác.\n \nKhông đến mức phải cắt cụt, nhưng hoàn toàn mất cảm giác – trở thành người tàn tật.\n \nGiống hệt tôi ở kiếp trước.\n \nBa mẹ tôi sụp đổ, vừa khóc lóc vừa chửi mắng bác sĩ.\n \nBảo vệ nhanh chóng có mặt, kéo họ ra, còn cảnh cáo nếu còn gây rối sẽ đuổi ra khỏi bệnh viện.\n \nKhông còn cách nào, họ đành phải chấp nhận sự thật – con trai mình thành người tàn phế.\n \nNhìn cảnh ba mẹ ôm đầu gào khóc, tôi chỉ cảm thấy… sảng khoái.\n \nKhóe môi tôi khẽ nhếch – đây mới chỉ là bắt đầu.\n \nDù ca phẫu thuật đã xong, nhưng em trai vẫn cần ở lại theo dõi.\nMỗi ngày nằm viện là một ngày đốt tiền.\n \nGia đình nhanh chóng cạn kiệt tài chính.\n \nKhi tình trạng em trai dần ổn định, ba tôi đề nghị cho xuất viện, vì không thể gánh tiếp viện phí.\n \nNhưng mẹ tôi thì nhất quyết không chịu.\n \nTôi hiểu – bà vẫn còn hy vọng đôi chân của thằng bé có thể hồi phục, hy vọng vào một phép màu.\n \nMẹ thúc giục ba đến đồn công an hỏi thăm vụ án, muốn khiến tài xế kia phải ngồi tù, đòi tiền bồi thường.\n \nTại đồn, cảnh sát nói:\n \n“Là do em trai chị tự ý chạy ra đường khi đèn đỏ, tài xế hoàn toàn đi đúng luật.”\n \nGia đình tôi là bên sai chính, phải chịu trách nhiệm chính.\nTài xế chỉ chịu phần phụ, và vì nhân đạo, sẽ bồi thường một ít tiền, nhưng không đáng kể.\n \nKhi mẹ tôi nghe tin ——\nBầu trời như sụp đổ.\n \nVì suốt thời gian qua, bà luôn lớn tiếng rằng sẽ bắt tài xế đền cho con mình cả đời sống sung sướng.\n \nGiờ thì mọi thứ… đổ vỡ hết.\n \nQuá tức giận, mẹ tôi kiện tài xế ra tòa.\n \nTài xế là một thanh niên trẻ, nhà có điều kiện, vốn định bồi thường một khoản để giải quyết riêng.\n \nNhưng mẹ tôi đòi thẳng 5 triệu tệ.\n \nTài xế mắng bà bị điên, thế là đôi bên cãi vã, tan vỡ hoàn toàn.\n \nKhi ra tòa, luật sư bên bị xuất trình đoạn video giám sát, ghi lại rõ ràng toàn bộ quá trình em tôi chạy ra đường khi đèn đỏ.\n \nTài xế hoàn toàn là nạn nhân bị vạ lây.\n \nKhông ngoài dự đoán, nhà tôi thua kiện.\nTài xế chỉ phải bồi thường 100.000 tệ và thanh toán ngay tại chỗ.\n \nMẹ tôi ban đầu còn định kháng cáo, nhưng bị ba tôi ngăn lại.\n \nGia đình thật sự không chịu nổi thêm một trận đấu pháp nữa, đến cả tiền thuê luật sư cũng là vay mượn khắp nơi.\n \nBa mẹ đành quay lại bệnh viện làm thủ tục xuất viện, định để em tôi về nhà tự phục hồi.\n \n—--\n \nEm trai tôi mới tám tuổi, vẫn chưa hiểu mất đi đôi chân đồng nghĩa với điều gì.\n \nKhi tỉnh dậy, nó thấy ba mẹ vẻ mặt ủ ê ngồi bên giường.\n \nTác dụng thuốc mê hết, vết thương đau đến mức nó gào khóc thảm thiết.\n \nMẹ tôi luống cuống ôm lấy nó an ủi, ba thì chỉ đứng bên thở dài thườn thượt.\n \nThì ra em trai lại quan trọng đến vậy.\n \nQuan trọng đến mức mẹ tôi có thể bỏ cả việc nhà, ba thì xin nghỉ dài hạn để ở nhà chăm sóc.\n \nCòn tôi thì sao?\n \nKhi tôi tỉnh lại kiếp trước, không có ai ở bên cạnh.\n \nHọ đang ở đâu?\n \nMẹ nói em trai còn nhỏ, bị sốc, phải ở bên trông chừng, không thể để nó ngủ một mình.\n \nBa thì ban ngày phải đi làm kiếm tiền, tan làm thì mệt, không thể thức đêm trông tôi.\n \nTôi bị viêm vết thương, sốt cao giữa đêm, may mà y tá kịp thời phát hiện khi đi kiểm tra phòng.\n \nY tá thấy tôi luôn nằm một mình, nên nhân lúc mẹ tới bệnh viện đã nhắc nhở bà:\n \n“Con bé còn nhỏ, lại không đi lại được, tốt nhất nên có người trông ban đêm, lỡ có gì còn kịp xử lý.”\n \nMẹ tôi khó chịu ra mặt, đập mạnh cốc nước xuống bàn, giọng đầy bất mãn:\n \n“Con tôi tôi tự biết cách chăm! Không cần cô lo! Cô biết gì chứ? Tôi làm thế là để rèn luyện nó!”\n \nHa ha!\n \nRèn luyện cái khỉ gì?!\n \nKhi tôi nằm bất động trên giường, không ai giúp tôi lau người, khiến tôi bị loét do nằm lâu.\n \nÁnh mắt ghê tởm của mẹ khi ấy – đến giờ tôi vẫn không quên được.\n \nTôi muốn uống nước, nhưng tay không với tới, chỉ có thể bò như con sâu đến đầu giường.\n \nBa tôi thì làm như không thấy gì, chỉ cắm mặt vào điện thoại.\n \nCòn em trai thì sao?\n \nBa tắm rửa, lau người cho nó, mẹ đút cơm, mát-xa chân tay cho nó.\n \nTất cả mọi thứ, ba mẹ đều tự tay làm, sợ sơ suất chút là không xong.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/2.html"
}