{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 5",
    "content": "Thời gian trôi nhanh, chớp mắt đã vài năm.\n \nNhưng gia đình tôi chẳng khá hơn, ngược lại âm khí tích tụ càng nhiều.\n \nQuan hệ giữa ba và em trai ngày càng xấu đi –\nkhông còn là cha con, mà như kẻ thù.\n \nBa tôi đã bao lâu không về nhà?\nToàn lấy cớ công ty bận.\n \nNhưng tôi biết – ông chỉ không muốn về,\nthà tăng ca ở công ty, còn hơn về đối mặt với thằng con tâm lý bất ổn.\n \nMối quan hệ cha con tan vỡ kéo theo vợ chồng cũng rạn nứt.\n \nMẹ tôi quá nuông chiều con trai.\n \nMỗi khi hai cha con cãi vã,\nbà lại như gà mẹ xù lông bảo vệ gà con, mắng mỏ ba không thương tiếc.\n \nBa ngày cãi nhỏ, năm ngày cãi lớn.\n \nMỗi lần họ ầm ĩ, em trai lại ngồi xe lăn xem như xem kịch, cười toe toét,\nnhư thể chuyện này chẳng liên quan gì đến nó.\n \nCuối cùng, ba tôi dọn đến sống luôn ở công ty.\n \nSau khi ba không còn về nhà nữa, em trai tôi bắt đầu dồn hết sức “giày vò” mẹ.\n \nThời gian mẹ viện cớ ra ngoài mua đồ ngày càng dài hơn.\n \nTôi biết rõ, bà chỉ đang lảng tránh một căn nhà đầy rẫy hỗn loạn và mệt mỏi.\n \nNhưng tôi lại để ý thấy nét mặt của em trai ngày càng u ám.\n \nMột ngày hè, chỉ còn tôi và em ở nhà.\n \nTôi vừa xoa bóp chân cho em xong, mẹ đã gọi điện tới.\n \n“Thẩm Oanh, mẹ quên mang chứng minh nhân dân rồi, con mang tới ngân hàng giúp mẹ.”\n \nTôi bật loa ngoài, đảm bảo em tôi nghe thấy.\n \nTôi cố tình hỏi:\n \n“Để em một mình ở nhà được không ạ?”\n \nGiọng mẹ ở đầu dây bên kia bực dọc:\n \n“Chỉ một lúc thôi! Khóa cửa lại là được, nhanh lên!”\n \nTrước khi ra cửa, tôi nhìn đồng hồ – còn 10 phút nữa là xảy ra động đất.\n \n—-------\n \nỞ kiếp trước, chính vào ngày này, một trận động đất lớn xảy ra ở thành phố này.\n \nTôi và em trai bị mắc kẹt trong nhà.\n \nKhi đèn chùm trên trần rung lắc dữ dội, tôi gọi em trai đang ngủ, định bảo nó giúp tôi chạy trốn.\n \nKhông ngờ, khi nó tỉnh lại, đẩy tôi ra rồi chạy thẳng ra ngoài.\n \nNó vốn đã có thể chạy thoát, nhưng lại quay đầu lại.\n \nTôi tưởng rằng nó đã có chút lương tâm.\n \nNhưng nó chẳng nhìn tôi lấy một cái, chỉ chạy đến lấy điện thoại.\n \nKhi đó tôi hoàn toàn c.h.ế.t lặng – trong mắt nó, tôi còn không bằng cái điện thoại.\n \nLẽ ra đã không nên gọi nó dậy, cùng lắm thì c.h.ế.t chung, dù sao mạng của nó cũng là tôi cứu.\n \nKiếp trước, chúng tôi bị vùi trong đống đổ nát.\n \nLà 3 hay 5 ngày, tôi cũng không nhớ nổi nữa.\n \nChỉ biết rằng – rất khát.\n \nKhát đến mức không tiết nổi nước bọt, cổ họng khô rát.\n \nTôi nghĩ mình sẽ c.h.ế.t vì khát.\n \nKhông ngờ em tôi nói:\n \n“Chị ơi… em thật sự không muốn chết… em còn trẻ, chị từng cứu em một lần rồi… giờ cứu em thêm lần nữa nhé…”\n \nTôi không hiểu ý nó.\n \nBản thân tôi còn đang tuyệt vọng, lấy đâu ra sức cứu nó?\n \nCho đến khi tôi thấy nó cầm một hòn đá, mạnh tay rạch vào bắp chân tôi.\n \nMáu tuôn xối xả.\n \nNó cúi đầu sát vào vết thương, tiếng mút m.á.u vang lên, như sợ lãng phí một giọt nào.\n \nTôi như bị đóng băng, lặng lẽ nhìn cảnh nó giống như dã thú đang uống máu.\n \nMột vết chưa đủ.\n \nLại vết thứ hai, thứ ba…\n \nDù không còn cảm giác đau, nhưng tôi biết – mất m.á.u quá nhiều sẽ chết.\n \nÝ thức tôi dần mơ hồ, rồi lịm đi.\n \nKhi tỉnh lại – tôi đã ở bệnh viện.\n \nBác sĩ hỏi về những vết thương trên chân tôi.\n \nBa mẹ chỉ qua loa rằng “chị em tình thâm”, không nói thêm gì.\n \n“Cái chân vô dụng này của mày còn cứu được Tiểu Bảo một mạng, coi như cũng có chút giá trị.”\n \nBa mẹ tôi lảng tránh nhắc đến vết thương, như thể nó chưa từng tồn tại.\n \nChân tôi vốn không có cảm giác, nhưng vết thương ấy đau tận tim gan.\n \n—------\n \nTôi mang chứng minh nhân dân đến cho mẹ.\n \nMẹ vừa nhận đã lèm bèm mắng tôi chậm chạp.\n \nDù bị Thẩm Hạo Vũ hành hạ đến điên đầu, nhưng ba mẹ vẫn luôn canh cánh trong lòng vì nó.\n \nMỗi tháng vẫn chuyển tiền vào tài khoản – để dành cưới vợ cho em.\n \nDù gì với tình trạng hiện giờ, muốn lấy vợ, ít ra cũng phải có tiền.\n \nKhông lâu sau – mặt đất rung chuyển dữ dội, nhà cửa lắc lư như sắp sập.\n \nNgười trên phố hét to:\n \n“Động đất! Động đất! Mau chạy!”\n \nTôi và mẹ chạy đến một khu đất trống, nơi nhiều người cũng đang tụ tập tránh nạn.\n \nVừa kịp thở dốc, mẹ tôi như nhớ ra điều gì, nắm chặt vai tôi, hoảng loạn gào lên:\n \n“Tiểu Bảo đâu?! Nó vẫn ở nhà phải không?!”\n \n“Mẹ kêu con khóa cửa để đi – nên em con bị nhốt trong nhà.”\n \nTôi giả vờ hoảng sợ, nhưng trong lòng lại mừng rơn.\n \nGiờ mới nhớ ra sao?\nBiết đâu bây giờ em đã bị đè bẹp dí rồi.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/5.html"
}