{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 4",
    "content": "Mẹ tôi đẩy xe lăn của em trai đến trước giường bệnh của ba, nói:\n \n“Mau xin lỗi ba đi, nói là con không cố ý.”\n \nDù còn nhỏ tuổi, nhưng bản chất tàn độc của em trai đã bắt đầu bộc lộ.\n \nNó nhìn đôi chân không còn chỗ nào lành lặn của ba, nở một nụ cười hài lòng – như đang chiêm ngưỡng tác phẩm nghệ thuật vừa hoàn thành.\n \n“Ai bảo con không cố ý?\nÔng ta khiến con không bao giờ đứng lên được nữa, còn bị bạn bè cười nhạo.\nGiờ chỉ là để ông ta nếm thử cảm giác đau đớn của con thôi.”\n \nBa tôi sững sờ nhìn em trai, tức đến đỏ cả mặt, tát cho nó một cái.\n \n“Thằng khốn này! Là tao đánh gãy chân mày à?\nKhông phải do mày tự chạy bậy ra đường à?\nVì chữa cho mày mà nhà mình sạch bách tiền, tao nợ mày cái gì mà mày còn trách tao?!”\n \nMẹ tôi cũng hoảng loạn – bà tưởng em chỉ vô tình gây ra, ai ngờ là cố ý trả thù.\n \nNhưng thấy ba giơ tay muốn đánh, bà lập tức chắn trước mặt em, mắng:\n \n“Nó còn nhỏ không hiểu chuyện, ông đánh nó nặng tay vậy làm gì!\nNó chỉ không thể chấp nhận được bản thân mình bây giờ thôi, làm cha mẹ thì phải thông cảm cho nó!\nHơn nữa… nó nói cũng không sai – nếu hôm đó ông không mải chơi điện thoại, nó đã chẳng ra nông nỗi này!”\n \nCuối cùng, ba tôi cũng phải nhịn.\n \nÔng còn có thể làm gì?\nCon trai ông cố tình đổ nước sôi vào người, nhưng mới 8 tuổi, vợ lại che chở hết mực.\n \nKhông thể đánh nặng, càng không thể báo công an.\n \nChỉ có thể ngậm đắng nuốt cay, buông tay xuống.\n \nTôi nhớ rất rõ, lúc mình không thể chấp nhận sự thật rằng bản thân không thể đứng dậy, cũng từng suy sụp như vậy – và lúc đó, gia đình đã nói gì?\n \nMẹ tôi:\n“Mày như vầy rồi, còn định làm sao nữa? Mỗi ngày bày ra cái mặt c.h.ế.t đó để ai xem hả?”\n \nBa tôi:\n“Nha đầu à, số mày là vậy rồi, chấp nhận đi.”\n \nEm trai tôi:\n“Mất đôi chân thì sao? Để cứu tao mà c.h.ế.t cũng là điều mày nên làm!”\n \nKhi ấy tôi cô độc biết bao!\nĐến quyền được buồn tôi cũng không có.\n \nVậy mà bây giờ, tới lượt em thì các người không chịu nổi à?\n \n—------\n\r\n \nThẩm Hạo Vũ – em trai tôi – bỏ học từ cấp hai, ngày ngày chỉ ở nhà chơi game.\n \nLý do là vì nó xô một bạn học ngã từ trên lầu, khiến người kia gãy xương chân và chấn động nhẹ não.\n \nKhi phụ huynh bên kia đến làm lớn chuyện, nó còn nói:\n \n“Đáng đời! Ai bảo dám gọi tôi là đồ què. Giờ thì nó cũng giống tôi rồi.”\n \nPhụ huynh bên kia giận điên người – nhà họ lại có chút quan hệ.\n \nDù em tôi chưa tới tuổi chịu trách nhiệm hình sự, nhưng vẫn bị trường khuyên nghỉ học.\n \nThẩm Hạo Vũ thì vui như trẩy hội – vì thật ra nó sớm đã không muốn đi học nữa.\n \nNghe chuyện trong nhà tôi, họ hàng bạn bè nhao nhao góp ý, nói nên đưa em tôi vào trường đặc biệt.\n \nBa tôi có phần xiêu lòng – ông thật sự bắt đầu sợ con trai.\n \nSau khi xuất viện, ba cũng ngồi xe lăn giống em.\n \nNhưng dường như em trai vẫn chưa vừa ý, liên tục bày ra những “tai nạn” bất ngờ, khiến ba tôi không lúc nào yên.\n \nVết thương chồng chất, thể xác và tinh thần đều kiệt quệ.\n \nNhưng mẹ tôi không hề cảm kích, trái lại giận dữ từ chối đề xuất đó, còn đuổi hết họ hàng ra ngoài.\n \n“Con tôi hoàn toàn bình thường!\nMuốn vô trường đặc biệt thì mấy người đi mà vô!”\n \nDù mẹ tôi bênh vực Thẩm Hạo Vũ như vậy,\nnhưng nó chưa từng dừng lại hành vi trả thù với gia đình.\n \n—-----\n\r\n \nNó không chỉ hận ba, mà cả mẹ cũng không tha.\n \n“Nếu hôm đó là mẹ dẫn con đi, liệu con có bị như vậy không?”\n \nVậy là hành hạ mẹ trở thành trò vui mỗi ngày – lật bàn ăn, cố tình tiểu tiện ra quần… đủ trò rắc rối.\n \nMẹ không trách nó, chỉ sai tôi đi dọn.\n \nNhưng em tôi chỉ đích danh bắt mẹ dọn.\n \nMẹ vừa ấm ức, vừa chịu đựng, chỉ biết nuốt nước mắt vào lòng.\n \nTôi nhớ lại đời trước, khi mấy nam sinh đẩy xe lăn của tôi chạy khắp hành lang, tôi sợ hãi nắm c.h.ặ.t t.a.y cầm, run rẩy van xin.\n \nEm tôi đi ngang qua, không hề liếc mắt, như không quen biết tôi.\n \nNó từng không ít lần nói:\n \n“Đừng nói là chị em gì ở trường, xấu hổ c.h.ế.t đi được!”\n \nTôi cầu cứu ba mẹ.\n \nVà họ nói gì?\n \nMẹ:\n“Cứ mày là nhiều chuyện!\nSao người ta không bắt nạt ai khác? Hay là mày tự gây chuyện hả?”\n \nBa:\n(Im lặng một lúc)\n“Họ cũng đâu làm gì con dữ, nhịn một chút là xong rồi.”\n \nTôi mất phương hướng.\n \nThật sự… có thể “xong rồi” sao?\n \nDù đã sống lại một đời, tôi vẫn thường bị những cơn ác mộng dày vò tỉnh giấc.\n \nTôi biết rõ:\n \nKhông xong được!\nVĩnh viễn không xong!",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/4.html"
}