{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 6",
    "content": "Mẹ tôi thét lên một tiếng rồi ngất xỉu.\n \nTỉnh lại, bà bắt đầu tuyệt thực, không ăn không uống, như thể sống không bằng chết.\n \nDù sao chính bà bảo tôi khóa cửa – bà không thể đổ lỗi lên tôi được.\n \nHuống chi – dù cửa không khóa, em tôi cũng không thể tự thoát thân.\n \nMỗi khi mẹ bắt đầu nguôi ngoai, tôi lại “vô tình” buông một câu:\n \n“Giá mà lúc đó con ở nhà… con đã có thể cứu em trai rồi.”\n \nMẹ tôi không biết…\n \nChứng minh nhân dân đó là tôi lén lấy ra từ túi của mẹ lúc nửa đêm.\n \nBà không thể tha thứ cho bản thân.\n \nVì chính tay bà đã cắt đứt hy vọng sống sót của con trai.\n \nChỉ vài ngày, tóc bà bạc đi từng mảng.\n \nCuối cùng – đội cứu hộ báo tin: đã tìm thấy Thẩm Hạo Vũ.\n \nKhi phát hiện, nửa thân dưới của cậu ta bị đè dưới tảng đá lớn.\n \nSau khi cứu ra, được đưa thẳng đến bệnh viện.\n \nBác sĩ nói:\n \n“Bị đè quá lâu, phần dưới cơ thể bị tổn thương nghiêm trọng – mất hoàn toàn khả năng sinh sản.”\n \nLúc đầu, em còn sống khiến tôi hơi bực.\n \nNhưng giờ thì… sống có khi còn khổ hơn chết.\n \nBa mẹ không thể chấp nhận, dẫn em đi chạy chữa khắp nơi.\n \nNhưng kết quả lần nào cũng thất bại.\n \nThẩm Hạo Vũ giờ nằm bẹp trên giường, không làm được gì.\n \nSố tiền dành dụm cưới vợ cũng tiêu sạch vào viện phí.\n \nHọ ngày nào cũng ăn không ngon, ngủ không yên, lo lắng nếu mình mất rồi, ai sẽ chăm cho con.\n \nNhưng cảm xúc của họ không liên quan đến tôi.\n \nSắp thi đại học rồi, học hành mới là ưu tiên.\nTôi vẫn chăm chỉ, không xao lãng.\n \nKhông ngờ – ba mẹ lại nhắm đến tôi.\n \n—----\n \nKết quả thi đại học công bố – tôi thi rất tốt.\nTôi nộp đơn vào một trường y danh tiếng ở tỉnh ngoài.\n \nĐó là giấc mơ của tôi từ kiếp trước.\nCuối cùng đời này đã thực hiện được.\n \nVài ngày sau – tôi nhận được cuộc gọi từ cô giáo chủ nhiệm.\n \n“Lý Oanh, em chắc chắn muốn sửa nguyện vọng chứ?\nEm thi rất khá, nộp vào đại học trong tỉnh là quá phí.\nEm phải nghĩ cho tương lai mình – đừng làm điều khiến em hối hận!”\n \n“Cô ơi, em…”\n \nTôi chẳng nhớ mình nói gì, mơ hồ gác máy.\n \nAi là người thay đổi nguyện vọng của tôi?\n \nCòn cần hỏi sao?\n \nTôi nhớ lại tối đó – khi tôi vừa tắm xong bước ra, thì thấy mẹ lén lút từ phòng tôi bước ra.\n \nLúc ấy tôi không để ý, thì ra là để làm chuyện này…\n \nVì con trai bà.\nBà thật là có “tâm”!\n \nTôi cứ tưởng – mình sắp thoát khỏi nơi này.\n \nTôi không muốn dính vào cái mớ hỗn độn trong cuộc sống của họ nữa.\n \nChỉ muốn sống tốt cuộc đời của mình.\n \nNhưng không ngờ – họ chưa bao giờ nghĩ sẽ để tôi rời khỏi.\n \nĐêm khuya, tôi tỉnh dậy đi vệ sinh, vô tình nghe được cuộc trò chuyện của ba mẹ.\n \nBa tôi lo lắng:\n \n“Lỡ như Oanh Oanh phát hiện tụi mình sửa nguyện vọng thì sao?”\n \nMẹ tôi thì tỏ ra không mấy bận tâm, trách ba tôi làm lớn chuyện:\n \n“Phát hiện thì sao? Đến lúc đó chuyện đã rồi, có muốn đổi cũng không đổi được!\nChúng ta cũng không có tiền cho nó học lại.\n \nNếu để nó thật sự ra ngoài học thì sao?\nTiểu Bảo bây giờ còn cần người chăm, về sau ai lo cho chúng ta lúc tuổi già?\nNếu nó sau này không sinh con, thì ai sẽ chăm sóc cho nó?\nChúng ta phải nghĩ cho Tiểu Bảo chứ!”\n \nMột tràng câu hỏi khiến ba tôi lặng thinh.\n \nĐúng là sắp xếp \"chu toàn\"!\nCả đời tôi đã được vạch sẵn đầy ắp, không chừa lấy một khoảng trống.\n \nTất cả đều vì Thẩm Hạo Vũ,\ncòn tôi thì ai nghĩ cho tôi?!\n \nPhục vụ xong người già, lại phục vụ đến em trai?\n \nChỉ sợ các người không sống đủ lâu để hưởng sự \"chăm sóc\" của tôi đấy!\n \n—-----\n \nHôm sau, tôi đưa mẹ xem một bài báo:\n \n【Sốc! Người đàn ông bị liệt nhiều năm đột ngột phục hồi cảm giác ở chân.】\n \nMắt mẹ tôi lập tức sáng rỡ:\n \n“Thật không vậy?”\n \nTôi gật đầu, làm ra vẻ phấn khích:\n \n“Mẹ ơi, bác sĩ chữa khỏi cho người đó là giáo sư ở trường con đăng ký đấy.\nThầy ấy rất giỏi, luôn nghiên cứu về lĩnh vực này.\nNếu con được học với thầy, có khi sẽ được tham gia thí nghiệm.\nBiết đâu sau này có thể chữa khỏi cho em con – giúp nó đứng dậy như người bình thường!”\n \n“Bây giờ y học phát triển lắm, vài năm nữa có khi **bệnh của Tiểu Bảo chẳng còn là vấn đề lớn nữa đâu.”\n \nMẹ tôi nhíu mày suy nghĩ, như đang cân nhắc điều gì khó khăn.\n \nNgay sau đó – bà tìm lý do ra khỏi nhà.\n \nChỉ cần dính đến em trai, mẹ tôi như bị giáng cấp IQ.\nDễ dàng bị tôi vẽ bánh vẽ lừa cho tin sái cổ.\n \nTôi gọi điện xác nhận với cô giáo – nguyện vọng của tôi đã được khôi phục.\n \nKhi giấy báo trúng tuyển gửi về, tôi không bỏ lỡ ánh mắt sững sờ của Thẩm Hạo Vũ.\n \nDù chỉ trong chớp mắt – nhưng tôi biết, nó cũng biết chuyện ba mẹ đã sửa nguyện vọng của tôi.\n \nVới tư cách là người được hưởng lợi, tất nhiên nó chẳng thấy có gì sai.\n \nChỉ là, chưa ai từng hỏi – tôi có sẵn lòng hy sinh không.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/6.html"
}