{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 3",
    "content": "Với em trai, mẹ tôi đúng là một người mẹ mẫu mực – lo liệu tất cả mọi thứ, sợ nó sống không vừa ý.\n \nNhưng với tôi, mẹ chỉ coi tôi là vật hy sinh để pave đường cho em trai.\n \nKiếp trước, khi tôi đã đến tuổi trưởng thành, mẹ giới thiệu tôi cho nhiều đối tượng xem mắt.\n \nNhưng họ chê tôi là người tàn tật, dù khuôn mặt dễ nhìn, không ai chịu cưới.\n \nChưa kể mẹ tôi còn đòi sính lễ cực cao, khiến người ta sợ đến không dám bước vào nhà tôi.\n \nTôi hiểu tại sao ba mẹ nôn nóng muốn gả tôi đi.\n \nBởi vì em trai – Thẩm Hạo Vũ – đang yêu một cô gái, nhưng gia đình cô ta biết cậu có chị gái bị tật, nên xúi con gái chia tay.\n \nThẩm Hạo Vũ dứt khoát không đồng ý, liền gây chuyện với ba mẹ, ép họ tìm cách “loại bỏ” tôi.\n \n“Mày vô dụng thật! Không giúp được gì đã đành, lại còn là gánh nặng, muốn đẩy đi cũng không xong.\nBọn tao **không thể chăm mày cả đời được đâu!” – mẹ nói.\n \nChuỗi thất bại trong xem mắt khiến cả nhà mất hết kiên nhẫn.\n \nCuối cùng, họ nghĩ ra một cách “giải quyết dứt điểm”.\n \nCòn tôi – cuộc đời chính thức chấm hết từ đó.\n \n—---------\n \nĐể thuận tiện cho việc đi lại, ba mẹ mua cho em trai chiếc xe lăn điện đời mới.\n \nVâng – nó tốt hơn chiếc xe lăn tay cũ kỹ của tôi rất nhiều.\n \nỞ kiếp trước, họ vung tiền vô tội vạ bằng tiền bồi thường của tôi, nhưng lại tằn tiện từng đồng khi tiêu cho tôi.\n \nHọ đưa em trai đi du lịch, còn tôi thì bị bỏ lại ở nhà một mình.\n \nEm trai còn giả vờ khách sáo:\n \n“Chị à, đâu phải bọn em không muốn đưa chị đi. Mà với tình trạng của chị, ở nhà vẫn hơn đó.”\n \nBa mẹ tuy có chút áy náy, nhưng cũng không ngăn họ tận hưởng kỳ nghỉ ba người.\n \nEm trai mỗi ngày đều nghịch xe lăn mới, ánh mắt đầy thích thú.\n \nBa mẹ sợ nó buồn, luôn miệng khen:\n \n“Ngồi xe lăn thế này nhìn ngầu lắm!”\n \nNhưng rồi cũng đến lúc phải đi học.\n \nCơn ác mộng của nó – bắt đầu.\n \n—-----\nTôi và em trai học chung một trường tiểu học, tôi học trên hai lớp.\n \nBa mẹ lo không ai chăm em trai, liền nghĩ ra \"ý tưởng hay ho\":\n \nHọ muốn tôi lưu ban hai năm, chuyển xuống học chung lớp, để tôi tiện chăm sóc.\n \nCũng may, giáo viên chủ nhiệm của tôi kịp thời ngăn lại, nói điều đó không phù hợp với quy định nhà trường.\n \nSáng đến cổng trường, mẹ trao tay đẩy xe lăn cho tôi, như thể giao nhiệm vụ quốc gia:\n \n“Tiểu Bảo giao cho con! Nhớ chăm nó cẩn thận, đừng để ai bắt nạt nó, không thì mẹ cho con biết tay!”\n \nTôi gật đầu ngoan ngoãn, tỏ vẻ phục tùng.\n \nMẹ nhìn thấy biểu hiện của tôi, mỉm cười mãn nguyện.\n \nNhưng bà đâu biết ——\nBắt nạt không chỉ là đánh đập thể xác.\n \nTrẻ con rất dễ bị ảnh hưởng.\nChỉ cần nói vài câu bên tai như:\n \n“Nó là đứa xấu, làm chuyện xấu nên mới bị vậy…”\n \nLũ trẻ sẽ tin răm rắp, rồi đồng loạt cô lập kẻ “khác biệt”.\n \n“Đồ què thối! Hộp bút của tao có phải mày lấy không?”\n \n“Sách của tao có phải mày vẽ bậy không? Mày xấu tính quá, đáng đời không đứng dậy nổi!”\n \nChúng không phân biệt được đúng sai, mang theo sự tàn nhẫn ngây thơ.\n \nVà chính sự tàn nhẫn đó, khiến em trai tôi bắt đầu nhận ra sự khác biệt.\n \nNó không thể chạy nhảy, khi bị bạn cười nhạo, chửi rủa, nó chỉ biết gào thét tức giận trong bất lực.\n \nNó bắt đầu chán ghét việc đi học, không muốn tiếp xúc với bạn bè cùng tuổi.\n \nTính cách cũng trở nên cộc cằn, dễ nổi nóng.\n \nNgay sau đó, tôi “vô tình” để nó xem được video ngày xảy ra tai nạn.\n \nCơn giận dữ của nó lập tức chuyển sang người cha – kẻ đã không trông chừng và để nó gặp tai nạn.\n \nBuổi tối, ba tôi ngồi sofa xem TV, thỉnh thoảng cười khúc khích vì mấy cảnh hài hước…\n\r\n \nMỗi lần ba cười, nét mặt của em trai lại tối sầm thêm một phần.\n \nVì sao ông ta vẫn còn có thể cười vui như vậy?\n \nCuối cùng, khi ba lại bật cười một lần nữa, một chai nước sôi bốc khói được hắt thẳng vào chân ông.\n \n“Á! Á!!”\n \nBa tôi gào lên thảm thiết, đau đến mức ngã lăn ra sàn, lăn lộn liên tục.\n \nHai chân ông bị phỏng đến tróc da, nhìn không nổi.\n \nMẹ tôi nghe tiếng vội từ bếp chạy ra, thấy cảnh đó liền hoảng loạn không biết phải làm sao.\n \nVẫn là tôi – lập tức gọi xe cấp cứu, đưa ông vào bệnh viện.\n \nSau cấp cứu, tình trạng của ba tôi tạm ổn, nhưng sắc mặt vẫn tái nhợt, dường như vẫn chưa hoàn hồn khỏi cơn đau khủng khiếp.\n \nCả hai chân bị bỏng nặng, sưng phồng lên cao, thời gian tới chỉ có thể ngồi xe lăn di chuyển.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/3.html"
}