{
    "id": "42",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-5.html",
        "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-4.html",
        "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-3.html",
        "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-2.html",
        "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Hàn Tê",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/25180"
    ],
    "state": "Đã đủ bộ",
    "description": "Trảm Tình Ti: Khi nữ chính không hề luyến ái não\n \nTa là bạch nguyệt quang bạc mệnh trong một câu chuyện thế thân, chết sớm chẳng kịp nói lời nào.\n \nChẳng đợi ta hóa thành ác nữ sống lại để báo thù, nữ chính thế thân đã vác thi thể ta chạy trốn.\n \nNàng hướng về phía Tiên Tôn hô lớn: “Lão bà của ngươi fine! Bây giờ là của ta rồi!”\n \nĐến khi ta sống lại, nàng nắm chặt tay ta, nước mắt lưng tròng: “Tỷ tỷ, ta là muội muội khác cha khác mẹ của ngươi mà!”",
    "chapters": [
        {
            "title": "Một nửa kịch bản bạch nguyệt quang - Chương 5",
            "content": "Ngoại truyện (Nguyên Uyên):\n \n1. Người trong lòng hắn, đã c.h.ế.t vào sáng sớm trong bóng tối.\n \n2. Nguyên Uyên lần đầu gặp Từ Chi, hắn tưởng nàng là tiên từ thiên ngoại, nhưng không ngờ lại là chính nghĩa giáng trần.\n \nTiểu tiên nữ, lớn lên thật xinh đẹp, lại còn rất mạnh mẽ.\n \nHắn cầu xin nàng dẫn hắn trở về tiên sơn.\n \nNàng thật dễ lừa, cho rằng hắn là một tiểu mập mạp thành thật và lương thiện.\n \nNàng đến muộn một bước, và khi tiểu mập mạp ấy dẫn người của hắn đi g.i.ế.c người trong chốn ma tu, nàng chẳng hề nghĩ rằng, một đứa trẻ mồ côi không chút khả năng nào sao có thể trắng trẻo và mập mạp như vậy?\n \nĐáng tiếc, Kiếm Thánh đã cảnh giác, anh không dễ bị lừa. Hắn liếc mắt một cái, và ngay lập tức nhận ra đây không phải là một người bình thường. May mắn thay, hắn vẫn quyết định để lại hắn.\n \nNguyên Uyên nỗ lực, không ngừng luyện công, không ngừng lấy lòng sư tỷ.\n \nDù có thế nào, cuộc sống nơi này so với trước kia tốt hơn rất nhiều.\n \n3. Nguyên Uyên lần đầu tiên nhận ra mình có sự chiếm hữu dục đối với sư tỷ khi Chúc Đào đến chơi.\n \nTừ Chi là một cô gái hào phóng, không tiếc chia sẻ bạn bè của mình với những người khác.\n \nNàng thậm chí còn đặc biệt cho hắn biết Chúc Đào thích ăn vặt, dặn dò Nguyên Uyên chia cho Chúc Đào một ít: “Sư đệ, ngươi đi giao tân bạn bè nhé.”\n \nNguyên Uyên không tình nguyện mà đưa cho Chúc Đào món ăn vặt mà sư tỷ đã chuẩn bị.\n \nChúc Đào, với tâm địa ranh mãnh, liếc mắt nhìn thấy sự miễn cưỡng của hắn, rồi nở nụ cười giảo hoạt trước khi bước đi.\n \nNguyên Uyên tức giận: \"Ta chỉ muốn thể hiện sự khách khí thôi, sao cô ta lại thật sự lấy đi như vậy?\"\n \nHắn nổi giận.\n \n4. Nguyên Uyên, trong độ tuổi dậy thì, đặt mục tiêu lớn nhất của mình là trở thành người mà sư tỷ thích, biến mình thành một chàng trai tuấn mỹ, ôn hòa, tài giỏi trong kiếm đạo.\n \nVì muốn ngụy trang thành thiên tài, hắn nỗ lực đến mức suýt nữa thì kiệt sức.\n \nNguyên Uyên hiểu rằng, khi yêu một người quá ưu tú, chỉ có thể liều mạng để theo kịp bước chân của họ. Nhưng hắn không cảm thấy điều này là tiêu cực. Không có Từ Chi, hắn sẽ không thể có được sự tiến bộ hiện tại.\n \nHắn đã đạt được điều mình mong muốn, dù con đường đó đầy gian nan.\n \n5. Nguyên Uyên học y đạo để có thể chữa trị cho sư tỷ, học tiên đạo để trở thành hậu thuẫn vững chắc cho nàng. Hắn quen với việc chờ đợi – chờ đợi sư tỷ hiểu rõ, chờ đợi nàng thích hắn, và chờ đợi nàng trở về.\n \nNgày còn nhỏ, hai người luôn ở bên nhau, đối mặt với hiểm nguy, Từ Chi luôn là người đứng trước bảo vệ hắn. Nàng đưa hắn đến nơi an toàn, rồi dặn dò: “Sư đệ, chờ ta một chút, ta sẽ quay lại.”\n \nThực tế, Từ Chi không thể ngay lập tức trở lại, nhưng Nguyên Uyên, dù biết vậy, vẫn luôn đợi đến khi nàng xuất hiện trước mặt, rồi mới khẽ gọi một tiếng: “Mười.”\n \nHắn tin tưởng vào bản thân, và còn tin tưởng vào nàng hơn.\n \nTừ Chi là một người kiêu ngạo, nàng không bao giờ nói dối. Nàng đã nói sẽ đưa hắn về nhà sau khi mọi thứ kết thúc, và Nguyên Uyên đã tin rằng ngày ấy sẽ đến rất nhanh.\n \nNhưng hắn không thể ngờ, lời nói dối duy nhất mà nàng để lại cho hắn lại là vào ngày đó, khi nàng từ biệt hắn trong bóng tối, trong khi hắn còn mơ về một tương lai tươi sáng.\n \n6. Nguyên Uyên không phải đang nói đùa.\n \nNgay từ đầu, hắn thật sự muốn cùng Từ Chi đi đến cuối cùng. Nhưng rất nhanh hắn nhận ra rằng, mặc dù nàng để lại một phần hồn hỏa, vẫn có một chút sinh cơ còn sót lại.\n \nSau khi trải qua hàng thập kỷ, Nguyên Uyên giải quyết mọi chuyện xong, mang theo nàng trở về nhà.\n \nNhưng một thế giới mà sư tỷ không còn, những khoảnh khắc từng đắm chìm trong hạnh phúc đã không còn nữa. Không còn người nằm trong nước tâm sư phó, không còn người yêu thích ăn hạt sen, không còn những lần cùng bạn bè tụ họp.\n \nGiống như Từ Chi đã xuất hiện trong cuộc sống của hắn rồi rời đi, giờ đây Nguyên Uyên lại một mình, tay trắng, cô đơn.\n \nKể từ đó, phong tuyết bao phủ, hoa sen không còn nở. Nguyên Uyên đã mang nàng về, nhưng chỉ có thể để nàng an nghỉ trong một giấc ngủ vĩnh hằng.\n \nNăm tháng trôi qua, không biết đã bao lâu, khi hắn nhìn vào kính tự chiếu, hắn nhận ra mái tóc mình đã bạc trắng. Tuyết gió thổi qua cửa sổ, phát ra tiếng khóc không ngừng.\n \nNgoài cửa sổ là một thế giới không có ánh sáng, chỉ có băng tuyết lạnh lẽo.\n \n7. Một nghìn năm sau, Nguyên Uyên cảm thấy mình như đã mất trí.\n \nHắn cầu xin Thiên Cơ Tông đoán mệnh, hy vọng biết liệu mình có thể đợi được ngày nàng trở lại.\n \nNhưng người của Thiên Cơ Tông lại chỉ cho hắn một đoạn tân nhân duyên.\n \nNguyên Uyên bật cười, cảm thấy thật buồn cười. Vì sư tỷ, hắn đã sống cả đời tốt đẹp, nhưng rốt cuộc cũng không có gì đền đáp.\n \nHắn quyết định thử một lần làm ác, không cần nhân duyên gì cả.\n \nSau khi tìm được người thay thế, hắn đầu tiên là phẫn nộ, nhưng nhanh chóng cảm thấy vui mừng.\n \nNgười đó giống như sư tỷ. Hơn nữa, thân thể này thậm chí còn phù hợp hơn với nàng.\n \nHắn nghĩ, có lẽ đây chính là Thiên Đạo ban cho hắn một sự bù đắp.\n \nHắn cứu Từ La, người đang bị thú đàn vây kín, mang nàng về núi, tự nhủ rằng nếu cứu nàng, thì số mệnh của nàng sẽ thuộc về hắn.\n \nMặc dù sư tỷ sẽ không vui, nhưng ai bảo nàng đã không nhìn hắn từ lâu.\n \n8. Hồn hỏa của sư tỷ ngày càng tràn đầy.\n \nNguyên Uyên nhìn những thứ trước mắt mình, dù là đồ giả, nhưng lại cảm thấy dễ chịu hơn rất nhiều. Hắn muốn, nếu không thể tìm được một cơ thể bình thường cho Từ La, thì chỉ có thể chờ đợi cho đến khi sư tỷ tỉnh lại, vì hắn biết, nếu không làm vậy, nàng chắc chắn sẽ quay lại và đối diện với hắn bằng sự lạnh nhạt.\n \nNàng yêu hắn, nhưng tình cảm ấy sẽ không dễ dàng thay đổi.\n \nKhông ngờ rằng, khi hắn đi tìm cơ thể thích hợp cho Từ La, thì Từ La lại lén lút xâm nhập vào nhà của hắn.\n \n9. Lần gặp lại sau thời gian dài, nàng vẫn đẹp như ngày nào.\n \nHắn giấu đi mái tóc bạc của mình, và mỗi lần đợi nàng trở về, hắn đều đếm từng giây, mong chờ được đón nàng về nhà.\n \nNhưng nàng lại tránh ánh mắt của hắn.\n \nNguyên Uyên hiểu rõ nàng, chỉ cần một cái liếc mắt, hắn đã nhận ra nàng phát hiện ra những gì hắn đã làm.\n \nHắn vừa tức giận, vừa đầy oán trách. Hắn tự nhủ, \"Ta hận ngươi.\"\n \nThế nhưng, Từ La đã nhìn thấu mọi chuyện. Người không thể buông bỏ mới là người thất bại.\n \nNguyên Uyên chưa bao giờ thắng.\n \nDù vậy, cuối cùng nàng cũng trải qua cảm giác mà hắn đã phải chịu đựng trong suốt thời gian qua, nàng đã hiểu ra được sự đau đớn của việc bị bỏ lại, bị bảo vệ, và giờ đây, nàng xin lỗi hắn.\n \nDù thế, hắn không thể không cảm ơn Từ La, người đã khiến hắn trải qua tất cả những điều này.\n \nHắn không thể không cười khi nghĩ đến việc Chúc Đào đã rời đi, để lại Từ La.\n \nDù vậy, Nguyên Uyên cảm thấy thỏa mãn.\n \nVì khi nàng trở lại và lần đầu tiên gọi hắn là \"sư đệ\", tất cả những tháng ngày đợi chờ giữa cơn gió tuyết lạnh giá đều không còn quan trọng nữa.\n \nHắn chỉ đơn giản là vui mừng. Và khi mùa xuân đến, hoa sen nở đầy đường, hắn sẽ cẩn thận nhặt từng hạt sen, cùng nàng tận hưởng những khoảnh khắc giản đơn mà hạnh phúc.",
            "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-5.html"
        },
        {
            "title": "Một nửa kịch bản bạch nguyệt quang - Chương 4",
            "content": "Ngoại truyện (Từ La):\n \n1. Có đôi khi, Từ La cảm thấy bản thân như một cây trầu bà.\n \nKhi cần hấp thu khí thải, ba mẹ đưa nàng ra ngoài.\n \nNhưng khi trong nhà có khách, khi lên sân khấu tiếp đãi, chỉ có hoa quý, còn cây trầu bà bị vứt lại như một vật tạp nham.\n \nBa mẹ luôn chỉ trích nàng vì sao không thể nở hoa, không thể tỏa sáng.\n \nNàng đã rất cố gắng, nhưng cây trầu bà trời sinh không thể ra hoa.\n \nBa mẹ chỉ quan tâm xem nàng có nở hoa được hay không, chẳng để ý đến những nỗ lực của nàng.\n \nHọ chỉ biết nói: \"Ngươi như vậy đần độn, thành tích kém cỏi, không xứng gọi chúng ta là ba mẹ.\"\n \nTừ La chán ghét, quyết định từ bỏ những ba mẹ giàu có mà chỉ biết vùi dập nàng, chán ghét đứa em trai thông minh hơn, càng chán ghét những người không thể làm cho mình được yêu thương.\n \nKhi 17 tuổi, Từ La nhìn thấy thành tích thi đại học xuất sắc của mình, nghe ba mẹ mắng nhiếc, nàng quyết định tìm đến cái chết.\n \nThực sự xin lỗi, vì không thể đáp ứng những kỳ vọng của các ngươi, vì không xứng đáng là con cái của các ngươi.\n \nCác ngươi ban cho ta một sinh mệnh, ta lại còn không thể cho các ngươi gì.\n \nNàng đã lang thang trên nhân gian mấy ngày, chứng kiến ba mẹ chuẩn bị tang lễ cho nàng.\n \nKhi bạn bè đến viếng, họ khóc thương như thể vừa mất đi người con gái yêu quý.\n \nTừ La tự giễu nghĩ: \"Hảo đi, tôi chỉ là con chuột nhỏ, quả thật không xứng đáng được yêu thương.\"\n \nNgay khi nghĩ đến những điều này, nước mắt của nàng lại khô cạn.\n \n2. Từ La phát hiện mình đã xuyên qua.\n \nTin tốt là nàng xuyên vào chính thế giới tiểu thuyết mà mình yêu thích.\n \nTin xấu là, nàng xuyên vào ngay đoạn kết đầy bi kịch sau phiên ngoại của nguyên tác.\n \n《Trục Tiên》 là một cuốn tiểu thuyết nữ chủ tu tiên, với một kết cục cực kỳ đau lòng khiến độc giả không khỏi rơi nước mắt. Nhân vật chính sống sót chỉ còn hai người: một là nữ chính Từ Chi, người được dùng làm công cụ cho Nguyên Uyên, và một là nữ phụ Chúc Đào, người sau này trở thành Ma Tôn.\n \nHọ cùng nhau trở thành tiên ma, một cặp đôi không thể tách rời.\n \nKhi đọc những phiên ngoại của đồng nghiệp trên mạng, Từ La nghĩ rằng đó chỉ là những câu chuyện tình cảm đơn giản, nhưng cuối cùng lại khiến nàng im lặng.\n \nNàng là đến để xem câu chuyện, không phải để trở thành một phần trong đó.\n \nDù cố gắng tự thuyết phục mình quên đi kết cục bi thương, nhưng mỗi khi nhắm mắt lại, trong đầu nàng lại vang lên câu nói: \"Nữ nhân, đừng tưởng rằng ngươi lớn lên giống Từ Chi thì ngươi là nàng!\" Cùng với những cảnh tượng đau đớn sau này.\n \nTừ La: \"Nima (câu chởi bậy)!\"\n \nTự hỏi mình không nên nhớ, nhưng lại cứ nhớ mãi những ký ức khắc sâu.\n \n\"Đừng quá vớ vẩn.\"\n \nThế nhưng, sau khi phát hiện mình đã xuyên qua, nàng lại đành phải đối diện với thực tế. Không thể nào thoát khỏi những ký ức trong đầu, và nàng bắt đầu thay đổi thái độ.\n \n\"Nhờ ơn xuyên qua, cảm ơn thần linh đã ban cho cơ hội này! Amen!\"\n \n3. Từ La đối với đồng nghiệp Nguyên Uyên không có hứng thú.\n \nTừ La giống như là tuổi này sở hữu một tiểu cô nương, thích kiên định lựa chọn, trung thành yêu nhau, chấp nhất chờ đợi, chán ghét nói dối và phản bội.\n \nÁng văn này càng tốt phụ trợ cho nữ chủ Từ La, đồng thời dùng sống lại của nguyên nữ chủ Từ Chi để kéo dẫm cốt truyện.\n \nCốt truyện viết rằng: “Nguyên Uyên lợi dụng Từ La với thể chất đặc thù để dùng mật chú đánh thức Từ Chi.”\n \nMột ngày nọ, Từ La vô tình phát hiện Nguyên Uyên giấu kín xác c.h.ế.t của Từ Chi, và nàng đột nhiên có một ý tưởng táo bạo.\n \nNếu như nàng chủ động cứu nữ chủ thì sao?\n \nVăn nói sống lại của Từ Chi đã mất trí nhớ, nàng tin tưởng người đầu tiên nàng nhìn thấy, và cứ thế quấn quýt lấy hắn, trở thành một chướng ngại lớn giữa Nguyên Uyên và Từ La.\n \nVậy nếu người mà nàng ỷ lại lại là ta…?\n \nTừ La run sợ nghĩ.\n \nTa đã đến thế giới này, nơi ánh trăng rực rỡ nhất, nàng sáng ngời và ôn nhu, theo đuổi ta mà đến.\n \nCái này chẳng phải còn hơn gấp vạn lần cái nam nhân thùng rác kia sao?\n \nBác một bác, xe đạp biến thành xe máy!\n \nTừ La quyết định dựa vào \"bàn tay vàng\" này để cứu vớt nữ chính mà nàng yêu mến.\n \nNàng thành công.\n \n4. Từ La thừa nhận rằng nàng đối với Từ Chi có một sự kính trọng đặc biệt dành cho vai chính, nhưng ngay từ đầu, nàng chỉ đơn giản là muốn nương nhờ vào một sức mạnh lớn hơn.\n \nSinh cốt hoa quả thật là rất quý giá, nhưng với Từ La mà nói, cũng không phải điều gì quá khó đạt được.\n \nNàng đến Ma Cung, dễ dàng đổi lấy sinh cốt hoa nhờ vào thông tin từ Chúc Đào.\n \nKhông sai, hôm nay, g.i.ế.c đồng nghiệp còn có cả phó CP, cốt truyện vì vậy mà bị rạn nứt — Chúc Đào làm công lược hệ thống, trợ giúp ký chủ hoàn thành kế hoạch của mình, trong khi Mặc Hành chính là tiền nhiệm.\n \nTừ La thực sự hoài nghi tinh thần trạng thái của tác giả.\n \nNàng dùng sinh cốt hoa để dưỡng lại hình tượng xinh đẹp của nữ chính.\n \nTừ Chi không hề phụ lòng nàng kỳ vọng. Nàng kiếm phong lạnh lùng, nhưng trái tim lại mềm mại hơn bất kỳ thứ gì.\n \nNàng thực sự xem Từ La như muội muội, thậm chí đem toàn bộ kiếm thuật của mình dạy cho nàng, chẳng giấu giếm gì cả.\n \nTừ La tuyệt vọng nhận ra mình không thể học được điều đó.\n \nNàng không hiểu được những chiêu thức ấy, thậm chí không thể chịu nổi những ngày luyện tập khổ cực, không thể theo kịp tiến độ của Từ Chi.\n \nTrong nháy mắt, nàng như quay lại kiếp trước.\n \nBa mẹ thất vọng đi làm xét nghiệm ADN, \"Hài tử của chúng ta sao lại thế này? Không hề giống chúng ta chút nào.\"\n \nLiệu Từ Chi cũng có cảm giác như vậy không?\n \nTừ La tin tưởng một câu: người ta thường vây quanh thứ không thể đạt được suốt đời.\n \nKhông nhận ra, nàng dần dần chuyển sự kỳ vọng từ ba mẹ sang Từ Chi.\n \nTrước kia, khi xem tiểu thuyết, Từ La ghét nhất những bóng ma gia đình nguyên sinh. Nhưng khi đối diện với chính mình, nàng mới nhận ra rằng, nếu như vấn đề này dễ dàng giải quyết, thì nó cũng sẽ không trở thành một mảnh ngạnh trong tiểu thuyết, không trở thành một đề tài kinh điển để bàn tán.\n \n\"A, chuột chuột ta a.\"\n \nTừ La vừa duy trì nụ cười \"Makka Pakka\" cùng Từ Chi, vừa trong lòng mắng mình.\n \nNhưng Từ Chi chưa nói gì cả, nàng chỉ tăng cường luyện tập, bảo Từ La rằng trong nhà có một người có thể đánh.\n \n“Nhưng A La vẫn nên luyện, việc rèn luyện thân thể rất tốt, đừng lúc nào cũng nằm vậy.”\n \nTừ Chi không phải người giỏi nói lời ngon ngọt, cô ấy cũng không phải người chuyên dùng lời lẽ êm tai. Nhưng khi Từ La nằm dưới bóng cây nhìn nàng luyện kiếm, nàng dần cảm thấy mình như được chữa lành.\n \nMột lần nọ, trước khi ngủ, Từ La và Từ Chi trò chuyện, Từ La nói rằng nàng có thể mãi mãi không trở thành một người giống như Từ Chi, một cây đại thụ che chở mọi người.\n \nTừ Chi nói: \"Cỏ nhỏ cũng rất tốt, gió mạnh mới biết cỏ cứng.\"\n \nTừ La đáp: \"Không được, gió mạnh gần đây làm nàng tưởng mình sẽ đổ, chẳng phải là cỏ cứng gì cả.\"\n \nTừ Chi cười, nói: \"Vậy được rồi, không cần phải lo lắng, không cần phải kính trọng cũng được, cây cỏ nhỏ cũng rất đáng yêu.\"\n \nTừ Chi không biết rằng, vào tối hôm đó, Từ La đã lặng lẽ lau một đêm nước mắt.\n \nLàm sao bây giờ? Nàng tự hỏi, nếu như nàng không bao giờ nhớ lại được, thì tốt quá. Nếu nàng thực sự là Từ Chi muội muội, thì tốt quá.\n \nNhưng nàng chỉ là một kẻ lừa dối.\n \n5. Nguyên cốt truyện nói rằng, Từ Chi muốn có tiên cốt của Từ La.\n \nNhưng thật sự, Từ Chi sẽ không làm vậy. Thực ra, chính là Từ La dần dần hình thành ý niệm này trong lòng mình.\n \nNàng không thích luyện kiếm, vậy thì một khối tiên cốt có ích lợi gì? Nếu như nàng đưa nó cho Từ Chi...\n \nNàng sẽ mãi mang dấu vết của ta trên người, tình cảm này đời này có lẽ cũng không rõ ràng. Với tính cách của Từ Chi, nàng sẽ luôn nhớ đến ta, bảo vệ ta.\n \nĐây chính là điều ta muốn, ta đã chắc chắn.\n \nTừ La quyết định liên hệ Nguyên Uyên.\n \nTheo cốt truyện, vào thời điểm này, Nguyên Uyên chắc chắn vẫn còn yêu sâu đậm \"bạch nguyệt quang\" của mình, nên hắn sẽ không từ chối.\n \nCuối cùng, vào một đêm, Từ La quyết định hỏi Từ Chi về quá khứ.\n \nThực ra, nàng vẫn còn nuôi hy vọng Từ Chi sẽ không nhớ lại, nhưng Từ Chi, với sự tín nhiệm dành cho nàng, chẳng chút do dự uống trà mà nàng đưa, và bắt đầu kể về quá khứ.\n \nTừ La vừa áy náy vừa cảm thấy may mắn.\n \nNàng muốn dùng tình yêu để \"bắt cóc\" Từ Chi.\n \nDù có chút xấu hổ, nhưng nàng muốn giữ lại ánh trăng này, một phần thuộc về nàng.\n \nHuống hồ, nàng thật sự hy vọng tỷ tỷ mình có thể giống như trong tiểu thuyết, một lần nữa vươn lên đỉnh cao, rực rỡ tỏa sáng. Nàng không muốn phải trốn tránh nữa, không muốn mất đi bất kỳ điều gì, mà được danh chính ngôn thuận hưởng thụ vinh quang.\n \nNàng thích ánh trăng, thích nó chiếu rọi về phía mình, và càng thích nó ở trên cao, không phải ở nơi bùn lầy, chật hẹp.\n \n6. Tiên cốt được lấy ra trồng lại, Từ Chi hỏi Từ La: \"Ngươi biết ta khôi phục ký ức từ khi nào không?\"\n \nTừ La trả lời: \"Là khi Nguyên Uyên tìm thấy chúng ta à?\"\n \nTừ Chi cười lạnh: \"Là khi Nguyên Uyên thu ngươi nhập môn.\"\n \nTừ La: \"Ta đi! Chẳng phải mới bắt đầu sao!\"\n \nNàng tưởng mình đang diễn trò, nhưng cuối cùng lại phát hiện Từ Chi cũng đang phối hợp với nàng diễn.\n \nTừ Chi nói: \"Vì vậy, từ khi ta gọi ngươi là muội muội, chính là thật lòng xem ngươi như muội muội của ta. Điều này không liên quan gì đến những thứ khác.\"\n \nTừ La lại lau một đêm nước mắt, trong vòng tay Từ Chi, cảm thấy sự ấm áp và an yên của tỷ tỷ.\n \n7. Từ La cảm thấy, nàng chưa bao giờ hạnh phúc như vậy.\n \nChỉ tiếc, nữ chủ vẫn là tiểu thuyết nguyên tác, còn Nguyên Uyên vẫn là công cụ cho nam chủ si tình trong tiểu thuyết.\n \nĐúng là xui xẻo, sao không phải là một tên tra nam để nàng có thể dễ dàng đá đi?\n \nNguyên Uyên cuối cùng cũng phải xin lỗi nàng, nói rằng không nên nuôi nàng thành vật chứa.\n \nTừ La thầm nghĩ, cái này và việc coi nàng là thế thân khác nào nhau đâu? Một cái lừa dối tình cảm, một cái muốn lấy mạng nàng, còn tưởng nàng sẽ cảm ơn hắn.\n \nNàng ghét cái tên này.\n \nVà cái tên đó cũng ghét nàng.\n \nNhưng nàng không thể đuổi hắn đi, thật phiền phức.\n \nCòn hắn thì cũng không thể đuổi nàng đi, hì hì.\n \nVợ yêu, ngươi ổn mà, giờ thì là của chúng ta, còn của ngươi thì không thể nào. Cả đời này đều không thể.",
            "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-4.html"
        },
        {
            "title": "Một nửa kịch bản bạch nguyệt quang - Chương 3",
            "content": "15. Ta c.h.é.m ra đệ nhất kiếm.\n \nMa Tôn sắc mặt đột ngột biến đổi, rồi châm biếm: “Ngươi là đệ tử của Kiếm Thánh, sao lại học theo ma tu, dùng chiêu thức cướp đoạt đạo hạnh của người khác như vậy?”\n \nHắn xoay người tấn công.\n \nTa không có phòng bị, chỉ tập trung vào việc thi triển chiêu kiếm cuối cùng mà sư phụ đã dạy ta, chiêu kiếm này chính là cuối cùng trong bộ kiếm chiêu mà sư phụ truyền thụ cho ta.\n \nVừa đúng lúc, cũng là năm chiêu.\n \nKhi Ma Tôn xuyên thấu qua n.g.ự.c ta, ta cũng c.h.é.m ra một kiếm cuối cùng, mang theo sức mạnh của ánh mặt trời và lôi đình, nhằm vào đầu hắn. Máu tươi nhuộm đỏ cả hai chúng ta.\n \nTheo lệ thường của các cuộc so đấu, ta công khai xuất kiếm, cũng là để xác nhận danh hiệu của mình.\n \n“Thiên Cơ Môn biết an, y tông lòng biết ơn, Phật tông thích, hợp hoan môn Chúc Đào, kiếm môn Từ Chi.”\n \n“Đa tạ chỉ giáo!”\n \nChưa để hắn phản ứng, ta lập tức kích hoạt điểm mắt trận cuối cùng.\n \nMột luồng linh khí thanh tịnh phun trào, xuyên qua cơ thể ta, nỗi đau đớn lan tràn khắp người, như muốn che phủ cả bầu trời.\n \nLúc ấy, ta mới hiểu nỗi đau mà các sư huynh sư muội đã chịu đựng.\n \n40 năm trước, qua những tính toán tỉ mỉ của biết an sư muội, chúng ta đã tìm được địa điểm thích hợp để bố trí mắt trận.\n \nTrước khi lên đường, từng người trong số họ đều đã chuyển giao tu vi cho ta, đảm bảo ta có thể vây khốn Ma Tôn trong trận pháp.\n \nRồi ta từng người tiễn đi, xác nhận rằng mắt trận đã được mở ra thuận lợi.\n \nĐầu tiên là biết an sư muội, nàng với vẻ mặt đau khổ nói với ta: “Sư tỷ, lúc này mà nói mình sợ đau có phải không?”\n \nTa hiểu, nàng không hề trách cứ, chỉ là có chút bất an.\n \nLòng biết ơn ngẩng cao đầu, “Ta đến với thế giới này cũng chẳng cần che giấu gì cả!”\n \n“Uy! Từ Chi sư muội, đừng làm mặt như vậy! Hiếm khi thấy ngươi không nghiêm túc, không muốn xem cơ bụng của ta à? Ngươi không thể cứ như vậy, làm y tu chứng minh cho chúng ta đi!”\n \nPhật tử nói rất nhẹ nhàng, chưa bao giờ nói một câu Phật kệ, chỉ cười và nói: “Kiếp sau, ta muốn làm một con mèo nhỏ, chỉ việc đợi cá, và ngủ khi trời mưa.”\n \nTa thắc mắc: “Trảo cá không phải là sát sinh sao?”\n \nHắn cười nhẹ, “Mèo không cần tu Phật.”\n \nCuối cùng là nàng, a đào.\n \nNàng có tiên cốt nằm ở cột sống, bản thân không thể tự động thủ, nhưng nàng kiên quyết muốn tự tay thực hiện.\n \n“Chi Chi, ngươi không thể làm gì, nếu không ngươi nhất định sẽ áy náy đến chết.”\n \nNàng nằm trong lòng ta, thân thể đầy máu, “Hiện giờ ta có xấu không? Ha ha ha, vậy ngươi cũng đừng không thích ta.”\n \nAi không biết Chúc Đào là đệ nhất mỹ nhân của hợp hoan môn?\n \nTa nắm tay nàng, vỗ vỗ: “Ai nói, chúng ta a đào xinh đẹp nhất.”\n \n“Chi Chi, ta... ta đau quá.” Nàng khóc, nhưng lại xoay đầu dặn dò ta, “Dù sao, ta đi cũng không sao, ngươi nhớ kỹ, ta sẽ luôn ở bên cạnh ngươi.”\n \n“Chi Chi, đừng sợ.”\n \nNàng thật ngốc, ta Từ Chi, sao lại sợ chứ.\n \nGiữa bầu trời đầy ánh sáng, ta từ từ nhắm mắt lại, trong tầm mắt còn thấy một người cầm kiếm tiến đến, nhưng lời hắn nói đã trở nên mơ hồ, ta không còn nghe rõ nữa.\n \nTa biết người đó là ai.\n \nXin lỗi.\n \n16. “Ý là, hành động này sao ngươi không nói cho Nguyên Uyên biết?” Từ La kinh ngạc đến mức mở miệng.\n \nTa ngượng ngùng sờ sờ mũi, “Để đảm bảo không có sai sót gì, chuyện này chỉ có chúng ta năm người biết.”\n \nLúc đó Nguyên Uyên mơ hồ nhận ra rằng sư phụ bọn họ đã để lại một bước đi cho chúng ta. Khi chỉ có hai chúng ta, hắn luôn dặn dò ta phải bảo vệ bản thân.\n \n“Thật sự không được, sư tỷ, thì mang ta đi cùng đi,” cuối cùng một đêm, khi đã là thanh niên tiên đạo, hắn như một thiếu niên, đầu vùi vào cổ ta, nghiêm túc nói.\n \nTa chỉ cười nói: “Đừng nói linh tinh. Chờ mọi chuyện xong xuôi, chúng ta sẽ về lại nơi núi tuyết đó.”\n \nNguyên Uyên không nghi ngờ gì cả, thò đầu qua thân ta, “Được, đến lúc đó chúng ta sẽ cùng nhau làm mấy chiếc thuyền nhỏ trên hồ, đến lúc đó sư tỷ…” Hắn thì thầm bên tai ta những lời không rõ ràng.\n \nHắn chưa bao giờ nghi ngờ rằng ta sẽ lừa dối hắn.\n \nĐến giờ, ta vẫn nhớ rõ khoảnh khắc ta vứt bỏ hắn, ánh mắt hắn đầy vẻ không thể tin và đầy đau đớn, mang theo một lời “Chi Chi” đầy trách móc.\n \nTừ một góc độ nào đó, có thể nói, đối với Nguyên Uyên, người đã nguyện ý cùng ta cùng chết, là ta đã phụ hắn.\n \nTrong lòng ta tràn đầy hổ thẹn.\n \n17. “Vậy sao, không cần phải có cái gọi là cao đạo đức cảm giác như vậy đâu.” Từ La nói, “Nữ nhân mà, vô tâm vô phổi mới có thể sống vui vẻ chút.”\n \n“Chúng ta Chi Chi ngũ hành tốt như vậy, gì cũng không thiếu, chỉ thiếu một chút khuyết điểm về đức hạnh thì sao?”\n \nTa nhỏ giọng bổ sung: “Kỳ thật khi đi, ta vẫn để lại một phong thư.”\n \n“À, viết cái gì vậy?”\n \n“Giải khế thư. Cho nên nghiêm túc mà nói, hắn hiện tại là tự do thân, nếu hắn đang theo đuổi người khác, ta không có bất kỳ ý kiến nào, chỉ có thể thả lỏng mà thôi,” ta nghiêm mặt nói.\n \n“Lý hôn thông tri thư á?” Từ La trầm mặc rồi bỏ hạt dưa xuống, cắn tay.\n \nNàng chân thành cảm thán, “Tỷ, ngươi làm như vậy thật sự không giống người bình thường.”\n \nTa:?\n \nNàng nhanh chóng điều chỉnh biểu cảm, “Không sao đâu, may mà ta song tiêu.”\n \nNàng vừa mới cắn xong hạt dưa, tay duỗi ra, móng vuốt vươn đến eo ta, “Giờ thì tỷ tỷ đừng suy nghĩ nữa, ngủ một giấc thật ngon đi.”\n \nTa chợt cảm thấy trước mắt tối sầm, toàn thân sức lực dần dần tan biến.\n \n“A La?”\n \nLúc này, ta cuối cùng hiểu được Nguyên Uyên khi đó tâm tình là thế nào.\n \nThật sự là quả báo tới nhanh.\n \n18. Khi ta tỉnh lại, phát hiện mình đang bị nhốt trên một con thuyền nhỏ, trôi dạt trên khinh núi tuyết.\n \nNguyên Uyên ngồi xếp bằng ở đầu thuyền, chỉ lẳng lặng quay lưng về phía ta.\n \n\"A La đâu?\" Toàn thân vô lực, ta chỉ có thể vươn tay, vội vã túm lấy vạt áo hắn.\n \n\"Sư tỷ chỉ muốn nói về người ngoài sao?\" Hắn xoay người, ánh mắt đen tối nhìn xuống ta.\n \nTrực giác bảo ta, lúc này tốt nhất không nên nhắc đến cái chuyện đơn phương cáo biệt.\n \nTa nói: \"Nói ra ngươi chắc chắn không tin, ta mất trí nhớ.\"\n \n\"Nga, không tin.\"\n \nTa:...\n \nCũng phải, hắn cùng Từ La liên thủ, chuyện trước kia chắc cũng không ít lần bị nghe thấy, tự nhiên biết rõ ta nhớ gì, quên gì.\n \nTa không muốn giải thích nữa, chỉ dứt khoát bỏ qua, \"Được rồi, vậy ngươi muốn thế nào?\"\n \n\"Nguyên lai sư tỷ cũng sẽ chột dạ à.\" Nguyên Uyên khẽ cười, trong đó có chút tang thương, \"Ta còn tưởng rằng ngươi sẽ phủi tay, không chút áy náy mà bỏ đi.\"\n \n\"Sư tỷ hiểu ta nhất rồi. Vậy ngươi nói, trừng phạt thế nào mới có thể làm ta vừa lòng?\"\n \nÔi không, ngàn năm không gặp, sư đệ giờ đây như đã hắc hóa.\n \n\"Ngươi xác định là muốn ta nói sao?\" Ta chậm rãi liếc hắn một cái.\n \n\"Kia thì thôi, không cần nữa.\" Nguyên Uyên tròn mắt, vẻ mặt không hiểu.\n \nHắn không kiềm chế được, thái dương nổi gân xanh, tức giận nói: \"Từ Chi, ngươi nói vài câu hay ho cũng không được sao?\"\n \n\"Vậy ngươi phải trước khi ngăn cản Từ La.\"\n \n\"Không được.\"\n \n\"Nguyên Uyên!\" Ta nghiêm giọng uy hiếp.\n \nNguyên Uyên lạnh lùng đáp: \"Sư tỷ, có một số việc ta không thể đáp ứng ngươi.\"\n \n\"Ta biết, sư tỷ là người phân biệt rõ ràng đúng sai. Nhưng sư tỷ, một nghìn năm...\" Hắn cúi đầu, để tuyết trắng rơi qua mái tóc, ánh mắt như chìm vào quá khứ. \"Nếu không phải nhờ duyên số trùng hợp, ta có thể đã làm ra những việc khiến ngươi không thể tha thứ.\"\n \n\"Năm đó, ta dùng toàn bộ lực lượng, mới khó khăn lưu lại cho ngươi một sợi hồn hỏa. Ta nhìn nó, nhìn nó lập loè suốt một nghìn năm.\"\n \nHắn cười một cách nhạt nhẽo, \"Sư tỷ, lần này, ta sẽ không nghe lời như vậy nữa.\"\n \n19. Khi trời chạng vạng tối, Từ La đến.\n \nNàng khom người, định ôm ta, nhưng lại bị Nguyên Uyên ngăn cản.\n \nTừ La hậm hực, cười khẩy một tiếng.\n \n\"Từ La, đây là lần cuối cùng ta cảnh cáo ngươi, dừng tay!\" Ta nhìn chăm chú vào nàng, \"Ta không cần ngươi tự cho là đúng mà quan tâm.\"\n \nTừ La tránh ánh mắt của ta.\n \nNàng nói rất nhẹ, nhưng kiên định: \"Nhưng ta hy vọng ánh trăng vĩnh viễn treo cao trên trời.\"\n \nNàng tiến lại gần, dùng băng gạc che mắt ta, \"Tỷ tỷ, cảm ơn ngươi, đã thực lòng đối đãi với ta như muội muội. Ngươi không biết nó quan trọng với ta thế nào.\"\n \n\"Trong lần sống này, cuối cùng cũng có tình yêu thương.\"\n \nNước mắt nàng rơi xuống mặt ta.\n \nTa tuyệt vọng cảm nhận cơn đau từ chỗ từng là vị trí tiên cốt của mình. Đó là nơi ta từng có linh lực, nơi đã bị Ma Tôn và ta trong cuộc chiến tranh đoạt. Thân thể ta đã tan vỡ từ lâu, nhưng vẫn có thể cảm nhận rõ ràng vết thương đó.\n \nDù sao, đã mất tiên cốt, ta sẽ không bao giờ đạt được mức độ cảnh giới như xưa.\n \nTa không sao cả, sống sót đã là một điều may mắn. Còn lại, ta chỉ có thể tôn trọng số phận.\n \nNhưng Từ La…\n \n\"Tỷ tỷ, bọn họ nói ta có tư chất kiếm cốt rất giống ngươi. Nhưng ta không thích luyện kiếm.\" Từ La dán mặt mình vào ta. \"Nó nhất định sẽ rất phù hợp với ngươi.\"\n \n\"Đừng khóc, tỷ tỷ. Sau này ngươi sẽ bảo vệ ta, đúng không?\"\n \nTa nhắm mắt lại, cảm nhận được sức mạnh của tiên cốt dần dần hòa vào cơ thể mình.\n \nĐó là sự trợ giúp cho ta bước vào con đường đại đạo, cũng là một xiềng xích tình yêu tối tăm.\n \n20. Tái ngộ Nguyên Uyên, khi thấy rõ sát ý trong ánh mắt hắn dành cho Từ La, ta lập tức hiểu ra hắn không phải đang dùng nàng làm thế thân cho người yêu đã mất.\n \nHắn bảo vệ thân thể của nàng, giúp nàng trốn tránh thiên linh địa bảo, tạo cơ hội cho nàng, nhưng lại không dạy nàng tu hành, không quan tâm đến tương lai hay tiền đồ của nàng.\n \nHắn chỉ muốn một khối thể xác để Từ Chi có thể chính thức quay lại.\n \nTa không biết khi nào hắn lại có tâm tư như vậy. Hành động này chẳng khác gì việc một ma tu đoạt xá của người khác.\n \nNhưng trong thiên hạ, chỉ có ta không có quyền khiển trách hắn.\n \nTa chỉ có thể cùng Từ La tạm thời tránh xa hắn, đợi khi ta có đủ thực lực để bảo vệ Từ La và giải quyết chuyện này.\n \nNhưng rõ ràng, muội muội đáng yêu của ta không ngoan ngoãn như vẻ ngoài của nàng.\n \nNàng không biết từ khi nào đã chủ động liên lạc với Nguyên Uyên.\n \nMất đi tiên cốt, Từ La suy yếu, nằm trên giường suốt vài ngày. Ta lạnh lùng chăm sóc nàng.\n \nNguyên Uyên như cái đuôi nhỏ luôn lởn vởn phía sau, thấy ta đưa nàng dược liệu, hắn cau mày nói: “Sư tỷ, đây là đồ đệ của ta, ta đến đây đi.”\n \nHắn một tay đoạt lấy chén thuốc từ tay ta.\n \nTừ La lập tức hét lên: “Yue!”\n \n“Ta không cần! A tỷ, chúng ta đi được không?” Nàng dùng đôi mắt ngây thơ nhìn ta.\n \nTa liếc mắt nhìn Nguyên Uyên. Hắn cúi đầu, miễn cưỡng nói: “Xin lỗi, ta không nên muốn dưỡng ngươi thành vật chứa cho sư tỷ.”\n \n“Nga, cho chính mình dưỡng thế thân à? Ta không ăn cái trò này.” Từ La cười lạnh.\n \n“Tin hay không tùy thích.” Nguyên Uyên cũng lạnh lùng đáp lại.\n \nTừ La quay đầu, nói: “Tỷ tỷ, tin vào nam nhân xui xẻo cả đời.”\n \n“Ân, tin vào muội muội cũng sẽ bị đ.â.m sau lưng.” Ta đứng dậy, không mặn không nhạt nói.\n \nTừ La:……\n \nNguyên Uyên tỏ ra vui mừng trước sự rắc rối của người khác.\n \nSau đó, ta chính thức hướng Nguyên Uyên xin lỗi: “Xin lỗi, năm đó ta không nên giấu ngươi, càng không nên để lại giải khế thư.”\n \nNguyên Uyên nói: “Nhưng lại thêm một lần, sư tỷ vẫn sẽ làm như vậy.”\n \nTa cứng họng.\n \nĐúng vậy, năm đó chúng ta đều là các lãnh đạo của các phái, một sáng đồng loạt ngã xuống sẽ gây nên náo động. Tiên tu không thể thiếu Nguyên Uyên.\n \nNguyên Uyên nhẹ nhàng cười: “Không sao, ta đã sớm tha thứ cho sư tỷ.”\n \n“Cái thứ nhất trăm năm, ta thật sự hận ngươi. Nhưng một ngàn năm, lâu lắm rồi, lâu đến mức chỉ cần sư tỷ có thể nói với ta một lời, ta sẽ không oán hận nữa.”\n \nKhông thể không nói, không khí im lặng ngay lúc đó, và rồi, từ một góc độ nào đó, Từ La đột ngột nhảy ra.\n \n“AAA tiếp luyến ái não nam bảo.”\n \nTa: ?\n \nKhinh núi tuyết không còn, bốn mùa bắt đầu quay lại như bình thường.\n \nXuân giang thủy noãn, vịt tiên tri, Từ La ồn ào như 500 con vịt, còn Nguyên Uyên thì giống như một ngàn con.\n \nDù đã giải tỏa hiểu lầm, hai người này mỗi lần gặp mặt đều cãi nhau, hoàn toàn không hợp.\n \nTa đang luyện kiếm, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa đang thiền, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa đang sắc thuốc, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa không nhịn được nữa, “Lăn.”\n \nTa đã từng thấy Từ La từ bỏ kiếm đạo, giờ nàng chỉ muốn quay về với ta, cố gắng tranh giành sự chú ý.\n \nTa cười ngoài miệng nhưng trong lòng không vui, “Ngươi cũng lăn đi.”\n \nMột chiêu mà ta ghét nhất chính là trò chơi này, ngươi tốt nhất tự giác quay lại với Kiếm Trủng mà cảm ơn.\n \nTa thiếu Nguyên Uyên, thiếu Từ La, giờ hai người này càng l.à.m t.ì.n.h hình rối thêm, nhưng ta không thực sự xin lỗi.\n \nKiếm run lên, tự động lưu đày mình vào hồ hoa sen đào bùn trồng trọt.\n \nKhi Từ La thân thể đã khỏe lại, ta thấy nàng thực sự không thích luyện kiếm, liền khuyên nàng ra ngoài du lịch, tìm kiếm con đường của mình.\n \nNàng: “Hảo gia! Tỷ tỷ bồi ta cùng nhau đi! Chúng ta đã lâu không về thôn nhỏ đó lạp!”\n \nTa đáp ứng.\n \nNhưng khi chính thức thành hành động, mỗi ngày Tiên Tôn cứ ngang nhiên đi theo chúng ta.\n \nTừ La: “Thảo.”\n \nCòn gì làm nàng khó chịu hơn là khi nàng biết Tiên Tôn dưỡng cái tiểu đồ đệ làm thế thân, ăn dưa tiên nhân?\n \nDọc theo đường đi, các tiên nhân nhìn chúng ta ba người với ánh mắt đầy chấn động.\n \nCó người dám thì thầm: “Không hổ là Tiên Tôn.”\n \nNhưng khi họ thấy Từ La và Nguyên Uyên mỗi ngày đều làm nũng với ta, dư luận nhanh chóng chuyển sang: “Không hổ là Từ Chi kiếm tiên.”\n \nTa:……\n \nCũng không phải rất muốn nổi tiếng kiểu này ở Cửu Châu.",
            "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-3.html"
        },
        {
            "title": "Một nửa kịch bản bạch nguyệt quang - Chương 2",
            "content": "7. Theo suy nghĩ của ta, Từ La đâu có gì xấu, chỉ là do Nguyên Uyên nuông chiều quá mức, nên nàng trở nên lười biếng một chút.\n \nLiệu hắn có thể nuôi dạy một đệ tử tốt không?\n \nLà một tu sĩ, vậy mà lại để nàng suốt ngày không luyện công, thậm chí ngủ đến khi mặt trời đã lên cao!\n \nKhi ta còn như Từ La, ở độ tuổi đó, ta đã có thể vung kiếm mà không thấy mỏi. Nàng thì chỉ biết cái gì là Makka Pakka, và lãng phí hết tài năng kiếm cốt.\n \nNgày hôm sau, ta đẩy tỉnh Từ La, \"Dậy đi!\"\n \nTa vô cùng đau lòng, \"Ngươi tuổi này rồi, sao lại có thể ngủ lâu như vậy?!\"\n \nTừ La uể oải rên rỉ, \"Ta buồn ngủ quá.\"\n \nTa suy nghĩ một chút, rồi hống nàng: \"Cố gắng luyện công nhiều hơn, lần sau gặp Nguyên Uyên, ngươi không cần chạy trốn nữa, cứ trực tiếp đánh thắng hắn đi!\"\n \nNàng vẫn tiếp tục rên rỉ: \"Không phải có tỷ tỷ sao! Chờ tỷ tỷ mạnh lên, tỷ tỷ sẽ bảo vệ ta.\"\n \nĐúng thật.\n \nNàng thật sự rất đáng yêu, luôn biết làm nũng...\n \nKhông đúng! Sao ta có thể dễ dàng bị lời ngon tiếng ngọt làm mờ mắt như vậy?\n \nTa lấy lại lý trí, không nhìn nàng với ánh mắt buồn ngủ đáng thương, \"Vậy sao? Ta hình như nhớ lại một chút chuyện xưa...\"\n \n\"Tỷ!\" Nàng như một con cá chép bật dậy khỏi giường, cười lấy lòng, \"Ta nhất định nghe tỷ nói. Vậy ta đi luyện kiếm một trăm lần!\"\n \nNàng liếc mắt nhìn ta, sửa lại lời: \"Không! Một nghìn lần!\"\n \nVới thân thể mới sinh mềm yếu, không có chút tu vi nào, ta gắng gượng đứng lên, cầm một nhánh cây làm kiếm, \"Không cần nóng vội. Ta sẽ luyện cùng ngươi.\"\n \n\"Từ nay về sau, ta sẽ truyền hết mọi thứ ta biết cho ngươi.\"\n \n\"Ta không thể thua Nguyên Uyên. Hắn có thể cho ngươi, ta cũng sẽ cho.\"\n \nTa nở một nụ cười ôn nhu với nàng.\n \nTừ La đỏ mắt, thanh âm nhỏ nhẹ: \"Ta biết lựa chọn của mình là đúng, không uổng công...\"\n \nTa không nghe rõ hết lời nàng nói, chỉ thấy nàng kiên quyết nắm chặt kiếm trong tay, \"Tỷ tỷ, ta sẽ cố gắng học thật tốt!\"\n \nNửa canh giờ sau, Từ La nằm lăn ra đất.\n \nTa: \"Dậy đi!\"\n \nTừ La: \"Ngủ ngon!\"\n \nTa thở dài.\n \nKhông sao, nàng là muội muội đáng yêu và yếu đuối, phải yêu thương và chăm sóc thật tốt, không thể để nàng giống như Nguyên Uyên đã từng làm.\n \nTa không tức giận.\n \nTa nhắm mắt lại, tự nhủ phải gia tăng cường độ huấn luyện cho nàng.\n \n8. Từ La bắt đầu kể cho ta nghe về quá khứ, những dấu móc và câu chuyện đã được cải biên.\n \nNgày hôm nay, nàng kể cho ta nghe về việc nàng mù mắt và chuyện nàng kết duyên với sư đệ Nguyên Uyên, lại không ngờ hắn lại đê tiện và vô sỉ như vậy. Hắn tham sống sợ chết, còn nuôi nàng làm thế thân. Hành động của hắn quả thực là tổn hại nhân luân, táng tận thiên lương!\n \nNàng rất giỏi kể chuyện, và khi nàng nói đến những chuyện này, ta có cảm giác nàng thực sự tin vào những gì mình kể.\n \nTa sắc mặt phức tạp, \"Thì ra là thế.\"\n \n\"Còn có cái gì nữa không? Nói cho ta nghe tiếp đi.\"\n \nTa vừa quay đầu lại, thì bất ngờ thấy Nguyên Uyên đứng ở cửa, mặt mày nghiêm túc như một xác chết. Hắn đến từ lúc nào mà ta lại không nhận ra?\n \nĐáng giận! Hắn tu luyện quá mức, ta không hề phát hiện ra.\n \nTừ La hoảng sợ, nàng lập tức trốn sau lưng ta, còn ta cũng theo bản năng giơ tay bảo vệ nàng.\n \n\"Sao không tiếp tục nói?\" Nguyên Uyên bước từng bước gần lại, tay cầm kiếm. \"Ta còn chưa nghe đủ đâu.\"\n \nTừ La nhân cơ hội kêu to: \"Tỷ tỷ, ngươi xem, hắn muốn g.i.ế.c ta diệt khẩu! Ta nói toàn là sự thật!\"\n \nTa chỉ biết thở dài.\n \nĐịch mạnh ta yếu, nàng thật sự không biết lúc này nên im lặng sao?\n \nNguyên Uyên nhìn chằm chằm ta, \"Mười.\"\n \n\"Sư tỷ, ngươi đã trở lại rồi.\"\n \nHắn cười nhẹ, nhưng cuối cùng lại thất bại. Hắn tháo mũ trắng xuống, rồi cũng cởi áo ngoài màu trắng.\n \nTừ La hoảng sợ, \"Làm gì vậy? Rõ ràng là ban ngày mà còn cởi quần áo dụ dỗ à? Có biết xấu hổ không?\"\n \nTa im lặng, trước giờ chưa từng nhìn kỹ hắn, chỉ nghĩ rằng hắn là Tiên Tôn với phong cách ăn mặc đặc biệt. Hôm nay mới phát hiện, phong cách này chẳng khác gì những vong nhân xuyên qua thế giới.\n \n\"A La!\" Ta gọi lớn để ngăn lại. Từ La lay ta, bĩu môi.\n \nNguyên Uyên cười kỳ quái, \"Các ngươi tình thâm nghĩa trọng nhỉ.\"\n \nHắn nhìn thẳng vào ta, đôi mắt lộ rõ vẻ căm hận, \"Từ Chi, ta hận ngươi.\"\n \n\"Mỗi ngày, suốt nghìn năm qua, ta đều hận ngươi. Hận không thể xé nát thịt ngươi, uống m.á.u ngươi, tắm trong da ngươi.\"\n \nTa lặng lẽ tránh đi ánh mắt của hắn.\n \nThấy ta không đáp lại, sắc mặt Nguyên Uyên càng lạnh hơn.\n \nHắn chỉ tay vào Từ La, \"Nghiệt đồ, ngươi nghĩ rằng chỉ cần giấu sau lưng nàng, ta sẽ không dám động thủ sao? Ngàn năm qua, ta đã không còn yêu nàng nữa.\"\n \nTừ La đáp lại với giọng điệu châm biếm, \"Cái đó, cũng chẳng ai hỏi ngươi yêu hay không yêu, có hận hay không.\"\n \n\"Ngươi làm gì mà phá vỡ lớp phòng ngự của ta vậy! Ô!\"\n \nTa vội vàng bịt miệng Từ La lại, xấu hổ mà nở một nụ cười.\n \n\"Xin lỗi, muội muội không thể nói vậy. Thứ lỗi cho nàng.\"\n \nNàng là một đứa trẻ không biết giữ miệng, sức chiến đấu của nàng hoàn toàn thể hiện qua lời nói.\n \n\"Tiên Tôn muốn nói gì thì cứ tiếp tục đi.\"\n \nNguyên Uyên: ...\n \n\"Ta không còn lời nào để nói nữa.\"\n \n\"Vậy chúng ta đi trước nhé.\" Ta lôi kéo Từ La, vội vàng trốn chạy.\n \nMột lần nữa, ta phải cảm ơn Nguyên Uyên và Chưởng môn sư huynh đã tặng cho chúng ta \"món quà\" này!\n \nChờ ta trở về đỉnh, nhất định sẽ đến cửa trí tạ!\n \n9. Theo lý mà nói, một người bạch nguyệt quang tiền nhiệm và một người thế thân đương nhiệm, lẽ ra sẽ không có bất kỳ sự liên quan nào. Đáng tiếc là, ta và Từ La đều mang trong mình mối thù sâu sắc với Nguyên Uyên.\n \nĐúng vậy, chúng ta, đều như vậy.\n \nTừ La không cần phải nói thêm, còn những điều ta có thể nói thì lại dài đằng đẵng.\n \n\"Vậy thì phải nói thật lâu, nói thật nhiều, nói đi nói lại.\" Từ La ngả người trên ghế bập bênh, một tay cắn hạt dưa, một tay đẩy ta, khẽ thúc giục.\n \nNhìn thấy thái độ của ta đối với Nguyên Uyên, Từ La đoán ra rằng lời nói mất trí nhớ của ta chỉ là giả, nàng còn lẩm bẩm một câu: \"Quả nhiên, lý thuyết giả thiết không phải lúc nào cũng có thể chứng thực được.\"\n \nTa cố gắng dò hỏi lai lịch của nàng, nhưng nàng nói rằng sau này ta sẽ tự hiểu rõ. Dù rất muốn hỏi cho ra lẽ, ta đành phải kiềm chế và ngừng ép hỏi.\n \nHôm nay, Từ La ra ngoài mua vài cái đài sen, nàng đặt chúng bên cạnh ghế đá của mình.\n \nNàng nâng chúng lên, sau đó nhường vị trí cho ta, ánh mắt đầy trông mong khi yêu cầu ta đổ trà và kể cho nàng nghe những câu chuyện cũ từ ngàn năm trước.\n \nTa bất đắc dĩ ngồi xuống, vừa giúp nàng lột hạt sen vừa lắng nghe nàng kể lại những câu chuyện xưa.\n \nĐối với thế giới này, những câu chuyện đó là những truyền thuyết ngàn năm, nhưng đối với ta, chúng vẫn chỉ là những sự kiện không lâu trước đây.\n \nKhi mới tỉnh lại vào ngày ấy, ta hoảng hốt tưởng rằng lần này cũng sẽ giống như những lần trước sau mỗi lần bị thương: Nguyên Uyên mặt đầy lo lắng, vừa chữa thương cho ta vừa rơi nước mắt.\n \nChúc Đào vội vàng mở cửa, \"Từ Chi, không c.h.ế.t chứ?\"\n \nSau lưng nàng là những đồng môn khác đang lo lắng nhìn ta.\n \nNhưng ta chỉ thấy trước mắt là bầu trời tuyết trắng, và hình bóng Nguyên Uyên, với mái tóc bạc phơ, đứng đó như một tượng đá.\n \nNhững ký ức về quá khứ, những người thân quen ấy, tất cả đều đã vĩnh viễn chìm vào trong lớp tuyết trắng của ngàn năm trước.\n \n10. Ngàn năm trước, nơi này là địa bàn của sư phụ ta, khu vực bao phủ bởi tuyết trắng.\n \nVì không muốn làm xấu hổ danh tiếng của sơn môn, sư phụ đã tạo ra một không gian bốn mùa như mùa hè, và trồng đầy hoa sen.\n \nĐừng hiểu lầm, chuyện này chẳng liên quan gì đến phong nhã hay tao nhã gì cả. Sư phụ đơn giản chỉ vì thích ăn hạt sen và củ sen mà thôi.\n \nMột ngày, hắn cầm một bầu rượu, xả một mảnh lá sen vào nước và ném đi. Sư phụ nằm trên lá sen, nước gợn sóng cuộn quanh hắn, hứng thú vô cùng, hắn liền hét lên: \"Chi Chi, lột hạt sen cho sư phụ nào!\"\n \nHắn nói, đây cũng là một phần trong tu hành.\n \n\"Tu cái rắm hành.\"\n \nThực ra rõ ràng chỉ là hắn lười biếng thôi.\n \nTa tỉ mỉ lột từng hạt sen và ném vào miệng sư phụ, trong lòng hy vọng rằng sẽ có một đệ tử nào đó giúp ta hầu hạ lão sư phụ lười biếng này.\n \nMột ngày nọ, sư phụ bấm tay tính toán và nói rằng hắn còn một đồ đệ phải thu nhận.\n \n\"Chi Chi à, ngươi đi thu đồ đệ đi.\" Sư phụ nằm trên đất, \"Sư phó ta thật là mệt mỏi.\"\n \nTa cầm kiếm, chuẩn bị lên đường.\n \nTa, Từ Chi, năm nay mới mười ba tuổi, và ước mơ trong đời là trở thành một tu sĩ mạnh mẽ, sau đó... tiêu diệt tổ của sư phụ.\n \nKhông đánh lão già lười này một trận, ta quả thật không thể ngủ ngon.\n \nTheo chỉ thị của sư phụ, ta cầm kiếm lên đường đến đại lục Tây Nam.\n \nLúc ấy, tiên tu và ma tu vẫn chưa xung đột, mọi người vẫn hòa thuận sống cùng nhau, giống như người thường.\n \nChẳng bao lâu, ta đã tới một thị trấn nhỏ. Mọi người đang vui vẻ chơi đùa, nhưng ngay lập tức ta nhận thấy có gì đó không ổn.\n \nDưới ánh mắt nghiêm nghị của ta, một nhóm tiểu hài tử đang đá một đứa bé mập mạp. Cả nhóm cười lớn, chế nhạo đứa bé.\n \nTa liếc nhìn đứa bé mập mạp, nói: \"Hắn là tỷ tỷ của nó.\"\n \nNhóm trẻ cười vang: \"Đó là tỷ tỷ đâu?\"\n \nThực là ngớ ngẩn, sao có thể gọi tên như vậy?\n \nTa không nhịn được, đưa tay ra túm lấy đứa bé mập mạp, kéo lên kiếm, hăm dọa chúng: \"Đừng có gọi hắn là tỷ tỷ nữa, nếu không ta sẽ cho các ngươi một trận!\"\n \nĐứa bé mập mạp ngây ngô, nhìn ta mà không nói lời nào.\n \n\"Nhìn gì mà nhìn? Đi đi!\" Ta tiếp tục kéo hắn đi, không thèm quay lại.\n \nHắn mặt đỏ bừng, nhìn về phía đám trẻ đang gọi cha mẹ đến giúp, ngập ngừng hỏi: \"Không sao chứ?\"\n \n\"Yên tâm, ta đánh người là chuyên nghiệp, không c.h.ế.t đâu, chỉ đau thôi.\"\n \nĐứa bé mập mạp nói nhà mình ở phía bắc thành phố, nơi có những ngôi nhà tranh, mái lá rách nát, và gió thổi qua đồng cỏ.\n \nHắn hỏi ta có thể cùng ta học tu tiên không.\n \nTa nói: \"Tu tiên phải có thiên phú, có người suốt đời chẳng thể đạt được, có người như ta, cách một bước đã có thể tu luyện.\"\n \nĐứa bé cúi đầu, vẻ mặt có chút thất vọng.\n \nTa cảm thấy thương hại, liền nói: \"Nếu không, ta có thể sờ qua căn cốt của ngươi, xem có thể tu được tiên đạo không.\"\n \nHắn gật đầu, ta đặt tay lên người hắn, nhưng không cảm nhận được gì ngoài thịt.\n \nTa làm bộ không có chuyện gì, \"Ta học nghệ không tinh, có thể sư phụ ta sẽ giúp ngươi.\"\n \nĐứa bé gật đầu thông minh, nói: \"Cảm ơn tiên tử, dù kết quả thế nào, được lên tiên sơn là vinh hạnh của ta.\"\n \nChúng ta vui vẻ ra đi, nhưng trong lòng ta vẫn không yên.\n \nKiếm trong tay khẽ run rẩy, như thể có linh hồn, tự mình nói: \"Ngươi là người tốt, ngươi thanh cao, ngươi ghê gớm.\"\n \n11. Khi trở về, sư phụ liếc mắt nhìn chúng ta, khen ngợi ta đã làm tốt, tìm được đồ đệ nhanh như vậy.\n \nTa trả lời: \"A? Đứa nhỏ này ta ven đường nhặt được.\"\n \nSư phụ vỗ tay cười: \"Đây là duyên phận!\"\n \nTa hoài nghi rằng sư phụ lười đến mức không muốn tìm, liền để ta tìm giúp hắn một đồ đệ tạm bợ, nhưng thôi, đành chấp nhận.\n \nSư phụ nhìn về phía tiểu mập mạp, cười hỏi: \"Hài tử, ngươi tên là gì?\"\n \nSư phụ chẳng thèm suy nghĩ hay làm lễ nghi gì, hắn lười đến mức chẳng buồn chú ý.\n \n\"Nguyên Uyên.\" Tiểu mập mạp đáp.\n \nTa ngạc nhiên: \"Ai ai ai, sao lại dùng cái tên này, không thể nào!\"\n \nTiểu mập mạp ngẩng đầu nhìn ta, đáp: \"Quân tử dưỡng nguyên nguyên, cá tiềm tàng uyên uyên (một câu thơ cổ).\"\n \nTa: \"……\"\n \nKhông thể nào, sao lại có thể đặt cái tên này?\n \nHa ha, dù sao cũng chẳng ảnh hưởng gì lớn. Đám nhãi ranh chắc cũng chẳng để ý đâu.\n \nSư phụ cười tủm tỉm: \"Chúng ta bắt đầu thôi.\"\n \nVà rồi, nghi lễ gia nhập môn phái bắt đầu. Ta lấy đài sen đưa cho Nguyên Uyên: \"Lột hạt sen.\"\n \nSau đó chỉ chỉ vào trong nước, nơi có sư phụ đang nằm: \"Nhìn thấy miệng chưa? Ném vào đi.\"\n \nNguyên Uyên nhìn ta, ngẩn ngơ: \"Cái gì?\"\n \nHắn thử ném một hạt sen, nhưng không may ném sai một cái. Cái hạt sen nện vào mắt sư phụ.\n \nHa ha ha ha, quá vui rồi!\n \nTa cười khúc khích, tuyên bố: \"Từ nay về sau, hắn chính là thân sư đệ của ta.\"\n \n12. Nguyên Uyên thực sự là một đứa trẻ có thiên phú không tầm thường, không lâu sau đã nhập môn tu hành.\n \nSư phụ theo thường lệ rèn cho hắn một thanh kiếm, bởi vì đối với kiếm tu, chỉ có một thanh kiếm duy nhất. Người và kiếm cùng tu hành, cùng trưởng thành.\n \nTa cảm thấy hài lòng, đêm đó liền kéo Nguyên Uyên ra ngoài, “Bây giờ, ngươi đã có tư cách tham gia trò chơi mới.”\n \nTa dẫn hắn đi ra sau núi.\n \n“Kia, cái m.ô.n.g Bạch Hổ, nhìn thấy chưa?”\n \n“Sờ thử một chút đi.”\n \nNguyên Uyên là đứa trẻ rất nghe lời.\n \nHắn ngơ ngác làm theo, rồi quay đầu hỏi ta: “Sư tỷ, sau đó thì sao?”\n \nTa bước lên, túm lấy hắn rồi chạy thẳng như điên, “Sau đó chính là chạy nhanh đi, đồ ngốc!”\n \nNgười chạy ở phía trước, hổ đuổi ở phía sau, tiếng gầm rú đầy uy hiếp. Cảnh tượng rất kích thích.\n \nNguyên Uyên thở hổn hển, “Nó vì cái gì mà kích động như vậy?”\n \nBạch Hổ đuổi theo chúng ta từ đỉnh núi xuống chân núi ba lần.\n \nTa cười hì hì, “Bởi vì ta thường xuyên đi vỗ cái m.ô.n.g của nó!”\n \nNguyên Uyên: “……”\n \nCuối cùng, sau khi thoát khỏi Bạch Hổ, ta hỏi: “Sau này còn chơi không?”\n \nNguyên Uyên đáp: “Ân.”\n \n“Vậy lần sau đi đuổi bắt con báo đi?”\n \nTa lúc đó cứ nghĩ Nguyên Uyên sẽ lớn lên thành một mỹ nam tử, một thiếu niên tài hoa, khó ai bì kịp, và cùng ta huấn luyện, không thể tách rời.\n \nHắn chắc chắn khoảng 15-16 tuổi sẽ là chàng trai có thể làm cho tiểu cô nương đỏ mặt.\n \nChúc Đào, người bạn thân từ nhỏ của ta, luôn miệng nói: “Điều này chỉ chứng minh nhân gia tự nhiên là tốt thôi.”\n \nChúc Đào trời sinh có khuôn mặt hoa đào, vóc dáng mảnh mai như dương liễu, vẻ đẹp tựa thiên nhiên. Đương nhiên, nàng rất thu hút ánh nhìn, không ít nam nhân đã phải lòng nàng.\n \nMỗi lần nàng tới tìm ta, hầu như đều là vì chơi chán rồi, hoặc vì tình cảm với mấy gã nam nhân không ổn định.\n \nLần này cũng không ngoại lệ, nàng lười biếng dựa vào ta, “Mệt quá, bây giờ cái này ta rất thích, nhưng trước đó có một tên đến tìm ta quay lại. Làm sao bây giờ?”\n \nCăn cứ theo đạo lý bình thường, ta khuyên: “Chia tay một cái đi.”\n \nChúc Đào gật đầu: “Hành, ngươi muốn cái nào? Nói đi.”\n \nTa: “Ta nói chia tay một cái, không phải chia ta một cái.”\n \n“Chán quá, không thú vị.” Chúc Đào lấy một viên hạt sen từ tay ta rồi bỏ vào miệng, “Đồ ngốc.”\n \nTrong khi ta và Chúc Đào đùa giỡn, Nguyên Uyên đang lột hạt sen, nhìn thấy vậy, hắn nhíu mày, rồi trực tiếp nhét hạt sen vào miệng ta.\n \nTa thản nhiên nhận lấy và ăn, nhưng thấy Chúc Đào ngạc nhiên.\n \nChúc Đào ngẩng đầu, “Hắn làm gì vậy?”\n \nTa trả lời một cách thản nhiên: “Sư đệ hiếu kính sư tỷ thôi, sao lại không được?”\n \nMặc dù hành động này có phần giống như cái cách mà sư phụ từng đối xử với ta, nhưng ta và ông ta làm sao có thể giống nhau được?\n \nChúc Đào nhìn chúng ta, mỉm cười.\n \nVài ngày sau, nàng bất chợt cất lên bài hát 《Tây Châu Khúc》.\n \n“Cúi đầu lộng hạt sen, hạt sen thanh như nước. Trí liên hoài trong tay áo, tim sen hoàn toàn hồng.”\n \nTa quay đầu nhìn Nguyên Uyên.\n \nChàng thiếu niên mặc bộ áo xanh, nhẹ nhàng cúi đầu lột hạt sen, rồi để hạt sen vào trong nước, cẩn thận và tinh tế, ánh mắt ôn nhu lưu luyến nhìn ta.\n \nTa sửng sốt.\n \nGió nhẹ thổi qua, hồ nước lăn tăn sóng, những cánh sen hồng nhạt cũng theo làn gió mà lay động.\n \nTa hơi ngượng ngùng, “Ngươi, ngươi, ngươi cũng thích hoa đào à?”\n \nNguyên Uyên bỗng nhiên cúi đầu, gương mặt đầy vẻ tức giận.\n \nHắn giận dữ quăng hạt sen vào trong nước, khiến cá trong hồ vội vã bơi đi tán loạn.\n \nHắn bực bội nói: “Ta thích căn đầu gỗ!”\n \nTa: “……”\n \nÁch, sở thích này thật kỳ lạ.\n \nNhưng người tu tiên, đâu có chuyện gì là không thể. Ta cũng đã từng gặp người thích hoa, thích chim, thích cá.\n \n“Không sao đâu sư đệ, ta sẽ không kỳ thị ngươi đâu.”\n \nNguyên Uyên hít một hơi thật sâu, đáp: “Được.”\n \n13. Ta và Nguyên Uyên cùng nhau đi khắp đại lục.\n \nThân ta như kiếm, tâm ta như vỏ, không vì yếu mà cúi, không vì mạnh mà kiêu.\n \nChúng ta đã từng vui sướng tràn đầy, cùng nhau trừng trị kẻ ác, cũng đã từng bị đánh đến m.á.u me đầy người, nhưng vẫn luôn dựa vào nhau mà cười.\n \nSau này, Nguyên Uyên không chỉ chuyên tâm tu kiếm, mà còn kiêm tu y đạo.\n \nTa mắng Nguyên Uyên lãng phí thiên phú, hắn thì nhảy dựng lên, cười đùa cùng ta, kiếm của hắn cũng cùng ta tấu đùa.\n \nThiếu niên ấy vừa trốn vừa cười, đôi mắt sáng quắc, nói: “Bởi vì không muốn thấy người quan trọng lúc nào cũng đổ máu, bị thương.”\n \nHắn đưa ngón tay ngân châm về phía ta, “Sư tỷ, sau này chỉ cần lo về phía trước, phía sau đã có ta.”\n \nLần đầu tiên, ta cảm thấy Chúc Đào nói không sai.\n \nPhụ nữ không nên lúc nào cũng chỉ cầm đao kiếm lạnh lùng, cũng nên chơi đùa với những thiếu niên đầy lửa nóng.\n \nTa từ trước đến nay không thích ma kỵ, quay đầu liền hỏi sư đệ có thiếu đạo lữ không.\n \nVào một đêm, Nguyên Uyên tắm rửa sạch sẽ, ngoan ngoãn nằm trên sập của ta.\n \nDa trắng nõn, ngọt ngào như tim sen mới lột, hạt sen mới thu.\n \nĐáng tiếc lúc đó ta còn trẻ, không hiểu phong tình, không sa vào tình yêu. So với tình yêu bên cạnh, ta chỉ quan tâm làm sao để tiến xa hơn trên con đường kiếm đạo.\n \nKhông lâu sau, ma tu đơn phương phá vỡ hòa bình, xé bỏ hiệp định.\n \nGiới tu hành phân chia rõ ràng, tu hành thanh khí là tiên tu, tu hành trọc khí là ma tu. Mặc dù cả hai không phân cao thấp, nhưng thanh khí sinh ra tự nhiên, trọc khí sinh ra từ tàn sát.\n \nĐiều này khiến ma tu rất giỏi trong việc chiến đấu, còn các tiên tu, ngoài chúng ta kiếm tu, những người khác đều chỉ bị đánh bại.\n \nChẳng hạn như ngươi không thể kỳ vọng vào sư thúc đẹp trai, dùng ánh mắt lưu manh mà g.i.ế.c người tứ phương.\n \nCuộc chiến tranh tàn khốc vượt quá những gì chúng ta tưởng tượng.\n \nKhi thực lực chênh lệch quá lớn, sự phát triển đột ngột, tiên tu và phàm nhân đều bị tàn sát thảm hại.\n \nNgày hôm qua còn cùng nhau chiến đấu, trả lại kẹo cho trẻ con, nhìn nhau mỉm cười như tình nhân, hôm nay sẽ không bao giờ gặp lại.\n \nTiên tu như vậy, phàm nhân còn thê thảm hơn.\n \nCó một ngày, sư phụ lười nhác của ta, người muốn chết, cuối cùng cũng ra ngoài, mang theo kiếm ra cửa.\n \nHắn nói gì đó khóc, bảo rằng: \"Vi sư chính là Kiếm Thánh, chờ ta trở về sẽ mang rượu cho các ngươi.\"\n \nNhưng ta chờ đợi mãi, vòng hoa sen nở rồi lại tàn, hắn không còn trở lại.\n \nSau đó, chúng ta nghe nói Kiếm Thánh bị tổn thương nghiêm trọng khi xâm nhập vào vương cung của ma tu, bị Ma Tôn làm trọng thương.\n \nTứ hải cửu châu lại chứng kiến một kiếm đủ sức làm thay đổi thiên địa.\n \nMột kiếm này đã mang về cho tiên tu 40 năm thời gian quý báu, và dùng m.á.u để dạy cho thế nhân một bài học: Chính nghĩa chỉ tồn tại dưới kiếm phong.\n \nKhi cơ hội đến, không có thời gian cho mềm yếu và nước mắt.\n \n40 năm sau, đời sau cho rằng đó là thời đại lộng lẫy nhất của tiên tu, nhưng đối với chúng ta lúc ấy, mọi thứ chỉ là vì chúng ta chưa kịp chọn lựa.\n \nNếu có thể, Phật tử không muốn khai sát giới, Chúc Đào không muốn thay đổi đạo pháp hợp hoan thành việc hút tu vi của đối phương, lòng biết ơn sư huynh không muốn bỏ y từ độc, còn sư muội không muốn mỗi ngày chỉ tính toán những điều như \"Quầng mặt trời mà nhị ngoại\" hay \"Mê hoặc hoàn quá bạch\"...\n \nKhông lâu sau, ta lại một lần nữa bị người thân quen đ.â.m sau lưng, bị thương. Nguyên Uyên giận dữ, liền chuyển từ tuyến trước ra phía sau.\n \nCũng như năm đó, hắn cười nói với ta: “Chi Chi, ngươi chỉ lo phía trước, phía sau ta sẽ bảo vệ.”\n \nTừ đó, Từ Chi kiếm tiên và Nguyên Uyên Tiên Tôn cùng nhau danh dương Cửu Châu.\n \nChúng ta tin tưởng chính mình và tin tưởng lẫn nhau.\n \nDù đêm dài có gian khổ, nhưng có ái nhân và bạn bè bên cạnh, người ta vẫn có thể chờ đợi bình minh đến.\n \n14. \"Vậy sau lại thế nào?\" Từ La gặm hạt dưa, cắn đến răng rắc rung động, nhưng thực ra lại rất ngoan ngoãn ngồi yên, hợp tác với những gì ta đưa ra.\n \nTa đổ cho nàng một chén nước, sau đó lột hạt sen đưa cho nàng.\n \nTừ La là một tiểu cô nương hiểu rõ cách cậy sủng mà kiêu, thấy có người chiếu cố, liền tự giác hé miệng, càng muốn để người chăm sóc thêm.\n \nTuy nhiên, ta kể chuyện xưa thì không cần phải quá chú ý vào tay chân, nhàn rỗi cũng chẳng sao, cứ để nàng mong muốn là được.\n \nTa cảm thán nói: \"Năm đó, Chúc Đào cũng giống như ngươi, lười đến cực kỳ.\"\n \nTừ La cười một cách sâu xa, \"Vậy chắc chắn là mị nhân!\"\n \n\"Đừng chỉ vì giống mà vội kết luận. Ngươi là ngươi, nàng là nàng, chỉ là đều có những điểm ta thích mà thôi,\" ta gõ nhẹ vào trán nàng.\n \nTừ La bá đạo ngồi dậy, đôi mắt lấp lánh, \"Tỷ tỷ nói vậy, thật là làm ta thích nghe!\"\n \nTa bật cười.\n \nTừ La quả thật rất giống Chúc Đào ở nhiều phương diện, mềm mại, dịu dàng, luôn nói cười nhẹ nhàng, khiến người khác cảm thấy dễ gần.\n \nNhưng chỉ có những cô nương như thế, xinh đẹp như vậy, cuối cùng lại phải hy sinh bản thân, đ.â.m vào chính thân mình, mang theo tiên cốt và m.á.u tươi, dâng hết cho người khác trong một lần nuốt xuống, để kết thúc.\n \nKhi đó, Ma Tôn vẫn rất tự tin, cho rằng mình là bất bại, không ai có thể là đối thủ của hắn, dù cho cả thế gian có thay đổi.\n \nKhi ta đứng trước mặt hắn, hắn biểu lộ sự khinh miệt.\n \nTa thầm nghĩ, dù thế gian sắp bị vả vào mặt, trước khi chết, hắn vẫn thể hiện thái độ ấy.\n \nKhông ai biết, 40 năm trước, những đại năng còn lại đã để lại một kế hoạch chuẩn bị. Họ đã bí mật triệu tập một số tiên tu trung, những người có tiên cốt trời sinh, để giáo huấn chúng ta cách thức dùng thiên địa linh mạch tạo thành trận pháp, để chuẩn bị cho trận chiến cuối cùng.\n \nTa từng hỏi, nếu có thể trực tiếp bày trận, tại sao họ còn phải mạo hiểm xâm nhập vào ma cung?\n \nSư phụ ta xông tới, đá cho ta một chân, \"Những lão gia hỏa đó chưa c.h.ế.t hết đâu, tiểu hài tử có cái gì mà nổi bật.\"\n \nThực ra, trận pháp này yêu cầu người bày trận phải có tiên cốt làm mắt trận, và chính bản thân họ phải làm tế phẩm mới có thể khởi động được.\n \nTrời sinh tiên cốt là thứ hiếm có, vạn năm mới có một, nhưng đồng lứa chúng ta lại liên tiếp có năm người.\n \nVận mệnh đã được định sẵn. Hy sinh chúng ta, để đổi lấy bình yên cho thiên hạ, là cách đơn giản nhất.\n \nTuy nhiên, với tư cách là sư phụ, những người lớn tuổi trong chúng ta đã lựa chọn đứng trước mặt chúng ta, thay chúng ta chịu đựng.\n \nTrước khi đi, sư phụ nhìn chúng ta, sắc mặt nghiêm túc mà nói: \"Không ai sinh ra đã phải chịu hy sinh. Trận pháp này chỉ có những người ở đây biết. Nếu chúng ta thất bại, các ngươi có thể giả vờ như không biết gì.\"\n \nHắn cười, vỗ vỗ vào vai ta, \"Làm người trưởng bối, hy vọng các ngươi sẽ tốt.\"\n \nGia hỏa này còn trộm truyền âm cho ta, bảo ta đừng có đạo đức áp lực.\n \nHắn nói: \"Dù Chi Chi chọn ai, ngươi mãi là sư phụ kiêu ngạo của ta.\"\n \n\"Đồ đệ! Chúng ta đi thôi!\"\n \nSư phụ cùng các vị khác cười đùa rời đi, giống như hồi còn nhỏ, mỗi lần bọn họ ra ngoài, cũng là vì chúng ta mà xuất đầu.\n \nLần này, họ đi vì đại nghĩa của thiên hạ, cũng vì bảo vệ môn phái.\n \nNếu họ không quay lại, thì sẽ không quay lại nữa!\n \nGiờ đây, chúng ta được các thiếu niên trưởng thành phù hộ, và cũng phải như các sư phụ ngày xưa, quay lưng đi để phù hộ cho những người trẻ tuổi khác.\n \nCái thân thể này, cùng với thiên địa mà tồn tại, sẽ trở thành một phần của vũ trụ.",
            "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-2.html"
        },
        {
            "title": "Một nửa kịch bản bạch nguyệt quang - Chương 1",
            "content": "1. Sau khi c.h.ế.t đi ngàn năm, ta đột nhiên thức tỉnh một tia ý thức trong chính thi thể của mình.\n \nĐúng lúc đó, đạo lữ của ta – Nguyên Uyên – lại mang về một tiểu cô nương có dung mạo cực kỳ giống ta khi còn sống.\n \nNgàn năm không gặp, hắn bỗng trở nên cẩn thận đến lạ, ngay cả khi ngự kiếm cũng dùng linh lực tạo kết giới chắn gió cho nàng.\n \nAi, trời muốn mưa, quả phụ cũng phải tái giá. Ta âm thầm thở dài.\n \nMãi đến một ngày, ta vô tình nghe thấy hắn thất thần nhìn tiểu cô nương kia, khẽ gọi: “Chi Chi…”\n \nTiểu cô nương ngẩng đầu, vẻ mặt ngây thơ: “Sư tôn? Chi Chi là ai? Nàng và con giống nhau sao?”\n \nNguyên Uyên siết chặt tay, phất tay áo bỏ đi, để lại một câu: “Không giống.”\n \nHắn nói dối.\n \nCô nương này rõ ràng như được đúc ra từ cùng một khuôn với ta.\n \nTa còn chưa kịp cười lạnh thì đã thấy Từ La trừng mắt nhìn theo bóng lưng Nguyên Uyên, hung hăng trợn trắng mắt.\n \nNàng lặng lẽ mấp máy môi: “Phi!”\n \n“Không giữ nam đức!” Nàng lại phun một tiếng.\n \nTa: ?\n \n2. Ta tên là Từ Chi.\n \nNgàn năm trước, cái tên này cùng với Nguyên Uyên từng theo kiếm quang vang danh Cửu Châu.\n \nSau khi c.h.ế.t bị người đời lãng quên là chuyện bình thường. Ngàn năm đã qua, hắn có người yêu khác, ta không oán trách.\n \nNhưng dưỡng một cái thế thân thì đúng là ghê tởm đến độ tổ tông hắn cũng phải dâng hương phun máu.\n \nNhịn một lúc lại càng nghĩ càng giận, ta quyết định mỗi ngày hành hung Nguyên Uyên.\n \nDù tàn hồn không thể cảm nhận được thế giới, cũng chẳng thể can thiệp vào hiện thực, ta vẫn có thể tạo ra một trận gió âm nho nhỏ.\n \nVậy nên, ta chọn cách đánh vào sau gáy hắn mỗi ngày.\n \nÂm phong thổi không trọc được ngươi?\n \nThế thì để cha ngươi làm một Tiên Tôn đầu trọc đi!\n \nChồng cũ à, hãy cảm nhận chút quà chia tay cuối cùng của ta nhé.\n \n3. Nguyên Uyên sủng ái Từ La đến tận xương tủy.\n \nHắn rõ ràng là một kẻ si mê kiếm đạo, vậy mà lại không nỡ để đồ nhi của mình chịu khổ vì luyện kiếm, chỉ dạy nàng những pháp môn bảo mệnh.\n \nKhông bao lâu sau khi Từ La bái sư, không biết từ đâu lan truyền lời đồn rằng nàng chính là Từ Chi Kiếm Tiên chuyển thế. Trong tông môn, kẻ tin chuyện này không hề ít.\n \nBọn họ nói giọng nói, dáng điệu, nụ cười của nàng đều giống ta, ngay cả tư chất kiếm cốt cũng tương tự.\n \nTin đồn ngày càng lan rộng, nhất là từ khi Từ La bước vào Kiếm Trủng, lấy ra bản mạng kiếm năm đó của ta.\n \nNgay cả chưởng môn sư huynh cũng đích thân đến hỏi Nguyên Uyên: “Từ La thực sự là Từ Chi sư muội chuyển thế sao?”\n \nNguyên Uyên vuốt nhẹ xương ngón tay ta, không hề phủ nhận.\n \nChưởng môn sư huynh cho rằng mình đã có được đáp án.\n \nNgay trước mặt toàn tông môn, hắn ban cho nàng vô số linh bảo: “Kiếp trước, ngươi đã vì thương sinh chịu quá nhiều khổ đau. Kiếp này, mọi thứ ngươi đều xứng đáng có được.”\n \nLời đồn lập tức được chứng thực.\n \nDựa vào danh tiếng của ta, Từ La nhận hết vạn thiên sủng ái.\n \nThi thể ta chỉ còn khung xương, trái tim đã sớm mục rữa cùng thân thể, vậy mà ta vẫn thấy khổ sở.\n \nĐặc biệt là bản mạng kiếm của ta.\n \nPhải biết rằng, với kiếm tu, kiếm còn quan trọng hơn cả lão bà!\n \nÔ ô ô! Trước khi chết, ta còn đặc biệt chuẩn bị một vỏ kiếm ổn định nhiệt độ cho nó!\n \nVậy mà nó lại vô kiếm đức, không chịu giữ lòng trung trinh với ta!\n \nTa khóc c.h.ế.t thêm lần nữa.\n \n4. Hôm nay, sau khi dưỡng xong hồn lực và đánh Nguyên Uyên một trận, ta đang định ngủ một giấc mỹ mãn thì đột nhiên bị một tiếng gầm giận dữ đánh thức.\n \n“Từ La! Ngươi dám?!”\n \nLà giọng của Nguyên Uyên, lạnh lẽo, tràn ngập sát khí và phẫn nộ.\n \nTa ngước nhìn – ồ khoan, hắn tiểu thế thân đang trân trọng ôm chặt thi thể của ta vào lòng.\n \nNàng cười cười, giọng điệu đê tiện: “Sư tôn, ngươi là bạch nguyệt quang, tốt quá đi! Ta cũng thích! Ngươi đối xử với ta tốt như vậy, làm lão bà của ngươi thì sao, ngươi sẽ không để ý đâu nhỉ?”\n \nNguyên Uyên sắc mặt đen sì, kiếm phong sắc bén chỉa thẳng về phía Từ La: “Đem nàng trả lại cho ta!”\n \nTừ La phì một hơi, vùi mặt vào xương sọ của ta: “Lão bà ngươi fine! Hiện tại là của ta!”\n \nNguyên Uyên nổi giận, rút kiếm lên liền c.h.é.m tới.\n \nTừ La là một đứa ngốc, chẳng có chút sức phản kháng, nhưng người nàng lại đầy bảo mệnh và linh bảo chạy trốn.\n \nPhần lớn là do Nguyên Uyên và tông môn cung cấp cho nàng.\n \nĐặc biệt là chưởng môn, vì nghĩ nàng là ta chuyển thế, đã cấp cho nàng vô số linh bảo.\n \nCái gì gọi là tự vác đá đập vào chân mình?\n \nTừ La vừa điên cuồng dùng thuấn di phù, vừa dồn khí vào đan điền, tạo ra một đợt linh lực mạnh mẽ.\n \n“Nguyên Uyên Tiên Tôn, xú không biết xấu hổ!”\n \n“Hắn dưỡng thế thân! Còn nói dối đồ đệ là Từ Chi Kiếm Tiên chuyển thế để tiềm quy tắc!”\n \n“Đại gia hảo hảo nhìn đây! Đi ngang qua đừng bỏ lỡ, bát quái không cần thiếu!”\n \nCả một loạt lời nói không ngừng, đầy mỉa mai và châm biếm.\n \nNguyên Uyên đứng sững lại, mặt đầy vẻ kinh ngạc.\n \nTừ La tiếp tục phóng đại chiêu, phát ra vô số truyền âm phù.\n \nCuối cùng, Nguyên Uyên lấy lại tinh thần, sắc mặt lạnh lùng, chấn vỡ đám truyền âm phù, muốn giữ lại chút khí tiết cho bản thân.\n \nNhưng những truyền âm phù vẫn nổ tung giữa không trung, bên trong chỉ có một câu: “Hắc hắc! Ngươi là cái tra nam đại ngốc!”\n \nKhông khí liên tục vang lên tiếng “Hắc hắc” và “Tra nam đại ngốc”, mang đậm tính vũ nhục.\n \nCả phong cao, sơn cốc đều đồng loạt hỗ trợ, tiếng hồi âm không dứt bên tai, tạo nên cảm giác rất có trình tự.\n \nDù Nguyên Uyên tu vi cao thâm, cũng không thể làm cho không gian yên tĩnh lại trong nháy mắt.\n \nHắn chỉ có thể đứng đó, mặt đầy sự rách nát, đúng là thanh danh của hắn giờ đã rách nát không còn.\n \nTa không nhịn được, bật cười.\n \n5. Từ La dùng đủ loại linh bảo để bay lên, cuối cùng thật sự ném chúng về phía Nguyên Uyên.\n \nNàng loạng choạng, ngã nghiêng rồi vội vàng chạy vào một cái tiểu động phủ. Khi rơi xuống đất, không cẩn thận làm ta ngã sấp mặt.\n \n\"Rầm!\" Ta vỡ vụn trên mặt đất.\n \n\"Thực xin lỗi, thực xin lỗi!\" Nàng vội vàng nhặt ta lên, cố gắng chỉnh lại ta, miệng lẩm bẩm rằng không được bỏ lỡ.\n \nNàng đặt ta dưới ánh trăng, lấy ra một quyển sách, vừa xem vừa thử thao tác trên t.h.i t.h.ể ta.\n \nNgười không thể, ít nhất là không nên làm vậy.\n \nTa nhìn những tia sáng phản chiếu lên chính mình, cảm thấy lòng mình chao đảo.\n \nTừ La hùng hổ lẩm bẩm: \"Cái này là sách đểu gì đây, sao không viết rõ ràng cái cấm chú này phải niệm như thế nào?\"\n \nNàng thử đi thử lại, ban đầu thì ta cũng hiểu được chút ít về pháp chú, nhưng sau lại càng lúc càng kỳ lạ.\n \n\"Vừng ơi, mở ra?\"\n \n\"Lời Nguyền Giết Chóc!\" Nàng nhỏ giọng nghi ngờ: \"Lấy mạng? Hồi hồn? Hẳn là không sai biệt lắm đi?\"\n \n\"Makka Pakka a tạp oa Camille Carma tạp mô!\"\n \nĐây là gì vậy? Một câu pháp chú mới sao? Ta cảm thấy rất choáng váng.\n \n\"Không nên như vậy.\" Từ La cúi xuống nhìn ta, \"Sao ngươi vẫn chưa tỉnh?\"\n \nTrong lòng ta chợt động, thử gọi: \"Chào đạo hữu?\"\n \nNàng quả nhiên nghe thấy, \"Tiền bối?\" Từ La ngẩn người.\n \nNàng lại vội vã ôm chặt lấy xương đùi ta, giọng run rẩy nói: \"Tỷ tỷ! Ngươi quên ta rồi sao? Ta là muội muội thân của ngươi mà!\"\n \nTa: ?\n \nTừ La hít hít cái mũi, \"Không sao, ngươi vừa tỉnh lại mà, không nhớ rõ cũng là bình thường. Ngươi tên là Từ Chi, ngàn năm trước đã đi đời nhà ma. Ta tên Từ La, là muội muội thân của ngươi.\"\n \nNàng chỉ vào mặt mình, rồi lấy ra một khối đá lưu ảnh, lớn tiếng nói: \"Tỷ tỷ, ngươi nhìn này, hai chúng ta lớn lên giống nhau quá!\"\n \n\"Không tin à? Sờ thử ta một chút, chúng ta tư chất cũng giống nhau như đúc!\"\n \nNàng còn kiên quyết móc ra bản mạng kiếm của ta, bảo đó là ta để lại cho nàng hộ thân.\n \n\"Tỷ tỷ! Nếu không có kiếm chủ cho phép, làm sao ta có thể sử dụng nó?\"\n \nMỗi lần nàng gọi \"Tỷ tỷ\", ta chỉ cảm thấy da đầu tê dại.\n \n\"Nguyên Uyên, rốt cuộc ngươi thu vào môn cái gì quái vật này!\"\n \n\"Nhẹ chút, ngươi mau buông tay ra, đừng túm xương đùi ta nữa.\" Ta do dự một lát, mới khẽ gọi, \"Muội muội...\"\n \nTa cúi mắt, nhìn nàng, nói: \"Ta thật sự không nhớ gì cả.\"\n \nTừ La vừa khóc vừa cười.\n \n6. Từ lời của Từ La, ta mới hiểu rõ những gì mà cuộc đời ta đã trải qua.\n \nĐại khái, câu chuyện là như thế này:\n \nTa và Từ La là sinh đôi. Khi còn bé, nàng yếu ớt không thể tu luyện, còn ta mặc dù đã rời xa nàng để gia nhập môn phái tu tiên, nhưng chưa bao giờ từ bỏ nàng, luôn tìm mọi cách để giúp nàng bằng các linh dược quý giá. Ngàn năm trước, khi ma triều ập đến, ta quyết định hy sinh, cố gắng gửi nàng đến tông môn để bảo vệ nàng.\n \n\"Không ngờ, lần chia ly này lại là vĩnh biệt.\" Từ La lau nước mắt, nói.\n \nLời nàng nói rất hợp lý và chân thành.\n \nNếu không phải vì ta là cô nhi, ta đã tin lời nàng.\n \nĐể tránh Nguyên Uyên, Từ La đã mang theo ta chạy trốn khắp nơi.\n \nCuối cùng, nàng dừng lại ở một ngôi làng nhỏ, hoang vu, nơi mà ngàn năm trước là chiến trường giữa tiên và ma, đầy khói lửa và chiến tranh. Giờ đây, không khí lại tràn ngập mùi khói bếp.\n \nTừ La rõ ràng không phải lần đầu đến nơi này, nàng quen thuộc và giao tiếp với người Ma tộc nơi đây.\n \nNàng cẩn thận quan sát ta, nhìn thấy bộ xương khô của ta, không thể biểu lộ cảm xúc.\n \n\"Tỷ tỷ, nơi này dân làng đều là hậu duệ của tiên và ma, không phải là những đệ tử ác độc, ngươi đừng ghét bỏ họ.\"\n \nNàng đem ta vào một khu vườn nhỏ. Trong đó, những đứa trẻ Ma tộc chơi đùa, nhìn thấy bộ xương khô của ta, nhưng chúng không sợ hãi mà lại tò mò vây quanh.\n \nChúng ríu rít hỏi:\n \n\"Bộ xương khô có thể ăn canh không?\"\n \n\"Bộ xương khô không ăn cũng không uống đâu.\"\n \n\"Bộ xương khô nhìn thế nào?\"\n \n\"Dùng thần thức để xem.\"\n \n\"Oa!\" Những đứa trẻ ngạc nhiên há hốc miệng. \"A La tỷ tỷ! Đây là bộ xương thần tiên à?\"\n \nTa nhanh chóng hiểu vì sao chúng lại dũng cảm như vậy.\n \nNgôi làng này có dân cư Ma tộc pha trộn đủ loại, có người với đuôi cá, có người thân hình giống cá nhưng chân lại như người. Ta thật sự lần đầu tiên thấy cảnh tượng này.\n \nTrong số các bạn nhỏ chơi cùng, có người có hoa trên mặt, có người có xúc tua ở eo, thậm chí có người đầu người nhưng lại có thân cây, bước đi phải nhờ người khác giúp đỡ để giữ thăng bằng...\n \nNhìn chúng như vậy, ta cảm thấy bộ xương Nhân tộc của mình chẳng là gì so với chúng.\n \nTừ La nói sẽ nghỉ ngơi vài ngày ở đây để điều chỉnh lại, sau đó nàng sẽ đi tìm sinh cốt hoa.\n \nNàng ân cần vuốt ve gò má ta, \"Tỷ tỷ sẽ nhanh chóng khôi phục lại như xưa thôi.\"\n \nNàng thật sự rất quan tâm ta, không tiếc công sức chăm sóc, bôi thuốc lên người ta, cho ta tắm nắng mỗi ngày một giờ, nói rằng có thể giúp ta tránh loãng xương.\n \nNàng có rất nhiều lý thuyết và từ ngữ kỳ lạ mà ta không thể hiểu hết.\n \nNửa tháng sau, nàng thực sự mang về sinh cốt hoa.\n \nTheo lời đồn, sinh cốt hoa phải được ma trung vương tộc dùng m.á.u tươi tưới dưỡng trong suốt ngàn năm mới có thể nở ra, với khả năng hồi sinh người chết, tái tạo xương cốt.\n \nĐây là một loại bảo vật mà ta chưa từng thấy.\n \n\"Ngươi làm sao mang về được?\" Ta hỏi.\n \nNàng ngập ngừng.\n \nVới sự trợ giúp của thần hồn, sinh cốt hoa nhanh chóng giúp ta hồi sinh, tái tạo lại huyết nhục.\n \nTừ La dính dính vào ta, vui vẻ nói: \"Mỹ nữ tỷ tỷ mau nhìn!\"\n \nNhìn vào thủy kính, khuôn mặt ta trong gương vẫn giữ nguyên vẻ trẻ trung như ngàn năm trước, và khi nàng ghé vào gần, chúng ta giống hệt như song sinh.\n \nTa vỗ nhẹ lên đầu nàng, thôi không hỏi thêm nữa.\n \nSau một thời gian sống cùng nàng, ta xác nhận nàng là một cô gái thuần thiện, lòng đầy ân tình đối với ta.\n \nTừ nay về sau, như nàng đã nói, chúng ta là tỷ muội thân thiết.\n \nNếu là muội muội...\n \nTa nhìn thấy những ánh mắt từ các thôn dân, người đã thấy Từ La vứt ta vào góc, để chúng ăn uống, rồi bất chợt nở một nụ cười.",
            "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-1.html"
        }
    ]
}