{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 5",
    "content": "5\n \nKhi tôi giúp chồng xếp hành lý, Trần Tĩnh cũng ở bên cạnh phụ tôi gấp quần áo.\n \nCô bé rất ngăn nắp, làm việc cũng rất cẩn thận, không giống như con gái tôi, đến giờ vẫn vứt quần áo bừa bãi trong tủ.\n \nTôi trò chuyện với Trần Tĩnh rất nhiều, vô tình hỏi con bé tại sao không đi học.\n \nTrần Tĩnh im lặng một lúc, tôi cũng thức thời không truy hỏi vấn đề này nữa, nhưng lúc này con bé lại giải thích: “Cháu đánh bạn học, thầy giáo cho cháu về nhà suy nghĩ lại chuyện đó, nhưng mẹ cháu muốn đi ăn cỗ ở làng bên cạnh, không muốn mang cháu theo, bà ấy lại sợ cháu lén ăn gà vịt trong nhà nên đã mua vé tàu cho cháu đến đây ở với mợ vài ngày.”\n \nChỉ vài câu nói ngắn ngủi cũng không thể nói hết nỗi đau của cô bé, so sánh hai người, tôi nhận ra con gái mình quả thực là bông hoa lớn lên trong nhà kính.\n \nNhưng một bông hoa như vậy, lại không biết trân trọng, sau khi thành danh còn đi hãm hại người thân.\n \nChồng tôi vội vàng cầm hành lý đi, trong nhà chỉ còn lại tôi và Trần Tĩnh.\n\r\n \nNăm nay Trần Tĩnh mới lên cấp hai, tôi liền mang sách giáo khoa và sách tham khảo của con gái từ tầng hầm lên. Trần Tĩnh nhìn thấy những cuốn sách này, hai mắt sáng lên.\n \nTrần Giai Nam và con gái ở chung ba ngày, không ai liên lạc với tôi.\n \nCho đến khi tiếng chuông cửa vang lên, con gái cau có bước vào nhà, ném giày dép và hét lên: “Con đói, con muốn ăn cơm.”\n \nTrước khi tôi kịp nói gì, Trần Giai Nam đã chạy theo, kéo con gái và nói: “Mạn Nhi, cô giáo đã nói cháu phải giảm thêm ba cân nữa! Chị dâu ơi, mau làm cho Mạn Nhi một ít salad, không được có tinh bột.”\n \nTôi ngồi trên ghế sofa, nhìn Trần Giai Nam với vẻ buồn cười, sau đó chỉ vào bếp và nói: “Chị không biết làm salad, hay là em dâu làm đi? Chị nhớ em trước đây thích ăn salad nhất mà.”\n \nTrần Giai Nam bĩu môi, nhưng cũng ngoan ngoãn đi vào bếp, thậm chí còn không tháo dép.\n \nCon gái nằm dài trên ghế sofa, nhìn tôi và nói: “Cô giáo nói rất tiếc cho con, cô ấy nói với năng khiếu của con, nếu con vào showbiz từ nhỏ, chắc chắn sẽ là một ngôi sao nhí sáng chói, đáng tiếc bị cha mẹ ngu ngốc làm hại”\n \n“Cô út nói đúng, mẹ đúng là một kẻ độc đoán, muốn mọi thứ theo ý mình. Nhưng con không phải con rối để mẹ điều khiển. Cuối cùng con cũng thoát khỏi mẹ rồi.”\n \nTôi không nói gì, tiếp tục chuẩn bị cho buổi phỏng vấn sau hai ngày nữa.\n \nVì để chăm sóc con gái, tôi đã nghỉ việc ở nhà từ lâu.\n \nBây giờ không cần phải chăm sóc con gái nữa, tôi cũng nên quay lại với cuộc sống của chính mình.\n \nTôi thử liên lạc với lãnh đạo cũ của công ty, không ngờ họ đã nhanh chóng trả lời, bảo tôi chuẩn bị kỹ lưỡng để đi phỏng vấn.\n \nThấy tôi không phản ứng, con gái liền tới gần nhìn vào máy tính của tôi, hỏi: “Mẹ, đây là cái gì?”\n \nTôi cất máy tính đi, nói: “Không có gì, mẹ chỉ xem linh tinh thôi.”\n \nLúc này, Trần Tĩnh đi lấy hàng về cũng đã trở lại, vừa vào cửa đã hô to: “Mợ ơi, cháu về rồi, hàng để ngoài hay mang vào nhà ạ?”\n \nSau đó, con bé gặp Trần Giai Nam từ bếp đi ra, Trần Giai Nam cau mày, mỉa mai nói: “Bình thường ở nhà thì sai khiến không được, đến nhà mợ thì lại siêng năng đột xuất thế?”\n \nTôi chưa kịp nói gì, Trần Tĩnh đã phản bác: “Mợ cho con ăn cho mặc, con biết ơn nên giúp mợ ấy là lẽ đương nhiên.”\n \nTrần Giai Nam đập bát xuống bàn, chỉ vào con bé quát: “Con ranh này, mày nói chuyện với mẹ mày như thế à?”\n \nTrần Tĩnh căng mặt đứng ở cửa, như một con thú nhỏ đầy hung hăng.\n \nLúc này, con gái tôi đột nhiên đạp mạnh vào bàn, hét lớn: “Bị bệnh à, ở nhà tôi cãi nhau cái gì!” Nói xong, bước vào phòng đóng sầm cửa lại.\n \nTrần Giai Nam mặt hơi ngượng ngùng, chỉ vào Trần Tĩnh hồi lâu không nói nên lời, tôi đi qua nhận lấy bưu kiện trong tay Trần Tĩnh, vỗ nhẹ vai gầy guộc của con bé, nói: “Tĩnh, cháu về phòng trước đi.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-5.html"
}