{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 10",
    "content": "10\n \nChồng ôm lấy tôi, nước mắt thấm ướt áo len, anh ấy không ngừng hỏi: “Tại sao, tại sao con gái chúng ta lại thành ra thế này...?”\n \nTôi nói: “Em cũng không biết.”\n \nVợ chồng tôi bán xe, gom đủ năm mươi vạn, nhưng chưa chuyển vào tài khoản của Trần Mạn Nhi.\n \nCon bé đã tìm đến tận cửa.\n \nTôi không biết Trần Mạn Nhi tìm đến công ty tôi bằng cách nào. Khi tôi họp xong bước ra, tôi thấy đồng nghiệp nhìn tôi với vẻ mặt muốn nói lại thôi.\n \nĐồng nghiệp nói: “Chị Từ, con gái chị đến rồi, đang ở phòng tiếp khách, quản lý Chu và giám đốc Lý đều ở đó ạ.”\n \nTôi hít một hơi thật sâu, đưa tập tài liệu cho đồng nghiệp và nhờ cô ấy mang về giúp tôi.\n \nTay tôi run run khi gõ cửa phòng tiếp khách. Mặc dù đã chuẩn bị tinh thần, nhưng khi nhìn thấy Trần Mạn Nhi, tôi vẫn không khỏi hít một hơi lạnh.\n \nCon bé mặc một bộ đồ rất hở hang, cố ý để lộ những vết thương trên người.\n \nQuản lý Chu nhìn tôi với vẻ mặt ngượng ngùng còn giám đốc Lý thì cau mày khó chịu.\n \nNgay khi nhìn thấy tôi, Trần Mạn Nhi bắt đầu gào thét thảm thiết: “Cứu mạng! Cứu mạng! Ai cứu tôi với!”\n \nGiọng nó như một chiếc máy đánh chữ cũ kỹ, khàn khàn và khó nghe vô cùng.\n \nTôi xoa xoa thái dương, nhân lúc quản lý Chu đang trấn an con bé, liền nói: “Mẹ vẫn chưa kịp đi ngân hàng, mẹ sẽ xin nghỉ để đi chuyển khoản cho con ngay. Năm mươi vạn một xu cũng không thiếu, đây là tiền bố mẹ bán xe để gom góp cho con, con tự thu xếp ổn thỏa.”\n \nVừa nghe tiền sắp được chuyển khoản, Trần Mạn Nhi lập tức ngả người ra ghế sofa, hoàn toàn không còn vẻ đáng thương của một nạn nhân.\n \nCon bé nói: “Tiền đến tài khoản, tôi sẽ lập tức đi ngay.”\n \nQuản lý Chu và giám đốc Lý cùng nhau rời khỏi phòng tiếp khách. Trước khi đi, giám đốc Lý còn liếc nhìn tôi với ánh mắt khó hiểu.\n \nQuản lý Chu là lãnh đạo cũ của tôi, năm xưa cũng là người trực tiếp dẫn dắt tôi. Bà không kìm được mà thở dài: “Con gái của cô...”\n \nTôi cố nén lại khóe mắt cay cay, nói: “Nó không còn là con gái của tôi nữa.”\n \nSau khi tiền được chuyển khoản, con gái tôi ưỡn ngực, vênh mặt bỏ đi.\n \nÁnh mắt của đồng nghiệp nhìn tôi cũng có chút thương cảm.\n \nTôi tiếp tục làm việc, nhưng tôi biết rằng chuyện gì đến cũng sẽ đến.\n \nBộ phận nhân sự đã gọi tôi đến để nói chuyện.\n \nQuản lý nhân sự cân nhắc rất lâu mới sắp xếp lời nói: “Hôm con gái cô đến công ty gây rối, đúng lúc lãnh đạo cấp trên đến thị sát, hai bên gặp nhau, gây ảnh hưởng không nhỏ.”\n \nTôi gật đầu, trong lòng không biết nên nói gì.\n \nQuản lý nhân sự lại nói: “Quản lý Chu đã nói chuyện với Tổng giám đốc Lý rất lâu, cuối cùng chúng tôi quyết định đưa ra hai phương án cho cô.”\n \n“1. Theo quy định về việc sa thải, công ty sẽ chi trả cho cô khoản tiền bồi thường theo quy định; 2. Chuyển đổi công việc, chúng tôi có một dự án mới ở tỉnh Quý Châu, nhưng bộ phận dự án nằm ở khu vực huyện, có thể cô phải ở đó trong một thời gian dài.”\n \nTrời ạ, cuối cùng tôi cũng bật khóc.\n \nQuản lý nhân sự không đành lòng, tìm cho tôi một tờ khăn giấy, tôi dùng tay lau nước mắt, chọn phương án thứ hai.\n \nTôi nói chuyện chuyển đổi công việc với chồng.\n \nChồng tôi suy tư rất lâu, sau đó viết một lá thư xin nghỉ việc.\n \nAnh ấy nhấp vào gửi email trước mặt tôi.\n \nAnh ấy nói: “Vợ à, sống lại một lần, anh chỉ muốn cùng em bạc đầu giai lão , an ổn sống một cuộc sống bình thường.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-10.html"
}