{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 9",
    "content": "9\n \nKhuôn mặt chồng tôi rất tệ, mặc dù bây giờ anh ấy không bận rộn với công việc, nhưng những chuyện xảy ra đời trước vẫn ảnh hưởng rất lớn đến anh ấy.\n \nAnh ấy thậm chí không thể nhìn thẳng vào con gái.\n \nThực ra tôi đã đoán trước được Trần Giai Nam sẽ đến xin tiền, Bởi vì trước khi con gái đăng ký vào trại huấn luyện Hải Hồn, tôi đã tốn rất nhiều công sức để tìm hiểu về trại huấn luyện này.\n \nĐây là một cổ máy hút tiền, họ sẽ chọn lọc một số học viên để đào tạo, cho bọn trẻ tham gia đóng những bộ phim mạng kinh phí thấp, sau đó lợi dụng việc lập kế hoạch phát triển nghề nghiệp để dụ dỗ phụ huynh tiếp tục đầu tư tiền cho con.\n \nSau khi vét sạch tiền, những đứa trẻ ôm mộng trở thành ngôi sao này cũng mất đi giá trị lợi dụng, sẽ bị vứt bỏ hoặc đưa đến bên cạnh những người có tiền.\n \nHơn nữa, kiếp trước khi con gái dần bước vào làng giải trí, tôi cũng đã biết được một số quy tắc bất thành văn trong ngành, càng thêm khinh thường cái trại huấn luyện này.\n \nNhưng đối với con gái hiện tại và Trần Giai Nam, người luôn mơ ước trở thành người nổi tiếng, trại huấn luyện như một con đường dẫn đến thiên đường, thiên đường mà họ muốn thành công và nổi tiếng.\n \nTôi quay người đi vào thư phòng, lấy ra tất cả sổ tiết kiệm, còn có giấy tờ điều chuyển công tác của chồng tôi lấy từ công ty.\n \n“Đây là toàn bộ tiền tiết kiệm của gia đình, tổng cộng hai mươi tám vạn.” Tôi nhìn chăm chú vào con gái và nói.\n \nNhưng con gái lại liếc mắt một cái rồi nói: “Hai người không thể bán xe bán nhà sao? Sau này con nhất định sẽ trả lại cho hai người.”\n \nTôi nhìn chằm chằm vào con bé, trong lòng vẫn có chút chua xót: “Chiếc xe nhiều nhất cũng chỉ bán được mười vạn, nếu nhà cũng bán đi, bố mẹ ở đâu?”\n \n“Bộ hai người không biết đi thuê nhà sao?” Con gái mất kiên nhẫn: “Tôi thật phục rồi, trước đây mẹ ngăn cản tôi đi theo con đường minh tinh, giờ không dễ dàng gì mới có cơ hội sửa sai, mẹ lại cản trở, mẹ có phải là mẹ ruột của tôi không vậy? Khốn khiếp!”\n \nChồng tôi đập mạnh tay xuống bàn, giận dữ nói: “Trần Mạn Nhi, con nói chuyện với mẹ như vậy à? Con nghe cho rõ đây, bố có thể nuôi con ăn, nuôi con mặc, cho con đi học nhưng con muốn bố chi tiền cho con vào những thứ vớ vẩn này, con nằm mơ đi!”\n \nCon gái càng tức giận hơn, ném mạnh ly nước xuống đất, hét lớn: “Hai người là những người độc ác nhất mà tôi từng gặp, cuộc đời tôi đã bị hai người hủy hoại rồi rồi! Hai người sẽ gặp quả báo!”\n \nChồng tôi đau lòng tột độ: “Sinh ra con mà không dạy dỗ được con, chúng ta vốn đã gặp báo ứng rồi!”\n \nTôi hiểu suy nghĩ của chồng, tôi cũng có chung suy nghĩ đó.\n \nNhưng con gái không biết, nó gào thét: “Vậy thì mấy người đi c.h.ế.t đi!”\n \nChồng tôi ôm ngực, thở dốc.\n \nTôi vội vàng vỗ nhẹ n.g.ự.c anh, không nhìn Trần Mạn Nhi, cũng không muốn nhìn.\n \nTôi nói: “Trần Mạn Nhi, ba tháng nữa con sẽ thành niên. Sau khi con thành niên, mẹ sẽ cho con căn nhà này, cũng sẽ chuyển hộ khẩu cho con ra. Con muốn làm gì thì làm...Sau này chúng ta không liên quan gì đến nhau nữa. Con có nổi tiếng hay kiếm được tiền, chúng ta cũng không mong chờ hay cần gì ở con.”\n \nNhưng con gái lại cười, nó nói: “Tôi thấy hai người đúng là có vấn đề, có cây hái tiền mà không hái, ngu ngốc.”\n \nTrần Giai Nam đứng dậy đóng vai người hòa giải, nói: “Dạo này đóng phim con bé hơi nóng tính, anh chị cũng đừng nói lời cay độc. Việc nhà cửa sau này nói sau, nhưng bây giờ số tiền năm mươi vạn này...”\n \nTôi cắt ngang lời cô ta: “Tôi đã nói rồi, đợi đến khi con bé thành niên sẽ cho con bé căn nhà này. Lúc đó muốn bán nhà lấy tiền thế nào thì tùy nó quyết định.”\n \nCon gái hừ lạnh một tiếng: “Hai người chính là như vậy. Bây giờ bọn tôi hỏi tiền, hai người ra vẻ không muốn bán nhà, bớt nói nhảm đi. Tôi bây giờ cần năm mươi vạn, tôi làm truyền thông, biết cách bôi nhọ danh tiếng của hai người đấy!”\n \nNói xong, con bé xách túi đi, dáng vẻ rất ung dung.\n \nNhìn con bé mở cửa ra, tôi không kìm được mà hét lớn: “Chúng ta là bố mẹ con, con thực sự muốn đối xử với chúng ta như vậy sao?”\n \nCon gái không quay đầu lại, thậm chí còn giơ ngón giữa với tôi.",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-9.html"
}