{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 8",
    "content": "8\n \nChồng tôi không tiếp nhận dự án mới, nhưng vì chuyện này mà đắc tội với giám đốc, anh bị điều chuyển sang bộ phận hậu cần.\n \nMặc dù mức lương không thay đổi, nhưng công việc cũng nhàn hạ hơn nhiều.\n \nThủ tục cho Trần Tĩnh đi học cũng đã được hoàn tất, con bé mím môi không nói, nhưng nước mắt cứ tuôn rơi.\n \nCon bé là một đứa trẻ ngoan, không nên vì bị vấy bẩn mà chịu tổn thương.\n \nCùng lúc đó, tôi và chồng tranh thủ thời gian nghỉ ngơi về thăm quê cũ của tôi.\n \nQuê tôi ở một làng quê miền núi thuộc tỉnh Quý Châu. Tuy tôi hầu như chưa từng ở đây, nhưng đây là một nơi có non xanh nước biếc vô cùng xinh đẹp.\n \nChúng tôi mua một căn nhà cũ nát nằm lưng chừng núi, có một khoảng sân rất rộng.\n \nTrải qua bao thăng trầm, chúng tôi nhận ra rằng, được ở bên nhau mới là điều quan trọng nhất.\n \nCon cháu tự có phúc của con cháu, cuộc đời của con gái nên do chính con bé quyết định.\n \nCùng lúc đó, tôi cũng đã vượt qua vòng phỏng vấn và quay trở lại công việc với sự hỗ trợ của lãnh đạo cũ.\n \nTuy nhiên, khi quay lại làm việc, tôi gặp nhiều khó khăn. Đối mặt với những chiếc máy in mới, tôi luôn loay hoay không biết cách sử dụng.\n \nMay mắn là đồng nghiệp rất tốt bụng, đã giúp tôi giải quyết không ít vấn đề.\n \nVới sự hỗ trợ của tôi và chồng, Trần Tĩnh đã chọn ở nội trú.\n \nTrường cấp hai trước đây của con bé, chất lượng giáo viên quá kém, tuy con bé luôn là học sinh giỏi, nhưng khi đến đây, thành tích lại tụt xuống mức trung bình khá.\n \nBình thường ở nhà, tôi và chồng cũng không thể dạy con bé nhiều, nhưng nếu ở nội trú, khi gặp vấn đề, con bé có thể thảo luận với bạn học, điều này rất có ích cho việc học tập của con bé.\n \nTôi có chút lo lắng về vết bớt của con bé, nhưng con bé lại nói rất thản nhiên: “Không sao đâu mợ, cháu chưa bao giờ cảm thấy đây là điều gì đáng xấu hổ cả.”\n \nLúc này, tôi cuối cùng cũng cảm nhận được rằng cuộc sống dường như đang đi vào quỹ đạo.\n \nNhưng, Trần Giai Nam và con gái tôi đã trở về.\n \nSắc mặt của con bé rất kém, gần như có thể nói là trắng bệch như quỷ.\n \nVừa về nhà, con bé đã tự nhốt mình trong phòng.\n \nTrần Giai Nam ngược lại lại vui vẻ kéo tôi, nói rằng con gái tôi lại nhận được một bộ phim truyền hình mới.\n \nTôi không khỏi hỏi: “Vậy sao sắc mặt của con bé lại tệ như vậy?”\n \nTrần Giai Nam nhìn tôi với ánh mắt lảng tránh, giọng nói lúng túng giải thích: “Mệt mỏi lắm chị dâu, chị không biết đâu, đóng phim vất vả lắm.”\n \nTôi không nói gì thêm, gọi điện thoại cho nhà hàng đặt một bàn thức ăn.\n \nBữa cơm này ăn cũng coi như hài hòa, Trần Tĩnh ở trường không về, Trần Giai Nam cũng dường như quên mất rằng mình còn có một đứa con gái.\n \nTôi và chồng cũng im lặng không nói gì, con gái ăn không nhiều, Có thể thấy con bé vẫn đang kiểm soát lượng thức ăn.\n \nĂn đến cuối cùng, Trần Giai Nam cuối cùng cũng đặt đũa xuống, cô ta hắng giọng, nói rõ mục đích đến đây.\n \n“Năm mươi vạn?” Chồng tôi nắm chặt tay, lại lặp lại một lần nữa.\n \nTrần Giai Nam nhún vai, thờ ơ nói: “Anh trai, bây giờ không giống như trước đây nữa. Vị trí hiện tại của Mạn Nhi chỉ cho phép con bé nhận đóng những bộ phim mạng chất lượng thấp. Nếu muốn chuyển hướng sang lĩnh vực khác, con bé cần phải chi tiền để lót đường.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-8.html"
}