{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 16",
    "content": "16\n \nTôi và chồng quyết định định cư ở Singapore.\n \nTrần Tĩnh cũng rất vui mừng vì con bé cũng đã lên kế hoạch du học Singapore.\n \nSau khi Trần Mạn Nhi bị giới giải trí phong sát, Trần Giai Nam cũng mất việc.\n \nTrần Tĩnh không nói với tôi chuyện này, nhưng tôi biết Trần Giai Nam chắc chắn đã tìm mọi cách liên lạc với Trần Tĩnh.\n \nCó lẽ việc ra nước ngoài là cách trốn chạy mà chúng tôi đều ngầm hiểu.\n \nSau khi hoàn thành tất cả thủ tục, tôi và chồng đến sân bay.\n \nLúc chờ lên máy bay, tôi bất ngờ nhận được điện thoại của con gái.\n \nGiọng nó rất lạnh nhạt, nhưng trong sự lạnh nhạt ấy lại ẩn chứa một sự giằng xé dữ dội.\n \nNó hỏi tôi: “Mẹ cũng trọng sinh rồi, đúng không?”(bất ngờ chưa!)\n\r\n \nTôi im lặng, trong điện thoại chỉ có tiếng thở dốc nặng nề của con gái và tiếng rè rè của điện thoại.\n \nTrần Mạn Nhi bất chợt cười lạnh một tiếng: “Mẹ cố ý hại tôi, rõ ràng mẹ biết đó là trại huấn luyện ma quỷ, nhưng vẫn đồng ý cho tôi tham gia,  ngay từ đầu mẹ đã tính toán trả thù tôi.”\n \n“Trại huấn luyện đó chỉ là vỏ bọc, thực chất là nơi săn mồi của bọn tư bản, mẹ nhìn tôi sa vào vực sâu, có phải mẹ rất hả hê không? Kiểu người như mẹ làm cha mẹ, sẽ phải chịu báo ứng.”\n \n“Đúng vậy.” Tôi cắt ngang lời trách móc của nó, giọng nói không buồn không vui: “Sinh ra con, đã là báo ứng của mẹ rồi.”\n \n“Kiếp trước, mẹ ngăn cản con tham gia trại huấn luyện, bảo con đi thi đại học, thi nghệ thuật, đi con đường chính thống, dùng tiền bồi thường tai nạn của bố để lót đường cho con, nhưng con quá tham lam, quá vội vàng, thậm chí vì độ hot của bản thân mà không tiếc tung tin đồn ác về mẹ, khiến mẹ c.h.ế.t oan.”\n \n“Kiếp này, mẹ mặc kệ con, để con làm những gì con muốn, nhưng con vẫn đi vào con đường cũ, kết cục cũng chẳng thay đổi được gì.”\n \n“Trần Mạn Nhi, bố mẹ không nợ con điều gì. Cho dù kiếp trước mẹ c.h.ế.t vì con, nhưng mẹ vẫn để lại toàn bộ tiền mặt và nhà cửa cho con. Vậy mà con không biết ơn, không biết yêu thương bản thân, giờ đây kết cục này là do con tự chuốc lấy.”\n \nTrần Mạn Nhi không nghe lọt lời khuyên của tôi, nó gào thét vào điện thoại, vô cớ trách móc tôi không đúng, tôi thiếu nợ nó.\n \nTôi không muốn nói thêm gì nữa.\n \nLúc này, tiếng thông báo lên máy bay vang lên, Trần Mạn Nhi đột nhiên im lặng, rồi run rẩy hỏi: “Mẹ đi đâu? Mẹ bỏ con rồi sao?”\n \nTôi đứng dậy, cầm tất cả giấy tờ, đi về phía cửa lên máy bay.\n \nTôi nói: “Tình cảm mẹ con giữa chúng ta đã không còn từ lâu. Căn nhà ở Quý Châu mẹ có thể để lại cho con ở, mật khẩu là ngày sinh của con, ngăn kéo thứ hai trong bàn trà phòng khách có mười vạn tiền mặt, đây là món quà cuối cùng của mẹ và bố dành cho con, sau này đừng liên lạc với mẹ nữa.”\n \nTôi không đợi Trần Mạn Nhi phản ứng, liền cúp điện thoại.\n \nTình cảm mẹ con hai kiếp, đã sớm bị bào mòn bởi những lần tổn thương mà con bé gây ra.\n \nDù vậy, con bé vẫn là một phần m.á.u thịt của tôi. Khi con bé tập nói, dùng giọng nói ngọng nghịu nói với tôi rằng con bé yêu tôi nhất.\n \nLúc đó, tôi thực sự là người mẹ hạnh phúc nhất thế giới.\n \nNhưng tôi cũng là một người mẹ thất bại, tôi không dạy dỗ nó tốt, cũng không chăm sóc nó chu đáo.\n \nVì vậy, giờ đây tôi chỉ có thể làm một kẻ hèn nhát trốn chạy, trốn ở nơi không ai biết đến để tự chữa lành vết thương.\n \nTrước khi máy bay cất cánh, chồng tôi nắm lấy tay tôi.\n \nCó vẻ như chỉ có như vậy mới có thể tiếp thêm sức mạnh cho nhau.\n \nHết",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-16.html"
}