{
    "title": "GIẤC MƠ NGÔI SAO CỦA CON GÁI - Chương 4",
    "content": "4\n \nTôi dẫn Trần Tĩnh đến quán ăn, lúc đầu bé còn hơi lo lắng, bồn chồn, nhưng khi món ăn được bưng lên, con bé không thể kiềm chế được mà ăn ngấu nghiến.\n \nTôi đưa cho con bé ly nước, trong lòng có chút chua xót.\n \nKiếp trước, tôi không có nhiều cơ hội tiếp xúc với Trần Tĩnh.\n \nTrần Giai Nam hoàn toàn không quan tâm đến đứa con gái có nửa khuôn mặt có bớt này, thẳng tay ném con bé ở quê cho bà ngoại nuôi dưỡng.\n \nNhưng suy nghĩ kỹ lại, cuộc sống của đứa trẻ này hẳn không tốt đẹp gì.\n \nTrần Giai Nam hầu như không có thu nhập, lại dồn hết tâm huyết lo cho con gái tôi, làm sao còn tâm trí để quan tâm đến đứa con gái mà cô ta không yêu thương.\n \nTrần Tĩnh đang ăn cơm, ánh sáng trong quán ăn nhu hòa.\n \nTôi nhìn rõ vết bớt của con bé, màu đỏ như một ngọn lửa vậy, che khuất má phải và mắt phải của con bé.\n \nNhưng thực ra ngũ quan của Trần Tĩnh vẫn rất thanh tú, chỉ là vết bớt này quá  chói mắt, nhìn thoáng qua có vẻ hơi đáng sợ, khiến người ta tự động bỏ qua nhan sắc vốn có của con bé.\n \nĂn uống no nê, tôi dắt Trần Tĩnh về nhà.\n \nĐứa trẻ này hơi trầm tính, không thích nói chuyện, nhưng rất ngoan ngoãn và nghe lời, lại vô cùng biết điều.\n \nTôi mua ít thực phẩm ở siêu thị trong khu phố, con bé lập tức lấy túi từ tay tôi, run rẩy xách túi đồ ăn cố gắng đi về phía trước.\n \nSau khi về nhà, tôi dọn dẹp thư phòng cho Trần Tĩnh ở, con bé rụt rè đứng ở cạnh cửa.\n \nHai bàn tay con bé trống trơn, lúc này tôi mới nhận ra rằng con bé thậm chí không có lấy một bộ quần áo để thay.\n \nVì tôi cũng mới vừa được sống lại không lâu, tinh thần luôn ở trong trạng thái căng thẳng, hôm nay lại bận rộn cả ngày nên mệt mỏi vô cùng, liền đi vào phòng của Trần Mạn Nhi tìm một bộ quần áo mà con gái đã lâu không mặc, đưa cho Trần Tĩnh mặc tạm: “Cháu cứ mặc tạm quần áo của chị họ đi, ngày mai mợ sẽ dẫn cháu đi mua quần áo mới.”\n \nTrần Tĩnh vẫn rất rụt rè, con bé nhận lấy quần áo rồi lắc đầu nói: “Cảm ơn mợ, hai ngày nữa cháu sẽ về quê, không cần mua quần áo cho cháu đâu.”\n \nChồng tôi vừa lúc đó cũng về nhà, nhìn thấy Trần Tĩnh thì có chút ngạc nhiên.\n \nTôi giới thiệu sơ cho anh ấy, anh ấy vội vàng muốn đưa tiền tiêu vặt cho Trần Tĩnh.\n \nTrần Tĩnh không thể từ chối, đành phải nhận lấy.\n \n“Vợ ơi, tối nay anh phải đi công tác đột xuất.” Chồng tôi gọi tôi sang một bên, nói: “Máy bay bay lúc bảy giờ, em có thể giúp anh xếp hành lý được không, anh muốn hoàn thành nốt bản kế hoạch.”\n \nTôi xoa huyệt thái dương, kiếp trước cũng chính vào thời điểm này, chồng tôi nhận một dự án mới, sau đó dồn hết tâm huyết vào dự án đó.\n \nCuối cùng vì làm việc quá sức, anh ấy đã gặp tai nạn qua đời.\n \nTôi không kìm được mà dặn dò: “Anh đừng nhận bừa việc nữa, giờ đã bận rộn quá rồi.”\n \nChồng tôi gật đầu mệt mỏi, nhưng lại lắc đầu: “Không được, giờ sếp đang trọng dụng anh, anh cũng muốn tiến lên một bước, sau này Mạn Nhi học nghệ sẽ tốn kém hơn nhiều.”\n \nTôi nắm lấy tay chồng, nhìn thẳng vào đôi mắt đầy mệt mỏi của anh, thở dài: “ Chồng à, dạo này em cảm thấy rất không thoải mái, anh có thể dành nhiều thời gian cho em hơn được không?”\n \nVì chuyện con gái nhất quyết đòi bỏ học để đăng ký vào trại huấn luyện, chồng tôi luôn cho rằng tâm trạng tôi không tốt, nghe tôi nói vậy anh ấy liền do dự, cuối cùng cũng gật đầu đồng ý, hứa hẹn: “Được rồi, lần này anh sẽ đi xem xét tình hình trước, nếu dự án quá phức tạp, anh sẽ không nhận, sau này còn nhiều cơ hội nữa.”",
    "url": "https://monkeyd.net.vn/giac-mo-ngoi-sao-cua-con-gai/chuong-4.html"
}