{
    "id": "75",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/05-hoan.html",
        "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/04.html",
        "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/03.html",
        "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/02.html",
        "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "再见我的女孩",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/19927"
    ],
    "state": "Đã đủ bộ",
    "description": "Mọi người đều nói tôi bị điên khi từ bỏ một trường đại học danh tiếng để chạy theo làm kẻ si tình ở một trường cao đẳng bình thường.\n \nNhưng tôi đã cố gắng lâu như vậy, tất cả chỉ để cưới Mạnh Du Thắng.\n \nBởi vì, tôi muốn anh ta phải chôn cùng người cha đã mất của tôi.",
    "chapters": [
        {
            "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 05. Hoàn",
            "content": "Nhưng, thấy anh ta c.h.ế.t nhẹ nhàng như vậy, tôi lại cảm thấy quá dễ dàng cho anh ta.\n \nBuổi chiều, Mạnh Du Thắng nằm ở bệnh viện, anh ta nói mình không cử động được, toàn thân đều đau.\n \nTôi chu đáo đút thuốc cho anh ta, sau đó nhìn anh ta đi ngủ.\n \nCác y tá đều nói anh ta thật ngoan ngoãn, bảo ngủ là ngủ.\n \nChỉ là, chỉ có tôi biết, đây là bị thuốc độc.\n \nThứ thuốc mạn tính kia đã xâm nhập vào ngũ tạng lục phủ của anh ta, bây giờ là bị thuốc độc làm cho hôn mê.\n \nĐến ngày tốt nghiệp của trường, tôi đến trường xin thôi học, còn Mạnh Du Thắng thì không nhận được gì cả.\n \nAnh ta dựa vào thế lực và tiền tài vào được trường cao đẳng, cuối cùng vẫn bị đuổi học.\n \nCòn tôi, trường đại học 985 sắp bắt đầu rồi.\n \n09.\n \nMạnh Du Thắng nằm viện, còn tôi thì bắt đầu lại kế hoạch thi đại học của mình.\n \nTôi thi lại đại học, sau đó chờ đợi kết quả.\n \nLại một lần đến bệnh viện, đã là hai tháng sau.\n \nTôi cho rằng Mạnh Du Thắng đã chết.\n \nNhưng anh ta không chết, hơn nữa sắc mặt còn tốt hơn rất nhiều.\n \nY tá đẩy anh ta ra cửa sổ ngắm cảnh, tôi lặng lẽ đi đến phía sau anh ta, mang theo một bó hoa.\n \nMạnh Du Thắng làm lơ tôi, cô y tá thức thời vội vàng rời đi.\n \n\"Không chào đón em sao?\"\n \nMạnh Du Thắng chỉ nhàn nhạt hỏi: \"Em không phải biết anh dị ứng phấn hoa sao? Em quên rồi à?\"\n \n\"Ồ, ngại quá.\" Tôi cười với anh ta: \"Nhưng lần này em cũng là cố ý.\"\n \nMạnh Du Thắng không nói chuyện, ôm lấy mình nhìn về phía tôi, hai mắt rất đỏ.\n \n\"Thật ra anh đều đã biết, Ngụy Thu Thủy.\"\n \nAnh ta thản nhiên lấy ra một tờ đơn ly hôn, sau đó đưa cho tôi.\n \n\"Ly hôn đi.\"\n \nTôi không nói hai lời liền đoạt lấy, ký tên, vui vẻ chuẩn bị đi thì Mạnh Du Thắng lại gọi tôi lại.\n \n\"Ngụy Thu Thủy, em đợi một chút! Em không có một câu nào muốn nói với anh sao? Em thật sự chưa từng yêu anh một chút nào sao?\"\n \nTôi suy nghĩ hồi lâu, nhìn chằm chằm khuôn mặt trắng bệch của anh ta.\n \n\"Đương nhiên là có.\"\n \nTôi nghĩ đến một vài ký ức, sau đó xoay người lại gần anh ta.\n \n\"Em nói cho anh biết, Mạnh Du Thắng, thật ra mỗi ngày ở bên cạnh anh, em đều không quên, không chỉ là việc anh dị ứng phấn hoa, mà còn có những lời anh đã nói với ba em! Những điều đó em đều không quên! Tặng hoa cho anh, là em cố ý. Đến gần anh, cũng là em đã lên kế hoạch từ lâu.\"\n \n\"Anh ngây thơ cho rằng anh là gu của em? Anh cảm thấy em sẽ yêu anh phải không? Cho nên anh cảm thấy em nịnh bợ anh nhiều năm như vậy là vì muốn ở bên cạnh anh sao?\"\n \nTôi từng bước ép sát anh ta, Mạnh Du Thắng chỉ chớp mắt.\n \n\"Mấy năm nay, anh thật sự cảm thấy em không hiểu gì sao?\"\n \nMạnh Du Thắng hỏi ngược lại tôi, anh ta nói thật ra anh ta đã sớm biết.\n \n\"Ha ha.\" Tôi cười nhạo một tiếng, nghiêng mắt nhìn anh ta.\n \n\"Anh căn bản không hiểu, anh chỉ là vì năm đó đối với em còn có hoài nghi mà thôi! Anh chỉ muốn tìm một lý do để xác minh sự hoài nghi đó của mình!\"\n \nMạnh Du Thắng run rẩy, có chút nghi ngờ nhìn tôi.\n \nTrong nháy mắt tôi xoay người, tay tôi bị anh ta nắm lấy.\n \n\"Thật ra, anh biết.\"\n \n\"Nhưng em thật sự quyết đoán rời xa anh như vậy sao? Bên cạnh anh không có một ai! Đều là do em hại!\"\n \nAnh ta bất lực gào lên.\n \n\"Vậy anh có nghĩ tới, ba em sao? Ông ấy đã chết, chỉ còn lại một mình em, sao anh không nghĩ đến? Sao anh không cảm thấy em đáng thương?\"\n \nMạnh Du Thắng trầm mặc.\n \n\"Thôi, người như anh sao có thể hiểu.\"\n \nTôi rời đi.\n \nRa đến cửa thì vừa vặn gặp Hứa Mạt Mạt.\n \nNhưng bên cạnh cô ta có thêm một người đàn ông, trong lòng người đó ôm một đứa trẻ.\n \nCô ta chỉ bình thản liếc nhìn tôi một cái, sau đó lại tránh ra.\n \nMạnh Du Thắng đẩy xe lăn, cũng vừa lúc thấy cảnh này.\n \nMọi thứ đều đã thay đổi, nhưng Mạnh Du Thắng nhất định sẽ vĩnh viễn nhớ rõ, đây đều là những gì anh ta đáng phải nhận.\n \n10.\n \nNgay sau đó, chúng tôi ly hôn.\n \nNhưng, anh ta không biết toàn bộ tiền của mình đã nằm trong túi của tôi.\n \nTôi không chút do dự bán đi căn nhà của anh ta, sau đó đến một thành phố khác mua nhà mới.\n \nTôi trở lại nhà của ba, vừa vặn gặp phải một đám người ngồi ở cầu thang.\n \n\"Cảm ơn cô! Bồ Tát sống!\"\n \n\"Nếu không có cô, chúng tôi không biết tiền của mình có thể lấy lại được không! Xin cô sau này nhất định phải bảo ông chủ Mạnh đừng nợ lương nữa!\"\n \n...\n \nBọn họ chắp tay vái lạy, đối với tôi vừa bái vừa cầu.\n \nTôi không giải thích, chỉ nói với bọn họ, sau này sẽ không có ông chủ Mạnh, tiền lương của bọn họ cũng nhất định sẽ không bị nợ.\n \nRốt cuộc, sau lưng bọn họ không chỉ là một xấp tiền mặt, mà còn là trụ cột kinh tế của một gia đình khác, một khi không có số tiền này, đón chờ bọn họ có thể là sụp đổ, bất lực, thậm chí là tử vong.\n \nKhông ai dạy bọn họ cách bảo vệ quyền lợi, bọn họ càng không có tiền để thuê cái gọi là luật sư, bọn họ có, chỉ là ở trong vô số lần sụp đổ nhìn trời tối dần.\n \nVậy bọn họ đã làm sai điều gì?\n \nTrời đã tối, chậm đợi hoa nở.\n \nNgày hôm sau, Mạnh Du Thắng tìm đến tận cửa.\n \nAnh ta được người đẩy đến chặn trước cửa nhà tôi.\n \nTôi ôm ảnh của ba, lạnh lùng nhìn anh ta.\n \n\"Em đã chuyển đi toàn bộ tài sản của anh?\"\n \n\"Đúng vậy.\"\n \nMặt Mạnh Du Thắng tức giận đến đỏ bừng, một hơi không thở lên được, trực tiếp phun một ngụm m.á.u xuống đất.\n \nAnh ta cố gắng đi về phía trước, kết quả vì thân thể không tốt nên ngã xuống đất.\n \n\"Ngụy Thu Thủy! Em thật sự điên rồi.\"\n \nTôi không trả lời, chỉ lặng lẽ rời đi.\n \nKết quả còn chưa đi đến chỗ ngoặt, người bên cạnh liền hét lớn một tiếng.\n \n\"Cứu mạng! Có người c.h.ế.t rồi!\"\n \nTôi nắm chặt chiếc rương trong tay, dùng khóe mắt liếc nhìn anh ta.\n \nMạnh Du Thắng nằm trong vũng máu, người trước mặt vô cùng hoảng loạn.\n \nMạnh Du Thắng đã chết.\n \nKẻ kiêu ngạo ương ngạnh kia cuối cùng đã chết.\n \nTôi chỉnh lại quần áo, sau đó đi đến trước mộ của ba.\n \nNgày hôm đó mặt trời đặc biệt rực rỡ, chiếu lên ảnh của ông rất đẹp trai.\n \nNhưng ai biết được? Ngày ông bị người ta đ.â.m chết, bị mưa xối ba tiếng đồng hồ.\n \nKhông ai đi nhận t.h.i t.h.ể của ông, không ai dám đi lên giúp ông báo cảnh sát.\n \nTrên thế giới này, mọi sự nhát gan đều đến từ việc không đủ tự tin.\n \nÔng không có chỗ dựa, nhưng tương lai của ông còn có tôi.\n \nTôi vẫn cứ nhớ rõ ngày hôm đó, ông nắm tay tôi, từng bước một đi đến nhà của ông.\n \nÔng học theo trên TV, tết tóc cho tôi, xiêu xiêu vẹo vẹo, tóc còn tua tủa khắp nơi.\n \nThế nhưng ông vẫn rất hài lòng, còn rất mong đợi, phấn khởi.\n \n\"Đẹp không?\"\n \n\"Xấu.\"\n \nTôi chỉ nghe thấy ba thở dài một hơi, sau đó trong mắt toát ra vẻ mất mát.\n \nTôi vội vàng vỗ vỗ mu bàn tay ông, lại bắt đầu gật đầu nói: \"Đẹp, đẹp cực kỳ!\"\n \nCuối cùng ông cũng cười.\n \nSau đó nghiêm trang vỗ n.g.ự.c mình nói, sau này nhất định phải học tập thật tốt, ngày càng tiến bộ, tết tóc càng ngày càng đẹp.\n \nSau này, khi lên cấp hai, cuộc sống càng thêm khó khăn.\n \nVì để tôi yên tâm học tập, ba sẽ dậy sớm nửa tiếng, sau đó đặt một chai sữa bò trên bàn cho tôi.\n \nMỗi lần chỉ cần tôi ăn cơm, ông sẽ đứng ở phía sau, thành thục tết cho tôi một b.í.m tóc.\n \nTrước khi đi, ông còn dặn dò tôi, học hành cho tốt, ba ở phía sau con đây.\n \nÔng ở phía sau tôi sao? Tôi xoay người, nhìn ánh mặt trời kéo dài bóng dáng của tôi, từng giọt nước mắt rơi trên mặt giày.\n \nBây giờ có lẽ ông thật sự ở phía sau tôi, nhưng tôi dường như, không còn cách nào thấy ông nữa.\n \nSinh ra, hay không phải sinh ra, có gì khác nhau đâu?\n \nTôi quay đầu, lặng lẽ đặt hai tờ giấy báo trúng tuyển đại học 985 xuống.\n \nSau đó, nhấc chân rời đi.\n \nBởi vì tôi còn muốn mang theo kỳ vọng của ông, đi đến những nơi xa hơn...\n\r\n-Hoàn-",
            "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/05-hoan.html"
        },
        {
            "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 04.",
            "content": "Một kẻ cầm đầu không cam lòng, mắng chửi Mạnh Du Thắng là đồ súc sinh, lòng dạ độc ác, c.h.ế.t sớm đi.\n \n\"Vậy mà đã nổi nóng rồi à? Bản thân mình không nỗ lực còn trách người khác sao?\"\n \nNgười nọ tức giận cầm chiếc loa trong tay ném vào người Mạnh Du Thắng, làm vỡ cả trán anh ta.\n \n\"Mày lòng dạ độc ác nuốt tiền! Cùng với người ba lòng dạ độc ác của mày cùng nhau xuống địa ngục đi! Nuốt tiền của công nhân thì mày vĩnh viễn không được siêu sinh! Các người còn ăn bớt ăn xén nguyên vật liệu nữa! Chúng ta muốn đi tố cáo mày!\"\n \nSau đó đám công nhân bị lôi đi, chỉ còn lại sự tĩnh lặng c.h.ế.t chóc.\n \nMạnh Du Thắng không cam lòng trở về, phàn nàn với tôi, nói bọn họ được voi đòi tiên.\n \nTôi nhàn nhạt đáp lại anh ta một câu, tại sao không tra cho bọn họ.\n \n\"Nợ lương? Khi nào nợ lương? Nhiều năm như vậy vẫn luôn trả lương như thế, bọn họ tự mình không nỗ lực làm việc còn trách móc lên đầu anh? Còn muốn tố cáo anh, vậy thì để cho bọn họ ăn cơm tù cả đời.\"\n \n\"Còn nữa, bọn họ trợn mắt nói dối. Đôi khi bọn họ nên tự tìm nguyên nhân ở bản thân mình, đều là một đám ngu xuẩn không biết dùng đầu óc.\"\n \nTôi trầm mặc, lặng lẽ lưu lại số điện thoại của những công nhân kia.\n \nBọn họ, không nỗ lực sao?\n \nTôi lần lượt gửi tin nhắn cho bọn họ, nói rằng mình sẽ trả đủ số tiền lương bị nợ, bảo bọn họ chờ chuyển khoản là được.\n \nCòn Mạnh Du Thắng, kết cục của anh ta nhất định không thể nhẹ nhàng như vậy.\n \n07.\n \nSau đó, đám công nhân không còn đến nữa.\n \nMạnh Du Thắng tự tin nói đó là công lao của mình, anh ta nói đám người kia chính là thiếu mắng thiếu đánh, nếu còn dám gây chuyện thì sẽ cho người xử lý bọn họ.\n \nTôi giả vờ phụ họa, như thường lệ đi vào bếp chuẩn bị cơm trưa cho anh ta.\n \nSau đó, sắp tốt nghiệp đại học, luận văn tốt nghiệp của Mạnh Du Thắng cũng là do tôi giúp anh ta viết.\n \nSau khi kết hôn với Mạnh Du Thắng, anh ta cực kỳ yên tâm về tôi.\n \nCho nên tôi nhất định phải đem luận văn tốt nghiệp chuẩn bị bốn năm cho anh ta giao lên, tôi đem hành vi của anh ta và ba anh ta một chữ không bỏ sót viết lên.\n \nĐem cái c.h.ế.t thảm của ba tôi cũng từng chút từng chút viết vào.\n \nKhi nộp luận văn tốt nghiệp, Mạnh Du Thắng thậm chí không thèm nhìn qua một cái, đến việc tải lên cũng là do tôi thay anh ta hoàn thành.\n \nNgày hôm sau, diễn đàn trường học nổ tung, cảnh sát đến tận nhà.\n \nBọn họ không nói hai lời liền bắt Mạnh Du Thắng đi, lúc rời đi anh ta còn thề son sắt nói mình nhất định sẽ trở về, bảo tôi chờ anh ta.\n \nTôi đồng ý.\n \nNhưng lần chờ này, lại là hai tháng.\n \nToàn bộ số tiền nợ lương của công nhân đều bị tôi trả hết, mà số tiền còn lại của Mạnh Du Thắng, tôi cũng dựa vào danh nghĩa vợ mà lấy đi.\n \nTài sản của anh ta trong một đêm đều biến thành của tôi.\n \nHai tháng sau anh ta ra ngoài, bị đuổi học, bị cảnh sát nói chỉ có một tuần để chứng minh bản thân trong sạch.\n \nTôi đứng ở cửa nhà giam chờ anh ta, tay ôm một bó hoa tươi, bởi vì tôi biết anh ta dị ứng phấn hoa.\n \nNhưng Mạnh Du Thắng lại ôm chầm lấy tôi ngay khi nhìn thấy tôi, hơn nữa không hề nhắc đến chuyện luận văn.\n \n\"May mà có em ở đây.\"\n \nTôi dẫn anh ta về nhà, vì dị ứng mà anh ta ngứa ngáy không chịu được.\n \nTôi lập tức bưng một bát canh hầm đưa cho Mạnh Du Thắng uống, anh ta uống không sót một giọt.\n \nNhưng, anh ta không biết, bên trong tôi đã bỏ thuốc.\n \nLà loại thuốc khiến anh ta đau đớn đến chết, tiêu diệt ý chí của anh ta, làm cho khí quản tắc nghẽn, cuối cùng không thể thở mà chết.\n \n\"Thu Thủy, em thật là một người phụ nữ tốt, anh thật may mắn khi gặp được em.\"\n \nNhìn anh ta nằm trên sô pha ngứa ngáy vô cùng, lại khó chịu, tôi một chút cũng không giả vờ được nữa.\n \n\"Mạnh Du Thắng, anh đi c.h.ế.t đi.\"\n \n08.\n \nAnh ta nhếch khóe miệng, cười ngượng ngùng.\n \n\"Đúng rồi, Hứa Mạt Mạt thế nào rồi? Anh nghe người khác nói, cô ấy lấy chồng rồi.\"\n \nHứa Mạt Mạt đã lấy chồng, bị người nhà sắp xếp xem mắt rồi kết hôn.\n \nĐối tượng kết hôn, chính là đối tác của Mạnh Du Thắng - ông chủ công trường.\n \nNghe nói cô ấy hiện tại đang mang thai.\n \n\"Xem đi, cô ấy yêu anh đều là giả, chỉ có em là thật sự yêu anh, đúng không?\"\n \nMạnh Du Thắng ngây ngốc cười, sau đó dựa vào sô pha nhìn trần nhà.\n \nAnh ta ngơ ngẩn nhìn tôi một cái, sau đó hỏi tôi chuyện luận văn tốt nghiệp.\n \n\"Em biết không, lúc anh vào đó bọn họ đã hỏi anh cái gì?\"\n \nMạnh Du Thắng cởi áo khoác và áo sơ mi ra, để lộ thân trên, trên đó chằng chịt những vết thương mới.\n \n\"Bọn họ muốn anh chứng minh bản thân, anh thẳng thắn thành khẩn nói cho bọn họ biết, tất cả những điều này đều là sự thật.\"\n \n\"Bọn họ hỏi anh vì sao lại làm như vậy, anh nói anh chỉ muốn gặp vợ của anh, bây giờ anh rốt cuộc đã gặp được.\"\n \n\"Ngụy Thu Thủy, em muốn anh chết, có phải không?\"\n \nTôi không chút do dự gật đầu, sau đó Mạnh Du Thắng đột nhiên đập vỡ chiếc bát vừa rồi, nhặt một mảnh vỡ lên đưa cho tôi.\n \n\"Bây giờ, g.i.ế.c anh đi.\"\n \nĐôi mắt anh ta lấp lánh, đột nhiên như biến thành một người khác.\n \nTôi không thể động thủ, bởi vì tôi không muốn ngồi tù.\n \nCho nên tôi chỉ rạch một đường trên cổ anh ta, nhìn m.á.u từng chút từng chút chảy xuống.\n \nMảnh vỡ bị tôi ném ra xa, Mạnh Du Thắng đặt tay tôi lên n.g.ự.c anh ta, tôi cảm nhận được nhịp tim của anh ta.\n \n\"Ngụy Thu Thủy, em thật sự cho rằng, nhiều năm như vậy anh thật sự không biết gì sao?\"\n \nToàn thân anh ta ửng hồng, đôi mắt trở nên trong suốt hơn rất nhiều, bên trong là chất lỏng trong trẻo.\n \nCười khổ một tiếng, sau đó tôi nhìn đôi mắt tuyệt vọng của anh ta, đẩy anh ta ra.\n \nHóa ra, Mạnh Du Thắng vẫn luôn biết sao?\n \n\"Biết thì tốt, chúng ta ly hôn đi.\"\n \nTôi kéo bàn trà ra, đem tờ đơn ly hôn ở dưới bàn đưa đến trước mặt anh ta, bên trên đã có chữ ký của tôi.\n \n\"Em cứ nhẫn tâm như vậy sao? Em rời xa anh, em thật sự cho rằng sẽ có người đàn ông nào muốn em nữa sao?\"\n \nMạnh Du Thắng kích động ôm lấy tôi.\n \n\"Mấy ngày anh vào trong đó, anh không trách em! Nhưng em một lần cũng không đến thăm anh! Vậy việc em vì anh chắn d.a.o trước kia thì tính là gì? Em hao tâm tổn trí đến bên cạnh anh thì tính là gì?!\"\n \nTôi giật nhẹ khóe miệng, gạt tay anh ta ra: \"Chỉ là diễn kịch thôi.\"\n \nTôi cười ngông cuồng, Mạnh Du Thắng buông tôi ra.\n \nLúc này, anh ta đột nhiên ngã xuống đất, trong miệng nôn ra máu.\n \nTôi đưa anh ta đến bệnh viện, vì bệnh tình quá nghiêm trọng nên anh ta phải ngồi xe lăn.\n \n\"Hứa Mạt Mạt...\"\n \nKhi tôi đẩy anh ta đi, anh ta đột nhiên nhắc đến một câu.\n \n\"Đừng nhắc Hứa Mạt Mạt, người ta sắp sinh con rồi, anh cứ yên tâm đi, mọi chuyện đã có em lo.\"\n \nTôi đẩy Mạnh Du Thắng ra ngoài, đúng là mùa thu, gió lạnh thổi lá khô bay tứ tung trong không trung.\n \n\"Năm đó, là chính anh nói đừng để cô ta đến gần anh và em nữa.\"\n \nTôi cười, sau đó nhìn tóc Mạnh Du Thắng bay trong gió.\n \nAnh ta nhếch môi cười, im lặng không nói gì, giống như sắp dầu hết đèn tắt.",
            "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/04.html"
        },
        {
            "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 03.",
            "content": "Mạnh Du Thắng xông vào, suýt chút nữa đã nhìn chằm chằm Hứa Mạt Mạt đến thủng lỗ.\n \n\"Không phải! Không phải như thế! Du Thắng, anh nghe em giải thích, là cô ta tự mình...\"\n \nHứa Mạt Mạt trăm miệng cũng khó cãi, sau đó tuyệt vọng nhìn tôi được Mạnh Du Thắng khoác áo ôm ra ngoài.\n \n\"Cô đừng có giả vờ! Cô nói với anh ấy đi!\"\n \nHứa Mạt Mạt giận dữ trừng mắt nhìn tôi.\n \n\"Hứa Mạt Mạt, sau này cô không được đến gần cô ấy, bao gồm cả tôi.\"\n \nTôi lập tức giả vờ ủy khuất, nắm lấy cổ áo Mạnh Du Thắng, vùi mặt vào cổ anh ta.\n \nTôi đã đến gần thành công hơn một bước.\n \nMạnh Du Thắng nói được làm được, từ đó về sau thật sự không qua lại với Hứa Mạt Mạt một lần nào.\n \nĐiều này khiến cô ta càng hận tôi, ở mạng xã hội giơ lên ngọn cờ muốn g.i.ế.c tôi.\n \n\"Cô ta tiếp cận trúc mã của tôi vì cái gì? Không cần nghĩ cũng biết. Tôi thật sự hận c.h.ế.t cô ta, hận không thể muốn g.i.ế.c cô ta.\"\n \n\"Được thôi, cô đến đi.\"\n \nChiều hôm đó, Hứa Mạt Mạt một mực đòi gặp riêng tôi, kết quả tôi lại mang theo Mạnh Du Thắng.\n \nTôi đã sớm nhìn thấy con d.a.o nhỏ cô ta giấu dưới ống tay áo.\n \nChỉ là Mạnh Du Thắng không muốn gặp cô ta nên xoay người kéo tôi rời đi, anh ta còn cúi đầu nói một tiếng xui xẻo.\n \n\"Anh đừng đi!\"\n \nHứa Mạt Mạt đứng tại chỗ, cứng đờ người, tôi quay đầu lại nhìn cô ta.\n \n\"Đến đây, g.i.ế.c tôi đi.\"\n \nTôi hướng về phía cô ta làm một khẩu hình.\n \nCô ta ngây ra nhìn về phía bóng dáng Mạnh Du Thắng, trong mắt toàn là tuyệt vọng.\n \nSau đó Hứa Mạt Mạt nổi điên, trực tiếp xông lại, con d.a.o nhỏ trong tay cô ta nhắm ngay tôi.\n \nTôi nhanh chân ôm lấy eo Mạnh Du Thắng, mà con d.a.o của Hứa Mạt Mạt cũng vừa lúc đ.â.m vào lưng tôi.\n \nBọn họ, hoàn toàn tan vỡ.\n \nTôi ngã vào lòng Mạnh Du Thắng, sau đó thấy vẻ mặt lo lắng của anh ta.\n \n\"Hứa Mạt Mạt! Nếu hôm nay Ngụy Thu Thủy có chuyện gì, tôi tuyệt đối không tha cho cô!\"\n \nMạnh Du Thắng đi về phía Hứa Mạt Mạt, một cái tát tát cô ta ngã xuống đất, cô ta ngã xuống ven đường, không gượng dậy nổi.\n \n\"Bấy nhiêu năm của chúng ta là gì? Anh cứ như vậy thích cô ta sao! Anh thật sự không tin em sao?\"\n \nHứa Mạt Mạt sụp đổ hét lên, nhưng anh ta căn bản không phản ứng.\n \n\"Được! Mạnh Du Thắng, từ nay về sau chúng ta ân đoạn nghĩa tuyệt! Anh sau này vĩnh viễn đừng đến tìm tôi!\"\n \nMạnh Du Thắng không thèm để ý mà bế tôi chạy đến bệnh viện gần nhất.\n \nTôi hôn mê bất tỉnh.\n \nSau đó giọng nói của Mạnh Du Thắng vỡ òa bên tai tôi, anh ta lớn tiếng bảo tôi đừng ngủ, còn nói đời này nhất định sẽ cưới tôi.\n \nKhi mặt tôi cảm nhận được nước mắt ấm áp của anh ta, tôi liền biết, tôi đã thành công.\n \nMột nhát d.a.o này làm tôi đau rất lâu, nhưng lại đổi được lời mời kết hôn của Mạnh Du Thắng.\n \nAnh ta nắm tay tôi áp lên mặt, nói đợi tôi khỏe, chúng tôi sẽ đi kết hôn.\n \nNửa năm sau, vết thương của tôi cuối cùng cũng lành.\n \nVào kỳ nghỉ hè năm tư, tôi và Mạnh Du Thắng kết hôn.\n \nAnh ta ôm tôi, hôn tôi, nói rốt cuộc đã có được một người thật lòng yêu mình.\n \nTôi ngồi trong căn phòng tráng lệ huy hoàng đó cười đầy châm biếm.\n \nĐúng vậy, tôi đã làm được, Mạnh Du Thắng  đã tự tay đẩy người yêu anh ta nhất ra xa.\n \nChỉ là, cơn ác mộng của anh ta sắp bắt đầu rồi.\n \n06.\n \nMục đích của tôi rất đơn giản, tôi chỉ muốn anh ta chết.\n \nSau đó vào ngày sinh nhật của tôi, tôi đã ước một điều.\n \n\"Tài sản để em quản, đem tài khoản của anh chuyển sang tên em.\"\n \nMạnh Du Thắng lập tức cảnh giác, anh ta thu lại nụ cười.\n \n\"Em nói đùa à?\"\n \n\"Em quản cho anh, sau này chỉ cần anh cần thì có thể đến tìm em lấy, em chỉ lo lắng anh tiêu hết gia sản mà thôi.\"\n \nTôi cố ý cười để thu mua Mạnh Du Thắng, chống cằm nhìn anh ta, muốn anh ta ngoan ngoãn chuyển tiền cho tôi.\n \nChỉ là anh ta không dễ bị lừa.\n \n\"Anh không tin em? Năm đó em vì anh mà vào sinh ra tử, suýt chút nữa bị Hứa Mạt Mạt đ.â.m chết, vậy mà anh còn chưa tin em sao?\"\n \nTôi giả vờ tức giận rời đi.\n \nMạnh Du Thắng lập tức theo lại, anh ta do dự hồi lâu, thương lượng với tôi có thể chỉ chuyển một nửa không.\n \n\"Sao vậy, anh yêu em cũng chỉ yêu một nửa?\"\n \nTôi hỏi đến mức anh ta không nói được gì, rốt cuộc bác sĩ nói lúc đó nhát d.a.o kia suýt chút nữa đã đ.â.m vào chỗ hiểm.\n \nSau đó, trưa hôm đó, Mạnh Du Thắng liền đưa tôi cùng theo đến ngân hàng chuyển tiền.\n \nMột nửa số tiền của anh ta đều vào túi tôi.\n \n\"Được rồi, đừng giận nữa mà vợ yêu, tiền của anh đều cho em quản, ai bảo anh yêu em như vậy chứ.\"\n \nBuổi tối, anh ta ôm eo tôi ngủ say, nhưng tôi lại căn bản không ngủ được.\n \nBởi vì mỗi ngày ở bên anh ta đều là những ngày tôi bị dày vò.\n \nChỉ cần thấy Mạnh Du Thắng, tôi liền nghĩ đến người ba đã c.h.ế.t oan của mình.\n \nTuy rằng ông không phải là ba ruột của tôi, nhưng tôi vĩnh viễn nhớ rõ, khi ấy tôi một mình co ro trong thùng rác nhặt rác ăn, chính ông đã đưa tôi đến quán ăn, cho tôi bữa cơm no đầu tiên.\n \nÔng nói, con gái sau này đi theo ta, ta đảm bảo con được ăn no mỗi bữa.\n \nÔng cũng chỉ là một người đàn ông đáng thương vì cuộc sống mà bôn ba.\n \nVì muốn cho tôi có cuộc sống tốt hơn nên đã đến công trường làm việc, mỗi ngày mệt đến c.h.ế.t khiếp mà vẫn không được trả lương.\n \nLà ba của Mạnh Du Thắng nợ lương, là Mạnh Du Thắng nói với ba anh ta rằng đám người này chỉ là những kẻ ngốc, ngoài một thân sức lực ra thì không có đầu óc.\n \nCho nên tiền lương cứ bị kéo dài, vì thế ba tôi đã kiện bọn họ.\n \nNhưng vì nhà anh ta đông người nên ba tôi đã thua.\n \nNgày trở về, ba bị người nhà họ Mạnh thuê người đ.â.m xe, vì tôi còn ở trường nên đến người nhặt xác cho ông cũng không có.\n \nNgười nói muốn cho tôi ăn no, cứ như vậy bị bọn họ hại chết.\n \nTuy rằng sau đó ba của Mạnh Du Thắng vì máy bay rơi mà chết, nhưng hung thủ là Mạnh Du Thắng lại ung dung tiêu tiền.\n \nNhưng mà, hiện tại tiền của anh ta lại đường đường chính chính chuyển sang tên tôi.\n \nVào ngày hôm sau khi anh ta chuyển tiền cho tôi xong, có người tìm đến cửa.\n \nLà những công nhân đến đòi tiền.\n \nBọn họ tụ tập dưới lầu, kéo băng rôn, mở loa lớn đòi Mạnh Du Thắng trả tiền, chỉ là anh ta không thèm để ý đến họ.\n \n\"Mấy con châu chấu này lại đến nhảy nhót rồi.\"\n \nAnh ta ghét bỏ đi xuống lầu, sau đó gọi bảo vệ, tôi chỉ đứng trên lầu nhìn bọn họ.\n \nCó người có lẽ chỉ mới hơn hai mươi tuổi, nhưng có người đã già đến tóc bạc, lưng còng, bọn họ cầm những chiếc điện thoại phím bấm cũ kỹ chờ được phát tiền.\n \nTôi bỗng nhiên thấy sống mũi cay cay, bọn họ có lẽ cũng giống như ba tôi, nỗ lực lâu như vậy, cuối cùng lại bị lừa đến một đồng tiền cũng không có.\n \nĐến đòi nợ còn bị bảo vệ đuổi đi, bị Mạnh Du Thắng quở trách, sau đó nhìn bọn họ đem tiền mồ hôi nước mắt của mình đi ăn chơi trác táng, đi hưởng thụ.\n \nĐúng vậy, bọn họ bị bảo vệ đuổi đi.",
            "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/03.html"
        },
        {
            "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 02.",
            "content": "Mạnh Du Thắng một phát đẩy tôi ra, cánh tay tôi đập mạnh vào bồn rửa tay, đau đến tê dại.\n \nNhưng, tôi lại thấy anh ta đặt một ly nước ấm trên bồn rửa tay.\n \nĐợi đến khi tôi quay lại, Mạnh Du Thắng uống hơi nhiều, đợi đến khi đưa anh ta về nhà xong tôi mới trở về.\n \nVào khoảnh khắc tôi bật đèn, đóng cửa lại, tất cả ngụy trang của tôi đều được tháo xuống.\n \nĐã hai năm, tôi đã diễn hai năm.\n \nChỉ vì ba, tôi nhất định phải diễn tiếp.\n \nBởi vì vào ngày tôi nhận được giấy báo trúng tuyển, tôi mới biết ba mình bị hại chết.\n \nTrong đoạn ghi âm còn sót lại là ký ức ông bị người ta sỉ nhục, còn có cả sự hèn mọn khi ông cầu xin cả nhà Mạnh Du Thắng trả lương cho mình.\n \nNhưng, chỉ vì bọn họ đông người, có thế lực, cho nên ba tôi đã c.h.ế.t oan.\n \nTôi nghe thấy câu cuối cùng trong đoạn ghi âm là: \"Tôi cầu xin các người trả lương cho tôi đi... Con gái tôi sắp vào đại học rồi, tôi chỉ muốn cho con bé có cuộc sống tốt hơn một chút thôi mà...\"\n \nNhưng, lời cầu xin của ba lại bị ba Mạnh Du Thắng từ chối, mà ông ta thì ung dung nuốt trọn tiền mồ hôi nước mắt của vô số công nhân.\n \nThậm chí còn dưới sự xúi giục của Mạnh Du Thắng, trực tiếp kiện ba tôi vì tội lợi dụng người khác để bác bỏ, cuối cùng khiến ông bị xe đ.â.m c.h.ế.t trong đêm mưa, đến t.h.i t.h.ể cũng không còn nguyên vẹn.\n \nSao tôi có thể quên được? Đó chính là người cha đã liều sống liều c.h.ế.t nuôi tôi mười mấy năm trời.\n \nĐèn điện trên đầu đột nhiên nhấp nháy, tôi lấy tay áo lau đi đôi mắt đã nhòe nhoẹt.\n \nLúc nằm lại trên giường, tôi cuộn tròn người lại.\n \n\"Con gái, ba để sữa bò trên bàn cho con nhé, nhớ uống!\"\n \nNgười đàn ông làm việc ngày đêm không nghỉ ở công trường kia, đến một chai nước khoáng cũng không dám mua, nhưng lại kiên trì bắt tôi uống một cốc sữa bò vào buổi sáng.\n \nSau đó chúng tôi sẽ nhìn nhau cười, nhìn ông kéo thân hình mệt mỏi của mình về phòng ngủ.\n \nNhưng mà nơi này, sớm đã không còn ông nữa.\n \nSáng hôm sau tỉnh dậy, là Mạnh Du Thắng đập cửa đánh thức tôi.\n \nVừa mở cửa, anh ta đã sải bước vào trong.\n \n\"Em có phải là quên dậy rồi không?\"\n \nAnh ta cố ý trêu chọc tôi một câu, sau đó chỉ vào áo ngủ của tôi.\n \n\"Gu thẩm mỹ xấu thật.\"\n \nTôi đi vào thay quần áo xong lập tức kéo anh ta ra ngoài.\n \n\"Ngụy Thu Thủy, em vừa rồi không vội đi học, bây giờ lại vội cái gì?\"\n \nTôi nói với anh ta là sắp đến giờ học, phải nhanh lên.\n \nKết quả anh ta lại đứng ngây ra tại chỗ, lộ ra một nụ cười gian xảo với tôi.\n \n\"Em là sốt ruột đi học, hay là không muốn anh ở nhà em?\"\n \nTrong lòng tôi trả lời chắc chắn là vế sau, nhưng đối mặt với sự nghi ngờ của Mạnh Du Thắng, tôi chỉ có thể lập tức ôm lấy cổ anh ta.\n \n\"Thầy giáo nói, muốn điểm danh sớm.\"\n \nSợ Mạnh Du Thắng không yên tâm, tôi lại vội vàng ôm thêm, hôn nhẹ hai cái, anh ta hài lòng rồi mới đi theo tôi.\n \nMạnh Du Thắng vẫn luôn không tin tôi.\n \nBởi vì anh ta biết tôi là con gái của người mà bọn họ đã hại chết, cho nên trong lòng luôn sợ hãi.\n \nVất vả lắm mới đến trường, tôi thấy Hứa Mạt Mạt xách bữa sáng đứng ở cửa lớp học.\n \nThấy tôi và Mạnh Du Thắng tay nắm tay, cô ta trực tiếp xông tới tách chúng tôi ra.\n \n\"Đừng có không biết xấu hổ như vậy được không?\"\n \nCô ta hung hăng trừng mắt nhìn tôi một cái, sau đó nhét bữa sáng vào tay anh ta.\n \n\"Hôm nay tan học anh nhớ đến sân bóng rổ tìm em, em đợi anh.\"\n \nHứa Mạt Mạt rời đi, Mạnh Du Thắng trực tiếp ném bữa sáng vào tay tôi.\n \n\"Anh không đói, thưởng cho em.\"\n \n04.\n \nNếu như bị Hứa Mạt Mạt biết bữa sáng tình yêu của cô ta bị tôi ăn, phỏng chừng cô ta sẽ lột da tôi mất.\n \nChỉ là Mạnh Du Thắng sẽ không nói cho cô ta biết, ngược lại sẽ đem hộp không trả lại cho cô ta, sau đó nói mình đã ăn sạch sẽ.\n \nCho nên tôi hiểu, Hứa Mạt Mạt vĩnh viễn sẽ không có cơ hội.\n \nĂn xong bữa sáng tình yêu của cô ta, tôi dùng một tài khoản phụ mới mở gửi ảnh chụp cho cô ta, kèm theo dòng chữ: \"Tài nấu ăn của đại tiểu thư không tệ.\"\n \nVì thế Hứa Mạt Mạt tức giận đến mức mắng Mạnh Du Thắng một trận rồi xóa tài khoản.\n \nSau đó anh ta phải đi dỗ dành cả ngày.\n \nTôi vừa mới bỏ đồ vào trong rương, Mạnh Du Thắng liền đến.\n \n\"Em không đến gặp anh là vì đống rác rưởi này sao?\"\n \nAnh ta chỉ vào cái rương chứa đầy di vật của ba tôi trên mặt đất, tôi lập tức lấy cớ nói: \"Em không có tình cảm với ông ta, cùng lắm cũng chỉ là một ông già nuôi em nhiều năm như vậy, hơn nữa không phải ba ruột của em.\"\n \n\"Vừa lúc rảnh rỗi thì dọn dẹp sạch sẽ, không nhìn thấy thì tâm không phiền.\"\n \nMạnh Du Thắng nổi giận, anh ta đem cái rương kia lại chỗ tôi.\n \n\"Vậy thì ném đi, không thì chiếm chỗ quá.\"\n \nTôi hiểu Mạnh Du Thắng đang thử tôi, anh ta lo lắng tôi không thật lòng với anh ta.\n \nNhững thứ này là những bức ảnh duy nhất tôi có thể tìm thấy về ba.\n \nNhưng giờ tôi càng muốn báo thù hơn.\n \n\"Đương nhiên là được rồi, em đã sớm không muốn nhìn thấy ông ta.\"\n \nTôi giả vờ không có chuyện gì, trơ mắt nhìn Mạnh Du Thắng ném ảnh của ba xuống cửa sổ, bị mưa to xối ướt từng chút từng chút.\n \nSau đó Mạnh Du Thắng cũng mất hứng thú.\n \nĐến trường, tôi tranh thủ lúc tan học lén đi vệ sinh.\n \nKết quả vừa vào cửa liền thấy Hứa Mạt Mạt, cô ta nhìn tôi đầy địch ý, một chân chặn trước mặt tôi.\n \n\"Ngụy Thu Thủy, đừng tưởng tôi không biết mục đích của cô.\"\n \n\"Ỷ vào việc mình có chút lẳng lơ và nghị lực không biết xấu hổ mà cho rằng Mạnh Du Thắng thật sự sẽ yêu cô sao?\"\n \nHứa Mạt Mạt nói xong, còn sai người đi đóng cửa lại.\n \nCô ta tiến đến trước mặt tôi, giống như một con sói cái ác độc, nhe nanh vuốt ra.\n \n\"Tôi nói cho cô biết, nếu là so, cô không so được với tôi, hiểu không?\"\n \nTôi không trả lời cô ta một câu, chỉ yên lặng nhìn cô ta.\n \nSao tôi lại không biết chứ, nhưng tôi sẽ dùng Mạnh Du Thắng để nói cho cô ta biết.\n \nChỉ là trong vở kịch tình cảm này, cô ta thua rồi, còn thua thảm hại.\n \n05.\n \n\"Phải không? Vậy nên cô cảm thấy tôi sẽ sợ hãi hay là chủ động rời xa anh ấy? Cô có thể cho tôi mấy trăm vạn không?\"\n \nTôi cười nhạo, hất mặt cô ta ra, Hứa Mạt Mạt có chút kinh ngạc.\n \n\"Cô dựa vào cái gì mà cảm thấy người anh ấy yêu không phải là tôi?\"\n \nLời nói của tôi không nghi ngờ gì đã kích thích Hứa Mạt Mạt, thật ra chuyện của tôi và Mạnh Du Thắng cô ta đều thấy rõ.\n \nNhưng cô ta lại không phản bác mà xoay người, cúi xuống nhặt một thứ từ thùng rác lên rồi ném về phía tôi.\n \nMùi tanh hôi dính vào n.g.ự.c tôi, Hứa Mạt Mạt ném băng vệ sinh vào người tôi.\n \nLúc này, từ nhà vệ sinh nam bên cạnh truyền đến giọng nói của Mạnh Du Thắng.\n \n\"Con mẹ nó, hôm nay ông đây sẽ dẫn Ngụy Thu Thủy đi theo chơi đùa một chút.\"\n \nÀ, người anh ta nói vẫn là tôi, tôi nhìn về phía Hứa Mạt Mạt thấy cô ta khó chịu như vừa nuốt phải ruồi bọ.\n \nTôi nắm bắt cơ hội, hét lớn một tiếng: \"A!!! Cứu mạng!!\"\n \nTôi co rúm lại trong góc như một con gà rơi vào nồi canh, nhưng tiếng kêu lớn này làm tôi nghe được tiếng cửa bị phá ra.",
            "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/02.html"
        },
        {
            "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 01.",
            "content": "Mọi người đều nói tôi bị điên khi từ bỏ một trường đại học danh tiếng để chạy theo làm kẻ si tình ở một trường cao đẳng bình thường.\n \nNhưng tôi đã cố gắng lâu như vậy, tất cả chỉ để cưới Mạnh Du Thắng.\n \nBởi vì, tôi muốn anh ta phải chôn cùng người cha đã mất của tôi.\n \n01.\n \nTôi bị Mạnh Du Thắng chặn ngay cửa, bởi vì đã đến nhà anh ta muộn mất một phút.\n \nTôi ngoan ngoãn ôm lấy cổ anh ta, cố gắng hít thở, sau đó kề môi mình lại gần anh ta.\n \n\"Được rồi, vào đi thôi.\"\n \nAnh ta lười biếng buông tôi ra, sau đó dùng lòng bàn tay lau đi vết m.á.u ở khóe miệng tôi, lôi ra một cái roi da dài.\n \nTôi chán ghét cắn răng, một lần nữa đi vào nhà anh ta.\n \nTrong căn nhà của con trai ông chủ công trường kia.\n \nNơi tráng lệ huy hoàng này là nơi có tiền nhất mà tôi từng thấy.\n \nNhưng đồng thời nó cũng nhắc nhở tôi, rốt cuộc nhờ đâu mà lại được tráng lệ huy hoàng đến thế.\n \nMạnh Du Thắng vừa vào nhà đã nằm vật ra sô pha, sau đó tự nhiên mà gác đầu lên đùi tôi.\n \nAnh ta nhắm mắt lại, những sợi tóc lộn xộn xõa tung trước trán.\n \n\"Hôm qua, cô bạn thanh mai trúc mã của anh có nhắn tin cho em.\"\n \n\"Ồ, nói gì vậy?\"\n \nTôi nói cho anh ta biết cô bạn thanh mai trúc mã của anh ta bảo tôi không cần tới gần anh ta nữa.\n \nLúc này Mạnh Du Thắng khẽ cười một tiếng, anh ta mở mắt nhìn tôi.\n \n\"Em trả lời thế nào?\"\n \n\"Em nói, không có khả năng.\"\n \nAnh ta cười càng lớn hơn, như thể rất thích thú cái cảm giác được người khác theo đuổi.\n \nTôi hiểu anh ta, Mạnh Du Thắng vênh váo tự đắc, đặc biệt rất thích người khác nịnh bợ mình.\n \nMà việc tôi phải làm chính là cứ tiếp tục nịnh bợ, nịnh bợ đến khi anh ta đồng ý kết hôn với tôi.\n \nMạnh Du Thắng đột nhiên ngồi dậy, nghiền ngẫm bóp lấy cằm tôi.\n \n\"Em thích anh đến vậy sao?\"\n \nTôi cố ý ôm lấy đầu anh ta, sau đó cọ cọ.\n \n\"Đúng vậy, em rất thích anh, thích đến mức muốn gả cho anh.\"\n \nMạnh Du Thắng đột nhiên đẩy tôi ra, ngồi dậy khỏi lòng tôi.\n \nAnh ta có chút khinh thường nhìn tôi, sau đó lạnh lùng đáp lại: \"À, nhưng anh không muốn kết hôn với em.\"\n \nAnh ta đứng dậy bỏ đi, tay cầm máy chơi game lên lầu hai, tôi cầm lấy bài tập chuyên ngành anh ta để trên bàn rồi bắt đầu làm hộ.\n \nPhải biết rằng, thời điểm hai năm trước tôi vốn có thể vào được một trường đại học danh tiếng, chỉ là tôi đã từ bỏ cơ hội đó.\n \nTôi chủ động đến trường cao đẳng nơi Mạnh Du Thắng đang học, sau đó chọn cùng chuyên ngành với anh ta.\n \nBởi vì, tôi muốn nịnh bợ anh ta.\n \nKhi tôi đưa ra quyết định này, bạn bè và người thân đã mắng tôi té tát, nhưng tôi vẫn bỏ ngoài tai những lời mắng chửi đó mà đến bên cạnh Mạnh Du Thắng.\n \nBởi vì thông báo trúng tuyển tôi có thể lấy lại lần nữa, nhưng chuyện báo thù thì tôi phải làm trước.\n \nCho nên từ trước đến nay tôi luôn là người làm bài tập cho anh ta.\n \n\"Nhanh lên viết đi! Hôm nay anh muốn ra ngoài uống rượu!\"\n \nMạnh Du Thắng đang giục tôi, bởi vì anh ta muốn đưa tôi theo.\n \nVì muốn giành được sự yêu thích và tin tưởng của anh ta nên tôi nhanh chóng hoàn thành bài tập.\n \nChơi game xong, Mạnh Du Thắng làm bộ kiểm tra qua một lần, sau đó một tay túm lấy tôi.\n \nAnh ta lôi tôi ra ngoài, kết quả vừa mở cửa đã thấy một người khác đang đứng chờ.\n \nCô bạn thanh mai trúc mã của Mạnh Du Thắng, cũng là người con gái thân thiết nhất bên cạnh anh ta.\n \nLà cô gái tuyên bố rằng tôi không xứng với anh ta, chỉ đơn giản là một món đồ chơi ngắn ngủi mà thôi.\n \n02.\n \n\"Mạnh Du Thắng, anh muốn đi đâu!\"\n \nHứa Mạt Mạt trực tiếp giang hai tay chặn trước mặt Mạnh Du Thắng, cô tiểu thư nhà giàu kia bĩu môi, tỏ vẻ không vui.\n \nMạnh Du Thắng buông tôi ra, sau đó sủng nịnh mà đi tới ôm lấy cô ta.\n \n\"Mạt Mạt ngoan của anh, em là ngoan nhất, lần này là chuyện của trường, để bọn anh đi nhé.\"\n \nAnh ta xoa đầu Hứa Mạt Mạt, sau đó hôn lên giữa mày cô ta.\n \nHứa Mạt Mạt cực kỳ không muốn mà chịu thua, trợn mắt nhìn tôi.\n \n\"Cô ta dựa vào cái gì mà luôn ở bên cạnh anh? Cô ta có gì tốt? Chúng ta quen biết nhau hơn hai mươi năm còn không bằng một con ch.ó săn hay sao?\"\n \nMạnh Du Thắng quay đầu lại nhìn tôi một cái.\n \nVì thế tôi lập tức kéo anh ta lại, sau đó hung hăng đẩy Hứa Mạt Mạt ra.\n \n\"Liên quan gì đến cô? Đi chơi cũng phải báo cáo với cô à?\"\n \nTôi giả vờ tức giận cau mày, nhìn về phía Mạnh Du Thắng.\n \nKết quả anh ta ra vẻ bất đắc dĩ, ôm eo tôi rồi lướt qua cô ta.\n \nNgồi trên xe, anh ta nói: \"Lần sau, đừng đẩy cô ấy mạnh như vậy.\"\n \nTôi vẫn luôn biết, người anh ta đau lòng luôn là cô bạn thanh mai trúc mã, còn tôi chỉ là một kẻ si tình không có gì đáng lo.\n \nHứa Mạt Mạt là một người phụ nữ rất thấu triệt, cô ta thích Mạnh Du Thắng, cũng biết mục đích của tôi nên muốn dùng mọi cách để loại bỏ tôi.\n \nNhưng cô ta không biết, tôi sẽ loại bỏ cô ta trước.\n \nĐến quán bar, âm nhạc sôi động và đám người nhảy múa khiến tôi đau đầu.\n \nNhưng nơi Mạnh Du Thắng thích nhất chính là nơi này.\n \nAnh ta là khách quen ở đây, mới đến đã kéo tôi vào một phòng, bên trong đã sớm kín người.\n \n\"Anh Mạnh, sao anh đến muộn thế!\"\n \n\"Đúng vậy! Coi thường thời gian của anh em à? Tự phạt năm ly đi!\"\n \nTiếng cười của bọn họ càng lúc càng lớn, Mạnh Du Thắng ném tôi ra rồi nhào tới chỗ đám bạn.\n \nTôi vẫn như thường lệ ngồi ở góc sô pha, lặng lẽ nhìn bọn họ.\n \n\"Nha! Đây không phải là sinh viên giỏi của trường 985 sao? Hôm nay cậu lại mang cô ấy đến à.\"\n \n\"Anh Mạnh, không phải anh quá thường xuyên mang cô ấy theo sao?\"\n \nĐám người kia ôm lấy Mạnh Du Thắng bắt đầu trêu chọc anh ta, thấy thế, tôi lập tức đi giữ lòng tự trọng của anh ta.\n \n\"Không liên quan đến Du Thắng, là tôi tự mình muốn đi theo anh ấy.\"\n \nNhìn tôi nói rất nghiêm túc, làm cho tiếng cười của mọi người xung quanh càng lớn hơn.\n \nTôi nhìn vào mắt Mạnh Du Thắng, vẻ đắc ý của anh ta nói cho tôi biết, tôi đã làm anh ta vui vẻ đến mức nào.\n \nSau đó Mạnh Du Thắng sảng khoái rót bốn ly rượu, nhưng có lẽ là do anh ta quá vội vàng mà khi cầm ly thứ năm có chút do dự.\n \n\"Anh Mạnh, không lẽ không được?\"\n \n\"Tên mập c.h.ế.t tiệt kia, mày nói cái gì! Đàn ông không thể nói không được!\"\n \nHai người bên cạnh Mạnh Du Thắng lại bắt đầu cãi nhau, tôi chỉ thấy anh ta nhướng mày với tôi, tôi lập tức hiểu ý.\n \n\"Em đang khát nước, cho em uống đi.\"\n \nTôi nhanh chóng bước qua, đoạt lấy ly rượu của anh ta rồi uống một hơi cạn sạch.\n \nHình như là rượu mạnh, uống xong có chút nóng rát dạ dày.\n \n\"Anh Mạnh, người anh mang theo cũng không phải dạng vừa nha.\"\n \nTên mập kia sùng bái giơ ngón tay cái về phía tôi, miệng không ngừng \"Chậc chậc chậc\".\n \nMạnh Du Thắng dùng tay vỗ mạnh vào đầu tên đó.\n \n\"Đừng lắm lời nữa.\"\n \nĐám người kia vội vàng lấy lòng anh ta, vừa rót rượu vừa đưa thuốc.\n \nĐể giảm bớt cảm giác khó chịu trong người, tôi lấy cớ đi vệ sinh.\n \nSau khi nôn xong, đầu óc còn chưa tỉnh táo lại, tôi thấy trước gương có một người đang đứng.\n \n03.\n \n\"Em thể hiện cũng được đấy.\"\n \nMạnh Du Thắng khoanh tay nhìn tôi, tôi rửa tay xong liền nắm lấy tay anh ta.\n \n\"Em chỉ là không muốn thấy anh khó chịu như vậy, em chỉ muốn có thể chia sẻ một chút.\"\n \nNói xong tôi liền nhào tới ôm lấy anh ta, sau đó nhắm mắt lại cảm nhận nhịp tim của anh ta.\n \n\"Ngụy Thu Thủy, đừng tự mình đa tình như vậy.\"",
            "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/01.html"
        }
    ]
}