{
    "title": "Gương Vỡ Tan Tành - 9",
    "content": "Nàng ta trong lòng không thoải mái.\nẮt hẳn sẽ tìm cách khiến ta cũng chẳng được yên ổn.\nTrước thì bảo ta đừng làm giá, sau lại nói:\n\"Muội không muốn để người ngoài bàn tán, chi bằng ra ngoài ở một hai tháng, nhân tiện tĩnh tâm. Chờ đến khi quay về cũng có thể nhìn rõ thái độ của Tống Duật. Nếu hắn thật lòng với muội, nhất định sẽ không để Lâm Tố đoạt vị trí của muội.\"\nThoạt nghe như một chủ ý hay, giúp ta thanh thản tâm tình.\nNhưng trên thực tế, đợi ta trở về sau một hai tháng, chỉ sợ Tống Duật và Lâm Tố đã có thai rồi.\nTa mỉm cười, chậm rãi nói:\n\"Lời đại tỷ thật có lý, nhìn bọn họ vui vẻ hòa hợp, ta cũng dễ suy nghĩ không thông. Chi bằng ra ngoài giải khuây một chuyến.\"\nCơ hội quang minh chính đại rời đi đã dâng đến tận cửa.\nKhông nắm chắc, chẳng phải quá ngu ngốc sao?\nSợ rằng đề nghị này sẽ bị bác bỏ, ta chu đáo nói thêm một câu:\n\"Vài ngày nữa, đợi đến ngày họ tổ chức tiệc, ta sẽ trở về, tránh để người ngoài đồn đoán rằng chúng ta chỉ bằng mặt không bằng lòng.\"\nMột bộ dạng hết lòng vì danh tiếng nhà họ Tống.\nKhiến hai người họ sững sờ, mấy lần định mở miệng lại nuốt trở về.\nChỉ có thể dùng ánh mắt hận sắt không thành thép mà nhìn ta.\nBị nghẹn một hồi lâu.\nHạ Phu nhân khô khốc cảm thán:\n\"Con giờ đây hiểu chuyện quá rồi.\"\nTa nghiêm túc gật đầu:\n\"Ngay cả mẫu thân cũng khen con hiểu chuyện, vậy chắc hẳn con không làm sai.\"\nLễ độ đến mức quá mức, khiến người ta cảm thấy nực cười.\nKhi họ rời đi, vẻ mặt có chút gượng gạo, dường như trong lòng mang theo chút hổ thẹn.\nMà ta lại tươi cười rạng rỡ tiễn họ ra cửa.\nĐứng trước thềm, ta còn quay sang than thở với Bội Vân:\n\"Quả nhiên, nói lời chân thành với người nhà, lòng cũng nhẹ nhõm hơn rất nhiều.\"\nBội Vân nghe xong, khóe miệng co giật.\nKhông biết người đang trốn nghe bên kia vách có thể an tâm rồi chăng?\n \nĐến bữa tối.\nTống Duật, kẻ vẫn luôn không dám đối diện với ta, rốt cuộc cũng xuất hiện.\nHắn hạ mình xin lỗi ta, không quên giải thích:\n\"Những lời muội nghe được, thực ra chỉ là để Tố Tố yên lòng. Ta chưa từng thật sự vương vấn nàng ấy.\"\nTa khẽ gật đầu, đáp lại bằng một tiếng \"Ừm.\"\nKhông nói quá nhiều, nhưng hắn lại cho rằng chuyện này đã qua đi, vui vẻ gắp thức ăn cho ta.\nTa bèn thuận thế đề nghị:\n\"Lễ nhập môn của Lâm Tố, cứ giao cho mẫu thân lo liệu đi. Ta nhân tiện đến trang viên một chuyến, xem thử có thực phẩm gì tươi mới, không thể để người ngoài nghĩ rằng chúng ta chểnh mảng.\"\nSắp xếp chu toàn tỉ mỉ như vậy.\nTống Duật rõ ràng rất hưởng thụ, nhưng vẫn làm bộ khách khí:\n\"Không cần đâu, để hạ nhân làm là được. Không thể lạnh nhạt với nàng ta, chẳng lẽ có thể lạnh nhạt với muội? Chuyện gì cũng phải có trước có sau, dù nàng ta không phải người ngoài, nhưng vẫn nên kính trọng muội, không thể vượt mặt muội.\"\nTa kiên trì muốn đi.\nHắn mới miễn cưỡng đồng ý, lại cố ý sắp xếp không ít người đi theo, e rằng sợ ta một đi không trở lại.\n \nNgày rời phủ, hoa đào bên đường rơi rụng khắp nơi.\nTa mang theo hai đứa trẻ và một nhóm thuộc hạ, giả vờ đi kiểm tra trang viên, nhưng thực chất là đẩy nhanh tiến độ bán sản nghiệp.\nNhững sản nghiệp được bán đi, rơi vào tay các quyền quý.\nHọ chẳng những không tiết lộ với Tống Duật, mà còn háo hức chờ xem kịch hay.\nMuốn diễn thì phải diễn trọn vẹn.\nTừng giỏ thực phẩm, theo sự sắp xếp của ta, được đưa vào Tống phủ.\nDù Tống Duật có cảnh giác đến đâu, cũng sẽ tin rằng ta vì con cái mà nhượng bộ, thật lòng giúp đỡ chuẩn bị hôn lễ sắp tới.\n \nHôn kỳ định rất nhanh.\nBội Vân đem tin tức dò la được kể hết cho ta nghe:\n\"Bệ hạ đích thân đứng ra làm chứng, còn ban hôn cho họ. Hiện giờ chẳng ai dám nói gì về đại gia nữa, ngược lại còn khen hắn là anh hùng cứu mỹ nhân, lòng dạ nhân nghĩa.\"\nKết quả này vốn đã nằm trong dự liệu.\nQuyền phát ngôn luôn nằm trong tay một số ít người.\nCó những lời, Tống Duật tự nói ra vô dụng.\nNhưng nếu đổi lại là một người có địa vị cao, hiệu quả sẽ khác hẳn.\nHuống hồ, người này lại là bậc chí tôn.\nMột lời hợp lý, cũng có thể nói đến mức khiến người khác tin tưởng không chút nghi ngờ.\nBiên cương bất ổn, hoàng tử tranh đoạt quyền vị.\nSau khi nghiêm trị một số kẻ, bệ hạ muốn dùng Lâm Tố để an lòng tướng sĩ.\nVậy nên, bất kể chuyện Tống Duật bảo vệ Lâm Tố là thật hay giả, bệ hạ đều sẽ tìm một lý do hợp lý, dùng đại hôn để che lấp những chuyện không thể phơi bày ra ánh sáng.\n \nTrước ngày đại hôn, Tống Duật phái người đến đón ta về.\nSuy đoán đã được chứng thực.\nHắn quả thực không muốn ta nhúng tay vào hôn sự của hắn và Lâm Tố, thực phẩm ta gửi về dù không có vấn đề, hắn cũng không dám dùng.\nBọn họ luôn đề phòng ta, lo ta phá hỏng chuyện.\n \nNgồi trên xe ngựa trở về phủ, lòng ta nhẹ nhõm vô cùng.\nBội Vân thấp thỏm bất an:\n\"Thật sự là hôm nay rời đi sao?\"\nTa vỗ mu bàn tay nàng, nhẹ giọng trấn an:\n\"Yên tâm, ta đã có sắp xếp.\"\nHọ biết ta sẽ rời đi.\nNhưng không biết chính xác là khi nào.\nCàng không biết, ngay từ khi rời phủ, kho chứa đồ cưới của ta đã bị dọn sạch.\nVàng bạc, bảo ngọc thu được từ việc bán sản nghiệp, đều giao cho Thiên Cơ cất giữ, chỉ để lại vài chiếc rương trống.\n \nĐến nơi.\nTống Duật đích thân chờ trước đại môn nghênh đón ta.\nHắn đỡ ta xuống xe, trên mặt cuối cùng cũng lộ ra ý cười nhẹ nhõm.\nNhưng khi nhìn thấy nụ cười nhàn nhạt trên mặt ta.\nHắn lại có chút không yên, chau mày.\nTrong bữa tối, hắn uống không ít rượu, mượn men say mà dây dưa cùng ta.\nĐêm đến, còn mặt dày ôm ta nằm xuống.",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/9.html"
}