{
    "title": "Gương Vỡ Tan Tành - 6",
    "content": "Thấy ta không tức giận, nàng khẽ giọng khuyên nhủ: \"Sớm muộn gì công tử và tiểu thư cũng sẽ biết. Sau này nếu rời khỏi Tống gia, bọn họ ắt hẳn sẽ hỏi nguyên do. Nếu biết rằng trước đây không thể bảo vệ được người, e rằng họ sẽ càng đau lòng hơn.\"\nTừ khi phát hiện người mua căn nhà kia chính là tùy tùng của Tống Dật, ta đã cùng Bội Vân âm thầm điều tra.\nKhông chỉ nàng, tất cả những người bên cạnh ta đều là cô nhi, chỉ trung thành với mệnh lệnh của ta. \nNhà mẹ đẻ ta luôn thiên vị trưởng tỷ, người thân chưa từng khiến ta yên lòng. \nTa chỉ mong cho những đứa trẻ không cha mẹ này một chỗ dung thân, không ngờ lại nhận được lòng trung thành hiếm có.\nNghe xong, Tống Thời An nhíu mày: \"Mẫu thân định đi đâu? Phụ thân chắc chắn sẽ không đồng ý hòa ly vào thời điểm này.\"\nTa không biết con trai có muốn cùng ta rời đi hay không. \nThân nữ tử ở chốn này khó bề yên ổn, nhưng nam nhân lại không giống vậy. Vì thế, ta thẳng thắn hỏi bọn trẻ.\nVăn Phương lập tức ôm lấy cánh tay ta: \"Đương nhiên là phải đi theo mẫu thân!\"\nTống Thời An nhìn ta, ánh mắt phức tạp: \"Nếu ta muốn ở lại, mẫu thân có sẵn lòng vì ta mà lưu lại không?\"\nTa dứt khoát lắc đầu.\nHắn lại hỏi: \"Nếu ta nhất quyết muốn ở lại thì sao?\"\nTa cười nhạt, nhẹ giọng đáp: \"Vậy thì vi nương đành đánh ngất con, rồi mang đi mà thôi.\"\nNghe vậy, Tống Thời An bỗng nhiên quỳ xuống, ngả đầu lên chân ta như hồi còn nhỏ:\n\"Vậy thì nơi mẫu thân định đến, nhất định là một nơi rất tốt.\"\nDĩ nhiên, nếu không tốt, ta tuyệt đối không đưa bọn trẻ theo.\nTa vỗ nhẹ lưng hắn, dịu giọng dỗ dành: \n\"Con chịu tin tưởng ta thì tốt. Bằng không, dù có ương bướng cũng vô ích. Mẫu thân không nỡ để con ở lại, chịu khổ với mẹ kế.\"\nCó mẹ kế, phụ thân rồi cũng hóa thành cha ghẻ.\nTrách nhiệm của một quyết định trọng đại, không nên đặt trên vai đứa trẻ mười lăm tuổi. \nNếu sau này nó hối hận, cũng chỉ có thể oán trách chính mình.\nThà rằng để nó theo ta rời đi, nếu có hối tiếc, thì hãy trách ta.\nChỉ còn năm ngày nữa là đến thời điểm ta có thể chính thức rời khỏi Tống gia.\nNhưng ngay lúc này, mẹ ruột và trưởng tỷ của ta lại cùng nhau đặt chân đến nơi này.",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/6.html"
}