{
    "title": "Gương Vỡ Tan Tành - 4",
    "content": "Đây là cách giải quyết thích hợp nhất.\nTrước khi ta đưa con rời khỏi nơi này, ta không muốn hình tượng của hắn sụp đổ trong lòng bọn trẻ.\nÁnh mắt Tống Dật bỗng chốc vỡ vụn. Hắn nghiến răng nói:\n\"Nàng điên rồi sao? Nàng có biết mình đang nói gì không? Không sợ nàng ta sinh con, sau này tranh giành với Thời An à?\"\nNếu không có đường lui, có lẽ ta cũng sẽ lo sợ như vậy.\nNhưng giờ ta đã có một lối thoát, nên chẳng cần bận tâm nữa.\nChợt, ta nhận ra rằng có lẽ vì nhiều người không có đường lui, nên họ buộc phải giãy giụa trong đau khổ.\nNữ tử ở thế giới này đều sống như vậy.\nTống Dật dám phản bội, chẳng qua là vì hắn tin rằng ta đã sinh con cho hắn, cả đời này chẳng thể rời đi được nữa.\n\"Không làm thế, còn có cách nào khác sao?\"\n\"Khi chàng thân mật với nàng ta, đã từng nghĩ đến bọn trẻ chưa?\"\n\"Những lời đồn về chàng ngoài kia, một khi đến tai bọn trẻ, chàng có từng nghĩ sẽ gây ra hậu quả gì không?\"\nTống lão phu nhân nào chịu để ta trách cứ con trai bà ta.\nNhưng không biết câu nào của ta đã kích thích Tống Dật.\nLần này, còn chưa đợi Tống lão phu nhân lên tiếng ngăn cản, hắn đã quát lớn:\n\"Hạ Nam Châu! Người ngoài không tận mắt chứng kiến, nói bậy nói bạ thì thôi! Ngay cả nàng cũng không tin ta sao?\"\nTa thực sự nhịn không được, bật cười thành tiếng.\n\"Chàng sai rồi, ta không chỉ tận mắt nhìn thấy, mà còn tận tai nghe thấy. Chàng phí công truy hỏi ta chẳng phải chỉ muốn biết đáp án sao?\"\nVậy nói cho hắn biết cũng chẳng sao.\n\"Căn nhà chàng mua, bên trái là hồi môn của quận chúa Minh Nguyệt, bên phải là căn ta mua sau này, định giữ lại làm của hồi môn cho Văn Phương.\"\nHắn muốn biết ta có cố ý bán căn nhà đó cho hắn không.\nMuốn biết ta đã biết được bao nhiêu.\nGiống như ta, khi chưa tận tai nghe thấy hắn nói lời tâm tình với Lâm Tố, thì dù có người khác kể lại, ta cũng sẽ không tin.\n\"Ta từng nghĩ, chàng nể mặt lão phu nhân nên mới quan tâm nàng ta hơn một chút.\"\n\"Không ngờ, hóa ra nàng ta là người chàng mãi mãi không quên được.\"\n\"Cha nàng ta coi thường chàng, gả nàng ta cho người khác. Chàng không muốn cưới quận chúa đanh đá, quay đầu lại thì cùng ta hẹn ước trăm năm.\"\n\"Mà giờ đây, khi người quan trọng nhất của chàng đã quay về, ta tác thành cho hai người chẳng phải càng tốt sao?\"\nKhi chưa yêu đương, ta vẫn chê cười người khác quá si tình.\nĐến khi chính mình bước vào, hóa ra cũng chẳng khá hơn.\nBao lần ta đã nghĩ đến việc mãi mãi ở bên hắn, cùng hắn đi hết quãng đời còn lại.\nTa từng lo sợ, nếu ta rời đi, liệu hắn có sống tiếp nổi hay không.\nCho đến khi ta đứng bên tường, tận tai nghe thấy hắn nói với Lâm Tố:\n\"Mẫu thân thu xếp chuyện xem mắt, ta vừa vặn đến tuổi lấy vợ.\"\nDù sao cũng phải cưới, Lâm Tố đã gả cho người khác rồi, vậy nên cưới ai cũng thế cả.\nMà ta, chính là cái \"ai cũng được\" ấy.\nTrung Dũng tướng quân mất mạng, phu nhân ông ta tuẫn tiết theo chồng, chỉ còn lại một nữ nhi bị nhà chồng từ hôn là Lâm Tố.\nTin tức vừa lan ra, hắn lập tức vội vàng đi đón người.\nTừ trước đến nay, ta vẫn cho rằng bản thân là kẻ bỉ ổi vô liêm sỉ khi đóng vai người \"công lược\" hắn.\nCó mục đích tiếp cận hắn, hứa hẹn cùng hắn trăm năm, sinh con dưỡng cái, nhưng rồi một ngày nào đó sẽ rời xa hắn.\nNhưng bây giờ, chút áy náy cuối cùng của ta cũng không còn nữa.\nHắn có mỹ nhân trong lòng, mà ta cũng đến lúc về nhà rồi.\nTa nhìn hắn, mỉm cười nói:\n\"Tốt quá! Chúng ta đều có tương lai tươi đẹp đang chờ phía trước!\"",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/4.html"
}