{
    "title": "Gương Vỡ Tan Tành - 11",
    "content": "Lời giáo huấn còn chưa kịp thốt ra, sắc mặt hắn đột ngột biến đổi.\nMột vầng sáng ôn hòa phủ lên người ta.\nMây mù xung quanh cuộn trào, quấn lấy thân thể ta.\nTrong nháy mắt, hai chân ta rời khỏi mặt đất, không ngừng bay lên cao.\nTống Dật kinh hãi tột độ, vội vã buông tay tân nương chạy tới, chỉ kịp nắm lấy dải lụa rủ xuống bên cạnh ta.\nLàn lụa mỏng manh bị hắn kéo giật, từ trên cao rơi xuống, lượn lờ theo gió.\nTa cúi mắt, nhìn hắn đầy thương hại, nhẹ giọng nói: \"Hài tử, ta sẽ mang đi. Chúc các ngươi sớm sinh quý tử.\"\nDải lụa hoa lệ tương phản mãnh liệt với gương mặt tái nhợt như tro tàn của hắn.\nTựa như một bức họa tĩnh, đẹp đến thê lương.\nTrong lúc ta bay lên cao, dưới chân những người ta mang theo dần xuất hiện tầng tầng mây mù, tụ hội quanh ta.\nThời An và Văn Phương không giấu được hoảng sợ, đồng thanh hô lớn: \"Mẫu thân!\"\nTa bình thản ôm lấy bọn trẻ, trong lòng thầm cảm thán, luận về khoa trương, quả nhiên vẫn là Thiên Cơ hơn một bậc.\nVô số người ngước nhìn theo.\nDường như cổ họng họ bị bóp nghẹt, chẳng ai dám phát ra tiếng động trước cảnh tượng thần dị này.\nCho đến khi tất cả hoàn toàn biến mất, hóa thành một bức thiên mạc khổng lồ.\n…\n[Mã số 0604, Thiên Cơ kính chào ngài.]\n[Tài sản đang được nộp…]\n[Trực tiếp đang mở…]\n[Hạn mức tiền mặt bị giới hạn.]\n[66 tỷ phát xong!]\n[Danh sách đổi quà còn lại: Một tòa biệt viện kiểu Trung Hoa, một căn hộ cao cấp trung tâm thành phố, mười căn hộ bốn phòng hai sảnh (đã cho thuê), ba chiếc siêu xe, một rương trang sức.]\n[Trực tiếp thiên mạc đã mở.]\n[Phát hiện sự kiện công ty đang mở, kho thưởng kích hoạt một giây, ưu tiên chủ nhân, thuốc cường thân kiện thể số 003 đã phát.]\nTa còn đang kinh ngạc trước con số 66 tỷ, lại liên tục bị danh sách bất động sản dội cho hoa mắt chóng mặt.\n[Đã mở phát sóng trực tiếp cảnh tượng Đại Lương.]\nBảng điều khiển hệ thống từ từ mở ra.\nTrên màn hình, một bức thiên mạc lơ lửng giữa bầu trời Đại Lương.\nTrên đó hiện lên dung nhan ta lúc còn trẻ.\nBất cứ ai cũng có thể thông qua thiên mạc mà trông thấy ta.",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/11.html"
}