{
    "title": "Chị dâu mang thai lại thích ăn thịt sống. Cả nhà không biết đứa trẻ trong bụng là quỷ thai - Chương 3",
    "content": "Tôi ngồi xuống ghế trước cửa, lật xem cuốn sổ cũ. Người trong làng thò đầu nhìn quanh, xì xào bàn tán.\n\"Mẹ của Tinh Nhiễm mắng con bé ở cửa cả buổi, nói muốn cắt đứt quan hệ.\"\n\"Tôi cũng nghe rồi. Con bé này còn bảo anh trai phải cầu xin mới đón nó về. Buồn cười c.h.ế.t mất, nghĩ mình là ai chứ?\"\n\"Chắc nghĩ mình là người thành phố, làm việc ở Thượng Hải, giỏi giang lắm đấy.\"\n\"Giỏi giang cái gì, ba nghìn một tháng. Tôi lên thành phố làm giúp việc còn được sáu nghìn. Sinh viên đại học gì mà vô dụng!\"\nPhương thức giải trí ở trong thôn của chúng tôi đơn giản là như thế.\nMột nhóm nhỏ tụ tập dưới chân núi nhìn tôi, nhóm lớn hơn ở nhà mẹ tôi, giả vờ khuyên can nhưng thực ra chỉ để buôn chuyện.\n\"Làm em chồng kiểu gì thế? Chị dâu muốn ăn cá, biết điều thì phải đi mua chứ. Đứa bé trong bụng là cháu trai của nó đấy. Nói thẳng ra, sau này con nó cũng mang họ chồng, còn cháu trai thì mang họ cô ta, cùng một gia đình mà!\"\n\"Đúng vậy, quá đáng thật. Còn dám lớn tiếng bảo anh trai phải đón nó về. Thật nghĩ mình oách lắm hả?\"\nĐược sự cổ vũ của làng xóm, chị dâu càng nghĩ càng tức. Chị lấy số liên lạc từ anh trai, gọi điện cho Phó Yến Chu để \"tố cáo.\"\nPhó Yến Chu đáp lại bằng giọng cực kỳ khó chịu: \"Tôi và Đặng Tinh Nhiễm chia tay rồi. Đừng làm phiền tôi nữa.\"\nChị dâu lập tức phấn khích:\n\"Cái gì? Chia tay rồi? Thật không?\"\n\"Tôi biết ngay mà, loại người như nó làm gì có số hưởng phú quý. Sớm muộn cũng bị người ta đá thôi!\"\nCúp điện thoại, chị ta chợt nghĩ ra điều gì đó:\n\"Chả trách nó về đây. Có phải ở Thượng Hải không sống nổi nữa, nên chạy về tranh nhà không? Giờ nó đang ở nhà cũ của ông nội hả?\"\nMẹ tôi nghe thế thì mặt biến sắc:\n\"Không được! Dù căn nhà đó cũ nát, nhưng đất ở đấy đáng giá lắm!\"\n\"Con gái thì có tư cách gì đòi nhà? Nó nằm mơ à!\"\nCả nhà tức giận, định kéo nhau xuống chân núi đuổi tôi ra khỏi nhà ông nội.\nNhưng vừa đi được nửa đường, chị dâu đã đau bụng dữ dội, cả nhà chỉ có thể đưa chị ta quay lại, dọc đường còn không ngừng chửi rủa tôi, nói tôi miệng độc, làm cho cháu trai của họ tức giận.\n\"Con bé c.h.ế.t tiệt này, bình thường không về, về một lần lại đòi tranh gia sản. Đúng là không biết xấu hổ!\"\n\"Có tâm cơ thế sao không dùng để lấy chồng? Giờ thì hay rồi, bị người ta chơi mấy năm rồi đá. Để xem sau này ai dám cưới nó!\"\nMẹ tôi tức không chịu nổi, đợi chị dâu ngủ, gọi điện mắng tôi. Tôi thẳng tay chặn số.\nTuy đã sớm nhìn thấu, nhưng hành động của họ lần này đã hoàn toàn dập tắt chút tình cảm cuối cùng tôi dành cho gia đình mình.\nTôi vừa đọc xong cuốn sổ, liền lấy giấy nhám và nan tre đã chuẩn bị sẵn từ trong vali ra, rồi nấu một nồi hồ từ gạo nếp, thử làm một hình nhân giấy nhỏ.\nCái đầu tròn tròn, chỉ có mỗi thân mình, không có tay chân, nhìn chẳng khác nào người tuyết tôi đắp vào mùa đông.\nTôi bị chính tay nghề của mình làm cho muốn khóc.\nLàm hình nhân giấy rất tốn sức, chẳng mấy chốc tôi đã nằm dài trên chiếc giường tre cũ kỹ và ngủ thiếp đi.\nNửa đêm, tôi bị đánh thức bởi tiếng đập cửa ầm ầm.\n\"Đặng Tinh Nhiễm, mở cửa ra!\"\n\"Mày giấu Doanh Doanh ở đâu? Mau mở cửa!\"\nCánh cửa gỗ mỏng manh rung lên dữ dội, chẳng mấy chốc then cửa rơi xuống, mấy người đàn ông xông vào từ bên ngoài. Những tia sáng từ đèn pin quét thẳng vào mặt tôi, khiến tôi choáng váng.\nAnh tôi tức giận lôi tôi khỏi giường.\n\"Mẹ kiếp, mày đã làm gì vợ tao? Cô ấy còn đang mang thai đấy, mày có phải người không?\"\nAnh đưa tay bóp cổ tôi, nhưng mấy người khác vội vàng kéo anh ra, đứng chắn giữa chúng tôi.\n\"Này, đừng đánh nhau nữa. Quan trọng là tìm người trước đã! Đặng Tinh Nhiễm, dù cô và chị dâu cô có mâu thuẫn gì, cũng đừng đùa giỡn kiểu này.\"\n\"Đúng vậy, cô làm thế là không đúng đâu. Dù gì cũng là người một nhà, cãi nhau thôi mà, giấu chị ấy đi làm gì?\"\nMọi người thi nhau nói, cuối cùng tôi cũng hiểu được tình hình: hóa ra chị dâu đã mất tích.\nNửa đêm, anh tôi dậy đi vệ sinh, phát hiện không thấy chị đâu. Ban đầu, anh nghĩ chị đói bụng nên xuống bếp ăn gì đó. Nhưng sau khi bật đèn tìm khắp tầng dưới, thậm chí lục tung cả sân, vẫn không thấy bóng dáng chị đâu.\nBố mẹ tôi cũng bị đánh thức, cả nhà lo lắng đến mức chạy quanh tìm kiếm. Đang tìm, mẹ tôi bỗng nhiên nghĩ ra:\n\"Có phải Đặng Tinh Nhiễm giấu nó không?\"\n\"Nó có chìa khóa nhà mà.\"\n\"Con bé khốn nạn! Nó từ nhỏ đã không ngay thẳng, suốt ngày ma ma quỷ quỷ như đứa lập dị. Chắc chắn ban ngày nó bị chọc tức, nảy sinh ý định xấu.\"\nThế là cả nhà kéo thêm vài anh em họ, xông thẳng đến nhà cũ của ông nội để tìm tôi.\nTôi nghe mà chỉ biết thở dài.\n\"Vợ anh là kho báu à? Tôi giấu chị ta làm gì?\"\nNhà cũ chỉ có hai phòng, một tầng, giữa phòng khách và phòng ngủ chỉ cách nhau bằng một tấm rèm đơn giản. Trong nhà chẳng có đồ đạc gì, trống rỗng, nhìn là thấy hết.\nThấy không có chị dâu ở đây, sắc mặt anh tôi càng tệ hơn.\n\"Ngoài mày ra thì còn ai vào đây nữa? Rõ ràng là mày ghét cô ấy, mày đã giấu cô ấy ở đâu?\"\nMẹ tôi lao tới định đánh tôi.\n\"Đồ con gái độc ác! Lúc sinh ra tao đáng lẽ phải bóp c.h.ế.t mày mới đúng!\"\n\"Nếu cháu trai tao có chuyện gì, tao bắt mày đền mạng cũng không đủ!\"\nTôi bước một bước né, nấp sau lưng bác họ. Mẹ tôi không đánh được, xoay vòng tìm cách tiếp cận, đang làm loạn thì thím Lân Hoa sống kế bên cầm đèn pin bước tới.\n\"Vợ của Tinh Diệu mất tích à? Mau lên núi sau tìm thử.\"\n\"Nửa đêm tôi dậy đi vệ sinh, nhìn qua cửa sổ thấy nó một mình đi lên hướng núi sau, miệng cứ nói đói quá đói quá, mắt nhắm nghiền. Tôi gọi nhưng nó không trả lời.\"\nCả làng ngạc nhiên.\n\"Ôi, đây chẳng phải là cái đó trên TV hay nói à, mộng du đấy!\"\nBác tôi vỗ đùi cái đét.\n\"Đúng rồi, chắc chắn là mộng du, không phải do Tinh Nhiễm giấu. Mọi người còn đứng đây làm gì? Tinh Diệu, mau lên núi sau tìm người. Tối đen như mực thế này, nhỡ vợ mày ngã ở đâu, không phải chuyện đùa đâu.\"\nBiết là hiểu lầm tôi, mẹ tôi ngượng ngùng rụt tay lại, lầm bầm vài câu mắng nữa.\n\"Thím Lân Hoa đã nhìn thấy, sao mày lại không thấy chị dâu mày đi lên núi sau? Sao mày không ngăn lại hả?\"\n\"Tôi biết ngay là mày không có ý tốt mà!\"\nAnh tôi cũng lườm tôi một cái đầy khinh thường.\n\"Thôi, đi tìm người quan trọng hơn, đừng phí lời với loại người này.\"\nNgôi làng của chúng tôi nằm lọt thỏm trong một thung lũng. Nói là núi sau, nhưng thực chất đó là một dãy núi vòng cung kéo dài hàng chục dặm, phạm vi rất rộng.\nĐường núi vốn đã khó đi, giờ lại là nửa đêm, vài người cầm đèn pin tản ra trong rừng, như những giọt mực nhỏ vào biển lớn, chẳng tạo nên được gợn sóng nào.\nSau một hồi tìm kiếm, bố mẹ tôi cùng vài bác họ quay về làng, gần như huy động nửa làng thanh niên trai tráng tham gia. Nhân lúc mọi người không để ý, tôi lẻn vào đám đông.\nTôi biết chị dâu ở đâu.\nQuỷ thai đói, cần ăn thịt sống. Bố của Tiểu Hổ nuôi gà thả ở một khu đất nhỏ trong núi sau. Dân làng không đông, lại chất phác, ông ấy thường lùa gà vào chuồng buổi tối, nuôi thêm vài con ch.ó dữ để trông, rồi yên tâm về nhà ngủ. Chưa bao giờ bị mất con gà nào.\nỞ đó có nhiều vật sống như thế, chị dâu chắc chắn đang ở khu đó.\nTôi khẽ gợi ý:\n\"Hình như tôi nghe thấy tiếng chó sủa.\"\nTrưởng làng bừng tỉnh.\n\"Đúng rồi, bà Lân Hoa chẳng phải nói vợ của Tinh Diệu kêu đói sao? Có khi nào nó đến chuồng gà không?\"\nCó người thì thào.\n\"Đi trộm gà à?\"\nMẹ tôi không hài lòng, lập tức phản bác:\n\"Nói cái gì đấy? Ai trộm chứ? Doanh Doanh nhà tôi bình thường ăn cá hồi hơn hai trăm một cân, làm sao coi trọng mấy con gà đó? Người còn chưa tìm thấy, đừng có nói bậy!\"\n\"Anh ta cũng chỉ nói vậy thôi, không có ý đó mà.\"\nMấy người làng xoa dịu tình hình, mẹ tôi đang cần họ giúp tìm người, nên không phát hỏa nữa. Cả nhóm đổi hướng, đi về phía chuồng gà.\nBố Tiểu Hổ cũng trong đám đông. Những con ch.ó quen biết ông, thấy ông đến liền im lặng nằm phục dưới chân. Ông bước vào chuồng gà, nhìn quanh một vòng.\n\"Không có ai bên trong.\"\nMọi người dùng đèn pin tìm kiếm khắp nơi quanh chuồng gà, nhưng không thấy bóng dáng chị dâu.\nTôi cảm thấy kỳ lạ. Không đúng, quỷ thai cần ăn thịt sống, nếu không ở đây, thì sẽ ở đâu?\nNgay lúc đó, từ xa vọng lại một tràng cười quái dị.\n\"Hi hi hi—\"\nÂm thanh sắc nhọn, bị gió núi cuốn đi, rõ ràng đến từ rất xa, nhưng lại giống như vang ngay bên tai, khiến người nghe rợn cả da gà.\nTrưởng làng rùng mình, xoay đèn pin khắp nơi, mặt tái nhợt.\n\"Hình như âm thanh từ phía nghĩa địa.\"\n\"Có nên đi xem không?\"\n\"Không cần đâu, vợ của Tinh Diệu chắc không đến đó đâu. Ban đêm thế này, thật đáng sợ.\"\nMọi người lưỡng lự, nhưng anh tôi không yên tâm, nói một tràng lời hay ý đẹp, thuyết phục họ cùng đi xem.\nChẳng ngờ, anh ấy nhanh chóng phải hối hận vì quyết định này.\nBởi vì bộ dáng hiện tại của chị dâu, thật sự là không thể gặp người.",
    "url": "https://monkeyd.net.vn/chi-dau-mang-thai-lai-thich-an-thit-song-ca-nha-khong-biet-dua-tre-trong-bung-la-quy-thai/chuong-3.html"
}