{
    "id": "32",
    "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-4.html",
        "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-3.html",
        "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-2.html",
        "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Cục trưởng giao cho chúng tôi hai vai diễn.\nMột người ngực to não nhỏ, một kẻ chỉ biết lợi ích trước mắt.\nNhìn đội trưởng đội chống mai thuý với vẻ mặt \"người lạ chớ gần\", tôi cười hì hì: \"Anh diễn vai ngực to nhá.\"\nĐùa à, tôi là nữ cảnh sát, năm nào kiểm tra sức khỏe cũng cực kỳ đúng tiêu chuẩn, vòng ngực làm sao mà so được với các anh cảnh sát cơ bắp.\nLúc tôi được cứu ra từ động nhện, toàn bộ tứ chi đều trật khớp, chỉ còn cái đầu có thể cử động.\nCục trưởng hỏi tôi sao lại thành ra thế này, tôi cười tít mắt, hất cằm chỉ người bên cạnh: “Tác phẩm của Tư đội đấy.”\nĐịnh kể lể thêm vài câu, nhưng nhìn thấy Tư Văn mặt mày tái nhợt, bụng còn đang có vết thương do đạn gây ra, tôi lập tức ngậm miệng.",
    "chapters": [
        {
            "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 4",
            "content": "Việc Tư Văn vì tôi mà bị thương, không biết do ai mách lại với Tào Chu.\nSắc mặt Tào Chu rất khó coi. Ông ta cho rằng Tư Văn trung thành, chăm chỉ, là người phù hợp để kế nhiệm ông ta nhất, nhưng vấn đề duy nhất là bên cạnh anh có tôi—người có thể ảnh hưởng đến phán đoán và trở thành điểm yếu của anh.\nVì thế, ông ta đề nghị muốn đưa tôi đi theo và giữ bên mình.\nĐây rõ ràng là một cơ hội tốt để tiếp cận và moi tin từ Tào Chu.\nNhưng điều này đến quá trùng hợp, trong đầu tôi không thể không hiện lên một khả năng:\nTào Chu chưa hề thực sự tin tưởng chúng tôi.\nNếu “Điền Đào” đúng là người vợ mà \"Hà Vĩ\" yêu nhất, đúng như hình ảnh mà chúng tôi đã xây dựng từ đầu, thì \"Hà Vĩ\" sẽ không đời nào chấp nhận để tôi theo Tào Chu.\nNhưng nếu chúng tôi là cảnh sát ngầm, thì chắc chắn sẽ không bỏ qua cơ hội được ngày ngày ở dưới mái nhà của trùm mai thuý.\nMột bài kiểm tra đơn giản mà hữu dụng.\nDù biết là như vậy, nhưng tôi vẫn khó lòng từ chối cơ hội được ở bên cạnh Tào Chu.\nTư Văn không cho tôi thời gian để nghĩ ngợi, anh nắm lấy tay tôi, dứt khoát nói với Tào Chu: “Cô ấy là người vợ duy nhất trong đời tôi, tôi sẽ không đưa cô ấy cho bất kỳ ai, kể cả anh.”\nTôi thừa nhận, được Tư Văn tỏ tình nghiêm túc và chuyên chú như vậy, dù biết chỉ là diễn kịch, tim tôi vẫn không thể ngăn nổi mà đập thình thịch.\nTôi cũng hiểu rằng câu nói này của Tư Văn đã hoàn toàn chặn đường tôi tiếp cận Tào Chu, anh sẽ phải tự mình bước lên con đường khác.\nNgực tôi trào lên từng cơn sóng chua xót. Khi ngẩng đầu nhìn Tư Văn, tôi thoáng thấy nụ cười hài lòng của Tào Chu.\nMột kẻ như ông ta cả đời cũng không thể tưởng tượng được rằng sẽ có người dám mạo hiểm vì người khác.\nÔng ta hoàn toàn tin tưởng Tư Văn.\nĐến lần thứ ba tôi bị bắt cóc rồi lại được Tư Văn cứu về, Tào Chu cũng không còn hứng thú để tôi “mất tích” một cách bí ẩn nữa.\nĐứng giữa vòng vây bảo vệ dày đặc, ông ta đặt một con d.a.o và một gói hàng mới của xưởng nghiên cứu lên bàn, thản nhiên nói với Tư Văn rằng, làm trùm mai thuý, điều quan trọng nhất là sự an toàn của chính mình. Một “điểm yếu” rõ ràng như tôi, tuyệt đối không thể để bên người.\nNếu Tư Văn không muốn chọn cách dùng d.a.o găm biến tôi thành một món đồ nội thất, một vật trang trí không hơn không kém, thì việc dùng mai thúy để kiểm soát tôi, rồi giam cầm ở một nơi tối tăm không thấy ánh mặt trời, là bước nhượng bộ lớn nhất mà ông ta có thể cho anh.\n“Hà Vĩ” giờ đây đã không còn bốc đồng như trước. Anh ôm lấy eo tôi, giọng trầm xuống: “Tôi sẽ cân nhắc.”\nKể từ khi làm “Vĩ gia”, Tư Văn có hẳn một biệt thự cho riêng mình.\nNhưng trong phòng ngủ lúc này không bật đèn, chỉ có ánh trăng mờ mờ chiếu lên gương mặt kiên nghị của anh.\nTôi bước lại, nắm tay anh, cười tươi như hoa: “Chúng ta từng nói dù c.h.ế.t cũng không đụng vào mai thuý, nhưng đó chỉ là câu nói đùa thôi. Có gì quan trọng hơn mạng sống đâu?”\nTư Văn không trả lời, tôi liền nhìn anh chằm chằm.\nYết hầu của anh in một bóng mờ nhạt, còn phía trên là đôi môi tái nhợt.\nKhông hiểu vì sao, tôi nhón chân, nhẹ nhàng đặt lên đó một nụ hôn.\nBàn tay anh đặt lên eo tôi, đôi môi mấp máy, rồi như bừng tỉnh, anh lập tức khép chặt môi lại.\nTư Văn cúi nhìn tôi: “Ở đây không có ai khác, cô không cần phải…”\nTôi cười nhạt: “Nghe nói loại mai thuý này mạnh lắm, sau khi dùng sẽ lúc nào cũng mơ mơ màng màng, cả ngày ngơ ngác. Tôi muốn tranh thủ khi còn tỉnh táo, hôn anh đẹp trai một cái, không được à?”\nCâu nói của tôi vừa dứt, sắc mặt Tư Văn càng thêm khó coi.\n\"Tư Văn… không, là Tư Đội,...\", tôi vội đổi cách xưng hô, nói nghiêm túc: “Anh biết rõ sự nguy hại của mai thuý như thế nào, cả anh và tôi đều hiểu. Nếu anh sớm được Tào Chu tin tưởng hoàn toàn, quốc gia có thể cứu hàng trăm, hàng nghìn gia đình thoát khỏi nỗi đau bị hủy hoại. Chỉ cần tôi dùng mai thuý một chút thôi, chúng ta chẳng mất một mạng nào, chẳng phải là quá lời rồi sao?”\nHơi thở của Tư Văn trở nên nặng nề, đôi mắt anh như có sóng ngầm cuộn trào.\nTôi biết anh đã nghe lọt lời của mình. Tôi đưa cánh tay trắng ngần dưới ánh trăng ra trước mặt anh, nói: “Anh biết tĩnh mạch ở đâu rồi đấy…”\n“Ưm…”\nLời tôi còn chưa dứt, môi đã bị anh bất ngờ chặn lại. Nụ hôn của anh mang theo sự chiếm hữu mạnh mẽ và không cho phép phản kháng. Tôi bị bất ngờ, chỉ có thể hổn hển thở dốc. Trái tim tôi đập mạnh, một phần vì nụ hôn này, một phần vì suy nghĩ:\n\"Không hổ là Đội trưởng Tư, hôn qua một lần, lần thứ 2 đã giỏi như vậy!\"\n“Rắc!”\nCòn chưa kịp tận hưởng, cánh tay phải của tôi đột nhiên đau nhói.\n“Rắc!”\nTôi còn chưa kịp phản ứng, cánh tay trái cũng bị anh bẻ trật khớp.\nTôi lảo đảo lùi về sau hai bước, cánh tay mềm nhũn như sợi mì treo lủng lẳng.\nGì vậy?\nMẹ nó!\nMỹ nam kế! Trúng mỹ nam kế rồi!\nTôi nghiến răng nghiến lợi mắng:“Tư Văn! Anh giỏi lắm!”\nTư Văn không đáp, đôi môi mím chặt, ánh mắt đầy vẻ hối lỗi: “Xin lỗi.”\nNói xong, anh ôm lấy tôi, nhẹ nhàng đặt tôi xuống giường, rồi thẳng tay tháo khớp cả hai chân của tôi.\nTôi: “…”\nTừ biệt thự lớn, tôi bị chuyển đến tầng hầm dưới lòng đất, nơi đó không hề thấy ánh mặt trời.\nTư Văn ngày nào cũng đến hai lần. Lần đầu tiên anh tới, người đầy vết thương.\nTôi cố ý châm chọc: “Không nghe lời ông chủ Tào nên bị đánh đấy à?”\nAnh không đáp, chỉ lặng lẽ đỡ tôi ngồi dậy, lấy cơm nóng từ trong túi ra, từng muỗng một đút cho tôi ăn. Mỗi khi lỡ động đến vết thương, anh chỉ hơi nhăn mặt rồi tiếp tục.\nTôi biết mình đoán đúng rồi, nên lại giở trò trêu chọc: “Hay anh chỉnh lại tay cho tôi đi, để tôi băng bó cho anh?”\nTư Văn liếc tôi một cái, lạnh nhạt nói: “Hôm nay nối lại tay cô, ngày mai cô sẽ chạy đến chỗ Tào Chu, yêu cầu ông ta tiêm thuốc cho cô.”\nHừ.\nNgười đàn ông này đúng là quá thông minh, khiến tôi vừa giận vừa phục.\nTrong căn phòng không có ánh sáng, ngày và đêm như hòa làm một. Mỗi ngày, tôi đều không ngừng tìm cách trêu chọc và mắng nhiếc Tư Văn để giải tỏa.\nTào Chu cũng đã đến hai lần. Mỗi lần ông ta đến, tôi lại giả vờ sợ hãi, co rúm vào một góc phòng như một kẻ yếu đuối.\nTào Chu rất hài lòng. Ông ta nghĩ rằng với tình trạng này, chẳng mấy chốc tôi sẽ bị Tư Văn hoàn toàn vứt bỏ.\nTôi thì lại cảm thấy bất lực. Vì mỗi ngày Tư Văn đến đây càng lâu hơn, cứ như anh đang sắp xếp kế hoạch gì đó.\nTôi hỏi, nhưng anh không chịu nói.\nAnh chỉ cho tôi biết, vì anh tỏ ra “biết nghe lời”, nên Tào Chu càng thêm tin tưởng. Và anh cũng đã nghĩ ra một cách hay hơn.\nAnh còn nói, nhiệm vụ của chúng tôi sắp hoàn thành rồi.\nTôi kinh ngạc. Dù không đếm ngày tháng, nhưng tôi mới chỉ vào đây cùng lắm cũng chỉ khoảng một tháng mà thôi. Tào Chu sao có thể nhanh chóng muốn giao lại mọi thứ cho Tư Văn như vậy?\nTư Văn vuốt nhẹ khuôn mặt tôi, ánh mắt mang theo sự lạnh lùng của “Tư Văn” và nét cứng rắn của “Hà Vĩ”. “Rất nhanh thôi.”\nĐúng là rất nhanh.\nHôm đó biệt thự náo nhiệt hơn bao giờ hết. Trong tầng hầm, tôi đang ngủ ngon thì tiếng s.ú.n.g trên lầu nổ vang như pháo Tết, làm tôi tỉnh giấc.\nTôi vội vàng ngồi dậy, lòng như lửa đốt.\nTư Văn…\nHừm…\nTôi chỉ là sốt ruột muốn xem náo nhiệt thôi.\nKhông lâu sau, tiếng s.ú.n.g dần im bặt, tim tôi như treo lơ lửng trong cổ họng.\nỔ khóa tầng hầm bị mở từ bên ngoài. Cục trưởng “ai da” một tiếng, nước mắt lưng tròng, gọi bốn đồng nghiệp đưa tôi lên cáng và khiêng ra ngoài.\nTrên đường đi, tôi hỏi ông đủ thứ.\nLúc này tôi mới biết, trận đấu s.ú.n.g kinh thiên động địa trên lầu là vì Tư Văn liên kết với cảnh sát để lật đổ Tào Chu.\nVào lúc đó, Tào Chu đã hoàn toàn tin tưởng Tư Văn, nên khi Tư Văn mời ông ta xuống tầng hầm thăm tôi, ông ta không hề cảnh giác, cũng chẳng ngờ rằng Tư Văn sẽ bất ngờ phản bội.\nTôi nghe xong thì ngây người: “Nếu, nếu lỡ như thất bại thì sao?”\nCục trưởng thở dài: “Ban đầu tôi không đồng ý đâu, nhưng Tiểu Tư nói nếu không cho phép thì cậu ta sẽ cùng đàn em của mình liều mạng làm tới.”\nPhía trước, Tư Văn đang được dìu đi. Tôi nằm trên cáng nghiêng đầu nhìn anh, chỉ thấy phần eo của anh bị trúng đạn, vết m.á.u đỏ thẫm loang rộng trên chiếc áo sơ mi trắng. Thấy tôi nhìn qua, anh cười nhạt, nói nhẹ bẫng: “Cảnh sát Viên, chúc mừng cô, nhiệm vụ đã hoàn thành rồi.”\nĐúng lúc này, *thê thỉ* của Tào Chu được đưa ngang qua.\nTôi như bừng tỉnh khỏi giấc mộng.\nNhiệm vụ đã hoàn thành rồi…\nTôi không cần phải dính vào mai thuý, không phải sống trong lo sợ mỗi ngày, cũng không còn phải gánh trên vai nỗi lo cho hàng vạn gia đình nữa.\nNgày hôm đó đúng vào dịp Quốc Khánh. Pháo hoa bùng lên rực rỡ trên đỉnh núi, đẹp đến mê hồn.\nTôi nằm trên cáng, nước mắt không ngừng rơi.\nSau này nghĩ lại, khi đó tôi thật mất mặt.\nTay còn chưa được nối lại, nước mắt còn phải nhờ y tá lau hộ.\nViệc trật khớp không phải vấn đề lớn. Dù cục trưởng lo các đồng nghiệp tay nghề không tốt, cố tình mời lão trung y đến nối xương cho tôi, nhưng tôi chỉ cần nghỉ ngơi một ngày là đã lại hoạt bát như thường.\nNhưng Tư Văn bị đạn b.ắ.n trúng, xuyên thận, còn gãy một chân, thảm đến đáng thương, phải nằm viện cả tháng trời.\nTôi ngày nào cũng đến thăm anh hai lần.\nLần đầu đến, tôi cố ý mang một bó hoa cúc vàng.\nAnh không giận, tự biết mình đuối lý nên giải thích: “Lúc đó tôi không nghĩ rằng Tào Chu lại dẫn theo nhiều bảo tiêu đến vậy, nên mới bị b.ắ.n trúng.”\nTôi chỉ đáp lại bằng một tiếng “Haha.” khô khốc.\nTôi còn cố ý dặn trước không cho ai mang cơm cho anh. Mỗi lần đến thăm, tôi tự tay cầm bát cơm, từng thìa từng thìa đút cho anh ăn.\nVừa đút cơm tôi vừa lẩm bẩm: “Tiểu tử xong đời rồi nhé, rơi vào tay tôi rồi hehe.”\nCục trưởng cũng ghé qua hai lần, hỏi anh dưỡng thương thế nào, có khỏe không.\nTôi trừng mắt nhìn anh.\nAnh không biết làm thế nào nữa, chỉ có thể gật đầu đáp lại: “Tôi khỏe lắm, hồi phục rất nhanh.”\nCục trưởng vui mừng, khen tôi chăm sóc tốt, nói rằng với tình trạng này, Tư Văn chẳng mấy chốc sẽ xuất viện.\nTư Văn không còn cách nào, nhỏ giọng lẩm bẩm: “Thương gân động cốt phải mất cả trăm ngày.”\nNgày Tư Văn xuất viện, chúng tôi được cục tuyên dương.\nHuy chương công trạng được đeo lên ngực, cũng là lúc nhiệm vụ này chính thức khép lại.\nTào Chu chết, đế chế mai thuý của hắn trong một đêm sụp đổ hoàn toàn. Tàn dư còn lại cũng bị Tư Văn chỉ điểm, lùng bắt sạch sẽ.\nCục trưởng gọi chúng tôi vào văn phòng, cười híp mắt nói: “Một năm trước, để tránh bị Tào Chu nghi ngờ, tôi đã nhờ cục dân chính đăng ký kết hôn cho hai người. Bây giờ nhiệm vụ kết thúc rồi, hai người đừng quên đi hủy bỏ.”\nMột năm nay chúng tôi đã cùng nhau trải qua quá nhiều chuyện.\nKhi đi ngang qua quốc huy ở cửa cảnh cục, tôi và Tư Văn bước ra bên ngoài, sóng vai đi cùng nhau. Tôi nhún vai, cười hỏi anh: “Một năm trước anh còn chê tôi, không muốn làm nhiệm vụ cùng tôi. Bây giờ thì sao, tôi cũng đâu tệ nhỉ?”\nTư Văn khựng lại một chút: “Không phải vậy.”\nHửm?\nAnh nghiêm túc giải thích: “Hồi đó cục trưởng đưa cho tôi một danh sách. Tôi không có ấn tượng gì với những người còn lại, cũng… không quen họ. Trong số đó, ai đi làm nhiệm vụ này cũng như nhau thôi.”\nTôi sững người.\nTôi đã nghĩ ra bao nhiêu lý do, nhưng chưa từng nghĩ rằng anh chọn không làm nhiệm vụ cùng tôi là để bảo vệ tôi.\nAnh sợ rằng tôi sẽ gặp chuyện không may trong nhiệm vụ này, rồi cùng anh một đi không trở lại.\nTôi hít sâu một hơi, nói: “Đi thôi, đến cục dân chính.”\nTư Văn đột nhiên quay phắt lại nhìn tôi, vẻ mặt khó đoán. Dù không nói lời nào, nhưng khí thế toàn thân anh lại tỏ rõ sự phản đối. Một lúc lâu sau, anh mới khó khăn muốn thỏa hiệp.\nTôi nhìn anh, mỉm cười thỏa mãn, anh còn chưa kịp mở miệng, tôi đã nói tiếp: “Cục dân chính… à không, bên cạnh Cục dân chính có một nhà hàng Tây.”\nTôi lấy tờ giấy chứng nhận kết hôn trong túi ra, chỉ vào ngày trên đó, thời gian vừa tròn một năm, rồi nheo mắt cười: “Nhìn cái gì vậy, kỷ niệm ngày cưới đó.”\nLần này Tư Văn đáp lại rất nhanh, anh nắm lấy tay tôi, chỉ nói một chữ:\n“Được.”",
            "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-4.html"
        },
        {
            "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 3",
            "content": "Việc bị người của Nhị Bả Thủ đánh ngất rồi lôi đi cũng không làm tôi quá bất ngờ.\nSo với chuyện đó, điều tôi lo hơn là người hắn phái theo dõi, có thể đã nhìn thấy cảnh tôi gặp mặt với nội gián.\nNhưng đúng là trời không chiều lòng người.\nNgay khi tôi tỉnh lại, Nhị Bả Thủ đã đưa cho tôi xem đoạn video quay cảnh tôi nói chuyện với nội gián trong quán bar.\nDưới ánh đèn lờ mờ ở quầy bar, tôi đang ghé người thì thầm với người pha chế. Trong video không nghe thấy tiếng tôi nói, chỉ thấy hai chúng tôi trao đổi vài lần, cuối cùng anh ta gật đầu mỉm cười còn tôi thì gửi một nụ hôn gió rồi rời đi.\nTôi rùng mình, vừa xoa xoa cánh tay nổi da gà vừa nghĩ: dáng vẻ tôi trêu chọc đồng nghiệp thật đáng sợ, bảo sao Tư Văn cứ luôn căng mặt như thế...\nCòn nữa, lần này lộ tẩy rồi thì phải đối phó thế nào đây?\nNhị Bả Thủ thấy tôi mặt trắng bệch, khịt mũi đắc ý nói:\n\"Không ngờ nhỉ, cô không ngờ tôi bắt được chứng cứ cô cắm sừng chồng đúng không.\"\n…\nHả?\nHóa ra hắn xem xong đoạn video lại nghĩ là tôi đang ngoại tình?\nNhị Bả Thủ nói hắn đã để ý tôi từ lâu, “Hà Vĩ” cũng sẽ sớm biết tôi ngoại tình thôi. Hắn khuyên tôi nên biết điều, nhìn thật kỹ xem đi theo ai mới là đường phát tài.\nĐể lấy được lòng tin của tôi, hắn còn kể mấy chuyện làm ăn mà Tào Chu giao cho hắn.\nTrong đó có vài vụ án mà cảnh sát đã điều tra nhiều năm.\nTôi nghe càng lúc càng say sưa.\nXin lỗi nhé, Tư Đội, thật sự phải đội mũ xanh cho anh rồi.\nTôi cười dịu dàng: \"Thật là, sao Hà Vĩ có thể sánh được với anh chứ? Từ lúc mới đến đây, tôi đã rất ngưỡng mộ anh rồi…\"\nChưa kịp nói mấy câu, Nhị Bả Thủ định mượn tay Tào Chu để vạch trần chuyện tôi “ngoại tình” thì bất ngờ xảy ra.\nHắn bật TV trong phòng lên, tín hiệu lại là cảnh quay giám sát từ biệt thự của Tào Chu.\nTôi chỉ liếc nhìn một cái đã bắt đầu căng thẳng.\nĐồng đội trong đường dây của tôi mặc cảnh phục, người đầy m.á.u nằm trên mặt đất. Màn hình bên cạnh đang phát video tôi nói chuyện với cậu ấy.\nTào Chu ngồi ở vị trí chủ tọa, dáng vẻ ung dung: \"Đã là chuyện nhà, cứ để Tiểu Hà xử lý đi.\"\n\"Vâng, cảm ơn ông chủ Tào!\" Tư Văn đáp, sắc mặt u ám bước tới, giơ chân đạp mạnh xuống, xương sườn của người đồng đội lập tức kêu răng rắc: \"Dám tiếp cận Đào Đào? Là cảnh sát thì sao? Ông đây không sợ đánh cảnh sát!\"\n…\nTôi không đành lòng xem tiếp, quay lại nhìn Nhị Bả Thủ: \"Nhị gia, vừa nãy anh nói về chuyện làm ăn đó…\"\nCó lẽ hắn tưởng Tư Văn đã tin tôi ngoại tình, nên đắc ý kể hết những mánh khóe của mấy phi vụ đó cho tôi nghe.\nĐến lúc hứng khởi, hắn còn khoe cả chuyện hắn đã tự xây một xưởng sản xuất mai thuý mới sau lưng Tào Chu, chuẩn bị chia đôi thiên hạ với hắn.\nKhi Tư Văn dẫn đám đàn em xông vào \"cứu\" tôi, tôi đang bị Nhị Bả Thủ nắm tay ép vào lưng ghế sô pha mềm mại, cười nũng nịu vì “say mê” giấc mộng vương quốc mai thuý mà hắn vẽ ra.\nMặt Tư Văn đen như than, đen đến mức có thể vắt ra mực.\nNụ cười trên mặt tôi lập tức biến mất, nhớ ra rằng vừa nãy Tư Văn đã phải đích thân ra tay với đồng đội, chắc trong lòng anh đang đau khổ lắm.\nAnh trầm giọng, đôi mắt u tối như oan hồn bước ra từ núi xác biển máu, nhìn chằm chằm vào Nhị Bả Thủ: \"Mày đang làm gì thế?\"\nLúc này, tôi đã moi sạch tin tức từ Nhị Bả Thủ, không đá hắn đi thì còn đợi đến lúc nào? Tôi mạnh tay lau qua hốc mắt, khiến đôi mắt lập tức đỏ lên, sưng mọng, trông vừa đáng thương vừa yếu đuối: \"Chồng ơi! Hắn ép buộc em!\"\nThân hình ngày càng rắn rỏi của Tư Văn tiến lại gần, mấy đàn em phía sau cũng lập tức chửi mắng tên Nhị Bả Thủ này là đồ vô lại, cầm thú, dám làm nhục vợ của anh em.\nNhị Bả Thủ sợ hãi đẩy tôi ra, giơ hai tay phân trần: \"A Vĩ, chúng ta là anh em bao lâu rồi, cậu tin tôi đi, là cô ta dụ dỗ tôi!\"\nTôi nước mắt lưng tròng, đưa tay về phía Tư Văn: \"Hu hu, chồng ơi, em không có…\"\nTư Văn tung một cú đ.ấ.m khiến thái dương của Nhị Bả Thủ tóe máu, nghiến răng từng chữ: \"Nghe rõ chưa? Cô ấy nói không có.\"\nChuyện cuối cùng vẫn do Tào Chu giải quyết.\nÔng ta đứng ở cửa, đợi đến khi Tư Văn đập gãy sống mũi Nhị Bả Thủ xong mới chậm rãi dẫn theo vệ sĩ bước vào: \"A Vĩ à, chẳng phải tôi đã bảo cậu rồi sao, đừng nóng nảy như vậy, hòa khí phát tài mà.\"\nCâu nói của Tào Chu như chiếc điều khiển từ xa, khiến nắm đ.ấ.m của Tư Văn lập tức khựng lại giữa không trung. Anh dừng lại, thở hắt ra một hơi dài rồi miễn cưỡng rời khỏi tên Nhị Bả Thủ lúc này đã như đống bùn nhão dưới chân, đứng lên bên cạnh tôi.\nCả người anh nóng hầm hập, toàn thân vấy m.á.u tanh của đồng đội và Nhị Bả Thủ, hoàn toàn che lấp mùi hương lạnh nhạt vốn thuộc về “Tư Văn”.\nTôi nắm c.h.ặ.t t.a.y hắn, ngẩng đầu nhìn anh cung kính với Tào Chu.\nTôi nói: \"Chồng ơi, em sợ lắm.\"\nAnh siết lấy tay tôi, đôi mắt dịu dàng như mặt hồ yên ả: \"Đừng sợ, có anh ở đây.\"\nLòng tôi dần bình tĩnh trở lại trong những gợn sóng nhẹ nhàng.\nSau khi về phòng, Tư Văn kể lại mọi chuyện với tôi.\nTào Chu sớm đã biết Nhị Bả Thủ có ý phản bội, nên không tin hoàn toàn vào đoạn video mà hắn gửi đến.\nChỉ là Tư Văn không biết điều này, vì vậy khi đánh đồng nghiệp nội gián, anh không dám nương tay, đá gãy mấy cái xương sườn của cậu ấy.\n\"Nhưng Tào Chu vẫn chưa hài lòng, muốn tôi đánh tiếp. Ông ta vẫn chưa thoả mãn, nên anh đã đề nghị…\"\nTư Văn ngồi trên ghế sô pha, cúi đầu, lời nói đầy hối hận và tự trách: \"…rút lưỡi của cậu ấy.\"\nTôi vỗ vai anh an ủi.\nVới người đồng nghiệp đã lộ thân phận, so với mạng sống, mất lưỡi cũng chẳng là gì: \"Anh làm được vậy là tốt lắm rồi.\"\nTư Văn không đáp, hai tay siết chặt, móng tay ghim vào da thịt đến trắng bệch. Một lúc lâu sau, anh khàn giọng nói tiếp: \"May mà Tào Chu không đồng ý, ông ta nói sẽ dùng mạng của cậu ấy để trao đổi thứ gì đó với cục trưởng.\"\nTốt quá, vậy là cả ba chúng tôi đều sống sót.\nTôi nắm lấy bàn tay lạnh ngắt của Tư Văn, nhẹ nhàng gỡ từng ngón tay đang nắm chặt, rồi đặt tay anh lên eo mình.\nTôi cúi người, ôm chặt lấy anh: \"Tư đội, anh làm rất tốt rồi.\"\nBàn tay đặt trên eo tôi từ từ siết chặt.\nSau mười tháng hợp tác, cuối cùng tôi và Tư Văn cũng có lần đầu tiên ôm nhau.\nChỉ sau một đêm, nhà máy, đàn em, và cả hệ thống camera giấu trong phòng của Tào Chu đều bị lật tung.\nTừ nay, trong hang ổ mai thuý không còn “Nhị Bả Thủ”, thay vào đó là một “Vĩ gia” nhẫn tâm, tàn độc, và dưới sự chỉ dạy của Tào Chu, năng lực tiến bộ vượt bậc.\nChỉ tiếc là Tào Chu đã một lần bị phản bội, nên đối với Tư Văn, ông ta vẫn không hoàn toàn tin tưởng. Chúng tôi cũng chẳng thể biết được bước tiếp theo trong kế hoạch phân phối mà cục đang cần gấp.\nTôi và Tư Văn ngồi đối diện, thảo luận.\nBây giờ chỉ còn hai con đường.\nHoặc tôi đi tìm Tào Chu dò hỏi, hoặc Tư Văn xin nhận dự án từ ông ta.\nTôi tự nhận bản thân khá giỏi trong việc moi tin tức, nên vẫn có chút tự tin sẽ lấy được thông tin. Nhưng Tư Văn lại cho rằng nếu anh có thể trực tiếp nhận toàn bộ dự án, thì sẽ giúp ích cho cục nhiều hơn.\n\"Tôi cũng biết vậy, nhưng Tào Chu vừa bị phản bội, bây giờ anh lại xin xỏ như vậy, quá dễ khiến ông ta nghi ngờ.\" - Tôi phân tích.\nTư Văn cười lạnh: “Thế cô nói xem, cô định moi tin kiểu gì?”\nTôi nghẹn lời, một nữ đặc vụ thì có bao nhiêu chiêu trò moi tin được chứ…\nTôi liếc mắt đầy do dự.\nChẳng qua cũng là đội thêm cho đội trưởng một chiếc “mũ xanh” thôi…\nNhưng Tư Văn không nói về chuyện đó, anh lẳng lặng nhìn tôi: “Những địa điểm cô moi được lần trước đều xảy ra chuyện. Cô nghĩ xem, Tào Chu sẽ còn giữ mạng cô lại sao?”\nTôi không thể phản bác.\nNhưng nếu giờ Tư Văn mạo hiểm xin nhận dự án, một khi Tào Chu phát hiện thân phận thật của anh, thì lại càng không tha cho anh.\nLần đầu tiên sau thời gian dài làm cộng sự, tôi và Tư Văn gặp phải mâu thuẫn không thể hòa giải.\nTôi ra ngoài để chuyển tin, sau đó ghé qua hộp đêm trong khu vực để giải khuây. Một đàn em xum xoe tiến lại gần: “Vĩ gia cũng ở đây đấy.”\nVừa nghĩ đến Tư Văn tôi đã thấy phiền lòng, bảo tên đó đừng lắm miệng, rồi tìm một góc vắng ngồi xuống.\nTrong ánh sáng mờ tối, có một người đang tiến lại gần tôi, cánh tay áo khẽ lóe lên ánh kim—hắn mang theo dao.\nTôi lạnh lùng cười thầm, lâu rồi chưa giãn gân cốt, nhân tiện xả cơn bực trong lòng.\nKhi con d.a.o lóe sáng đ.â.m về phía tôi, tôi đang chuẩn bị ra tay đánh trả thì đột nhiên bị người đẩy mạnh sang một bên, né được nhát dao.\nTư Văn từ đâu lao đến, trong lúc đẩy tôi, con d.a.o vô tình cứa vào mu bàn tay anh, m.á.u lập tức tuôn ra.\nĐám đàn em xúm lại, nhanh chóng thuần thục trói gọn kẻ hành hung.\nTrong không gian rộng lớn, chỉ còn tôi và Tư Văn ngồi đối diện qua chiếc bàn, nhìn nhau.\nÁnh mắt đen láy của anh đầy lo lắng: “Không sao chứ?”\nTôi cười bất lực: “Không chiến tranh lạnh với tôi nữa à?”\nAnh không nói gì, tôi cũng đã quen rồi.\nTôi nắm lấy bàn tay không bị thương của anh: “Đi thôi, tôi băng bó cho anh.”",
            "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-3.html"
        },
        {
            "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 2",
            "content": "Tôi đặt danh thiếp của Nhị Bả Thủ lên bàn, nắm tay Tư Văn, như đã làm vô số lần trước đó, cùng anh lẫn vào biển người đông đúc.\nNhờ sự phối hợp ăn ý của cả hai, thành tích của chúng tôi vượt xa tất cả các \"tân binh\" khác.\nKết thúc thời gian thử việc, Nhị Bả Thủ mở tiệc mời mọi người ăn uống.\nHoàng Mao uống được hai ly đã bắt đầu ngà ngà say, nhất quyết kéo Tư Văn kết nghĩa anh em.\nTôi uống một hớp rượu, vui vẻ xem kịch.\nHoàng Mao quỳ một gối bên cạnh tôi, chắp tay trước n.g.ự.c nhìn Tư Văn: “Vĩ ca! Trước đây là tôi không có mắt, hiểu lầm anh không được, nhưng dạo gần đây, anh thực sự chiến đấu hùng dũng, khí thế hừng hực, khiến tiểu đệ tâm phục khẩu phục!”\nTôi phun cả ngụm rượu lên đầu hắn.\nTư Văn thoáng khựng lại, rồi phản ửng lại rất nhanh, vỗ mạnh lên lưng Hoàng Mao một cái, cười tự hào: “Chăm tập luyện đi! Học hỏi anh đây nhiều vào!”\nTư đội a Tư đội, anh cũng có ngày hôm nay!\nTôi nhịn cười đến mức mặt đỏ bừng, nhưng Nhị Bả Thủ lại bất ngờ nói: “Mấy tên thô lỗ các cậu xem, nói năng không biết giữ ý tứ gì cả, làm Đào Đào xấu hổ thành dạng gì rồi kìa.”\nTôi vừa định giải thích thì không biết ai trong đám người nói tôi và Tư Văn vốn là vợ chồng, có gì mà phải xấu hổ. Thế là câu chuyện chuyển hướng, cả đám bắt đầu hô hào: “Hôn đi! Hôn đi!”\nTôi giả vờ ngại ngùng, hai tay ôm má, nhưng lén nháy mắt với Tư Văn: Giờ làm sao đây?\nTư Văn cũng đỏ mặt, nhưng vẫn giữ vẻ chất phác của “Hà Vĩ”, gãi đầu nói: “Bây giờ á?”\nTiếng hò reo càng lớn hơn, Nhị Bả Thủ mặt mày sa sầm, cười lạnh một tiếng: “Sao? Không nỡ để bọn tôi xem à?”\nTôi khẽ giật mình, chưa kịp phản ứng thì eo đã bị kéo chặt, cả người bị kéo đứng lên. Khi tôi hoàn hồn, sống mũi cao của Tư Văn đã chạm vào mặt tôi, rồi anh cúi xuống hôn lên môi tôi.\n“Oaaaaa—” Đám đông xung quanh gào rú như phát cuồng.\nNhưng tôi chỉ cảm nhận được bàn tay nóng rực đặt trên eo mình, hơi thở nóng hổi phả lên má và…\nMột kỹ thuật hôn cực kỳ tệ.\nBị anh cắn đến rách môi, tôi bất đắc dĩ nhỏ giọng nói: “Để tôi.”\nThế là Tư Văn ngoan ngoãn để tôi ôm lấy vai anh, nụ hôn dần dần sâu hơn.\nKết thúc nụ hôn, tôi đỏ mặt rúc vào n.g.ự.c Tư Văn, tim đập mạnh như trống dội bên tai.\nTôi vừa quay đầu thì chạm phải ánh mắt sâu thẳm của Nhị Bả Thủ: “Giao dịch ngày mai, hai người theo tôi.”\nThông thường, giao dịch đầu tiên của người mới chỉ là những vụ nhỏ lẻ, nhưng lần này, Nhị Bả Thủ lại dẫn chúng tôi đến gặp một kẻ khét tiếng – Hổ ca.\nHôm đó, hắn đẩy chúng tôi vào một căn phòng, đầy ẩn ý bảo khi nào không giải quyết được thì gọi hắn đến giúp, rồi rời đi.\nTôi ngồi xuống trước mặt Hổ ca, nở nụ cười tươi như hoa, miệng lưỡi trơn tru tâng bốc hắn một tràng.\nNhưng đúng như lời đồn, Hổ ca đúng là kẻ không dễ lay chuyển, tôi nói khô cả cổ mà hắn chỉ lạnh lùng: “Giá là do tao quyết, hàng một gam cũng không mua thêm.\"\nTôi nhìn sang Tư Văn.\nTư Văn siết chặt hai tay, các khớp ngón tay kêu lên tiếng “rắc rắc” khô khốc.\nHổ ca hừ lạnh, đáng vẻ bệ vệ ra hiệu bảo vệ tiến vào. Nhưng chưa kịp đắc ý, gã đầu tiên bước vào đã bị Tư Văn đ.ấ.m bay cả răng cửa.\nTư Văn đánh nhau vốn dĩ rất sạch sẽ, lưu loát, gọn gàng, nhưng lần này, để sắm vai một tên xuất thân phố phường bặm trợn, anh cố tình giả bộ lộn xộn, đánh nhau như một tên du côn. Chỉ sau một lúc, bốn tên bảo vệ đã nằm gục dưới đất.\nTôi giả vờ chăm chú nhìn Tư Văn đánh nhau, nhưng vẫn ngầm quan sát Hổ ca.\nQuả nhiên, khi tên bảo vệ cuối cùng ngã xuống, Hổ ca lập tức lao về phía tôi. Đã có chuẩn bị từ trước, tôi né sang một bên, túm lấy ngón tay út của hắn, bẻ mạnh một cái.\n“Aaaa!” Hổ ca kêu thảm thiết, chưa kịp vùng vẫy thì đã bị Tư Văn đạp một cú ngã nhào xuống đất, khuỷu tay anh ghì chặt hắn lại.\nTôi ngồi xổm bên cạnh Hổ ca, giọng đầy khiêu khích: “Mua bao nhiêu? Giá bao nhiêu?”\nHổ ca đau đớn đến mức gào khóc: “Gấp đôi! Tao trả gấp đôi!”\nTư Văn đột nhiên giật mạnh cánh tay hắn.\n“Aaaaa!” Hổ ca rú lên: “Ba lần! Không! Năm lần! Tao chuyển khoản ngay bây giờ!”\n*****\nHộp thuốc mượn từ Nhị Bả Thủ mang theo một chút mùi vị cũ kỹ.\nTôi bảo Tư Văn ngồi yên, rồi bôi thuốc lên những chỗ bị thương do vệ sĩ đánh, cẩn thận băng bó các vết trầy xước chảy máu.\nChẳng mấy chốc, trên trán của Tư Văn xuất hiện một miếng băng trắng tinh.\nAnh ta liếc nhìn dáng vẻ của mình, trầm mặc không nói.\nTư Văn với miếng băng dán trên trán mang đến cảm giác yếu đuối kỳ lạ, khiến tôi không nhịn được mà chọc vào vết thương của anh: \"Lâu rồi không bị thương phải không, Tư đại đội trưởng?\"\nTư Văn nhìn tôi một lúc rồi chậm rãi nói: \"Không phải, nhưng ngược lại, tô phải khen cô một câu, cô rất lợi hại.\"\nLời khen ngợi từ đội trưởng Tư khiến tôi rất hài lòng, nhưng vẫn không quên giữ vẻ khiêm tốn giả tạo của người trưởng thành, hờ hững vung tay: \"Chỉ là băng bó chút thôi mà.\"\nTư Văn: \"Không chỉ có vậy.\"\nTôi hứng thú nhìn về phía Tư Văn, nhưng anh ta không nói thêm, chỉ lặng lẽ liếc ánh mắt mơ hồ về phía đôi môi tôi.\nTôi lập tức ngộ ra điều gì đó.\nHoá ra là anh đang khen kỹ năng hôn của tôi.\nChuyện tôi và Tư Văn cường thế ép buộc mua bán với Hổ ca đã bị Nhị Bả Thủ báo cáo với Tào Chu.\nỞ vùng ngoại ô khu nhà giàu, trong một ổ tụ điểm buôn ma túy chưa từng được công khai, vài người ngồi xung quanh một vòng tròn, ép Tư Văn quỳ giữa trung tâm.\nTôi bị người ta vặn chéo cả hai tay ra sau lưng, đứng một bên, tận mắt nhìn Hổ ca đ.ấ.m thẳng vào mặt Tư Văn. Máu đỏ tươi lập tức chảy dài từ mũi xuống môi anh.\nTào Chu từ đầu đến giờ chỉ lạnh lùng quan sát, ngón tay xoay nhẹ chiếc nhẫn ngọc lục bảo. Khi thấy Tư Văn không hề né tránh, động tác trên tay ông ta khựng lại, rồi ông ta từ tốn hỏi: “Vì sao không tránh?”\nTư Văn chỉ gắt gao nhìn động tác của Hổ ca, hắn đang định lao về phía tôi, đến khi thấy hắn dừng lại vì câu hỏi của Tào Chu, anh mới cúi đầu, bình tĩnh nói: “Vì tôi đã sai.”\nTào Chu nhíu mày: “Hai vợ chồng các người kiếm tiền cho tôi, có gì sai?”\nTư Văn đưa mắt nhìn đám đàn em đang khống chế anh, ra vẻ ngô nghê suy nghĩ một lát rồi đáp: “Anh là ông chủ của chúng tôi. Anh cho rằng chúng tôi sai, vậy tức là chúng tôi sai.”\nKhuôn mặt Tào Chu chuyển từ lạnh nhạt sang thích thú, rồi ông ta bỗng cười lớn. Chiếc nhẫn ngọc lục bảo trên tay ông ta đập nhẹ vào mặt bàn, phát ra tiếng động trong trẻo: “Không uổng công tôi nhìn trúng cậu! Nhưng mà, tình hình bây giờ, Hổ ca mua hàng giá cao, giờ lại muốn trả lại, khiến tôi rất khó xử.”\nNhân lúc đó, tôi hất tay kẻ đang giữ mình ra, cúi đầu thật sâu về phía Tào Chu: “Ông chủ Tào, xin lỗi, đây là do tôi báo giá bậy bạ. Tôi sẽ bù lại lượng hàng tương ứng với khoản chênh lệch cho Hổ ca.”\nHổ ca bày trò này chẳng qua là để lấy lại tiền, nhưng tính tôi xưa nay “chỉ biết lợi ích trước mắt”, số tiền đã vào tay thì không có chuyện nhả ra.\nNói xong, tôi quay sang cười với Hổ ca, nhẹ giọng: “Hôm đó chồng tôi lỡ tay làm anh bị thương, giờ anh cũng đã đánh lại anh ấy rồi. Chuyện này coi như xong nhé, anh thấy đúng không?”\nTào Chu bước đến trước mặt tôi, ánh mắt đánh giá từ trên xuống dưới rồi bật cười: “Quả nhiên tôi xem thường cô rồi. Hai vợ chồng các người, từ mai chuyển đến biệt thự này ở đi.”\nTôi và Tư Văn làm việc dưới trướng Tào Chu, càng ngày càng thành công như diều gặp gió.\nTôi mồm mép lanh lợi, giỏi đàm phán, lại mang theo Tư Văn. Anh đánh nhau liều mạng, ra tay vừa hiểm vừa dứt khoát. Chỉ trong vài tháng ngắn ngủi, thành tích của chúng tôi đã áp sát vị trí Nhị Bả Thủ, thậm chí còn có đàn em và địa bàn riêng.\nHôm đó Nhị Bả Thủ dẫn vài người đến chỗ tôi hát karaoke.\nÔng chủ quán gọi cả chục tiếp viên đến phục vụ suốt buổi. Mấy ly rượu vào bụng, đám buôn mai thuý vốn đã không còn mấy nguyên tắc, lại càng thêm buông thả, chẳng kiêng nể gì.\nTôi giả vờ bị bầu không khí này cuốn theo, ngồi vào lòng Tư Văn, bày ra bộ dáng thân mật rồi mắng: \"Đệt, một đám cầm thú.\"\nTư Văn không nói gì, bàn tay anh như tuỳ ý đặt trên đùi tôi.\nCả người tôi tê dại, nghiêng đầu ghé sát vào anh, thì thầm: \"Anh làm gì thế? Tôi đâu có nói anh.\"\nTư Văn không trả lời, tay cũng không chịu bỏ ra.\nKhông khí ngượng ngùng dâng lên đến tận đỉnh đầu, mặt tôi nóng bừng, nhưng lý trí còn đủ tỉnh táo để nghĩ: Tư Văn không bao giờ vô cớ làm mấy chuyện “đồi bại” này.\nTôi nhìn xuống bàn tay to lớn đặt trên người mình, khóe mắt bắt gặp ánh nhìn âm u từ Nhị Bả Thủ.\nÁnh mắt của Nhị Bả Thủ đang dán chặt vào tay Tư Văn, hoặc có lẽ là… trên người tôi.\nLúc này tôi đã hiểu ra.\nGiờ đây, địa vị của Tư Văn đã ngang ngửa với Nhị Bả Thủ. Vợ mình bị người khác thèm muốn, anh cần phải tuyên bố chủ quyền.",
            "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-2.html"
        },
        {
            "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 1",
            "content": "Lúc tôi được cứu ra từ động nhện, toàn bộ tứ chi đều trật khớp, chỉ còn cái đầu có thể cử động.\nCục trưởng hỏi tôi sao lại thành ra thế này, tôi cười tít mắt, hất cằm chỉ người bên cạnh: “Tác phẩm của Tư đội đấy.”\nĐịnh kể lể thêm vài câu, nhưng nhìn thấy Tư Văn mặt mày tái nhợt, bụng còn đang có vết thương do đạn gây ra, tôi lập tức ngậm miệng.\nVết thương này không phải do tôi bắn, nhưng quả thực là vì tôi mà anh ấy bị thương, tôi cũng tự thấy áy náy.\nNếu thật sự không còn cách nào khác…\nVậy coi như tôi chịu thiệt, lấy thân trả ơn cho anh ta vậy.\nMột năm trước, tôi và Tư Văn đăng ký kết hôn, tiếp nhận nhiệm vụ giả làm vợ chồng để nằm vùng trong ổ buôn mai thuý.\nLúc ấy, tôi đang trong giai đoạn thăng tiến, cục chọn ra mấy nữ cảnh sát làm ứng viên nằm vùng. Tư Văn có ý chọn vài người, nhưng không hề có tôi, điều này khiến lòng hiếu thắng của tôi trỗi dậy, quyết tâm viết một bản đơn tình nguyện đi vào lòng địch.\nBa nghìn chữ trong đơn của tôi vô cùng chân thành, cuối cùng chốt lại:\n“Lãnh đạo à, Tư Văn vốn là một cái hũ nút, tôi thì nói nhiều, chúng tôi rất hợp.”\nRất nhanh, giấy chứng nhận kết hôn đã nằm trong tay tôi. Nhìn ảnh mình tươi cười rạng rỡ còn Tư Văn thì cười gượng gạo trên giấy chứng nhận, tôi có cảm giác như đã trả được mối thù lớn: “Không được cùng người trong lòng của anh ra nhiệm vụ, ấm ức lắm đúng không?”\n“Cái tài nói chuyện này của cô, để vào trong rồi hãy dùng.” Tư Văn nhìn tôi một cái, nhét đại giấy chứng nhận của anh vào túi, khiến ống quần tây vốn thẳng thớm giờ phồng lên một khối vuông trông khá khó chịu, giống như “cuộc hôn nhân” của chúng tôi vậy, cực kỳ đột ngột và gượng gạo.\nTôi nhìn không thuận mắt, giật lấy tờ giấy của anh, đặt cạnh của mình rồi nắm lấy bàn tay với những đốt ngón tay rõ ràng của anh, đan chặt mười ngón và “tách tách” đăng ngay một bài lên mạng xã hội.\nĐiền Đào: Trọn đời trọn kiếp *biểu tượng trái tim*\nhashtag: # Giấy chứng nhận kết hôn, #Nắm tay.\nTag user: @Hà Vĩ\nRất nhanh, điện thoại của Tư Văn cũng vang lên.\nHai phút sau, một dòng trạng thái giống y hệt cũng xuất hiện trên trang cá nhân của anh.\nTên thật của tôi là Viên Địch, Điền Đào là mật danh trong lần hành động này.\nCấp trên giao cho chúng tôi hai vai diễn, một người “ngực to não nhỏ”, người còn lại “chỉ biết lợi ích trước mắt”.\nĐùa à, tôi là nữ cảnh sát, năm nào kiểm tra sức khỏe cũng cực kỳ đúng tiêu chuẩn, vòng n.g.ự.c làm sao mà so được với các anh cảnh sát cơ bắp chứ.\nTôi kéo tay Tư Văn, giả vờ ngoan ngoãn: “Tôi thích tiền hơn, không ý kiến gì chứ \"Chồng yêu\"?”\nTư Văn đang đứng yên suy nghĩ, thấy tôi kéo tay anh, mắt anh hơi nheo lại rồi lập tức nở một nụ cười “chất phác” đúng chất Hà Vĩ: “Nghe vợ hết.”\nTôi: “…”\nCứu với, cái cảnh anh ấy dùng khuôn mặt “vô dục vô cầu” này để gọi tôi là vợ quá sốc, tôi sắp mù mất.\nChúng tôi được tiền bối nằm vùng giới thiệu vào hang ổ của tên trùm mai thuý lớn nhất vùng.\nNhưng với những người mới như chúng tôi, muốn tiếp cận lão đại là điều vô cùng khó khăn.\nNgay cả Nhị Bả Thủ, người thân cận nhất của ông ta cũng chẳng thèm quan tâm đến chúng tôi, chỉ là ánh mắt hắn nhìn tôi có chút sáng lên.\nLúc đó, để phù hợp với hình tượng nhân viên quán bar, tôi cố ý mặc một chiếc váy da bó sát màu đỏ rực, phối với đôi giày cao gót bóng loáng. Đôi chân thẳng tắp, mảnh mai nhờ luyện tập lâu năm của tôi đã có chỗ dùng, được khoe ra một cách ngạo nghễ.\nTôi hỏi Tư Văn: “Có đẹp không?”\nCâu trả lời của anh là chiếc áo khoác da rơi trên đùi tôi, kèm theo một câu quan tâm lạc quẻ: “Đừng để bị cảm lạnh.”\nTôi buộc áo khoác quanh eo, chiếc áo rộng khiến vòng eo tôi càng thêm thon gọn.\nTư Văn nhìn tôi một lúc, cứng nhắc vòng tay qua eo tôi: “Đi thôi.”\nChúng tôi được sắp xếp vào một căn phòng trong tầng hầm.\nCăn phòng cách âm cực kỳ kém, vừa vào đã nghe được tiếng nói chuyện và động tĩnh của phòng bên cạnh.\nNhưng tôi chẳng có thời gian để ý, lập tức kéo Tư Văn thảo luận về kế hoạch vài ngày tới.\nCuối cùng, tôi cười tít mắt chìa tay về phía anh: “Ở đây chỉ có chúng ta có thể giúp nhau thôi, bất kể trước đây có hiểu lầm gì, mong chồng yêu hãy bỏ qua hết hiềm khích nhé.”\nTư Văn đưa tay bắt lấy tay tôi, vẻ mặt bình thản: “Chẳng có hiềm khích gì cả, cảnh sát Viên.”\nTôi bị cách xưng hô rạch ròi này làm cho nghẹn họng, không nói nổi một lời.\nKhi căn phòng yên tĩnh trở lại, tiếng động mơ hồ từ phòng bên cạnh truyền sang càng rõ ràng hơn, tiếng ma sát phát ra từ những tấm giường kém chất lượng nghe càng chói tai.\nTôi hừ một tiếng: “Cũng sung sức phết đấy.”\nLời còn chưa dứt, chiếc giường bên cạnh tôi bất ngờ bật mạnh một cái, Tư Văn nhanh chóng bước tới cạnh chiếc vali, đôi tai anh đỏ ửng.\n“Anh tìm gì vậy?”\nTư Văn đáp với giọng trầm trầm: “Nút tai.”\nNgày thứ 2 từ khi bắt đầu học việc dưới trướng Nhị Bả Thủ, không biết từ úc nào, chủ đề câu chuyện bị đẩy lên người chúng tôi.\nTôi nói ra lý do đã chuẩn bị kỹ từ trước: Tôi nghèo khổ từ nhỏ, nghe nói buôn bán mai thuý có thể kiếm được bộn tiền nên dẫn chồng cùng tham gia.\nHoàng Mao ở phòng bên cạnh bỗng cười khẩy: “Đào Đào, xem ông chồng này của cô, tôi nghĩ cô nên đổi người khác đi.”\nTôi ngạc nhiên quay sang nhìn “bông hoa cấm dục” của đội chống mai thuý, trong lòng tự hỏi: Như thế này mà còn đổi nữa sao?\nHôm đó, Tư Văn chỉ mặc một chiếc áo ba lỗ, cánh tay rắn chắc tùy ý đặt trên đùi tôi. Nghe Hoàng Mao nói vậy, sắc mặt anh lập tức trở nên u ám, tiến lại gần hắn.\nHoàng Mao thấy cơ bắp nổi lên trên tay anh thì có chút căng thẳng, nhưng vẫn cố gượng giọng: “Anh không được, còn không cho người ta nói à?”\nNgay lập tức, Tư Văn vung một cú đ.ấ.m thẳng vào mặt hắn. Nhân lúc hắn còn sững sờ, anh lại đ.ấ.m thêm mấy cú, cuối cùng cả người đè lên lưng tên Hoàng Mao. Phải có đến bốn, năm người đàn ông nhảy vào mới kéo được anh ra.\nTư Văn thở hổn hển, không thèm để ý sắc mặt đen sì của Nhị Bả Thủ, lớn tiếng nói: “Lão tử thương vợ, mắc mớ gì đến mày? Tao khuyên mày sau này thấy vợ tao thì tránh xa ra, không thì gặp lần nào tao đập lần đó!”\nQuả nhiên, đúng là “ngực to não nhỏ”, đầu óc ngu si tứ chi phát triển!\nTrong lòng tôi chấm cho Tư Văn một trăm điểm diễn xuất, vẻ mặt lo lắng giả vờ bước tới, giày cao gót vô tình giẫm lên tay tên Hoàng Mao: “Chồng ơi, anh không sao chứ, tay có đau không?”\nBộp! Bộp! Bộp!\nKhi tôi còn đang nhập vai đầy cảm xúc, một tràng tiếng vỗ tay bất ngờ vang lên.\nLão đại của ổ buôn, cũng chính là mục tiêu chính của nhiệm vụ lần này – Tào Chu, dẫn theo mấy tên bảo vệ bước vào, thong thả đi về phía Tư Văn: “Không tệ, trọng tình trọng nghĩa. Lão Nhị, nhớ đào tạo cho tốt.”\nSau đó, ông ta nhìn sang tôi – người lúc này đang mê mẩn ngắm chiếc nhẫn ngọc lục bảo to đùng trên tay ông ta – rồi hỏi: “Muốn không?”\nTôi ngơ ngác gật đầu.\nTào Chu đưa bàn tay đầy vết chai vì cầm s.ú.n.g lướt qua vai tôi, cười đầy hứng thú: “Cứ theo thằng nhóc này làm việc chăm chỉ, sau này sẽ có phần của cô.”\nCăn phòng tầng hầm chỉ có một cửa sổ nhỏ bằng cái bát.\nTôi và Tư Văn cùng nhìn đống chăn đệm dưới đất, là chỗ anh nằm ngủ mấy hôm nay.\nNhìn đôi cánh tay rắn chắc, eo thon và đôi chân dài của anh, tôi không nhịn được, đặt tay lên vai anh: “Giờ tính sao? Hoàng Mao có thể nghe thấy đấy.”\nTư Văn liếc nhìn bàn tay tôi đặt trên xương quai xanh của anh, cắn môi mấy cái rồi ấn vào điện thoại.\nĐiện thoại tôi bỗng “ting” một tiếng.\nMở ra xem, là một kho phim hành động.\nTôi bấm đại một bộ, suýt nữa bị tiếng động làm cho ù tai. Bộ phim này nữ chính kêu như bị chọc tiết vậy. Tôi do dự nói: “Cái này… có quá đáng quá không?”\n“Vừa mới xin đồng nghiệp, chắc không sao đâu.” Anh thản nhiên nói xong, nắm lấy chân giường.\nKét… két… két…\nTôi vội tăng âm lượng điện thoại lên, trong không khí kỳ lạ ấy, tôi và Tư Văn mặt không cảm xúc nhìn nhau, cho đến khi 15 phút trôi qua, bộ phim kết thúc.\nTôi thở phào nhẹ nhõm, thì lại nghe Tư Văn nói: “Phát lại lần nữa.”\nTôi: “…”\nChẳng bao lâu sau, tôi và Tư Văn đã chính thức được \"ra tay\", phạm vi hoạt động từ các phòng KTV kín đáo cho đến những hộp đêm đông nghịt người.\nTôi ngồi xuống bàn dành riêng cho đám thanh niên, châm thuốc cho bọn họ, rồi dùng những lời lẽ mà Nhị Bả Thủ đã dạy để dụ dỗ bọn họ sa vào vực sâu.\nMột gã thanh niên nhanh chóng quyết định thử. Mai thuý bắt đầu tác động đến thần kinh, làm tê liệt lý trí và đạo đức của hắn. Những ngón tay vàng khè vì t.h.u.ố.c lá tùy tiện đặt lên đùi tôi, cảm giác thật khiến người ta buồn nôn.\n\"Đào Đào!\" Giọng của Tư Văn bất ngờ vang lên bên cạnh, ngữ khí đầy giận dữ.\nTôi hất tay gã đàn ông ra và đứng dậy, nhìn về phía bóng đèn mờ tối, nơi Tư Văn đang đứng, vẻ mặt đầy vui mừng: “Anh đến rồi à?”\nGã đàn ông bị phá đám lập tức nổi cáu: “Thằng nào dám…”\nTư Văn dạo này toàn mặc chiếc áo ba lỗ, làn da nâu khỏe mạnh càng làm cơ bắp anh thêm phần đáng sợ. Anh bước lên một bước, ánh đèn đỏ trong hộp đêm hắt lên khuôn mặt anh, trông có phần dữ tợn.\nGã đàn ông nhìn thấy cơ bắp của anh thì lập tức ngậm miệng.\nTôi cười khẽ, áp tay lên n.g.ự.c Tư Văn: “Đừng giận, bảo bối, em chỉ đang kết bạn với họ thôi mà.”",
            "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-1.html"
        }
    ]
}