{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 11:",
    "content": "“Anh tưởng rằng khi anh nói toạc ra câu đó, em sẽ suy nghĩ đến việc nói rõ thân phận rồi gặp mặt anh.”\n \n“Nếu em không đồng ý gặp mặt anh, anh sẽ tiếp tục cầu xin em.”\n \n“... Ai ngờ người đến lại là chị của em thật.”\n \nTôi ngây người ra đó, nhất thời không kịp phản ứng.\n \nHắn tiếp tục nói:\n \n“Bố anh đã nói với anh rồi, là em chủ động muốn đến bệnh viện thăm anh, việc chăm sóc anh cũng là do em chủ động đề nghị.”\n \n“Anh nghĩ, em làm vậy chứng tỏ trong lòng em có anh.”\n \n“Vậy tại sao em lại muốn chia tay với anh?”\n \n“Thái độ của em thay đổi từ hôm diễn thuyết, anh chỉ có thể nghĩ đến một khả năng... Hôm đó em cũng có mặt ở buổi diễn thuyết.”\n \n“Em phát hiện ra người yêu đương với em là anh.”\n \n“Cho nên, lý do khiến em muốn chia tay với anh chỉ có thể là vì anh ở ngoài đời không thể khiến em hài lòng.”\n \n“Nhưng rõ ràng em rất thích ảnh anh gửi cho em, cho nên không phải là vì ngoại hình của anh.”\n \n“Vậy thì... chỉ còn lại thân phận của anh.”\n \nTôi bị những lời phân tích mạch lạc của hắn làm cho ngây ngẩn cả người.\n \nThì ra... hắn đã biết tất cả.\n \nCâu cuối cùng, Tạ Cảnh Chi như phải dùng hết tất cả sức lực mới thốt ra được:\n \n“Vãn Nguyệt, em không thích tình yêu thầy trò... đúng không?”\n \nTôi gần như trả lời ngay lập tức:\n \n“Không phải.”\n \nHắn có chút ngạc nhiên:\n \n“Vậy... vậy là sao?”\n \nTôi cụp mắt, không dám nhìn vào mắt hắn:\n \n“Em cảm thấy anh sẽ không thích.”\n \n“Hơn nữa, thầy Tạ, anh có biết trong trường có bao nhiêu người ngưỡng mộ anh không?”\n \n“Hiện tại anh đã biết tài khoản đó là của một sinh viên bình thường như em... anh còn thích em không?”\n \nHắn gần như sững sờ, một sự khó tin dần dần dâng lên:\n \n“Em...”\n \nTôi ảm đạm.\n \nQuả nhiên bị tôi nói trúng rồi.\n \nTạ Cảnh Chi lại buột miệng nói:\n \n“Em cho rằng em là một sinh viên bình thường?”\n \n“Chủ tịch hội tình nguyện, điểm GPA luôn nằm trong top 3 của khoa, hai năm liền đoạt giải vàng cuộc thi học thuật cấp tỉnh, học trò cưng nhất của bố anh, vậy mà em gọi đó là sinh viên bình thường?”\n \n“Hơn nữa —— em không biết mình xinh đẹp đến mức nào sao?”\n \n“Ngay từ đầu người anh thích là em, không cần biết em khoác lên mình lớp vỏ gì, anh vẫn sẽ thích em.”\n \n“Còn về tình yêu thầy trò... chỉ cần đối tượng là em, anh vui sướng còn không kịp.”\n \nMặt tôi hơi đỏ lên.\n \nTôi há miệng, nhưng lại không phát ra được bất kỳ âm thanh gì.\n \nMãi lâu sau mới thốt ra được một câu:\n \n“Anh... sao anh lại còn tra điểm GPA của em...”\n \nHắn bật cười:\n \n“Anh không tra, là bố anh nói với anh.”\n \n“Ông ấy đặc biệt thích em.”\n \nNghe hắn nói như vậy, đột nhiên tôi lại có chút tự tin.\n \nLúc nói chuyện n.g.ự.c cũng ưỡn cao hơn, nhưng vẫn lắp bắp:\n \n“Nhưng hình tượng của anh luôn là... ừm... lạnh lùng, cấm dục...”\n \n“Chắc chắn anh không muốn người khác biết lúc anh cùng em... làm chuyện đó... trông như thế nào...”\n \nHắn nhướng mày:\n \n“Hình tượng?”\n \n“Anh chưa từng xây dựng hình tượng, chỉ là anh thật sự không có hứng thú với một số thứ.”\n \n“Nhưng đối với em thì khác.”\n \n“Nếu em muốn anh thay đổi hình tượng, anh hoàn toàn đồng ý.”\n \nCuối cùng, Tạ Cảnh Chi mím môi bắt tôi kéo hắn ra khỏi danh sách đen.\n \nTôi vừa kéo hắn ra đã nhận được 5000 tệ chuyển khoản.\n \nTôi ngây ra: “Anh làm gì vậy?”\n \nÁnh mắt hắn sâu xa:\n \n“Như vậy có thể thử xem anh có còn bị em cho vào danh sách đen hay không.”\n \n“Mấy ngày đầu chia tay, anh đã thử rất nhiều lần.”\n \nTôi nhất thời có chút ngượng ngùng, muốn chuyển chủ đề:\n \n“Vậy bây giờ anh còn thử làm gì...”\n \nKhông ngờ hắn chuyển chủ đề còn nhanh hơn tôi:\n \n“Em nói chuyển cho em 50 tệ để mua dâu tây, em sẽ trả lại cho anh.”\n \nHắn chỉ vào câu tôi tự tay gửi trong đoạn chat:\n \n“Bây giờ có thể thực hiện được chưa?”\n \nTôi xấu hổ che mặt: “Nhưng anh chuyển nhiều quá...”\n \nHắn hùng hồn:\n \n“Bây giờ anh muốn em trả lại anh gấp 100 lần, hôn 100 cái.”\n \nTôi: “...”\n \n…",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-11.html"
}