{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 3:",
    "content": "Chó nhà tôi đã cứu hắn lúc nào vậy?\n \nNhưng dưới ánh mắt như đang hi vọng có thể tìm được cún con cứu mạng của Tạ Cảnh Chi, tôi như bị ma xui quỷ khiến mà lấy di động ra đưa cho hắn nhìn.\n \nHắn chỉ mới nhìn thoáng qua, thần sắc trong mắt đã biến ảo khôn lường.\n \nKhi lại lần nữa nhìn tôi, trong mắt hắn có thêm một chút tìm tòi nghiên cứu và kỳ vọng.\n \nHắn nhẹ nhàng mở miệng: “Đây là chó nhà em ư?”\n \nChỉ chớp mắt tôi đã rút di động về.\n \nSơ suất!\n \nCái gì mà chó cứu mạng…\n \nRõ ràng hắn đang thử thăm dò tôi!\n \n“Không phải…”\n \n“Đương nhiên không phải!”\n \nTôi điên cuồng lắc đầu, đại não vận chuyển thật nhanh:\n \n“Đây là… chó nhà chị em!”\n \nTạ Cảnh Chi nghiêng đầu, có chút khó hiểu: “Chị em?”\n \nTôi gật đầu như băm tỏi, tay lại lặng yên không tiếng động lấy di động ra, chuyển sang acc clone, mở khung chat tôi từng dùng acc chính để gửi cho clone đủ loại tin nhắn rác rưởi cho hắn xem:\n \n“Đúng rồi, thầy xem đi, đây là hình chị em gửi cho em lúc trước..”\n \nTôi chỉ vào ảnh cún con mà tôi đã gửi cho clone để đối chiếu lúc sửa ảnh, trong lòng cảm thấy may mắn không gì sánh được vì bản thân có thói quen coi clone như thùng rác!\n \nTạ Cảnh Chi kề sát lại gần xem thử, chỉ chớp mắt sau, mắt hắn đã sáng rực lên.\n \nHắn chỉ vào ảnh đại diện của acc chính của tôi, hỏi: “Đây là chị em?”\n \nĐột nhiên trong lòng tôi dấy lên một loại dự cảm xấu, lại vội vàng phủi sạch quan hệ:\n \n“Ách… Nhưng thật ra bọn em cũng không quá thân thiết…”\n \nTạ Cảnh Chi lại kích động tới mức muốn nắm lấy tay tôi:\n \n“Em học sinh này, em để lại phương thức liên lạc cho thầy đi, sau này có lẽ thầy sẽ cần em… giúp một tay.”\n \nTôi thật sự không muốn để lại phương thức liên lạc cho Tạ Cảnh Chi.\n \nNhưng lúc Tạ Cảnh Chi nói những lời đó, ánh mắt hắn còn liếc về phía thầy Từ đang đứng cách đó không xa.\n \nThầy Từ có tài khoản chính của tôi.\n \nNếu Tạ Cảnh Chi đi hỏi người khác phương thức liên lạc của tôi, tôi sẽ bị lộ tẩy ngay lập tức!\n \nCho nên tôi lập tức dùng tài khoản phụ kết bạn với hắn.\n \nCòn cười thật tươi với hắn: “Đương nhiên là không vấn đề gì rồi! Thầy Tạ!”\n \nVừa quay người đi, sắc mặt tôi đã sa sầm xuống.\n \nChuyện quái quỷ gì đang xảy ra vậy trời! Hu hu hu!\n \nMặc dù Tạ Cảnh Chi là người yêu qua mạng của tôi, gần như có thể nói là nghe lời tôi răm rắp.\n \nNhưng đó là bởi vì hắn thích con người tôi trên mạng.\n \nNếu hắn biết ngoài đời tôi là học sinh của hắn.\n \nHắn còn chủ động gửi cho tôi mấy tấm ảnh hở hang, còn nói những lời tâm tình sến súa...\n \nDựa vào tính cách của hắn.\n \nChắc chắn hắn sẽ xấu hổ đến mức muốn c.h.ế.t đi cho xong.\n \nĐến lúc đó tôi không chỉ bị đá... Nói không chừng còn bị hắn gây khó dễ trong trường học!\n \nCách tốt nhất, có lẽ chỉ có nước tôi lặng lẽ chia tay với hắn trước.\n \nMặc dù tôi thật sự có chút không nỡ.\n \nTrên đường trở về, tôi lại nhận được tin nhắn dồn dập của Tạ Cảnh Chi.\n \n【 Bảo bảo, anh vừa phát hiện một học sinh là em gái của em, có phải rất trùng hợp không!】\n \n【 Em ấy còn dùng ảnh cún con nhà em làm hình nền điện thoại, chắc chắn em ấy có quan hệ rất tốt với em nhỉ? 】\n \n【 Em đừng hiểu lầm, anh chỉ tình cờ nhìn thấy, không phải anh cố ý điều tra em... 】\n \n【 Sao em vẫn không trả lời anh vậy? 】\n \n【 Chuyển khoản: 2 vạn. 】\n \n…\n \nNhìn từng tin nhắn của hắn.\n \nTrong lòng tôi ngũ vị tạp trần, cắn răng, dứt khoát bật chế độ không làm phiền lên.\n \nSau khi về đến ký túc xá, tôi thu dọn đơn giản một chút.\n \nĐăng nhập vào tài khoản phụ, mới phát hiện Tạ Cảnh Chi cũng gửi tin nhắn cho tài khoản phụ của tôi.\n \n【Giang Vãn Nguyệt, xin hỏi bây giờ em có thể liên lạc được với chị gái của em không? 】\n \nTôi cố tình đợi một lát mới trả lời hắn: 【 Không được! Thầy Tạ. 】",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-3.html"
}