{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 8:",
    "content": "Sau đó tôi lại vội vàng tự phủ định:\n \n“Nhưng mà như vậy không...”\n \nHắn không đợi tôi tự phủ định xong, đã nhìn tôi với ánh mắt cảm kích vô cùng:\n \n“Như vậy phiền phức cho em quá, thật sự cảm ơn em, em tốt bụng quá, Vãn Nguyệt.”\n \nƠ...\n \nSao tôi lại cảm thấy trong ánh mắt hắn như có một chút mong đợi?\n \nTôi cứng ngắc mở hộp cơm ra.\n \nCứng ngắc cầm thìa lên.\n \nCứng ngắc múc một thìa cháo đưa đến bên miệng Tạ Cảnh Chi.\n \nHắn cười tủm tỉm, ánh mắt chuyên chú nhìn tôi.\n \nTôi như đứng trên đống lửa ngồi trên đống than, né tránh ánh mắt của hắn.\n \nHắn ăn càng lúc càng vui vẻ, chỉ mấy phút sau đã ăn hết sạch bát cháo lớn.\n \nThậm chí còn có vẻ chưa thỏa mãn: “Hết rồi?”\n \nTôi như trút được gánh nặng lắc đầu:\n \n“Hết rồi ạ.”\n \n…\n \nNgày thứ ba, tôi đã thích ứng hơn một chút với động tác đút cháo cho Tạ Cảnh Chi.\n \nChỉ cần tôi coi hắn như một cây cải thảo là được...\n \nDưới ánh mắt có thể dìm c.h.ế.t người của Tạ Cảnh Chi, tôi kiên định đưa một thìa cháo đến bên miệng hắn.\n \nĐột nhiên ngoài cửa phòng bệnh truyền đến tiếng đồ vật rơi xuống đất.\n \nTôi quay đầu nhìn theo hướng âm thanh phát ra.\n \nTrước cửa phòng bệnh đã xuất hiện một đống người từ lúc nào không rõ.\n \nCó giảng viên, cũng có học sinh.\n \nĐa số đều cầm theo quà hoặc hoa đến thăm người bệnh.\n \nNgười dẫn đầu là bạn cùng phòng của tôi.\n \nLúc này cô ấy đang trợn mắt há hốc mồm nhìn tôi.\n \nGiỏ trái cây trong tay đã rơi xuống đất.\n \nLúc tôi ý thức được chuyện gì, người vẫn còn duy trì tư thế nghiêng người về phía trước đút cháo cho Tạ Cảnh Chi.\n \nBạn cùng phòng phản ứng lại trước, nhanh chóng dẫn theo một đám người lui về phía sau, còn đóng cửa lại:\n \n“Xin lỗi! Xin lỗi! Xin lỗi! Làm phiền hai người rồi! Thật sự xin lỗi...”\n \nCửa phòng bệnh bị đóng lại.\n \nNhưng hiển nhiên, hiệu quả cách âm của bệnh viện không được tốt.\n \nBởi vì tôi nghe thấy tiếng bàn tán xôn xao bên ngoài.\n \n“Trời ơi! Lại có người phụ nữ có thể đến gần thầy Tạ!”\n \n“Này này, góc của tôi bị khuất quá không nhìn rõ, bọn họ vừa mới hôn nhau sao?”\n \n“Nói linh tinh gì vậy? Bọn họ chỉ đang ăn cơm thôi!”\n \n“Nhưng tôi cảm thấy hai người họ chỉ thiếu chút nữa là hôn nhau rồi, hơn nữa ánh mắt của thầy Tạ như muốn ăn tươi nuốt sống cô gái kia vậy.”\n \n“Sao hai người họ lại yêu đương trong phòng bệnh chứ, hu hu hu...”\n \n...\n \nTôi ngồi ở đó, tiến thoái lưỡng nan, trơ mắt nhìn Tạ Cảnh Chi chậm rãi cong khóe miệng lên vì những lời bàn tán bên ngoài.\n \nMặt tôi đỏ đến mức sắp nổ tung.\n \nChỉ có thể vội vàng đứng dậy:\n \n“Hay là... hay là em đi giải thích với họ một chút...”\n \nTạ Cảnh Chi lại nắm lấy cổ tay tôi, nghiêng đầu:\n \n“Giải thích cái gì?”\n \nTôi ấp úng: “Thì... ừm... chúng ta... chúng ta không phải...”\n \nHắn ngắt lời tôi:\n \n“Chỉ là tin đồn thất thiệt, không cần thiết phải giải thích.”\n \nThấy tôi mãi không lên tiếng, hắn lại chớp chớp mắt:\n \n“Chẳng lẽ em rất để tâm đến chuyện này?”\n \nTôi vội vàng lắc đầu.\n \nHắn thở phào nhẹ nhõm:\n \n“Vậy thì không sao, cứ để họ hiểu lầm đi.”\n \nTôi: “Hả?”\n \nTạ Cảnh Chi ý thức được lời mình nói có nghĩa khác, vội vàng bổ sung:\n \n“Ý tôi là, không cần để ý, chỉ là hiểu lầm thôi.”\n \n…\n \nHậu quả của việc hiểu lầm chính là, vừa về đến ký túc xá, tôi đã bị bạn cùng phòng “tra tấn” dã man.\n \n“Nguyệt Nguyệt! Cậu quen thầy Tạ từ bao giờ vậy!”\n \n“May mà tớ đi đầu, bọn họ đều không nhìn rõ mặt cậu!”\n \nTôi lắc đầu lia lịa: “Tớ không có... Tớ không có... Chỉ là thầy Từ nhờ tớ chăm sóc thầy ấy.”\n \nCô ấy không tin:\n \n“Thôi đi! Lúc đó mắt thầy Tạ dính chặt trên người cậu, cậu dám nói hai người không có gì sao?”\n \nTôi tiếp tục lắc đầu.\n \nCô ấy càng kích động:\n \n“Cậu có biết trong trường có bao nhiêu người thèm muốn nhan sắc của thầy Tạ không? Nhiều tới mức có thể xếp thành hàng kéo từ khoa chúng ta qua tới khoa thể dục!\n \n“Nhưng thầy ấy chỉ cho cậu đến gần! Nếu cậu mà không theo đuổi, tớ sẽ coi thường cậu!”",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-8.html"
}