{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 1:",
    "content": "Ngồi nghe tọa giảng chán ngán quá độ, tôi gửi tin nhắn cho đối tượng yêu qua mạng: “Anh, chuyển em 50 tệ mua ô mai, lần sau em trả lại lên cổ anh nha…”\n \nMột giây sau, tin nhắn giống như đúc xuất hiện trên màn hình lớn.\n \nMà trên bục giảng, vị giáo sư vẫn luôn được khen ngợi là đóa hoa cao lãnh mặt không đổi sắc, ung dung trả lời:\n \n“Ngoan, anh đang làm việc, chờ buổi tối lại nói.”\n \nChúng tôi dại ra.\n \n1.\n \nVi điểm cộng, bạn cùng phòng kéo tôi đi khắp nơi nghe tọa giảng.\n \nSuốt ba giờ đồng hồ, năm giáo viên luân phiên lên bục diễn thuyết.\n \nTôi yên lặng ngồi ở phía dưới, m.ô.n.g đã tê rần.\n \nKhi vị giáo sư thứ sáu lên bục, phía dưới bỗng xôn xao hẳn lên.\n \nBạn cùng phòng cũng kích động không thôi: “Nguyệt Nguyệt nhìn kìa! Giáo sư Tạ! Giáo sư Tạ đến!”\n \nTôi ngẩng đầu nhìn lại.\n \nLà vị giáo sư truyền kỳ trẻ tuổi nhất học viện, Tạ Cảnh Chi. Hắn mới vào trường không lâu, lại có thể dựa vào khuôn mặt đẹp trai tới mức nhân thần công phẫn cùng với khí chất thanh lãnh cấm dục, được các nữ sinh viên tôn sùng là đóa hoa cao lãnh.\n \nLúc này, hắn chỉ đứng trên bục điều chỉnh đèn chiếu thôi cũng có thể xuất trần lạ thường.\n \nĐang nhìn chằm chằm ngón tay thon dài sạch sẽ của hắn tới chảy nước miếng, bột nhiên tôi chú ý thấy trên cổ tay hắn có đeo một chiếc vòng bện xanh đỏ đan xen.\n \nGiống hệt với sợi vòng tay tôi từng giới thiệu cho đối tượng yêu qua mạng của tôi quãng thời gian trước.\n \nVừa nghĩ tới đối tượng yêu qua mạng, trong đầu tôi lập tức hiện ra tấm ảnh cơ bụng hắn chủ động gửi cho tôi hôm qua.\n \nĐường viền rõ ràng, lại tràn đầy sắc khí.\n \nKhiến người ta nảy sinh rất nhiều lý giải sai lầm.\n \nTôi không nhịn được mà mở khung chat ra, tin nhắn cuối cùng hắn nói hắn phải đi làm.\n \nVậy hẳn lúc này hắn đang làm việc.\n \nTôi lại càng táo bạo hơn, muốn trêu chọc hắn một phen, thế là tôi nhanh chóng biên tập tin nhắn: “Anh, chuyển cho em 50 tệ mua ô mai đi, lần sau em sẽ trả lại lên cổ anh…”\n \nMới vừa gửi đi thành công, bỗng tôi nghe thấy hội trường ồ lên dữ dội, còn ồn ào ầm ĩ hơn cả lúc Tạ Cảnh Chi mới vừa xuất hiện.\n \nTôi ngơ ngác ngẩng đầu lên, lại nhìn thấy trên màn hình lớn xuất hiện tin nhắn giống hệt với tin nhắn tôi mới vừa gửi đi ban nãy.\n \nMà Tạ Cảnh Chi vốn đang tìm kiếm bản thuyết trình chợt rũ mắt, bình tĩnh ung dung tắt khung chat đi, sau đó lấy đi động ra gõ gõ mấy cái.\n \nLại sau đó nữa, tôi nhận được tin nhắn trả lời của đối tượng yêu qua mạng:\n \n“Ngoan, anh đang làm việc, chờ tối lại nói.”\n \nChúng tôi dại ra.\n \nTrong hội trường vẫn còn đang ầm ĩ.\n \n“Vừa rồi cậu thấy gì không? Giáo sư Tạ đặt biệt danh cho bạn gái là ngoan ngoãn, cảm thấy thầy ấy thật cưng chiều bạn gái!”\n \n“Há chỉ là cưng chiều, bạn gái thầy ấy là người duy nhất được thầy ấy ghim lên đầu!”\n \n“Đừng nói nữa, cầu xin cậu đó, không có chuyện gì có thể khiến trái tim mình tan vỡ bằng chuyện giáo sư Tạ đã có bạn gái.”\n \n“Hu hu hu hu, mỗi ngày đều có thể nhìn thấy gương mặt như thế, bạn gái của thầy ấy đúng là sung sướng hơn bất kỳ người nào khác…”\n \nBạn cùng phòng tôi cũng quay phắt đầu qua:\n \n“Đúng rồi Nguyệt Nguyệt, vừa rồi mình thấy ảnh chân dung của bạn gái giáo sư Tạ giống hệt ảnh chân dung của cậu như đúc đó… Trùng hợp ghê!”\n \nTôi cười khan hai tiếng: “Phải không? Ha ha, mình không chú ý.”\n \nBạn cùng phòng cảm thấy rất thất vọng vì tôi không có cùng cảm xúc kích động với cô ấy, lại quay đầu qua kéo người khác tiếp tục thỏa luận.\n \nMà tôi nhìn Tạ Cảnh Chi trên bục giảng, tim đập thình thịch dữ dội.\n \nVòng bện giống hệt nhau, ảnh chân dung giống nhau, ngay cả nội dung tin nhắn cũng giống như đúc…\n \nHết thảy mọi thứ đều đang nói rõ một điều: Tạ Cảnh Chi chính là đối tượng yêu qua mạng của tôi!\n \nNhưng mà… tương phản này cũng lớn quá rồi đi!\n \nTôi vô thức hội tưởng lại mấy tấm ảnh chụp lộ cơ bụng kia, lại nhìn người đàn ông quần áo nhã nhặn, nói năng ưu nhã trước mắt.\n \nĐột nhiên đỏ mặt.\n \nChẳng lẽ trong âm thầm… Tạ Cảnh Chi lại là người như vậy ư?\n \nNửa buổi tọa giảng tiếp sau, suy nghĩ tôi đã bay lên mây.",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-1.html"
}