{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 6:",
    "content": "Ngoại trừ việc nhìn thấy hắn trên bảng vinh danh giảng viên ưu tú được dán trên tường của tòa nhà dạy học, tôi và hắn đã hoàn toàn cắt đứt liên lạc.\n \nCó hôm thầy Từ lại gọi tôi đi sửa máy tính.\n \nLúc tôi đang sửa, vô tình nghe thấy thầy ấy nói chuyện điện thoại.\n \nThầy Từ vốn luôn bình tĩnh đột nhiên biến sắc:\n \n“Cái gì? Ở bệnh viện nào? Tôi qua đó ngay đây!”\n \nTôi thuận miệng hỏi một câu: “Sao vậy ạ? Thầy Từ, ai bị bệnh ạ?”\n \nThầy Từ vội vàng thu dọn đồ đạc:\n \n“Thầy Tạ, Tạ Cảnh Chi, chắc em cũng biết... Haiz! Không biết hai ngày nay cậu ta làm sao nữa!”\n \nTôi lập tức sững người lại.\n \nTạ Cảnh Chi?\n \nTạ Cảnh Chi vào bệnh viện rồi sao?\n \nTôi không khống chế được, vô thức nắm lấy ống tay áo của thầy Từ:\n \n“Cái... cái gì cơ? Thầy Tạ? Thầy Tạ làm sao vậy?”\n \nThầy Từ giật mình trước hành động đột ngột của tôi. Nhưng vẫn giải thích:\n \n“Mấy ngày trước cậu ta đã bắt đầu ăn không ngon miệng, vừa rồi còn ngất xỉu ở nhà...”\n \nTôi như bị sét đánh ngang tai.\n \nHắn ăn không ngon miệng...\n \nKhông phải là vì tôi chứ?\n \nVào lúc tôi muốn hỏi thêm chi tiết, thầy Từ đã đeo túi xách vội vàng rời đi.\n \n…\n \nTôi ngồi trên ghế trong văn phòng của thầy Từ mà như ngồi trên đống than.\n \nĐợi gần hai tiếng, cuối cùng tôi không nhịn được gọi điện thoại cho thầy Từ.\n \nRất lâu sau thầy ấy mới bắt máy, trong giọng nói mang theo sự mệt mỏi rõ ràng:\n \n“Tiểu Giang à?”\n \nTôi cầm điện thoại:\n \n“Thầy Từ... Em muốn hỏi thầy Tạ sao rồi ạ?”\n \nCảm giác được sự quan tâm của mình có vẻ không thích hợp, tôi vội vàng bổ sung:\n \n“Em có người thân làm việc ở bệnh viện, có lẽ em có thể giúp đỡ được gì đó cũng nên?”\n \nThầy Từ thở dài, có chút hận rèn sắt không thành thép:\n \n“Cảm ơn Tiểu Giang, nhưng không sao rồi.”\n \n“Cái thằng nhóc đó là do thất tình, tự làm bản thân mình bị hạ đường huyết, cộng thêm cậu ta vốn đã có bệnh dạ dày, phải nằm viện mấy ngày...”\n \nVào giờ phút này, suy đoán trong lòng đã được khẳng định.\n \nTôi không nói rõ được cảm giác của mình lúc này là gì.\n \nChỉ biết vội vàng hỏi:\n \n“Vậy em có thể đến thăm thầy Tạ được không ạ? Trước kia em từng chăm sóc mẹ em nằm viện, em có kinh nghiệm...”\n \nThầy Từ suy nghĩ một chút:\n \n“Em đồng ý giúp đỡ thì tốt quá, vừa hay chiều nay tôi còn có một buổi tọa đàm.”\n \n“Tiểu Giang, giao cho em tôi cũng yên tâm.”\n \n“Nó là con trai tôi, cũng chỉ lớn hơn em bốn năm tuổi thôi, em không cần phải coi cậu ta như thầy giáo đâu.”\n \nTôi lại sửng sốt.\n \nTạ Cảnh Chi lại là con trai của thầy Từ sao?\n \nBảo sao thầy Từ lại sốt ruột như vậy.\n \nLần đầu tiên tôi từ chối lời mời nghe tọa đàm của bạn cùng phòng.\n \nTheo địa chỉ mà thầy Từ đưa cho, rất nhanh tôi đã đến bệnh viện.\n \nSau khi bàn giao xong với tôi, thầy Từ liền rời đi.\n \nMà tôi vừa bước vào phòng bệnh đã nhìn thấy Tạ Cảnh Chi đang tựa vào đầu giường, trên tay cắm ống truyền dịch, trông có vẻ nhợt nhạt yếu ớt, đuôi mắt còn có chút đỏ.\n \nHắn nghe thấy động tĩnh liền quay đầu nhìn tôi một cái, rồi lại nhanh chóng quay đi.\n \nTôi lặng lẽ đi qua, cầm lấy một quả quýt trên tủ đầu giường bóc vỏ cho hắn. Lựa lời rất lâu mới trịnh trọng mở miệng:\n \n“Thầy Tạ, chị gái em đã nói hết với em rồi.”\n \n“Chị ấy nói chia tay chỉ là vì không hợp nhau, không phải là do thầy không tốt...”\n \n“Hơn nữa, chị ấy cũng không muốn nhìn thấy thầy như vậy.”\n \nTôi đưa quả quýt đã được bóc vỏ sạch sẽ cho hắn:\n \n“Chị ấy nói, chị ấy hi vọng thầy có thể đối xử tốt với bản thân mình.”\n \nTạ Cảnh Chi cúi đầu nhìn thoáng qua quả quýt trong tay tôi, giống như đột nhiên nghĩ tới điều gì đó.\n \nHắn suy tư một lát, cầm một quả dâu tây trong giỏ trái cây đưa cho tôi:\n \n“Em cũng ăn chút đi.”\n \nTôi lắc đầu từ chối: “Cảm ơn, nhưng em không thích ăn dâu tây.”\n \nHắn ngây ra một giây, lại ngẩng đầu chăm chú nhìn tôi:\n \n“Em và chị gái của em rất giống nhau.”\n \n“Đều không thích ăn dâu tây...”\n \n“Hơn nữa ăn quýt đều phải bóc sạch xơ quýt.”",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-6.html"
}