{
    "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 9:",
    "content": "Tôi theo đuổi...\n \nTheo đuổi cái gì mà theo đuổi.\n \nCó thể đưa Tạ Cảnh Chi ra viện bình an đã là ân huệ lớn nhất đối với tôi rồi.\n \nMột tuần sau, cuối cùng Tạ Cảnh Chi cũng xuất viện.\n \nLúc tôi rời đi có thuận miệng hỏi bác sĩ về tình trạng của Tạ Cảnh Chi.\n \nBác sĩ lắc đầu.\n \nTôi giật mình.\n \nLúc này bác sĩ mới giải thích:\n \n“Bệnh nhân giường số 3 kia, rõ ràng cao to lực lưỡng, truyền dịch hai ngày là khỏi, vậy mà cậu ta cứ khăng khăng nói mình rất khó chịu, nhất quyết đòi nằm viện quan sát một tuần...”\n \n“Một chàng trai tuấn tú như vậy, sao lại thích nằm viện không biết?”\n \nTôi nhìn bóng lưng bác sĩ vừa lắc đầu vừa rời đi.\n \nTrong lòng đầy dấu hỏi chấm.\n \nLà Tạ Cảnh Chi đòi nằm viện?\n \nHắn nghĩ cái gì vậy?\n \nNằm viện cũng đâu có thoải mái...\n \nKhoan đã, không phải hắn muốn trả thù tôi đấy chứ?\n \nChẳng lẽ là vì bị “chị tôi” đá, nên hắn muốn trả thù lây qua tôi?\n \nMặc dù bệnh viện ở ngay gần trường, nhưng phải đưa cơm cho hắn mỗi ngày cũng không phải chuyện dễ dàng!\n \nTôi càng nghĩ càng nghi ngờ.\n \nTrong lòng thầm quyết định sau này sẽ không tới lớp Tạ Cảnh Chi nghe giảng nữa.\n \nVừa hạ quyết tâm này không lâu, tài khoản phụ của tôi đã nhận được tin nhắn của Tạ Cảnh Chi.\n \n【Bạn học Giang Vãn Nguyệt, đến văn phòng của anh một chuyến đi.】\n \n…\n \nTrong văn phòng của Tạ Cảnh Chi chỉ có một mình hắn.\n \nTôi và hắn nhìn nhau, bầu không khí căng thẳng.\n \nHắn chỉ vào màn hình máy tính, mở lời trước:\n \n“Vừa mới nhận được, lịch khai giảng của phòng giáo vụ.”\n \n“Học kỳ sau, lớp các em cần phải chọn môn của tôi.”\n \nTôi ngây ra một lúc.\n \nHắn nói chuyện này với tôi làm gì?\n \n... Không lẽ hắn muốn trả thù lây thật?\n \nThấy tôi căng thẳng, hắn cười:\n \n“Em đừng căng thẳng, tôi chỉ nói với em một tiếng thôi.”\n \nTôi ngơ ngác gật đầu:\n \n“Vậy...”\n \nLời còn chưa dứt, đột nhiên hắn thở dài:\n \n“Kể ra, tôi thật sự rất nhớ chị gái của em.\n \n“Không có cô ấy, cảm giác cuộc sống thật tẻ nhạt.”\n \nChỉ nháy mắt, tôi đã càng căng thẳng hơn:\n \n“Thầy... thầy thích chị ấy đến vậy sao?”\n \nTạ Cảnh Chi nhìn tôi, nghiêm túc gật đầu:\n \n“Anh rất thích cô ấy.”\n \n“Chị gái của em có thể suy nghĩ đến chuyện quay lại với anh không? Anh có thể đồng ý bất cứ điều gì.”\n \nTôi luống cuống tay chân:\n \n“Chuyện này... ừm... chắc chị ấy cũng có suy nghĩ của riêng mình...”\n \nHắn quan sát biểu cảm của tôi:\n \n“Nếu như, anh nói là nếu như.”\n \n“Chị gái của em vì sự khác biệt về thân phận mà chia tay... liệu cô ấy có thể thương lượng với anh trước một chút được không?”\n \nĐồng tử của tôi chấn động.\n \nHắn biết chuyện này rồi sao?\n \nNhưng tôi vẫn cố gắng giữ bình tĩnh:\n \n“Em không biết, em không thể can thiệp vào suy nghĩ của chị ấy.”\n \nTạ Cảnh Chi không nói gì nữa, đậy nắp bút lại:\n \n“Ừm.”\n \n“Anh còn muốn nhờ em giúp một việc.”\n \n“Nhờ em truyền đạt lại lời tôi vừa nói cho chị gái của em...”\n \n“Cho anh và chị gái của em gặp mặt một lần, có được không?”\n \nTôi vừa định từ chối khéo đã nhìn thấy Tạ Cảnh Chi chỉ vào danh sách môn học trên máy tính, ngụ ý:\n \n“Học kỳ sau, môn này của em, anh cũng...”\n \nTôi lập tức đồng ý.\n \nĐùa à.\n \nAi mà không biết môn của Tạ Cảnh Chi khó qua cỡ nào chứ.\n \nHắn có yêu cầu rất cao về học thuật.\n \nHơn nữa còn thường xuyên cho thi mà không cho dùng tài liệu!\n \nHắn cho tôi xem cái này, chắc chắn là muốn uy h.i.ế.p tôi!\n \n…\n \nĐương nhiên tôi không thể gặp mặt Tạ Cảnh Chi thật.\n \nMay mắn là, tôi thật sự có một người chị gái.\n \nTôi cầu xin chị họ năm tiếng đồng hồ, chị ấy mới đồng ý thay tôi gặp mặt Tạ Cảnh Chi một lần.\n \nĐịa điểm gặp mặt là do Tạ Cảnh Chi chọn.\n \nỞ một nhà hàng Pháp rất sang trọng.\n \nTôi lén lút trốn ở chỗ không xa, quan sát động tĩnh của bọn họ.\n \nChị tôi đi qua, Tạ Cảnh Chi mỉm cười ngẩng đầu lên.\n \nSau đó nụ cười cứng đờ trên mặt.\n \nNhưng cũng chỉ trong nháy mắt.\n \nBọn họ nhanh chóng bắt tay nhau.\n \nRồi bắt đầu nhiệt tình trò chuyện.",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-9.html"
}