{
    "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 1",
    "content": "Trước khi xuyên qua.\nTôi đang bình thản lau vết m/áu trên tay.\nTrên màn hình lớn của trung tâm thương mại liên tục phát tin truy nã khẩn cấp tôi.\n\"Tống Thanh Dư, nữ, 24 tuổi, gây án 8 vụ trong 10 ngày, nạn nhân đều là nam giới có tiền án…\"\nNghe thấy vậy, tôi khẽ cong môi thích thú: \"8 vụ ư? Rõ ràng là gi//ết 10 người.\"\nTôi đeo khẩu trang định đi ra ngoài, bỗng nhiên đầu óc choáng váng, mắt tối sầm lại.\nMột giọng nói máy móc lạ lẫm vang lên trong đầu: \"Đã ghép nối với ký chủ... đang truyền tống...\"\nGiây tiếp theo, tôi mất hết ý thức.\n......\nKhi mở mắt ra.\nĐại não tôi bị ép nhận một đoạn ký ức không thuộc về mình.\nNhìn khuôn mặt lạ lẫm vừa non nớt vừa xinh đẹp trong gương, tôi mới phản ứng lại.\nLinh hồn của tôi đã xuyên không vào thân thể một cô gái trùng tên họ với mình.\nGiọng nói máy móc của hệ thống lại vang lên trong đầu: \"Ký Chủ, xin hãy hoàn thành nhiệm vụ trong vòng một tháng, thay Tống Thanh Dư báo thù và sống cuộc đời đáng ra thuộc về cô ấy.\"\nTôi: \"Có được gi//ết người không?\"\nHệ thống: \"Không được.\"\nTôi: \"Ồ, vậy không làm.\"\nHệ thống vội bổ sung: \"Sau khi hoàn thành nhiệm vụ, những cô gái từng bị xâm hại ở thế giới của bạn sẽ được xóa đi ký ức về những trải nghiệm đau thương trước đó, sống cuộc sống bình thường, còn những kẻ gây tội sẽ tự động bị hệ thống tiêu diệt.\"\n\"Được, vậy tôi làm.\"\nTống Thanh Dư của thế giới này, mới 17 tuổi ngắn ngủi mà cuộc đời còn bi thảm hơn cả tiểu thuyết ngôn tình.\nĐầu tiên là sau khi sinh ra, bị bảo mẫu trong nhà lén đánh tráo với con gái bà ta.\nTrong khi con gái của bảo mẫu được sống cuộc sống của một thiên kim Đại tiểu thư, Tống Thanh Dư bị bán vào vùng núi sâu, ban ngày làm ruộng, nấu ăn, chỉ có ban đêm mới được lén học dưới ánh trăng, nếu bị phát hiện sẽ bị bố mẹ nuôi đánh đập tàn nhẫn.\nSống như vậy đến năm 15 tuổi, nhà họ Tống tình cờ phát hiện ra chuyện đánh tráo con năm xưa, sau khi điều tra rõ sự việc liền lên núi đón Tống Thanh Dư về.\nNhưng Tống Thanh Dư về nhà họ Tống cũng chẳng có ngày nào tốt đẹp.\nThương nhân xưa nay coi trọng lợi ích, và nhà họ Tống thể hiện điều này một cách triệt để.\nHọ thiên vị cô con gái giả mạo đã nuôi dạy hơn mười năm, người đã có khí chất tiểu thư danh giá, trong khi hoàn toàn không quan tâm đến Tống Thanh Dư - cô con gái ruột đầy vẻ quê mùa.\nVì vậy, mỗi lần tiểu thư giả mạo công khai vu khống Tống Thanh Dư, họ đều tin cô ta, không hề mảy may có chút nghi ngờ nào.\nTống Thanh Dư cắn răng, nỗ lực trong tuyệt vọng, chỉ để họ nhìn thấy bản thân mình, nhưng họ phớt lờ.\nCuối cùng, Tống Thanh Dư mắc chứng trầm cảm nặng, hoàn toàn thất vọng với thế giới này, mua cả chai thuốc ngủ, muốn từ biệt tất cả.\nTôi xuyên đến chính là vào lúc này.\nĐồ không có tiền đồ.\nChết thì giải quyết được vấn đề gì chứ?\nChỉ vì lúc nào cũng nhu nhược yếu đuối, nên mới khiến cho con ch.ó con mèo gì cũng có thể nhảy lên đầu mà ngồi.\nTôi đứng dậy, dùng hai ngón tay nhẹ nhàng kẹp chai thuốc, tiện tay ném vào thùng rác.\nCửa bỗng bị đẩy mạnh ra.\nTôi ngẩng đầu đối diện với khuôn mặt trắng trẻo xinh xắn kia.\nRất nhanh, hình ảnh này đã khớp với khuôn mặt dữ tợn ghê rợn trong ký ức.\nĐây chính là Tống Chi, kẻ chiếm tổ như chim cuốc.\nCô ta ngẩng cao đầu, như bố thí mà nhét một thỏi son đã qua sử dụng vào tay tôi.\n\"Chị à, bố mẹ nói rồi, kỳ thi cuối kỳ này, chị vẫn viết tên em, cái này coi như phần thưởng cho chị.\"\nMặc dù Tống Thanh Dư lớn lên ở vùng núi, nhưng thiên tư thông minh, lại chăm chỉ học tập, nên thành tích luôn rất tốt.\nSau khi được đón về nhà họ Tống, được tiếp nhận nền giáo dục cao cấp ở Kinh Đô, thành tích của cô càng tiến bộ vượt bậc.\nCòn Tống Chi, luôn tuân theo phong cách tiểu thư mà nhà họ Tống nói, dồn hết tâm trí vào học nghệ thuật, giao tiếp xã hội, thành tích học tập chỉ có thể ổn định ở mức vừa đủ qua.\nNgày Tống Thanh Dư lần đầu đạt thủ khoa, cô ấy tưởng rằng cuối cùng cũng có thể khiến bố mẹ vốn không coi trọng mình nhìn mình thêm một cái.\nChưa kịp đưa bảng điểm đến tay bố mẹ họ Tống, Tống Chi đột nhiên khóc lóc đòi bỏ nhà ra đi, nói thành tích của mình quá kém, không bằng con gái ruột Tống Thanh Dư, nói cô ta chỉ có bỏ đi mới là cách tốt nhất.\nBố mẹ Tống lập tức xót xa ôm chặt Tống Chi, rồi bực bội mắng Tống Thanh Dư một trận, cho rằng cô cố ý khoe bảng điểm trước mặt Tống Chi.\nTừ đó về sau, nhà họ Tống yêu cầu Tống Thanh Dư mỗi lần thi đều phải viết tên Tống Chi, còn Tống Chi viết tên Tống Thanh Dư, nói một cách tốt đẹp là vì tạo hình ảnh một tiểu thư hoàn hảo nhất cho nhà họ Tống.\nTống Thanh Dư sau nhiều lần phản kháng không thành, chỉ có thể vô cảm chấp nhận sự thật.\nTôi từ hồi ức tỉnh lại, khẽ cười một tiếng, vặn mở thỏi son bị ép vào tay.\nLớp son đã dùng đến tả tơi, dưới ánh đèn lấp lánh ánh sáng nhờn nhợn khiến người ta phát ớn.\nTống Chi nũng nịu cười: \"Đều tại bố mẹ mua cho em nhiều quá, em dùng không hết, đồ không dùng hết không thể lãng phí, vừa hay tặng cho chị…Ưm...\"\nChưa để cô ta nói hết, tôi đã nhét mạnh thỏi son vào miệng cô ta.\n\"Miệng thối quá, ngậm lại đi.\"\nTôi không cố ý kiểm soát lực tay, động tác vừa rồi lại quá nhanh quá mạnh, răng cửa bên trái của Tống Chi gần như sắp rơi xuống đất.\nCô ta đau đớn ngồi xổm xuống, bên môi là chất lỏng đỏ tươi, không phân biệt được là phần son còn sót lại, hay là m/áu từ nướu răng.\nCô ta dường như không ngờ tôi dám phản kháng, mặt đầy vẻ không thể tin nổi.\n\"Tống Thanh Dư! Cô! Cô dám!\"\nTôi thích thú hít một hơi không khí.\nỪm, mùi m/áu tươi, thật sự rất kích thích.\nTôi ngồi xổm xuống mỉm cười nhìn cô ta, rất chu đáo ấn đầu cô ta xuống, dùng sức chà mặt cô ta xuống đất mấy cái.\n\"Lải nhải, để tôi giúp cô rửa miệng cho sạch.\"\nNói xong, tôi nhẹ nhàng duỗi eo, đi vòng qua cô ta, ra khỏi phòng.\nTống Chi trong phòng hét lên điên cuồng.\nTôi đóng sầm cửa lại, cách ly tiếng ồn trong phòng.\nỒn c.h.ế.t đi được.\nTống Thanh Dư cao một mét bảy, chỉ nặng khoảng chín mươi cân.\nLàn da vốn trắng nõn, dưới tình trạng thiếu dinh dưỡng kéo dài, đã tái nhợt một cách ốm yếu.\nTôi lục lọi tủ lạnh một hồi lâu, nhét tất cả thức ăn tìm được vào miệng.\nKhông biết cơ thể này đã đói bao lâu rồi, bụng trống đến nỗi ruột dính sát vào thành bụng.\nPhải yếu đuối đến mức nào mới có thể sống thành ra nông nỗi này.\nCon người sống cuộc đời như thế nào, chưa bao giờ do số phận quyết định.\nNếu bị môi trường xung quanh cản trở, việc cần làm là chỉnh đốn môi trường, chứ không phải cứ cúi đầu lần này đến lần khác, ảo tưởng rằng môi trường sẽ thay đổi vì mình.\nĐó là cách làm của kẻ yếu đuối.\nTống Thanh Dư, nếu tôi đã đến đây, thì tôi chính là cô.\nNhững khổ cực và oan ức cô đã chịu đựng, tôi sẽ thay cô đòi lại gấp mười gấp trăm lần.\nSau khi ăn no, tôi bước ra khỏi bếp, vừa hay thấy Tống Chi khập khiễng đi xuống cầu thang.\nCô ta thấy tôi, há miệng định nói gì đó, liếc mắt nhìn về phía cửa chính, trong mắt chợt lóe lên tia sáng.\nRồi cô ta nằm xuống đất ngay trước mặt tôi, miệng phát ra tiếng rên đau đớn.\nBố mẹ Tống vừa đi làm về, vừa vào cửa đã thấy cảnh tượng này.\nMẹ Tống gấp đến nỗi cả túi xách cũng không cầm vững, vội vàng chạy đến bên Tống Chi kiểm tra \nthương tích.\n\"Chi Chi! Sao thế này, sao lại ngã, có bị thương không?!\"\nBố Tống cũng vội vã chạy đến: \"Con gái bảo bối của bố không sao chứ! Đừng bị thương chứ.\"\nTống Chi lau nước mắt, giả vờ nhìn tôi: \"Hôm nay, con nghĩ muốn thắt chặt tình cảm với chị, nên đã tặng chị thỏi son con thích nhất, chỉ là không ngờ, chị đột nhiên đánh con, thậm chí còn đẩy con ngã xuống cầu thang.\"\nCô ta càng nói càng đau lòng: \"Con không biết tại sao chị lại làm vậy, có lẽ là chê thỏi son của con không tốt, nghĩ con chỉ là con nuôi của nhà này, dùng đồ của con sẽ làm bẩn chị, xin lỗi... bố mẹ, đều là lỗi của con!\"\n\"Tống Thanh Dư!\" - Mẹ Tống kìm nén giận dữ, \"Sao con lại làm tổn thương em gái con, con về nhà này, em gái con đã hy sinh một phần tình yêu thương của bố mẹ, chia sẻ cho con rồi, con còn muốn thế nào nữa!\"\nTôi khoanh tay trước ngực, thản nhiên nhìn họ, lười biếng nói: \"Nó nói chuyện làm tôi buồn nôn, tôi muốn đánh thì đánh thôi, nhưng tôi không đẩy nó, nó đang diễn.\"\nTôi trước giờ dám làm dám chịu, nhưng việc tôi không làm, đừng ai nghĩ có thể đổ tội cho tôi.\n\"Tống Thanh Dư!\" - Bố họ Tống gầm lên, \"Mày còn dám ngụy biện! Sao tao lại sinh ra đứa vô liêm sỉ như mày chứ!\"\nTống Chi chu đáo khoác tay bố mẹ Tống: \"Bố mẹ đừng giận, chị ấy chắc không cố ý đâu, Chi Chi không sao, chị ấy cũng không ra tay quá nặng, Chi Chi không chết, ít nhất vẫn còn sống...\"\nNói rồi, cô ta lại cố nén nước mắt bắt đầu nghẹn ngào.\nỒ, thế sao.",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-1.html"
}