{
    "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 3",
    "content": "Quả nhiên, sau câu nói của tôi, tiếng xì xào bên cạnh lập tức to hơn.\n\"Ý của Tống Thanh Dư là, Tống Chi không phải con đẻ nhà họ Tống sao?\"\n\"Tống Chi hóa ra là con của người giúp việc, Tống Thanh Dư mới là tiểu thư thật sự của nhà họ Tống? Chuyện này là thật hay giả vậy?\"\n\"Nghĩ lại thì cũng có lý, Tống Thanh Dư là tiểu thư nhà giàu, sao lại đi ăn trộm có 3000 tệ, nhìn bộ đồ Tống Chi đang mặc kìa, là hàng mới của nhà Chanel, giá bán trước 20 vạn tệ đấy…\"\nTống Chi vừa giận vừa gấp: \"Tống Thanh Dư! Chị nói bậy! Chúng ta rõ ràng là chị em sinh đôi cùng cha cùng mẹ, tại sao chị lại vu khống em như vậy!\"\n\"Ồ, đã là chị em sinh đôi cùng cha cùng mẹ, vậy tại sao cô mặc đồ mấy chục vạn, còn tôi phải đi ăn trộm 3000 tệ này?\"\nTống Chi đảo mắt: \"Đó là vì... đó là vì chị học kém, còn em lúc nào cũng đứng nhất khối! Hơn nữa chị, cái gì của em cũng là của chị, quần áo của em cũng là của chị mà, chúng ta là một thể chung, sao chị có thể nói vậy chứ.\"\nNghe cô ta nói vậy, tôi không nhịn được bật cười khinh miệt.\nThì ra một người có thể trơ trẽn đến mức này, chiếm đoạt đồ của người khác, còn dám lấy ra khoe khoang như chiến tích.\nNhưng rõ ràng, những lời này của cô ta rất có tác dụng với những người xung quanh.\nHọ nhanh chóng tỏ vẻ như vừa hiểu ra.\nVì mỗi lần Tống Thanh Dư đạt điểm nhất trường, tên được ghi trên bài thi đều là Tống Chi.\nGia đình yêu thương đứa con có thành tích học tập tốt hơn, xuất sắc hơn về mọi mặt, chuyện này trong các gia đình giàu có cũng là chuyện thường thấy.\nTôi nhếch môi, bình tĩnh nhìn chằm chằm vào Tống Chi.\nBây giờ tôi chưa định công khai tất cả mọi chuyện.\nSăn mồi mà, phải từng bước một.\nĐể con mồi dần dần mất hy vọng, như vậy mới thú vị.\n\"Thật vậy sao, em gái.\" - Tôi cúi người về phía cô ta, dưới ánh mắt hoảng loạn của cô ta, lấy ra thẻ ngân hàng từ túi của cô ta.\n\"3000 tệ có là gì.\" - Tôi cười lạnh, nói với giáo viên chủ nhiệm đang đứng xem ở góc phòng, \"Thẻ này ít nhất cũng có mấy trăm vạn, tôi tặng hết cho trường. Dĩ nhiên, thầy có thể lấy 300.000 tệ làm quỹ lớp.\"\nNói xong, tôi nhanh chóng nhét thẻ vào tay giáo viên chủ nhiệm.\nGiáo viên chủ nhiệm là người cực kỳ thực dụng, bình thường thấy nhà họ Tống coi trọng Tống Chi hơn tôi nhiều, nên đối với những việc Tống Chi làm với tôi, ông ta luôn nhắm một mắt mở một mắt.\nTống Chi nói gì cũng đúng, ông ta sẽ không bao giờ đi tìm cái gọi là sự thật và bằng chứng.\nNhưng trước tiền tươi thóc thật, hình tượng mà ông ta dựng lên trước mặt Tống Chi lập tức sụp đổ tan tành.\nÔng ta nhận lấy thẻ với ánh mắt sáng rực, vội vàng nhét vào túi áo.\nTuy nói là tặng cho trường, nhưng nếu ông ta lén lút lấy một chút tiền bôi trơn, tất nhiên cũng không ai biết.\nTống Chi hét lên và giơ tay định giật lại: \"Chị làm gì vậy! Đó là thẻ của em!\"\nTôi giả vờ ngạc nhiên che miệng, làm ra vẻ ấm ức: \"Ủa, nhưng em gái, vừa nãy em không phải nói chúng ta là một thể sao, đồ của em là đồ của chị, bây giờ thẻ của em lại không phải là thẻ của chị nữa sao?\"\n\"Chị…\", Tống Chi cắn môi, đau lòng nhìn tấm thẻ, \"Làm sao có thể chứ, đồ của em đương nhiên là của chị\nTôi ghé sát vào cô ta nói: \"Hả? Sao có thể nói là tùy tiện chứ, đây là tiền tôi đã quyên góp nhân danh nhà họ Tống mà, tôi đang làm từ thiện cho gia đình đấy, hay là em gái tiếc những khoản tiền này không muốn quyên cho trường?\"\n\"Sao... sao có thể chứ.\"\nTống Chi đương nhiên tiếc số tiền trong thẻ này. \nMỗi tháng nhà họ Tống đều chuyển vào thẻ của cô ta 50 vạn tệ tiền sinh hoạt, cộng thêm phong bao mừng tuổi dịp lễ tết và những khoản mấy chục vạn mà cha mẹ Tống thỉnh thoảng cho, thẻ này ít nhất cũng đã có tới chục triệu.\n Có thể nói đây là toàn bộ tài sản hiện tại của Tống Chi.\nKhi tôi xuyên không đến đây, đã xem qua tài khoản của Tống Thanh Dư, chỉ có năm trăm tệ.\n Nhà họ Tống nói hay lắm, không thể để cô gái vừa từ vùng núi sâu ra bị của cải bất ngờ làm choáng ngợp, nên mỗi tháng chỉ cho một nghìn tệ tiền sinh hoạt.\n Còn nguyên chủ chẳng quan tâm đến tiền bạc vật chất nhà họ Tống cho, chỉ một lòng mong cha mẹ ruột có thể để mắt đến mình nhiều hơn, quan tâm đến mình một chút, cuối cùng lại rơi vào cảnh…\nLục Hoài chứng kiến tất cả, nhíu chặt mày, trong mắt là sự tức giận sắp bùng phát: \"Tống Thanh Dư, cậu dựa vào đâu mà dùng tiền của Chi Chi để làm những việc thiện gọi là này, mau trả lại thẻ ngay!\"\nTôi hừ lạnh một tiếng: \"Vậy cậu lấy tư cách gì để dạy dỗ tôi?\"\nNói xong, tôi lại ghé vào tai anh ta nói nhỏ: \"Những học sinh khác không biết thân phận của Tống Chi, tưởng cô ta với tôi là sinh đôi, nhưng cậu không thể không rõ lai lịch của cô ta, đừng gây sự với tôi, không thì tôi chẳng ngại cầm loa thông báo cho cả thiên hạ biết việc cô ta là con gái của người giúp việc đâu.\"\nLục Hoài nghe xong sửng sốt, nhưng cũng chỉ có thể tức đến run người tại chỗ.\n Nhà Lục và nhà Tống là thế giao, ông nội hai nhà đã định hôn ước cho tôi và Lục Hoài từ nhỏ, sau này lão gia Tống qua đời, lão gia Tống còn sống càng coi trọng \"khế ước\" đã định với người bạn thân.\nChỉ là trước khi tôi trở về, người có hôn ước với Lục Hoài vẫn luôn là Tống Chi.\nTống lão gia tử cổ hủ lại trọng tình nghĩa, sau khi tôi trở về, kiên quyết đổi đối tượng hôn ước từ Tống Chi sang tôi, dù cha mẹ Tống và Lục Hoài ba bên phản đối cũng không thể thay đổi ý định của ông.\n Còn Lục Hoài tự cho rằng mình với em gái Tống Chi tình đầu ý hợp, thanh mai trúc mã, hoàn toàn không quan tâm cô ấy có phải con đẻ nhà họ Tống hay không.\nAnh ta coi Tống Thanh Dư là kẻ phá hoại tình cảm giữa anh ta và Tống Chi, thêm vào đó, ngày ngày Tống Chi phỉ báng Tống Thanh Dư trước mặt anh ta, sự ghét bỏ của anh ta đối với Tống Thanh Dư càng ngày càng sâu.\nThế nhưng nguyên chủ Tống Thanh Dư lại trong hai năm ngắn ngủi này, đã sinh tình với anh ta.\nChủ nhiệm thấy cảnh này, hành động rất nhanh, sợ chúng tôi sẽ đổi ý, cầm thẻ vội vàng đi xuống. Trước khi đi còn không quên để lại một câu:\n\"Những đóng góp của tập đoàn Tống thị cho trường học, tôi sẽ thông báo tường tận cho toàn trường biết.\"\nSau chuyện này, ánh mắt của những học sinh xung quanh nhìn tôi và Tống Chi đều trở nên phức tạp. Tống Chi tức đến tái mặt, nhưng cũng chỉ có thể giả vẻ dịu dàng độ lượng, chỉ có thể khi đi ngang qua tôi, khẽ để lại một câu bên tai:\n\"Cô cứ đợi đấy.\"\nTôi vui vẻ nhắm mắt lại. Đã lâu rồi, chưa có ai dám nói với tôi câu này nhỉ. Được thôi, vậy tôi sẽ đợi. Em gái thân yêu, nhất định đừng làm chị thất vọng nhé.\nTối hôm đó, tôi về nhà. \nVừa mở cửa, một cái gạt tàn thuốc bằng kim loại bay thẳng về phía mặt tôi, tôi nghiêng người sang phải, đưa tay bắt lấy gạt tàn và ném trả lại không chút khó khăn.\nRầm! Chiếc bàn kính ở giữa phòng khách vỡ tan tành.\n\"Mày!\" Bố Tống nổi giận đứng dậy, \"Mày còn dám phản kháng à?\"\nTôi bình thản đóng cửa lại: \"Chẳng lẽ đợi ông ném trúng mặt tôi sao?\"\n\"Được rồi!\" - Mẹ Tống trừng mắt nhìn tôi, \"Nghe nói mày lại bắt nạt Chi Chi ở trường, còn lấy thẻ ngân hàng của nó đi quyên góp phải không?\"\nTôi nhún vai thờ ơ: \"Tôi quyên góp là để làm rạng danh họ Tống, có gì sai sao?\"\nBố Tống gầm lên: \"Mày muốn quyên góp thì quyên tiền của mày đi, sao lại lấy tiền của Chi Chi!\"\nSau câu nói đó, cả phòng khách bỗng chốc im lặng.\nTôi cười nhạt: \"Tôi quyên góp bằng cái gì? Bằng một nghìn tệ tiền sinh hoạt mà các người cho tôi à?\"\nNghe vậy, cả hai người họ đều né tránh ánh mắt, có vẻ không thoải mái.\n\"Nhưng mày cũng không được lấy tiền của Chi Chi!\" - Mẹ Tống nhanh chóng ưỡn thẳng lưng, \"Chúng tao cho mày ít tiền sinh hoạt là vì không muốn mày mang cái thói khoe khoang của người nhà quê vào đây, chúng tao làm vậy là vì tốt cho mày!\"\nTôi xoa xoa tai, dần hết kiên nhẫn.\nNhìn những người trước mặt, tôi chỉ muốn một đao vào, một đao ra, ba nhát là xong chuyện.\nNhưng nghĩ đến nhiệm vụ hệ thống giao và điều kiện hệ thống hứa, tôi vẫn nhắm mắt hít sâu vài hơi, dần bình tĩnh lại.\nThấy tôi không nói gì, bố Tống lại sốt ruột lên tiếng: \"Sự xuất hiện của mày không chỉ chia đôi tình yêu thương của chúng tao dành cho Chi Chi, mà còn cướp cả hôn phu của nó, Chi Chi không so đo với mày đã là tốt bụng lắm rồi. Mày là chị, phải biết yêu thương, bảo vệ em gái, chứ không phải đâu đâu cũng hãm hại, đối đầu với nó.\"\nMẹ Tống cũng khoanh tay trước ngực: \"Ngày mai là thi cuối kỳ ở trường, mày nhớ làm như mọi khi, viết tên em gái mày vào, mấy chuyện này, tao sẽ bỏ qua hết.\"\nTôi khẽ cười: \"Không được đâu.\"\nNghe vậy, cha mẹ Tống lập tức nổi giận: \"Tống Thanh Dư, sao mày lại ích kỷ thế! Tống Chi là em gái mày, nếu không vì nó thì cũng phải nghĩ đến danh dự chung của nhà họ Tống chứ!\"\nHay thật, nghĩ đến danh dự chung của nhà họ Tống.\nMọi vinh quang đều gán cho Tống Chi, mọi điều tầm thường xấu xa đều đổ lên đầu tôi.\nNhà họ Tống chỉ cần một tiểu thư xuất sắc hoàn hảo nhất là đủ, còn lại người kia cứ mặc cho tự sinh tự diệt.\nTrên đời này, làm gì có cha mẹ nào lại dung túng chuyện như vậy chứ.",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-3.html"
}