{
    "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 4",
    "content": "Tôi bình thản nhìn họ: \"Tôi phải lên lầu học bài, đừng ai làm phiền tôi, không thì tôi không ngại đem chuyện thân thế của Tống Chi ra nói khắp nơi đâu.\"\nNói xong, tôi tự ý lên lầu, mặc cho người bên dưới la hét, quát mắng.\nTống Chi.\nKỳ thi cuối kỳ ngày mai sẽ là bước ngoặt không thể đảo ngược đầu tiên trong cuộc đời suôn sẻ của cô.\nCứ chờ mà xem.\nHôm sau, kỳ thi cuối kỳ diễn ra như thường lệ.\nKhi nhận bài thi, tôi cẩn thận viết tên mình.\nTống Thanh Dư.\nKý ức của nguyên chủ trong đầu rất rõ ràng, khi nhìn những câu hỏi này, tôi tự nhiên thấy quen thuộc như ăn cơm vậy.\nSau khi thi xong, tôi dự đoán điểm dựa theo đáp án được phát, không có gì bất ngờ, vẫn là nhất trường.\nNgày công bố điểm, tôi không thấy tên mình trên bảng xếp hạng.\n[Hạng nhất: Tống Chi]\nTôi nhíu mày, lùi lại vài bước mới thấy tên mình trên tường.\n[Hạng 590, Tống Thanh Dư]\n\"Lần này hạng nhất lại là Tống Chi, hơn người thứ hai mấy chục điểm, thật là giỏi quá.\"\n\"Phải đấy, Tống Chi vừa xinh đẹp, học lại giỏi, không trách nhà họ Tống thiên vị Tống Chi hơn, còn Tống Thanh Dư kia, không chỉ học dốt, nghe nói phẩm hạnh cũng rất tệ.\"\nTống Chi bước ra từ giữa những lời khen ngợi, trên mặt đầy vẻ khiêm tốn.\nKhi đi ngang qua tôi, cô ta khẽ nhếch mép, như thể đang nói.\n[Cô có viết tên thì sao, chỉ cần là điều tôi muốn, đều là của tôi cả]\nCô ta giả vờ áy náy vỗ vai tôi: \"Thôi nào, các cậu đừng nói về chị ấy nữa, có những việc không phải cứ nỗ lực là được đâu, học kém đâu phải lỗi của chị ấy!\"\nNghe vậy, người xung quanh càng khen ngợi cô ta không ngớt: \"Chi Chi, cậu thật là tốt bụng quá, vậy mà còn nói giúp cậu ta.\"\n\"Tôi thấy lần trước, 3000 tệ đó chắc chắn là Tống Thanh Dư lấy, cuối cùng chỉ là để che đậy tội lỗi, lấy tiền của Chi Chi đi làm người tốt thôi, thật đáng ghét!\"\n\"Đúng vậy! Thật là một đứa con gái hư hỏng!\"\nTôi khẽ cười, không cần nghĩ nhiều cũng đoán được.\nVới thế lực của nhà họ Tống, mua chuộc lãnh đạo trường để sửa bài thi đâu phải chuyện khó.\nThật là không từ thủ đoạn nào.\n\"Em gái.\" - Tôi đột nhiên quay người thân thiết lên tiếng, \"Thực ra trong bài thi toán này, có một câu chị không hiểu, có thể hỏi em không?\"\nTống Chi vẫn giữ nụ cười: \"Dĩ nhiên là được, nhưng chuyện nhỏ như vậy, chúng ta về nhà bàn sau.\"\nÁnh mắt cô ta đầy đắc ý, như thể đang nói, dù tôi có làm gì, bọn họ vẫn là người thắng cuối cùng.\nTôi phớt lờ lời cô ta, tiếp tục hỏi: \"Chị chỉ muốn hỏi, câu điền vào chỗ trống trong bài hàm số lượng giác ấy, tại sao sinx bằng 1 vậy, còn câu cuối của hóa học, tại sao đáp án lại là canxi oxit?\"\nTống Chi vuốt tóc, bình tĩnh đáp: \"Câu sinx bằng 1 này, tuy em chỉ mất vài phút là làm ra, nhưng với chị có lẽ hơi khó hiểu, tối nay về nhà em có thể viết ra giấy nháp giải thích cho chị, còn câu hóa học đó, em thấy rất đơn giản, có lẽ do em từng luyện nhiều đề hơn.\"\nNói xong, cô ta còn chu đáo cười với tôi.\nChỉ là xung quanh rất im lặng, không vang lên tiếng khen ngợi như cô ta tưởng tượng.\nNgười đứng hạng hai toàn khối ở góc phòng, ngập ngừng lên tiếng: \"Tống Chi, cậu chắc chắn câu điền vào chỗ trống trong môn toán đó, sinx bằng 1 sao?\"\nTống Chi do dự một lúc, lại nhìn điểm toán tuyệt đối đi kèm tên mình trên bảng xếp hạng, sau đó tự tin nói: \"Dĩ nhiên, tôi chắc chắn câu đó bằng 1.\"\nLại một tràng im lặng.\nCuối cùng tôi không nhịn được, lười biếng lên tiếng: \"Em gái à, câu điền vào chỗ trống đó đúng là bằng 1, nhưng là cosB bằng 1 nhé, cả câu hỏi chẳng hề nhắc đến sinX.\"\nMặt cô ta chợt tái nhợt.\nTôi cười cười, tiếp tục bổ sung: \"À phải rồi, câu cuối của hóa học, không phải canxi oxit, mà là Fe3O4, em gái, em thông minh thế, có biết Fe3O4 nghĩa là gì không?\"\nTống Chi vừa giận vừa sợ, hai tay nắm chặt run rẩy không ngừng.\nTôi vỗ vai cô ta: \"Fe3O4, nghĩa là sắt vụn đấy, giống như em vậy, đồ phế thải.\"\n\"Cô! Cô dám sỉ nhục tôi!\"\nTôi không thèm để ý đến cô ta nữa, quay người lấy từ sau lưng ra một cái loa phóng thanh, chỉnh âm lượng to nhất:\n\"Các bạn, chắc những ai có mắt vừa rồi đều đã thấy rõ, điểm số của Tống Chi không phải thật, một học bá chân chính, làm sao lại không nhớ được bài mình làm? Tại sao lớp 10 Tống Chi còn là học sinh trung bình, đột nhiên lại trở thành đứng nhất trường?\"\nTôi cầm loa, từ từ tiến về phía cô ta: \"Đó là vì Tống Chi, lần nào cũng chiếm đoạt điểm của tôi, còn tôi Tống Thanh Dư, bị ép phải viết tên mình lên bài thi của cô ta.\"\nXung quanh lập tức ồn ào.\nTống Chi điên cuồng hét lớn: \"Cô nói bậy! Điểm của tôi đều do tôi tự làm ra, cô đang vu khống tôi, tôi nói sai lúc nãy chỉ vì bài quá đơn giản, tôi quên mất thôi!\"\nTôi bình tĩnh cười cười, sớm đã đoán được cô ta sẽ nói vậy: \"Muốn chứng minh bản thân rất đơn giản mà.\"\nTôi lấy từ cặp ra hai tờ đề thi: \"Chúng ta, bây giờ, ngay tại chỗ, trong thời gian quy định, làm bài thi này, lúc đó ai nói dối, chẳng phải sẽ rõ ràng sao?\"\nTống Chi nhìn hai tờ đề thi, trợn tròn mắt, cô ta nói với âm lượng chỉ hai người nghe được: \"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nTôi bình thản nhìn cô ta.\nTất nhiên tôi biết những trò hèn mọn họ làm sau lưng.\nChỉ là nếu tôi không thuận theo ý họ, làm sao có những màn kịch hay ho phía sau chứ.\n\"Thế nào, em gái?\" - Tôi vẫy vẫy tờ đề trong tay, môi mỏng hé mở, \"Em dám làm không?\"\nTống Chi tức giận trừng mắt nhìn tôi, bất chợt dựa vào tường, tay ôm đầu ra vẻ rất đau đớn: \"Xin lỗi chị, hôm nay em không được khỏe, e là không có thời gian chơi trò vô bổ này với chị rồi.\"\nGiả bệnh à.\nTôi đã đoán trước rồi.\nTôi không nói gì nữa, lại cầm loa lên, bấm nút phát, chỉnh âm lượng to nhất.\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nGiọng nói cố tình hạ thấp của Tống Chi, dưới tác dụng của loa phóng thanh, vang vọng rõ ràng khắp sân trường.\nTống Chi giật mình run rẩy, vươn tay định giật lấy cái loa trong tay tôi.\nCô ta tức giận lao về phía tôi, dường như hoàn toàn không ngờ tôi sẽ dùng cái loa ghi âm lại câu nói vừa rồi của cô ta.\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\n\"Tống Thanh Dư, cô đã chuẩn bị sẵn tất cả, cô cố tình gài bẫy tôi, chuyện bố mẹ tham gia đổi bài thi, cô cũng biết từ trước phải không?\"\nTôi cầm loa, liên tục phát đi phát lại câu nói đó.\nSắc mặt mọi người xung quanh đều trở nên phức tạp.\nNói đến mức này rồi, còn gì không hiểu nữa chứ.\nTôi cất loa đi, không chút khách khí kéo Tống Chi dậy: \"Xin lỗi em gái nhé, theo chị đến phòng hiệu trưởng nào, chị muốn em xin lỗi chị trước toàn thể thầy cô học sinh.\"\n\"Không! Tôi không đi! Cô cố tình hại tôi, tôi phải gọi điện cho bố mẹ!\"\n\"Cô buông tôi ra, Tống Thanh Dư! Buông ra! Đồ tiện nhân!\"\nCô ta điên cuồng vùng vẫy, tiếng thét chói tai đinh tai nhức óc.\nTôi nhíu mày, bực bội tặc lưỡi một cái, một tay quật ngã cô ta xuống, sau đó tóm lấy cổ cô ta, trực tiếp lôi xềnh xệch người cô ta đi.\n\"Ồn c.h.ế.t đi được, yên tâm đi, tôi đã thông báo cho bố mẹ rồi, giờ họ đang trên đường đến đây.\"\nHọ đương nhiên phải đến rồi, nếu họ không đến, những chuyện tôi sắp làm, làm sao thực hiện được chứ.\nHiệu trưởng là người công chính phân minh.\nKhi tôi đặt tất cả bằng chứng trước mặt ông, ông không nói hai lời đã cầm bút viết giấy minh oan cho tôi.\nBên cạnh, Tống Chi tức đến đỏ mắt, cô ta như phát điên xé nát đồ đạc, gào lên: \"Bố mẹ tôi còn chưa đến, các người đừng hòng kết tội tôi! Bố mẹ sẽ không để tôi chịu thiệt thòi thế này đâu!\"\nCô ta vừa dứt lời.\nMẹ Tống đã từ ngoài phòng chạy vào.\nTống Chi lập tức như bắt được cọng rơm cứu mạng, bám lấy vạt áo bà: \"Mẹ ơi! Mẹ mau cứu con!\"\nMẹ Tống hời hợt gạt tay cô ta ra, ngược lại vội vàng chạy đến kéo tôi: \"Nhanh! Nhanh đi! Đi cứu bố con! Bố con gặp tai nạn xe trên đường đến đây, không đi ngay sẽ không kịp mất!\"\nTôi bình thản gỡ tay ra: \"Gặp tai nạn xe sao không đi tìm bác sĩ, tìm tôi làm gì, tôi đâu phải bác sĩ.\"\nMẹ Tống lo đến vã mồ hôi: \"Con nói gì vậy, bố con đang ở bệnh viện, hai người đều là nhóm m/áu RH âm AB, giờ các bệnh viện gần đây đều không tìm được nhóm m/áu này, con là con gái ruột của bố con, chỉ có con mới cứu được bố con!\"\nTôi thờ ơ cười: \"Ồ, Tống Chi không phải con gái của ông bà sao, bảo nó đi đi.\"",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-4.html"
}