{
    "id": "91",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ga-cho-tam-lang/20.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/19.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/18.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/17.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/16.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/15.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/14.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/13.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/12.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/11.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/10.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/9.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/8.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/7.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/6.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/5.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/4.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/3.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/2.html",
        "https://monkeyd.net.vn/ga-cho-tam-lang/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3254"
    ],
    "state": "Đã đủ bộ",
    "description": "Nội tổ phụ ta từng cứu mạng Trung Dũng hầu.  \n \nLão hầu gia để ta tự chọn một trong hai tôn tử của ông.  \n \nĐời trước, ta chọn Lục Trường Uyên.  \n \nĐêm tân hôn, hắn cùng người trong lòng bỏ trốn.  \n \nLục Trường Dật đành phải thay huynh hắn cưới ta.  \n \nMỗi tháng chỉ đến viện của ta hai ngày, đối với ta lạnh nhạt vô cùng.  \n \nKiếp này, ta chỉ vào chàng thư sinh lặng lẽ đứng trong góc: \"Người ấy thì sao? Không thể là người ấy ư?\"  \n \nDưỡng tử của Trung Dũng hầu, một người chẳng mấy ai để mắt tới.  \n \nTa nhớ sau này hắn đã được phân ra ở riêng.  \n \nNếu hắn bằng lòng, chúng ta hoàn toàn có thể đóng cửa lại mà sống những ngày tháng bình yên.",
    "chapters": [
        {
            "title": "GẢ CHO TAM LANG - 20",
            "content": "Ta hơi ngạc nhiên, bật cười:  \n \n\"Đóng cửa lại rồi vẫn cứ cãi nhau như thường thôi.\"  \n \nNàng ghé sát lại quan sát ta một lúc, rồi chợt cười khẽ:  \n \n\"Nhưng mỗi lần tam thẩm nhắc đến tam thúc, mắt đều ánh lên nét dịu dàng.\"  \n \nTa vô thức vuốt nhẹ đuôi mắt.  \n \nThì ra, hạnh phúc hay bất hạnh, đều dễ dàng nhìn ra như vậy.  \n \n*\n \nSau này, lão Hầu gia qua đời.  \n \nChuyện xảy ra quá đột ngột, chúng ta đều không kịp gặp mặt ông lần cuối.  \n \nĐợi đến khi lo liệu xong tang sự, lão phu nhân vì quá đau lòng mà ngã bệnh.  \n \nTa đến thăm, đúng lúc bà đang vùng vằng không chịu uống thuốc.  \n \nNhìn thấy ta, có lẽ bà cảm thấy ngại, liền bưng chén thuốc lên uống cạn.  \n \nUống quá nhanh, bà sặc ho khù khụ.  \n \nTa thuần thục đưa khăn tay, giọng khàn khàn nói:  \n \n\"Lão phu nhân, xin hãy bớt đau buồn.\"  \n \nBà tựa vào đầu giường, cả người tỏa ra cảm giác già nua, tàn úa.  \n \n\"Ông ấy có để lại cho hai đứa ít đồ.\"  \n \nNhắc đến chuyện này, nước mắt bà cũng chảy xuống.  \n \nLão phu nhân lau khóe mắt:  \n \n\"Ông ấy vẫn luôn như vậy, cái gì cũng lo toan.\"  \n \nTrước kia ta từng nghĩ, lão phu nhân không thích ta, vì ta làm chưa đủ tốt.  \n \nSau này mới nhận ra, bà chỉ là không muốn lão Hầu gia ôm đồm quá nhiều, tự chuốc lấy phiền toái.  \n \nÔng lo cho Lục Hành Chỉ như vậy.  \n \nCũng lo cho ta như vậy.  \n \nBà xuất thân danh môn, tính cách và lão Hầu gia hoàn toàn trái ngược.  \n \nNhưng cũng giống như chúng ta, bà không ghét một người như lão Hầu gia.  \n \nKhông ai lại ghét bỏ một người tốt chân thành cả.  \n \nLão Hầu gia là chỗ dựa cho rất nhiều người.  \n \nÔng đi rồi, tinh thần lão phu nhân cũng theo đó mà suy sụp.  \n \nBệnh tình của bà ngày một nghiêm trọng.  \n \nLúc tỉnh táo, mỗi lần nhìn thấy ta trong đám đông, bà lại rơi nước mắt, tựa vào gối mà nói:  \n \n\"Có các con nhớ đến ông ấy là tốt rồi.\"  \n \nKhoảnh khắc đó, ta khóc đến đau lòng.  \n \nThời gian trôi qua nhanh quá.  \n \nChúng ta đều hiểu, bà không còn chống đỡ được bao lâu nữa.  \n \nCũng may, ngay ngày hôm sau đã có tin tức.  \n \nHai người cản đường \"Tông Sở\" lần lượt gục ngã.  \n \nHai vị lão gia của đại phòng và nhị phòng lại hóa giải hiềm khích.  \n \nNhư thể chỉ sau một đêm, họ mất đi tư cách để tùy hứng.  \n \nNhững tranh đấu ngày xưa, khi không còn trưởng bối chứng kiến, cũng chẳng còn ý nghĩa gì.  \n \n*\n \nLục Hành Chỉ vẫn rất bận rộn, nhưng mỗi lần có thời gian rảnh về nhà, hắn luôn mang theo quà cho ta.  \n \nCó khi là một bó hoa dại, có khi lại là vài món ăn kỳ lạ.  \n \nChúng ta cũng có cãi nhau.  \n \nMỗi lần hắn tức giận, lại chạy đến nhà họ Tạ.  \n \nDưới sự sắp xếp của lão Hầu gia, phủ của Lục Hành Chỉ được mua ngay bên cạnh nhà họ Tạ.  \n \nMỗi khi hắn thấy ấm ức, hắn sẽ chạy sang than vãn trước bài vị của cha mẹ ta.  \n \nMỗi khi ta thấy tủi thân, ta sẽ đến trước bài vị của cha mẹ hắn mà than vãn.  \n \n*\n \nLục Trường Dật từng tìm đến ta vào năm thứ hai sau khi ta thành thân.  \n \nHắn hỏi:  \n \n\"Muội sống có tốt không?\"  \n \nLúc đó ta đang tức điên vì Lục Hành Chỉ gặp nguy hiểm mà không nói với ta.  \n \nNếu không phải ta phát hiện vòng ngọc đựng thuốc của hắn biến mất,  \n \nthì ta cũng không biết hắn suýt chút nữa đã không trở về được.  \n \nCó lẽ vì nghe tin ta giận dỗi rời khỏi Lục phủ, chạy về ở Tạ gia một thời gian,  \n \nnên Lục Trường Dật không nhịn được mà đến tìm ta.  \n \nNghe hắn hỏi, ta liền hướng sang nhà bên cạnh mà lớn tiếng hét:  \n \n\"Không tốt! Một chút cũng không tốt! Sớm biết vậy thì đã không gả cho hắn rồi!\"  \n \nLục Hành Chỉ ló đầu lên khỏi tường:  \n \n\"Doanh Doanh, đừng giận nữa, không có lần sau đâu.\"  \n \nTa không biết Lục Trường Dật rời đi lúc nào.  \n \nCũng chẳng quan tâm hắn rời đi lúc nào.  \n \nTa chỉ biết, ta không muốn Lục Hành Chỉ bị tổn thương.  \n \nTa và hắn là người thân cận nhất của nhau.  \n \nVì vậy, chúng ta càng thêm trân trọng đối phương.  \n \nDù có nắm tay đến bạc đầu, vẫn thấy trăm năm là quá ngắn ngủi. \n \n-HẾT-",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/20.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 19",
            "content": "Lão Hầu gia nói xong, đặc biệt căn dặn:  \n \n\"Hai đứa phải thành thân sớm một chút. Nếu không, đến lúc đó, ngoại thẩm của con bị dồn đến đường cùng, e là sẽ kéo con xuống nước.\"  \n \nTrong phòng im lặng như tờ.  \n \nTa ngây người, vô thức gật đầu.  \n \nNhững ánh mắt thương hại đổ dồn về phía ta,  \n \ntrong đầu ta trống rỗng, tiếng ù tai vang lên xuyên thấu linh hồn, mắt ta mờ đi.  \n \nLão phu nhân thở dài:  \n \n\"Muốn khóc thì cứ khóc đi!\"  \n \nMột luồng hơi nóng bốc lên hốc mắt.  \n \nTa lảo đảo, may mà Lục Hành Chỉ kịp thời đỡ lấy.  \n \nTa bám lấy cánh tay hắn, đau đớn đến mức n.g.ự.c như bị bóp nghẹt:  \n \n\"Trước đây ta chỉ nghĩ rằng ngoại thẩm không ưa chúng ta, nhưng sao có thể làm ra chuyện như vậy? Nhà ta đã bao giờ bạc đãi họ đâu!\"  \n \nTrước kia, nhà cữu phụ có việc gì,  \n \nchưa đợi họ đến cầu xin,  \n \nông nội và phụ thân ta đã chủ động đến giúp.  \n \nKhông ngờ rằng, trong chuyện này lại có bóng dáng của họ.  \n \nE rằng cũng chính nhờ bọn họ mách nước, kẻ xấu mới biết rằng nhà ta có chỗ dựa trên kinh thành.  \n \nTa òa khóc, chỉ hận không thể tự tay xử lý kẻ thù.  \n \n*\n \nHôn sự giữa ta và Lục Hành Chỉ được thúc đẩy nhanh chóng.  \n \nMay mắn là từ năm ngoái đã bắt đầu chuẩn bị,  \n \nhầu hết các sính lễ cần có đều đã sẵn sàng.  \n \nBàn tiệc được tổ chức đơn giản nhưng vẫn chu toàn.  \n \nLục Hành Chỉ rời khỏi tiệc rượu thì trong tân phòng đã lên đèn đỏ thắm.  \n \nHắn bị người ta ép uống không ít rượu, vừa vào phòng đã đuổi hết đám nha hoàn hầu hạ ra ngoài, không cho ai động vào ta.  \n \nNhất định đòi tự tay tháo phượng quan cho ta.  \n \nTrong lúc ấy, hắn ngồi sát bên ta, càng lúc càng áp lại gần.  \n \nKhi lau mặt cho ta, ngón tay vô tình dính son môi của ta, thế mà lại mơ màng đưa lên môi mình.  \n \nTa vội kéo tay hắn lại:  \n \n\"Chàng say thật rồi sao?\"  \n \nSao cái gì cũng muốn nếm thử vậy?  \n \nHắn trầm thấp cười một tiếng, dứt khoát cúi đầu hôn ta.  \n \nCũng may hắn vẫn còn biết giữ lễ,  \n \nhiểu rằng ta đang để tang, nên chỉ chạm nhẹ rồi dừng. \n \n23\n \nNgày tháng trôi qua từng ngày.  \n \nChớp mắt lại hai năm nữa trôi qua.  \n \nLão Chung giờ đã trở thành Chung chưởng quầy được người người kính trọng.  \n \nTiểu Mãn và Sơ Hạ cũng đã trưởng thành không ít.  \n \nCòn ta, trong mắt người khác đã là gia chủ nhà họ Tạ.  \n \nMinh Nguyệt Quận chúa vẫn thường ghé phủ ta ngồi chơi, lúc thì kể về tân diện thủ* nàng vừa nạp, lúc thì khoe khoang nắm đ.ấ.m của nàng có bao nhiêu lợi hại, sau đó lại không nhịn được mà khiêu khích ta.  \n \n \nDù có bị ta đánh cho khóc nức nở cũng không tức giận, ngược lại còn ôm lấy ta than vãn:  \n \n\"Bọn họ đều không oai phong bằng A Ngọc, giá mà A Ngọc chịu gả cho ta thì tốt biết bao!\"  \n \nMỗi lần như vậy, Lục Hành Chỉ không chịu nổi, liền ra lệnh kéo nàng đi.  \n \n*\n \nMấy năm gần đây, lão Hầu gia đã thông suốt.  \n \nÔng đầu tiên là ném Lục Trường Dật vào quân doanh, rồi lại tống Lục Trường Uyên đến làm đồng liêu với bọn ngôn quan.  \n \nHai người họ đều bị đẩy vào những lĩnh vực mình không sở trường.  \n \nBị ép phải gắng gượng vượt qua.  \n \nMà gắng gượng mãi, đến khi Lục Trường Uyên cuối cùng cũng được phép quay về quân doanh, thì bỗng nhiên trở nên thông minh hẳn, còn học được cả tài ăn nói.  \n \nTa từng gặp Lục Trường Dật sau khi hắn trở về.  \n \nRất khó tưởng tượng, một người vốn dĩ có phần chua ngoa, lại có thể thay đổi nhiều đến thế.  \n \nKhông nói rõ được là đã thay đổi ở đâu,  \n \nchỉ biết trong đôi mắt từng chứa đầy toan tính ấy, nay lại xuất hiện một nét thản nhiên hiếm có.  \n \nLục Trường Uyên vẫn không thích Triệu cô nương.  \n \nMà Triệu cô nương cũng chẳng mấy để tâm.  \n \nHai người họ bên ngoài vẫn coi như hòa thuận.  \n \nNgười hắn yêu không thể gả cho hắn.  \n \nĐây là nuối tiếc vĩnh viễn trong lòng hắn.  \n \nTa từng gặp nữ tử đó.  \n \nBọn gia nhân trong phủ Hầu nói nàng là con gái một đồ tể, nhưng thực ra, cha nàng đã sớm phát tài, chỉ là có những kẻ không ưa vẫn thích gọi ông là \"đồ tể\".  \n \nKhi biết tin Lục Trường Uyên đã đính hôn, nàng liền lập tức gả cho người khác.  \n \nKhông hiểu vì sao kiếp trước nàng lại chạy trốn cùng hắn?  \n \nCòn về Lục Trường Dật, hắn cưới con gái một quan trên.  \n \nRất phù hợp với hình ảnh một người luôn muốn thăng tiến của hắn.  \n \nLần trước gặp nhau trong phủ Hầu, chỉ cần nhìn thoáng qua là đã thấy ngay sự xa cách giữa hai vợ chồng họ.  \n \nCũng may, thê tử của hắn không bận tâm.  \n \nNghe nói nàng chỉ lo quản lý chuyện trong nội trạch.  \n \nKhi nói chuyện, nàng luôn giữ giọng điệu dịu dàng, nhưng khi răn dạy hạ nhân thì lại vô cùng nghiêm khắc.  \n \nMãi đến khi sinh con, trong mắt nàng mới có thêm chút nhân tình.  \n \nCó lần, nàng nói với ta:  \n \n\"Thật ngưỡng mộ sự ăn ý giữa tam thúc và tam thẩm, người có tình khó gặp, hầu hết nam nữ chẳng qua chỉ là miễn cưỡng sống cùng nhau.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/19.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 18",
            "content": "\"Ngươi đòi hỏi quá nhiều.\"  \n \nĐối diện với hắn đang tiến lại gần, ta không hề lui bước.  \n \n\"Thật ra, việc ngươi ghét bỏ ta cũng là chuyện bình thường. Bởi vì dạo gần đây, ta bỗng nhiên nhận ra rằng, năm đó chính ta cũng không đáng yêu thích. Giữa ta và ngươi, có thể đi đến mức ấy đã là rất khó khăn rồi.\"  \n \n\"Nhưng quá mệt mỏi. Nếu đã có lựa chọn khác, vì sao không thử một lần?\"  \n \nNhững lời này không chỉ là để ta tự nhắc nhở bản thân.  \n \nMà cũng là khuyên hắn đừng lãng phí một đời mới.  \n \n\"Nàng bảo ta thử thế nào đây?\"  \n \n\"Ngày nàng chết, ta lo xong hậu sự thì cũng theo nàng rồi. Nàng bảo ta thử, vậy ta phải thử ra sao?\"  \n \nÁnh mắt hắn đỏ lên, rốt cuộc cũng rơi lệ.  \n \nTa sững sờ, vô thức muốn lui về phía sau, nhưng đã bị hắn nắm lấy cổ tay.  \n \n\"Ta luôn cảm thấy rằng, nàng không có ký ức kiếp trước thì không còn là nàng mà ta yêu nữa.\"  \n \n\"Ta chỉ thích mình nàng. Nàng là điều tiếc nuối lớn nhất của ta. Nàng gả cho tam thúc của ta, vậy còn ta thì sao?\"  \n \nNhững lời này khiến ta thoáng động tâm, chỉ tiếc rằng, tình cảm ta dành cho hắn đã bị chính hắn hao mòn từng chút một trong những ngày lạnh lẽo ấy.  \n \nNhìn giọt nước mắt nơi khóe mắt hắn, ta lại không hề cảm thấy chút chua xót nào trong lòng.  \n \nKhi một người quyết tâm cắt đứt một mối quan hệ, ắt hẳn sẽ có phần nhẫn tâm.  \n \nTa lạnh nhạt nhìn hắn, nói từng chữ một:  \n \n\"Xét cho cùng, các ngươi đúng là huynh đệ. Năm đó, nếu ngươi không muốn cưới ta, chỉ cần nói một câu, ta sẽ không gả cho ngươi. Nhưng cả hai ngươi, đều chưa từng từ chối, đúng không?\"  \n \nLục Trường Uyên biết rõ rằng cha mẹ hắn sẽ không để hắn cưới người hắn yêu.  \n \nCho nên hắn không hề phản đối sự sắp đặt của lão Hầu gia.  \n \nChỉ là về sau, hắn hối hận, rồi hèn nhát chạy trốn.  \n \nCòn Lục Trường Dật cưới ta, chẳng qua là vì cưới ta có thể giúp hắn tăng thêm lợi thế, giúp hắn đoạt được tước vị.  \n \nTa rút tay ra khỏi tay hắn, thản nhiên nói:  \n \n\"Chỉ có thể nói là đáng tiếc. Khi ta thích ngươi, ngươi không thích ta. Khi ta cần ngươi, ngươi lại ghét ta phiền phức, ghét ta vô dụng. Vậy nên, khi ngươi thích ta, ta đã không còn thích ngươi nữa.\"  \n \n\"Kết cục này, là do cả hai chúng ta cùng tạo nên, chẳng thể trách ai khác.\"  \n \nLần này, ta không đứng yên tại chỗ tiễn hắn rời đi.  \n \nĐối với những âm thanh phía sau, ta không hề để tâm dù chỉ một chút.  \n \nChỉ là, ít nhiều gì vẫn có chút buồn bã.  \n \nNhưng nỗi buồn này, rất nhanh thôi sẽ bị những chuyện khác che lấp.  \n \nNó sẽ không bao giờ trở thành khúc mắc trong lòng ta nữa. \n \n22\n \nBiết tin ta sắp chuyển đi, lão phu nhân có phần kinh ngạc.  \n \nBà đặc biệt gọi ta đến nói chuyện.  \n \n\"Có ai ức h.i.ế.p con sao?\"  \n \nCó lẽ bà nhớ lại chuyện trong tiệc thọ yến hôm trước.  \n \nLão phu nhân vờ như vô tình, nhấp một ngụm trà để che giấu cảm xúc.  \n \n\"Không có đâu ạ, mọi người đều rất hòa thuận.\"  \n \nTa không nhắc đến những chuyện khó chịu trước kia, chỉ tràn đầy hy vọng mà nói:  \n \n\"Nhà họ Tạ không thể đứt đoạn trong tay con được. Cha mẹ con cũng cần có chốn dung thân, nên con đã mua một ngôi nhà bên ngoài.\"  \n \nLão phu nhân nghe vậy thì thả lỏng, lại hỏi thêm nhiều điều khác.  \n \nTa cũng kiên nhẫn trả lời từng câu một.  \n \nDù sao sau này ta cũng không sống chung lâu dài với họ,  \n \nthì chi bằng rộng rãi một chút,  \n \nđể lại một ấn tượng tốt về một nàng dâu vui vẻ, tháo vát.  \n \nQua thời gian, chút bất mãn của họ với ta rồi cũng sẽ phai nhạt thôi.  \n \nBởi vì sau này, sẽ còn có những người khác không vừa ý họ, thế chỗ ta, thu hút sự chú ý của họ.  \n \nNhững kẻ hay tính toán, thì sẽ chẳng bao giờ thiếu chuyện để mà so đo.  \n \nGác lại những hiềm khích kiếp trước, bây giờ ta chỉ là một bóng hình thoáng qua trong cuộc đời họ mà thôi.  \n \n*\n \nLại một mùa xuân nữa đến.  \n \nCuối cùng, nguyên nhân cái chếc của cha mẹ ta cũng sáng tỏ.  \n \nTa bỏ dở công việc trong tay, vội vã chạy đến phủ Hầu gia.  \n \nVừa hay, ta chạm mặt Lục Hành Chỉ ngay trước cổng.  \n \nHắn đi cùng ta đến chính viện.  \n \nLần này, mọi người đều có mặt.  \n \nLão Hầu gia gọi ta lại gần, chậm rãi nói rõ ngọn ngành.  \n \n\"Chuyện này liên quan quá rộng, dính líu đến việc mua bán tú nữ, tham ô nhận hối lộ. Chúng muốn mượn đường của phụ thân con để vận chuyển số tú nữ bị chặn lại.\"  \n \nNghe nói bọn chúng đã âm thầm hoạt động tại địa phương nhiều năm.  \n \nCứ mỗi ba năm, triều đình sẽ phái người xuống dân gian tuyển chọn tú nữ.  \n \nNhững cô gái được chọn sẽ có một số \"bị bệnh chếc\" trên đường dài di chuyển.  \n \nThực chất, họ bị bọn chúng giấu đi, đưa đến nơi bí mật để huấn luyện.  \n \nĐợi đến khi những cô gái này hoàn toàn tuyệt vọng, ngoan ngoãn chấp nhận số phận, chúng sẽ \"đóng gói\" lại và đem bán.  \n \nVụ điều tra lần này đã phanh phui ra không ít giao dịch bẩn thỉu.  \n \nTất cả những kẻ có liên quan đều bị tống vào đại lao.  \n \nTrong số đó, có cả vài người thân của ta.  \n \nChúng không thỏa mãn với việc chỉ bán cho người trong vùng, mà còn muốn đem \"tuyệt sắc giai nhân\" bán ra bên ngoài.  \n \nNhưng làm vậy thì cần một con đường vận chuyển bí mật.  \n \nThế nên chúng đã nhắm vào tiêu cục của phụ thân ta.  \n \n\"Việc này có thể còn dính đến mật thám của địch quốc.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/18.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 17",
            "content": "Hắn đưa tay, muốn chạm vào má ta.  \n \n\"Doanh Doanh, sau này rõ ràng nàng cũng đã thích ta mà!\"  \n \nĐúng là chúng ta từng có một đoạn \"cầm sắt hòa minh\" (*vợ chồng hòa hợp, tâm ý tương thông*).  \n \nKhi ấy, chúng ta đã có hai đứa trẻ, tâm tư của ta phần lớn đều đặt trên người bọn nhỏ.  \n \nHắn bỗng trở nên hay nói hơn, thường xuyên kể với ta những chuyện bên ngoài.  \n \nNghe lâu ngày, ta cũng có thể phụ họa đôi câu.  \n \nNhưng đó chẳng qua chỉ là vì sự chú ý ta từng đặt lên hắn đã chuyển sang con cái.  \n \nHắn không quen với sự lạnh nhạt đó, cho nên mới chủ động tìm ta nói chuyện.  \n \nTa thoát khỏi dòng hồi ức, nhìn hắn nhợt nhạt hẳn đi, thản nhiên nói:  \n \n\"Ta không thích ngươi.\"  \n \n\"Ngươi lúc nào cũng soi mói ta, bởi vì ngươi cho rằng nếu không phải ta, ngươi có thể cưới được một nữ tử khác hợp ý hơn, cho nên trong lòng ngươi luôn mang theo bất mãn.\"  \n \n\"Nhìn thấy món ăn không hợp khẩu vị, liền ném đũa xuống bàn.\"  \n \n\"Cảm thấy ta làm việc không thỏa đáng, khiến ngươi mất mặt, liền phớt lờ ta, cho đến khi ta học được cách ngoan ngoãn.\"  \n \n\"Ta mở lời cầu cứu, ngươi chẳng những không giúp, mà còn giễu cợt ta.\"  \n \n\"Ngươi có lẽ không biết, nhưng tất cả những cảm xúc của ngươi, những người xung quanh đều có thể cảm nhận được. Sự xa cách trong hành vi, ánh mắt khinh thường vô thức—tất cả đều đang bày tỏ rằng ngươi chán ghét ta, như thể chỉ cần dính dáng đến ta, ngươi cũng sẽ trở nên tầm thường.\"  \n \n\"Ngươi không muốn bỏ công sức vào ta.\"  \n \n\"Ngươi trách ta hai lần đều không chọn ngươi, nhưng cả hai lần ngươi đều đối xử với ta bằng thái độ lạnh nhạt, xa cách.\"  \n \n\"Ta chọn người phù hợp với mình hơn, chẳng phải đúng như mong muốn của ngươi sao?\"  \n \nTa nhìn hắn, ánh mắt đầy kinh ngạc, từng chữ từng câu như lát d.a.o cứa vào lòng hắn:  \n \n\"Rốt cuộc thì ngươi có gì đáng để ấm ức chứ?\"  \n \nHắn há miệng mấy lần, nhưng lại chẳng thể phản bác.  \n \nCuối cùng, như thể thỏa hiệp, hắn chỉ thấp giọng nói:  \n \n\"Ta có thể vì nàng mà thay đổi.\"  \n \nTa chỉ cảm thấy buồn cười:  \n \n\"Vì ta sao? Như vậy chẳng phải quá cực khổ rồi ư? Thật sự không cần thiết. Giữa ta và ngươi, sẽ không còn bất cứ quan hệ gì nữa. Chỉ cần bị ong đốt một lần là đủ để biết hậu quả, ta sẽ không bao giờ để mình đi vào vết xe đổ.\"  \n \n\"Ngươi có lẽ không nhận ra, nhưng đây vốn là thói quen ngươi đã dưỡng thành từ nhỏ. Ngươi không chỉ đối xử với ta như vậy, mà còn đối với Lục Trường Uyên, đối với cả những người trong đại phòng nữa. Đây đã trở thành bản năng của ngươi—bản năng bắt bẻ, soi mói người khác. Nói trắng ra, ngươi chính là một kẻ hẹp hòi, cay nghiệt.\"  \n \nMỗi lần nghe người ngoài ca tụng hắn,  \n \nTa chỉ cảm thấy nực cười.  \n \nCó lẽ người bên ngoài đã từng cảm nhận được sự ôn hòa của hắn.  \n \nNhưng những người thân cận bên hắn, lại chưa bao giờ nhận được đối đãi như thế.  \n \nNgay cả đám hạ nhân cũng hiểu rõ—Nhị công tử luôn kỹ tính, khó mà hầu hạ. \n \n21\n \nHắn không phải không có ưu điểm.  \n \nChỉ là sống bên hắn lâu ngày, sẽ rất khó chịu.  \n \nMọi việc đều phải lấy hắn làm trọng.  \n \nNhưng ta, với tư cách là chủ mẫu của gia tộc, không chỉ phải gắng gượng chống chọi hết lần này đến lần khác với những kẻ áp chế phía trên, mà còn phải quản lý đủ loại chuyện vụn vặt trong phủ, lại phải đoán ý hắn mà hành động.  \n \nTa từng nghĩ rằng, cưới hắn rồi, ta sẽ có một mái ấm.  \n \nNhưng sau này ta mới nhận ra, mình chẳng khác gì một quản gia trong phủ, vĩnh viễn kém hắn một bậc.  \n \nHắn có thể tùy ý phát giận với ta, nhưng chỉ cần ta tức giận, hắn liền bảo ta \"cút đi\".  \n \nRõ ràng hắn biết ta không có nơi nào để đi, không có nhà mẹ đẻ nương tựa.  \n \nVậy mà vẫn thẳng tay dùng những lời cay độc ấy đ.â.m vào lòng ta.  \n \n\"Ta tiếc nuối cả đời mình, nhưng điều ta hối hận nhất không phải là chọn sai người, mà là không thể cho bản thân trong quá khứ một chút dũng khí.\"  \n \nChỉ cần dũng cảm hơn một chút, dù chọn ai, ta cũng có thể sống tốt.  \n \nQuan trọng không phải là gả cho ai, mà là ta đã làm gì.  \n \nChính sự sợ hãi đã khiến ta hành động chần chừ, do dự.  \n \nLục Trường Dật dời mắt đi, lồng n.g.ự.c phập phồng, cuối cùng vẫn không nhịn được mà bật thốt:  \n \n\"Nàng đang oán hận ta ư? Nhưng ta vô duyên vô cớ phải tiếp nhận mớ hỗn độn của Lục Trường Uyên, có chút oán khí chẳng phải là điều đương nhiên hay sao? Nàng không thể trông mong ta trở thành một vị Phật trong chùa, đã là người thì ai cũng có tư tâm!\"  \n \nTa lắc đầu:  \n \n\"Chính vì không oán hận, ta mới có thể thản nhiên nói ra những điều này. Ta chỉ là đang cân nhắc thiệt hơn để đưa ra lựa chọn mà thôi. Ta biết, dù chọn ai, ta cũng có thể sống tốt. Nhưng con người vẫn có sự khác biệt—Lục Trường Uyên dễ nắm bắt, Lục Hành Chỉ đủ trưởng thành, còn ngươi...\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/17.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 16",
            "content": "Kiếp trước, ta chỉ biết kính sợ lão Hầu gia.  \n \nChưa từng thấy ông có dáng vẻ ôn hòa như hôm nay.  \n \nÔng thực sự giống hệt như ông nội ta, là một người đáng tin cậy.  \n \nKhông trách được ông nội luôn dặn dò, nếu có chuyện, hãy tìm đến lão Hầu gia.  \n \nNgay cả phụ thân ta cũng có suy nghĩ tương tự.  \n \nTưởng rằng kế hoạch báo thù Lục Trường Uyên và Lục Trường Dật đã thất bại, nhưng không ngờ chỉ ngày hôm sau đã nghe tin hai vị thiếu gia chọc giận lão Hầu gia, bị đánh một trận gia pháp.  \n \nLục Trường Uyên còn sai người tới tìm ta để xin lỗi.  \n \nKhông phải hắn không muốn tự mình đến, mà là lão Hầu gia không cho phép, sợ hắn lại làm hỏng chuyện.  \n \nNhưng thôi, ta cũng chẳng bận tâm.  \n \nSau khi đại thọ của lão phu nhân kết thúc, ta mang theo chút đặc sản Liên Châu, gõ cửa phòng của Triệu cô nương.  \n \nVừa gặp mặt, ta đã quan sát nàng từ trên xuống dưới, giọng nói dịu dàng:  \n \n\"Triệu cô nương, cô chịu khổ rồi.\"  \n \nNàng sững sờ, không kịp phản ứng.  \n \nTa nắm lấy tay nàng, cười khẽ:  \n \n\"Cô nương có biết không? Hầu gia bảo ta chọn một người trong số con cháu của ông để kết thân.\"  \n \nTriệu cô nương nhíu mày: \"Ngươi tới khoe khoang, hay là hối hận muốn đổi người?\"  \n \nTa kinh ngạc lắc đầu: \"Dĩ nhiên không phải, ta là đang vui thay cho Trường Uyên.\"  \n \nNàng càng thêm khó hiểu, nhịn không được mà hỏi: \"Ý ngươi là gì?\"  \n \nTa bất đắc dĩ thở dài:  \n \n\"Quả nhiên, Trường Uyên chưa nói với cô. Vì muốn bảo vệ cô—người trong lòng hắn—hắn đã đặc biệt tìm đến ta, van nài ta đừng chọn hắn. Hôn sự của hai người không dễ dàng gì, sau này nhất định phải thật trân trọng.\"  \n \nBất luận có phải do Lục Trường Uyên cố tình khiến Triệu cô nương dè chừng ta hay không,  \n \nDù sao chuyện này cũng do hắn mà ra, ta nào có thể để mình chịu thiệt thòi vô ích?  \n \nVừa dứt lời, sắc mặt Triệu cô nương trở nên vô cùng đặc sắc.  \n \nNàng vô thức dò hỏi xem Lục Trường Uyên đã nói những gì.  \n \nNgoại trừ việc không nhắc đến thân phận người trong lòng hắn,  \n \nThì tất cả những chuyện hắn làm vì nàng, ta đều kể lại không sót một chữ.  \n \nĐặc biệt nhấn mạnh chuyện hắn phản kháng gia tộc, chịu một trận đòn.  \n \nSau khi xử lý xong việc này, ta rốt cuộc cũng yên lòng, cùng Tiểu Mãn và mọi người thu dọn hành lý, chọn ngày thích hợp để dọn ra khỏi Hầu phủ.  \n \nLục Trường Dật lại tìm đến ta một lần nữa.  \n \nKhi đó, ta đang sắp xếp hộp trang sức mà Lục Hành Chỉ tặng, chẳng bao lâu đã chất đầy một rương.  \n \nHắn đứng trong hành lang, lặng lẽ ngắm nhìn chiếc chum lớn trong sân, bên trong phủ đầy lá sen.  \n \nTa bước đến bên cạnh, hắn cũng chẳng hay biết.  \n \nMột chiếc lá vàng úa khẽ rơi xuống mặt nước, cá quẫy đuôi, tạo ra từng vòng gợn sóng.  \n \nTa đành phải chủ động hỏi:  \n \n\"Lại có chuyện gì sao?\"  \n \nLục Trường Dật chợt bừng tỉnh, cười giễu chính mình:  \n \n\"Ta đáng ra nên sớm nhận ra, chuyện tốt như vậy, làm sao có thể chỉ rơi xuống đầu một mình ta.\"  \n \nMột việc may mắn lại xảy ra trên ba người, quả thực khó mà tin được.  \n \nTa chắp tay vào tay áo, hờ hững đáp:  \n \n\"Vậy thì sao?\"  \n \nChuyện này liên quan gì đến hắn chứ?  \n \n\"Nàng đã mang theo ký ức kiếp trước, vì sao còn chọn Tam thúc?\"  \n \nLục Trường Dậtquay người lại, đè nén cảm xúc mà chất vấn ta.  \n \n\"Nàng đã từng là thê tử của ta, nay lại quay đầu gả cho Tam thúc, nàng không cảm thấy... rất kỳ lạ sao?\"  \n \nTa bật cười: \"Chuyện kỳ lạ trong triều đình mà ngươi đã chứng kiến chẳng lẽ còn ít hay sao? Dù là kiếp trước, nếu ta và ngươi hòa ly, chẳng phải vẫn có thể tái giá như thường?\"  \n \nHắn hít sâu một hơi, cố nén cơn giận:  \n \n\"Nhưng người đó không thể là hắn!\"  \n \n\"Sao lại không thể?\" Ta nhìn hắn như thể vừa nghe được một trò cười:  \n \n\"Sớm muộn gì hắn cũng sẽ đổi lại họ, trở về gia tộc của mình. Nàng với hắn chẳng phải thân thích ruột thịt, trước kia chưa từng thấy nàng kính trọng hắn bao nhiêu, cớ gì bây giờ lại để tâm?\"  \n \n\"Bởi vì nàng là thê tử của ta!\"  \n \n\"Ngươi nói sai rồi, hiện tại chúng ta chẳng còn quan hệ gì cả.\"  \n \n\"Nàng đúng là ngang ngược!\"  \n \n\"Sự thật chính là như vậy. Chẳng phải ngươi cố ý tìm ta để nói rằng ta và ngươi không hợp nhau hay sao?\"  \n \nTa mất kiên nhẫn, nhíu mày.  \n \nTrong ánh mắt hắn vẫn còn ngọn lửa bùng cháy, mang theo sự dò xét khó tin.  \n \nNhưng cuối cùng, ngọn lửa ấy cũng dần vụt tắt.  \n \n\"Giai đoạn này của nàng và ta, quả thực không hợp nhau. Nhưng nàng có ký ức kiếp trước, bao nhiêu năm bên nhau, sự ăn ý giữa chúng ta sớm đã khắc sâu vào cốt tủy. Nàng là một phần vô cùng quan trọng của ta.\"  \n \nHắn nhìn ta, đôi mắt phiếm đỏ, như thể sắp rơi lệ.  \n \n\"Hai lần. Hai lần nàng đều chọn người khác!\" \n \n20\n \nTa không ngờ hắn lại nghẹn ngào giữa chừng khi đang nói.  \n \nMấy lần hắn mở miệng, nhưng rồi lại không thốt nên lời.  \n \n\"Lúc ở Hầu phủ, nàng chưa từng thực sự vui vẻ. Vì vậy, sau khi ta quay về, ta đã chọn cách cắt đứt duyên phận giữa chúng ta, chỉ mong nàng có thể sống những ngày tháng vô ưu vô lo.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/16.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 15",
            "content": "Dù có nói ra, chưa chắc lão Hầu gia đã vui vẻ nghe lọt tai.  \n \nAi cũng không nhìn ra khuyết điểm của chính mình, lão Hầu gia cũng vậy. Ông đã quen với việc ra lệnh, nhưng lại không nhận ra rằng những sự sắp đặt một chiều của mình chẳng hề có tác dụng.  \n \nNăm xưa, ông từng là một nhân vật tài hoa xuất chúng.  \n \nNhững người có thiên phú không chỉ vượt trội về năng lực, mà còn có cái nhìn rõ ràng hơn người về tương lai của bản thân.  \n \nNhưng đa số người đời nếu chưa từng trải qua biến cố, thì sẽ không thể nào thấu hiểu dụng ý của ông.  \n \nÔng mong con cháu của mình có thể bớt đi đường vòng.  \n \nNhưng tuổi trẻ ai chẳng hiếu thắng, chẳng kiêu ngạo?  \n \nBọn họ nghĩ rằng, dù đi trên cùng một con đường, họ cũng có thể tạo ra phong thái riêng biệt.  \n \nLão Hầu gia đứng chắn phía trước, ngăn họ khỏi rơi xuống hố sâu.  \n \nNhưng vì được ông che chở, họ căn bản không nhìn thấy cái hố ở phía trước, chỉ cảm thấy sự ngăn cản của ông thật vô lý.  \n \nHết lần này đến lần khác bị phủ nhận, họ sẽ chỉ cảm thấy hoài bão của mình không được thấu hiểu.  \n \nLâu dần, tình cảm giữa họ và lão Hầu gia ngày càng xa cách.  \n \nCuối cùng, kết quả mà ông mong muốn lại hoàn toàn phản tác dụng.  \n \nNhững lời này, nếu ta và ông ngang hàng, nếu quan hệ đủ thân thiết, ta có thể thẳng thắn nói ra. Nhưng ta không phải người cùng thế hệ với ông, không đủ tư cách để góp ý, càng không thể gánh vác hậu quả từ lời nói của mình.  \n \nGiả như lão Hầu gia nhất thời nghĩ thông, muốn rèn luyện con cháu.  \n \nGiữa chừng xảy ra vấn đề, trách nhiệm thuộc về ai?  \n \nĐến lúc đó, ông sẽ giống như lão phu nhân, quay sang trách cứ ta.  \n \nMiệng thì trách lão phu nhân nuông chiều con cái quá mức.  \n \nNhưng bản thân ông, chẳng phải cũng đang nuông chiều bọn họ đấy sao?  \n \nĐây cũng chính là lý do ta phải rời khỏi Hầu phủ.  \n \nVì dù sao ta cũng là người ngoài.  \n \nỞ lại đây can thiệp quá nhiều, sớm muộn gì cũng trở thành cái gai trong mắt người khác.  \n \nLão Hầu gia có chút thất vọng: \"Con bé này không chịu nói thật, xem ra là đã lạnh lòng rồi.\"  \n \nTa cười khẽ, đáp:  \n \n\"Lục gia gia nghĩ sai rồi. Nếu con thật sự khách sáo, thì đã không nhờ người giúp đỡ. Ân tình mà người dành cho con, không phải thứ có thể bị những chuyện khác ảnh hưởng.\"  \n \nTa lùi lại một bước, hành lễ cúi người.  \n \nNgước lên, ta thấy ông thoáng sững sờ.  \n \nMột lát sau, ông bừng tỉnh, khẽ thở dài: \"Đáng tiếc, là bọn chúng không có phúc phần.\"  \n \nTa không nhịn được bật cười: \"Chỉ có Lục gia gia mới thấy con tốt thôi, con cũng chỉ là một người bình thường mà.\"  \n \nÔng lắc đầu, như nhớ ra chuyện gì vui vẻ, bèn cười \"hề hề\" hai tiếng.  \n \n\"Lần đầu tiên con cưỡi ngựa, lần đầu tiên săn hươu, lần đầu tiên c.h.é.m g.i.ế.c sơn tặc... đều trở thành thứ để ông nội con khoe khoang khắp nơi. Những chuyện con cho là bình thường, trong mắt người khác lại là tài năng hiếm có. Dù lão phu không kịp phái người đến giúp, con nhóc này chắc chắn cũng đã có cách bảo vệ bản thân rồi.\"  \n \nPhải nói rằng, những lời này tác động đến ta rất lớn.  \n \nTrước đây, khi đứng trước mặt Lục Trường Dật, ta luôn cảm thấy bản thân vô tri, thiếu hiểu biết.  \n \nTrước những lời trách móc của lão phu nhân và Thế tử phu nhân, ngay cả ta cũng cảm thấy mình đã sai, trong lòng tràn đầy áy náy.  \n \nNgay cả khi hôm đó, tại yến tiệc, một lần nữa đối diện với sự oán hận từ lão phu nhân và Thế tử phu nhân, ta vẫn không thể thoát khỏi suy nghĩ muốn nhượng bộ.  \n \nNhưng khi nhìn lại tất cả những chuyện đã xảy ra sau khi trọng sinh—  \n \nTa rốt cuộc đã sai ở đâu?  \n \nKhông công khai chuyện trọng sinh là để bảo vệ bản thân.  \n \nKhông vội vã tiết lộ chuyện hôn ước là để tránh những tình huống bất ngờ ảnh hưởng đến danh dự.  \n \nLục Trường Uyên và Lục Trường Dật cũng là người trọng sinh.  \n \nBọn họ hoàn toàn có thể tự chịu trách nhiệm cho bản thân mình.  \n \nNhững gì họ làm, chẳng liên quan gì đến ta.  \n \nNhững quyết định họ đưa ra, tất cả đều xuất phát từ tính cách của chính họ.  \n \nLão phu nhân và Thế tử phu nhân cũng vậy, vì bản chất của họ vốn là như thế.  \n \nKhông phải vận mệnh đang kéo ta đi vào con đường cũ.  \n \nMà là vì những người đó chưa từng thay đổi. \n \n19\n \n\"Người xem trọng con như vậy, con thực sự rất vui.\"  \n \nLời của ông khiến ta bừng tỉnh.  \n \nĐể ta tùy ý chọn một người trong số con cháu của ông.  \n \nChẳng phải chỉ đơn thuần là báo đáp ân tình của ông nội ta.  \n \nMà còn là sự công nhận đối với chính ta.  \n \nNgười khác nghe thấy có lẽ sẽ cảm thấy buồn cười.  \n \nNhưng lâu nay, sống dưới cùng một mái nhà với Lục Trường Dật, ta luôn bị phủ định.  \n \nSự khẳng định này, từ trong ra ngoài, như mang đến sức sống mới cho ta.  \n \nTận đến giây phút này, ta mới thực sự cảm nhận được bản thân đã thay đổi, đã hoàn toàn buông bỏ quá khứ.  \n \nLão Hầu gia biết không thể khuyên nhủ ta, bèn sai người tìm một căn nhà thích hợp, lại sắp xếp người bảo vệ ta.  \n \nChúng ta tiếp xúc không nhiều, cũng chưa thể gọi là thân quen, nhưng lần này, lấy ông nội ta làm đề tài, lại có thể nói với nhau rất nhiều điều.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/15.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 14",
            "content": "\"Nhà họ Tạ các con nổi danh nhờ tiêu cục, cha con khi ấy đến Giang Châu lân cận để bàn chuyện làm ăn, tiện thể đưa mẹ con về nhà ngoại thăm viếng. Nếu muốn truy xét đến cùng, có lẽ vẫn cần thêm chút thời gian. Con cứ yên tâm chờ đợi.\"  \n \nMột tia hy vọng khác biệt so với kiếp trước bỗng nhiên xuất hiện.  \n \nSự thật bị chôn vùi cuối cùng cũng có cơ hội sáng tỏ.  \n \nHồn phách của cha mẹ ta rốt cuộc cũng có thể yên nghỉ.  \n \nTa không kìm nén được mà bật khóc, vừa lau nước mắt vừa sụt sịt, không nói hai lời liền quỳ xuống dập đầu: \"Lục gia gia, đa tạ người! Đa tạ người đã hao tâm tổn sức vì cha mẹ con!\"  \n \nLão Hầu gia vội vàng đỡ ta dậy: \"Sao lại đến mức này? Ông nội con và lão phu vốn như huynh đệ. Khi xưa, ông ấy không chỉ cứu mạng lão phu mà còn cứu cả bách tính Liên Châu. Nếu không phải nhờ ông ấy sai người bình định lũ thổ phỉ, vùng đất gần Liên Châu sao có thể yên ổn như vậy? Con bé này, sao lại khách sáo thế!\"  \n \nTa vừa lau nước mắt vừa khóc đến rối tinh rối mù: \"Rõ ràng là hai chuyện khác nhau, dù thế nào con vẫn phải cảm tạ người!\"  \n \nChính vì biết ơn, ta không thể tiếp tục ở lại Hầu phủ.  \n \nVì sự tồn tại của ta mà một số người trong phủ cảm thấy bất an.  \n \nRa ngoài ở là cách tốt nhất.  \n \nVừa nghe ta nói muốn dọn ra ngoài, sắc mặt lão Hầu gia liền trở nên nghiêm nghị, không giận mà uy: \"Có ai nói gì với con à?\"  \n \nTa mím môi, do dự: \"Cũng không tính là bị ức hiếp…\"  \n \nÔng không hài lòng: \"Có thì nói có, không có thì nói không, nói thẳng ra đi.\"  \n \nBất đắc dĩ, ta đành kể lại đầu đuôi.  \n \n\"Thực ra, vào ngày định thân, Trường Uyên đã tìm đến con, nói rằng hắn có người trong lòng, bảo con đừng chọn hắn. Khi đó con đã đồng ý. Sau đó, Trường Dật cũng đến tìm con, nói rằng tam thúc không phù hợp với con, còn nói Trường Uyên đã có ý trung nhân, khuyên con đừng kết thân rồi hóa thành thù.\"  \n \nNghĩ đến những hệ lụy sau khi kể chuyện này ra, ta suýt chút nữa không kìm được khóe môi cong lên, suýt bật cười.  \n \n\"Chuyện này vốn chẳng có gì, nhưng bọn họ cứ tìm đến con như vậy, dễ khiến người khác hiểu lầm. Vì thế, con nghĩ rằng nếu dọn ra ngoài ở thì mọi người sẽ được yên ổn hơn.\"  \n \nCó hàng ngàn cái cớ để ra ngoài ở.  \n \nNhưng ngẫm tới ngẫm lui, ta vẫn không muốn bỏ qua bọn họ.  \n \nLão Hầu gia giận đến mức râu cũng run lên: \"Hai tên khốn kiếp này!\"  \n \nSợ ông tức giận ảnh hưởng đến sức khỏe, ta vội vàng trấn an: \"Lục gia gia đừng giận, bọn họ thẳng thắn như vậy, với con mà nói lại là chuyện tốt. Cưỡng ép chẳng có kết quả tốt, nếu cứ hồ đồ mà thành thân, sau này lại càng dễ sinh oán hận.\"  \n \nNói quá nhập tâm, ta không khỏi lộ ra nét áy náy: \"Là con đến quá đột ngột, quấy nhiễu những ngày tháng bình yên của mọi người…\"  \n \n\"Chuyện này liên quan gì đến con? Hôn sự là do lão phu quyết định!\" Lão Hầu gia phất tay, thở dài đầy bất đắc dĩ: \"Mấy đứa bất hiếu này, đúng là không biết điều. Một mối nhân duyên phù hợp nào có dễ tìm như vậy!\"  \n \nÔng đi qua đi lại trước cửa thư phòng, cuối cùng nhịn không được mà mắng lớn:  \n \n\"Trường Uyên thằng nhóc đó ngu ngốc như lợn rừng, suốt ngày chỉ biết chống đối lão phu, làm loạn khắp nơi, đắc tội hết người này đến người khác mà chẳng tự nhận ra!\"  \n \n\"Nếu lão phu coi trọng môn đăng hộ đối, thì đã định hôn sự cho nó từ lâu rồi!\"  \n \n\"Tuy rằng phủ Trung Dũng Hầu không đủ nền tảng, khó lọt vào mắt của các thế gia, nhưng những nhà môn đăng hộ đối với nó đâu có thiếu!\"  \n \n\"Vậy mà vẫn chậm trễ mãi chưa quyết định, chẳng phải vì tính tình nó không ổn định sao? Hầu phủ cần không phải một chủ mẫu có gia thế hiển hách, mà là một hiền thê có thể giúp đỡ nó, trấn áp nó. Người này phải dứt khoát, thông minh và thực tế.\"  \n \nNói đến đây, ông liếc nhìn ta một cái: \"Tốt nhất là nói không được thì có thể động tay đánh nó một trận.\"  \n \nDứt lời, ông hừ lạnh một tiếng.  \n \n\"Nói ra thì buồn cười, hai đứa con trai của lão phu chẳng đứa nào khiến người ta yên tâm. Đứa lớn thì lòng dạ hẹp hòi, đứa nhỏ thì lạnh lùng bạc bẽo. Cũng trách năm đó lão phu chỉ lo chuyện trong quân doanh, quanh năm không về nhà, đến khi rảnh rỗi thì chúng đã định hình tính cách mất rồi.\"  \n \nCòn hai đứa cháu thì khỏi cần nói.  \n \nHoàn toàn là bản sao của hai đứa con trai đó.  \n \nÔng cũng từng muốn dạy dỗ hai đứa cháu này, nhưng bị con dâu khóc lóc cản trở, con trai lại có suy nghĩ riêng, cuối cùng vẫn không thể như ý nguyện.\n \n18\n \nNhìn vị lão nhân với vẻ mặt mỏi mệt, nghe ông trút hết những lời bất đắc dĩ trong lòng, ta không khỏi hạ giọng khuyên nhủ:  \n \n\"Lục gia gia, con cháu tự có phúc của con cháu.\"  \n \nNói nhiều như vậy, chẳng lẽ là muốn ta đưa ra đánh giá sao?  \n \nKhông không không, ta chỉ là một kẻ bé nhỏ, có tư cách gì mà lên tiếng chứ?",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/14.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 13",
            "content": "Ta không nghĩ nhiều, liền xỏ tay qua vòng.  \n \nSau đó… mắc kẹt lại ở lòng bàn tay.  \n \nHắn nắm lấy tay ta, nhẹ nhàng đẩy vòng trượt vào.  \n \nChiếc vòng tay trơn tru lướt vào cổ tay ta.  \n \nMà trong lúc ta vươn tay về phía trước, chẳng biết từ khi nào đã vô thức rút ngắn khoảng cách giữa hai người.  \n \nTay ta thậm chí còn bị hắn kéo đến sát bên.  \n \nBốn mắt chạm nhau, hắn bỗng cúi xuống, đôi môi mỏng chạm nhẹ lên cổ tay ta.  \n \nHắn còn cố ý ngước mắt quan sát phản ứng của ta.  \n \nTa cắn nhẹ môi, không phát ra tiếng nào.  \n \nHắn bật cười vui vẻ: \"Không sợ bị ta cắn đến xương vụn cũng chẳng còn sao?\"  \n \nTa liếc nhìn chiếc đèn lồng suýt chút nữa bị ta giật mình làm rơi, dùng nó để che giấu gương mặt nóng bừng: \"Chẳng có gì đáng sợ cả.\"  \n \nDù sao ta cũng không phải người lương thiện gì.  \n \nHắn vẫn nắm c.h.ặ.t t.a.y ta, không chịu buông: \"Nghe nói Minh Nguyệt quận chúa đến tìm nàng gây phiền phức?\"  \n \nTa rút tay về, dùng đèn lồng để giữ khoảng cách với hắn: \"Không tính là phiền phức. So với nàng ta, lão phu nhân vô cớ ghét ta mới khó đối phó hơn. Ta định dọn ra ngoài, tránh chướng mắt bà ấy.\"  \n \nĐừng thấy Minh Nguyệt quận chúa đang ở độ tuổi tùy hứng mà nghĩ nàng ta khó đối phó.  \n \nThực ra vì còn trẻ nên vẫn còn biết sợ nhiều thứ.  \n \nDù được nuông chiều mà sinh hư, nhưng nàng ta cũng rất dễ dỗ dành, đối với mọi thứ đều đầy tò mò.  \n \nLão phu nhân thì khác, tuổi đã hơn năm mươi, dùng lời của nội tổ phụ ta mà nói—một chân đã bước vào quan tài rồi, ngươi còn trông mong bà ta biết lý lẽ hay sao?  \n \nLục Hành Chỉ thuận tay nhận lấy đèn lồng từ ta: \"Chỉ e lão Hầu gia sẽ không để nàng ra ngoài ở một mình đâu.\"  \n \n\"Có gì khó đâu? Dù là vì sắp xếp nơi thờ phụng cha mẹ ta hay lấy lý do dẫn dụ kẻ xấu xuất hiện, ta đều có thể tìm ra lý do thuyết phục ông ấy.\"  \n \nTa ngoắc tay gọi Sơ Hạ: \"Lấy cái hộp trên góc bàn ra đây.\"  \n \nHắn không nhịn được mà bật cười: \"Lại có quà cho ta à? Ta trên dưới toàn thân đều là đồ nàng tặng mất rồi.\"  \n \nTa mượn ánh đèn lồng đánh giá bộ dáng hắn hôm nay—  \n \nDây đai áo dài thướt tha, mão cao trang nhã, phong thái nho nhã mà không mất đi vẻ đường hoàng.  \n \nHắn cài trâm ngọc ta chọn, đeo túi thơm ta làm.  \n \nTrước đây, để thử tính cách của hắn, ta cố tình bày ra đủ chiêu trò, còn nhờ thợ thêu nhà mình làm riêng cho hắn mấy bộ y phục mùa thu.  \n \nCứ tưởng hắn sẽ cảm thấy ta quản nhiều chuyện, nào ngờ hắn lại trực tiếp mặc lên người.  \n \nSơ Hạ bưng chiếc hộp đến gần: \"Tiểu thư, có phải cái này không?\"  \n \nTa mở nắp hộp, lấy ra một chiếc vòng ngọc bích xanh biếc: \"Xem ra ta với chàng nghĩ giống nhau đấy, nhưng chiếc vòng này không phải để chàng đeo chơi, bên trong có nhét thuốc, lúc nguy cấp có thể đập vỡ ra dùng.\"  \n \nNửa năm qua, quan hệ giữa ta và hắn đã trở nên thân thiết hơn nhiều.  \n \nBan đầu chỉ là diễn trò quan tâm hắn.  \n \nLâu dần lại thành thật lòng đặt hắn vào trong tâm, lo nghĩ cho sự an toàn của hắn, bất tri bất giác trở thành một thói quen.  \n \nNgay cả ta cũng không ngờ, mình lại có thể đi đến mức độ này với hắn.  \n \nLục Trường Dật không biết rằng, có một số chuyện Lục Hành Chỉ đã nói với ta rồi.  \n \nVậy nên dù hắn có nói gì, cũng chẳng thể khiến ta d.a.o động.  \n \nMón quà này cũng là vì lo hắn gặp nguy hiểm mà chuẩn bị.  \n \nHắn đưa tay ra, mặc cho ta đeo vòng cho hắn.  \n \nNghĩ đến chuyện khi nãy hắn giúp ta đeo vòng tay…  \n \nThật kỳ lạ, giống như vừa hoàn thành một nghi thức nào đó vậy.\n \n17\n \nChưa đợi ta chủ động tìm đến lão Hầu gia, ông đã sai người gọi ta qua trước.  \n \nTrên đường đi, tim ta đập thình thịch không yên.  \n \nCó thể khiến lão Hầu gia đích thân cho gọi, chắc chắn chỉ có thể là chuyện của cha mẹ ta!  \n \nQuả nhiên, vừa bước vào chính viện, ta đã thấy ông đứng dưới hành lang, ngóng trông từ xa.  \n \nVừa trông thấy ta, ông sải bước đi tới: \"Có tin về cha mẹ con rồi!\"  \n \n\"Lão phu vẫn luôn nghĩ rằng cha mẹ con gặp nạn trên đường về, nhưng thực tế không phải vậy. Khi trở về, họ đã chia thành hai đường. Cha con bị sát hại trên đường đến Thượng Kinh. Gần đó có một tiều phu đã chứng kiến tất cả, nhưng ngày ngày chỉ dám lảng vảng trong con hẻm gần nha môn, muốn báo quan mà không dám.\"  \n \nNghe đến đây, ta không khỏi nổi cả da gà.  \n \n\"Vậy nên, cha con muốn đến Thượng Kinh tìm người giúp đỡ!\"  \n \nQuả nhiên, cha ta đã gặp chuyện!  \n \nVới khả năng của ông, nếu không thể tự mình giải quyết mà còn liều chếc đến Thượng Kinh, thì chuyện này chắc chắn không hề nhỏ!  \n \nKẻ đó lo sợ Hầu phủ phát hiện nên đã di dời t.h.i t.h.ể cha ta đến bên mẹ ta. Để tránh tin tức bị lộ ra ngoài, cả đoàn người của mẹ ta cũng bị giếc hại, giả thành vụ trả thù của sơn tặc.  \n \nĐợi ta bình ổn cảm xúc, lão Hầu gia tiếp tục: \"Xem ra, chuyện này không phải là hành vi bộc phát của sơn tặc, mà là một vụ mưu sát có chủ đích.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/13.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 12",
            "content": "Thay xong y phục, trở lại yến tiệc, không tránh khỏi bị người khác chặn lại dò hỏi.  \n \nMinh Nguyệt quận chúa viện cớ nói rằng nàng lỡ tay làm đổ trà lên váy áo, thành công qua mặt mọi người.\n \n15\n \nÁnh mắt kinh ngạc của mọi người không ngừng lướt qua lướt lại giữa ta và Minh Nguyệt quận chúa.  \n \nBọn họ không đoán được quan hệ giữa ta và nàng.  \n \nSau khi thọ yến kết thúc, nàng còn cố làm ra vẻ kiêu ngạo mà nói với ta: \"Váy này ta không trả đâu, hôm khác sẽ gửi cho ngươi ít vải mới.\"  \n \n\"Hôm khác sẽ gửi\"—ý nói sau này còn qua lại.  \n \nMột hồi sóng gió cứ thế lặng lẽ trôi qua.  \n \nKhông ai bàn tán xem ta có xứng với Lục Hành Chỉ hay không nữa.  \n \nCũng không ai dám đến gây sự với ta.  \n \nChỉ có điều, chuyện ta và Lục Hành Chỉ đã đính hôn hoàn toàn lan truyền khắp nơi.  \n \nLục Trường Dật lại tìm đến ta.  \n \nLần này, hắn có vẻ vội vã: \"Muội muội họ Tạ, tam thúc của ta không hợp với muội đâu, tốt nhất là sớm hủy hôn đi!\"  \n \nTa ngơ ngác hỏi lại: \"Vậy ai hợp?\"  \n \nHắn đến hơi muộn.  \n \nTrời đã chạng vạng, ánh đèn trong viện vẫn chưa được thắp sáng.  \n \nHắn trầm mặc thật lâu.  \n \nBóng tối khiến ta không thấy rõ sắc mặt hắn.  \n \nChỉ nghe giọng nói hắn vang lên: \"Ta có thể giúp muội tìm, tìm một người phù hợp hơn.\"  \n \nTa khẽ cười mỉa mai: \"Nhị ca thực sự coi ta như người một nhà đấy nhỉ? Vậy ca nói xem, tam lang có chỗ nào không hợp với ta?\"  \n \nBầu trời càng lúc càng tối, thị giác dần mất đi tác dụng, nhưng những giác quan khác lại trở nên nhạy bén hơn.  \n \nTa cảm nhận được ánh mắt hắn đang nhìn chăm chú vào ta.  \n \nHắn hỏi ngược lại: \"Muội nghĩ vì sao tam thúc có thể được Tấn vương tin tưởng?\"  \n \nTa lơ đãng nhìn qua bờ vai hắn, hướng về ánh đèn lồng đang chầm chậm tiến lại gần, hời hợt đáp: \"Vì sao? Tam lang chẳng phải chỉ là một môn khách của Tấn vương phủ thôi sao?\"  \n \nVô thức, hắn tiến thêm một bước, cúi người ghé sát bên tai ta, giọng nói trầm thấp thì thầm: \"Tam thúc đang làm một số chuyện không thể phơi bày dưới ánh sáng, tất cả những việc bẩn thỉu sau lưng Tấn vương đều do hắn xử lý.\"  \n \nKiếp trước, vị tam thúc này chẳng hề có gì nổi bật.  \n \nKhông ngờ, hóa ra lại là một nhân vật sâu không lường được.  \n \nTa chẳng mấy bận tâm: \"Chuyện nào ra chuyện nấy, ta thấy tam lang rất tốt.\"  \n \n\"Lục Hành Chỉ tốt?\" Lục Trường Duật dường như bị chọc cười: \"Nếu hắn muốn đổi thê tử, e rằng muội sẽ bị hắn nghiền đến xương cũng chẳng còn mảnh vụn.\"  \n \nTa lắc đầu: \"Tam lang không phải loại người đó.\"  \n \nCó lẽ do ta cứ liên tục bác bỏ hắn, hơi thở của hắn đột nhiên trở nên nặng nề hơn, thốt lên: \"Đừng gọi hắn là tam lang nữa!\"  \n \n\"Tam lang nào?\"  \n \nMột giọng nói ôn hòa vang lên từ phía sau lưng Lục Trường Dật.  \n \nKhông khí bỗng chốc trầm xuống.  \n \nÁnh đèn lồng xa xa chẳng biết từ khi nào đã đến gần.  \n \nÁnh sáng vàng ấm áp chiếu sáng cả khuôn mặt Lục Trường Dật, khiến sắc mặt hắn càng thêm âm trầm.  \n \nTa bước vòng qua hắn, tiến lên trước: \"Tam lang sao lại đến đây?\"  \n \nLục Hành Chỉ xách theo chiếc đèn lồng: \"Hôm nay ta đi ngang qua tiệm Kim Mãn Đường, thấy một chiếc vòng rất hợp với nàng.\"  \n \nÁnh đèn lồng sáng rực soi tỏ đôi mắt hắn, phản chiếu ánh sáng lấp lánh.  \n \nÁnh mắt hắn lướt qua ta, dừng lại trên người Lục Trường Dật: \"Trường Dật ở đây làm gì? Tìm Doanh Doanh có chuyện gì sao?\"  \n \nỒ? Bình thường chẳng phải vẫn gọi ta là 'Tạ Tích Ngọc' sao?  \n \nTa thuận theo ánh nhìn của hắn, phát hiện Lục Trường Dật đang nhìn ta chăm chăm.  \n \nTa nghiêng đầu, tỏ vẻ vô tội: \"Ta cũng không rõ huynh ấy đến đây làm gì, chỉ nói mấy câu ta nghe chẳng hiểu gì cả.\"  \n \nLục Hành Chỉ chậm rãi nói: \"Trời cũng khuya rồi, có chuyện gì mai hãy nói tiếp đi.\"  \n \nNhìn cách Lục Hành Chỉ xử lý mọi việc, bỗng dưng ta nhận ra một điều—  \n \nLục Trường Dật và Lục Hành Chỉ có một vài điểm tương đồng.  \n \nChỉ khác là, vẻ ôn hòa của Lục Trường Dật chỉ là ngụy trang, sự kiêu ngạo và lạnh lùng mới là bản chất của hắn.  \n \nCòn Lục Hành Chỉ lại khác.  \n \nSự ôn hòa của hắn là thật, là một loại ôn nhu có nhiệt độ.  \n \n\"Không có gì.\" Lục Trường Duật dường như có chút mất tự nhiên, dời ánh mắt đi, nhưng lại không kiềm được mà liếc nhìn ta một lần nữa: \"Không làm phiền muội… Tạ cô nương nữa.\"  \n \nHiển nhiên, hắn cũng nhận ra.  \n \nTa không còn là \"muội muội họ Tạ\" của hắn nữa.  \n \nTừ giờ về sau, ta chỉ có thể là… tam thẩm của hắn mà thôi.\n \n16\n \nLục Trường Dật vừa rời đi, ta đang định nói chuyện với Lục Hành Chỉ thì hắn bỗng nhiên đưa chiếc đèn lồng đến trước mặt ta.  \n \nTa theo phản xạ nhận lấy.  \n \nHắn lấy từ trong tay áo ra một chiếc vòng tay được bọc trong khăn tay: \"Thử xem có vừa tay không.\"  \n \nNói rồi, hắn đưa vòng tay đến trước mặt ta.  \n \nTa đưa tay định nhận lấy, nhưng hắn lại né đi.  \n \nHắn khẽ gật đầu ra hiệu: \"Trực tiếp đeo vào đi.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/12.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 11",
            "content": "Nàng ta lập tức cứng đờ người.  \n \nSau đó mới phát hiện ra xung quanh vẫn không có ai tới.  \n \nBây giờ ta vừa khéo đứng chắn con đường phía sau nàng.  \n \nNàng ta rõ ràng đã hoảng loạn, vẻ mặt như thể sẵn sàng liều chếc, không hề nghĩ ngợi, liền lao thẳng về phía ta.  \n \nDáng vẻ kia, có vẻ là muốn đ.â.m vào ta để hất ta xuống hồ.  \n \nNhưng ta chỉ nhẹ nhàng né sang một bên.  \n \n*Bõm!*  \n \nNàng ta cứ thế lao thẳng xuống nước.  \n \n\"A! Ọc ọc! Cứu ta với!\"  \n \nTa đứng trên bờ, nhìn nàng ta chật vật nổi lên hụp xuống, bỗng nhiên tỉnh ngộ: \"Hóa ra quận chúa không biết bơi à?\"  \n \nNàng ta vẫy vùng dữ dội, nhưng sau khi bị ta túm lấy một tay kéo lên, rốt cuộc cũng ngoan ngoãn lại.  \n \nChân nàng ta lúc rơi xuống đã bị sa lầy, còn bị rong nước quấn lấy, lúc này ngồi bệt trên đất, nhỏ giọng nức nở.  \n \nNàng ta ấm ức trách ta: \"Đều tại ngươi! Ngươi thật là xấu xa! Ta sẽ đi nói với mẫu phi, bắt bà ấy làm chủ cho ta!\"  \n \n\"Ta chỉ dọa cô thôi, vậy mà cô lại tưởng thật à?\"  \n \nThấy nàng ta định chạy đi, ta liền túm lấy cổ tay nàng ta: \"Bộ dạng này mà chạy ra ngoài, chẳng phải mất hết mặt mũi sao? Có muốn qua viện ta thay y phục không?\"  \n \nNàng ta khóc thút thít, nhưng không chịu mở miệng trả lời.  \n \nTa không có kiên nhẫn chờ nàng ta quyết định: \"Không cần thì thôi, ta đi trước đây.\"  \n \nNgay sau đó, vạt váy ta đã bị một bàn tay bẩn thỉu kéo lại.  \n \nĐấy, xem đi…  \n \nThuần phục chó con, kỳ thực rất dễ dàng.\n \n14\n \nLúc tắm rửa, Minh Nguyệt quận chúa lại vừa thút thít vừa nhỏ giọng mắng ta.  \n \nTa giơ chân đá nhẹ vào chiếc ghế gỗ nàng đang ngồi.  \n \nNàng lập tức không dám lên tiếng nữa.  \n \nTắm rửa gần xong, nàng ngâm mình trong thùng gỗ, bực bội chất vấn: \"Ngươi có thật là muốn dìm chếc ta không?\"  \n \nTa sao có thể thừa nhận chứ? Chỉ nhàn nhạt đáp: \"Nói đùa gì vậy, rõ ràng là cô tự nhảy xuống mà.\"  \n \nNàng á khẩu, một lát sau lại ỉu xìu nói: \"Ta thấy ngươi cũng không tệ, sao cứ phải tranh giành với ta?\"  \n \nTa tiện tay hắt nước lên người, gột rửa một chút: \"Không phải ta đã nói rồi sao? Ta chưa từng tranh giành với cô. Là chính hắn không muốn dính dáng đến các cô, nếu không, hắn đã chẳng đồng ý hôn sự này.\"  \n \nLau khô người, đang mặc tiểu y thì nàng chợt nhìn chằm chằm vào cánh tay ta: \"Sao lại có nhiều vết sẹo như vậy?\"  \n \nTò mò là chuyện tốt. Nàng là người ta chọn để kết giao.  \n \nLàm thân với nàng, đồng nghĩa với việc nắm giữ được cả một nhóm thanh niên thế gia ở kinh thành.  \n \nTa không giấu giếm: \"Liên Châu giáp biên, thường có kẻ địch trà trộn vào núi dựng trại, giả làm thổ phỉ. Gia gia ta lập ra quy củ, diệt phỉ là truyền thống của nhà họ Tạ, những vết sẹo này chính là chiến tích của ta.\"  \n \nMinh Nguyệt quận chúa nghe mà sững sờ: \"Nhưng ngươi là nữ nhi mà?\"  \n \nNhắc đến chuyện này, ta lại không kiềm được nghĩ tới phụ mẫu, lòng trùng xuống: \"Đời này của ta, chỉ có một nữ nhi duy nhất. Ta phải kế thừa gia nghiệp, sau này, con cái của ta, một nửa sẽ theo họ Tạ.\"  \n \nNàng khẽ thốt lên: \"Nhà ta cũng chỉ có một mình ta.\"  \n \nTa đương nhiên biết chuyện của nàng.  \n \nTử tự của Quận vương khó khăn, nhiều năm qua, chỉ có được một quận chúa.  \n \nNàng chống cằm lên mép thùng gỗ, lộ ra vẻ ấm ức: \"Phụ vương muốn tìm cho ta một vị hôn phu phẩm hạnh đoan chính, có năng lực, chịu nhập vào vương phủ. Nhưng tìm một người như vậy nào có dễ!\"  \n \nNàng liếc ta một cái đầy ẩn ý.  \n \nTa lười để tâm đến lời bóng gió của nàng.  \n \n\"Bớt ngâm mình đi, ra ngoài uống chén trà gừng trước đã, rồi còn phải quay lại yến tiệc. Nếu để mẫu phi cô tìm đến, lúc đó ta chỉ có thể ngoan ngoãn thuật lại toàn bộ hành vi của cô, cô nói xem, liệu mẫu phi cô có đánh cô không?\"  \n \nNàng vội vàng bò dậy, ta đành sốt ruột bước đến giúp nàng lau khô người.  \n \nTrắng trẻo lớn chừng này rồi, vậy mà ngay cả mặc y phục cũng không biết.  \n \nDáng người nàng tương đương với ta.  \n \nKhoác lên bộ quần áo của ta, vừa vặn không khác chút nào.  \n \nNàng sờ tay áo thêu hoa văn tinh xảo, tán thưởng: \"Y phục của Liên Châu các ngươi thật đẹp. Ngươi nói xem, ta có thích hợp luyện võ không?\"  \n \nSơ Hạ bưng trà gừng đến.  \n \nNàng vừa nhấp một ngụm đã nhăn nhó như khổ tận cam lai.  \n \nTa thản nhiên đáp: \"Không ai là không thể học, ngay cả người yếu ớt cũng có thể tập quyền pháp dưỡng sinh. Cô muốn học gì cũng được, kể cả học bơi.\"  \n \nKhông biết kiếp trước nàng chếc thế nào.  \n \nHọc thêm vài bản lĩnh, cũng xem như phòng thân.  \n \nLúc ta nói chuyện, Sơ Hạ đã chuẩn bị lò sấy tóc, đợi Minh Nguyệt quận chúa uống xong trà gừng, liền phủ tấm lồng lên.  \n \nTóc nàng được chải tán ra, trải trên lò để hong khô.  \n \nTa chợt hỏi: \"Cung nữ của ngươi đâu? Sao không thấy nàng ta đi theo?\"  \n \nNàng dời mắt lên trần nhà, đảo mắt loạn xạ, nhưng lại không dám nhìn ta: \"Ta sai nàng đi gọi Lục Hành Chỉ, để hắn thấy được bộ mặt thật của ngươi.\"  \n \nNghe vậy, ta không nhịn được bật cười: \"Vậy thì cô sẽ thất vọng thôi. Giữa ta và hắn, không có bí mật gì cả.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/11.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 10",
            "content": "Trước khi rời đi, trong lòng ta chợt nảy sinh một ý nghĩ.  \n \nTa cố ý liếc nhìn vị cô nương bên cạnh Quận vương phi, khẽ cong môi nở nụ cười khiêu khích.  \n \nNhư thể thả xuống một chiếc móc câu.  \n \nChưa đi được bao xa, phía sau đã vang lên tiếng bước chân gấp gáp.  \n \n“Tạ Tích Ngọc, ngươi đứng lại cho ta!”  \n \nThanh âm trong trẻo nhưng chứa đầy phẫn nộ, như thể nàng ta vừa thẹn vừa tức.  \n \nTa chậm rãi dừng bước, xoay người lại.  \n \nNàng ta lập tức trừng mắt, trách móc: “Ngươi có hiểu quy củ hay không? Sao lại đi nhanh như vậy?”  \n \nTa thong thả đưa mắt quan sát xung quanh, phát hiện nha hoàn của nàng chưa kịp đuổi theo, liền bạo gan hơn một chút, cười khẽ: “Không đi nhanh một chút, ta sợ cô cắn ta mất!”  \n \nNàng ta sửng sốt, lập tức trừng lớn mắt: “Ngươi nói ai là chó?”  \n \nXung quanh không có ai, ta càng không hề kiêng nể, cố ý cười nhạt: “Ta nhìn ra rồi, cô thích Tam gia! Vừa rồi cứ trừng ta suốt.”  \n \nNhư bị ai đó bóp nghẹn cổ họng, nàng ta lập tức á khẩu, hoảng loạn nhìn quanh.  \n \nCòn chưa kịp thở phào nhẹ nhõm, ta liền chậm rãi nói tiếp:  \n \n“Giờ mới biết sợ sao? Cô biết bơi không? Nếu bây giờ ta đẩy cô xuống nước, liệu cô có chếc đuối không nhỉ?”  \n \nCó lẽ vì xung quanh quá mức yên tĩnh, ta thật sự dọa được nàng ta.  \n \nNàng ta hoàn toàn không phát giác giọng điệu ta chẳng khác nào đang dỗ dành trẻ nhỏ, chỉ đột nhiên siết c.h.ặ.t t.a.y áo, ngữ điệu bất ổn:  \n \n“Phụ vương ta là ruột thịt của bệ hạ, nếu ngươi dám động đến ta, thì cả nhà ngươi cũng không đủ đầu để c.h.é.m đâu!”  \n \nTa khẽ bật cười, nhẹ nhàng che miệng, rồi lại lặng lẽ thở dài:  \n \n“Nhà ta… chỉ còn lại mỗi mình ta, không còn ai nữa mới phải đến nương nhờ Hầu phủ.”  \n \nChỉ trong chớp mắt, trong mắt nàng ta lóe lên đủ loại cảm xúc—từ áy náy, hối hận, đến do dự.  \n \nQuả nhiên là một cô nương ngây thơ trẻ con.  \n \nĐáng tiếc, kiếp trước lại chếc sớm.  \n \nNàng ta lắp bắp: “Ta tìm ngươi đâu phải để bắt nạt ngươi… Ngươi nên thức thời một chút, rời xa hắn đi!”  \n \n“Vì sao?” Ta cố ý tỏ ra ngây thơ, mờ mịt hỏi lại: “Trước khi trao đổi canh thiếp, ta đã hỏi hắn rồi, hắn nói hắn không có người trong lòng.”  \n \nLời này vừa thốt ra, nàng ta lập tức nghẹn lời.  \n \nKhuôn mặt vốn đang hoảng loạn của nàng, đột nhiên khôi phục vẻ kiêu kỳ.  \n \nNàng ta hừ lạnh một tiếng, chậm rãi đánh giá ta từ trên xuống dưới:  \n \n“Ngươi biết cái gì? Người thích hắn nhiều không kể xiết, dựa vào đâu mà để một cô nhi từ bên ngoài tới như ngươi chiếm lấy hắn?”\n \n13\n \n\"Ngươi là con nhà quê, chẳng hiểu gì cả! Dù ở đâu, những tài tuấn trẻ tuổi đều sớm đã có người định sẵn!\"  \n \n\"Việc hôn nhân của nam nữ chú trọng môn đăng hộ đối. Hắn tuy không phải công tử nhà quyền quý, nhưng gia thế trong sạch, phẩm hạnh cao khiết, lại được Tấn vương xem trọng. Còn ngươi thì sao? Ngươi có gì?\"  \n \nQuả nhiên là một tiểu nha đầu, không biết học được mấy câu này từ đâu, liền đem ra dọa ta.  \n \nTa tiến lên một bước, khẽ cười: \"Ta à? Ta có thể giúp hắn chắn đám người các cô!\"  \n \nLần này nàng ta không lùi lại.  \n \nChỉ cau mày khó hiểu: \"Ý ngươi là gì?\"  \n \nTa vòng ra phía sau nàng, nhẹ nhàng đặt tay lên vai nàng:  \n \n\"Cô đã nói hắn là người được Tấn vương coi trọng, vậy kết thân với cô chẳng khác nào dựa vào Quận vương. Ai lên ngôi cũng phải gọi phụ vương cô một tiếng hoàng thúc. Nhưng phụ vương cô là người không thể dễ dàng chọn phe, đương nhiên sẽ không để Lục Hành Chỉ tiếp tục làm việc cho Tấn vương. Các cô có nhìn trúng hắn cũng vô dụng, hắn vốn dĩ đã định trước sẽ ở bên ta. Hoặc là… cô có thể đợi lần thành thân thứ hai của hắn?\"  \n \nNàng ta trừng lớn mắt, chớp chớp mấy cái, rõ ràng nghẹn họng không nói nên lời.  \n \nSau đó, nàng ta tức giận hất mạnh tay ta ra, khiến mấy cây trâm ngọc trên đầu lay động dữ dội, trông như cánh bướm đang vỗ, đẹp đến mức khó tin.  \n \n\"Ngươi nói chuyện thì nói chuyện, đứng gần ta như vậy làm gì!\"  \n \nNàng ta cắn răng, vẻ mặt đầy oán giận: \"Trước khi ngươi xuất hiện, phụ vương ta đã đi hỏi ý Tấn vương, Tấn vương cũng đã đồng ý rồi, chỉ còn chờ thánh chỉ ban hôn mà thôi! Nếu không phải vì ngươi chen ngang, hắn đã sớm trở thành vị hôn phu của ta!\"  \n \nNàng ta trợn mắt: \"Ngươi nhất định phải dứt khoát với hắn! Nếu không, ta sẽ—\"  \n \n\"Sẽ không buông tha ta?\" Ta tặc lưỡi hai tiếng, nhướng mày: \"Cô thích hắn thì cứ cướp đi! Sao cứ phải tìm đến ta? Cảm thấy ta dễ bắt nạt?\"  \n \nNàng ta hừ lạnh đầy ngang ngược: \"Đúng thì sao? Trách thì trách thân phận ngươi không bằng ta, lại còn dám cướp người của ta! Nếu ngươi không chịu từ bỏ, ta có đủ cách khiến ngươi khó sống!\"  \n \nThật là một kẻ kiêu ngạo đến chói mắt.  \n \nTa nhìn chằm chằm nàng ta, không chớp mắt, cho đến khi nàng ta bắt đầu cảm thấy bất an.  \n \nTa chậm rãi nói: \"Ta nên dìm chếc cô mới phải.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/10.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 9",
            "content": "Sắc mặt Triệu cô nương có phần mất tự nhiên.  \n \nNghe nói nàng tính tình khá chua ngoa, nhưng hôm nay lại có vẻ rụt rè, dù vậy, vẫn không che giấu được niềm vui rạng rỡ.  \n \nNàng nhạy bén, đã mơ hồ nhận ra những ánh mắt lạnh nhạt xung quanh.  \n \nNhưng nàng không quan tâm.  \n \nBởi nàng của ngày trước, ngay cả tư cách vấn an lão phu nhân cũng không có.  \n \nCòn bây giờ, lão phu nhân lại có thể mỉm cười trò chuyện cùng nàng, để nàng trở thành tâm điểm của bữa tiệc.  \n \nVinh quang ấy khiến nàng ngạo nghễ.  \n \nCó được những thứ người khác không thể có, nàng tự cho mình là đặc biệt, kiêu căng ngẩng đầu, ánh mắt thỉnh thoảng lướt qua đám đông, như đang tận hưởng sự ghen tỵ của kẻ khác.  \n \nNhưng dáng vẻ đắc ý ấy… lại khiến người ta chán ghét.  \n \n“Thật nực cười!” Có người bật cười khe khẽ.  \n \nBọn họ giơ quạt che mặt, rì rầm to nhỏ: “Trông nàng ta cứ như con ch.ó vừa làm chuyện xấu xong còn cố nịnh bợ chủ nhân.”  \n \nKhoảnh khắc ấy, ta rùng mình.  \n \nThì ra năm xưa, ta cũng đáng thương mà đáng ghét như thế.  \n \nLúc đó, ta từng an ủi bản thân rằng bọn họ chỉ đang ghen tỵ.  \n \nNhưng sau này ta mới hiểu, là người sống lâu năm trong kinh thành, họ hiểu rõ Hầu phủ hơn ta.  \n \nBối cảnh của Lục Trường Uyên là một tài nguyên quý giá.  \n \nBởi vậy, nhất cử nhất động của hắn đều có người để mắt tới, từ giao thiệp đến tính cách, đều có người âm thầm dò xét.  \n \nNhững chuyện hắn gây ra trong Hầu phủ, từ lâu đã truyền ra ngoài.  \n \nThế nhưng, cho dù như vậy, với thân phận của hắn,  \n \nta và Triệu cô nương… vẫn là không xứng.  \n \nBọn họ bàn tán về chúng ta, chẳng qua chỉ vì khinh thường mà thôi.  \n \nMay mắn thay, Quận vương phi Tần gia đã lên tiếng.  \n \n“Tôn ti có trước có sau, Trường Uyên đã có hôn ước, vậy Tam thúc của hắn đã có ai sắp đặt chưa?”  \n \nNghe có người nhắc tới Lục Hành Chỉ, suy nghĩ hỗn loạn trong đầu ta lập tức bị quét sạch.  \n \nChỉ khi để tâm, người ta mới đặt câu hỏi.  \n \nChẳng lẽ, Quận vương phi có ý định can thiệp vào hôn sự của Lục Hành Chỉ?  \n \nCòn chưa kịp nghĩ rõ, lão phu nhân đã gọi ta tới.  \n \nKhoảng cách từ chỗ ngồi đến bên cạnh bà, bỗng trở thành một con đường đầy gai nhọn.  \n \nMặt đất rõ ràng bằng phẳng, nhưng mỗi bước đi, ta đều cảm thấy lòng bàn chân như bị kim châm.  \n \nNhững ánh mắt lạnh lẽo vừa bủa vây Triệu cô nương, giờ lại đổ dồn lên ta.  \n \nKhi ta vô thức để ý ánh nhìn xung quanh, muốn quan sát xem liệu có phải bọn họ đang hả hê xem trò vui hay không, ta liền gắng sức đè nén cơn xúc động ấy, ngẩng đầu đối diện với nụ cười giả tạo của lão phu nhân.  \n \nNụ cười này, kiếp trước ta đã nhìn thấy vô số lần.  \n \nTim ta bất giác nhảy lên tận cổ họng.  \n \nTa cẩn thận suy ngẫm, bản thân đã đắc tội lão phu nhân ở đâu.  \n \nSuy nghĩ xoay vần, ta vô thức liếc nhìn Thế tử phu nhân.  \n \nQuả nhiên, nụ cười lạnh lẽo trên mặt nàng ta còn chưa kịp thu lại.  \n \nNhững điều còn mơ hồ trong lòng ta, giờ đã sáng tỏ.  \n \nXem ra, bọn họ vẫn chưa từ bỏ ý định đối phó ta.\n \n12\n \nVừa định thu lại ánh nhìn, ta liền bắt gặp Triệu cô nương—người đứng bên cạnh Thế tử phu nhân—khẽ nhíu mày, ánh mắt lộ rõ vẻ chán ghét, không hề che giấu chút nào.  \n \nKhông đúng, nàng ta oán hận ta vì điều gì?  \n \nLà vì ta cướp mất sự chú ý ư?  \n \nKhông đúng… Ta bỗng nhiên nhớ đến Lục Trường Uyên!  \n \nHắn có khi nào… vì muốn bảo vệ người trong lòng mà đẩy ta ra chịu trận không?  \n \nKhả năng này cũng không phải không có!  \n \nHắn luôn làm những chuyện quái gở khó lường.  \n \nTrong khoảnh khắc, ta bỗng giật mình nhận ra, bốn phía đều là cạm bẫy.  \n \nChỉ cần sơ suất một chút, ta có thể giẫm trúng bất cứ lúc nào.  \n \nQuận vương phi là người đoan trang, cẩn trọng.  \n \nBà ta liếc nhìn ta một cái, chậm rãi mở miệng: “Tướng mạo không tệ, ngươi tên gì?”  \n \nTa cung kính hành lễ, đáp: “Tiểu nữ họ Tạ, danh tự là Tạ Tích Ngọc.”  \n \nBà ta nhướng mày: “Trước đây sao chưa từng gặp ngươi?”  \n \n“Gia tộc vốn ở Liên Châu, tiểu nữ mới đến Kinh thành không lâu.”  \n \nSau đôi ba câu đối đáp, khi bà ta đã nắm rõ xuất thân của ta, liền không hỏi thêm gì nữa.  \n \nNgược lại, vị cô nương đứng cạnh bà ta thỉnh thoảng lại nhìn về phía ta, ánh mắt không giấu nổi vẻ bực bội, như cố tình muốn ta thấy.  \n \nNhìn dáng vẻ phồng má trừng mắt ấy, ta không nhịn được mà cảm thấy nàng ta có vài phần đáng yêu, trông như một chú cún con đang giận dỗi.  \n \nXem ra, nàng chính là lý do khiến Quận vương phi để tâm đến Lục Hành Chỉ.  \n \nLão phu nhân cười khẽ: “Các ngươi còn trẻ, cứ đi lại trò chuyện đi!”  \n \nLời này nghe như đang ám chỉ, rằng chúng ta có thể tự do phân cao thấp với nhau vậy.  \n \nBữa tiệc vẫn chưa chính thức bắt đầu.  \n \nMà thọ tinh đã lên tiếng, đám người trẻ tuổi chúng ta liền tự động tản ra thành từng nhóm nhỏ.  \n \nKế tiếp là lúc các phu nhân bàn chuyện riêng, không thích hợp để những cô nương chưa xuất giá như ta ngồi lại nghe.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/9.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 8",
            "content": "Ta liếc nàng một cái: \"Là lão Chung bảo ngươi đến hỏi ta?\"  \n \nKhông ngờ ta đoán trúng, Sơ Hạ lập tức cúi đầu: \"Tiểu thư...\"  \n \n\"Không sao, có thắc mắc thì nên hỏi.\"  \n \nBọn họ có nghi vấn, biết tìm ta để tìm hiểu là điều tốt.  \n \nTa đặt chén trà xuống, đỡ Sơ Hạ đang không dám đứng dậy:  \n \n\"Lúc nào cũng dựa vào người khác, chỉ khiến bản thân ngày càng mất đi chính kiến. Có cách giải quyết thì không tính là chuyện lớn.\"  \n \n\"Nếu ta dựa dẫm vào Hầu phủ mọi chuyện, vậy còn cần lão Chung làm gì?\"  \n \n\"Nếu Hầu phủ phái người đến chỉ đạo, chúng ta có gì để hồi báo?\"  \n \n\"Bảo lão Chung, nếu thấy vất vả thì cứ nâng đỡ thêm vài người trẻ tuổi để sai bảo.\"  \n \n\"Phụ mẫu ta xảy ra chuyện đột ngột, ông ấy cũng nên hiểu rằng, núi dựa rồi cũng có ngày sụp.\"  \n \n\"Chúng ta đến kinh thành để an cư, chứ không phải tạm trú. Tạm trú có thể nhờ vả họ hàng một chút, nhưng nếu ở lâu dài, chẳng lẽ ngày nào cũng mở miệng xin cái này cái nọ? Tình nghĩa cũng sẽ hao mòn theo thời gian.\"  \n \n\"Không chỉ ta phải hòa nhập vào nơi này, mà các ngươi cũng vậy.\"  \n \n\"Các ngươi theo ta rời quê đến đây, ta sẽ không để các ngươi chịu thiệt. Ở kinh thành, về sau nếu con cái các ngươi muốn lập nghiệp, chẳng phải dễ dàng hơn ở Liên Châu rất nhiều sao?\"  \n \n\"Chuyện gì không thể tự quyết, lúc đó hãy đến tìm ta.\"  \n \n\"Việc gây dựng sản nghiệp cần thời gian dài, không thể nóng vội.\"  \n \nNhững lời này không chỉ để nhắc nhở lão Chung, mà còn là để nhắc nhở chính bản thân ta.  \n \nPhụ mẫu khi còn sống đã dạy ta rất nhiều điều.  \n \nKiếp trước, ta nhờ vào những gì học được mà dẫn theo nha hoàn rời khỏi Liên Châu, tìm đến Trung Dũng Hầu phủ.  \n \nNhưng đáng tiếc, sau khi vào phủ, được lão Hầu gia che chở và sắp xếp ổn thỏa, ta đã quen với việc dựa dẫm.  \n \nDẫn đến việc, khi Lục Trường Uyên bỏ trốn hôn ước, ta hoang mang mất phương hướng, theo thói quen nghe theo sự sắp đặt của lão Hầu gia, gả cho Lục Trường Dật.  \n \nHoàn toàn không nhận ra rằng, ta lẽ ra phải từ chối cái ý tưởng hoang đường đó ngay từ đầu.  \n \nVụ bỏ trốn hôn ước của Lục Trường Uyên khiến ta lo sợ lời ra tiếng vào, không dám ra khỏi cửa.  \n \nTiếp xúc với người khác ít đi, ta càng ngày càng không biết nên ăn nói thế nào.  \n \nKhông chỉ đánh mất khả năng xử lý công việc, mà ngay cả cách giao tiếp cũng trở nên chậm chạp, đầu óc dần trở nên trì trệ.  \n \nNăng lực bị bỏ phí, càng khiến ta lệ thuộc vào Hầu phủ hơn.  \n \nNhưng ta không ghét bỏ bản thân của quá khứ.  \n \nBởi vì cuộc đời ta không hề tiến triển theo trình tự bình thường—giữa chừng đã thiếu mất một mắt xích quan trọng.  \n \nMắt xích quan trọng đó khiến ta không nhận thức được rằng, phụ mẫu đã mất, ta chính là gia chủ của nhà họ Tạ.  \n \nTa nên tự quyết định cuộc đời mình, chứ không phải hoàn toàn nghe theo sự sắp đặt của lão Hầu gia.\n \n11\n \nMùa hạ ngắn ngủi, chớp mắt đã sang thu.  \n \nTa không ngờ rằng, sau nhiều năm như vậy, lại có thể nhìn thấy chính mình trong dáng hình của người khác.  \n \nLão phu nhân tròn sáu mươi tuổi thọ.  \n \nTại yến tiệc, ta gặp được vị hôn thê của Lục Trường Uyên – Triệu cô nương.  \n \nNàng vận y phục lộng lẫy, trên người đầy trang sức vàng bạc.  \n \nThế nhưng sắc màu quá rực rỡ, lại càng làm nổi bật làn da vàng vọt, thiếu sức sống.  \n \nNhiều năm chịu đựng sự hành hạ của kế mẫu, nàng gầy yếu, dáng người không đủ thướt tha.  \n \nLại thêm thiếu hụt giáo dưỡng, cử chỉ quy củ có phần cứng nhắc, như vừa mới được rèn luyện qua loa.  \n \nKhách khứa tại Hầu phủ, ai nấy đều là người quyền quý.  \n \nBọn họ đều có vòng giao thiệp riêng của mình, mà nàng, lại lạc lõng đến lạ thường.  \n \nLạc lõng đến mức, giống hệt ta năm xưa.  \n \nKhi đó, ta lặn lội đường xa chạy nạn đến Hầu phủ, trên đường chịu đủ gian khổ, da dẻ rám nắng, mất rất lâu mới khôi phục lại sắc trắng.  \n \nThế nhưng, ngay cả khi đã dưỡng da tốt hơn, khi đứng cạnh đám tiểu thư được nuông chiều từ bé, ta vẫn trông thật xấu xí.  \n \nNhững kẻ đó, từ nhỏ đã có bản năng đánh giá giá trị của người khác.  \n \nSau khi được lão phu nhân chính thức giới thiệu với bên ngoài, ta trở thành con cóc ghẻ không biết thân biết phận.  \n \nVô số ác ý đổ dồn lên ta trong thời điểm ta yếu đuối nhất, đánh sập phòng tuyến cuối cùng, khiến ta suốt một thời gian dài không dám ngẩng đầu.  \n \nTrong mắt bọn họ, việc gia gia ta từng cứu mạng lão Hầu gia đã là đại ân.  \n \nMà ta lại vin vào công lao ấy để đòi hỏi hồi báo, chứng tỏ phẩm hạnh có khiếm khuyết.  \n \nNhững ký ức cũ cuồn cuộn kéo về, ta bỗng nhận ra, những ánh mắt lạnh lẽo từng bủa vây ta năm nào, nay đã chuyển sang hướng về Triệu cô nương.  \n \n“Không hiểu Trung Dũng Hầu phủ nghĩ gì, đã có một nàng dâu họ Triệu, còn để Lục Trường Uyên cưới thêm một người từ Triệu gia?”  \n \n“Chẳng lẽ là thấy nàng ta đáng thương?”  \n \n“Dạo trước Triệu gia có chuyện vui, chẳng lẽ là có biến cố gì?”  \n \n“Suỵt, đừng nói lung tung!”  \n \nTa ngồi ở vị trí khuất, vừa vặn nghe được những lời bàn tán ấy.  \n \nLão phu nhân vẫn tươi cười trò chuyện với Triệu cô nương.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/8.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 7",
            "content": "09\n \nCuối cùng hắn cũng dẫn dắt đến mục đích thực sự khi tìm ta.  \n \nTa cảm thấy có chút buồn cười, liên tục gật đầu đồng ý:  \n \n\"Ta hiểu rồi, chuyện này ta tuyệt đối sẽ không làm khó hai vị.\"  \n \nDù đối diện với Lục Trường Uyên hay Lục Trường Dật, ta đều thể hiện sự sảng khoái như nhau.  \n \n\"Lời thật thường khó nghe, muội muội họ Tạ có thể tiếp thu được thì là chuyện tốt. Dù sao hôn nhân là chuyện cả đời, nếu không cẩn thận chọn sai người, cả đời này coi như hủy hoại.\"  \n \nCó lẽ vì ta đồng ý quá nhanh nên hắn vẫn chưa yên tâm, tiếp tục khuyên bảo.  \n \nĐã vậy, ta cũng không ngại bày tỏ rõ ràng hơn.  \n \n\"Nhị ca đã đích thân đến nói với ta những lời này, chứng tỏ thật lòng xem ta như muội muội. Chuyện này,  từ tận đáy lòng Tích Ngọc vô cùng cảm kích.\"  \n \nThấy hắn chỉ cười nhạt, rõ ràng không tin ta, ta cũng có chút bất đắc dĩ.  \n \nVô tình liếc nhìn vào bể cá, ta thấy hai con cá chép đang tranh giành thức ăn.  \n \nKiếp trước, ta và chúng có gì khác nhau chứ?  \n \nBị nhốt trong một bể cá vô hình, giới hạn bởi những điều mắt thấy tai nghe.  \n \nDù đã có trải nghiệm để nhảy ra khỏi bể cá, nhưng trái tim ta vẫn bị nhốt trong một nhà giam vô hình.  \n \nNói chuyện, làm việc, vẫn giữ lại sự khéo léo đã rèn luyện từ kiếp trước.  \n \nĐối với người khác, ta có thể cởi mở và hào phóng.  \n \nNhưng đối diện với Lục Trường Dật, ta luôn dè dặt, che giấu bản thân.  \n \nNhư thể... sợ hắn dùng giọng điệu châm chọc để soi xét ta.  \n \nNhững lời xã giao uyển chuyển không thể thuyết phục được Lục Trường Dật.  \n \nHắn vốn đa nghi, chắc chắn sẽ dồn một phần sự chú ý lên người ta.  \n \nThời gian lâu dài, điều này không có lợi cho ta hành sự.  \n \n\"Ta thực sự muốn kết thân với nhà họ Lục.\"  \n \nVừa mở miệng, hắn lập tức cau mày nhìn sang.  \n \nCó một số lời, chỉ có câu đầu tiên là khó nói nhất.  \n \nMột khi đã bắt đầu, gánh nặng trong lòng cũng nhẹ đi.  \n \n\"Phụ mẫu ta chếc không rõ ràng, những mối nguy hiểm vô hình khiến ta mỗi ngày đều sống trong sợ hãi.\"  \n \n\"Chỉ sau một đêm đã mất đi chỗ dựa, những gia nhân trung thành mấy chục năm cũng lén lấy trộm đồ trong kho đi cầm cố. Ta chỉ có thể mắt nhắm mắt mở, vì phải đề phòng bọn họ cùng đường liều mạng, lôi kéo kẻ khác phản bội ta.\"  \n \n\"Thời gian đó, ta nhìn ai cũng thấy họ đang giấu d.a.o trong lòng, không dám tin tưởng bất kỳ ai.\"  \n \n\"Mỗi đêm trước khi ngủ, ta luôn cảm thấy chỉ cần nhắm mắt là sẽ không bao giờ tỉnh lại nữa. Trong lòng nóng nảy, trằn trọc mãi không yên, mãi đến khi vào Hầu phủ, ta mới có thể ngủ một giấc an ổn.\"  \n \n\"Vậy nên, đối với ta, gả vào Hầu phủ là lựa chọn tốt nhất.\"  \n \nLục Trường Dật dần giãn mày ra, ánh mắt có chút d.a.o động:  \n \n\"Vậy tại sao muội lại bằng lòng từ bỏ cơ hội dễ dàng có được này?\"  \n \nNgười đa nghi quả nhiên rất khó ứng phó.  \n \n\"Nhị ca đã bày tỏ thái độ rõ ràng, nếu ta còn mặt dày bám riết không buông, chỉ khiến người ta chán ghét. Điều này hoàn toàn trái ngược với mục đích của ta. Ta muốn hòa nhập với Hầu phủ, chứ không phải đến để kết oán.\"  \n \nHồi còn nhỏ, lòng tràn đầy hoang mang, chỉ biết trốn vào nơi an toàn, chẳng phân biệt được mình thực sự cần gì.  \n \nĐến khi lớn lên, ngoảnh đầu nhìn lại.  \n \nRốt cuộc cũng hiểu rõ điều mà ta từng khao khát trong lòng.  \n \nĐiều ta mong cầu, chẳng qua chỉ là một chốn bình yên.  \n \nKhi ấy, ta còn chưa học được cách độc lập, nhưng lại bị ép mất đi nơi nương tựa.  \n \nNói ta muốn gả cho bọn họ, chẳng thà nói ta muốn có được sự che chở của lão Hầu gia.\n \n10\n \nKhông biết Lục Trường Dật có tin hay không.  \n \nNhưng trước khi rời đi, hắn lại phá lệ, dùng giọng điệu ôn hòa để trấn an ta.  \n \n\"Muội cứ coi Hầu phủ như nhà mình, đừng lo lắng chuyện bên ngoài. Tổ phụ đã sai người đến Liên Châu, sớm muộn gì cũng sẽ điều tra rõ chân tướng.\"  \n \nNhìn theo bóng lưng hắn biến mất ngoài cổng viện, ta thu lại vẻ bất an.  \n \nKhông khỏi nghĩ: Hóa ra hắn không nhạy bén như ta tưởng, hoàn toàn không nhận ra ta cũng đã trọng sinh.  \n \nTrở về phòng, ta đón lấy chén trà Sơ Hạ mang đến, hỏi nàng:  \n \n\"Lão Chung có tin tức gì không?\"  \n \nSơ Hạ báo cáo từng chuyện một:  \n \n\"Đã chọn được địa điểm cho võ quán, nhưng vì chúng ta là người ngoài, khó tránh khỏi bị chèn ép, cuối cùng phải trả giá cao hơn hai thành mới giành được nơi đó. Trà từ Liên Châu mang đến bán khá chạy, nhưng Chung thúc chỉ bán một ít rồi dừng lại.\"  \n \nTa hài lòng gật đầu: \"Càng hiếm càng quý, lão Chung làm rất đúng. Số còn lại có thể dùng để đi quan hệ.\"  \n \nNghĩ đến Lục Trường Dật, ta vẫn có chút không yên lòng.  \n \n\"Mấy ngày tới, ngươi và lão Chung đừng qua lại quá thường xuyên, tránh để người của Hầu phủ chú ý.\"  \n \nSơ Hạ khó hiểu: \"Sao tiểu thư không mượn danh nghĩa Hầu phủ? Như vậy chẳng phải dễ làm việc hơn sao? Tiêu cục đến giờ vẫn chưa tìm được địa điểm, làm ăn dưới chân thiên tử không dễ chút nào.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/7.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 6",
            "content": "“Ngươi lăn lộn trong bếp lâu như vậy chắc cũng nhận ra rồi, những kẻ có tiếng nói phần lớn đều có quan hệ thân thích với người bên cạnh chủ nhân.”  \n \n“Trên làm dưới theo, nếu người trên xem thường Triệu Tiểu thư, thì đám hạ nhân bên dưới mới dám bàn tán.”  \n \n“Hơn nữa, làm mẹ thì luôn muốn tốt cho con mình. Mẹ con vốn không thể giận nhau lâu, vậy thì cơn giận này nên trút lên ai?”  \n \nTiểu Mãn lập tức bừng tỉnh, nhưng lại có phần kinh hãi: “Triệu Tiểu thư không được sủng ái trong nhà, sau này lại phải dựa vào Hầu phủ, chẳng phải sẽ trở thành cái bao trút giận tốt nhất sao!”  \n \nNói xong, nàng ta lập tức lấy tay bịt miệng, không yên tâm mà còn dáo dác nhìn quanh, sau đó chạy ra cạnh cửa sổ thò đầu ra ngoài xem có ai nghe lén hay không.  \n \nNói cho cùng, vẫn là Lục Trường Uyên vô dụng.  \n \nHắn ta tưởng ta vẫn còn để mắt đến hắn sao?  \n \nNếu không, tại sao lại chạy đến chỗ lão Hầu gia mà ra vẻ anh hùng rơm?  \n \nSống lại một đời, sao vẫn ngu xuẩn bộp chộp đến vậy!  \n \nChẳng lẽ không học được chút kinh nghiệm nào từ ta sao?  \n \nLão Hầu gia đã có thể để cháu gái của ân nhân cứu mạng mình tự chọn một người trong số các cháu trai nhà mình để thành thân.  \n \nChứng tỏ ông ấy là người có ân tất báo.  \n \nBất kể là con gái của đồ tể hay gì đi nữa, chỉ cần người đó đã từng cứu Lục Trường Uyên, hoặc cứu người thân của hắn, thì gả cho hắn có gì mà khó?\n \n08\n \nChẳng trách lão Hầu gia lại tức giận đến vậy.  \n \nTrưởng tử mơ hồ trên quan trường, lòng dạ hẹp hòi, ganh tị với huynh đệ ruột thịt, khiến thứ tử nguội lòng.  \n \nTrưởng tôn tuy nhìn có vẻ tài hoa, nhưng thuở nhỏ lại được trưởng bối nuông chiều quá mức, sợ hắn bị va vấp.  \n \nThành ra khi lớn lên, gặp chuyện gì cũng chỉ biết dựa vào sự thương yêu của trưởng bối, cứng cổ ép họ nhượng bộ, chẳng biết linh hoạt ứng biến.  \n \nLoại người như thế bước chân vào quan trường, chắc chắn sẽ chịu thiệt.  \n \nĐang lúc ta suy ngẫm về những vấn đề trong Hầu phủ, Sơ Hạ bước vào:  \n \n\"Cô nương, Nhị công tử tìm người.\"  \n \nTa khựng lại một chút, suýt nữa thì quên mất Nhị công tử là ai:  \n \n\"Hắn đến tìm ta? Có nói gì không?\"  \n \n\"Không nói gì cả, đang chờ bên ngoài!\"  \n \nTrực tiếp tìm tới cửa?  \n \nLục Trường Dật không phải loại người lỗ mãng thế này.  \n \nTa hơi do dự, nhưng cuối cùng vẫn lấy hết dũng khí bước ra ngoài.  \n \nKhác với Lục Trường Uyên, Lục Trường Dật và ta đã làm vợ chồng nhiều năm.  \n \nNếu… hắn cũng trọng sinh.  \n \nTa không chắc mình có thể lừa được hắn hay không.  \n \nMang theo cảm giác bất an, ta rời khỏi phòng.  \n \nVừa ra đến sân đã thấy Lục Trường Dật đứng bên cạnh bể sen.  \n \nHắn đang bốc từng nắm thức ăn cho cá, thong thả rải xuống mặt nước.  \n \nDù kiếp trước hắn rất ít khi đến viện của ta, nhưng suốt nhiều năm chung sống, ta vẫn có kha khá quan sát về hắn.  \n \nHắn bề ngoài có vẻ dễ chịu, nhưng thực chất lại lãnh đạm, kiêu ngạo.  \n \nKhông chỉ ít đến viện của ta, mà viện của những nữ nhân khác hắn cũng hiếm khi lui tới.  \n \nSo với nữ nhân, hắn thích những chuyện thị phi trên quan trường hơn.  \n \nKhác với Lục Trường Uyên nóng nảy, hắn thâm trầm, chẳng mấy khi để lộ tình cảm.  \n \nHắn đối với ta rõ ràng không có thiện cảm.  \n \nTa từng thử cải thiện quan hệ giữa hai người.  \n \nNhưng hắn thẳng thừng từ chối tất cả thiện ý của ta:  \n \n\"Ngươi ra sức lấy lòng ta chẳng phải chỉ để đám hạ nhân kính trọng ngươi thôi sao? Nếu bản thân không có năng lực quản lý bọn họ, vậy hà tất trèo lên vị trí không thuộc về mình?\"  \n \nKhi ấy, hắn thảnh thơi dựa vào khung cửa, lật xem cờ phổ.  \n \nNói chuyện mà đầu cũng chẳng buồn ngẩng lên.  \n \nBây giờ, dáng vẻ hắn đang ném thức ăn cho cá để tiêu khiển cũng y hệt khi đó.  \n \nHắn phủi tay, nghiêng người nhìn ta, ánh mắt bình thản:  \n \n\"Muội muội nhà họ Tạ ở đây sống có quen không?\"  \n \nCách xưng hô khác hẳn kiếp trước.  \n \nXem ra suy đoán của ta đúng rồi.  \n \nĐiều bất ngờ là, ta lại không quá căng thẳng.  \n \nTa mỉm cười gật đầu:  \n \n\"Rất tốt, mọi người đều rất hòa nhã.\"  \n \nNgay khi ta nghĩ hắn sẽ tiếp tục khách sáo vài câu, hắn đã đi thẳng vào vấn đề:  \n \n\"Nghe nói tổ phụ để muội chọn một trong hai huynh đệ bọn ta làm phu quân?\"  \n \nTa gật đầu:  \n \n\"Đúng là có chuyện đó.\"  \n \nĐến đây, mục đích của hắn dần trở nên rõ ràng.  \n \n\"Muội muội họ Tạ mới đến chưa rõ tình hình, thật ra đại ca ta sớm đã có người trong lòng.\"  \n \nHắn chỉ nói đến đó, không giải thích thêm.  \n \nTa làm ra vẻ suy tư, sau đó nở nụ cười rạng rỡ:  \n \n\"Đa tạ Nhị công tử đã nhắc nhở, ta nhất định sẽ không làm kẻ chia rẽ uyên ương, chỉ mong huynh ấy có thể đạt được tâm nguyện.\"  \n \n\"Còn ta,\" hắn thoáng dừng lại, \"cũng không thích hợp với muội muội.\"",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/6.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 5",
            "content": "Lão phu nhân thở dài:  \n \n\"Thôi vậy, nếu con đã muốn gả cho lão Tam, thì không cần chọn người khác nữa.\"  \n \nThế tử phu nhân rõ ràng không cam tâm, gượng cười:  \n \n\"Có một chuyện con hiểu lầm rồi, số cô nương muốn lấy lão Tam không ít đâu!\"  \n \nLời này khiến ta lập tức cảnh giác.  \n \nLà đang ám chỉ ta không xứng với Lục Hành Chỉ?  \n \nHay đang có dụng ý khác?  \n \nHay bà ta muốn giở trò phá hỏng hôn sự này?  \n \nCũng phải, dù chưa chính thức thành thân, thì mọi chuyện vẫn còn có thể xoay chuyển.  \n \nNếu thế tử phu nhân âm thầm sai người ly gián ta và Lục Hành Chỉ, chẳng phải ta sẽ phí công vô ích hay sao?\n \n06\n \nNếu bọn họ thật sự dùng thủ đoạn bẩn thỉu, ta là một kẻ ngoài cuộc, e rằng có phòng bị thế nào cũng khó mà tránh được.  \n \nKhông đúng… ta suy nghĩ lệch hướng rồi!  \n \nMục đích của Thế tử phu nhân là tìm cho Lục Trường Uyên một thê tử thích hợp.  \n \nTa chỉ là một trong những lựa chọn, chứ không có nghĩa là bà ta không có phương án khác!  \n \nBà ta thật lòng mong Lục Trường Uyên có tiền đồ, chắc chắn sẽ không dùng những thủ đoạn mất mặt lên người ta.  \n \nĐối với bà ta, ta quá khó kiểm soát!  \n \nNếu ta nhất thời nghĩ quẩn mà đi tìm cái chếc, Lục Trường Uyên cũng coi như xong đời.  \n \nCho nên, nếu bà ta có ý định dùng thủ đoạn bẩn thỉu, nhất định sẽ chọn một người của mình để phối hợp.  \n \nNghĩ thông suốt điều này, ta bèn mỉm cười e lệ:  \n \n\"Nếu họ thích nhớ nhung thì cứ để họ nhớ nhung đi. Cùng lắm thì đưa vào nhà làm thiếp, con cũng đâu có nuôi không nổi.\"  \n \nĐàn ông ấy mà, không nghe lời thì nhốt lại cũng vẫn không nghe lời.  \n \nNếu Lục Hành Chỉ hồ đồ, vậy ta cứ nhân cơ hội này mà dừng lỗ sớm, đổi sang một tân lang khác.  \n \n*\n \nQuả nhiên, mọi chuyện diễn ra đúng như ta dự đoán.  \n \nĐầu tiên là nhà họ Triệu gửi thư, nói rằng ngũ công tử Triệu gia sắp thành thân.  \n \nLục Trường Uyên cùng cha mẹ đến nhà ngoại uống rượu mừng.  \n \nSau chuyến đi này, hai nhà lại bắt đầu trao đổi bát tự!  \n \n\"Nghe nói, Đại công tử và phu nhân của hắn cãi nhau một trận, nhưng chỉ cách một ngày, hai nhà đã bàn bạc chuyện hôn sự. Cô nương bên kia là biểu tiểu thư của chi nhánh nhà họ Triệu, lớn hơn Đại công tử một tuổi.\"  \n \nTiểu Mãn ngồi trước bàn ăn bánh trôi, mỗi lần bỏ vào miệng hai viên, nhai đến phồng cả má, vừa ăn vừa kể chuyện.  \n \nCon bé giờ đã thân thiết với đám người trong bếp, có chút động tĩnh gì là lập tức nắm được tin tức đầu tiên.  \n \n\"Chậm chút đi, có ai giành với ngươi đâu!\"  \n \nTa hỏi:  \n \n\"Lớn hơn Lục Trường Uyên một tuổi, trước đây có phải từng bị trì hoãn hôn sự không?\"  \n \n\"Nghe nói vị hôn phu trước kia chếc rồi, nhưng nô tỳ còn nghe được một chuyện nữa.\"  \n \nTiểu Mãn nuốt bánh trôi trong miệng xuống, rồi nói tiếp:  \n \n\"Nam nhân từng đính hôn với tiểu thư họ Triệu là thân thích bên nhà kế mẫu của nàng ta.\"  \n \nNghe vậy, ta lập tức hứng thú:  \n \n\"Xem ra cuộc sống của nàng ta ở nhà cũng chẳng dễ dàng gì.\"  \n \nNgười ta thường nói, có mẹ kế thì sẽ có cha kế.  \n \n\"Chứ còn gì nữa! Mẹ ruột của nàng ta thân thể yếu ớt, không kịp sinh cho nàng một huynh đệ nào thì đã sớm qua đời. Phụ thân nàng lại là kẻ nhu nhược, cứ thế mà nàng ta chẳng có nổi một bộ xiêm y mới để mặc.\"\n \n07\n \n“Xem ra đây là cọng rơm cứu mạng duy nhất của nàng ta, hy vọng sau này nàng sẽ không hối hận.”  \n \n“Cô nương, nô tỳ không hiểu lắm, có gì mà phải hối hận chứ? Ngày tháng trong Hầu phủ, nhìn thế nào cũng thấy dễ chịu mà.”  \n \nTiểu Mãn tuổi còn nhỏ, tất nhiên suy nghĩ đơn giản.  \n \nSợ rằng nàng ấy chưa đủ chín chắn, ta cũng vui vẻ nói nhiều với nàng một chút.  \n \n“Triệu Tiểu thư nghe theo ý của Thế tử phu nhân, ép Lục Trường Uyên phải lấy mình. Sau này, nàng ta chắc chắn sẽ bị Lục Trường Uyên chán ghét. Phu thê có tình cảm hay không không quan trọng, nhưng nếu hai người rõ ràng không hòa thuận, đám người hầu bên dưới đều thấy rõ, nàng ta e là khó mà được tôn trọng.”  \n \nTiểu Mãn tròn mắt khó hiểu: “Không đến mức đó đâu nhỉ? Nếu nàng ta làm theo ý của Thế tử phu nhân, chẳng phải Thế tử phu nhân sẽ là chỗ dựa của nàng ta sao?”  \n \nNghe vậy, ta không nhịn được cười thành tiếng: “Ngươi đúng là trẻ con ngây thơ.”  \n \nNhưng cười rồi lại không kìm được mà thở dài.  \n \n“Ngươi thử đoán xem, tại sao ngươi lại có thể nghe ngóng được những tin tức này?”  \n \nKhông đợi nàng đáp, ta liền từ tốn giảng giải cho nàng nghe một số quy tắc ngầm giữa đám hạ nhân trong Hầu phủ.  \n \n“Tùy tùng của Lục Trường Uyên là cháu của lão ma ma thân cận bên Thế tử phu nhân. Hắn là nô bộc gốc của nhà họ Triệu, nên chuyện này chắc chắn đã biết rõ từ lâu.”  \n \n“Đây chính là điểm mấu chốt khi lấy chồng. Đám hạ nhân bên cạnh Thế tử phu nhân cũng sẽ kết thân với hạ nhân trong Hầu phủ để tạo dựng mối quan hệ đáng tin cậy.”",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/5.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 4",
            "content": "Kiếp trước, họ trách ta chọn Lục Trường Uyên, ép hắn phải bỏ trốn, làm náo loạn hôn sự.  \n \nHọ luôn cho rằng chính ta đã hủy hoại tiền đồ của hắn, từ đó nhìn ta không thuận mắt.  \n \nLần này, Lục Trường Uyên vì nữ nhân kia mà phản kháng gia đình.  \n \nDù thế nào cũng chẳng liên quan đến ta chứ?  \n \nTa chạm nhẹ vào khuyên tai, cười nhạt: \"Cứ qua xem là biết ngay thôi.\"  \n \nCó lẽ vì ta ra nhanh, nên Thúy Vân bên cạnh lão phu nhân cũng có phần khách khí hơn với ta.  \n \nSuốt dọc đường đến Vinh An Đường, hai bên trò chuyện rôm rả.  \n \nNha hoàn vén rèm lên, cười tươi:  \n \n\"Mời Tạ cô nương vào!\"  \n \nKiếp trước, ta nào được đãi ngộ thế này trước mặt lão phu nhân?  \n \nNghĩ vậy, ta lặng lẽ hít sâu một hơi, nở nụ cười rạng rỡ rồi bước vào trong. \n \n05\n \n\"Ôi chao, vừa nhắc đã đến rồi.\"  \n \nThế tử phu nhân tươi cười vẫy tay gọi: \"Lại đây để ta nhìn con cho rõ nào.\"  \n \nTa tiến lên, khẽ nhún gối hành lễ, để mặc bà quan sát từ trên xuống dưới.  \n \nThế tử phu nhân nắm tay ta, cảm thán với lão phu nhân: \"Đứa trẻ ngoan như vậy, sao cha mẹ nó lại nỡ lòng bỏ lại một mình?\"  \n \nTa lập tức lộ ra vẻ buồn bã đúng lúc.  \n \nMẫu thân của thế tử phu nhân và lão phu nhân là tri kỷ từ thuở nhỏ.  \n \nLão phu nhân vốn bao dung với bà hơn người khác, nghe vậy liền nhìn ta một lượt, chậm rãi nói:  \n \n\"Hôm nay gọi con đến là vì có chuyện muốn bàn bạc.\"  \n \n\"Lão phu nhân xin cứ nói ạ.\"  \n \nTa thực sự tò mò, không biết họ muốn nói gì với mình.  \n \n\"Dạo trước nghe tin nhà con gặp chuyện, hầu gia trong lòng rất không yên. Ông ấy lo con thân gái yếu đuối, sợ con bị người ta bắt nạt, nên đã bàn bạc với ta, muốn để con chọn một trong hai đứa cháu trai trong phủ để đính hôn. Không biết con nghĩ thế nào?\"  \n \nÁnh mắt bà đầy ý cười, tựa như đang cổ vũ ta.  \n \nTrước nay chưa từng thấy lão phu nhân đối đãi ôn hòa với mình như vậy, trong lòng ta không khỏi sinh nghi.  \n \nThay vì đoán già đoán non, chi bằng thử xem họ thực sự có ý gì.  \n \n\"Chuyện này ấy à!\"  \n \nTa cười thoải mái: \"Con đã chọn xong rồi.\"  \n \nThế tử phu nhân không giấu nổi sốt ruột, vội hỏi:  \n \n\"Đã chọn rồi? Con chọn ai?\"  \n \nTa không giấu giếm, thẳng thắn đáp:  \n \n\"Con chọn Tam thúc.\"  \n \n\"Tam thúc nào?\"  \n \nThế tử phu nhân ngẩn người, rồi sực nhớ ra là Lục Hành Chỉ, sắc mặt lập tức sa sầm:  \n \n\"Sao lại chọn nó? Chẳng phải bảo con chọn một trong hai đứa cháu của chúng ta sao? Lão Tam không phải con cháu ruột thịt của nhà họ Lục, nó là nghĩa tử của Hầu lão gia, sau này sẽ quay về nhận tổ quy tông.\"  \n \nLão phu nhân liếc thế tử phu nhân một cái.  \n \nBà ta chợt nhận ra mình phản ứng quá khích, bèn cười gượng, cầm tách trà lên uống hai ngụm.  \n \nLão phu nhân vẫn giữ vẻ điềm nhiên, dịu dàng hỏi ta:  \n \n\"Có phải hai đứa trẻ kia từng nói lời gì khó nghe với con không? Nếu không, sao con lại không chọn chúng?\"  \n \nTa vội xua tay: \"Không có chuyện đó đâu ạ! Hai vị công tử đều rất tốt!\"  \n \n\"Chỉ là mẫu thân con từng nói, chuyện hôn nhân phải môn đăng hộ đối. Nếu địa vị không xứng mà cứ cố trèo cao, chẳng những ngồi không yên, mà còn dễ bị người ta ghen ghét. Huống hồ tính cách con thô lỗ, không quen với quy củ của đại gia tộc.\"  \n \nNói xong, ta bật cười khúc khích, hai tay vô thức xoắn vào nhau, dáo dác nhìn quanh, tựa hồ sợ họ không hài lòng.  \n \nLão phu nhân thấy dáng vẻ hoảng hốt của ta, trái lại càng thêm quả quyết:  \n \n\"Con không cần lo lắng người khác nói gì. Hầu phủ đã nhận ân tình, sao có thể để một đứa trẻ nhà khác báo đáp thay? Chuyện này vẫn chưa quyết, ta sẽ bàn lại với hầu gia, để các con qua lại một thời gian trước rồi hãy quyết định.\"  \n \nQuả nhiên, họ vẫn muốn gả ta cho Lục Trường Uyên!  \n \nTrong lòng ta tràn đầy khinh thường, nhưng ngoài mặt vẫn thuần thục tỏ ra hoảng loạn:  \n \n\"Lão phu nhân, Doanh Doanh biết người là muốn tốt cho con, nhưng con và Tam thúc...\"  \n \nNhận ra cách gọi \"Tam thúc\" có vẻ không ổn, ta lập tức bụm miệng lại, thẹn thùng sửa lời:  \n \n\"Con và Tam lang đã trao đổi tín vật rồi. Lão hầu gia còn tặng một đôi ngọc bội làm tín vật đính ước.\"  \n \nVừa nói, ta vừa vô tình chạm vào trâm hồ điệp hồng ngọc cài trên tóc, cúi đầu, mặt thoáng ửng đỏ, dáng vẻ e thẹn của một thiếu nữ yêu đương bày ra rõ mồn một.  \n \nHọ cảm thấy nữ tử mà Lục Trường Uyên thích không đủ tư cách bước chân vào cửa.  \n \nCũng hiểu rằng chuyện hắn vì tình mà chống đối trưởng bối sẽ sớm lan truyền khắp nơi, nên chẳng dám tùy tiện chọn người khác gả cho hắn.  \n \nSợ rằng hôn sự chẳng thành duyên, lại thành thù.  \n \nHại người ta không nói, còn chuốc thêm oán hận.  \n \nVậy nên mới nghĩ đến ta.  \n \nMột là ta không chỗ nương tựa, dễ khống chế.  \n \nHai là có thể mượn danh nghĩa báo ân, tạo áp lực buộc Lục Trường Uyên cúi đầu.  \n \nĐến lúc đó, chỉ cần nhượng bộ một chút, thu xếp cho hắn một nàng thiếp, cũng chẳng tính là chuyện gì to tát.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/4.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 3",
            "content": "Tại sao lại không đủ tư cách?  \n \nTiểu Mãn đi một vòng qua nhà bếp, trở về báo lại: \"Nghe nói cha của cô ấy là đồ tể, cô ấy thường xuyên giúp việc ở quầy thịt, từ nhỏ đã quen tính keo kiệt, nổi tiếng là người coi tiền như mạng. Cũng không hiểu Đại công tử thích cô ấy ở điểm nào?\"  \n \nTa khẽ nhíu mày: \"Chuyện yêu thích thật khó nói, mỗi người một sở thích. Chỉ là một người sinh động như vậy, gả vào hào môn đại tộc, liệu có thực sự quen được không?\"  \n \nTiểu Mãn còn nhỏ, ánh mắt đầy vẻ ngây thơ: \"Nô tỳ không hiểu lắm, vì sao lại không quen? Lúc còn ở nhà, nô tỳ chỉ mong ngày nào cũng có bánh đường để ăn. Nhưng từ khi theo hầu cô nương, được ăn bánh táo đỏ, bánh như ý… còn rất nhiều loại bánh khác, thế là quên mất bánh đường từ lâu rồi. Những ngày tốt đẹp như thế, chỉ cảm thấy không bao giờ là đủ!\"  \n \nTa nhặt một miếng bánh hoa hồng nhét vào miệng nha đầu này.  \n \n\"Chẳng phải là không quen với phú quý, mà là miệng ngươi từ đầu đến cuối đều xem thường cha nàng ta là đồ tể. Người ngoài còn nói khó nghe hơn, nếu nàng ta phải nghe những lời đó mỗi ngày, làm sao có thể vui vẻ được?\"  \n \nTiểu Mãn ngậm miếng bánh không dám nhai, lén liếc ta một cái, rồi hạ giọng nhận sai: \"Nô tỳ sai rồi, không nên tùy tiện bàn luận về người khác.\"  \n \n\"Biết thế là tốt!\" Ta lật giở sổ sách, thong thả như thể chuyện này chẳng liên quan gì đến mình: \"Trong nhà cao cửa rộng, tai mắt khắp nơi, cẩn thận vách tường có tai. Hãy nhớ nghe nhiều, nói ít, tránh họa từ miệng mà ra. Nếu miệng rảnh rỗi quá, thì ăn nhiều vào.\"  \n \nTiểu Mãn bụm miệng gật đầu, như con chuột nhỏ lén lút nhấm nháp bánh hoa hồng.  \n \nTa mỉm cười hài lòng.  \n \nNha đầu này khác với Sơ Nhất ở kiếp trước.  \n \nSơ Nhất tính cách nhạy cảm, nhút nhát, đa phần giấu kín suy nghĩ trong lòng, một khi bùng phát thì rất dễ gây chuyện.  \n \nTiểu Mãn lại là người ham ăn nhưng lanh lợi, giỏi giao tiếp.  \n \nKiếp này, ta đã cho Sơ Nhất một khoản tiền, để nàng ấy sớm trở về nhà an cư. Không phải đối mặt với những quan hệ phức tạp trong hầu phủ, đối với nàng mà nói cũng là một điều nhẹ nhõm.  \n \nTrọng sinh cũng có cái lợi của trọng sinh.  \n \nKiếp trước, ta không kịp mang theo tài vật trong nhà, vội vàng trốn chạy trong đêm, khiến những ngày sau khi vào hầu phủ vô cùng túng quẫn, phải nương nhờ kẻ khác mà sống, mãi mãi không thể ngẩng cao đầu.\n \n04\n \nKiếp này, ta đã đặt cược một phen.  \n \nVừa chuẩn bị sẵn sàng để bỏ trốn trong đêm, vừa viết thư gửi đến phủ Trung Dũng Hầu.  \n \nMay mắn thay, ta đã cược đúng!  \n \nHầu phủ quả nhiên phái người đến đón ta!  \n \nTa nắm bắt sở thích của lão hầu gia, nhân danh cảm tạ ông, hào phóng quyên tặng không ít tài vật, giúp củng cố danh tiếng tốt đẹp của hai nhà vốn gắn kết bởi ân cứu mạng.  \n \nNhân cơ hội đó, ta cũng loại bỏ không ít kẻ tâm tư bất chính trong nhà.  \n \nDù họ có oán hận, cũng không dám lên tiếng nói ta không tốt.  \n \nBằng không, chỉ cần dân chúng đàm tiếu cũng đủ khiến họ chếc chìm trong bể nước bọt.  \n \nSau khi gia nhân trong Hầu phủ bẩm báo, hành động của ta quả nhiên giành được cái nhìn khác biệt từ lão hầu gia.  \n \nNghe ta thuật lại những chuyện trong nhà, ông vô cùng tiếc thương trước cái chếc của cha mẹ ta.  \n \nCòn cùng ta phân tích những điểm đáng ngờ trong đó.  \n \nThậm chí, ông còn phái người đến Liên Châu điều tra chân tướng.  \n \nKiếp trước, ta nào dám hy vọng Hầu phủ sẽ vì chút suy đoán của ta mà bỏ công truy tìm một sự thật chưa chắc có kết quả.  \n \nVốn định đợi sau khi thành người một nhà rồi mới đề cập.  \n \nAi mà ngờ, hôn nhân chẳng thành duyên, lại hóa thành thù.  \n \nVừa mới nhắc đến cái chếc của cha mẹ, ta đã bị lão phu nhân định tội là gây họa cho gia tộc.  \n \nTừ đó chẳng dám mở miệng thêm lần nào, đành phải lén lút tự điều tra.  \n \nĐáng tiếc, năng lực ta có hạn, hơn nữa thời gian đã trôi qua quá lâu, cuối cùng vẫn chẳng tìm được manh mối hữu ích.  \n \nKhông biết lần này có kết quả gì không?  \n \nChưa chờ tin tức mong đợi đến, thứ không muốn đến lại bất ngờ kéo tới.  \n \nSơ Hạ đang đợi bên ngoài bước vào bẩm báo:  \n \n\"Thúy Vân tỷ tỷ bên cạnh lão phu nhân đến, nói là muốn mời cô nương sang trò chuyện.\"  \n \nTa gấp sổ sách lại, đứng dậy: \"Ngươi mời tỷ ấy vào uống chén trà trước, ta sẽ qua ngay.\"  \n \nMay mà ta lúc nào cũng sẵn sàng, không cần thay y phục cũng có thể lập tức xuất môn.  \n \nPhải biết rằng, trong phủ này, ai đến mời thì cũng chẳng có chuyện gì to tát.  \n \nChỉ duy nhất vợ chồng lão hầu gia, hễ họ mời ta qua, tất nhiên là có chuyện chẳng nhỏ.  \n \nTiểu Mãn nhân lúc chỉnh trang tóc tai cho ta, ghé sát tai thì thầm:  \n \n\"Có khi nào là vì Đại công tử làm loạn, khiến bọn họ chú ý đến người không?\"  \n \nNgoài chuyện đó ra, ta cũng chẳng nghĩ ra lý do nào khác.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/3.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 2",
            "content": "Ta không nhịn nổi, bật cười rồi đưa tay đ.ấ.m nhẹ vào cánh tay hắn.  \n \nHắn khẽ rên một tiếng: \"Lực tay cũng khá lớn đấy.\"  \n \nTa lập tức vừa thẹn vừa cuống.  \n \nMất một lúc lâu mới cảm thấy nhiệt khí trên mặt dịu đi.  \n \nTa ngượng ngùng hỏi: \"Chàng không sao chứ?\"  \n \n\"Không sao.\" Có vẻ như không chắc chắn lắm, hắn lại bổ sung: \"Hẳn là chưa gãy đâu.\"  \n \nTa lập tức đưa tay chạm vào cánh tay hắn, bóp nhẹ thử: \"Không sao, vẫn ổn!\"  \n \nSuýt chút nữa ta còn tưởng mình lỡ tay đ.ấ.m gãy xương vị hôn phu rồi!  \n \nNgước mắt liền bắt gặp vành tai hắn ửng đỏ.  \n \nĐôi mắt trong trẻo, lặng lẽ nhìn ta.  \n \nTa vội vàng buông tay, dời ánh mắt đi nơi khác, nhưng rốt cuộc vẫn không nhịn được bật cười.  \n \nBên cạnh cũng truyền đến tiếng cười không kìm nén được của hắn.\n \n02\n \nSau một trận cười đùa, bầu không khí giữa ta và hắn cũng trở nên thoải mái hơn hẳn.  \n \nDọc đường đi, chúng ta trò chuyện rất nhiều.  \n \nTa kể cho hắn nghe về những điều mình am hiểu.  \n \nHắn nói với ta về những hàng quán ngon trên các con phố.  \n \nCứ thế qua lại, cũng coi như hợp ý.  \n \nDo buổi chiều hắn còn có việc phải làm, nên ta và hắn chia tay nhau ở đầu ngã rẽ.  \n \nTrước đây, ta chỉ cảm thấy Tam thúc là người ôn hòa.  \n \nKhông ngờ hắn lại thú vị đến vậy.  \n \nĐáng tiếc, niềm vui chưa duy trì được bao lâu.  \n \nTrên đường trở về, ta liền chạm mặt Lục Trường Uyên.  \n \nDường như hắn đã đợi ở đây từ lâu, đi tới đi lui bên ngoài khách viện. Vừa thấy ta, hắn lập tức sải bước tiến đến: \"Tạ cô nương, Lục mỗ có chuyện quan trọng muốn bàn bạc, không biết có tiện hay không?\"  \n \nTa liếc mắt nhìn Tiểu Mãn.  \n \nNàng ấy hiểu ý, lặng lẽ lui ra xa.  \n \nSau khi chắc chắn không có ai bên cạnh, Lục Trường Uyên liền thay đổi thái độ, chất vấn ta:  \n \n\"Gia gia tìm cô qua đó, có phải là để bàn chuyện hôn sự không?\"  \n \nSao hắn lại biết trước được?  \n \nKhông đúng, kiếp trước hôn sự không được định đoạt nhanh như vậy.  \n \nTa nhớ rõ khi ta chọn hắn xong, lão hầu gia còn để ta và hắn tiếp xúc một thời gian.  \n \nThế nhưng hắn chẳng nói một lời phản đối, cuối cùng lại lặng lẽ bỏ trốn với người trong lòng ngay trong đêm tân hôn!  \n \n\"Quả thực, hầu gia có nhắc đến chuyện này...\"  \n \nTa còn chưa nói hết câu, hắn đã vội vã ngắt lời: \"Lục mỗ đã có người trong lòng, xin cô nương đừng chọn ta!\"  \n \nXem ra, hắn cũng đã trọng sinh!  \n \nTa \"ồ\" một tiếng, gật đầu đáp ngay: \"Chỉ có thế thôi sao? Không thành vấn đề!\"  \n \nHắn không ngờ ta lại đồng ý dứt khoát như vậy.  \n \nÁnh mắt dừng lại trên mặt ta rất lâu, như thể muốn phân biệt xem ta có đang nói thật hay không.  \n \n\"Nhìn ta làm gì?\" Ta chạm tay lên mặt, giả vờ nghi hoặc.  \n \nTrong lòng lại không khỏi nghĩ đến đời trước.  \n \nHắn rời khỏi hầu phủ, cùng người trong lòng bỏ trốn, cuộc sống hẳn là chẳng dễ chịu gì so với bây giờ.  \n \nPhụ thân hắn là thế tử của hầu phủ.  \n \nĐến đời kế tiếp, người thừa kế hầu phủ vốn sẽ là hắn.  \n \nNhưng hắn lại bất chấp tất cả, bỏ trốn ngay trước ngày thành thân, khiến lão hầu gia giận đến mức hạ lệnh:  \n \n\"Đã đi thì vĩnh viễn đừng quay về!\"  \n \nTừ đó, hắn hoàn toàn mất đi quyền thừa kế hầu phủ.  \n \nTrớ trêu thay, dưới danh nghĩa phụ thân hắn có không ít con thứ, nhưng con trưởng lại chỉ có mỗi mình hắn.  \n \nBởi vậy, một khi vợ chồng đại phòng không sinh thêm được đích tử, thì quyền thừa kế hầu phủ sẽ rơi vào tay Lục Trường Dật của nhị phòng.  \n \nKết quả là, cả đại phòng không ai trách hắn hồ đồ, mà lại trút hết oán hận lên đầu ta.  \n \nNgay cả mấy lão ma ma trong phủ cũng dám giở sắc mặt với ta.  \n \nNếu sớm biết hắn có người trong lòng, ta nào thèm gả cho hắn?!  \n \nChẳng qua, cha mẹ ta không hiểu đã đắc tội với ai, bị hại chếc một cách khó hiểu.  \n \nTa không còn nơi nào để đi, chỉ đành chạy đến nương nhờ Trung Dũng hầu phủ.  \n \nMà để bảo toàn tính mạng, ta buộc phải chọn một người trong số bọn họ để gả.  \n \nXem ra, hắn cũng hối hận vì phút bồng bột mà cùng người bỏ trốn, cuối cùng cũng chịu mở miệng nói một câu \"không muốn\" rồi!  \n \nKhông hiểu mấy người này sinh ra cái miệng để làm gì!  \n \nLục Trường Uyên hoàn hồn, vội vàng nói lời cảm tạ: \"Đa tạ cô nương thấu hiểu, mong cô có thể giữ kín chuyện này.\"  \n \nTa mỉm cười gật đầu: \"Chuyện nhỏ thôi!\"\n \n03\n \nHôm sau, ta nghe đám nha hoàn bàn tán mới biết.  \n \nLục Trường Uyên vì muốn cưới người trong lòng, đã ầm ĩ trước mặt lão hầu gia. Nhưng đáng tiếc, thân phận cô nương kia thực sự không đủ tư cách, khiến lão hầu gia tức giận đến mức quất cho hắn một trận.  \n \nNghe nói thế tử phu nhân đã khóc suốt một hồi lâu trong phòng lão phu nhân.  \n \nSau khi lão phu nhân đích thân đứng ra khuyên giải, lão hầu gia mới chịu dừng tay.  \n \nĐám nha hoàn chỉ nói được nửa chuyện, phần còn lại cũng không rõ ràng, khiến ta nghe mà ngứa ngáy trong lòng. Thế là ta sai Tiểu Mãn đi nghe ngóng một chút.  \n \nPhải làm rõ thân phận của cô gái kia.",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/2.html"
        },
        {
            "title": "GẢ CHO TAM LANG - 1",
            "content": "Nội tổ phụ ta từng cứu mạng Trung Dũng hầu.  \n \nLão hầu gia để ta tự chọn một trong hai tôn tử của ông.  \n \nĐời trước, ta chọn Lục Trường Uyên.  \n \nĐêm tân hôn, hắn cùng người trong lòng bỏ trốn.  \n \nLục Trường Dật đành phải thay huynh hắn cưới ta.  \n \nMỗi tháng chỉ đến viện của ta hai ngày, đối với ta lạnh nhạt vô cùng.  \n \nKiếp này, ta chỉ vào chàng thư sinh lặng lẽ đứng trong góc: \"Người ấy thì sao? Không thể là người ấy ư?\"  \n \nDưỡng tử của Trung Dũng hầu, một người chẳng mấy ai để mắt tới.  \n \nTa nhớ sau này hắn đã được phân ra ở riêng.  \n \nNếu hắn bằng lòng, chúng ta hoàn toàn có thể đóng cửa lại mà sống những ngày tháng bình yên.\n \n01\n \nTầng dưới, trong khu vườn, sắc xuân rực rỡ.  \n \nBọn họ quây quần bên lão phu nhân, trò chuyện rôm rả.  \n \nPhần lớn thời gian Lão phu nhân đều dồn sự chú ý vào hai tôn tử, chỉ thỉnh thoảng mới nhớ tới Lục Hành Chỉ mà nói với hắn đôi câu.  \n \nKhi không góp lời vào câu chuyện, Lục Hành Chỉ chỉ im lặng lắng nghe.  \n \nLão hầu gia chậm rãi nói, giọng điệu mang theo chút do dự: \"Phụ thân hắn từng là thuộc hạ của lão phu, trước lúc lâm chung đã gửi gắm hắn cho ta. Lão phu lo lắng tộc nhân hắn sẽ khi dễ kẻ còn thơ dại, nên mới thu làm dưỡng tử. Đợi đến khi hắn thành gia lập thất, hắn phải khôi phục họ cũ, dọn ra khỏi hầu phủ.\"  \n \nNghĩ đến những ngày tháng ngột ngạt trong hậu viện hầu phủ ở kiếp trước, ta khẽ thở phào nhẹ nhõm.  \n \nChỉ cần không phải tiếp tục sống trong nỗi áy náy và những tháng ngày vô vọng không lối thoát, ta đã mãn nguyện rồi.  \n \nDưỡng tử cũng là người một nhà, dù sau này có đổi họ hay không, ân tình năm xưa vẫn còn đó.  \n \n\"Đương nhiên, nếu trong lòng người ấy đã có người khác, vậy thì thôi.\"  \n \nLão hầu gia hiếm khi do dự: \"Để lão phu suy nghĩ thêm.\"  \n \nTa có thể hiểu được nỗi băn khoăn của ông.  \n \nÂu cũng là mối nợ ân tình mà ông mang trên vai, nào thể để con trai người khác đến gánh vác thay mình?  \n \nNhưng mấy vị tôn tử kia của ông, ta thật sự không thể chung sống hòa hợp được nữa!  \n \nMay thay, ngày hôm sau đã có tin tức.  \n \nLão hầu gia dường như rất hài lòng, gọi ta và Lục Hành Chỉ đến thư phòng, lấy ra một đôi ngọc bội trao cho chúng ta: \"Từ nay hai đứa là người một nhà.\"  \n \nSau khi tiếp nhận lời dạy bảo từ trưởng bối, ta và Lục Hành Chỉ cùng rời khỏi thư phòng.  \n \nSắp tới phải chung sống với người mà kiếp trước ta gọi là \"Tam thúc\", cảm giác thật lạ lẫm.  \n \nHuống hồ, Tiểu Mãn và tùy tùng của hắn lại cố ý đi cách xa, chẳng ai đứng ra nói giúp một câu để xoa dịu bầu không khí gượng gạo này.  \n \nTa suy nghĩ một chút, lấy ra chiếc túi hương đã chuẩn bị từ trước, đưa cho hắn: \"Tam... Tam lang, nếu chàng thấy dùng tốt, cứ bảo người nhắn lại cho ta.\"  \n \nChuyện trong khả năng, ta tuyệt đối không chậm trễ.  \n \nLục Hành Chỉ cũng đã có chuẩn bị từ trước, hắn nói: \"Hôm qua vào kho tìm một hồi, vừa nhìn thấy cái này liền cảm thấy nàng sẽ thích.\"  \n \nMột cây trâm vàng, đính hồng ngọc.  \n \nSo với trâm ngọc, nó đúng là hợp ý ta hơn.  \n \nNhà ta vốn xuất thân thương hộ, đến đời thái gia lại gặp phải chiến loạn, nếm đủ khổ ải. Từ đó, tổ phụ lập ra gia quy: bất kể nam nữ đều phải tập võ.  \n \nTrâm ngọc dễ vỡ, đâu thể bền chắc như trâm vàng.  \n \nCó lẽ hắn đã tìm hiểu trước về gia cảnh của ta.  \n \nVàng bạc tuy có phần tục khí, nhưng lại đính thêm hồng ngọc, chế tác cũng vô cùng tinh xảo.  \n \nĐiều này chứng tỏ hắn xem trọng hôn sự này, nên mới dụng tâm như thế.  \n \nTa thầm thở phào nhẹ nhõm.  \n \nThì ra được người khác để ý đến, lại khiến lòng ta vui vẻ đến vậy.  \n \nSự căng thẳng vơi đi phần nào, ta mỉm cười với hắn: \"Ta rất thích, chàng không cảm thấy ta chọn chàng có phần đường đột sao?\"  \n \nHắn khựng lại trong chốc lát, rồi nhẹ nhàng cười: \"Tạ cô nương rất tốt.\"  \n \nMột câu nói khiến ta đỏ mặt, tim đập loạn nhịp.  \n \nKhen người không phải nên khách sáo một chút sao? Sao hắn lại thẳng thắn đến thế?  \n \nTa vội chuyển chủ đề: \"Không cần gọi ta là Tạ cô nương, ta tên là Tạ Tích Ngọc, nhũ danh là Doanh Doanh.\"  \n \nHắn như nhớ ra chuyện gì thú vị, khẽ cười: \"Hẳn lão hầu gia đã nói với nàng, sau này ta phải nhận tổ quy tông.\"  \n \nTa không hiểu điểm gì đáng cười, nghiêng đầu nhìn hắn.  \n \n\"Tiên phụ của ta cũng họ Lục, chính vì vậy mà lão hầu gia cảm thấy có duyên, mới thu nhận ta làm dưỡng tử.\"  \n \nThảo nào đời trước ta không nghe nói hắn từng đổi họ!  \n \nNhớ đến dáng vẻ nghiêm túc của lão hầu gia ngày hôm qua, ta không nhịn được bật cười.  \n \nLục Hành Chỉ ho nhẹ, bắt chước giọng điệu của lão hầu gia, nói đầy trịnh trọng: \"Tiểu nha đầu này vừa thấy con đã ưng ý, đến chuyện sau này con rời khỏi hầu phủ cũng chẳng bận lòng. Lão phu tức đến mức quên mất phải nói cho nó biết, rằng dù có đổi thế nào, họ của con vẫn cứ là Lục!\"  \n \nNgay cả động tác của lão hầu gia hắn cũng bắt chước giống hệt!",
            "url": "https://monkeyd.net.vn/ga-cho-tam-lang/1.html"
        }
    ]
}