{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 13",
    "content": "Đến ngày về nhà mẹ đẻ, chân của Lâm Tu vẫn chưa khỏi.\n\r\nSợ cha mẹ biết chân hắn bị thương là do ta làm, rồi lại rút roi quất ta, ta quyết định giấu chuyện này và tự mình về.\nAi ngờ, còn chưa kịp bước lên xe ngựa, Lâm Tu đã được Mặc Thư đỡ lên xe trước.\n\r\nTên Mặc Thư này khôn ngoan hết mức, không dám nhìn thẳng vào mắt ta.\nĐợi ta vừa bước lên xe, Lâm Tu liền bắt đầu rơi “kim đậu”:\n\r\n“Nương tử, ngay cả về nhà mẹ đẻ cũng không cho ta đi cùng, có phải là vì ta làm gì không đúng không?\n\r\n“Hay là phụ mẫu nàng vốn không vừa ý ta?\n\r\n“Nương tử, nếu ta có chỗ nào chưa tốt, chỉ cần nàng nói, ta nhất định sẽ sửa.\n\r\n“Dẫu sao, ta… lần đầu làm con rể, chưa quen lắm…”\nTa liền đưa tay bịt miệng hắn:\n\r\n“Được rồi, được rồi, ngươi rất tốt, không thể nào tốt hơn.”\n\r\nChỉ cần đừng khóc rơi “kim đậu” là tốt hết cả.\nHai phủ cách nhau không xa, chẳng mấy chốc xe ngựa đã tới tướng quân phủ.\n\r\nNgoài cửa, cha mẹ, huynh trưởng và tẩu tẩu đã đứng đợi sẵn.\nLâm Tu được Mặc Thư đỡ xuống xe, cà nhắc từng bước đi về phía cha mẹ ta.\n\r\nTrên đường vào tiền sảnh, ánh mắt lạnh lùng của cha cứ lướt qua ta, làm ta chột dạ, không dám nhìn thẳng, chỉ dám liếc đông ngó tây.\n\r\nMẹ thì lại vô cùng quan tâm đến chàng rể mới.\nĐại ca liếc mắt ra hiệu cho ta, rồi bất ngờ vỗ mạnh một cái lên vai Lâm Tu, khiến hắn lảo đảo ngã xuống đất.\n\r\nCha ngay lập tức đá đại ca ngã nhào.\nXui xẻo thay, đại ca ngã đúng vào chân đau của Lâm Tu.\n\r\nLâm Tu đau đến mức mặt mũi đỏ bừng, mắt ngấn nước, khiến mẹ ta đau lòng không chịu nổi, liền mắng đại ca một trận te tua.\nĐược đỡ dậy, Lâm Tu vẫn hiểu chuyện, nhẹ nhàng khuyên mẹ ta đừng giận, còn nói chắc chắn đại ca không cố ý.\n\r\nĐại ca tức đến mức chỉ biết hừ hừ trong miệng.\nMẹ ta lại nắm lấy cơ hội, tiếp tục mắng đại ca thêm một hồi.\n\r\nTa phải cấu mạnh vào đùi mình để nhịn cười, không để lộ ra.\nXem ra không chỉ ta mà ngay cả cha mẹ cũng không chịu nổi chiêu trò của Lâm Tu.\n\r\nĐại ca thật sự quá thảm!\nĐến tiền sảnh, cha muốn Lâm Tu chơi cờ với ông, còn ta thì bị mẹ và các tẩu kéo vào hậu viện.\nMẹ ghé sát ta, thần bí hỏi:\n\r\n“Nhà họ Lâm đối xử với con có ổn không? Đặc biệt là hai cô em chồng của con, ta nghe nói hai người đó rất khó sống chung.”\nTa bất lực đáp:\n\r\n“Mẹ nghe ai nói vậy chứ!”\nHai vị tiểu cô của ta tốt đến mức không thể chê vào đâu được.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/13.html"
}