{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 11",
    "content": "Xuống khỏi kiệu hoa, Lâm Tu nắm tay ta dắt về phủ.\n\r\nLòng bàn tay hắn khô ráo, ấm áp. Nếu không phải vì tình huống không cho phép, ta thật muốn cho hắn một cú vật qua vai.\nDám tính kế ta, ta nhất định không để hắn vào được động phòng!\nSuy nghĩ kỹ càng, ta làm bộ ngoan ngoãn bái đường thành thân rồi bước vào động phòng.\nTrong phòng hỷ, Lâm Nghiên cùng nhóm người của nàng đã chờ sẵn, ồn ào huyên náo không ngừng.\n\r\nĐến gần giờ trưa, đám người ấy mới chịu rời đi.\nĐợi bọn họ vừa đi, ta liền vén khăn trùm đầu, bước mấy bước tới ghế ngồi, cầm lấy điểm tâm trên bàn mà ăn.\nĐói c.h.ế.t ta rồi!\nĂn no, uống đủ, ta bắt đầu thấy buồn ngủ. Sau khi chỉnh lại khăn trùm, ta ngả đầu nằm xuống ngủ.\nTa mơ một giấc mơ rất dài.\n\r\nTrong mơ, ta bị một con ch.ó lớn ép uống rượu, từ miệng nó truyền qua miệng ta. Sau khi ép rượu, nó cắn rách y phục của ta.\nCon chó thối ấy vừa l.i.ế.m vừa cắn khắp người ta, từ trên xuống dưới, lại còn dùng móng vuốt mà chà xát.\n\r\nTa giơ tay đập nó, nó liền thè lưỡi l.i.ế.m tay ta.\n\r\nThật ghê tởm!\nKhi ta hoàn toàn tỉnh lại, trời đã sáng rõ.\n\r\nQuay đầu sang, Lâm Tu vẫn đang ngủ rất say.\n\r\nNhìn xuống, kéo chăn ra, cảm giác lạnh buốt chạy dọc sống lưng.\nNgẩng đầu lên, ta lại trúng kế rồi!\nTrên bàn có điểm tâm và trà bị bỏ thuốc mê. Đây là bài học thứ hai mà Lâm Tu “dạy” cho ta.\nCàng nghĩ càng tức, ta vung tay tát mạnh vào mặt Lâm Tu.\n\r\nGương mặt trắng trẻo của hắn lập tức đỏ bừng. Hắn chỉ “ưm” một tiếng rồi lại tiếp tục ngủ.\nTa trực tiếp lay hắn tỉnh dậy.\n\r\nLâm Tu dụi mắt, vẻ ngái ngủ, quay sang nhìn ta, rồi e thẹn mỉm cười:\n“Nương tử, nàng tỉnh rồi à?”\nTa chỉ tay vào hắn, rồi chỉ vào mình:\n\r\n“Nói đi, chuyện giữa chúng ta là thế nào đây?”\nLâm Tu làm ra vẻ đáng thương, giống hệt một tiểu thê tử:\n\r\n“Hôm qua ta uống say, nương tử, chính nàng đã đè ngã ta.”\nTa ngủ mà có thể đè ngã một kẻ say rượu?\n\r\nNghe xem, đây là lời người có thể nói sao?\nThấy ta không tin, Lâm Tu lấy tay che má mình, nơi vừa bị ta tát đỏ ửng:\n\r\n“Sao ta cứ thấy mặt mình đau quá.”\nTa có chút chột dạ, quay mặt sang hướng khác:\n\r\n“Thôi đi, thôi đi.”\nTự trách mình, gan lớn như trời, lại tự nguyện bước vào cái bẫy người khác giăng sẵn.\nThu dọn chỉnh tề, ta đỡ Lâm Tu đi thỉnh an.\n\r\nHắn chân đi cà nhắc, dựa vào ta mà kêu rên suốt dọc đường.\nChân hắn bị thương, hoàn toàn là do tự mình chuốc lấy.\n\r\nLúc ta thay y phục, hắn bất ngờ ôm lấy eo ta.\n\r\nVì đề phòng, ta lập tức cho hắn một cú vật qua vai, thế là thành ra què chân.\nQuả nhiên, thư sinh đúng là vô dụng.\nCòn chưa đến chính viện, đã nghe tiếng cười nói vui vẻ từ bên trong.\n\r\nVừa bước vào, mọi người thấy hai chúng ta, liền lập tức im bặt.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/11.html"
}