{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 6",
    "content": "Trong lòng ta hả hê, cha ta đúng là hổ giấy, chẳng nỡ xuống tay thật với ta.\n\r\nNhưng một câu của cha liền dập tắt mọi ảo tưởng của ta:\n\r\n“Đừng tưởng ta không dám đánh ngươi! Nếu không phải phu nhân Quốc cữu gia còn chờ ngươi cho câu trả lời, hôm nay ta đã đánh c.h.ế.t ngươi rồi!\n\r\n“Nhanh đi rửa mặt chỉnh trang, ra tiền sảnh gặp khách!\n\r\n“Ở yên trong nhà, chờ ta đi xong việc triều chính trở về, ta sẽ tiếp tục quất ngươi!”\nTa lập tức lồm cồm bò dậy, như một đứa cháu ngoan, liên tục gật đầu đáp ứng:\n\r\n“Được, không vấn đề gì, người cứ đi làm việc, con đợi người về.”\nCha ta “hừ” một tiếng, thu roi lại, bước ra khỏi phòng.\nSau khi cha đi, mẹ ta phái người đến giục ta không dưới mười lần.\n\r\nNửa canh giờ sau, Ngô nhũ mẫu đích thân tới thúc giục.\n“Ta nhớ ra mình còn chưa rửa mặt.”\n\r\nNgô nhũ mẫu như làm ảo thuật, rút từ đâu ra một chiếc khăn tay:\n\r\n“Ướt cả đây, Đại tiểu thư, người dùng đi.”\nTa không cam tâm, tiếp tục viện cớ:\n\r\n“Ta còn chưa chải tóc.”\n\r\nNgô nhũ mẫu khoát tay:\n\r\n“Đại tiểu thư từ trước tới giờ chưa từng chải đầu.”\n“Bộ y phục này không đẹp.”\n\r\nNgô nhũ mẫu bĩu môi:\n\r\n“Tủ quần áo của người chỉ có đúng một bộ nữ trang này thôi.”\nTa…\n\r\nKhông còn lý do để trốn tránh, chỉ đành cam chịu theo Ngô nhũ mẫu ra tiền sảnh.\nTiền sảnh so với phòng ta thì náo nhiệt hơn nhiều.\n\r\nNữ tử cao ráo gặp hôm qua đang nói chuyện vui vẻ với mẹ ta, trên tay ôm một bé gái.\n\r\nĐứa trẻ ấy, mặt mũi hồng hào, đáng yêu như một bức tượng ngọc chạm khắc.\nNhìn kỹ lại, đứa bé ấy có đến năm phần giống với công tử ta đã ngủ cùng.\n\r\nNghĩ đến đây, chân ta như nhũn ra, suýt nữa ngã quỵ tại chỗ.\nThấy ta tới, nữ tử cao ráo liền đặt bé gái xuống, đứng dậy chào hỏi:\n\r\n“Tẩu tử, Tướng quân.”\nTa khẽ gật đầu đáp lễ.\nĐợi ta ngồi xuống, nữ tử cao ráo mỉm cười giới thiệu:\n\r\n“Hôm qua chuyện xảy ra đột ngột, chưa kịp giới thiệu với Tướng quân.\n\r\n“Ta họ Lâm, khuê danh một chữ Nghiên, trong nhà có một ca ca, một muội muội. Ta cùng muội muội đều đã xuất giá.\n\r\n“Ca ca thích đọc sách, trong lòng chỉ có sách, là một mọt sách chính hiệu. Mong Tướng quân đừng ghét bỏ.”\nTrong lòng ta thầm hừ lạnh.\n\r\nCả hai đã bị bắt gian tại giường, ta còn dám ghét bỏ sao?\n“Ca ca giữ mình trong sạch nhiều năm, hôm qua…”\nBiết rõ tình thế bất ổn, ta lập tức ngắt lời nàng:\n“Phu nhân có lời gì cứ nói thẳng, nhà võ tướng chúng ta không ưa mấy chuyện vòng vo.”\nLâm Nghiên cười tươi như hoa:\n\r\n“Việc cầu thân vốn nên để trưởng bối ra mặt, nhưng đêm qua mẫu thân ta vì quá vui… không, là buồn bã đến mức suốt đêm không ngủ, nên mới để ta thay mặt.\n\r\n“Ôi, ca ca nhà ta tính tình đơn thuần, chưa từng nắm tay nữ tử nào, ta…”\n“Người đừng nói nữa, ta đồng ý, đồng ý là được chứ gì!”\n\r\nTa cầu nàng đừng nói thêm gì nữa.\nMỗi câu Lâm Nghiên nói ra, ánh mắt sắc bén của mẫu thân lại như d.a.o phóng về phía ta.\nMột khắc sau, Lâm Nghiên đặt lại một đống lễ vật, cười rạng rỡ rồi rời đi.\n\r\nCòn ta, bị phạt quỳ cả buổi chiều trong từ đường.\nTrước lúc cha ta tan triều trở về, nhân lúc không ai để ý, ta liền chuồn.\n\r\nNực cười, mẹ cùng lắm chỉ phạt ta quỳ, nhưng roi của cha thì thật sự sẽ quất lên chân ta.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/6.html"
}