{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 7",
    "content": "Ta leo tường vào phủ họ Lâm, muốn xem kỹ thêm vài lần vị hôn phu tương lai của mình, mà càng muốn xử lý tiểu tư Mặc Thư đã lừa lấy ngân phiếu của ta rồi nói dối.\nMặc Thư nói không câu nào thật, bảo rằng công tử nhà hắn ở nơi kém nhất, nên ta cố ý tìm đến viện tốt nhất mà vào.\nQuả nhiên, vừa trèo lên mái nhà, ta đã nghe bên trong có người trò chuyện.\n“Thiếu gia, người nói kế này có ổn không?”\nNgười hỏi chính là Mặc Thư, kẻ đã lừa bạc của ta.\n\r\nCòn vị công tử hôm qua khóc lóc trong lòng ta, nay lại đầy vẻ đắc ý.\n“Sao lại không ổn?\n\r\n“Nàng đã hủy thanh danh của ta, còn có thể không gả cho ta sao?”\nMặc Thư lẩm bẩm:\n\r\n“Nam tử thì lấy đâu ra thanh danh chứ.”\nLâm công tử gõ một cái cốc lên đầu Mặc Thư:\n\r\n“Ngươi biết cái gì! Ta nói có là có!”\nThì ra, hôm qua hắn diễn kịch?\n\r\nCố ý giăng bẫy ta?\nTa tức đến bốc khói, không nhận ra có người tiến đến gần.\n“Tướng quân, ngài đang nghe lén à?”\nTa giật mình suýt ngã khỏi mái nhà.\n\r\nNgười nọ vội kéo ta lại, vẻ mặt như đang xem kịch hay.\nLiếc qua một cái, ta thấy người này thật quen, hình như đã gặp ở đâu đó.\n\r\nChưa kịp hỏi, hắn đã tự khai:\n“Tướng quân quả là gan lớn, bản vương bội phục.”\nBản vương?\n\r\nHỏi thử xem trong phủ họ Lâm này, có kẻ nào dám tự xưng “bản vương”?\nĐáp: Lục Hoàng tử.\nLục Hoàng tử cười như hồ ly:\n\r\n“Đại ca vợ trong sáng như đóa sen trắng, tướng quân đã chạm vào thì không thể bỏ rơi giữa chừng.”\nTa tức đến bật cười:\n\r\n“Hoàng tử nói gì vậy? Người cũng nghe được đoạn đối thoại kia rồi, Lâm đại công tử cần ta dây dưa chắc?”\nLục Hoàng tử giả vờ ngơ ngác:\n\r\n“Đại ca vợ thật xui xẻo, nơi nào không trò chuyện, lại cứ phải vào viện của vương phi ta mà nói.”\nCái gì? Viện này không phải của Lâm đại công tử?\nThấy ta ngờ vực, Lục Hoàng tử chỉ tay về phía viện tồi tàn nhất trong phủ họ Lâm.\n“Kìa, đó mới chính là viện của đại ca vợ.”\nTa nhướn mày hỏi:\n\r\n“Vậy, Lục Hoàng tử, vì sao người lại trèo lên mái nhà nghe lén?”",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/7.html"
}