{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 18",
    "content": "Mỗi lần như thế, Lâm Tu đều nghiêm túc nói:\n\r\n“Con ngoài vợ và sách, tuyệt đối không có bất cứ tâm tư nào khác.\n\r\n“Chuyện con cái, có thì tốt, không có cũng không sao. Cùng lắm, chúng ta sẽ nhận một đứa từ họ hàng về nuôi.”\nMay thay, nhờ vào sự nỗ lực không ngừng nghỉ của ta, cuối cùng ta cũng mang thai, hạ sinh một nữ nhi.\n\r\nVốn nghĩ rằng trước tiên sinh một đứa, sau đó có thể sinh thêm, ai ngờ Lâm Tu lại quyết tuyệt tự mình.\nLâm Tu không ngừng tâng bốc ta:\n\r\n“Nương tử, nàng vốn là chim ưng nơi trời cao, không nên vì ta mà bị giam cầm trong chốn hậu viện.\n\r\n“Nếu nàng muốn ra chiến trường, vi phu theo cùng nàng thì đã sao?\n\r\n“Phu xướng phụ tùy, cũng là một giai thoại đẹp.”\nTa không nhịn được mà bật cười qua nước mắt.\nKhi Lương Nhi năm tuổi, Hoàng đế băng hà, Thái tử kế vị, biên cương bắt đầu động loạn.\nTa cùng đại ca, nhị ca lên đường ra bắc.\n\r\nLâm Tu biết chuyện, tự mình xin theo, và được Tân Hoàng chấp thuận.\nĐi cùng chúng ta còn có Vệ Châu, nàng nay là phó tướng dưới trướng của ta.\n\r\nLâm Tu tỏ vẻ đầy bất mãn với Vệ Châu, người luôn ở bên cạnh ta.\n\r\nHắn không cãi nổi, không tranh thắng được, càng không đánh lại, nên chỉ biết cả ngày vẽ hình nhân sau lưng nàng.\nMột ngày nọ, Lâm Tu dẫn về một cố nhân.\n\r\nKhi vừa thấy Vệ Châu, Trần Thế Kiệt liền quỳ xuống cầu xin nàng.\n\r\nNhưng Vệ Châu hoàn toàn phớt lờ hắn.\nTa nhéo Lâm Tu, ép hắn phải khai thật.\n\r\nHắn nhìn ta, ánh mắt đầy đắc ý:\n\r\n“Nhà họ Trần ngày càng suy tàn, cần tìm một lối thoát chứ!\n\r\n“Trần Thế Kiệt nghe nói Vệ Châu trở thành phó tướng, liền mặt dày mày dạn đến cầu hòa, muốn cưới nàng.”\nTa tạt ngay một gáo nước lạnh:\n\r\n“Vậy ngươi có nghĩ tới không, ta cũng từng là phu nhân của Trần Thế Kiệt?”\nLâm Tu lập tức đứng hình, ngẩn ngơ hồi lâu, rồi lộ rõ vẻ hối hận.\nTa cười nhạt.\nCứ để hắn diễn kịch đi.\n\r\nTrần Thế Kiệt dám quỳ trước Vệ Châu, nhưng hắn không dám quỳ trước ta.\nVệ Châu có thể nể tình thân thích mà không so đo với hắn.\n\r\nNhưng ta thì khác, hắn mà dám làm ta không vui, ta sẽ khiến hắn khóc lóc ê chề.\nCó lẽ lần này Trần Thế Kiệt thật lòng hối cải.\n\r\nTrong chiến trường, đao kiếm không có mắt.\n\r\nHắn đã đỡ một mũi tên thay cho Vệ Châu.\nCũng phải nói hắn xui xẻo, khi đó Vệ Châu đang ngồi xổm, mục tiêu của tên b.ắ.n là đầu nàng, nhưng mũi tên lại xuyên đúng “đường dưới” của Trần Thế Kiệt.\nCảnh tượng thật thê thảm.\n\r\nMáu không ngừng chảy từ hạ thân của Trần Thế Kiệt. Hắn hoàn toàn trở thành phế nhân, và cũng tròn lời đồn trước đây hắn tự tạo về mình.\nHắn cũng khá giỏi.\n\r\nDựa vào công lao cứu mạng và sự mặt dày, hắn dọn vào ở trong phòng Vệ Châu.\nLâm Tu, vì bị ép chia phòng với ta, nhìn cảnh này mà đầy ghen tị.\n\r\nTa xoa đầu hắn, không nói ra sự thật.\nVệ Châu là một nhân tài mà ta nhắm trúng, làm sao dễ dàng tha thứ cho Trần Thế Kiệt như vậy.\n\r\nNàng là một tiểu đầu lĩnh, vì muốn mang lại lợi ích cho binh lính dưới trướng, nàng thường xuyên bắt Trần Thế Kiệt “giải khuây” cho họ.\nTốt lắm.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/18.html"
}