{
    "title": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!! - 1",
    "content": "Sau khi hòa ly, ta đã ngủ cùng một công tử văn nhược của tiểu quan gia.\nSau chuyện ấy, hắn còn khóc lớn hơn cả ta. Ta đành mặc lại y phục, vừa dỗ dành hắn.\nLúc này hắn trần như nhộng, e lệ thì thầm vào tai ta, yêu cầu ta chịu trách nhiệm.\nBề ngoài, ta thuận miệng đáp rằng sẽ gả cho hắn, nhưng trong lòng lại thầm tính kế chạy trốn.\nCho đến khi thánh chỉ ban hôn tới phủ tướng quân, ta mới bừng tỉnh.\nHóa ra, ta mới là người bị sập bẫy.\nTa, Ngô Tỏa Vi, đã ngủ cùng nam nhân thì cũng thôi đi, vậy mà còn phải dỗ dành hắn. Đầu đau như búa bổ, ta mặc y phục, cố an ủi công tử.\nCông tử khóc đến nức nở:\n“Ta, ta… ta không còn trong sạch nữa.”\nTa vội trấn an hắn:\n“Còn, còn, cả hai chúng ta đều trong sạch.”\nCông tử vẫn không ngừng khóc:\n“Cha mẹ vốn đã ghét bỏ ta vì không tìm được thê tử, nay e rằng sau này càng chẳng có ai chịu gả nữa.”\nChẳng phải rất trùng hợp sao? Ta đây cũng tìm không nổi phu quân.\nÁnh mắt ta thoáng động, tiếp tục dỗ dành hắn:\n“Không sao, ta lấy… à không, ta gả cho ngươi.”\nDù sao cũng chỉ là lời nói miệng, trước hết trấn an người ta rồi tính sau.\nCông tử nghẹn ngào thốt lên một tiếng:\n“Thật ư?”\nTa liền đáp:\n“Thật hơn cả vàng ròng, ta thề đó!”\nLời vừa dứt, cửa phòng đã bị đá tung ra. Công tử phản ứng nhanh nhạy, lập tức chui tọt vào chăn.\nTa ác ý kéo một chút mái tóc dài của hắn lộ ra bên ngoài. Công tử bèn đưa bàn tay trắng nõn mảnh khảnh ra, cuốn hết tóc giấu vào trong chăn. Đúng là một tiểu công tử ngại ngùng.\nTa quay đầu nhìn hai nữ tử búi tóc kiểu phụ nhân lao vào từ ngoài cửa, trong lòng sinh nghi. Chẳng phải tiểu tư của công tử bảo rằng hắn chưa thành thân sao?\nNữ tử cao ráo nhướn mày cười với nữ tử mặc cung trang đứng cạnh:\n“Thời cơ đúng lúc.”\nNữ tử cung trang khẽ gật đầu.\nNữ tử cao ráo tiến lên, nắm lấy tay ta, thân mật nói:\n“Tẩu tử, người chính là thân tẩu tử của chúng ta.\n“Cảm tạ người đã chịu hạ mình cứu vớt thanh niên lớn tuổi này.”\nLời lẽ của vị phu nhân cao ráo dồn dập đến mức ta không thể chen vào.\n“Người đừng lo, ngày mai ta sẽ tới phủ để đề thân.\n“Người yên tâm, ca ca ta hoàn toàn tình nguyện.\n“A Chi, ngươi nói đúng không?”\n“Đúng vậy, đại ca chắc chắn đã cảm mến tẩu tử.\n“Dẫu không cảm mến, chúng ta vẫn có cách để hai người thành thân.\n“Cùng lắm thì để lão Lục thỉnh phụ hoàng ban hôn.”\nNữ tử cao ráo nheo mắt cười:\n“Nói rất đúng.”\n“Nếu Hoàng thượng không ban hôn, ta sẽ vào hậu cung, cầu Hoàng hậu nương nương hạ chỉ.\nDù thế nào, hôn sự này cũng phải thành!”\nSắc mặt ta từ đỏ chuyển sang trắng bệch.\nHai người họ đang nói gì vậy? Cái gì mà phụ hoàng mẫu hậu, ta nghe không hiểu chút nào!\nLời nói của họ hoàn toàn khác xa với những gì tiểu tư Mặc Thư của Lâm công tử kể cho ta.\nNgày hôm qua, Mặc Thư cầm lấy ngân phiếu trăm lượng của ta, vỗ n.g.ự.c đảm bảo từng câu đều là sự thật.\nHắn nói rằng chủ nhân nhà mình xuất thân từ gia đình cần cù học tập, hiện đang nhậm chức nhàn tản tứ phẩm.",
    "url": "https://monkeyd.net.vn/phu-quan-xin-chang-tu-trong/1.html"
}