{
    "id": "6",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-11.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-10.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-9.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-8.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-7.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-6.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-5.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-4.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-3.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-2.html",
        "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Lý Phú Quý",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4387"
    ],
    "state": "Đã đủ bộ",
    "description": "Đây là lần thứ hai hắn ám sát ta thất bại.\nHắn hỏi ta có thể đứng yên cho hắn chém một nhát không.\nTa nói không được, ta còn muốn sống lâu trăm tuổi.\nHắn nói ta nằm mơ.\nSau đó, hắn không giết ta nữa.\nHắn nói tiếc là ta không phải nữ nhi, nên chỉ có thể kết bái huynh đệ với ta.\nTa nói không tiếc.\nTa tưởng hắn hiểu rồi, hắn lại tưởng ta bị… thiến.",
    "chapters": [
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 11",
            "content": "Ta bỏ ra một số tiền lớn mời cả gánh hát về phủ, biểu diễn riêng cho mình, ma ma nói với ta, Sở Lăng Dạ đang ngồi trên mái nhà hậm hực.\nCác vũ nữ uốn éo thân mình đầy mê hoặc, thu hút toàn bộ ánh nhìn của ta, mãi đến khi mũi tên sượt qua má, ta mới kịp phản ứng, lăn một vòng né tránh những mũi tên còn lại.\nPhụ hoàng từng nói, khi bị tập kích không được ngồi yên, lăn lộn nhất định sẽ bảo toàn tính mạng!\nÔng nói không sai, nhưng ông không nói lăn lộn dễ đụng phải cột nhà.\nTa đụng đầu vào cột đến choáng váng, may mà Sở Lăng Dạ trên mái nhà đột nhiên đạp vỡ ngói nhảy xuống, vớt ta lên rồi chạy.\nTa quay đầu lại nhìn, ôi chao, mấy vũ nữ kia lập tức biến thành những đại tỷ hung hãn tay cầm binh khí.\nKhông chỉ vũ nữ, còn có cả những hộ vệ vận chuyển đồ đạc, tất cả đều nhắm vào mạng nhỏ của ta!\nXem ra thời điểm đã đến.\n\"Trốn vào phòng ngủ của ta!\"\nHắn cũng rất mạnh, một cái quẹo cua đã bỏ rơi bọn chúng, xông vào phòng ngủ của ta.\nVương phủ của ta đủ rộng, đủ để bọn chúng từ từ tìm.\n\"Xem lần sau ngươi còn dám tùy tiện dẫn người về phủ nữa không.\"\nSau khi đặt ta xuống, hắn áp sát người vào cửa, chú ý đến nhất cử nhất động bên ngoài.\nChúng ta đều biết, việc bọn chúng tìm được chúng ta chỉ là vấn đề thời gian.\nCòn lính canh trong phủ, lúc này cũng đang dưới sự dẫn dắt của ma ma làm việc như thường, hẳn là không có xung đột gì lớn với đám sát thủ này, ta không muốn vì ta mà lại có người chết, dù chỉ là lính canh.\nDù sao qua đêm nay, ta cũng nên biến mất rồi.\nThế lực của Tân Thái tử đủ mạnh, sau này cũng không cần ta phải lo lắng nữa, Hoàng thúc chắc chắn sẽ không chiếm được lợi ích gì, ta cũng nên rút lui rồi.\n\"Đừng nhìn nữa, dù sao bọn chúng cũng sẽ tìm thấy chúng ta, nhiều sát thủ như vậy, một mình ngươi không đối phó được đâu.\"\n\"Chẳng lẽ cứ ngồi chờ c.h.ế.t sao?\"\nTa vẫy tay với hắn: \"Ngươi lại đây.\"\nHắn nghi hoặc nhìn ta một cái, nhưng vẫn ba bước ngoái đầu nhìn ra ngoài cửa, ta kéo hắn lại ấn xuống giường.\nHắn nhỏ giọng mắng: \"Ngươi điên rồi sao, đến lúc này rồi mà ngươi còn nghĩ đến chuyện này?!\"\nĐầu ngón tay ta khẽ đặt lên đôi môi mềm mại của hắn: \"Không thoát được đâu, bọn chúng đều nhắm vào ta mà đến, ta biết là thế lực của Tân Thái tử, kể cả ngươi, cũng từng là người của Tân Thái tử phái đến đúng không.\"\nHắn im lặng một lát, gật đầu.\nBên ngoài đã vang lên tiếng đập phá, ta mỉm cười nói với hắn:\n\"Có chuyện ta muốn nói cho ngươi biết, thật ra ngay từ lần đầu tiên gặp ngươi, ta đã thay lòng đổi dạ rồi, ta thích ngươi.\"\nTa cúi người xuống, đặt lên môi hắn một nụ hôn nhẹ nhàng.\nHai tay hắn đặt lên eo ta, ánh mắt long lanh, mỉm cười như hoa:\n\"Dù sao cũng phải c.h.ế.t rồi, lần này coi như tiện nghi cho tên đoạn tụ nhà ngươi.\"\nThật lòng mà nói, khi một người tuấn tú mời gọi ngươi muốn làm gì thì làm, không ai có thể từ chối sự cám dỗ này, kể cả ta.\nTim ta đập thình thịch, như muốn phá tan lồng n.g.ự.c mà lao ra ngoài.\nCái cảm giác rung động c.h.ế.t tiệt này!\nNếu không phải tiếng bước chân bên ngoài ngày càng lớn, ta thật sự muốn ngay tại chỗ xử lý hắn!\nNhưng còn nhiều thời gian, ta vẫn có thể nhịn!\nTa nói: \"Được.\"\nSau đó đứng dậy cầm cây nến ném ra ngoài, trong phòng lập tức bốc cháy dữ dội, hắn chống tay nhìn ta: \"Ngươi đang làm gì vậy?\"\nTa bước tới, vùi đầu vào cổ hắn: \"Như vậy mới đủ mãnh liệt, ngươi thật sự chuẩn bị kĩ rồi chứ?\"\n\"Tùy ngươi vậy.\" Hắn nhắm mắt lại như cam chịu số phận, nằm im bất động như xác chết.\nBộ dạng mặc ta xâu xé.\nThật muốn ăn tươi nuốt sống hắn ngay bây giờ, nhưng không được, ta vẫn có thể nhịn!\nTa đưa tay ấn vào cơ quan ở đầu giường, cùng với tiếng ầm ầm và ánh mắt kinh ngạc của hắn, bên cạnh giường xuất hiện một lối thoát hiểm.\n\"Đi thôi, ngày còn dài.\"\nTrong đường hầm chạy trốn, hắn hối hận rồi.\n\"Dù sao cũng là tình nghĩa hoạn nạn có nhau, tiếc là ngươi là nam nhân, xem ra chỉ có thể kết nghĩa huynh đệ với ngươi thôi.\"\nHắn hơi chột dạ liếc trộm ta một cái, bị ta liếc thấy bằng khóe mắt.\nHắn nào muốn kết nghĩa huynh đệ với ta, hắn chỉ là không muốn giống như vừa rồi làm kẻ nằm dưới thôi.\nTa nói: \"Không tiếc, dù sao ta cũng không phải nam nhân.\"\nHắn bừng tỉnh đại ngộ, nói:\n\"Không sao đâu, dù phía dưới ngươi không còn nữa, ta cũng sẽ không kỳ thị ngươi, nhưng rốt cuộc là ai tàn nhẫn với ngươi như vậy?\"\nTrời ạ, ta tưởng hắn hiểu rồi, hắn lại tưởng ta bị thiến?\nTa nắm tay hắn đặt lên n.g.ự.c mình: \"Bây giờ thì sao?\"\nHắn khó hiểu: \"Bây giờ làm sao?\"\n\"Ngươi không cảm nhận được... sự phập phồng của ta sao?\"\n\"Tim đập nhanh như vậy, ngươi sẽ không còn muốn đè ta như vừa rồi chứ?!\"\nHắn đột nhiên giật tay lại như điện xẹt, cố tình giữ khoảng cách một mét với ta.\nThất bại ghê gớm, cả đời chưa từng thất bại như vậy.\nThôi, đợi ta thay lại nữ trang, hắn tự nhiên sẽ hiểu.\nĐêm đó, phủ đệ của ta bị thiêu rụi, ma ma tìm một nam thi thế mạng cho ta, phế Thái tử trên danh nghĩa chính thức chết, ta cũng giống như Bát tỷ có được cuộc sống mới.\nTrong quán trọ, ta đặc biệt chọn một bộ váy màu xanh nhạt, búi tóc nữ nhi mà ta hằng mong ước suốt mười tám năm qua, ngồi trước gương, ta suýt nữa thì bị chính sắc đẹp của mình làm cho nghiêng ngả.\nTa tin hắn cũng sẽ bị ta làm cho say đắm!\nTa vẫn quá tự tin, không phải với bản thân, mà là với trí thông minh của hắn.\n\"Ngươi ngươi ngươi! Sao ngươi lại mặc nữ trang thế? Ngươi có phải có sở thích kỳ quái gì không?!\"\nĐó là câu đầu tiên hắn nói khi nhìn thấy ta mặc nữ trang.\nTa thật muốn cho hắn một cái tát, để hắn dụi mắt cho sáng ra, nhưng ta không làm, ta trực tiếp kéo hắn đang dựa cửa vào trong, lôi lên giường đè xuống.\nTa hỏi hắn: \"Ta không đẹp sao?\"\nÁnh mắt hắn lảng tránh, lẩm bẩm: \"Dù ngươi có ăn mặc giống nữ nhân đến đâu, nhưng ngươi chung quy vẫn là...\"\nÁnh mắt hắn đột nhiên dừng lại trên n.g.ự.c ta: \"Cơ n.g.ự.c của ngươi sao lại khoa trương như vậy?\"\n\"Nếu ngươi không muốn, thì đẩy ta ra.\" Ta lười nói nhảm nữa, nếu ta còn không hạ gục được ngươi, ta theo họ ngươi luôn!\nSau khi cởi y phục, hắn cuối cùng cũng phát hiện ra sự thật, trên mặt mang vẻ kinh ngạc liền bị ta \"xử lý\".\nBình tĩnh lại, hắn nâng mặt ta lên nhìn mãi không thôi, như thể nhìn thế nào cũng không đủ.\nTa kể cho hắn nghe tất cả sự thật, từ việc ta giả nam làm Thái tử, đến khi hoàng đệ ra đời ta nhường ngôi, còn chuyện của Bát tỷ cũng là một vở kịch, kể cả vụ ám sát tối qua, Phụ hoàng cũng đã sớm nhận được tin báo trước và cho ta biết.\nPhụ hoàng sẽ không trách bên Tân Thái tử, nhưng cũng sẽ không khoanh tay đứng nhìn ta bị hại, dù sao mười tám năm nay, ta và ông là thân thiết nhất.\nSự việc đã đến nước này, ta cũng nên rời khỏi hoàng thành, giống như Bát tỷ, bắt đầu cuộc sống của riêng mình.\nĐiều này cũng có nghĩa là, ta phải rời xa những người liên quan đến hoàng thành, kể cả ma ma.\nThậm chí không kịp chào tạm biệt bà, bà là người thân cận nhất của ta, bà nhất định bị theo dõi sát sao trong khoảng thời gian này, dù sao cũng có người lo ta giả chết.\nNhưng thời gian trôi qua, mọi người tất nhiên sẽ bỏ đi lo lắng, cứ đợi một thời gian nữa rồi quay lại thăm bà vậy.\nHắn hỏi ta: \"Nàng có dự định gì?\"\nTa nói: \"Ngươi không muốn chịu trách nhiệm nữa sao?\"\nHắn lập tức ôm chầm lấy ta: \"Muốn! Nhưng ta chỉ biết g.i.ế.c người, theo ta nàng có thể sẽ phải chịu khổ.\"\n\"Nhưng ngươi ngọt ngào mà.\"\nHắn không chỉ ngọt ngào, mà còn là một sát thủ rất lợi hại, trước đây ta còn từng nghi ngờ năng lực chuyên môn của hắn.\nNhưng đúng là về mặt thu thập thông tin đối phương, hắn quả thật không giỏi lắm, chỉ biết rút kiếm ra chém, giống như lần trước g.i.ế.c con trai Ngự sử, rõ ràng chỉ cần dọa một cái là đối phương cũng sợ c.h.ế.t khiếp, nhưng hắn vẫn chỉ biết rút kiếm ra chém.\nQuá tốn sức, phương diện này ta có thể bổ sung cho hắn.\nTrước khi g.i.ế.c người, ta sẽ thu thập thông tin, sau khi g.i.ế.c người ta sẽ phụ trách xử lý hậu quả, phối hợp cũng khá ăn ý.\nTừ một ngày nào đó, trên giang hồ đột nhiên xuất hiện một cặp hung thần ác sát khiến người ta nghe tên đã sợ mất mật.\nTa còn gặp lại Bát tỷ năm xưa một lòng muốn xông pha giang hồ, tỷ ấy nói giang hồ quá hiểm ác, tỷ ấy muốn về nhà.\nMột năm sau ta lại gặp tỷ ấy, ta hỏi tỷ ấy sao vẫn chưa về, tỷ ấy cười tươi nói, về cái rắm! Phía sau còn có một thiếu niên lang quân tuấn tú đi theo.\nNhưng trong mắt ta, vẫn là người nhà ta anh tuấn nhất!\n[Hoàn]",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-11.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 10",
            "content": "Nhưng lại không bỏ đi.\nÝ ta là để hắn không chịu nổi mà tự bỏ đi, tránh việc thân phận nữ nhi bị phát hiện. Nhưng sao hắn vẫn chưa bị ta chọc tức bỏ đi vậy?\nBầu không khí bỗng trở nên ngại ngùng khó tả. Để phá vỡ sự ngại ngùng này, ta đẩy hắn ngã xuống.\nĐúng vậy, đẩy ngã xuống giường.\nHắn nhìn ta với vẻ mặt không thể tin nổi xen lẫn hoảng sợ, cứ như ta là loài mãnh thú hung dữ nào đó.\nHắn nói: \"Nếu ngươi còn khiêu khích ta như vậy nữa, tự nghĩ cho kỹ hậu quả đi.\"\nTay hắn vẫn bám chặt ga giường, vẻ mặt hung dữ, nhưng lại mặc kệ ta chống hai tay bên người hắn, áp sát lại.\nHậu quả? Ta còn sợ hậu quả gì nữa chứ. Dù sao ta cũng đã mất hết tất cả, chuẩn bị bắt đầu một cuộc sống mới rồi.\nTa không ghét hắn, thậm chí còn có chút thích. Thích sự hoang dã tự do của hắn, thích cái miệng cứng đầu nhưng lòng lại mềm yếu của hắn, thích cái dáng vẻ hắn vừa muốn đánh ta vì tội lăng nhăng nhưng lại không nỡ xuống tay.\nNếu bây giờ nói cho hắn biết ta là nữ... không, bây giờ vẫn chưa được.\nTa khẽ hôn lên môi hắn, bắt gặp ánh mắt ngơ ngác của hắn. Trong ánh mắt ấy chỉ có ta.\nHắn nói: \"Biết rõ trong lòng ngươi có tỷ tỷ ngươi, đáng lẽ ta nên rời đi, nhưng mỗi lần nhìn thấy ngươi, ta lại không kìm được mà nhìn ngươi, xin lỗi.\"\nNgười nên nói xin lỗi phải là ta mới đúng.\nChỉ trong thoáng chốc ta lơ đãng, hắn đã dễ dàng đẩy ta ra. Nhìn bóng lưng hắn một lần nữa vội vã bỏ chạy, lòng ta như bị nghẹn lại, mặc dù mục đích ban đầu là muốn đuổi hắn đi.\nNhưng hắn thật sự đi rồi, ta lại có chút hối hận.\nPhải nhanh chóng hành động thôi, nếu không hạnh phúc của ta sẽ chạy mất!\nSuốt một tháng không ra khỏi cửa, những lời đồn đại về ta đã bay đầy trời. Cả kinh thành đều biết ta không chỉ loạn luân, chơi nữ nhân, mà còn chơi cả nam nhân.\nDanh tiếng tụt dốc không phanh.\nTốt lắm, cứ việc mắng đi, Phụ hoàng và ta còn thích thú nghe nữa kìa. Nhưng vây quanh trước cửa phủ ta mà mắng thì hơi quá đáng rồi.\nMấy tên văn nhân mặc khách kia, không lo học hành làm thơ cho tốt, suốt ngày bám theo mắng ta loạn luân, c.h.ế.t vì đoạn tụ, thảo nào bị phế chức Thái tử, đúng là... mắng hay lắm!\nTa hứng chí liền chỉ ngay mấy tên trông còn được xem là đẹp mã, nói với ma ma tối nay gói ghém đưa vào phòng ta.\nChỉ mắng ta thôi sao được, ta phải cho bọn chúng tận mắt trải nghiệm thế nào là c.h.ế.t vì đoạn tụ, để lần sau bọn chúng mắng sẽ càng thêm nhập tâm.\nMọi người đều thấy người của ta trói mấy người kia khiêng vào phủ, nhất thời bọn họ không mắng ta nữa, mà chuyển sang trừng mắt nhìn ta.\nTrừng mắt có ích gì, dám giận mà không dám nói có ích gì, chi bằng cứ mặc sức mắng cho sướng miệng.\nMa ma rất đắc lực trói mấy tên kia vào ghế, bịt miệng lại. Chủ yếu là vì bọn chúng quá ồn ào.\nVừa bước vào cửa, bọn chúng đều nhìn ta bằng ánh mắt gần như hung ác, cứ như ta có thù g.i.ế.c cha với bọn chúng vậy.\nMa ma bê ra một đống rượu, ta nói với bọn chúng, chỉ cần ai có thể chuốc say ta, thì có thể đi, ai đồng ý thì gật đầu, ta sẽ cởi trói cho.\nBọn chúng liếc mắt nhìn nhau, gật đầu đầy tự tin.\nCũng phải, văn nhân mặc khách mà, lúc nào cũng rượu chè, tự tin với tửu lượng của mình cũng là chuyện bình thường.\nLà ta không bình thường rồi.\nBốn tên bị ta chuốc say nằm sõng soài ra đất, miệng vẫn còn lèm bèm mắng ta, cứ như ta đào mả tổ nhà bọn họ vậy.\nDù sao cũng là người đọc sách, ta không định thật sự hủy hoại trong sạch của bọn họ, lát nữa sẽ có \"hiệp sĩ\" từ trên trời rơi xuống, ra tay nghĩa hiệp hàng phục ta, rồi cứu bọn họ đi.\nĐợi đến mai bọn họ tỉnh lại, bọn họ vẫn trong sạch, vẫn chỉ có ta là kẻ xấu.\n\"Hiệp sĩ\" ta sắp xếp còn chưa xuất hiện, Sở Lăng Dạ lại đến trước, ta giơ chén rượu trong tay về phía hắn: \"Uống một chén không?\"\nHắn sải bước tới, vung tay một cái đánh bay chén rượu của ta, chiếc chén đáng thương lăn lóc trên đất mấy vòng, không biết lăn đi góc nào.\nTa ngồi trên ghế, chỉ có thể ngẩng đầu nhìn người nam nhân lạnh lùng trước mặt.\nSắc mặt hắn lạnh như băng, cứ như ta đã làm chuyện gì tày trời, hắn phải thay người khác đến trừng phạt ta vậy.\nBốn tên kia đã say mèm, nằm la liệt dưới đất cho mát, mọi người đều say, chỉ có ta tỉnh táo.\nCó lẽ cũng không tỉnh táo lắm, ta lại muốn dựa vào người hắn.\nCòn chưa kịp đứng dậy, bên tai đã vang lên giọng nói lạnh lùng của hắn:\n\"Vết thương lần trước còn chưa lành, ngươi lại muốn tiếp tục làm loạn như vậy sao?\"\nHắn đột nhiên hung hăng kéo ta lên giường, ném ta lên đó rồi bắt đầu cởi y phục.\nTa nhìn hắn đầy mong đợi, hắn cũng nhìn ta, động tác bỗng chậm lại.\nTa thúc giục: \"Sao ngươi không cởi nữa?\"\nÁnh mắt hắn sâu thẳm: \"Ngươi hình như rất mong đợi?\"\n\"Ngươi thích ta như vậy, ta sao có thể phụ lòng ngươi chứ, tới đi.\" Ta đã nằm im sẵn sàng.\nHắn cũng như ta dự đoán, nhẫn nhịn không nói, lại lặng lẽ mặc lại y phục.\nHắn không phải loại người đó, ta biết.\n\"Sao ngươi lại đột nhiên quay lại, là vì nghe nói ta lại bắt mấy tên nam nhân về, ghen rồi à? Không sao đâu, ngươi cũng có thể tham gia cùng chúng ta, ta nhất định sẽ mưa móc đều khắp.\"\n\"Ngươi còn dám nói thêm một câu nữa, ta sẽ cắt lưỡi ngươi.\"\nHắn đột nhiên vác hai người dưới đất lên, mỗi bên vai một người, xoay người bỏ đi, không lâu sau lại quay lại với hai tay không, tiếp tục vác người.\nXem ra công việc của \"hiệp sĩ\" đã bị hắn giành trước rồi.\nSau lần này, danh tiếng của ta hoàn toàn thối nát, dù sao lời nói của mấy tên đọc sách kia lan truyền rất nhanh.\nTrong kinh thành đột nhiên xuất hiện một gánh hát, nghe nói rất nổi tiếng, vũ nữ Tây Vực độc đáo nào cũng nóng bỏng, chuyện này sao có thể thiếu ta được.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-10.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 9",
            "content": "\"Đã có người trong lòng rồi, thì sau này tránh xa ta ra, chuyện xảy ra ở Hồng Nguyệt Lâu lần trước, cứ coi như chưa từng xảy ra. Sau ngày mai, ta chỉ là người muốn g.i.ế.c ngươi.\"\nKhông khí đột nhiên trở nên ngưng trọng, hắn đây là muốn đoạn tuyệt quan hệ với ta sao?\nTa vội vàng chống thân trên đè lên người hắn, \"Không được! Ta không đồng ý! Ta đã làm rồi, nhất định sẽ chịu trách nhiệm đến cùng!\"\nHắn hoảng hốt đẩy ta ra, \"Ngươi đã có người khác trong lòng rồi! Thì đừng đến trêu chọc ta nữa!\"\n\"Nhưng trong lòng ta chỉ có ngươi!\"\nÁ, lỡ miệng nói thật rồi.\n\"Ta không muốn bị ngươi lừa nữa, đây chỉ là một trò chơi của ngươi, tại sao ta phải đắm chìm trong đó? Trêu chọc ta rất vui sao?\"\nHắn ngồi dậy, trong mắt toàn là vẻ hoang mang.\nHắn không tin ta, cũng không thể tin ta.\nCho nên chỉ có thể bướng bỉnh mím môi, quay đầu đi không nhìn ta.\nHắn có lẽ là thích ta đấy, thích ta - kẻ l.o.ạ.n l.u.â.n này, thích ta - tên đoạn tụ c.h.ế.t tiệt này, thích ta lúc ta ti tiện thế này.\nCó lẽ ta nên buông tha cho hắn.\nVì đã bắt đầu từ chuyện ở Hồng Nguyệt Lâu, vậy thì giải thích rõ ràng đi.\nTa cũng không muốn để hắn khổ sở như vậy nữa.\nTa kể cho hắn nghe chuyện ma ma châm cứu, cũng như nguyên nhân ta làm vậy là để không bị thế lực bên phía Tân thái tử nhắm vào, cố ý giả vờ ăn chơi trác táng.\nNhưng ta không nói cho hắn biết chuyện l.o.ạ.n l.u.â.n cũng là giả, chuyện này liên quan đến phụ hoàng và Bát tỷ, ta vẫn chưa thể nói.\n\"Ngươi chưa từng hối hận sao? Vì tỷ tỷ của ngươi, mà phải làm đến mức này sao?\"\n\"Đây là lỗi lầm ta từng phạm phải, không có gì phải hối hận, chỉ tiếc liên lụy tỷ tỷ cũng bị đuổi ra khỏi cung.\"\nRõ ràng ta đã nói ra sự thật, hắn đáng lẽ phải thở phào nhẹ nhõm mới đúng, tại sao lại càng thêm u ám thế?\n\"Ngươi thật sự là tình căn sâu nặng.\"\n\"Bây giờ ta đã nói hết sự thật cho ngươi biết rồi, giả vờ ăn chơi trác táng chỉ là để sống sót, giữa ngươi và ta vốn không có chuyện gì, ta nói ra cũng chỉ là muốn buông tha cho ngươi, không muốn ngươi vì chuyện này mà phiền não nữa, ngươi muốn đi thì cứ đi đi.\"\n\"Đi? Ngươi đùa bỡn ta hết lần này đến lần khác, bây giờ còn nói muốn buông tha ta? Ngươi có hỏi qua xem, ta có muốn buông tha ngươi hay không?\"\nSao hắn lại tức giận nữa rồi?!\nTrình tự bình thường chẳng phải là hắn gỡ bỏ được gánh nặng, rồi bỏ đi sao?\nHắn đột nhiên siết chặt dải lụa đang trói tay ta, lại giật thêm một dải lụa khác, chu đáo bịt mắt ta lại.\nTrước mắt đột nhiên tối đen như mực.\n\"Ngươi bịt mắt ta làm gì?\"\n\"Bây giờ biết sợ rồi sao? Chẳng phải ngươi rất ngông cuồng sao?\"\nHắn cũng rất ngông cuồng, lại còn rất hèn nhát.\nTa chỉ nói một câu là ta cũng không phải là không thể thay lòng đổi dạ thích hắn, hy vọng hắn nhẹ nhàng một chút, hắn liền không dám động nữa.\nNgoan ngoãn từ trên người ta xuống, đột nhiên nằm xuống bên cạnh, không nhúc nhích.\nCũng không biết rốt cuộc hắn đang nghĩ gì?\nNgày hôm sau tỉnh dậy, trước mắt là một mảnh sáng, dải lụa không biết từ lúc nào đã được tháo ra, hắn lại ngay ngắn ngồi trên ghế, cứ như tối qua hắn chưa từng nằm bên cạnh ta vậy.\nMa ma bưng thuốc đến, ta không thích đồ đắng, bên trong cho thêm rất nhiều đường, nhưng vẫn đắng đến lạ thường.\nMa ma dường như cũng đã quen với sự tồn tại của hắn, đối với hắn cũng không còn đề phòng mạnh mẽ như trước nữa.\n\"Ma ma, ta muốn đi tiểu.\"\nHắn ở đây ta vẫn luôn không tiện nói chuyện này, nhịn nữa bàng quang ta sẽ nổ mất.\nMa ma đang định đỡ ta đi, hắn đột nhiên đứng dậy, \"Để bà ấy đỡ ngươi đi như vậy sao được? Vẫn nên để ta đi.\"\nLòng tốt của hắn, ta có thể hiểu, nhưng ta thực sự không cần!\n\"Điện hạ từ nhỏ đã được lão nô chăm sóc, không có gì là được hay không được cả.\" Ma ma mạnh mẽ phản bác.\n\"Nam nữ thụ thụ bất thân, hắn bây giờ cũng đã lớn như vậy rồi, nên tránh hiềm nghi.\"\nCòn chưa đợi ma ma phản ứng, hắn đã giành lấy đỡ ta đi rồi.\nTrước cửa nhà xí, hắn đỡ ta, ta nhìn hắn.\n\"Sao vậy, chẳng phải ngươi muốn đi tiểu sao?\"\n\"Ta tự vào được.\"\n\"Vẫn là để ta đỡ ngươi đi, nhỡ ngươi ngã vào trong, ta còn phải gọi người đến vớt ngươi lên.\"\nTa không tin, hắn chắc chắn không có lòng tốt như vậy.\nMay mà cuối cùng, ta vẫn thành công khuyên hắn đi, tự mình vào nhà xí.\nTối hôm đó, hắn lại một lần nữa xuất hiện trong phòng ta.\n\"Đừng tưởng rằng mỗi lần ta đều bị ngươi trêu chọc thành công, lão tử bây giờ đã miễn dịch rồi, có bản lĩnh thì ngươi cởi đồ ra xem.\"\nLần này, hắn giật chăn ta ra, ngồi lên, hai tay không biết đặt đâu ôm trước ngực.\nĐôi mắt đen láy nhìn chằm chằm ta, ta không cam lòng yếu thế nhìn lại, không khí không biết vì sao trở nên có chút ngại ngùng.\nTheo kinh nghiệm của ta, lúc này ta nên chủ động tấn công.\nPhụ hoàng đã nói, chỉ có chủ động mới có thể nắm giữ được sự phát triển của tình hình, vạch ra chiến lược quyết thắng ngàn dặm!\nKhi ta chủ động tiến tới, hắn lại một tay giữ chặt mặt ta, phá vỡ sự ngại ngùng c.h.ế.t tiệt này, khiến mọi chuyện càng thêm ngại ngùng.\nHắn trầm giọng nói: \"Ngươi muốn làm gì?\" \nTa còn muốn làm gì nữa chứ?! Ta muốn hôn ngươi! Mắt ngươi để trưng à tên kia? Không được, Phụ hoàng dạy gặp chuyện phải bình tĩnh, ta không thể thô lỗ như vậy.\nTa rút mặt khỏi lòng bàn tay hắn, thản nhiên nói: \"Ta muốn...\"\nNghe vậy, mặt hắn đỏ bừng đến tận cổ, như muốn mắng chửi nhưng lại không thốt ra được lời nào, cứ thế trừng mắt nhìn ta.\n\"Ngươi thật sự cho rằng ta không dám đánh ngươi sao!\"\n\"Ta là người bị thương, tay trói gà không chặt, ngươi muốn bắt nạt kẻ yếu à?\"\n\"Ta bắt nạt được ngươi sao? Rõ ràng là ngươi ăn nói bậy bạ!\" Hắn tức giận mắng, cúi đầu không nhìn ta.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-9.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 8",
            "content": "Nhưng luôn có những kẻ không muốn ta sống lâu trăm tuổi.\nTa thất thủ rồi.\nKiếm của sát thủ không đ.â.m xuyên qua ta, nhưng chưởng lực lại đánh bay ta đi.\nTa đập vào tường mới dừng lại, mùi tanh ngọt trào lên cổ họng khiến ta vô cùng khó chịu.\nDù là làm Thái tử hay phế Thái tử, đều là nghề nghiệp nguy hiểm.\nCó lẽ lần này ta thực sự sắp c.h.ế.t rồi, phụ hoàng sẽ đau lòng không, giấc mộng giang hồ của Bát tỷ đã thành hiện thực chưa, còn hắn, liệu hắn có đến nhặt xác cho ta không?\nThôi, ma ma sẽ nhặt xác cho ta.\n\"Đây là con mồi của ta, từ bao giờ đến lượt người khác nhúng tay vào?\"\nHắn đột nhiên xuất hiện, tay cầm kiếm đứng đó.\nCảm giác an toàn c.h.ế.t tiệt này.\n\"Nhiệm vụ này ngươi thực hiện bao lâu rồi? Người thuê đã mất kiên nhẫn rồi, cũng không thể bởi vì ngươi không hoàn thành, mà cứ kéo dài mãi chứ?\"\nTên sát thủ lạnh lùng nói.\n\"Lão tử muốn kéo dài bao lâu thì kéo dài bấy lâu đấy.\"\nHắn đã xông lên, chiêu kiếm của hai người ta xem không hiểu, nhưng có thể cảm nhận được vô cùng nguy hiểm, đều là muốn lấy mạng đối phương.\nTa khó khăn lật người, lấy ra nỏ từ trong hộp giày.\nCái gọi là ám tiễn khó phòng, đại khái chính là như vậy.\nSát thủ c.h.ế.t rồi, c.h.ế.t dưới ám tiễn của ta.\nHắn mặt mày âm trầm đi đến trước mặt ta ngồi xổm xuống,\n\"Từ khi nào ngươi trở nên ngu ngốc như vậy, suýt nữa đã c.h.ế.t trong tay người khác rồi.\"\n\"Ta tưởng người đó là ngươi.\"\nHắn khựng lại một chút, \"Là ta thì có thể mất cảnh giác sao? Ngươi đừng quên ta đến đây làm gì.\"\n\"Đến g.i.ế.c ta, ta biết, bây giờ chính là một cơ hội tốt, ngươi có muốn nắm bắt không?\" Ta cười khổ.\n\"Ta không thèm làm loại chuyện thừa nước đục thả câu này, ta muốn g.i.ế.c ngươi một cách quang minh chính đại nhất!\"\n\"Ngươi đang nói đến lần hạ độc đó, hay là lần giả vờ gảy đàn đó?\"\n\"Im miệng đi.\" Hắn cố gắng đỡ cánh tay ta dìu ta dậy, nhưng sau khi nghe thấy tiếng ta kêu đau thảm thiết thì lại thôi.\n\"Ngươi là nam nhân thì không thể nhịn một chút sao? Làm Thái tử đều yếu ớt như vậy sao?\"\n\"Ôm ta.\"\n\"Hả?\"\n\"Ôm ta.\"\nHắn dùng ánh mắt cảnh giác nhìn ta, như thể ta muốn làm chuyện mờ ám gì đó vậy.\nTa sắp c.h.ế.t rồi, hắn còn lề mề, tức giận đến nỗi ta vươn tay câu lấy cổ hắn, lặp lại lần nữa: \"Ôm ta.\"\nKhuôn mặt hắn rất gần ta, ta thậm chí có thể nhìn thấy trong đôi mắt trong veo của hắn mang theo một tia nhẫn nhịn.\nChỉ là ôm ta một cái thôi mà, có khó chịu đến vậy sao?\nCuối cùng hắn vẫn thỏa hiệp, hai tay vòng qua lưng và chân ta, những bắp thịt rắn chắc mạnh mẽ đó, khiến cảm giác an toàn của ta lại một lần nữa được lấp đầy.\nSo với hắn, ta giống như một con gà con.\nVẫn là loại bị yếu cơ.\nTừ góc độ này nhìn lên, vừa vặn có thể nhìn thấy đường quai hàm hoàn hảo của hắn, quả nhiên người đẹp chính là ba trăm sáu mươi độ không góc chết.\nHắn đột nhiên cúi đầu, \"Ngươi mà cứ nhìn chằm chằm ta nữa, ta sẽ móc mắt ngươi ra đấy.\"\n\"Ngươi đẹp, ta nguyện vì được nhìn ngươi thêm một cái mà bị ngươi móc mắt.\" Ta mặt dày cười nói.\nLực đạo trên tay hắn đột nhiên tăng thêm, nắm đến mức ta đau điếng, ta chỉ đành cầu xin tha thứ: \"Không nhìn nữa không nhìn nữa, mau buông tay!\"\nHắn thả lỏng lực đạo, đặt ta nằm thẳng trên giường, đột nhiên hỏi: \"Ngươi thường xuyên gặp phải loại ám sát này sao?\"\n\"Nhiều thì một năm mười mấy lần, ít thì ba năm lần, tuy muộn nhưng chắc chắn sẽ đến.\" Ta cười toe toét với hắn.\nHắn nói: \"Xem ra làm Thái tử cũng chẳng có gì tốt.\"\n\"Đúng vậy, cho nên ta không làm nữa.\"\nQuanh năm suốt tháng ngoài công vụ, chính là đọc sách, còn có ám sát, không có chút thời gian cho riêng mình, giống như là một công cụ bị trói buộc trên quyền lực.\nCho nên bây giờ, lui xuống khỏi vị trí đó, ta ngược lại cảm thấy nhẹ nhõm cả người.\nNhững hành động phóng túng đó, một phần cũng không phải là diễn kịch, mà là hành vi trả thù sau khi bị trói buộc quá lâu.\nNhưng rồi cũng sẽ trở nên bình lặng thôi.\nVí dụ như bây giờ, ta đột nhiên muốn theo đuổi cuộc sống của chính mình, nhưng ta vẫn chưa nghĩ ra sẽ làm gì.\nMa ma đến xử lý hiện trường, trong phòng rất nhanh trở nên giống như lúc trước, bà ấy có chút đau lòng giúp ta kéo lại chăn, rồi đi chôn xác trước.\nTrong phòng, lại chỉ còn lại ta và hắn.\nHắn bê một cái ghế, ngồi cách ta năm mét, cứ thế ngồi yên.\nTa hỏi hắn: \"Ngươi không về ngủ sao?\"\n\"Nhỡ lại có người đến ám sát ngươi, với bộ dạng này của ngươi chẳng khác nào cá nằm trên thớt. Ngươi chỉ có thể c.h.ế.t trong tay ta.\"\n\"Được được được, ta chỉ có thể c.h.ế.t trong tay ngươi, hay là ngươi cũng nằm một lát đi, bên cạnh ta còn chỗ.\" Ta dùng ánh mắt ra hiệu chỗ trống bên cạnh.\nHắn không hề động đậy.\n\"Yên tâm đi, bây giờ cho dù ta có lòng cũng bất lực, không thể làm gì ngươi đâu.\"\n\"Ta không yếu đuối như vậy.\"\nMí mắt hắn động đậy.\n\"Ngươi sẽ không phải là vì sợ ta chứ?\"\nHắn đứng dậy đá đổ ghế, đi thẳng đến bên giường ta, giật lấy dải lụa buộc màn giường.\nTa tưởng hắn định làm với ta một số chuyện không thể để người khác thấy, còn thả màn xuống, trái tim kích động, bàn tay run rẩy!\nSau đó tay ta bị trói lại.\n\"Ngươi cần phải vậy không?\"\n\"Cần.\"\nGiọng hắn trầm trầm rất gần ta, \"Nếu ngươi thực sự yêu tỷ tỷ của ngươi, thì không nên làm loạn như bây giờ, ngươi như vậy chỉ làm nàng ấy đau lòng.\"\nBát tỷ có đau lòng hay không ta không biết, nhưng sao ta lại cảm thấy trong giọng nói của hắn có chút chua xót thế?\nTa lật người nằm nghiêng đối diện với hắn, \"Tỷ tỷ ta sẽ không đau lòng đâu, bởi vì tỷ ấy căn bản không thích ta.\"\n\"Vậy chẳng phải ngươi đang đơn phương tương tư sao?\"\n\"Liên quan gì đến ngươi?\"\nHắn hai tay gối đầu, nghiêng đầu nghiêm túc nhìn ta.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-8.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 7",
            "content": "Lúc ấy ta đang ôm chàng tiểu quan nổi tiếng uống rượu, chén rượu vừa chạm môi, ngước mắt lên nhìn, cảm giác cả gian phòng bỗng lạnh toát.\nHắn mặt mày đen xì nhìn ta, cứ như ta là kẻ phụ tình bạc nghĩa.\nTa nhiệt tình mời mọc: \"Ngươi có muốn cùng vui không?\"\n\"Rắc\" một tiếng, cửa phòng ta bị tháo ra, tấm cửa lớn như vậy, cứ thế ném thẳng vào mặt ta.\nNếu không phải ta thân thủ nhanh nhẹn lăn ra kịp thời, chắc chắn tấm cửa kia đã đập vào mặt ta rồi!\n\"Không đến thì thôi! Ngươi tháo cửa ta làm gì!\" Ta tức giận vô cùng.\nHắn giận dữ giơ nắm đ.ấ.m lên, nhưng một lúc sau lại buông xuống, cuối cùng tức tối bỏ đi.\nNửa đêm ta lén lút đến trước cửa phòng hắn, phát hiện hắn không có ở đó.\nTa thừa nhận, miệng ta đúng là thiếu cái cửa.\nNgày hôm sau, cả kinh thành đều biết ta ăn cả nam lẫn nữ\nĐương nhiên tin tức không phải do hắn truyền ra, mà là do ta.\nĐám mỹ nam tối qua đã được đưa về hết rồi, vẫn như cũ, chuốc say trước, rồi để ma ma ra tay.\nLần này chỉ chọn vài người để bọn họ ngày hôm sau eo mỏi chân run, ta cảm thấy mình vẫn không thể quá mạnh được, nếu không biết đâu ngày mai sẽ có một đống người đến tìm ta xin thuốc bổ thận tráng dương.\nPhụ hoàng lại triệu kiến ta, lần này là mắng ta xối xả trước mặt bá quan văn võ.\nKhông một ai dám cầu xin cho ta, cuối cùng ta bị phạt cấm túc một tháng.\nTất cả những điều này đều là diễn cho người khác xem.\nTa làm ra trò này, chẳng qua là để dọn đường cho Tân thái tử thôi, phụ hoàng hiểu, ta cũng hiểu.\nNhưng hắn lại không hiểu.\nTa trở về phủ, liền thấy hắn đứng trước cửa phòng, cố ý giữ khoảng cách với ta, nhưng lại cứ âm trầm đi theo sau ta, một câu cũng không nói, giống như một hồn ma sống.\nThực sự không chịu nổi ánh mắt như gai đ.â.m sau lưng này, ta hỏi hắn:\n\"Đi theo ta làm gì, chẳng lẽ uy danh của ta vang xa, ngươi cũng muốn bị ta chơi sao?\"\nHắn lập tức khựng lại, ngay cả kiếm cũng suýt nữa rơi ra, lùi về sau nửa bước, nói với ta:\n\"Ta sợ ngươi chơi bời lêu lổng c.h.ế.t trên giường người khác, như vậy ta sẽ không lấy được tiền.\"\n\"Bây giờ ta bị phụ hoàng cấm túc không ra ngoài được, đêm dài đằng đẵng, cũng chỉ có ngươi bầu bạn với ta, dù sao ta cũng coi như đã cứu ngươi một mạng, hay là ngươi lấy thân báo đáp ta một chút đi?\"\nTa cười gian xảo, cố ý tiến lên một bước.\nTa tiến một bước, hắn liền lùi một bước, trong mắt mang theo một tia kinh hãi, cho đến khi không còn đường lui, dựa lưng vào tường.\n\"Theo ta sẽ không thiệt đâu, bây giờ ta cũng chẳng tìm được ai khác, ta chỉ có ngươi thôi.\"\nTa từng bước ép sát, ngón tay nhẹ nhàng ấn lên vạt áo trước n.g.ự.c hắn.\nHắn đột nhiên nắm lấy bàn tay không yên phận của ta, một cái quật qua vai, trong nháy mắt ta cảm thấy trời đất quay cuồng, một trận đau nhức ập đến, mới nghe thấy một giọng nói lạnh lùng: \"Ngươi tỉnh táo lại chưa?\"\nTa nói: \"Tỉnh rồi.\"\nKhông chỉ tỉnh táo, mà còn đau c.h.ế.t đi được.\nTa cũng không nhớ rõ mình bị hắn lôi lên giường bằng cách nào, nhưng lưng rất đau, ta chỉ có thể nằm sấp.\nMột tay hắn đã nắm lấy vạt áo ta, muốn vén áo lên xem vết thương, ta lập tức kêu to đau c.h.ế.t mất, bảo hắn đi gọi ma ma đến cho ta.\nMay mà ta nhanh trí, nếu không đã bị hắn phát hiện lớp vải bó n.g.ự.c của ta rồi.\nMa ma đến, đau lòng hỏi ta làm sao vậy, ta nói mình ngã.\nBà ấy chắc chắn không tin, nếu không sẽ không hung hăng trừng mắt nhìn Sở Lăng Dạ.\nVì cú ngã này, ta nằm sấp trên giường mấy ngày, trong khoảng thời gian đó hắn vẫn luôn giữ khoảng cách năm mét nhìn chằm chằm ta, như thể ta là ôn thần vậy.\n\"Có cần vậy không, ta chẳng qua chỉ là chơi trai thôi, ngươi phải tin, giữa những người đồng giới cũng có tình yêu vĩ đại, ngươi không thể mang theo loại thành kiến thế tục này.\"\n\"Cái đó gọi là tình yêu chó má gì, ngươi chính là muốn tình một đêm.\" Hắn lạnh lùng nhìn ta, không nhúc nhích.\n\"Ta với người khác là tình một đêm, với ngươi thì không.\" Ta khẽ nhướn mày với hắn.\nMặt hắn lạnh như sương, nhưng vành tai lại từ từ đỏ lên, không biết là bị ta chọc tức hay là vì nguyên nhân khác.\n\"Ngươi không chỉ l.o.ạ.n l.u.â.n còn là tên đoạn tụ c.h.ế.t tiệt, lại còn đa tình. Ngươi vẫn nên c.h.ế.t nhanh dưới tay ta đi, để ta trừ hại cho dân.\"\n\"Vậy ta hại ai rồi?\" Ta quay đầu nhìn hắn.\nHắn do dự, đôi mắt đen láy nhìn chằm chằm ta, nửa ngày không nói nên lời.\nTa nhỏ giọng nói: \"Ta đã trả tiền rồi mà.\"\nNhững ngày bị cấm túc, trước mặt ta cũng chỉ có hắn và ma ma.\nMa ma không thích hắn, ta biết.\nSau khi ta khỏi hẳn, hắn bắt đầu tránh ta như tránh tà, nhưng lại âm thầm dò xét ta hết lần này đến lần khác.\nThật là, chẳng thẳng thắn chút nào.\nNhưng hắn không quên nghề cũ của mình, thỉnh thoảng vẫn có thể thấy hắn mang theo một thân đầy m.á.u trở về, về phòng là ngủ, mấy lần ta gặp hắn, hắn chạy còn nhanh hơn.\nThật sự coi nơi này của ta là quán trọ miễn phí rồi sao?\n\"Ngươi cuối cùng cũng trở về rồi.\" Ta đã chiếm cứ ổ chim khách, nằm nghiêng trên giường hắn một cách quyến rũ, vỗ vỗ chỗ trống bên cạnh, \"Ngủ cùng không?\"\nHắn như bị đơ toàn thân, giữ nguyên tư thế đứng ngây ra ở cửa, sắc mặt đột nhiên nổi lên một màu đỏ không rõ nguyên do.\n\"Cút khỏi giường lão tử.\"\n\"Cái gì là của ngươi, cả phủ Ung Vương này đều là của ta, ngay cả ngươi, cũng là của ta.\" Ta nháy mắt đưa tình với hắn, hơi ghê tởm.\n\"Không biết xấu hổ!\" Hắn mắng một tiếng rồi quay người bỏ chạy.\nTa cố ý ghé vào cửa sổ nhìn hắn cưỡi trăng mà đi, trong phòng lập tức trở nên lạnh lẽo.\nVẫn là nằm ngủ tiếp thôi.\nGiữ gìn một giấc ngủ tốt, mới có thể sống lâu trăm tuổi chứ, phải không?",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-7.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 6",
            "content": "Giết cũng tốt, coi như là trừ hại cho dân.\n“Con trai ăn chơi trác táng của Ngự Sử bị bệnh tim, không chịu được kinh hãi, dễ bị dọa chết.” Ta khoanh tay trước n.g.ự.c nói với hắn.\nHắn nghi ngờ nhìn ta: \"Ngươi nói với ta chuyện này làm gì?\"\n“Sắp cuối năm rồi, giúp ngươi tăng doanh số.”\nCon trai ăn chơi trác táng của Ngự Sử c.h.ế.t rồi, nghe nói là c.h.ế.t trên xe ngựa.\nCon ngựa đột nhiên hoảng sợ chạy lung tung, lao xuống sông, con trai ông ta sợ hết hồn, về nhà không lâu thì chết.\nCòn việc là c.h.ế.t sau khi về nhà, hay là c.h.ế.t trên đường thì không nói rõ được.\nNhưng cũng không liên quan gì đến ta, ta đang sưởi ấm bên lò sưởi, ngồi quanh bàn ăn lẩu nóng hổi, thì hắn bước vào.\nHắn mang theo cả người gió tuyết lạnh lẽo đi ngang qua trước mặt ta, trực tiếp ngồi xuống bắt đầu ăn, không hề khách sáo, cứ như ở nhà mình vậy.\nTa nói: “Đừng quên ngươi còn phải g.i.ế.c ta nữa đấy, ngươi đây là đang lơ là nhiệm vụ.”\nHắn cặm cụi ăn, khuôn mặt anh tuấn bị ép đến méo mó.\n“Này, ngươi cũng vừa vừa phải phải thôi, đây là lẩu của ta.”\n“Ta tên Sở Lăng Dạ.”\nĐây là lần đầu tiên hắn nói cho ta biết tên của hắn.\n“Sát thủ không phải là không thể để người khác biết tên sao?”\n“Dù sao ngươi sớm muộn gì cũng chết, ta còn sợ người c.h.ế.t không thể giữ bí mật cho ta sao?”\nHắn ăn uống no nê rồi, quay đầu lại rắc một ít bột phấn kỳ lạ vào nồi lẩu.\n“Thạch tín của ngươi bỏ cũng qua loa quá đấy, ngươi nghĩ ta mù sao?”\n“Ta bỏ thuốc xổ, thạch tín quá đắt.”\nVậy thì ý nghĩa hắn bỏ thuốc là gì?\nChỉ để cho ta không ăn được lẩu mà c.h.ế.t đói sao?\nQuá độc ác!\nTa chắc chắn rồi, hắn đang lơ là nhiệm vụ! Làm nhiệm vụ một cách cực kỳ qua loa!\nTân Thái tử chính thức chuyển vào Đông Cung rồi, mới chỉ một tháng kể từ khi ta bị phế truất ngôi vị Thái tử, ánh mắt dòm ngó ta của cả triều đình càng nhiều hơn.\nDường như tất cả mọi người đều đang chờ xem phản ứng của ta, xem ta, vị Thái tử trước đây, sẽ làm gì.\nHoàng thúc đã lâu không đến thăm, hôm đó cũng đến.\nVẫn không bỏ ý định muốn khơi dậy ý chí chiến đấu của ta để tranh giành một phen, còn nói chắc như đinh đóng cột rằng nhất định sẽ ủng hộ ta.\nLời của ông ta mà tin được thì lợn nái cũng có thể leo cây.\n“Hoàng thúc, việc tranh giành quyền lực ta đã không còn sức lực nữa rồi, bây giờ ta chỉ muốn sớm tìm được tỷ tỷ. Ta cũng đã từng nghĩ đến việc tìm những nữ tử khác để quên đi nỗi đau này, nhưng ta phát hiện, ta vẫn chỉ yêu mình tỷ tỷ.”\n“Trong đầu ngươi chỉ toàn nghĩ đến những thứ này thôi sao! Thật là đồ vô dụng! Uổng công ngươi còn từng là chủ nhân của Đông Cung!”\nHoàng thúc lại một lần nữa chửi bới om sòm rồi bỏ đi, ta vừa thở phào nhẹ nhõm thì thấy hắn từ phía sau cây cột đi ra.\n“Ngươi… nghe thấy rồi sao?”\n“Nếu ngươi chỉ yêu tỷ tỷ của mình, tại sao còn đến trêu chọc ta, ngươi thật đúng là… phong lưu thành tính!”\nMấy chữ cuối cùng hắn cắn răng nói rất mạnh, cứ như giây tiếp theo sẽ đến c.h.é.m ta, nhưng lại đang cố kìm nén.\nGiải thích, hay là không giải thích đây?\nThôi bỏ đi, chuyện này cũng không giải thích được, vốn dĩ là do ta bày mưu, một khi giải thích sẽ dễ dàng lộ tẩy.\nTa nhướng mày nhìn hắn: “Nhưng mà ngươi, ta cũng thích, không được sao?”\nHình như không được, hắn dường như tức giận rồi, đ.ấ.m một phát vào cây cột tạo thành một cái lỗ lớn, mắng ta là đồ khốn rồi bỏ chạy.\nHắn tức giận sao? Tại sao hắn lại tức giận?\nBởi vì ta thích tỷ tỷ của ta, lại còn tiện thể thích hắn, bị một kẻ l.o.ạ.n l.u.â.n thích làm hắn cảm thấy mình bị sỉ nhục sao?\nChắc là như vậy rồi…\nThật phiền phức.\nLúc tâm phiền ý loạn, thì nên đi nghe những lời hay ý đẹp một chút.\nTa lại đến Hồng Nguyệt Lâu, gọi mười cô nương.\nMấy cô nương ngày hôm sau đều nói ta dũng mãnh như hổ, thế là ngày thứ ba ta lại đến.\nNhưng ta quên mất, nam nhân bình thường tần suất cao như vậy, dễ bị thận hư.\nVừa về đến nhà, đã thấy hắn dựa vào cửa, ôm kiếm, một thân áo xanh lam đứng lặng lẽ, sắc mặt như ngọc, vai rộng eo thon.\nHắn cau mày lạnh lùng chế giễu:\n“Ngươi đúng là biết hưởng thụ đấy, loại người như ngươi, tốt nhất nên sớm c.h.ế.t trên giường nữ nhân.”\n“Ta không thể c.h.ế.t trên giường nữ nhân.” Ta thành thật trả lời.\nTrong mắt hắn lóe lên vẻ chán ghét: \"Phải đấy, đồ đoạn tụ c.h.ế.t tiệt nhà ngươi nên c.h.ế.t trên giường nam nhân!\"\n“Hay là c.h.ế.t trên giường của ngươi thì sao?”\nHắn nói một chữ cút, kết quả lại tự bỏ đi trước.\nChuyện này lại nhắc nhở ta, ta không chỉ có thể loạn luân, ta còn có thể đoạn tụ nữa!\nCũng đến lúc tạo ra làn sóng thứ hai rồi.\nTa không đến cái Hồng Nguyệt Lâu c.h.ế.t tiệt đó nữa, bắt đầu tìm kiếm khắp nơi những mỹ nam, gánh hát gì đó, thanh lâu gì đó, ta mặc kệ ngươi ở đâu, chỉ cần tuấn tú là đều đưa đến phủ của ta.\nHiệu suất làm việc của ma ma cũng rất cao, một ngày đã tìm cho ta được bảy tám thiếu niên mặt mày thanh tú.\nTừng người một đều e lệ thẹn thùng, miệng thì từ chối, nhưng trên thực tế lại tranh nhau chen chúc lên giường ta.\nThế này mới đã chứ!\nBây giờ, những lời đàm tiếu ta lăng nhăng với nữ nhân bên ngoài đã dần lắng xuống theo thời gian, vậy thì ta lại tạo thêm một làn sóng tin đồn với nam nhân để tăng thêm độ nóng!\nMấy mỹ nam cũng giống như những cô nương xinh đẹp, vừa thanh tú lại nói chuyện dễ nghe, cứ gọi điện hạ một tiếng là làm ta vui như mở cờ trong bụng.\nTa hài lòng quẳng cho mỗi người một tờ ngân phiếu lớn, lại tiện tay nhét vàng vào trong áo bọn họ.\nTrước cảnh đẹp, ta cuối cùng cũng hiểu được thú vui của phụ hoàng.\nĐang lúc đắm chìm trong sung sướng, Sở Lăng Dạ đột nhiên đẩy cửa xông vào, mắng to: \"Nửa đêm nửa hôm ngươi gọi hồn đấy à!\"",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-6.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 5",
            "content": "Quan trọng là hắn còn nằm sấp xuống, ta thật sự sợ hắn không thở được mà c.h.ế.t ngạt.\n“Này, c.h.ế.t chưa?” Ta lật mặt hắn lại, hướng về phía ta.\nHắn ú ớ không biết đang nói gì, ta ghé tai lại gần nghe, trời ạ, lúc này rồi mà còn nói đừng chạm vào hắn?\nTa có thể nghe lời hắn sao?\nSau đó, khi hắn tỉnh lại, do thân thể không khỏe nên vẫn chưa thể xuống đất đi lại được, bèn ngồi ở đầu giường bắt đầu giận dỗi.\nLiên tiếp ba ngày, cứ thấy ta đến là hắn lại quay mặt vào tường.\n“Ngươi đang sám hối à?” Ta bưng bát thuốc đặt trước mặt hắn.\n“Không cần ngươi lo! Đừng có lấy bàn tay bẩn thỉu của ngươi chạm vào ta!”\n“Vậy ngươi bị thương sao lại chạy đến sân của ta?”\nMặc dù ma ma đã nhiều lần dặn dò ta phải cẩn thận với người này, dù sao hắn cũng là thích khách.\nNhưng ta có thể rút ra cung nỏ từ bất kỳ ngóc ngách nào trong căn phòng này, ta có thể sợ hắn sao?\n“Ta muốn g.i.ế.c tên tiểu nhân thừa dịp người ta gặp nạn như ngươi thôi.” Hắn vẫn ngoan cố quay mặt vào tường.\n“Ngươi vẫn còn nhớ chuyện đó à, ta đã nói là hiểu lầm rồi mà.” Ta mỉm cười thổi bát thuốc rồi đưa cho hắn: “Không nóng nữa, uống đi.”\n“Ta cũng giống như mấy cô nương đó, ngươi dám nói đây là hiểu lầm sao?”\nĐược rồi, ta thật sự không thể phủ nhận được nữa.\n“Đúng vậy, là ta làm, ta coi trọng ngươi rồi đấy, được chưa? Uống thuốc cho ta.”\n“Ngươi quả nhiên!”\nChưa để hắn nói hết câu, ta liền bóp cằm hắn quay lại, giống như ba ngày trước, trực tiếp đổ thuốc vào miệng hắn.\nĐây cũng chính là lý do tại sao hắn vừa nhìn thấy ta liền quay mặt vào tường.\nMuốn trốn, nhưng không trốn được.\nUống thuốc xong, hắn lại hung dữ trừng mắt nhìn ta.\nNhưng lần này hắn dường như đã hồi phục hơn trước khá nhiều, có chút sức lực, đẩy ta một cái.\nBát thuốc vỡ tan tành dưới đất, làm rách mu bàn tay ta, m.á.u nhanh chóng chảy ra.\nTa giơ tay lên, m.á.u tí tách rơi xuống, ánh mắt hắn bị bàn tay ta thu hút một lúc, rồi lại quay mặt đi mắng ta một câu đáng đời.\nHaizz, đúng là làm ơn mắc oán.\nTa lấy chút nước cắn răng rửa vết thương, rồi tùy tiện băng bó lại.\nNhưng càng nghĩ càng tức, ta tốt bụng cứu hắn, hắn còn dám đẩy ta?\nThế là ta đẩy lại!\nNhìn hắn bị ta đẩy ngã xuống dưới thân, khuôn mặt anh tuấn tức giận đến đỏ bừng, thật hả giận.\n“Ngươi lại muốn làm gì ta!”\n“Ngươi nói ta muốn làm gì?”\n“Quả nhiên ngươi cứu ta chính là vì muốn chiếm đoạt thân thể của ta! Đồ đoạn tụ c.h.ế.t tiệt!”\nChó cùng rứt giậu quả thật sẽ nhảy tường, người cùng đường cũng có thể bộc phát tiềm năng.\nKhông biết hắn lấy đâu ra sức lực, vậy mà lại lật người được!\nMọi chuyện bắt đầu trở nên kỳ quái từ lúc này, hắn giữ c.h.ặ.t t.a.y ta ấn lên đỉnh đầu, tay còn lại chống bên cạnh người ta.\nTa nhỏ giọng nói: “Ta có thể kêu cứu không?”\n“Rốt cuộc là ai đang giở trò đồi bại với ai?” Đôi mắt đen của hắn tối sầm lại, vành tai hơi đỏ.\nTa tốt bụng đề nghị: \"Nếu ngươi thấy thiệt thòi, ta cũng có thể để ngươi làm một lần.\"\n“Ngươi nằm mơ!” Hắn làm bộ muốn rút hai tay ra bóp cổ ta.\nTa thuận tay mò được một cây nỏ ở đầu giường, chĩa vào n.g.ự.c hắn.\n“Hay là chúng ta đều bình tĩnh lại trước đã nhé?”\nVào ngày hôm sau khi vết thương đã lành, hắn lại bỏ đi.\nĂn không uống không nhà ta bao nhiêu ngày, nói đi là đi, cũng chẳng chào hỏi lấy một tiếng.\nQuả nhiên là sói hoang không thuần hóa được.\nNhưng sói hoang hình như cũng biết nhận chuồng.\nLần này chỉ cách một ngày hắn lại quay lại, ngày hắn trở về trời mưa nhỏ, sắc mặt hắn âm trầm, cả người đầy máu, nhưng lần này hình như không phải m.á.u của hắn, mà là của người khác.\nHắn trở về không nói một lời, liền ngã vật ra giường ngủ.\nTa định gọi hắn ăn cơm, vừa bước vào đã thấy hắn vẻ mặt mệt mỏi, y phục cũng chưa thay, nằm sấp trên giường ngủ thiếp đi.\nTrong tay nắm chặt thanh kiếm của hắn.\nCâu cuối cùng hắn nói với ta là đừng đến gần hắn.\nTa lui ra ngoài, hôm sau lại đến thì hắn đã tự thu dọn sạch sẽ, đang ở trong sân rửa kiếm.\nMáu chảy trên nền tuyết trắng xóa của mùa đông, trông vô cùng chói mắt.\nHắn nói khi hắn đang g.i.ế.c tên con trai ăn chơi trác táng của Ngự Sử đại nhân, thì bị bạn bè phản bội, cho nên hôm đó mới ngã gục trong sân của ta, bây giờ cuối cùng cũng đã báo thù được.\nHắn dựa vào việc nhận nhiệm vụ để kiếm tiền, g.i.ế.c ta không thành không lấy được tiền, chỉ có thể kiếm chút tiền lẻ.\nNgười bị g.i.ế.c tiếp theo vẫn phải là ta.\nTa nói: “Ta có tiền, hay là ngươi cân nhắc đi theo ta được rồi, dù sao ngươi cũng coi như là người của ta rồi đúng không?”\nHắn xấu hổ đến mức mặt đỏ bừng, chỉ tay vào ta nửa ngày cũng không nói nên lời, ngược lại tự làm mình trông như quả cà chua chín mọng.\nCuối cùng thốt ra một câu: \"Sớm muộn gì ngươi cũng sẽ c.h.ế.t trong tay ta.\"\nTa nhướng mày cười: \"Một lần cũng chưa thành công, ngươi có phải là loại kém cỏi nhất trong đám sát thủ không?\"\nCâu nói này dường như đã chọc giận hắn, hắn không rửa kiếm nữa, trực tiếp vung kiếm về phía ta, “Lão tử g.i.ế.c người vô số, gặp ngươi mới xui xẻo như vậy!”\nTa mỉm cười rút cây nỏ ra từ phía sau hòn non bộ bên cạnh: \"Có thể nói chuyện tử tế không?\"\nHắn nhìn cây nỏ trong tay ta, bình tĩnh lại một chút, đồng ý.\n“Ta đã g.i.ế.c tên phản bội đó, nhưng nhiệm vụ g.i.ế.c tên con trai ăn chơi trác táng của Ngự Sử đại nhân vẫn chưa hoàn thành, ta còn phải tiếp tục.”\n“Vậy à, vậy ngươi đến đây làm gì?”\n“Tìm cơ hội tiện thể g.i.ế.c ngươi luôn!” Hắn gằn giọng nói.\nKhông phải là đến nhà ta ăn không uống không à?\nNhưng mà tên con trai ăn chơi trác táng nhà Ngự Sử, ta cũng có nghe nói qua, không phải loại tốt đẹp gì, nể mặt Ngự Sử, Phụ hoàng mới nhẫn nhịn hết lần này đến lần khác.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-5.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 4",
            "content": "“Ta bị nổi mẩn trên mặt, không tiện uống rượu.”\n“Nàng đừng có nói là nàng không uống được đấy nhé?”\nVừa dứt lời, một chén rượu đã được tu cạn qua lớp khăn che mặt, mắt cũng chẳng chớp lấy một cái.\nCô nương bên cạnh sán lại gần, nũng nịu: “Điện hạ, người ta cũng muốn uống cùng chàng mà.”\n“Được thôi.”\nThế là ta lại cho mấy cô nương còn lại nằm đo sàn.\nCòn việc tại sao ta uống được nhiều như vậy, thứ nhất là do bẩm sinh, ta sinh ra đã uống được rượu; thứ hai là do luyện tập, bởi vì Phụ hoàng nói, làm Thái tử là nghề nghiệp nguy hiểm, phải luôn giữ được tỉnh táo.\nTuy bây giờ đã không còn là Thái tử nữa, nhưng tửu lượng quá tốt, ta muốn say cũng không say nổi.\n“Điện hạ say rồi, hay là nghỉ ngơi sớm đi.”\n“Không, là ngươi say rồi.”\n“Xì! Lão tử mà say được à?”\nĐể chứng minh mình không say, “nàng ta” nốc cạn cả bình rượu, xong xuôi còn đặt chân lên bàn, ngạo mạn nhìn xuống ta, vênh váo nói:\n“Lão tử đây uống ngàn chén cũng không đổ!”\nRồi “cô nương” ấy đổ cái rầm, còn làm đổ cả bàn thức ăn ngon của ta xuống đất.\nTa ngồi xổm xuống giật lớp khăn che mặt, quả nhiên là hắn, lúc nhắm mắt lại trông cũng ra dáng một mỹ nam thanh tú tuấn dật.\nChỉ là khi mở mắt ra, trong mắt lại luôn mang theo vài phần ngông cuồng bất kham, cũng chính vì vậy mà ta rất dễ nhận ra hắn.\nLần trước lẻn vào phòng ta ám sát bất thành, lần này lại cải trang thành nữ nhạc công gảy đàn tỳ bà, đáng tiếc đàn tỳ bà gảy quá dở, lại thất bại nữa rồi.\nMa ma đúng lúc này nhảy vào qua cửa sổ, vừa nhìn đã thấy nam tử trước mặt ta:\n“Điện hạ, người này là thích khách sao?”\n“Hình như vậy.”\n“Có cần lão thân xử lý hắn không?”\n“Không cần, ma ma cứ làm xong việc hôm nay của mình là được.”\nMa ma lại nhìn ta thêm một lần nữa, do dự một chút rồi vẫn đi đến chỗ mấy cô nương nằm la liệt dưới đất, đ.â.m mỗi người một mũi kim vào lưng, đảm bảo ngày mai bọn họ sẽ đau lưng mỏi gối, hai chân bủn rủn.\nĐương nhiên, ngày mai chuyện Ung Vương điện hạ phóng túng hoang dâm, một đêm bảy lần, à không, một đêm mười lần sẽ nhanh chóng lan truyền khắp kinh thành!\nTa sẽ nhanh chóng trở thành hình mẫu lý tưởng của nam nhân trong kinh thành thôi, chắc vậy.\n“Điện hạ, lão thân vừa nãy thuận tay… đ.â.m hắn một mũi kim…”\nMa ma vẫn chưa buông tay đang cầm kim, có chút lúng túng nhìn ta.\n“Đâm vào người nam nhân thì sẽ thế nào?”\n“Cũng sẽ có… loại hiệu quả đó.”\nMa ma im lặng, ta cũng im lặng.\nMục tiêu của ta là để cho đám cô nương kia nghĩ rằng ta rất mạnh, chứ không phải để cho một nam nhân cảm thấy ta rất mạnh.\nHắn sẽ g.i.ế.c ta mất.\nMặc dù hắn vốn dĩ là đến để g.i.ế.c ta.\nHắn cũng khá vội vàng, hôm sau đã muốn đến g.i.ế.c ta rồi.\nMiếng giấy lót dưới đáy ấm trà đổi màu, ta đặt ấm trà xuống, thở dài nói: \"Đây là lần thứ ba ngươi thất bại rồi.\"\n“Sao vẫn chưa độc c.h.ế.t được ngươi!” Hắn nhảy xuống từ xà nhà, vẻ mặt phẫn nộ đi về phía bàn.\nChỉ là dáng đi có chút kỳ quặc, ta biết đây là tác dụng của mũi kim ma ma đâm.\nNhưng ta có làm gì đâu, ta có nên giải thích với hắn không?\n“Đừng nóng giận, uống chén trà hạ hỏa.” Ta tốt bụng rót đầy chén trà đưa cho hắn.\n“Độc này, là do ta hạ, ngươi bảo ta uống?” Ánh mắt hắn như đang nhìn một kẻ thiểu năng trí tuệ.\n“Suýt nữa thì quên mất, ta bảo người pha cho ngươi ấm khác.” Ta mỉm cười, đang định gọi người.\n“Không cần!”\nTa cảm thấy hắn sắp không kiềm chế được sát ý của mình nữa rồi, ngồi bên này bàn cũng có thể cảm thấy bàn đang rung lên.\nHắn hung dữ trừng mắt nhìn ta: \"Ngươi dám! Ngươi dám thừa dịp ta say rượu mà...\"\nHắn càng nói càng tức giận, m.á.u dồn lên mặt, ta cảm giác cái bàn sắp bị hắn bóp nát rồi.\nMa ma nói, mũi kim đó đ.â.m vào người hắn sẽ có tác dụng tương tự.\nTa nghĩ ta nên giải thích một chút: \"Ngươi nghe ta nói, sự việc không phải như ngươi nghĩ đâu.\"\n\"Dám làm không dám nhận! Sáng nay lão tử tỉnh dậy phát hiện mình không còn mảnh vải che thân, còn đau nhức eo lưng, giống hệt phản ứng của mấy cô nương phòng bên cạnh!\"\n\"Cô nương phòng bên cạnh? Họ vẫn ổn chứ?\"\n\"Lo cho bản thân ngươi trước đi! Lão tử nhất định phải g.i.ế.c c.h.ế.t tên cầm thú nhà ngươi!\"\n\"Công việc của ngươi là ám sát chứ không phải c.h.é.m g.i.ế.c ta một cách quang minh chính đại.\" Ta đã nhanh chóng rút ra cây nỏ từ dưới gầm bàn, chĩa vào hắn, nhẹ giọng khuyên nhủ: \"Hay là ngươi bình tĩnh lại trước đã?\"\nHắn khựng lại, ném mạnh thanh kiếm lên bàn: \"Nói đi, làm sao mới để ta c.h.é.m ngươi một kiếm hả?\"\n\"Không được, ta còn muốn sống lâu trăm tuổi.\"\nVẻ mặt hắn bi phẫn, nghiến răng nghiến lợi nói một câu mơ đi rồi bỏ đi.\nLần này đúng là một thời gian dài không thấy hắn đến, trong khoảng thời gian đó kinh thành bắt đầu lan truyền chiến tích một đêm mười lần của ta, thật sự dọa Phụ hoàng sợ mất mật. Thế là, ông ấy liền ngay trong đêm triệu ta vào cung hỏi ta rốt cuộc muốn làm gì.\nVẻ mặt của ông ấy còn phong phú hơn cả mâm cỗ Mãn Hán Toàn Tịch.\nTa nói ta còn có thể làm gì, tất cả chẳng phải đều vì ngôi báu của nhà mình hay sao.\nÔng ấy như bừng tỉnh đại ngộ, nhưng vẫn trầm mặt nói chuyện này quá mất mặt, bảo ta lần sau phải biết kiềm chế một chút.\nMùa thu ngắn ngủi, mùa đông đến cực nhanh, trong sân rơi đầy tuyết trắng mịn, dưới ánh nắng mặt trời lấp lánh như những viên pha lê.\nHoa mai năm nay cũng nở rộ khác thường, đặc biệt là những bông hoa… to?\nHắn lại đến, mang theo cả người đầy thương tích.\nTa cho rằng hắn đã thông minh ra, biết dùng khổ nhục kế để ta mất cảnh giác, bèn cẩn thận đi tới, chuẩn bị phối hợp diễn xuất một chút.\nGiữa tuyết trắng xóa, cả người hắn bê bết máu, mùi m.á.u tanh nồng nặc, y phục dường như bị rách nát sau một trận ác đấu với người khác, mái tóc dài xõa xuống bờ vai đầy máu, thần trí đã không còn minh mẫn.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-4.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 3",
            "content": "Bởi vì ta luôn có thể đoán trước được ý đồ của người khác.\nPhụ hoàng nói, chưa từng thấy ai sợ c.h.ế.t như ta.\nTa nói mạng chó quan trọng.\nÔng ấy nói ta là mệnh thiên tử, không phải mạng chó.\nĐược rồi, bây giờ ta không còn mệnh thiên tử nữa, chỉ còn lại mạng chó thôi.\nTa hít sâu một hơi, giả vờ như không có việc gì đẩy cửa ra, dùng tốc độ nhanh nhất quan sát một lượt tình hình trong phòng, trong phòng đầy những ký hiệu nhỏ mà ta để lại.\nChỗ nào bị động vào, ta liếc mắt một cái là biết ngay.\nVí dụ như bây giờ, trên giá sách bên trái bàn học của ta, vốn có một ít mảnh giấy vụn, mỏng như cánh ve, chỉ cần có người đi qua sẽ bị dính vào vài mảnh.\nBây giờ thiếu mất mấy mảnh, nhờ dùng chiêu này ta không biết đã tránh được bao nhiêu lần ám sát.\nTa đã bị phế rồi mà vẫn còn người muốn g.i.ế.c ta, người này ngoài thế lực của mẫu phi Tân Thái tử, còn có thể là ai nữa đây?\nTốt lắm, phải đủ tàn nhẫn mới có thể giữ được hoàng vị từ tay Hoàng thúc.\nTa ngược lại có thể cho bọn họ luyện tập thêm, cống hiến chút giá trị cuối cùng.\nTa chậm rãi đi đến trước bàn học, đưa tay vào ngăn kéo, cố ý để lộ lưng về phía giá sách bên trái.\nDùng ngón chân cũng đoán được sát thủ sẽ không bỏ qua cơ hội này, bởi vì những sát thủ trước đây không có ai bỏ qua cơ hội kiểu này cả.\nTa nín thở tập trung, cầm lấy nỏ giấu trong ngăn kéo chĩa thẳng ra sau lưng.\nVút!\nĐối phương bịt mặt, ôm vết thương trên vai, mũi tên của ta vừa vặn găm vào vai trái của hắn.\nMáu nhuộm lên y phục màu đen của hắn, đôi mắt sâu thẳm nhìn chằm chằm vào ta: “Sao ngươi biết ta ở đây…”\n“Muốn cho ngươi một bất ngờ, ngươi có bất ngờ không?”\n“Bất ngờ cái đầu ngươi!”\nMắng xong câu chửi thề, hắn liền nhảy qua cửa sổ bỏ chạy.\nThân hình hắn khá to lớn, cửa sổ đáng thương của ta suýt nữa bị hắn đ.â.m thủng.\nThông thường mà nói, sát thủ đều rất ngoan cố, lần đầu không thành công, nhất định sẽ đến lần thứ hai.\nTa đặt nỏ lại vị trí cũ, ta không chỉ có thể lấy nỏ từ trong ngăn kéo, mà còn có thể lấy từ dưới gầm bàn, dưới gối, sau tấm màn.\nChỉ có những nơi bọn họ không nghĩ ra, không có nơi nào ta không giấu được.\nTrò “bất ngờ” này, chơi nhiều rồi đôi khi cũng thấy chán.\nNhưng mà sát thủ dám mắng ta, hắn là người đầu tiên.\nMa ma nghe thấy tiếng động vội vàng chạy đến: “Điện hạ, người không sao chứ?”\n“Không sao không sao, vẫn ổn.” Ta ung dung ngồi xuống ghế dựa, ngả người ra sau thư giãn.\n“Ma ma, chuẩn bị cho ta một chút, ngày mai ta muốn đi tầm hoa vấn liễu, làm một vị Thái tử bị phế truất thất tình, buông thả bản thân sa đọa.”\nTa muốn để những người còn kỳ vọng vào ta, hoàn toàn thất vọng.\nThực ra ta còn khá mong chờ cuộc sống sa đọa này, có lẽ là mười tám năm trước ta sống quá nghiêm túc cứng nhắc rồi.\nCho nên khi thật sự lưu luyến chốn thanh lâu kỹ viện, giọng nói ngọt ngào mềm mại của các tỷ tỷ bên tai khiến ta có chút vui sướng.\nTa một hơi bao trọn tất cả kỹ viện trong cả con hẻm, hôm nay cứ để bổn Thái tử, à không, bổn vương đây giúp các ngươi tăng doanh số!\n“Điện hạ quả thật là phong thần tuấn tú, kinh diễm tuyệt trần!”\n“Điện hạ quả thật là đẹp như Phan An!”\n“Điện hạ điện hạ nhìn ta này!”\nTa được mọi người vây quanh như sao sáng bước vào Hồng Nguyệt Lâu - kỹ viện cao cấp nhất ở đây, mấy bà chủ bình thường không ưa nhau, lúc này lại đồng loạt đẩy người vào trong:\n“Cứ là nữ thì cho vào hầu hạ điện hạ hết! Con bé giặt đồ kia, ngươi cũng vào đi!”\nThật sự coi ta là kẻ ngốc mà, sai cả con bé giặt đồ thì quá đáng rồi đấy…\n3.\nTa tùy ý phân chia nhiệm vụ cho bọn họ:\n“Các ngươi bên này thì đàn cho ta, các ngươi thì hát tiểu khúc, các ngươi thì múa, các ngươi thì xoa bóp vai cho ta, còn các ngươi…”\nTuy nói diễn thì phải diễn cho trọn vẹn, nhưng sau hôm nay, ta nghĩ màn trình diễn “hoành tráng” này của ta sẽ nhanh chóng lan truyền khắp triều đình.\nTa ôm hai cô nương eo thon thả ngồi nghe tiểu khúc, nói thật, cũng khá hưởng thụ.\nCác cô nương vừa xinh đẹp, nói chuyện lại vừa hay, ai mà không thích chứ?\nTa quyết định “mưa móc đều khắp”, đến bên cạnh mỗi cô nương!\nĐến chỗ các cô nương đàn, ta phát hiện có một người rõ ràng là đang giả vờ đàn, ngón tay còn chẳng chạm vào dây đàn, có thể qua loa hơn nữa không?\nHơn nữa vóc dáng này, có phải hơi… to con quá không.\n“Vị cô nương này sao lại che mặt?” Ta mỉm cười hỏi.\n“Trên mặt nổi chút mụn, sợ kinh động đến điện hạ.”\nGiọng nữ giả vờ này cũng giả tạo y như tiếng đàn của “nàng ta” vậy.\n“Ngươi theo ta lên lầu đi, vừa hay các cô nương trên lầu đã đợi sốt ruột rồi.”\nTa mỉm cười cầm lấy cây đàn tỳ bà của “nàng ta” ném sang một bên: “Mau theo ta lên lầu đi.”\nTa giả vờ như đang sốt ruột, kéo tay “nàng ta” đi lên lầu, kéo một cái, không nhúc nhích.\n“Nếu ngươi không muốn, bổn điện hạ cũng sẽ không ép buộc.” Ta vừa giả vờ buông tay, “nàng ta” đột nhiên nắm ngược lại tay ta kéo lên lầu.\n“Sao có thể chứ, ta rất vui lòng!”\nVừa đẩy cửa ra, các cô nương bên trong liền nhiệt tình vây quanh, một cái bàn, đứng ngồi chen chúc cũng phải mười mấy người.\nĐương nhiên còn bao gồm cả “cô nương” giả vờ đàn tỳ bà kia nữa.\nTừ lúc ta ngồi vào bàn, chén rượu trước mặt chưa bao giờ cạn.\n“Nàng ta” cũng không có động tĩnh gì, cứ ngồi đó nhìn ta uống.\nThế này thì sao được, cho nên sau khi chuốc say năm cô nương, ta đưa chén rượu đến trước mặt “nàng ta”.\n“Nàng cũng uống đi, không uống chính là coi thường ta!” Ta giả vờ say khướt, lắc lư đầu rót đầy chén cho “nàng ta”.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-3.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 2",
            "content": "Nghe bọn họ lên án từng câu từng chữ, ta khoa trương che mặt khóc lóc:\n“Mọi người đừng nói nữa, ta đã quyết tâm không cưới ai khác ngoài tỷ tỷ!”\nCòn muốn biện hộ cho ta sao? Ta xem các ngươi còn biện hộ kiểu gì nữa!\nNói thật, ta đã sớm không muốn làm nữa rồi. Làm Thái tử thật sự không phải chuyện người làm, trời chưa sáng đã phải dậy, trời tối rồi mà vẫn chưa được ngủ.\nTa hâm mộ Bát tỷ mỗi ngày ngủ đến mặt trời lên cao ba sào không phải chỉ một hai năm, mà là mười mấy năm trời!\nSau màn kịch náo loạn, ngôi vị Thái tử của ta thuận lợi bị phế truất, tỷ tỷ phối hợp diễn kịch với ta cũng được đưa ra khỏi cung. Thực ra là đi ngao du giang hồ.\nNhưng trời đất chứng giám, ta và Bát tỷ thật sự không có gì cả.\nTa cũng không đánh lại tỷ ấy, dù sao tỷ ấy cũng học võ từ nhỏ, thị vệ trong cung cũng không “quậy” bằng nàng ấy. Là một đại cô nương hơn hai mươi tuổi vẫn chưa xuất giá, tỷ ấy nói tỷ ấy không muốn xuất giá, tỷ ấy có một giấc mộng giang hồ, Phụ hoàng nói con có cái rắm.\nPhụ hoàng một lòng muốn tỷ ấy chọn phò mã, tỷ ấy chọn tới chọn lui, chọn một con hãn huyết bảo mã, Phụ hoàng tức đến nỗi suýt nữa lại “xách hành lí vào ở” hoàng lăng.\nPhụ hoàng bị bức đến đường cùng, nói nếu còn không tìm phò mã, sẽ đưa tỷ ấy đi tu, tỷ ấy hỏi ngược lại Phụ hoàng rằng phò mã có thể dẫn tỷ ấy xông pha thiên hạ không?\nKhông thể chứ gì, không thể thì cút.\nQuả không hổ danh là người dám đối đầu trực diện với Phụ hoàng!\nVì vậy ta thành toàn cho tỷ ấy, hiện giờ tỷ ấy mang trên mình tội danh có gian tình với ta, hoàn toàn không gả đi được nữa.\nPhụ hoàng rất tức giận, nhưng sự đã rồi, gọi ta đến mắng cho một trận, mắng xong thì đưa Bát tỷ rời đi.\nÔng ấy vẫn thương Bát tỷ, ta biết.\nCuối cùng, ta bị phế truất Thái tử, đuổi khỏi Đông cung, trở thành một Ung Vương bình thường.\nBát tỷ trước khi đi đến tìm ta, mời ta cùng tỷ ấy xông pha giang hồ.\nTa nói để sau đi, triều cục vẫn chưa ổn định, ta sợ Hoàng thúc lại giở trò.\nPhụ hoàng đối với ta cũng coi như không bạc đãi, có lẽ là biết là người nợ ta, nên phủ Ung Vương được trang bị khá tốt, người cũ ở Đông cung cũng cho ta mang theo.\nTrong đó có cả ma ma, nhũ mẫu biết thân phận thật của ta, từ nhỏ đã chăm sóc ta.\nDù sao cũng phải có người hầu hạ ta thay y phục các thứ, che giấu thân phận cho ta chứ.\nMa ma tuổi không lớn, mới hơn bốn mươi tuổi, nhưng làm việc rất nhanh nhẹn, nhanh nhẹn đến mức nào? Đại khái là khi Hoàng thúc của ta đến thăm, bà ấy biết rõ ta đang ở trong phủ, mà vẫn có thể mặt không đổi sắc nói ta đã ra ngoài.\nBà ấy biết ta muốn gặp ai, không muốn gặp ai.\nNhưng ta không ngờ, Hoàng thúc của ta lại trực tiếp xông vào, ở lì không đi, còn sai người của ta hầu hạ rót trà cho ông.\nKhông còn cách nào, ta đành phải tươi cười ra đón:\n“Hoàng thúc đợi lâu rồi, không biết trà trong phủ ta có làm Hoàng thúc hài lòng không?”\n“Trà của phủ Ung Vương, luôn kém trà của Đông cung một chút.”\nÔng ta nói với vẻ mặt giả tạo.\nNăm mươi tuổi rồi, mà tinh thần còn hơn cả thanh niên ba mươi tuổi.\nCòn rất biết gây chuyện.\n“Vậy không bằng Hoàng thúc đến Đông cung uống trà nhé?” Ta mỉm cười.\nÔng ta đặt chén trà xuống: “Ung Vương điện hạ vì Bát Công chúa, đến cả ngôi vị Thái tử cũng vứt bỏ, chuyện này bây giờ được người ta gọi là kỳ văn đệ nhất đương thời, mang tiếng xấu như vậy, Ung Vương điện hạ chưa từng nghĩ đến việc gột rửa sỉ nhục, quay lại Đông cung sao?”\nThì ra là đang chờ ta ở đây.\nMuốn xem ta còn ôm dã tâm, tranh quyền đoạt vị, hoàng thất rối loạn, để ông ta có thể thừa cơ đoạt vị sao?\nĐã năm mươi tuổi rồi, có thể yên phận chút không.\nNhưng mà Phụ hoàng sáu mươi tuổi rồi, vẫn có thể “tấn công” các phi tần để sinh cho ta một hoàng đệ, cũng là một người không yên phận.\nHai huynh đệ này thật sự là giống nhau như đúc.\n“Ta làm l.o.ạ.n l.u.â.n thường, trái với thiên đạo, bị người đời khinh thường, e là khó mà tạo dựng lại thanh thế, phụ lòng tốt của Hoàng thúc rồi.” Ta nói với vẻ mặt chân thành, làm ra vẻ hối hận đau khổ.\nSau đó nhìn ông ta với ánh mắt u ám:\n“Không biết tỷ tỷ của ta bị Phụ hoàng đưa đi đâu rồi, haiz… Hoàng thúc có biết không? Nếu Hoàng thúc biết, nhất định phải nói cho ta biết, thành toàn cho ta và tỷ ấy có một đoạn tình duyên tốt đẹp nhé!”\nÔng ta nhìn ta với vẻ mặt như ăn phải thứ không sạch sẽ, muốn nói lại thôi.\nMột lúc lâu sau mới mở miệng: “Khẩu vị của điện hạ thật sự là… khác biệt, phi phàm!”\n2.\nHoàng thúc thất bại ra về, ta “hảo tâm” tiễn ông ấy một đoạn, cũng không phải thật sự có ý tốt, chủ yếu là sợ ông ta đột nhiên quay lại g.i.ế.c ta.\n“Điện hạ, trời sắp tối rồi, nên dùng bữa tối.” Ma ma nói.\nHoàng hôn buông xuống, đúng là đến giờ ăn cơm rồi.\nĐây là bữa cơm đầu tiên của ta sau khi rời khỏi Đông cung, bên cạnh cũng chỉ có một mình ma ma.\nTrước đây Bát tỷ còn thường xuyên đến tìm ta nói chuyện phiếm, nhưng bây giờ tỷ ấy không còn nữa.\nPhủ Ung Vương chung quy chỉ là phủ Ung Vương của một mình ta.\nThì ra ta cũng sẽ cô đơn.\nGiá mà có người đến chơi với ta thì tốt rồi, không ngờ người đến “chơi” lại đến nhanh như vậy.\nSợi tóc kẹp trong khe cửa phòng ngủ vẫn còn đó, không ai động vào, nhưng sợi tóc kẹp trong cửa sổ đã rơi mất.\nPhụ hoàng từng nói, làm Hoàng đế, điều quan trọng nhất là giữ được cái mạng nhỏ này, cho nên việc đầu tiên ông ấy làm là dạy ta cách sống sót.\nSát thủ có thể lẻn vào cung tuyệt đối không phải hạng tầm thường, đao kiếm của bọn họ mấy lần suýt nữa lấy mạng ta, nhưng đều thiếu một chút.",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-2.html"
        },
        {
            "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 1",
            "content": "Đây là lần thứ hai hắn ám sát ta thất bại. \nHắn hỏi ta có thể đứng yên cho hắn c.h.é.m một nhát không. \nTa nói không được, ta còn muốn sống lâu trăm tuổi. \nHắn nói ta nằm mơ. \nSau đó, hắn không g.i.ế.c ta nữa. \nHắn nói tiếc là ta không phải nữ nhi, nên chỉ có thể kết bái huynh đệ với ta. \nTa nói không tiếc. \nTa tưởng hắn hiểu rồi, hắn lại tưởng ta bị… thiến.\n1.\nSự nghiệp Thái tử giả nam trang của ta sắp kết thúc rồi.\n“Chắc chắn là yêu phi kia mê hoặc Thái tử điện hạ, xin Bệ hạ thứ tội!”\nKhi ta bị áp giải từ hậu cung ra tiền điện, văn võ bá quan hai bên đã quỳ rạp xuống, ngay ngắn chỉnh tề hơn cả lúc thường ngày vào triều. Ta cũng từng có chí lớn muốn trở thành một minh quân, hậu cung ba ngàn giai lệ, nhưng mà phải là… nam giai lệ mới được.\nVì một số nguyên nhân, ta làm Thái tử hoàn toàn là vì kế sách tạm thời, nhưng ta đã ngồi ở cái vị trí này mười tám năm rồi. \nCó điều ta sắp được giải thoát rồi, bởi vì đệ đệ của ta đã ra đời.\nNgay tối hôm trước, Phụ hoàng lén lút đến Đông cung tìm ta, nói:\n“Con trai của trẫm đã chào đời, bao nhiêu năm nay con vất vả rồi, con hiểu ý phụ hoàng chứ?”\nTa đương nhiên hiểu, Đông cung nên đổi chủ rồi, ông ấy muốn truyền ngôi cho đứa có “cái ấy”, chứ không phải là một nữ nhi như ta.\nTa gật đầu: “Con đã chuẩn bị sẵn sàng, ngày mai Phụ hoàng phế truất ngôi vị Thái tử của con là được.”\nÔng ấy hỏi: “Con đã chuẩn bị gì?”\nTa cười với ông ấy một cái, im lặng không đáp.\nMười tám năm trước, Phụ hoàng bệnh nặng, dưới gối chỉ có tám vị tỷ tỷ, ai ai cũng nghiêng nước nghiêng thành. \nNhưng vô dụng, bởi vì nhà ta thật sự có hoàng vị cần kế thừa. Nếu không có Hoàng tử, hoàng vị sẽ phải chọn lựa trong số con cháu của Phụ hoàng. \nNăm đó Phụ hoàng có năm huynh đệ, vì tranh đoạt hoàng vị mà đánh nhau sống mái, oán hận chất chồng. Bảo ông ấy giao hoàng vị cho nhi tử của Hoàng thúc sao? Thà rằng cho tên ăn mày ven đường còn hơn!\nVì vậy, ta xuất hiện. Đương nhiên, ta không phải ăn mày.\nĐúng lúc ấy mẫu phi của ta khó sinh mà chết, Phụ hoàng mặt không đổi sắc nói dối rằng ái phi của ông ấy đã liều mạng vì ông ấy, để ông ấy có được long tử - người nối dõi tông đường!\nTa vốn là Cửu Công chúa, vì một đạo thánh chỉ của ông ấy mà biến thành Thái tử.\nAi cũng tưởng ông ấy có thể yên tâm nhắm mắt xuôi tay, nghe nói năm đó đến cả lăng mộ cũng đã chuẩn bị xong, chỉ đợi ông ấy “xách hành lí vào ở”. Ai ngờ ông ấy không chết, lại sống lại. Chỉ là… “chỗ ấy” hình như không hồi phục được, mười tám năm cũng chẳng có thêm Hoàng tử Công chúa nào, đành phải đích thân dạy ta làm thế nào để trở thành một Hoàng đế tốt. \nTóm lại, tư tưởng cốt lõi của ông ấy chính là, không thể để Hoàng thúc chiếm tiện nghi.\nNếu thật sự cứ như vậy thì cũng chẳng sao.\nAi ngờ ông ấy già rồi mà còn sung sức, tuổi xế chiều mà vẫn có thể “tấn công” các phi tần, kết quả là, hoàng đệ của ta ra đời.\nMười tám năm của ta coi như học uổng phí.\nTa ngẩng đầu nhìn, trên long ỷ, ông ấy nhìn ta chằm chằm với ánh mắt lạnh lùng pha lẫn chút tức giận. Ông ấy đã biết ta làm gì rồi.\nLý Thái úy run giọng nói:\n“Bệ hạ! Chắc chắn là yêu phi trong hậu cung mê hoặc Thái tử điện hạ! Thái tử trẻ người non dạ, nhất thời hồ đồ mới phạm sai lầm!”\nLập tức có người phụ họa theo:\n“Đúng vậy, những năm này Thái tử điện hạ hỗ trợ trị thủy, quan tâm đến dân tình, công lao to lớn, sau này nhất định sẽ là một minh quân!”\n“Nhất định là yêu phi ly gián tình cảm phụ tử giữa Bệ hạ và Thái tử điện hạ, mong Bệ hạ sáng suốt! Chớ làm tổn thương tình nghĩa cha con!”\nNghe tiếng các đại thần thay ta biện hộ không ngớt, ta rất cảm động. Những năm này ta nỗ lực cống hiến, thành tích ai cũng nhìn thấy. Cũng chính vì vậy, tội danh thông thường không thể phế truất Thái tử được.\nCho nên ta đã chuẩn bị một “bất ngờ lớn” cho tất cả mọi người.\nPhụ hoàng chỉ vào ta, giọng nói run rẩy mắng:\n“Nghiệt tử! Ngay cả tỷ tỷ ruột của mình mà con cũng dám xuống tay! Đó là tỷ tỷ cùng cha cùng mẹ với con đấy!”\nPhụ hoàng đột nhiên cầm đao của thị vệ bên cạnh định c.h.é.m ta, ta thấy thị vệ kia cũng sợ hãi lùi lại nửa bước. \nNgươi nghiêm túc đấy à huynh đệ? Ngươi là thị vệ bên cạnh hoàng thượng đấy!\nMay mà Trương công công ôm chặt lấy chân Phụ hoàng: “Bệ hạ bớt giận!”\nTa giả vờ sợ hãi bò lùi về phía sau mấy bước, nước mắt lưng tròng: “Phụ hoàng! Cả đời này nhi thần không cưới ai khác ngoài tỷ tỷ!”\n“Nghiệt tử! Đồ nghiệt tử!” Phụ hoàng lại định c.h.é.m ta, ta vội vàng trốn ra sau Lý Thái úy vừa mới cầu xin cho ta.\nChỉ thấy Thái úy khựng người lại, mặt trầm xuống nhìn ta, khác hẳn với vẻ mặt vừa rồi, khuôn mặt ấy khiến ta nghĩ đến… quả cà tím bị sương muối.\nThế là những người vừa mới biện hộ cho ta, liền chỉ vào ta mắng nhiếc với vẻ mặt căm phẫn.\n“Thật là bất chấp luân thường đạo lý, trái với lễ pháp tổ tông! Thái tử điện hạ lại cùng Công chúa điện hạ! Đây… đây là muốn bị trời phạt sao!”\nGió chiều đổi hướng, đám người ba phải này lập tức hùa theo Lý Thái úy mắng ta.\nNhưng bọn họ không dám chỉ thẳng vào ta, chỉ có thể biến thành những quả cà tím bị sương muối, từng khuôn mặt đen sì như thể ta đào mồ mả tổ tiên nhà họ vậy.\n“Việc này thật quá hoang đường! Thái tử điện hạ sao có thể làm ra chuyện vô sỉ như vậy! Thật là nỗi nhục của hoàng thất!”\n“Thái tử điện hạ thân ở địa vị cao quý, vậy mà lại xuống tay với tỷ tỷ ruột của mình, chuyện l.o.ạ.n l.u.â.n như thế này, thật là… đức không xứng với vị! Xin Bệ hạ nghiêm trị!”",
            "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-1.html"
        }
    ]
}