{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 8.",
    "content": "8.\nLương Nghiễn cười dịu dàng nói: \"Cô à, để con làm đi, ở nhà  là con nấu ăn, cho con một cơ hội thể hiện nhé.\" Anh ta nói nhẹ nhàng, lễ phép, hoàn toàn khác biệt với hình ảnh \"con chó\" mà tôi thấy ở trước mặt mình.\nNgay lập tức, tôi nhận ra tại sao Lương Nghiễn và mẹ tôi lại hợp nhau đến vậy.\nCả hai đều là những \"bậc thầy\" thay đổi thái độ, sao mà không hợp nhau cho được?\nMẹ tôi nghe xong Lương Nghiễn nói có thể nấu ăn, nụ cười vốn đang nở trên miệng bà giờ đã kéo đến tận mang tai.\nChắc chắn không thể chỉ đơn giản là \"hài lòng\" mà thôi.\nSau khi Lương Nghiễn vào bếp, tôi bị mẹ véo tại. Mẹ  liếc một cái rồi cảnh cáo tôi, không chút che giấu sự dữ dằn: \"Nếu cái này mà không thành, thì con cứ chuẩn bị đi!\"\nTôi: \"???\"\nMẹ à, mẹ là mẹ ruột của tôi sao?\nTôi vốn tưởng rằng món ăn Lương Nghiễn làm sẽ thất bại, ai ngờ lại vô cùng ngon.\nMẹ tôi khen không ngớt: \"Tiểu Lương, tay nghề của cậu tốt hơn tôi nhiều đấy.\"\nLương Nghiễn khiêm tốn cúi đầu, liếc tôi một cái với ánh mắt đầy ẩn ý: \"Con học nấu ăn chỉ vì Giang Chi, không biết có hợp khẩu vị của cô không, nếu không hợp thì cô nói cho con biết món gì thích, lần sau con học rồi nấu cho cô và chú ăn.\"\nTôi đang cầm đũa thì dừng lại giữa không trung, đứng hình.\nNói thật,  có phải hơi quá đáng không, Lương đại \"nghệ sĩ\"!\nMẹ tôi vui mừng như phát điên, cười ngây ngất.\n\"Tiểu Lương, tôi thấy tuần sau là ngày đẹp, hai đứa có thể đi đăng ký kết hôn, cậu thấy thế nào?\"\nLương Nghiễn mỉm cười: \"Con không có vấn đề gì, thật sự rất vui.\"\nTôi lạnh nhạt đáp: \"Tuần sau là Tết Thanh minh, nghỉ lễ.\"\nMẹ tôi: \"……\"\nLương Nghiễn: \"……\"\nSau bữa ăn, tôi tiễn Lương Nghiễn xuống lầu, trời bên ngoài đã tối.\nTôi nhìn anh ta, giọng đầy mỉa mai: \"Không ngờ đấy, nghệ sĩ à, anh khá lắm đấy!\"\nLương Nghiễn không để ý đến lời chế giễu của tôi: \"Cảm ơn lời khen, học tỷ.\"\n\"Tởm! Anh đúng là không biết xấu hổ, lúc nãy chúng ta nói gì dưới kia hả! Tất cả là giả thôi! Là giả! Chúng ta chỉ đang diễn! Anh hiểu không?!\"\nLương Nghiễn thở dài: \"Nhưng học tỷ, nếu giả mà thành thật thì sao?\"\nTôi: \"Hạ đẳng!\"\nĐang nói chuyện thì một giọng nói đột ngột vang lên: \"Hóa ra anh không trả lời tin nhắn của tôi là để đến đây tìm cô ta.\"\nCả tôi và Lương Nghiễn đều ngẩn người, tôi nhìn người trước mặt, sắc mặt lập tức trở nên khó coi.\nLương Nghiễn chắn trước mặt tôi, mặt lạnh lùng: \"Tống Yên, tôi đã nói rồi, tôi có người tôi thích.\"\n\"Nhưng mẹ anh muốn chúng ta ở bên nhau! Bố anh cũng không có ý kiến! Anh cưới tôi mới đúng, tôi mới là người phù hợp làm vợ anh, là người phù hợp làm trợ thủ đắc lực của anh!\"\n\"Đó chỉ là suy nghĩ của cô thôi! Hơn nữa, mẹ tôi đã qua đời lâu rồi, nếu cô cảm thấy mình hợp làm dâu nhà tôi, thì cô đi cưới con trai của người đó đi, chẳng phải là cả đôi bên đều tốt sao?\"\nTống Yên khóc nức nở, quay người bỏ chạy.\nTôi ngây người nhìn Lương Nghiễn: \"Mẹ anh đã qua đời rồi?!\"\nAnh ta giọng trầm: \"Ừ, bà ấy qua đời khi sinh anh, vì mất quá nhiều m.á.u nên không cứu được.\"\nTôi siết chặt tay, chợt nhận ra: \"Vậy anh có mối quan hệ tốt với mẹ kế không?\"\nTôi hỏi một cách e ngại, Lương Nghiễn đáp lại lạnh lùng: \"Nếu mối quan hệ tốt, anh đâu phải đi ra nước ngoài mấy năm không về, thà tự khởi nghiệp chứ không muốn vào công ty của họ.\"\nAnh ta cười nhạt: \"Trong ba năm qua, mẹ kế  chỉ tìm anh hai lần, lần đầu là để gán ghép anh với Tống Yên, nhằm nhận sự trợ giúp từ nhà họ Tống, lần thứ hai là để anh làm người đại diện pháp lý của công ty, sau này nếu công ty gặp vấn đề gì, anh sẽ phải chịu trách nhiệm.\"\nNhững lời này rõ ràng đến mức không thể nào rõ hơn được nữa.\nTôi ôm anh, an ủi nói: \"Không sao đâu, Lương Nghiễn, không sao cả, tất cả đã qua rồi, anh vẫn còn có em.\"\n\"Đúng vậy, chỉ còn em là của anh thôi, nếu ngay cả em cũng bỏ anh, anh thật sự sẽ là một kẻ cô đơn không nơi nương tựa.\"\nNhư tôi đã dự đoán, không lâu sau, tôi bị mẹ kế của Lương Nghiễn gọi ra gặp.",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-8.html"
}