{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 9 ( hết)",
    "content": "9.\nTôi lạnh lùng nhìn người phụ nữ trước mặt, vẻ ngoài như một quý bà, trong lòng tôi trào dâng một cảm giác căm hận và bất bình.\nBà ta cũng lạnh lùng nhìn tôi: \"Giang Chi, chúng ta đã thỏa thuận từ trước, sao cô lại thay đổi như vậy, hay là cô chưa lấy tiền tôi đưa lúc trước, giờ lại hối hận muốn lấy tiền?\"\nBà ta chán ghét lấy ra một tấm séc, rõ ràng rất khinh miệt tôi, khó chịu nói: \"Nói đi, bao nhiêu tiền?\"\nTôi cười nhạo: \"Bà chắc chắn muốn tôi báo giá à?\"\n\"Nhanh lên, tôi còn phải đi shopping với Tống Yên, Giang Chi, nếu cô muốn tiền, có thể trực tiếp đến gặp tôi, cô có biết là vì cô đi gặp Lương Nghiễn mà cuộc hôn nhân giữa Lương Nghiễn và nhà Tống đã bị ảnh hưởng không?\"\n\"Ba triệu đi.\" Tôi bình thản nói.\nBà ta đập bàn tức giận: \"Ba triệu?! Cô nói kiểu gì vậy! Cô nhìn lại mình xem, cô đáng giá ba triệu sao?!\"\nTôi thở dài: \"Nếu vậy, tôi thật sự không thể rời xa Lương Nghiễn, lấy Lương Nghiễn, tôi có được không chỉ là ba triệu đâu, các người kết hôn với nhà Tống đâu phải chỉ vì ba triệu, đây vốn dĩ là một cuộc hợp tác đôi bên cùng có lợi, nếu bà không đồng ý thì thôi vậy.\"\nBà ta trừng mắt nhìn tôi,  trong đầu đấu tranh dữ dội: \"Có thể giảm bớt chút ít không, ba triệu quá nhiều rồi!\"\nTôi cười lắc đầu: \"Không thể thiếu một xu.\"\nBa triệu làm sao có thể bù đắp được ba năm tôi và Lương Nghiễn đã trải qua.\nLúc đó tôi tưởng bà ta là mẹ ruột của Lương Nghiễn, nên khi bà ta đến gặp tôi bảo tôi chia tay với Lương Nghiễn để không làm ảnh hưởng đến việc học của anh ấy, tôi đã không nghi ngờ gì nhiều.\nBà ta còn nói với tôi rằng, Lương Nghiễn và Tống Yên là thanh mai trúc mã, hai gia đình đã đính ước từ lâu, còn tôi chỉ là một kẻ thứ ba mà thôi.\nTôi chìm đắm trong cơn giận dữ vì bị gọi là tiểu tam, không cho Lương Nghiễn cơ hội giải thích, lập tức cắt đứt liên lạc.\nNếu không phải Lương Nghiễn lần này tự mình quay lại tìm tôi, có lẽ tôi và Lương Nghiễn sẽ không bao giờ có tương lai cùng nhau.\nMà tất cả những điều này đều là do người phụ nữ trước mặt, kẻ luôn miệng nói dối này tạo ra!\nBà ta không vui vẻ gì mà viết séc, tôi cầm séc rồi lễ phép cảm ơn rồi đi ra.\nQuay lại công ty tìm Lương Nghiễn và đưa séc cho anh,  tôi kể ra tất cả những chuyện đã xảy ra ba năm trước.\nSố tiền trong séc đã được chuyển đi.\nTối hôm đó, Lương Nghiễn đưa tôi về nhà gặp cha mẹ anh để thảo luận về việc kết hôn.\nTôi nhìn mẹ kế của Lương Nghiễn ngồi trên ghế sofa, sắc mặt xanh mét, suýt nữa tôi đã không nhịn được mà cười.\nBây giờ Lương Nghiễn không chỉ tự mình mở công ty mà còn quản lý tốt công ty của gia đình, anh không còn là đứa trẻ có thể dễ dàng bị bà ta thao túng như trước nữa.\nBà ta giờ cũng phải nhìn vào mặt Lương Nghiễn mà hành xử.\nTrong bữa cơm, tôi cố ý nói: \"Cô thật tốt với cháu, cháu và Lương Nghiễn còn hai tuần nữa mới kết hôn, cô nhớ mang tiền mừng tới nhé, chúng cháu thật sự rất ngại khi nhận.\"\nLương Nghiễn cười phụ họa theo tôi: \"Đúng vậy, xem ra trước đây tôi đã hiểu lầm bà, hóa ra bà cũng rất tốt với tôi.\"\nCha của Lương Nghiễn ngạc nhiên hỏi bà ta: \"Sao vậy?\"\nMẹ kế chỉ biết cắn răng nuốt lời, sắc mặt xanh như tàu lá, không thể nói gì.\nTôi giả vờ ngạc nhiên: \"Chú vẫn chưa biết sao? Cô thật tốt, cô đã đưa cho cháu ba triệu tiền séc trước để cháu và Lương Nghiễn có thể tổ chức đám cưới, bảo đây là tiền tổ chức đám cưới cho chúng cháu.\"\nCha của Lương Nghiễn biết rõ những năm qua ông đã thiếu nợ Lương Nghiễn, nên trong chuyện lựa chọn bạn đời của anh, ông không can thiệp nhiều, chỉ cần là người Lương Nghiễn thích là được.\nQuan hệ cha con của họ không thể bị đổ vỡ vì bất kỳ lý do nào.\n\"Ý của bà ấy là ý của  cha, các con cũng không còn nhỏ, nên sớm ổn định lại đi.\"\nTôi cười nói: \"Dạ, đúng vậy ạ.\"\nMẹ kế của Lương Nghiễn mắt đỏ ngầu vì tức giận.\nĐó chính là ba triệu của cô ta, số tiền riêng của bà ta đó!~\nVào buổi chiều ngày tôi và Lương Nghiễn lấy giấy chứng nhận kết hôn, anh ấy đã dẫn tôi đến công ty.\nBên trong đã có hai luật sư đợi tôi sẵn.\n\"Cổ phần trong công ty bình thường, bất động sản ở Bình Giang đều là tài sản riêng của em trước khi kết hôn, đây là chứng nhận tự nguyện trao tặng,\" Lương Nghiễn đưa tôi một bản hợp đồng, ánh mắt dịu dàng.\nTôi có chút nghẹn ngào: \"Thật ra không cần đâu...\"\nKhông biết tại sao, tôi lại nhớ đến lần mai mối trước, mẹ tôi chỉ yêu cầu bốn vạn tiền sính lễ, nhưng đối phương đã nổi giận, đi khắp nơi nói gia đình tôi không biết xấu hổ, bán con gái.\nMẹ tôi suýt nữa bị bệnh vì tức giận.\nHóa ra, người thật sự quan tâm đến bạn, không cần bạn nói gì, đã lo lắng chu đáo mọi thứ cho bạn.\nAnh ấy đã mang đến cho tôi sự an tâm, sợ tôi có chút lo lắng hay bất an nào.\n\"Anh muốn em yên tâm, tiền và con người anh, em đều phải có. Nói nhiều không bằng làm, anh chỉ muốn dùng hành động thực tế để em thấy được tình yêu của anh.”\n\"Giang Chi, tình yêu của anh không phải chỉ là lời nói suông. Anh đã nói rồi, sau này chỉ cần là em thích, anh sẽ đưa tất cả cho em. Những gì người khác có, em cũng phải có, dù em không cần, anh  cũng sẽ đưa cho em, vì đó là thể diện, anh phải giữ thể diện cho em, phải là chỗ dựa vững chắc cho em.\"\nTôi khóc nức nở trong vòng tay anh.\nAnh vỗ nhẹ lưng tôi, cười khổ: \"Khóc cái gì, cô ngốc ạ, rõ ràng là anh mới là người có lợi, cả đời này của em đều là của anh rồi.\"\n\"Tất cả đều là của anh...\" tôi nghẹn ngào nói.\n \nHết.",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-9-het.html"
}