{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 7.",
    "content": "7.\nLương Nghiễn bỏ đống đồ vào cốp sau, mở cửa ghế phụ để tôi vào, rồi cài dây an toàn cho tôi xong mới lên ghế lái.\nAi ngờ, vừa lên xe, câu đầu tiên anh nói khiến tôi choáng váng cả trong lẫn ngoài: \"Nhà em đi thế nào?\"\nTôi: \"?\"\n\"!\"\n\"?? Anh định đến nhà em sao!\" Tôi suýt không kìm được giọng nói của mình, \"Những thứ đằng sau này là mua cho người nhà em sao?!\"\nLương Nghiễn gật đầu: \"Đúng vậy, anh đã hứa với mẹ em rồi, ba ngày nữa anh sẽ đến thăm bà.\"\nTôi: \"!!! Tôi có đồng ý đâu!\"\nLương Nghiễn nhìn tôi với ánh mắt lạnh lùng, rồi anh tiến lại gần tôi, giọng điệu lại dịu dàng một cách kỳ lạ.\n\"Chị~\"\nTôi: \"!!!\"\n\"Chị, em thấy chị đã đi mai mối rồi, thay vì kết hôn với mấy người không ra gì, sao không lấy em? Ít nhất em có tiền có sắc và trung thành với chị lắm.\"\n\"Huống chi mẹ chị ép chị quá, chắc chị cũng không thoải mái đúng không? Thôi thì lấy em đi, cũng có thể chặn miệng mẹ chị, ít nhất cũng có thể đối phó tạm thời, so với việc mỗi ngày bị mẹ ép đi mai mối thì tốt hơn nhiều.\"\nLương Nghiễn cười nhìn tôi, ánh mắt như đã nắm chắc tôi trong tay.\nMặc dù tôi thấy anh nói vậy thật sự hơi tiểu nhân, nhưng tôi lại không thể phản bác được một lý do nào!!!\nAnh thật sự nói đúng tâm sự của tôi.\nTôi cũng đang đau đầu với mẹ!\nLương Nghiễn thật là quá khéo léo, mỗi bước đều tính toán hết rồi.\n\"Được rồi.\"\nCuối cùng tôi vẫn vì tối nay muốn về nhà ngủ một giấc ngon mà nhượng bộ, tôi thật sự không muốn lại đến tìm cô bạn thân để ngủ.\nCô ấy là người tốt. Nhưng tiếng  thật sự không dễ chịu chút nào!\nTôi còn chưa bước vào đã bị mẹ cầm d.a.o chặn ngoài cửa.\nBà ngó nghiêng nhìn xung quanh: \"Cậu bạn trai con đưa về đâu rồi?\"\nTôi: \"……\"\nMẹ tôi cười lạnh, lưỡi d.a.o kề trên cổ mình, nước mắt rơi như mưa: \"Lại muốn gạt mẹ sao? Giang Chi, con đã 25 tuổi rồi! Con làm vậy thì ba mẹ con bao giờ mới có thể bồng cháu ngoại đây?!\"\nTôi: \"……\"\nCửa thang máy mở, Lương Nghiễn tay ôm mấy món quà che kín mặt, run rẩy đi đến, dưới ánh mắt kinh ngạc của mẹ tôi, anh rất điềm tĩnh tự giới thiệu: \"Chào cô, con là bạn trai của Giang Chi.\"\nNếu bỏ qua cái âm thanh nghiến răng của anh, thì đúng là hoàn hảo.\nSau một hồi ngạc nhiên ngắn ngủi, mẹ tôi cười tươi như hoa, vừa nhận quà của Lương Nghiễn vừa gọi ba tôi ra giúp, không quên đá tôi một cái: \"Con này, đồ nặng thế này mà để người ta một mình xách à!\"\nTôi: \"!\"\nTôi cảm thấy thật uất ức.\nLương Nghiễn: \"Cô à, đừng trách Giang Chi, dùg cô ấy có muốn giúp thì con cũng không để cô ấy xách đồ đâu, con gái tay mềm mại, mấy chuyện này để con làm là được.\"\nNghe xong, mẹ tôi vui đến mức không thể tả nổi.\nChúng tôi ngồi xuống cùng nhau. Mẹ tôi thấy những món vàng Lương Nghiễn mua về, càng vui hơn nữa.\nBà nheo mắt cười: \"Tiểu Lương, gia đình cậu làm nghề gì vậy?\"\n\"Dạ, hiện giờ con đang khởi nghiệp.\"\n\"Khởi nghiệp tốt lắm, khởi nghiệp tốt lắm, cậu nói trong điện thoại là đã yêu Giang Chi ba năm rồi có thật không? Sao mấy năm qua tôi không thấy cậu?\" Mẹ tôi bắt đầu điều tra.\nLương Nghiễn cúi đầu, giả vờ xấu hổ: \"Cô à, thực ra con và Giang Chi đã yêu bốn năm rồi, chúng con học đại học cùng nhau suốt bốn năm, sau khi tốt nghiệp, vì một số chuyện chúng con đã chia tay ba năm, mới gần đây mới nối lại.\"\nLương Nghiễn làm bộ chân thành: \"Con mấy năm qua chỉ tập trung vào công việc, không yêu ai khác, con về lần này chỉ vì muốn quay lại với Giang Chi và kết hôn với cô ấy. Tất cả mọi thứ đều là của Giang Chi. Còn về sính lễ, cô đừng lo, chỉ cần là yêu cầu của gia đình, con sẽ lo liệu, không có chút than phiền, cũng không mặc cả.\"\nBa mẹ tôi nhìn nhau, cười tít mắt.\nTôi: \"???\"\nNào có chuyện chỉ là giả vờ? Anh ta đang giở trò gì vậy?\nSao anh ta biết cả việc người mà tôi đi mai mối trước đây đã cãi nhau với mẹ tôi vì sính lễ?\nLương Nghiễn à, anh đúng là quá giỏi.\nBa năm không gặp, anh thật sự rất biết giấu chiêu.\nMẹ tôi tranh thủ liếc tôi một cái: \"Con ngồi đây làm gì, qua giúp ba con nấu cơm đi, mẹ muốn trò chuyện với Tiểu Lương một chút.\"\nKhi nói đến Lương Nghiễn, mẹ tôi cười tươi như hoa, khác hẳn khi nói về tôi.\nTôi không nhịn được mà thở dài trong lòng.\nThật là cô con gái không có giá trị gì trong mắt mẹ.",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-7.html"
}