{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 2.",
    "content": "2.\nLương Nghiễn thấy tôi im lặng, khẽ cười nhạt: “Chị nghĩ tôi tra không ra sao?”\nTôi: “…”\n“Đại ca, chúng ta ba năm không gặp rồi, anh đừng nói là vẫn còn thích tôi đấy nhé? Chúng ta đã kết thúc từ lâu rồi.” Tôi nhăn nhó mặt mày, “Hơn nữa, tôi cũng không xứng với anh.”\nHắn ta bỗng buông tay tôi ra.\nPhần sau đầu tôi đập vào lưng ghế sofa, nhưng không thấy đau.\nThì ra hắn đã lót một chiếc gối tựa ở đó từ trước.\nNgười đàn ông này, ngay cả khi tức giận, cũng vẫn suy nghĩ cho tôi.\nLương Nghiễn cầm lấy áo vest trên sofa, đứng dậy, ánh mắt lạnh lùng nhìn tôi: “Cũng đúng, loại phụ nữ có cả ao cá đầy đàn ông như chị, đúng là không xứng với tôi.”\nTôi: cái gì mà ao cá đầy đàn ông chứ?!\nĐây là bôi nhọ!\nBôi nhọ trắng trợn!\nAnh từng thấy ai có cả \"ao cá\" đầy mà ba năm trời không yêu ai chưa?!\nBôi nhọ!\n“Oh, đúng rồi, suýt nữa quên nói với chị.” Lương Nghiễn đi tới cửa, đột nhiên quay lại, khóe môi nhếch lên một nụ cười xấu xa: “Đối tượng xem mắt của chị, Trương Hoài Đức, là tài xế của tôi. Bây giờ vẫn đang trong giờ làm việc. Nhờ ơn chị, lát nữa tôi sẽ trừ lương hắn.”\n“Hơn nữa, trừ gấp đôi.”\nTôi: “??!!!!”\nĐ** m*!!!\nHắn khẽ chậc một tiếng, lắc đầu: “Thật không ngờ, học tỷ bây giờ lại sa sút đến mức này, mất mặt quá.”\n?\nDao của tôi đâu!\nDao của tôi đâu!!!\n—\nRa khỏi phòng bao, tôi mới phát hiện mình đi nhầm phòng ngay từ đầu.\nĐể tránh bị mẹ tra hỏi, tối hôm đó tôi không về nhà mà sang nhà bạn ngủ tạm một đêm.\nBạn tôi thì tốt hết chỗ chê, chỉ có điều ngủ ngáy như thể biến thành thây ma vậy.\nCả đêm tôi trợn tròn mắt không ngủ nổi, hôm sau run rẩy đến công ty.\nVừa ngồi xuống bàn làm việc, tôi lập tức gục xuống ngủ ngay.\nĐến khi bị ai đó đẩy tỉnh, tôi còn tưởng mình đang mơ.\nGiữa ban ngày ban mặt, sao tôi lại thấy Lương Nghiễn trước mặt nhỉ?\nHắn ta y như trong mơ, ngứa đòn không chịu nổi.\nVừa nghĩ đến việc vì hắn mà tôi không dám về nhà, buổi xem mắt cũng hỏng, tôi bực mình giơ tay tát luôn một cái.\nDù sao cũng là trong mơ mà!\n…\nSao tay tôi đau thế này?\nLương Nghiễn ôm mặt, khó tin trợn mắt nhìn tôi.\nLưỡi hắn đẩy nhẹ bên má phải, giọng lạnh tanh: “ Chị điên rồi hả?”\nTôi chống nạnh, lớn giọng: “Sao? Giấc mơ của tôi thì tôi làm chủ chứ! Lương Nghiễn, anh không phải dựa vào việc tôi thích anh mà làm tới sao?! Tôi theo đuổi anh suốt mười năm, mười năm đó! Đến cả hôn cũng không cho tôi hôn một cái!”\nNhớ lại chuyện này tôi lại tức điên người.\nBa năm trước, tôi rốt cuộc cũng theo đuổi được hắn.\nVừa định hôn một cái thì cái tên c.h.ế.t tiệt này lại bày đặt giả vờ đoan chính…\nTôi còn cởi cả quần ra rồi, vậy mà hắn ta lại nghiêm túc nói với tôi rằng con gái phải tự trọng, tự yêu lấy mình.\nCàng nghĩ càng tức, tôi túm lấy cổ áo vest của Lương Nghiễn, kéo mạnh hắn về phía mình, lao tới cắn một phát, vừa hôn vừa cắn.\n“Bỏ mẹ cái tự trọng tự yêu đó đi, tôi cứ muốn hôn anh! Hôn c.h.ế.t anh luôn!”\nĐồng tử Lương Nghiễn co rút mạnh, hai gò má đỏ bừng. Hắn vội đẩy tôi ra, thở dốc, ngón tay run run chỉ thẳng vào tôi: “Giang Chi… em…. chị….!”\nHắn tức giận hất tay một cái, quay đầu, sải bước bỏ đi.\nĐồng nghiệp cùng bộ phận, Tiểu Lý, kéo tôi lại, nhìn tôi đầy thương hại: “Tiểu Giang, đây là Lương Tổng mới nhậm chức của công ty chúng ta. Công ty này là của ba anh ấy.”\nCô ấy còn bổ sung thêm một câu: “Ba ruột anh ấy.”\nĐám đồng nghiệp đang hóng hớt kịch hay lập tức trợn tròn mắt, há hốc miệng.\nTôi: “...?”\nTôi dùng hết sức véo mình một cái!\nĐau đến rơi cả nước mắt.\nXã hội c.h.ế.t thật rồi.\nCó kẽ nứt nào dưới đất cho tôi chui xuống không?!",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-2.html"
}