{
    "title": "Lỡ Hẹn 3 Năm… Chúng Ta Lại Về Bên Nhau. - Chương 3",
    "content": "3.\nTôi vùi đầu vào tay, mặt nóng như tôm luộc vậy.\nMẹ ơi, con muốn về nhà!\nCon muốn nghỉ việc!\nCon không làm nổi nữa mẹ ơi!\nÔi…\nQuản lý gõ nhẹ lên bàn làm việc của tôi, nhìn tôi đầy thương hại: \" Lương Tổng gọi em qua.\"\nTôi mặt mày tái mét, run rẩy.\nChuyện gì đến cũng phải đến!\nTôi in sẵn một bản đơn xin nghỉ việc, mặt mày như sắp c.h.ế.t đi, theo quản lý đi vào.\nTrước khi vào, quản lý còn vỗ vai tôi: \"Người dũng cảm thật sự là người dám đối mặt với những gian nan của cuộc sống, cố lên!\"\nTôi nhìn theo bóng lưng của cô ấy rời đi.\nGiá như tôi có thể đi cùng cô ấy…\n“ Chị định đứng ở đó đến khi nào? Định làm thần giữ cửa hả?\" Lương Nghiễn đột nhiên lên tiếng.\nTôi giật mình tỉnh lại, lập tức bước vào, quen tay đóng cửa lại.\nKhuôn mặt nhăn nhó của Lương Nghiễn bỗng nhiên trở nên đầy mưu mô.\nTay tôi vẫn đặt trên tay nắm cửa: \"…\"\nCó thể đừng cười giống mấy tên biến thái thế không? Dù gì anh ta cũng là một hot boy mà!\n\"Qua đây.\" Hắn ngồi trên ghế xoay, ra lệnh cho tôi.\nTôi chỉ biết liều mình bước tới, vừa đi vừa đưa đơn xin nghỉ việc ra trước khi hắn kịp nổi giận.\n\"Ông chủ, tôi… tôi không cố ý đâu, tôi cứ tưởng mình đang mơ…\"\nLương Nghiễn nhìn tôi chằm chằm, nét mỉa mai trên mặt hắn ngay lập tức biến mất, hắn không thèm nhìn đơn nghỉ việc của tôi, quăng thẳng vào máy hủy tài liệu.\n\"Đánh tôi rồi muốn chạy? Không dễ vậy đâu!\"\nHắn nắm lấy tay tôi, kéo tôi vào phòng nghỉ.\nPhòng nghỉ của giám đốc tổng là có giường giống như phòng ngủ.\nViệc này tôi đã biết từ lâu.\nNhưng ai có thể nói cho tôi biết…\nCái giường này mẹ nó là giường đôi cơ!\nLương Nghiễn đẩy tôi lên giường.\nTôi:!\nTôi che ngực, chạy về góc giường, cảnh giác nhìn hắn: \"Anh… anh… Anh đang vi phạm ý muốn của phụ nữ đấy! Tôi báo cảnh sát!\"\nHắn tháo áo vest, tùy tiện vò nát rồi treo lên giá, chiếc cà vạt đen bị ngón tay dài của hắn kéo một cái, tạo thành hình cong lười biếng, nở một nụ cười nguy hiểm: \"Được rồi, chị báo đi, xem xem báo cảnh sát rồi có chuyện gì xảy ra!\"\nÔi trời ơi, anh ta thật là quá đáng!\nTôi sợ đến mức tim đập mạnh.\nMẹ ơi, đây là Lương Nghiễn!\nChúa ơi!\nNgày xưa, cậu bé ngoan ngoãn mà tôi từng hôn còn đỏ mặt giờ đây lại trở nên hoang dã như vậy!\nRốt cuộc hắn ta du học hay là học chuyên ngành nam khoa vậy!?\nHắn nhìn thấy tôi co rúm lại, môi mỏng cong lên một nụ cười thỏa mãn, tay nhẹ nhàng nắm lấy mắt cá chân của tôi, đột ngột tăng lực, kéo cả người tôi lại gần.\nNói thật, tôi có tội. Tôi cũng hơi kích động chút đấy.\nAi mà không thích kiểu mạnh mẽ như thế chứ?\nKhông ngờ, ngay sau đó, hắn ta kéo chân  và ném tôi xuống thảm, rồi lật người một cách vô cùng thoải mái, nằm xuống  ngáp một cái.\nTôi:?\nHắn liếc tôi, ra lệnh như một ông hoàng: \"Đứng đực ở đó làm gì? Trong tủ lạnh có túi đá, không lấy mang lại đây để tôi chườm mặt. Coi xem chị làm tôi thành thế này, tối nay tôi còn phải đi gặp khách nữa đấy.\"\nTôi???\nTôi thật sự kiềm chế hết mức mới không lôi hắn ra ngoài mà đập cho một trận!\nChết tiệt! Tôi thật sự không nên mong đợi gì ở hắn mà!\nTôi lấy một nửa túi đá cho vào màng bọc thực phẩm, đi đến và miễn cưỡng làm việc, chườm đá lên mặt hắn.\nLương Nghiễn, cái tên đáng ghét này, nằm trên giường, nhắm mắt lại và tận hưởng sự phục vụ của tôi một cách vô cùng thư thái.\nTôi nghiến răng nhìn chằm chằm vào gương mặt đẹp trai mà tôi đã yêu suốt bao năm qua, ánh mắt dần trở nên mềm mỏng.\nHắn gầy đi nhiều, không biết ba năm qua ở nước ngoài hắn sống như thế nào.\nNghĩ đến đây, tôi không khỏi lơ đãng, động tác chườm đá trên mặt hắn cũng dừng lại.\nCông ty của tôi dù sao cũng là một trong những tập đoàn hàng đầu ở thành phố A, nhà của Lương Nghiễn lại giàu có như vậy, chắc chắn là hắn sống rất tốt ở nước ngoài.\nNhững cô gái ở nước ngoài dũng cảm, sắc sảo, dáng người lại đẹp, không biết so với tôi thì thế nào.\nLương Nghiễn lại đẹp trai như thế, gia đình tốt, học vấn cao, hắn chắc chắn là cục cưng được bao cô gái săn đón.\nTôi  cảm thấy ghen tị, không chú ý đến ánh mắt mình nhìn Lương Nghiễn đã đầy oán giận.\n\" AU..!\" Hắn khẽ rít lên, mở mắt, ngồi dậy, xoa mặt đã bị đá lạnh làm đỏ ửng lên, tức giận nhìn tôi: \"Giang Chi, chị định g.i.ế.c người à?!\"",
    "url": "https://monkeyd.net.vn/lo-hen-3-nam-chung-ta-lai-ve-ben-nhau/chuong-3.html"
}