{
    "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 1",
    "content": "\"Tôi phá sản rồi.\"\nĐây là người thứ sáu trong buổi mai mối hôm nay nói như vậy.\nTôi ngước lên nhìn anh ta, một người đàn ông mặc vest chỉnh tề, trạc tuổi tôi, với những đường nét thanh tú sắc sảo trên khuôn mặt. Vẻ mặt anh ta bình thản, giọng nói cũng nhẹ nhàng.\n\"Nhà cửa, xe cộ đều đem đi trả nợ hết rồi, hiện giờ tôi chỉ là một nhân viên bình thường trong một công ty niêm yết.\"\nTôi nhấp một ngụm cà phê, gật đầu.\n\"Anh biết nấu ăn không?\"\nĐối phương rõ ràng sững người một chút.\n\"Biết.\"\n\"Giỏi việc nhà không?\"\n\"Cũng được.\"\n\"Tính tình thế nào?\"\n\"Khá tốt.\"\n\"Có mối quan hệ phức tạp với người yêu cũ hay gia đình cần giải quyết không?\"\n\"Không.\"\n\"Một tháng cần bao nhiêu tiền tiêu vặt?\"\n\"... Cô xem thế nào rồi cho bao nhiêu cũng được.\"\nTôi rất hài lòng, rồi nói với anh ta: \"Công việc của tôi cũng khá ổn, có nhà có xe, còn có thu nhập từ nghề tay trái. Tôi sẵn sàng nuôi anh, anh có muốn đăng ký kết hôn với tôi không?\"\nĐối phương cũng nhấp một ngụm cà phê, nhướng mày nói: \"Tôi đồng ý.\"\nThế là, tôi, Giang Ninh, ở tuổi hai mươi chín đã có một cuộc kết hôn chớp nhoáng. Người đăng ký kết hôn với tôi là một người đàn ông cùng tuổi, tên Hạ Dĩ Minh, đẹp trai cao ráo, còn có tám múi bụng.\nÀ, tám múi bụng tôi chưa được xem, đó là điều Hạ Dĩ Minh nói với tôi để tôi thấy mình không quá thiệt thòi.\nHai bên gia đình gặp nhau tại một nhà hàng khá trang trọng.\nHạ Dĩ Minh quả không hổ danh là người từng khởi nghiệp, có một bộ chiêu thức dỗ dành người khác rất tài tình. Bố mẹ tôi, những người từng nói rằng sẽ tuyệt giao với tôi nếu không kết hôn trước ba mươi tuổi, đều bị anh ta dỗ cho vui vẻ hớn hở, ngay cả việc hoãn tổ chức tiệc cưới cũng đồng ý.\nNgược lại, bố mẹ Hạ Dĩ Minh trông lại có vẻ muốn nói lại thôi. Mẹ Hạ kéo tôi sang một bên, lén hỏi tôi coi trọng gì ở Hạ Dĩ Minh.\nTôi thành thật trả lời: \"Xin lỗi dì, cháu là người nông cạn, con coi trọng khuôn mặt và tám múi bụng của anh ấy.\"\nMẹ Hạ chân thành nói: \"Nhưng tiền tiết kiệm của nó đều dùng để trả nợ rồi, bây giờ nó chỉ là một đứa nghèo rớt mồng tơi đi làm thuê thôi. Con à, nhìn người không thể chỉ nhìn bề ngoài, con phải suy nghĩ kỹ cho bản thân.\"\nTôi ngượng ngùng nói: \"Vâng, thực ra anh ấy đảm nhận việc nấu ăn và việc nhà, tiền tiêu vặt cũng đòi không nhiều.\"\nMẹ Hạ vẫn có vẻ do dự.\nTôi tiếp tục: \"Dì yên tâm, con kiếm được nhiều tiền, có thể nuôi sống cả hai đứa.\"\nMẹ Hạ lặng lẽ giơ ngón cái với tôi.\nSau khi tan tiệc, tôi hỏi Hạ Dĩ Minh tại sao bố mẹ anh ta trông có vẻ như có điều khó nói.\nHạ Dĩ Minh đáp: \"À, trước đây họ cười nhạo tôi khởi nghiệp thất bại, sẽ không tìm được đối tượng, cuối cùng vẫn phải dựa vào họ, kết quả tôi lại tìm được một người vợ sẵn sàng nuôi tôi, họ bị vỗ mặt thôi.\"\nTôi trả lại ngón cái mà mẹ Hạ đã tặng cho tôi lại cho cả nhà họ.\nCuối tuần khi tôi đang nằm ườn như con cá ươn ở nhà, Hạ Dĩ Minh lái xe của tôi chở đồ đạc của anh ta đến.\nTôi ôm một hộp khoai tây chiên xem tivi, thấy Hạ Dĩ Minh dọn dẹp phòng ngủ phụ gần xong, vẫy tay nói: \"Hạ Dĩ Minh, mau đi nấu cơm đi, tôi đói rồi.\"\nHạ Dĩ Minh ngoan ngoãn ngồi xuống bên cạnh tôi, dùng khuôn mặt đẹp trai đó nhìn tôi: \"Em muốn ăn gì?\"\nĐây chính là niềm vui của một phú bà sao? Tôi suýt khóc vì vui sướng.\nThế là tôi bắt đầu gọi món: \"Lẩu huyết, cá chép sốt chua ngọt, trứng xào cà chua, làm thêm món canh đậu phụ rau xanh là đủ cho hai người ăn rồi.\"\nHạ Dĩ Minh gật đầu: \"Trứng xào cà chua và canh đậu phụ rau xanh, được, anh đi siêu thị mua đồ ngay.\"\nTôi giữ anh ta lại: \"Anh không nghe thấy hai món đầu à?\"\n\"Có nghe thấy,…\", Hạ Dĩ Minh bình thản nói, \"Nhưng tôi không biết làm.\"\nTôi cảm thấy mình có lẽ đã quá vội vàng.\nHạ Dĩ Minh tiếp tục lý sự: \"Tôi nói tôi biết nấu ăn, chứ có nói tôi là đầu bếp đâu, trù nghệ của tôi chỉ dừng lại ở mấy món ăn gia đình thôi.\"\nSau đó anh ta lộ ra một chút vẻ chê bai: \"Một người không bao giờ vào bếp, cả ngày chỉ biết gọi đồ ăn ngoài như em cũng đừng có đòi hỏi nhiều quá.\"\nTo gan! Tôi là ông chủ của anh đấy!\n\"Tháng này anh không có tiền tiêu vặt nữa.\"\n\"Đừng giận, cho em xem cơ bụng.\"\n\"Cút đi!\"... tôi đá anh ta một cái, \"Anh là đàn ông con trai mà chỉ biết bán sắc đẹp à, không có tinh thần thực tế gì sao!\"\nHạ Dĩ Minh sững người một chút: \"Em là nói...\"\nTôi biết anh ta nghĩ lệch lạc, giơ tay ném hộp khoai tây chiên rỗng vào người anh ta: \"Tôi là nói anh mua cuốn sách dạy nấu ăn về mà học ấy!\"\nViệc đăng ký kết hôn của tôi khá đột ngột, bạn thân Từ Hoan đi công tác về liền lôi tôi ra ngoài.\n\"Tớ mới không trông chừng cậu được bao lâu, cậu đã phát điên rồi à?\"\nTôi chậm rãi ăn một miếng bánh mousse, thờ ơ nói: \"Chẳng qua là tìm người cùng sống qua ngày thôi mà, có gì lạ đâu? Nhanh gọn lẹ, đỡ phải nghe bố mẹ tớ thúc giục như đòi mạng phía sau.\"\nTừ Hoan thở dài: \"Người đó thế nào?\"\n\"Cũng tốt, bố mẹ tôi rất thích.\"\n\"Còn cậu thì sao?\"\n\"Giặt giũ nấu nướng việc nhà anh ấy lo hết, mỗi ngày đưa đón tớ đi làm, ngoài việc không có tiền ra thì chẳng có gì để chê cả.\"\n\"Cậu không sợ anh ta là phượng hoàng nam à?\"\n\"Cậu nhìn là biết ngay.\"\nTôi vẫy tay với Hạ Dĩ Minh đang đến đón tôi phía sau Từ Hoan. Từ Hoan quay đầu nhìn một cái, cả người liền thay đổi thần thái.\nTôi hỏi cô ấy: \"Đáng không?\"\nTừ Hoan gật đầu một cái rất nghiêm túc: \"Đáng.\"\nTôi bảo Hạ Dĩ Minh đi mua thêm đồ ăn.\nTừ Hoan nói: \"Cậu định sống với anh ta như vậy sao?\"\n\"Cứ sống vậy đã, đều là do gia đình ép quá. Nếu sau này tụi tớ thật sự gặp được người mình thích thì... tính sau.\"\n\"Không ngờ cậu đăng ký kết hôn, thực chất chỉ là tìm một người bạn cùng phòng để đối phó với bố mẹ hai bên.\"\n\"Cũng gần như vậy,\", tôi giả vờ phóng túng, \"Cậu có nghe nói đến cưới trước yêu sau không?\"\nTừ Hoan tỏ vẻ khinh thường.\nHạ Dĩ Minh gọi món xong ngồi xuống bên cạnh tôi: \"Tối nay em muốn ăn gì? Đừng nói với tôi em chỉ ăn mấy món tráng miệng này nhé?\"\n\"Bạn thân nhất của em,\", tôi chỉ chỉ Từ Hoan, \"anh phải mời người ta một bữa thịnh soạn chứ?\"\nHạ Dĩ Minh cười, ghé sát tai tôi: \"Tiền tiêu vặt của anh không đủ.\"\n\"Em còn chưa bắt anh nộp lương nữa kìa.\"\n\"Lương để dành có việc.\"\n\"Việc gì?\"\n\"Sợ em cũng phá sản.\"\nTôi đạp Hạ Dĩ Minh một cái dưới gầm bàn.\nTừ Hoan bị một cuộc điện thoại gọi đi gấp, không kịp ăn cơm với chúng tôi, trước khi đi còn nói một câu không muốn ăn cơm chó.\nDưới sự ép buộc của tôi, Hạ Dĩ Minh thật sự đi mua một cuốn sách dạy nấu ăn, học được không ít món mới, tôi rất hài lòng, mời anh ta đi ăn một bữa thịnh soạn.\nĐi ngang qua trung tâm thương mại, tôi nhìn Hạ Dĩ Minh vóc dáng như người mẫu đứng cạnh, bỗng nảy hứng, kéo anh vào trong.\nXem Hạ Dĩ Minh thử đồ là một quá trình cảnh đẹp ý vui, tôi ngồi trên ghế sofa, chỉ trỏ với anh ta.\n\"Hạ Dĩ Minh, anh mặc áo sơ mi trông rất đẹp mắt.\"\n\"Hạ Dĩ Minh, anh mặc áo hoodie trông rất đẹp mắt.\"\n\"Hạ Dĩ Minh, anh mặc áo khoác trông rất đẹp mắt.\"\nHạ Dĩ Minh vẻ mặt bất lực: \"Em là máy ghi âm đấy à?\"\nTôi cũng rất bất lực: \"Khen anh đẹp mà cũng không vui à?\"\n\"Từ vựng nghèo nàn, ngôn từ nhạt nhẽo, quá không có tâm.\"\n\"Anh hiểu cái gì? Dùng ngôn ngữ mộc mạc nhất mới có thể thể hiện tình cảm chân thành nhất.\" - Tôi lấy điện thoại ra, vẫy vẫy mã thanh toán, \"Thế này đủ có tâm chưa?\"\nHạ Dĩ Minh khóe miệng cong lên, anh ta vẫn chưa cởi chiếc áo khoác đang thử, bước vài bước đến trước mặt tôi, phong độ không thể chê. Anh ta cúi người nhìn thẳng vào mắt tôi, tôi theo phản xạ đụng vào lưng ghế.\n\"Tôi không mặc còn đẹp hơn, muốn xem không?\"\n\"Thôi đi, em biết đó là giá khác.\"\nÁnh mắt cô nhân viên bán hàng bên cạnh bắt đầu trở nên không bình thường.\nLúc thanh toán tôi cũng coi như được cảm nhận được niềm vui của việc bao nuôi một tiểu bạch kiểm. Nghĩ đến việc Hạ Dĩ Minh mặc quần áo tôi mua cho làm mê mẩn một đám cô gái, đột nhiên trong tôi lòng cảm thấy tự hào không thể tả.\nTôi dùng khuỷu tay húc Hạ Dĩ Minh: \"Diện mạo như anh, chắc ở công ty rất được ưa thích nhỉ, các cô gái có phải cứ vây quanh anh không?\"\nHạ Dĩ Minh cười nói: \"Em yên tâm, đồng nghiệp đều biết tôi bây giờ là người có sổ hồng cầm tay rồi.\"\nTâm trạng tôi càng thêm tuyệt vời.\n\"Hạ Dĩ Minh, sống chung với anh cảm giác cũng khá tốt đấy.\"\n\"Vậy tôi nói với em một chuyện, em đừng giận.\"\n\"Anh nói đi.\"\nHạ Dĩ Minh lùi lại một bước. Tôi thấy bộ dạng nghiêm túc của anh ta, mí mắt giật mạnh, thậm chí nảy sinh ảo giác anh ta sắp quỳ một gối xuống.\n\"Tôi lỡ cho bộ đồ ngủ em thích nhất vào máy giặt, làm hỏng rồi, sợ em phát hiện nên lúc đó tôi đã vứt luôn rồi.\"\n... Nắm đ.ấ.m tôi cứng lại, \"Thảo nào mấy ngày nay tôi tìm không thấy! Hạ Dĩ Minh, anh phải đền tiền!\"\nHạ Dĩ Minh mặt vô tội: \"Em biết mà, tôi không có tiền.\"\nTôi không quan tâm, ép Hạ Dĩ Minh vào một cửa hàng khá đắt tiền mua một bộ mới. Hạ Dĩ Minh cắn răng, tiện thể mua luôn cho mình một bộ, còn là đồ đôi với tôi.",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-1.html"
}