{
    "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 4",
    "content": "Hạ Dĩ Minh cười đến rung cả vai, tôi tức giận cắn một phát vào cổ anh. Anh thở hổn hển, kéo tôi ra khỏi người.\n\"Đừng cắn lung tung.\", Hạ Dĩ Minh đứng dậy, \"Mau đi tắm đi, tắm xong tôi ngủ với em.\"\nTôi đỏ mặt chạy về phòng ngủ, Hạ Dĩ Minh tắm ở phòng tắm ngoài, khi tôi đang sấy tóc, anh cũng tắm xong và đi vào.\nĐã ngủ thì ngủ, tắt đèn rồi, tôi dùng cả tay chân chui vào lòng Hạ Dĩ Minh. Có lẽ nhớ đến lần trước ngủ chung tôi với anh cách nhau một khoảng có thể chèn thêm một người nữa, Hạ Dĩ Minh dịu dàng vỗ vỗ lưng tôi.\n\"Sợ đến thế thật à?\"\n\"Ừm…\"\nHạ Dĩ Minh thở dài nhẹ: \"Lỗi của tôi, lần sau không cho em xem phim kinh dị nữa.\"\nTôi gật đầu.\nHạ Dĩ Minh tiếp tục: \"Để bù đắp, mấy ngày này tôi ngủ cùng em nhé, được không?\"\nTôi ngạc nhiên ngẩng đầu nhìn anh.\nTrong bóng tối thực ra chẳng thấy rõ gì, nhưng tôi cứ cảm thấy Hạ Dĩ Minh cũng đang nhìn tôi chằm chằm, ánh mắt có chút nóng bỏng.\nKhoang mũi tôi ngập tràn mùi thơm từ người anh, trong lòng bỗng dấy lên một cảm giác kỳ lạ, tôi cảm thấy có gì đó không đúng lắm, nhưng miệng đã phản ứng trước não.\n\"Được.\"\nGiọng còn ẩn chứa sự phấn khích.\nHạ Dĩ Minh đặt tay tôi từ vai xuống eo anh, cử động thân thể, đổi sang một tư thế nằm thoải mái hơn.\nĐây không phải rõ ràng là cho tôi chiếm tiện nghi sao? Tôi chẳng suy nghĩ, bàn tay tà ác không kiêng nể sờ soạng một phen lên cơ bụng anh.\n\"Sao thế?\"\n\"Ngủ không được, chuyển hướng chú ý thôi.\"\nHạ Dĩ Minh bất lực, lại dời tay tôi đi, im lặng một lúc, anh thì thầm: \"Khuya rồi, để lần sau nhé.\"\nTrong lòng Hạ Dĩ Minh, tôi có lẽ chỉ là một con sói đói không kiêng nể gì.\n\"...Anh nghĩ nhiều quá.\"\nLăn người quay lưng về phía anh, tôi giơ tay ôm ngực, cố gắng trấn tĩnh nhịp tim đang đập như ngựa hoang.\nThôi được, tôi thừa nhận, tôi đã đổ gục rồi. Suy nghĩ rất lâu, tôi nói với Từ Hoan rằng tôi muốn theo đuổi Hạ Dĩ Minh.\nTừ Hoan lải nhải giáo huấn tôi một hồi, tóm lại là, cô ấy bảo tôi có bệnh. Tôi nhìn cô ấy buồn bã, cô ấy thở dài cam chịu: \"Chị đây biết sớm muộn gì cậu cũng không kìm lòng được mà. Thế còn anh ta thì sao, thái độ thế nào?\"\nTôi nghiến răng: \"Hạ Dĩ Minh đúng là Liễu Hạ Huệ chính gốc, tớ ngủ trong lòng anh ấy mà anh ấy chẳng có phản ứng gì, còn không cho tớ lộn xộn.\"\nTừ Hoan nhướn mắt ném cho tôi một cái nhìn khinh bỉ: \"Nhìn cậu ở nhà suốt ngày ăn không ngồi rồi, đầu tóc rối bù mặc toàn đồ đen, nếu tớ là đàn ông, tớ cũng chẳng hứng thú với cậu.\"\n\"Thôi đừng mắng nữa.\"\nThế là Từ Hoan kéo tôi đi trung tâm thương mại cả buổi chiều, thề phải làm mới hoàn toàn tủ quần áo của tôi.\nLúc tôi về đến nhà đã khá muộn, tay xách đầy túi lớn túi nhỏ đứng ở cửa, thực sự không còn sức nữa, bèn gọi to Hạ Dĩ Minh ra giúp tôi xách đồ.\nDạo này Hạ Dĩ Minh hơi bận, tan làm về nhà cũng luôn ngồi trước máy tính gõ phím, đeo cặp kính gọng kim loại mảnh, mặc đồ ở nhà với cổ áo rộng để lộ xương quai xanh tinh tế, điên cuồng nhảy múa trên điểm yếu thẩm mỹ của tôi.\nHaiz, thực sự sợ một ngày nào đó tôi không kìm được mà trực tiếp đè anh ta luôn.\nGọi mấy tiếng, Hạ Dĩ Minh mới từ phòng làm việc đi ra.\nNhìn thấy áo sơ mi kiểu Pháp và váy ngắn ôm body tôi đang mặc, anh khẽ nhíu mày: \"Em đi mua quần áo à?\"\nPhản ứng của anh khiến tôi hơi thất vọng, rõ ràng ngay cả Từ Hoan vốn keo kiệt lời khen cũng bảo bộ này làm tôi trông không khác gì mấy em người mẫu eo thon chân dài.\nTôi \"ừm\" một tiếng, đưa hết túi mua sắm cho anh, còn mình thì đổi giày ở cửa.\nHạ Dĩ Minh cầm mấy cái túi lật qua lật lại: \"Em không phải không thích mặc váy sao, sao hôm nay lại mua nhiều thế?\"\n\"Em muốn đổi phong cách không được à?\", Tôi trợn mắt, \"Em mặc váy không đẹp sao?\"\nHạ Dĩ Minh do dự một lúc: \"Đẹp lắm.\"\n\"Đừng gượng ép bản thân, không muốn khen thì thôi.\"\n\"Không phải,\" Hạ Dĩ Minh cúi mắt, \"chỉ là...váy em mua... hơi ngắn.\"\nTôi lê dép đi vào trong: \"Ngắn mới khoe được chân dài.\"\n\"Đi làm mặc váy ngắn không tiện.\"\nTôi quay đầu trừng anh: \"Vậy em chỉ mặc ở nhà cho anh xem thôi à?\"\n\"Được,\", Hạ Dĩ Minh cong môi, \"chỉ mặc ở nhà.\"\nTôi vấp chân, suýt đ.â.m vào bàn trà, Hạ Dĩ Minh nhanh tay đỡ lấy eo tôi.\nVáy này của tôi là kiểu eo cao, tay anh vừa khớp nằm ở chỗ eo thon nhất, tôi mượn lực đứng vững, nhưng anh vẫn chưa buông tay.\nTôi định bảo anh buông ra, ngẩng đầu lên lại bắt gặp đôi mắt đen thẳm qua lớp kính. Hạ Dĩ Minh thuận thế kéo tôi vào lòng, một tay tháo kính, từ từ cúi đầu xuống.\nAnh định hôn tôi sao? Sắp hôn rồi sao?\nTôi cố nén khóe miệng sắp nhếch lên, nhắm mắt lại.\nNụ hôn tưởng tượng mãi không thấy rơi xuống, Hạ Dĩ Minh chỉ cúi gần cổ tôi ngửi ngửi: \"Em xịt nước hoa à? Mùi này hơi ngọt, không thơm bằng sữa tắm của em.\"\nMệt mỏi quá, thật sự.\nTôi nhắn tin cho Từ Hoan, tiền này phí hoài rồi, Hạ Dĩ Minh dường như bận đến ngốc luôn rồi, người bình thường tinh tường thế mà lúc quan trọng lại đần độn kinh khủng.\nTừ Hoan khuyên tôi đừng nản lòng, cô ấy nói có thể Hạ Dĩ Minh chỉ là làm việc quá mệt, không có tâm trí nghĩ nhiều như thế, bảo tôi nấu cho Hạ Dĩ Minh bữa cơm để an ủi anh ấy.\nTôi hăng hái thử sức, dậy sớm nấu cháo cho Hạ Dĩ Minh, kết quả chỉ một lúc ngủ gật, cháo trắng biến thành cháo gạo đen, mùi khét tràn ngập cả căn bếp.\nSau khi mở vung nồi ra, Hạ Dĩ Minh im lặng, tôi rụt rè đứng sau lưng anh hỏi: \"Còn cứu được không?\"\nHạ Dĩ Minh quay người lại: \"Thay đồ đi, anh đưa em đi ăn sáng, tan làm nhớ nhắc anh mua cái nồi mới.\"\nNhững chiêu trò hoa lá cành rõ ràng không hợp với tôi, tôi quyết định đánh thẳng. Sinh nhật Hạ Dĩ Minh sắp đến, đối với tôi đây là một cơ hội tốt.\nTừ Hoan hỏi tôi định làm thế nào, tôi trả lời cô ấy bốn chữ - đơn giản thô bạo.\nChưa kịp thảo luận với cô ấy, một chuyện khác đã đến, làm tôi phân tâm.\nXin hỏi, nếu bạn trai cũ của bạn đột nhiên trở thành sếp của bạn thì phải làm sao? Hơn nữa còn là kiểu chia tay không được đẹp đẽ gì, kiểu như ngày chia tay bạn đã té cả chai rượu vang lên người anh ta rồi chửi té tát ấy.\nKhi Dư Trạch xuất hiện ở ghế Giám đốc, tôi thậm chí có thể cảm nhận được cơ mặt mình đang co giật, lúc đó nụ cười của tôi chắc còn khó coi hơn cả quỷ khóc.\nDư Trạch dường như sớm đã biết tôi làm việc ở đây, nhìn thấy tôi cũng không ngạc nhiên, còn nở một nụ cười nhạt với tôi.\nXong rồi, thất nghiệp chẳng còn xa tôi nữa.\nTan làm tôi lập tức chạy trốn, Hạ Dĩ Minh phải họp, tôi cũng không đợi anh nữa, trực tiếp bắt taxi về nhà.\nTrong lòng rối như tơ vò, khi Hạ Dĩ Minh về, tôi đang ôm gối ngồi trên sofa, nhìn chằm chằm mấy lon bia rỗng mình uống hết mà thẫn thờ.\nHạ Dĩ Minh nhìn tôi một lúc, đi đến bên cạnh ngồi xuống: \"Sao lại uống rượu ở nhà, có chuyện gì sao?\"\nTôi ủy khuất: \"Hạ Dĩ Minh, em có thể sẽ thất nghiệp rồi, em không nuôi nổi anh nữa.\"\nKhông biết có phải ảo giác của tôi không, Hạ Dĩ Minh như cong khóe miệng. Anh giơ tay xoa đầu tôi: \"Không sao, anh vừa được thăng chức, lương tăng gấp đôi, không cần em nuôi nữa.\"\n\"Thăng chức? Chuyện khi nào vậy?\", Tôi ngồi thẳng người, \"Thảo nào dạo này anh bận suốt.\"\n\"Chuyện đó để sau,\", Hạ Dĩ Minh dọn mấy lon bia trên bàn, \"nói trước xem sao em lại thất nghiệp.\"\nTôi thở dài: \"Em chỉ có cảm giác thế thôi, dù sao người yêu cũ làm cấp trên trực tiếp, còn có thể có kết cục tốt nào chứ.\"\nHạ Dĩ Minh ngừng động tác: \"Người yêu cũ?\"\nThế là tôi kể cho anh nghe chuyện của tôi và Dư Trạch, thực ra cũng chẳng có gì, chỉ là một câu chuyện cũ rích thôi.\nTôi và Dư Trạch quen nhau năm hai đại học, yêu nhau ba năm đại học, sau khi tốt nghiệp tôi đi làm anh ta học cao học. Ban đầu định đợi anh ta học xong sẽ cưới, kết quả gần tốt nghiệp anh ta lại đi nước ngoài, một ngày trước khi đi mới nói với tôi.\nTrong nhà hàng Tây có không khí cực kỳ tốt đó, tôi từ đầy hy vọng biến thành thất vọng cùng cực, cảm thấy mình như một thằng hề. Tức giận quá, tôi đổ cả chai rượu vang lên người anh ta, chửi một trận rồi đề nghị chia tay.\nCàng nói tôi càng muốn khóc: \"Biết trước anh ta sẽ làm sếp của em, lúc đó em đã đổ ít rượu hơn, chửi ít câu hơn rồi, giờ thì hay rồi, không biết anh ta sẽ bắt nạt em thế nào nữa huhu...\"\nHạ Dĩ Minh dở khóc dở cười: \"Anh ta nhỏ mọn vậy sao?\"\n\"Anh ta nhỏ mọn lắm! Khi yêu em, động một tí là ghen tuông vô cớ, em hướng dẫn một thực tập sinh nam thôi mà anh ta cũng phải nói nửa ngày, còn đi gây sự với người ta. Em cứ tưởng anh ta quan tâm em lắm, kết quả vẫn không nói một lời đã bỏ đi…\"\nThấy sắc mặt Hạ Dĩ Minh càng lúc càng tệ, tôi biết điều ngậm miệng lại.\n\"Giang Ninh, em vẫn chưa quên anh ta à?\"\n\"Em không có, em chỉ là…\"\nTiếng gõ cửa vnag lên ngắt lời tôi, Hạ Dĩ Minh nhìn tôi sâu một cái, đứng dậy đi mở cửa, hai phút sau anh cầm một hộp chuyển phát nhanh đi về.\n\"Đồ em mua à?\"\n\"Không có mà, dạo này em không mua gì trên mạng cả.\"\nHạ Dĩ Minh lật sang mặt có phiếu gửi: \"Người nhận ghi tên anh, nhưng số điện thoại là của em.\" Tôi mặt đầy ngờ vực: \"Vậy anh mở ra xem đi, em không nhớ.\"\nHạ Dĩ Minh lấy kéo cắt băng dính, nhấp mấy cái đã mở lớp bọc ngoài.\nTôi nhìn cái hộp màu hồng bên trong, trong lòng dâng lên một loại dự cảm không lành, cho đến khi Hạ Dĩ Minh giũ ra một mảnh vải thậm chí không thể gọi là quần áo, không khí trong nhà như đóng băng.\nCái váy ngủ dây ren trong suốt này từ đâu ra vậy?\nChất vải mỏng như cánh ve này, mặc hay không mặc có gì khác biệt không?",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-4.html"
}