{
    "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 5",
    "content": "Hạ Dĩ Minh nhướn mày nhìn tôi, ba chữ \"đồ lưu manh\" rõ ràng in trong ánh mắt anh, lặng lẽ tố cáo tôi.\nMặt tôi đỏ như gan heo, giật lấy cái váy trong tay anh biện minh: \"Thật không phải em mua! Em có thể cho anh xem lịch sử mua sắm của em.\"\nHạ Dĩ Minh khoát tay, vẻ mặt như đã hiểu ra.\nTôi nghẹn lời, chân trần chạy về phòng lấy điện thoại đang sạc, vừa mở khóa màn hình đã thấy tin nhắn của Từ Hoan.\n\"Quần áo tớ mua cho cậu hiển thị đã nhận hàng rồi, đã mở chưa? Là cậu mở hay Hạ Dĩ Minh mở? Tớ cố tình đổi tên người nhận thành anh ấy đấy, đủ đơn giản thô bạo chưa?\"\n\"... Cậu độc lắm.\"\n\"Biết cậu không đủ mặt dày, thân làm chị em tốt tất nhiên phải giúp cậu, thành công thì mời tớ một bữa là được.\"\nTôi đang định đi giải thích với Hạ Dĩ Minh, nhưng phát hiện anh đã cầm dép đứng sau lưng tôi, không kịp suy nghĩ tôi liền bán đứng Từ Hoan.\n\"Từ Hoan làm đấy, không liên quan đến em.\"\nHạ Dĩ Minh giơ tay về phía tôi: \"Đưa điện thoại anh xem nào.\"\nTôi hoảng hốt, làm sao được, phải biết rằng tin nhắn giữa con gái với bạn thân là bí mật, dù có phải thở hắt ra hơi cuối cùng cũng phải xóa sạch.\n\"Không được!\", Tôi giấu điện thoại ra sau lưng, \"Đây là riêng tư của em.\"\nHạ Dĩ Minh tiến lên một bước làm động tác giật, tôi lùi lại một bước nhưng trượt ngã xuống giường, Hạ Dĩ Minh nổi hứng nghịch ngợm, nghiêng người đè lên tiếp tục giật điện thoại của tôi.\nNhìn dáng vẻ không chịu từ bỏ của Hạ Dĩ Minh, đầu óc tôi bỗng nóng lên, kéo cổ áo mình ra nhét điện thoại vào trong, trừng mắt thách thức anh.\nHạ Dĩ Minh sững người, tay lơ lửng giữa không trung tiến thoái lưỡng nan, rồi, vành tai anh đỏ lên, vì khoảng cách của chúng tôi rất gần, tôi nhìn thấy rất rõ.\nHạ Dĩ Minh vốn làm gì cũng thong dong tự nhiên, hoá ra cũng biết ngại, tôi như phát hiện ra châu Mỹ vậy, hơi nhổm người lên thổi một hơi vào tai anh.\nHạ Dĩ Minh giật mình bật ra, nhưng tôi vẫn chưa muốn tha cho anh, ôm n.g.ự.c cười hỏi: \"Hạ Dĩ Minh, sao tai anh đỏ thế? Nóng à?\"\nHạ Dĩ Minh cười lạnh: \"Đồ ngủ mới của em tối nay mặc không? Không mặc thì để anh giặt cho.\"\nHaizz, tôi chọc anh làm gì chứ, trình độ của tôi so với anh kém xa rồi, \"Em để lát nữa bảo Từ Hoan trả hàng.\"\n\"Em chắc chắn không thử mặc xem sao à?\", Hạ Dĩ Minh trêu chọc, \"Nhỡ vừa người thật thì sao?\"\nTôi cúi người nhặt dép bên giường, Hạ Dĩ Minh cũng biết điều im miệng, ngoan ngoãn chạy vào bếp nấu cơm tối.\nTôi mở lại giao diện chat với Từ Hoan, hung hăng gửi một đoạn voice một phút qua, chưa đợi Từ Hoan trả lời, đã nhận được một thông báo kết bạn.\nLà Dư Trạch.\nBan đầu tôi định phớt lờ, nhưng tôi hiểu Dư Trạch, nếu tôi không đồng ý kết bạn, ngày mai đi làm anh ta sẽ trực tiếp tìm tôi.\nTôi không muốn trở thành nhân vật chính trong những câu chuyện phiếm ở văn phòng, đắn đo một lúc, tôi bấm đồng ý.\nTin nhắn của Dư Trạch đến rất nhanh.\n\"Ninh Ninh, chúng ta nói chuyện đi.\"\n\"Anh nói đi.\"\n\"Tối mai em có rảnh không, anh muốn mời em ăn tối.\"\n\"Có chuyện gì thì nói đi, Dư Tổng giám, tình cảnh hiện tại, chúng ta gặp mặt riêng không tiện.\"\nMột cuộc gọi thoại gọi đến, tôi cúp máy.\n\"Dư Tổng giám, chắc anh cũng biết, tôi kết hôn rồi.\"\n\"Ninh Ninh, chúng ta hiện tại là đồng nghiệp, em định vẫn duy trì trạng thái khó xử này à? Nói chuyện đi.\"\nKhông còn cách nào khác, để có thể tiếp tục làm việc bình thường, tôi đồng ý.\nGần đến giờ tan làm, tôi nói với Hạ Dĩ Minh là tôi phải tăng ca, bảo anh không cần đến đón và cũng đừng nấu cơm tối cho tôi.\nDư Trạch muốn đưa tôi đến nhà hàng Tây mà trước đây chúng tôi hay đến, nhưng tôi từ chối và chọn một nhà hàng khác mà tôi thường lui tới.\nTôi vẫn cảm thấy không khí có chút khó xử, nên sau khi gọi món, tôi liên tục nói chuyện với Từ Hoan để di dời lực chú ý.\n\"Ninh Ninh.\" - Dư Trạch gọi tôi.\nTôi ngẩng đầu nhìn anh ta.\n\"Anh đã nghe về chuyện em kết hôn rồi.\"\n\"Ừ.\"\n\"Sao không tổ chức đám cưới? Nghe nói em quen anh ta chưa đầy một tháng đã đăng ký kết hôn, em thật sự thích anh ta sao? Em có hiểu anh ta không?\"\n\"Anh ấy đối xử với tôi rất tốt.\"\n\"Ninh Ninh,\", Dư Trạch nhìn thẳng vào mắt tôi, \"Em đang giận dỗi với anh sao?\"\nTôi bỗng muốn cười: \"Anh nghĩ nhiều rồi, Dư Trạch à. Nếu tôi giận anh thì đã chẳng đợi bốn năm mới kết hôn. Gặp được người thực sự phù hợp, kết hôn nhanh cũng chẳng phải là chuyện gì to tát.\"\nNghe ra ý tứ trong lời nói của tôi, sắc mặt Dư Trạch tái đi đôi chút.\n\"Ninh Ninh, lúc đó anh chẳng có gì cả, nhưng anh muốn cho em cuộc sống tốt hơn. Anh không biết phải giải thích với em thế nào, cơ hội đó rất khó có được, sau khi anh quay về sẽ có đãi ngộ rất tốt. Nhưng em đã đợi anh quá lâu rồi, anh sợ em không đồng ý, anh...\"\nTôi ngắt lời anh: \"Dư Trạch, trong lòng anh rất rõ vì sao tôi chia tay với anh. Trong kế hoạch tương lai của anh, tôi luôn chỉ là một vai phụ không quan trọng, tôi lại không cần một vị trí không chắc chắn như vậy.\"\nDư Trạch cười khổ: \"Vì thế em tìm một người đàn ông mọi việc đều phải dựa vào em?\"\nBan đầu tôi đến đây với thái độ muốn hòa giải, nhưng khi nghe anh ta nói về Hạ Dĩ Minh như vậy, tôi lập tức nổi giận.\n\"Tôi không biết anh nghe chuyện của tôi từ ai, nhưng chồng tôi tuyệt đối không phải là người như các người nói. Tôi tưởng hôm nay đến đây sẽ nhận được lời chúc phúc của anh, nhưng nếu anh mang theo mục đích khác, xin lỗi, bữa cơm này không cần thiết phải tiếp tục nữa.\"\nTôi cầm túi đứng dậy định đi, Dư Trạch giữ tay tôi lại và chặn đường đi, cố gắng vùng vẫy lần cuối: \"Anh ta còn chưa mua nhẫn cho em, đây là cuộc hôn nhân em muốn sao?\"\n\"Dư Trạch, anh có thật sự để tâm tìm hiểu tôi không?\". Tôi rút tay ra, \"Tôi chưa bao giờ quan tâm những thứ đó, anh ấy đối xử với tôi rất tốt, mọi việc đều nhường nhịn và chăm sóc tôi, tôi ở bên anh ấy đơn giản mà vui vẻ, đó chính là điều tôi muốn.\"\nTôi đẩy Dư Trạch ra: \"Nhưng cảm ơn anh đã nhắc nhở tôi, cuộc sống thỉnh thoảng cũng cần một chút nghi thức. Sắp đến sinh nhật chồng tôi rồi, tôi phải đi mua quà cho anh ấy đây, Dư Tổng giám, tạm biệt.\"\nSau khi chọn xong quà cho Hạ Dĩ Minh ở một cửa hàng chuyên doanh, tâm trạng tôi mới khá hơn một chút. Định đi mua chút gì đó lót dạ, tình cờ gặp một đồng nghiệp nữ của Hạ Dĩ Minh đang đi dạo phố với bạn trai.\nTôi chào: \"Thật trùng hợp, Tiểu Phương, hẹn hò với bạn trai à?\"\nPhương Tĩnh cũng nhận ra tôi, cười vẫy tay: \"Chị Ninh.\" Cô ấy nhìn ra phía sau tôi, \"Sao chị Ninh lại một mình, Hạ Tổng không đi cùng chị sao?\"\nTay đang trả tiền của tôi khựng lại, tôi quay đầu nhìn cô ấy: \"Hạ gì cơ?\"\nPhương Tĩnh cũng sững người một chút, rồi cười như hiểu ra: \"Ôi, chị Ninh, chúng em đều biết rồi, chị đừng giả vờ nữa.\"\nTôi vẫn còn mơ hồ: \"Biết cái gì? Chuyện Hạ Dĩ Minh thăng chức à?\"\nNụ cười của Phương Tĩnh hoàn toàn cứng đờ, lưỡi còn hơi líu lại: \"Chị Ninh, chị không phải, không phải thật sự không biết đấy chứ?\"\nTôi lặng lẽ mở cửa phòng, phòng khách tối om. Ở lối vào có một ngọn đèn nhỏ đang sáng, tôi thay xong giày và đi về phía phòng ngủ, hoàn toàn không để ý có người đang ngồi trên ghế sofa.\n\"Sao về muộn vậy?\" - Hạ Dĩ Minh bật đèn phòng khách, \"Đi đâu về thế?\"\nTôi nheo mắt để thích nghi với ánh sáng: \"Đi dạo phố.\"\n\"Một mình à?\"\nTôi quay đầu nhìn Hạ Dĩ Minh, anh đã tắm xong và thay đồ ngủ, nhớ đến vẻ mặt đau lòng của anh khi phải chi tiền, tôi bỗng không biết nên dùng biểu cảm gì để đối mặt với anh.\n\"Ừ.\"\nHạ Dĩ Minh bước những bước dài đến trước mặt tôi, tôi cảm nhận được anh đang kìm nén cơn giận.\nTôi còn chưa nổi giận thì anh đã lên mặt trước. Tôi đưa tay đẩy anh: \"Tránh ra, tôi muốn nghỉ ngơi rồi.\"\nHạ Dĩ Minh không nhúc nhích, lấy điện thoại ra mở một tấm ảnh đưa ra trước mặt tôi: \"Tăng ca? Đi dạo phố một mình?\"\nĐó là tấm ảnh tôi bị Dụ Trạch nắm cổ tay trong nhà hàng.\nTôi hồi tưởng lại, khi bước vào nhà hàng, tôi vô tình đi ngang qua Chu Húc, vì không quen biết nên tôi cũng không thèm để ý đến cô ta.\nTôi lười để ý đến Hạ Dĩ Minh, anh không nhường đường thì tôi đi vòng, vừa bước được một bước, đã bị Hạ Dĩ Minh giữ chặt cánh tay.\n\"Giang Ninh, em không định giải thích gì với anh sao?\"\n\"Có gì để giải thích đâu.\"\nHạ Dĩ Minh bị tôi chọc giận, tay càng dùng thêm sức, nắm đến mức tôi hơi đau: \"Giang Ninh, em coi anh là gì, là người hầu có thể gọi đến rồi đuổi đi của em sao? Sao, bạn trai cũ của em quay lại tìm em, em không cần anh nữa à?\"\nTôi suýt bật cười vì tức giận, mạnh mẽ giằng ra khỏi sự kiềm chế của anh.\n\"Hạ Dĩ Minh, anh có tư cách gì để chất vấn tôi? Vậy anh coi tôi là gì, là công cụ để anh trải nghiệm cuộc sống khi rảnh rỗi sao?\". Tôi ngẩng đầu nhìn ánh mắt anh chuyển từ giận dữ sang bối rối, \"Hạ tổng, anh chưa bao giờ nói với tôi là chủ tịch công ty của các anh cũng họ Hạ, còn trùng tên với bố anh.\"\n\"Giang Ninh, chuyện không phải như em nghĩ…\"\n\"Tôi mệt rồi, có gì mai nói tiếp đi.\"\nTôi định vượt qua Hạ Dĩ Minh, nhưng anh không chịu buông tha, trong lúc xô đẩy, túi của tôi rơi xuống đất, một hộp nhỏ hình vuông lăn ra.\nSắc mặt Hạ Dĩ Minh hoàn toàn tối sầm, anh nhặt hộp lên, ánh mắt trầm trầm nhìn chằm chằm tôi: \"Cái gì đây?\"\n\"Anh không tự xem được sao?\"\nCác khớp ngón tay Hạ Dĩ Minh cầm hộp trắng bệch: \"Là nhẫn phải không?\"\nTôi không lên tiếng.\n\"Anh ta tặng em? Em nhận lời rồi à?\"\nTôi không chịu nổi nữa: \"Hạ Dĩ Minh, trong lòng anh, tôi là kiểu người... ưm...\"\nHộp bị ném trở lại đất, Hạ Dĩ Minh đẩy tôi vào bức tường bên cạnh, không nói không rằng giữ chặt gáy tôi và hôn lên.\nAnh vốn là người điềm tĩnh và từ tốn, nhưng nụ hôn này điên cuồng và nồng nhiệt, tôi gần như không chịu nổi, phát ra vài tiếng nức nở, nhưng bị anh nắm chặt đôi tay đang vùng vẫy, nụ hôn càng sâu hơn.\nKhi nụ hôn kết thúc, tôi thở hổn hển, nước mắt cũng trào ra.\nHạ Dĩ Minh nhìn đôi mắt đỏ hoe của tôi, kéo tôi vào lòng, im lặng hồi lâu, anh khẽ nói: \"Xin lỗi.\"\nGiọng vừa mềm vừa khàn, một phát đ.â.m thẳng vào nơi sâu nhất trong tim tôi.\nVòng tay anh không dùng sức nữa, tôi dễ dàng đẩy ra, anh cúi đầu che giấu sự thất vọng, nắm chặt hai tay nhìn tôi nhặt hộp dưới đất.\nCuối cùng cũng mềm lòng, tôi mở hộp giơ lên trước mặt anh, bướng bỉnh quay đầu đi: \"Đã để anh tự xem rồi đó.\"\nAnh đoán đúng, trong hộp đúng là nhẫn, nhưng là nhẫn tôi mua cho anh, coi như quà sinh nhật, cũng là lời tỏ tình của tôi.\nHạ Dĩ Minh không có động tĩnh, tôi quay đầu nhìn anh, đôi mắt đen của anh nhìn chằm chằm vào tôi, như muốn đốt một lỗ trên người tôi.\nTôi hơi bực bội: \"Vẫn chưa nhìn ra sao? Đây là nhẫn nam, nhẫn nam!\"\nHạ Dĩ Minh như thể bị đơ não, tôi tức giận trực tiếp nắm tay anh, lấy nhẫn ra đeo vào ngón áp út của anh: \"Sao, Hạ Tổng giàu có không thèm đeo chiếc nhẫn hơn 1 vạn của tôi à? Không thèm thì cũng phải đeo, sổ hộ khẩu đỏ ghi rõ ràng anh là người của tôi, anh không có quyền lựa chọn...\"\nLải nhải được nửa chừng, tôi đã bị Hạ Dĩ Minh kéo vào lòng lần nữa, lần này ôm rất chặt, tôi có thể nghe thấy tiếng tim đập mạnh mẽ của anh.\nGiọng anh khàn đặc: \"Em không giận anh nữa à?\"\n\"Giận chứ, tức c.h.ế.t đi được,\", tôi bực bội đảo mắt, \"Em đi ngang qua cống thoát nước, tức đến mức suýt ném nhẫn xuống đó, nghĩ đến việc em còn không nuôi nổi anh, lại không dám lãng phí tiền.\"\nHạ Dĩ Minh cười khẽ hai tiếng: \"Nuôi được mà, người có tiền là bố anh, không phải anh. Ông ấy muốn làm ông chủ rảnh rỗi, nên đến bóc lột anh, anh bị ép buộc, thực ra anh không muốn cố gắng nữa.\"\n\"Hai bố con anh ai cũng đừng nói ai.\", Tôi lẩm bẩm, \"Thật sự là mở mang tầm mắt.\"\n\"Đừng giận nữa được không,\", Hạ Dĩ Minh tựa trán vào trán tôi, \"Bây giờ anh kiếm được nhiều lắm, anh chủ động nộp thẻ lương.\"\n\"Ai cần thẻ lương của anh.\"\n\"Vậy anh cho em thân thể này.\"\n\"Ai cần thân thể của anh…\", Tôi dừng một chút, \"Anh nói thật không?\"\nHạ Dĩ Minh bế ngang tôi lên: \"Anh biết em thèm muốn anh từ lâu rồi.\"\n\"Không không, không phải,\", tôi nắm chặt áo Hạ Dĩ Minh, \"Hôm nay thật sự mệt lắm, để hôm khác, hôm khác nhé.\"\nĐồ ngủ mới anh đã chuẩn bị sẵn cho em rồi, Hạ Dĩ Minh ngăn môi tôi lại và nói không rõ, \"Mặc cho anh xem.\"",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-5.html"
}