{
    "title": "Thêu Nương A Hằng - Chương 10",
    "content": "Nói xong, hắn quay người đi thẳng, bước đi đầy nhẹ nhõm, hệt như thể mọi chuyện đã chắc chắn trong lòng hắn.\nTa đứng đó, nghẹn lời không nói được gì.\nSắc mặt chưởng quầy trong tiệm thay đổi liên tục, bối rối nhìn ta:\n“Thiệp mời phát khắp nơi rồi, sao Bùi công tử vẫn…”\nTa chỉ nhẹ nhàng cụp mắt, cười lạnh một tiếng, cảm thấy mọi chuyện thật nực cười:\n“Nói lại với công tử nhà các ngươi một tiếng.”\nSáng sớm hôm sau, tiếng trống chiêng vang khắp phố, người người náo nhiệt.\nĐội rước dâu của Tạ gia đã đến trước cửa phủ.\nTa được bà mối dìu ra ngoài.\nNgoại tổ phụ ta nước mắt lưng tròng, nắm tay ta thật chặt, không nỡ rời xa.\nQua tấm khăn đỏ che đầu, ta chỉ nhìn thấy bóng dáng mơ hồ, cao lớn và thẳng tắp của Tạ Trường Tiêu.\n“A Hằng, ta đến rước nàng đây.”\nTay ta được hắn nắm lấy, bàn tay hắn khô ráo mà ấm áp.\nTa cúi người bước vào kiệu hoa, đúng lúc đó, từ cuối phố vang lên tiếng vó ngựa rầm rập hỗn loạn.\n“Tránh ra! Tất cả tránh ra cho ta!”\nCả con phố náo động.\nTim ta bất giác run lên.\nTạ Trường Tiêu siết nhẹ tay ta, dịu giọng trấn an:\n“Đừng sợ, có ta ở đây.”\nLời ấy khiến lòng ta vững lại.\nBùi Diễm từ xa phóng ngựa đến, gần như đỏ cả mắt vì giận:\n“Giỏi cho ngươi, Tạ Trường Tiêu! Dám lừa ta? Ngươi tưởng dụ ta rời phủ là xong à? Đồ vô liêm sỉ!”\n“A Hằng mới là thê tử của ta! Hôm nay ta đến đón nàng ấy về phủ!”\nTạ Trường Tiêu chỉ cười nhạt, lấy ra tờ hôn thư có đóng dấu của Lễ Bộ:\n“Bùi công tử, e là ngươi hồ đồ rồi. Hôm nay rõ ràng là ngày đại hỷ của ta và A Hằng.”\n“Ngươi cứ một mực nhận nàng là thê tử, vậy ba thư sáu lễ ngươi có đưa được cái nào không?”\nBùi Diễm cứng họng, không nói nổi một câu.\nTa hiểu rõ hơn ai hết — năm đó vì ta chỉ là cô gái nghèo không thân thích, Bùi phu nhân chủ trương làm đơn giản, không cưới hỏi gì rườm rà. Bùi Diễm cũng không phản đối.\nNói cho cùng, hôn sự ấy, chẳng ai thực lòng coi trọng.\nTạ Trường Tiêu nhàn nhạt hạ lệnh:\n“Người đâu, hôm nay là đại hỷ của ta. Kẻ lạ đến gây rối, đuổi ra ngoài, đừng để chậm trễ giờ lành.”\nKhông biết hắn đã dùng cách gì — chỉ thấy tiếng trống chiêng rộn ràng lại vang lên, còn giọng nói của Bùi Diễm thì… ta chẳng nghe được nữa.\nTạ Trường Tiêu bế ta ra khỏi kiệu hoa.\nLễ cưới tiếp tục diễn ra suôn sẻ, mọi thứ đều được sắp xếp ổn thỏa, không ai cản trở được nữa.\nTối đến, tấm khăn voan đỏ được nhẹ nhàng vén lên.\nTạ Trường Tiêu trong bộ hỷ phục đỏ rực, dung mạo tuấn tú như ngọc, ngồi trước mặt ta.\nHắn ngập ngừng một lúc, tựa như có điều khó nói:\n“Bùi Diễm vẫn đang đứng ngoài kia. Hắn muốn gặp nàng.”\n“Nếu nàng không muốn…”\nTa ngắt lời:\n“Thiếp gặp.”\nÁnh mắt Tạ Trường Tiêu bỗng tối lại, cho đến khi ta khẽ cười nói:\n“Dù sao cũng nên nói rõ một lần với hắn, để hắn khỏi ôm ảo tưởng thêm nữa.”\nĐôi mắt vốn luôn điềm tĩnh kia mới lại dần ánh lên sự nhẹ nhõm.\nBùi Diễm xuất hiện trước mắt ta — trên người là bộ hỷ phục nhăn nhúm, tóc tai rối bời, trâm ngọc lệch sang một bên, trong mắt đầy tơ máu.\nHắn c.h.ế.t lặng nhìn ta trong bộ áo cưới mới, gương mặt không thể tin nổi:\n“A Hằng… chỉ mới một tháng… nàng thực sự gả cho Tạ Trường Tiêu rồi sao?”\n“Nàng có biết hắn là ai không? Hắn vốn đã có âm mưu từ trước! Nàng bị hắn lừa rồi!”\nTa đè nén cảm xúc đang cuộn trào, nhẹ nhàng gật đầu.\nTa đương nhiên biết Tạ Trường Tiêu là người thế nào.\nLà người từng cứu ta trong lúc hiểm nghèo, giúp ta vượt qua những tháng ngày khốn cùng.\nLà người thấy ta khổ sở liền muốn bảo vệ, không để ta chịu một chút tủi hờn nào.\n“Ta lấy chàng ấy… bởi vì chàng ấy là một người rất tốt.”\n“Chính vì khoảng thời gian được ở bên chàng ấy, ta mới hiểu… ngươi chưa bao giờ thật lòng đối tốt với ta.”\n“Ngươi biết rõ ta sống ở Bùi phủ không ai bênh vực, bị người ta chế nhạo, xem thường — nhưng ngươi chưa từng đứng ra vì ta một lần.”\n“Ngươi biết ta một lòng muốn lấy ngươi, nhưng vì để chống đối phụ mẫu, ngươi mới dùng ta như một công cụ để trả đũa.”\n“Ngươi biết ta yêu thích thêu thùa, đắm mình trong từng đường kim mũi chỉ — nhưng lại không ngại buông lời coi thường, làm ta tổn thương.”\n“Bùi Diễm, cho dù không có Tạ Trường Tiêu… ta cũng sẽ không lấy ngươi.”\nHắn đứng ngây ra như tượng, lúc này mới thật sự nhận ra — ta không phải đang giận dỗi.\nTa đã thực sự, triệt để… cắt đứt với hắn.\nTa — một cô gái xuất thân nghèo hèn, không hiểu lễ nghi khuê môn gì cao sang.\nNhưng ta không ngốc. Ta biết rõ ai là người thật lòng đối tốt với mình.\nBùi Diễm run lên vài nhịp, lảo đảo bước tới, lấy từ trong người ra chiếc vòng ngọc năm xưa, cố gắng nhét vào tay ta:\n“A Hằng… là ta sai rồi. Tất cả là lỗi của ta. Ta không nên đối xử với nàng như vậy… Nàng tha thứ cho ta, được không?”\nTa nghiêng người tránh đi, ánh mắt hắn lập tức đỏ hoe, giọng khàn đi vì đau đớn:\n“Chẳng lẽ nàng… hận ta đến vậy sao?”\nTa chỉ lắc đầu.\nKhông hận. Không trách.\nChỉ là… đã không còn để tâm nữa.\n“Thật ra năm đó, người đã chắn mũi tên cứu ta… không phải ngươi, đúng không? Là Tạ Trường Tiêu.”\nCâu hỏi này khiến Bùi Diễm cứng người. Vẻ mặt thoáng chốc hiện lên sự hoảng loạn.\nTa đã đoán đúng.\n“Nghĩa là… từ đầu đến cuối, ngươi đều lừa ta.”\nTình cảm này — hóa ra từ lúc bắt đầu đã sai rồi.\nNăm đó, khi bọn thổ phỉ lặng lẽ đột nhập vào thôn Hứa Gia, ta đang giặt đồ bên bờ suối.\nLúc định chạy đi báo tin, ta bị phát hiện, một mũi tên b.ắ.n về phía ta.\nNgay khoảnh khắc ấy, một người mặc áo gấm màu lam thêu vân hạc, đeo mặt nạ xuất hiện, vung kiếm chắn tên cho ta.\nNgười đó phóng ngựa lao thẳng vào giữa đám cướp.\nVề sau, ta thấy một người mặc y phục giống hệt, tưởng là người đã cứu ta — liền không nghĩ nhiều mà đưa người đó về nhà chăm sóc.\nTay ta giấu trong ống tay áo khẽ run.\nBùi Diễm nhắm mắt, chỉ còn lại nụ cười thảm hại:\n“A Hằng… là ta bỉ ổi.”\n“Từ đầu… là ta không xứng với nàng.”\n“Xin lỗi.”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-10.html"
}