{
    "title": "Thêu Nương A Hằng - Chương 4",
    "content": "Hắn quay đầu nhìn Hầu phủ từ xa, chỉ thấy cánh cổng son và mái ngói uy nghi như mãnh thú nằm phục xuống, vô cớ khiến hắn sinh ra vài phần sợ hãi.\nTừ nhỏ hắn đã quen với những thủ đoạn bẩn thỉu trong nội viện, A Hằng lại là người hiền lành, tính tình mềm mỏng, e rằng ở đó sẽ bị người ta bắt nạt.\nChỉ sợ là đám hạ nhân lắm miệng, để nàng biết được chuyện giữa hắn và Tri Diên.\nĐi được nửa đường, lại bị mấy người bạn thân kéo đi uống rượu.\nNgay cả Tạ Trường Tiêu – kẻ xưa nay chán ghét tụ họp – cũng đến.\nBọn họ đều là bạn đồng môn tại Quốc Tử Giám, thân tình sâu đậm, nắm rõ tính nết của nhau trong lòng bàn tay.\nSau vài tuần rượu, có người nhắc tới nạn hỏa hoạn ở phố Trường Lạc hôm nọ.\n“Bùi Diễm ngươi cũng thật lạ, có biết bao người nhìn vào mà cứ thế bế đường tỷ bỏ đi, chẳng sợ vị hôn thê của ngươi khó chịu sao?”\n“Đúng vậy, hôm ấy ta cũng có mặt. Khi nàng được Trường Tiêu cứu ra, nhìn theo bóng các ngươi rời đi, đứng rất lâu không nói gì. Dáng vẻ bi thương đó, đến kẻ thô lỗ như ta cũng không nỡ nhìn.”\nBùi Diễm thoáng ngẩn người, chuyện này hắn vẫn chưa hay biết.\nA Hằng trước nay luôn ngoan ngoãn, lần này lại nổi giận, còn viết cả thư từ hôn, chắc hẳn là ghen đến tận cùng rồi.\nCũng khó trách nàng.\nHôm đó ở Chu Tước lâu, hắn quả thực đã quên mất nàng.\nA Hằng một lòng một dạ với hắn, bị tổn thương cũng là lẽ thường tình.\n“Một cô nương lương thiện, hiền hậu như vậy, ngươi cũng nỡ làm tổn thương sao? Nhỡ nàng tức giận quá, quay về Vĩnh Châu thì sao?”\nBùi Diễm đặt chén rượu xuống, cười tùy tiện:\n“Vĩnh Châu? Nàng ở đó chẳng có lấy một người thân, hiện tại chỉ còn ta là chỗ dựa. Nàng có ngốc đến mấy cũng chẳng quay về chịu khổ làm gì?”\nNăm ấy, hắn vì phụ mẫu phản đối mà giận dữ bỏ đi học ở xa.\nKhông ngờ trên đường gặp phải thổ phỉ, là A Hằng đã liều c.h.ế.t cứu hắn.\nHắn một lòng chống đối phụ mẫu, liền giấu tên đổi họ, sống cùng A Hằng suốt ba năm nơi đất khách.\nA Hằng đối với hắn thế nào, hắn đều ghi nhớ trong lòng.\nNhưng nay đã trở về kinh thành, thân là nam nhi, phải lấy công danh làm trọng.\nMẫu thân hắn nói không sai.\nCon đường công danh của hắn, vốn không nên vướng bận chuyện tình cảm của nữ nhi mà làm chậm bước.\nHôm nay đưa chiếc vòng này xong, đoạn tình cảm giữa hắn và Tri Diên… nên buông xuống thì hơn.\nVề phần A Hằng — nàng xưa nay ngoan ngoãn, lại dễ dỗ dành.\nMột bức tranh giả chẳng đáng giá cũng đủ khiến nàng mừng rỡ.\nVề sau, hắn chỉ cần đối xử với nàng tốt hơn một chút, không để ai ức h.i.ế.p nàng, ngày tháng dần dà cũng sẽ ổn thôi.\nNghĩ vậy, lòng hắn bình ổn lại vài phần, liền gọi tiểu nhị mang thêm một bình rượu ngon.\nBỗng lúc ấy, Tạ Trường Tiêu — từ nãy đến giờ vẫn im lặng — chậm rãi lên tiếng:\n“Trường Tiêu gần đây có một chuyện khó xử, muốn nghe ý kiến của các huynh.”\nChúng nhân đều tò mò, Bùi Diễm thúc giục:\n“Đừng giấu nữa, có khi nào thấy ngươi khó xử như thế đâu?”\nTạ Trường Tiêu khẽ cười, gương mặt xưa nay luôn nghiêm nghị lạnh nhạt bỗng hiện lên vài phần sinh động:\n“Vài hôm trước ta nhặt được một con mèo nhỏ, toàn thân đầy thương tích, rúc trong góc tường, đến giọng cũng đã kêu khàn.”\n“Bùi huynh nói xem, nếu gặp phải một sinh mệnh đáng thương như thế, nên xử trí ra sao?”\nBùi Diễm uống một ngụm rượu, thản nhiên đáp:\n“Đã nhặt về rồi, thì cứ mang về nuôi dưỡng là được.”\nTạ Trường Tiêu lắc đầu, vẻ mặt mang theo đôi phần khó xử:\n“Nhưng nếu con mèo ấy từng có chủ? Chỉ e một ngày nào đó, chủ cũ quay lại đòi mang nó đi thì sao?”\nBùi Diễm bật cười khẽ, giọng có phần châm chọc:\n“Chủ cũ đã không đối xử tử tế với nó, chẳng lẽ còn không cho người khác đối tốt với nó hay sao? Lý nào lại như thế?”\nNghe vậy, Tạ Trường Tiêu gật đầu, ánh mắt sâu xa, giọng mang theo ý vị khó lường:\n“Bùi huynh nói rất đúng.”\nĐúng lúc ấy, người hầu ghé sát bên tai Bùi Diễm thì thầm một câu.\nBùi Diễm lập tức bật dậy, sắc mặt biến đổi, như không dám tin:\n“Gì cơ?! A Hằng… rời phủ rồi?!”\n…\nCó lẽ là vì đêm nay trăng sáng quá đỗi, ta không kiềm được lòng, lỡ lời nói thêm vài câu.\nNói xong lại cảm thấy có phần ngượng ngùng:\n“Xin Tạ đại nhân chớ trách ta lắm lời.”\nTạ Trường Tiêu cúi mắt nhìn ta, ánh nhìn ôn hòa hơn thường lệ:\n“Cô nương làm rất đúng. Không nên vì kẻ không xứng đáng mà ép uổng chính mình.”\nTa ngẩn người nhìn hắn, hốc mắt bất giác nóng lên.\nVội vã né tránh ánh mắt dịu dàng kia, chỉ sợ mình sẽ yếu lòng.\nNhân khẩu trong Tạ phủ thật sự đơn chiếc, trong phủ ngoài Tạ phu nhân và Tạ Trường Tiêu, chỉ còn vài ma ma và một đầu bếp trông coi việc bếp núc.\nTa vốn có lòng báo ân, nên không muốn lĩnh bổng lộc.\nTạ Trường Tiêu lại nói, mời ta đến, kỳ thực là có tâm tư riêng.",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-4.html"
}