{
    "title": "Thêu Nương A Hằng - Chương 9",
    "content": "Hắn lập tức khựng lại, đứng im như bị đông cứng.\nChỉ có bờ vai hơi căng, lộ ra chút khẩn trương mà hắn cố che đậy.\n“Chàng… có thích ta không?”\nVừa dứt lời, thân người hắn thoáng run.\nRồi ta nghe được một tiếng đáp rất nhẹ, trầm đến gần như không nghe thấy:\n“A Hằng cô nương thêu đẹp, người cũng tốt… Ta thật lòng… thích nàng.”\nTa siết chặt xấp văn thư trong tay, khẽ mỉm cười.\n“Được.”\nTa… đã đồng ý lấy Tạ Trường Tiêu.\nTạ phu nhân nghe tin ta sẽ thành thân với Tạ Trường Tiêu, vui mừng chẳng khác gì một đứa trẻ.\nBà mở cuốn lịch cổ ra, nói đã chọn được ngày lành từ lâu:\n“Chính là hai ngày sau, ta đã xem kỹ rồi — đại cát, đại lợi.”\nTrùng hợp thay, đó cũng là ngày Bùi Diễm từng tuyên bố sẽ đến cưới ta.\nTa quay về nhà ngoại tổ phụ, chuẩn bị chờ gả.\nKhông biết có phải Tạ gia đã sớm sắp đặt từ trước hay không, từng rương sính lễ được đưa đến liên tục như nước chảy, gần như lấp đầy cả sân.\nNgoại tổ phụ thương ta, cũng thêm vào không ít của hồi môn.\nNhìn qua đã biết đây là một hôn lễ long trọng, không hề qua loa.\nHôm sau, Tạ phu nhân đưa ta đến một cửa tiệm dưới danh nghĩa của bà, bảo ta chọn vài viên ngọc trai Nam Hải để đính lên cổ áo cưới.\nKhông ngờ, ở đó ta gặp phải Tri Diên.\nNàng đứng trong bóng râm, ánh mắt lạnh băng nhìn ta, vẫn là dáng vẻ ngạo mạn quen thuộc.\n“Ngươi đúng là thủ đoạn thật đấy, cố ý rời khỏi, rồi giả vờ khó nắm bắt, khiến A Diễm cứ dây dưa không dứt!”\n“Ngày hôm đó, hắn thậm chí còn nói thẳng với ta…” Giọng nàng bỗng nghẹn lại, vành mắt đỏ hoe, “...nói trong lòng vẫn không thể quên được ngươi.”\nTa nhìn nàng, chỉ thấy nực cười.\nCái gọi là “không thể buông” trong miệng Bùi Diễm, chẳng qua chỉ là thứ ham muốn chiếm hữu đầy ích kỷ mà thôi.\n“Bùi cô nương” ta lạnh nhạt nói, “chuyện giữa cô và Bùi Diễm, không liên quan đến ta.”\nNàng lập tức siết chặt chiếc khăn tay, các đốt ngón tay trắng bệch vì lực quá mạnh.\n“Giả vờ giả vịt gì chứ? Nếu không phải ngươi cố tình chen vào, thì A Diễm sao có thể không cưới ta? Rõ ràng chúng ta đã không còn là...”\nTa thực sự không muốn đôi co với nàng thêm nữa.\nĐúng lúc đó, người quản lý tiệm mang bộ áo cưới vừa mới đính xong ngọc đến.\nTám viên ngọc trai Nam Hải lớn tròn, xếp thành hình trăng non ngay phần cổ áo, ánh sáng dịu dàng, chất ngọc mịn màng — chỉ nhìn thôi cũng biết là cực kỳ đắt giá.\nSắc mặt Tri Diên lập tức trắng bệch, lồng n.g.ự.c phập phồng dữ dội.\n“Ngươi mà cũng xứng mặc áo cưới thế này sao?!”\nNàng lao lên, túm lấy tay áo bộ lễ phục:\n“Dựa vào đâu chứ?! Ngươi chẳng qua chỉ là một con bé quê mùa thấp kém, dựa vào cái gì...”\nTri Diên xưa nay luôn giữ dáng vẻ tiểu thư khuê các đoan trang, lời nói hành xử đều rất đúng mực.\nChẳng ngờ hôm nay lại kích động đến mức chẳng còn giữ nổi thể diện.\nTa đang định hất tay nàng ra thì chợt nghe có tiếng quát lớn sau lưng:\n“Buông tay!”\nGió cuốn theo bước chân gấp gáp, Bùi Diễm lao vào, lập tức giữ chặt cổ tay Tri Diên.\nLực tay mạnh đến mức khiến nàng đau đến bật tiếng rên khẽ.\nGiọng hắn lạnh như băng:\n“Ta đã nói rồi, không được phép đến gây chuyện với A Hằng!”\n“Ta cũng đã nói rõ với nàng rồi — hôn sự này đã hủy bỏ. Ngày trước là ta hồ đồ, trẻ người non dạ, cứ muốn chống đối gia đình nên mới gây ra sai lầm.”\n“Giờ ta đã nghĩ thông rồi — người ta thật lòng yêu là A Hằng.”\nCả người Tri Diên lảo đảo như sắp ngã.\nNàng nhìn Bùi Diễm, lại nhìn ta, đôi mắt đầy nước cuối cùng cũng không kìm được mà rơi xuống.\n“Bùi Diễm… ta hận chàng!”\nNàng quay người rời đi, bóng lưng xiêu vẹo, trông chẳng khác gì con chim nhỏ bị mưa làm ướt, chật vật đến đáng thương.\nCửa tiệm rơi vào một khoảng lặng ngắn.\nTa cúi người nhặt lại chiếc áo cưới, vừa đứng dậy đã thấy Bùi Diễm đưa tay định đỡ giúp.\nTa chỉ liếc hắn một cái, không để hắn chạm vào, nhẹ nhàng vuốt phẳng nếp gấp trên áo.\nHắn có lẽ không ngờ ta lại lạnh nhạt đến thế, cánh tay vẫn lơ lửng giữa không trung, mãi sau mới từ từ buông xuống.\n“A Hằng, ta và nàng ấy… đã sớm không còn gì với nhau. Nàng đừng bận tâm.”\nHắn nhìn ta đầy cẩn trọng, giọng cũng dịu dàng đi nhiều, gần như là năn nỉ:\n“Đừng giận ta nữa được không? Ngày mai là ngày thành thân rồi… chúng ta nên vui vẻ chờ ngày lành.”\nThành thân?\nTa vốn tưởng mình đã nói rõ ràng, định mở miệng nhắc lại một lần nữa.\nNhưng Bùi Diễm lại nhanh miệng hơn, vội vàng đón lấy áo cưới từ tay ta, ánh mắt sáng rỡ:\n“Áo cưới A Hằng thêu thật đẹp. Ta còn nhớ lúc nàng ngồi thêu nó, dáng vẻ ra sao.”\nĐã lâu rồi, ta không còn nghĩ đến những chuyện xảy ra ở thôn Hứa Gia.\nNhưng khi hắn đột nhiên nhắc lại, ký ức lại hiện về.\nNhững đêm dài ngồi bên ngọn đèn, kiên nhẫn thêu từng mũi.\nDù ngón tay bị kim đ.â.m chảy máu, ta vẫn thấy vui.\nVui vì sắp được gả cho người mình yêu, được nắm tay hắn đến đầu bạc răng long.\nChỉ là — tất cả… đã là chuyện cũ.\nTa đã sớm buông bỏ.\n“Bùi Diễm, ta sắp thành thân rồi, nhưng không phải với…”\nHắn mừng quá, cắt ngang lời ta:\n“Ta biết rồi! Ta phải về ngay, xem lại hôn lễ còn gì thiếu sót không.”\n“A Hằng, ngày mai chờ ta, được không?”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-9.html"
}