{
    "title": "Thêu Nương A Hằng - Chương 11",
    "content": "Ta quay người rời đi, bước qua một khúc hành lang.\nÁnh đèn đỏ hồng từ chiếc lồng đèn cung đình hắt xuống, soi rõ một gương mặt tuấn tú như ngọc đang đứng chờ.\nTrong đôi mắt ấy — có lo lắng, có hồi hộp, nhưng cũng đầy hy vọng.\nTa vươn tay về phía hắn, mỉm cười nhẹ nhàng:\n“Phu quân, chúng ta về uống rượu hợp cẩn thôi.”\n…\nMấy người thúc bá bên nhà họ Bùi lần lượt bị lôi vào một vụ án tham ô lớn, tất cả đều bị bắt giam vào ngục.\nBùi Diễm dâng sớ xin Hoàng thượng cho ra phía Tây Bắc nhậm chức giám quân.\nBiên cương chiến sự liên miên, thiếu ăn thiếu mặc — đi rồi ắt phải chịu khổ.\nBùi phu nhân khóc sưng cả mắt, nhưng cũng không lay chuyển được quyết định của hắn.\nHắn khuyên bà rằng, người trong tộc đã chọc giận long nhan, hắn phải ra chiến trường lập công, sau này mới mong có đường tiến thân.\nNghe nói trước ngày lên đường, hắn đích thân đưa Tri Diên đi gả chồng ở Giang Châu.\nTri Diên khóc suốt dọc đường, khiến nhà chồng sinh nghi.\nNgay ngày đầu sau khi thành thân, phu quân nàng đã đưa mấy người thiếp vào phủ.\nTình cảm phu thê cách biệt, chưa tới nửa năm đã dọn ra ở riêng.\nNhững chuyện lặt vặt ấy, đều do Phú Hỉ kể cho ta nghe.\nHắn từ trước tới nay luôn thấy nhà mình có vị đại nhân tốt nhất thiên hạ, nên hễ nhắc đến Bùi Diễm là chẳng nhịn được, phải mỉa mai đôi câu:\n“Nếu hắn thật sự cưới Bùi cô nương kia, nô tài còn kính nể hắn là nam tử hán! Ai dè, hắn lại tự tay đưa người ta vào phủ nhà khác làm dâu.”\n“Đâu được như đại nhân nhà chúng ta, đàng hoàng thẳng thắn, năm ấy đi đánh cướp ở Vĩnh Châu, vừa gặp phu nhân đã động lòng. Rõ ràng bị Bùi Diễm cướp công cứu người, thấy phu nhân lầm tưởng lại yêu thích hắn, mà vẫn không chen ngang, chỉ lặng lẽ…”\nTa đang cúi đầu chỉnh lại bản mẫu thêu, định lên tiếng thì sau lưng chợt vang lên một giọng lạnh lùng:\n“Nhiều lời như thế, tháng này khỏi nhận bổng lộc nhé?”\nPhú Hỉ méo xệch cả mặt, vừa kêu khổ vừa len lén nháy mắt ra hiệu với ta.\nTa nhịn cười, gật đầu với hắn, rồi đặt mẫu thêu sang một bên, gọi Tạ Trường Tiêu đến xem bức tranh “Mèo con nô đùa” ta vừa hoàn thành.\nTrên khung thêu là ba chú mèo nhỏ đang cuộn mình lười biếng, lông tơ óng mượt như sợi chỉ vàng, dưới ánh sáng buổi sớm lấp lánh lung linh, trông như sắp vươn vai nhảy khỏi khung tranh bất cứ lúc nào.\nTâm đắc nhất chính là đôi mắt màu hổ phách của chúng — ta cố tình giấu một sợi chỉ bạc nơi điểm tối nhất, để khi ánh sáng thay đổi, đôi mắt mèo trông như đang sống thật, long lanh linh động.\nTạ Trường Tiêu đứng trước khung tranh, hơi thở cũng vô thức nhẹ đi.\nHắn đưa tay định chạm vào, nhưng ngay khi đầu ngón tay sắp chạm đến bức thêu, lại lập tức khựng lại — như thể sợ làm vỡ một giấc mộng mong manh.\nPhản ứng ấy khiến ta thấy buồn cười, khẽ bật cười thành tiếng.\nNgọn nến bên cạnh bỗng phụt một tiếng lách tách, Tạ Trường Tiêu chợt hoàn hồn, nghiêng người ôm ta vào lòng:\n“Ta biết mà… A Hằng của ta nhất định làm được.”\n…\nHôm Bùi Diễm rời kinh thành, trời đổ mưa lớn.\nMàn mưa nặng trĩu, như đè cả lên mí mắt hắn.\nHắn đứng trước cổng thành, vô vọng nhìn ra xa — trong đầu vẫn luôn mường tượng sẽ có một người che ô chạy tới, đột ngột xuất hiện trước mặt hắn.\nThế nhưng, nhìn mãi nhìn hoài, nơi ấy vẫn trống không.\nKhông có ai cả.\nHắn cười khổ, cuối cùng cũng hiểu — tất cả chỉ là hắn si tâm vọng tưởng.\nA Hằng vốn là một cô nương lương thiện, thông minh.\nCái tốt của nàng là từ trong tim mà ra, thật lòng mà trao đi.\nCòn hắn, lại cứ thế mà phung phí tình cảm ấy.\nHắn luôn nghĩ, dù hắn có làm gì sai, A Hằng cũng sẽ chờ.\nDù hắn có vô tình đến đâu, nàng cũng sẽ tha thứ.\nCho đến khi nàng thực sự rời đi, hắn lật tung cả kinh thành cũng không tìm được — lúc ấy, hắn mới biết sợ.\nCũng lúc ấy, hắn mới nhận ra, mình đã thật lòng yêu nàng rồi.\nĐến khi tìm lại được người, trái tim cứ chao đảo suốt bao ngày, cuối cùng cũng thấy được một chỗ để yên ổn đặt xuống.\nHắn nghĩ: lần này phải cho nàng một hôn lễ thật long trọng.\nPhải để nàng trở thành tân nương xinh đẹp nhất, được nâng như trân bảo mà bước vào phủ.\nHắn mừng rỡ chuẩn bị mọi thứ, trong lòng không ngừng tưởng tượng dáng vẻ A Hằng khoác lên mình bộ hỷ phục mà nàng tự tay thêu.\nChắc chắn sẽ rất đẹp.\nNhưng rồi — người A Hằng gả cho, lại là Tạ Trường Tiêu.\nBùi phu nhân giận đến phát run, nhưng cuối cùng vẫn không làm gì được đứa con trai mà bà thương yêu nhất.\nThì ra… nàng đã biết chuyện năm đó.\nBiết người đã chắn tên cứu nàng, không phải là hắn.\nBa năm ấy, tình cảm mà A Hằng trao cho — không thuộc về hắn.\nLà hắn lừa nàng, là hắn tự tay đánh cắp nó.\nGiờ đây, mọi lời giải thích, mọi câu xin lỗi… đều trở nên vô nghĩa.\nNỗi đau và ân hận dâng lên từng đợt, ép hắn đến nghẹt thở, không thể đứng vững.\nCũng chính vào khoảnh khắc ấy, Bùi Diễm mới hiểu rõ một điều — hắn đã thật sự… mất A Hằng rồi.\n…\nNăm thứ hai sau khi gả cho Tạ Trường Tiêu, ta mở một tiệm thêu, rồi mở thêm một lớp dạy thêu.\nKhông phân biệt nam hay nữ, chỉ cần có mười ngón tay, có lòng muốn học, đều được nhận vào.\nNăm thứ ba, tiệm thêu nhà họ Hứa trở thành một trong những cửa hàng danh giá nhất kinh thành, danh tiếng dần lan xa khỏi biên giới Đại Chu.\nNăm thứ năm, trong yến mừng thọ của Hoàng đế, ta dâng lên một bức \"Thiên lý giang sơn đồ\".\nBa mươi trượng lụa trắng, vẽ ra toàn cõi Đại Chu, từng đường núi con sông đều rõ như thật.\nTừ đó về sau, “Hứa Thêu” vang danh khắp thiên hạ.\nNăm thứ sáu, hai mươi vạn quân Tây Khương áp sát biên giới.\nGiám quân vùng Tây Bắc khi ấy là Bùi Diễm — hắn tự mình dẫn ba ngàn tinh binh ra khỏi thành nhử địch, không may tử trận nơi sa trường.\nNgười nhà đến nhận thi thể, phát hiện giáp sắt đã vỡ vụn, nhưng trong lòng hắn vẫn siết chặt một chiếc khăn tay đã bạc màu.\nTrên mép khăn còn lờ mờ nhìn thấy đường kim mũi chỉ — là dấu thêu của tiệm thêu nhà họ Hứa.\n“Thật đáng tiếc… còn trẻ như vậy…”\nTin tức truyền đến tai ta khi ta đang cúi đầu chọn đèn lồng.\nTrên phố Chu Tước, muôn ngọn đèn sáng rực, ánh nến hắt lên khiến bầu trời đêm lấp lánh như ngân hà hạ xuống.\nLời cảm thán ấy, nhanh chóng tan vào tiếng người rộn ràng tấp nập.\n“Mẫu thân ơi, mau tới đây!”\nTạ Trường Tiêu bế con gái đứng bên kia cầu, vẫy tay gọi ta.\nÁnh đèn phản chiếu, in bóng hai cha con — một lớn một nhỏ, gương mặt lại giống nhau đến lạ.\nTa bật cười đáp lời, bước nhanh về phía họ.\nNgoảnh lại nhìn ánh đèn rực rỡ nơi cuối phố, lòng khẽ rung động:\nSắc màu đẹp nhất của chốn nhân gian… chính là giây phút này.\nHết.",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-11.html"
}