{
    "title": "Thêu Nương A Hằng - Chương 7",
    "content": "Câu nói ấy nàng ta cố tình nói to, khiến ai nấy đều ngoảnh lại nhìn ta.\nTa còn tưởng Bùi Diễm sẽ đứng về phía ta, nói đỡ cho ta một câu.\nNhưng hắn chỉ im lặng.\nMãi sau mới lạnh mặt nói:\n“A Hằng, Tri Diên là tài nữ nổi tiếng trong kinh thành, lại giỏi vẽ tranh. Về sau nàng cứ học hỏi nàng ấy nhiều vào.”\nLúc ấy ta hiểu — hắn tin lời Tri Diên, cho rằng ta đúng là mơ mộng viển vông.\nNgay cả bây giờ, ngoại tổ phụ cũng nghĩ như vậy.\nTa đang loay hoay không biết nên mở miệng ra sao thì Tạ Trường Tiêu đã lên tiếng.\nHắn lấy ra chiếc tã cũ mà ta đang thêu dang dở, đưa cho ngoại tổ phụ xem, nét mặt nghiêm túc:\n“Năm xưa, sư phụ từng vẽ một bức tranh chỉ dùng vài nét mực, mà vẫn làm người đời cảm nhận được cả một khung cảnh cô tịch, vắng lặng. Khi ấy người cũng đâu làm theo khuôn phép, vậy mà lại tạo nên một tuyệt tác để đời.”\n“Giờ A Hằng dùng chỉ thay mực, kim thay bút, kết hợp tranh vẽ và kỹ năng thêu lại thành một — đó cũng là cách làm ra cái mới.”\n“Thêu và vẽ vốn cùng là một cách để thể hiện cái đẹp. Sao sư phụ lại xem thường thêu, cho rằng nó thấp kém hơn vẽ?”\nTa ngỡ ngàng nhìn hắn.\nKhông ngờ hắn lại lên tiếng vì ta — mà từng lời, từng câu đều nói đúng điều ta cất giấu trong lòng.\nNgoại tổ phụ trầm ngâm một lúc, cuối cùng cũng gật đầu đồng ý.\nTa vẫn lo lắng cho chiếc tã chưa thêu xong, nên không ở lại nhà ngoại tổ phụ, chỉ nhận lời sẽ qua học vẽ mỗi ngày.\nTrên xe ngựa về phủ, ta hỏi Tạ Trường Tiêu:\n“Việc dùng tranh làm mẫu thêu vốn không hợp quy củ, sao ngài không ngăn ta, lại còn đứng ra nói đỡ?”\nThời buổi này, nữ nhân học thêu đều theo mẫu sẵn có, dùng đúng mũi kim, đúng đường chỉ, thêu đều, thêu đẹp, là được coi trọng.\nCòn ta — lại dùng chỉ như dùng bút, biến hóa theo từng ý tưởng, mỗi đường kim đều khác nhau, ánh sáng phản chiếu cũng không giống, chỉ mong sao thêu ra được cả hồn tranh.\nNói thật, ta cũng không chắc mình có làm đúng hay không.\nTạ Trường Tiêu lúc đó đang dựa cằm nhìn ra cửa sổ, nghe ta hỏi thì quay lại, nhìn ta một lúc rồi chậm rãi đáp:\n“Nàng thêu vì nàng thích, vì lòng mình muốn làm — vậy thì cần gì phải để ý người khác nói thế nào?”\n“Nếu một người có tài, mà chỉ vì không hợp quy củ liền bị dập tắt, vậy mới là điều đáng tiếc.”\nTa nhìn hắn đăm đăm, bất giác thấy tim đập nhanh hơn.\nTạ Trường Tiêu trước nay luôn nghiêm túc, ít cười.\nNhưng lần này hắn cười — nụ cười ấy nhẹ như gió thoảng, mà khiến lòng ta bối rối lạ thường.\nTa bỗng nhớ đến lần đầu tiên gặp hắn.\nLà hôm ta mới vào kinh.\nBên ngoài có quan sai áp giải phạm nhân, người cưỡi tuấn mã dẫn đầu, đeo đai vàng, ánh mắt lạnh lùng, không ai khác ngoài Tạ Trường Tiêu.\nLúc đó có thích khách lao ra định cướp tù.\nChỉ thấy hắn ghì cương một tay, nhảy lên giữa không trung, kiếm vừa rút ra thì ánh sáng lạnh lẽo loé lên, đầu tên thích khách đã rơi xuống, m.á.u b.ắ.n lên tuyết trắng.\nKhi ấy ta sợ đến mức tưởng hắn là Diêm Vương sống.\nLà ta thiển cận.\nLang quân nhà họ Tạ… thật ra là một người rất tốt.\n…\nMỗi ngày ta đều đến nhà ngoại tổ phụ học vẽ.\nQuả nhiên, ta và Bùi Diễm vẫn chạm mặt nhau.\nNhà ngoại tổ phụ và Bùi phủ chỉ cách nhau một con hẻm nhỏ, muốn không chạm mặt cũng khó.\nVừa thấy ta, trong mắt hắn lập tức hiện lên vẻ mừng rỡ như điên.\nHắn bước đến, đưa tay về phía ta, dáng vẻ vẫn là kiểu công tử quý tộc cao ngạo thường thấy, chỉ là sắc mặt tiều tụy, quầng mắt thâm đen rõ rệt.\n“A Hằng, theo ta về đi. Ba ngày nữa là thành thân rồi.”\n“Ta đã tìm nàng suốt một tháng trời. Dù có giận, cũng nên có chừng mực.”\nTa lùi về sau nửa bước, tránh khỏi tay hắn, trong lòng chỉ thấy buồn cười.\nMột tháng rồi mà hắn vẫn nghĩ ta chỉ đang hờn dỗi, vẫn cho rằng chỉ cần nói vài câu dịu dàng, ta sẽ lại mềm lòng như trước.\n“Bùi Diễm, ngươi quên rồi sao? Ta và ngươi… đã hủy hôn rồi.”\nÁnh mắt hắn lập tức dời xuống chiếc xe ngựa phía sau ta, sắc mặt tối sầm, bật cười đầy giễu cợt:\n“Hóa ra là vậy. Bảo sao ta tìm mãi chẳng thấy nàng, thì ra đã tìm được chỗ dựa rồi.”\n“Nói cho nàng biết, nếu nàng cố ý tìm một nam nhân khác để chọc giận ta, để ta ghen, thì cũng không thể chọn Tạ Trường Tiêu!”\nTa nhìn hắn, đột nhiên cảm thấy... hình như trước nay ta chưa từng thực sự hiểu rõ con người này.\n“Bùi Diễm, ta và Tạ đại nhân trong sạch. Ta chỉ đơn thuần nhận việc thêu thuê, đang làm thêu nương trong Tạ phủ mà thôi.”\nHắn vẫn cau mày, giọng đầy chất vấn:\n“Người sắp làm thê tử của Thế tử phủ Định Viễn Hầu, lại đi làm hạ nhân trong Tạ phủ? A Hằng, dù nàng giận ta, cũng không nên làm chuyện khiến người khác cười chê!”\nTa chỉ lạnh lùng nhìn hắn, không nói gì.\nHắn hơi khựng lại, rồi hạ giọng, giống hệt dáng vẻ mỗi lần hắn mắc lỗi rồi tìm cách dỗ ta trước kia:\n“Chỉ cần nàng chịu quay về, sau này nàng muốn thêu gì ta cũng chiều, ta sẽ cho người mua chỉ tốt nhất, vải tốt nhất…”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-7.html"
}