{
    "title": "Thêu Nương A Hằng - Chương 1",
    "content": "Ta cúi đầu, không kịp đáp lời, cắn răng dịch người tiến lên thêm một chút.\nĐá vụn nơi miệng hang cào xước khiến đầu gối ta đau buốt.\nTúi hành lý vì động tác của ta mà bung ra, lộ ra một góc hỷ phục đỏ thắm.\nMượn chuôi đao Tạ Trường Tiêu đưa tới, ta gắng sức kéo thân mình qua, nuốt phải mấy ngụm bụi đất, rốt cuộc cũng chui lọt qua cái lỗ chó kia.\nTạ Trường Tiêu hơi nhíu mày, ánh mắt dừng lại nơi túi hành lý của ta:\n“Cô nương đây là muốn… đào hôn?”\nTa gắng nuốt xuống nỗi nhục trong lòng, chỉ khẽ lắc đầu.\nYết hầu bị khói hun đến khàn đặc, lúc mở miệng vẫn vô cùng khó chịu:\n“Không phải đào hôn…mà là ta không gả nữa.”\nTạ Trường Tiêu kinh ngạc:\n“Một tháng nữa là thành thân rồi, sao lại…”\nHôn sự giữa ta và Bùi Diễm, khắp kinh thành ai ai cũng đều biết.\nBa năm trước, Bùi Diễm đến Vĩnh Châu để mở mang kiến thức, khi đi ngang qua thôn Hứa gia thì gặp cường đạo.\nTa là người cứu hắn trở về từ đống xác chết.\nMãi đến khi hắn đưa ta về kinh, ta mới biết hắn là đích trưởng tử của Hầu phủ, thân phận tôn quý.\nCòn ta, chẳng qua chỉ là một nữ tử nơi thôn dã, thân phận khác biệt một trời một vực.\nMối hôn sự này vốn nên kết thúc từ đó.\nThế nhưng Bùi Diễm lại gạt bỏ mọi lời dị nghị, cố chấp muốn cưới ta làm chính thê.\nBùi phu nhân giận dữ, nhưng đối với đứa con út mà bà yêu thương nhất, lại hoàn toàn bất lực.\nChuyện này làm rúng động cả kinh thành, ngay cả Hoàng hậu cũng từng hỏi đến.\nCành cao khó với như vậy, ta lại nói không cần nữa, chẳng trách Tạ Trường Tiêu phải kinh ngạc.\nChưa kịp phủi lớp bụi trên vạt váy, ta đã xoay người hành lễ với hắn:\n“Đại nhân đã cứu mạng A Hằng những hai lần, ngày sau nếu có chỗ cần đến ta, xin đại nhân cứ mở lời.”\nThấy ta không muốn nhiều lời, Tạ Trường Tiêu cũng không hỏi thêm.\nHắn chỉ ngẩng đầu liếc nhìn sắc trời, giọng bình thản:\n“Đêm khuya sương lạnh, cô nương một thân một mình ở ngoài không tiện. Định đi đâu, để ta đưa một đoạn.”\nLời nói ấy khiến ta nghẹn giọng.\nMẫu thân trước lúc lâm chung từng dặn ta quay về kinh thành tìm thân thích, lúc này ta vẫn chưa thể về quê.\nVốn định tìm tạm một khách điếm để qua đêm, đợi sáng mai rồi đi thuê phòng trọ.\nNhưng lúc này đã quá nửa đêm, nếu giờ mới vào trọ thì vừa bất tiện, lại không đáng với số tiền phải bỏ ra.\nTa lặng lẽ cân nhắc lại số ngân lượng trong túi hành lý, bất giác khẽ thở dài:\n“Không biết đại nhân có biết nơi nào thuê nhà giá cả phải chăng tại kinh thành này không?”\nTạ Trường Tiêu khẽ mím môi nhìn ta, vẻ lạnh lùng nơi ánh mắt không làm mất đi sự thanh nhã vốn có.\n“Chỉ e mai chưa kịp thuê xong nhà, người nhà họ Bùi đã tìm đến cửa.”\nÝ hắn là gì?\n“Cô nương đã quyết rời đi, thì càng phải tìm một nơi an ổn mà dừng chân.”\nHắn bảo trong phủ còn thiếu một thêu nương.\nCho dù ta có ngốc đến đâu, cũng hiểu hắn đang vì ta mà chỉ lối.\nTạ Trường Tiêu – cháu ngoại của Hoàng hậu, chưởng quản Đại Lý Tự, xử án như thần, công chính liêm minh.\nTuổi còn trẻ mà đã nắm quyền sinh sát, triều đình trên dưới đều kiêng dè hắn ba phần.\nPhủ Định Viễn Hầu dù thế lực lớn đến đâu, cũng không thể vươn tay vào nhà họ Tạ.\nTa vốn cũng từng sợ hắn.\nNhưng hôm qua là hắn liều mình cứu ta.\nHôm nay cũng là hắn dang tay giúp ta thoát thân.\nTrong lòng ta chỉ còn lại cảm kích, vội vàng gật đầu.\nNgoảnh đầu nhìn lại, chỉ thấy cổng lớn đã khép chặt, cột trụ cao lớn sừng sững, đôi sư tử đá ngồi chầu nghiêm nghị.\nLà cửa nhà quyền quý, không phải chốn ta nên lưu lại.\nTa siết chặt túi hành lý.\nCất bước đi nhanh.\nKhông hề ngoái đầu.\nTrăng lạnh như nước, mái hiên phủ một tầng tuyết dày.\nTa giẫm lên cái bóng của Tạ Trường Tiêu, sải bước vội vàng.\nHắn chậm rãi bước theo, mấy lần muốn nói lại thôi:\n“Cô nương nếu đã không muốn gả, cớ sao không cùng Bùi Diễm nói rõ một lời, hà tất phải…”\nHà tất phải chui qua cái lỗ chó nhục nhã đến vậy…\nTa mím môi, không biết nên đáp lời ra sao.\nTạ Trường Tiêu không biết, muốn rời khỏi Hầu phủ này… khó đến nhường nào.\nHôm qua, khi người của hắn đưa ta trở về phủ, thần trí ta vẫn còn lơ mơ.\nYết hầu bị khói hun đến khàn đặc, tay bị bỏng rộp đầy mụn nước, vậy mà ta chẳng thấy đau.\nChỉ có một cảnh duy nhất khiến lòng ta đau nhói đến tê dại — đó là khi Bùi Diễm bế Tri Diên xoay người rời đi, không ngoảnh lại lấy một lần.\nPhu nhân Bùi thị đến thăm ta.\nXưa nay bà đối với ta luôn lạnh nhạt, hôm ấy lại tỏ ra thân thiết hơn hẳn:\n“Mẫu thân Tri Diên mất sớm, nó lớn lên bên cạnh ta, nó luôn xem A Diễm là đệ đệ, con chớ nên nghĩ nhiều.”\n“Hiện nay ngày thành thân đã cận kề, con chỉ cần yên tâm chờ xuất giá. Về sau an phận làm vợ, giữ lễ nghĩa, sinh con nối dõi — Bùi gia ắt không bạc đãi con.”",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-1.html"
}