{
    "title": "Thêu Nương A Hằng - Chương 8",
    "content": "Ta chỉ lắc đầu, rồi xoay người bước đi.\nNgoại tổ phụ còn đang chờ, ta không muốn lãng phí thời gian đôi co với hắn thêm nữa.\nBùi Diễm mím chặt môi, giọng đầy gắt gỏng:\n“A Hằng, ta không đồng ý hủy hôn.”\n“Ba ngày nữa, ta sẽ đến rước nàng.”\n“Nhớ cho kỹ — ba ngày nữa!”\nKhông chờ ta đáp lời, hắn đã xoay người bỏ đi.\nMà hắn đâu biết, hắn vừa bỏ lỡ câu trả lời của ta:\n“Ta sẽ không gả cho ngươi.”\n…\nTạ Trường Tiêu bị thương.\nHắn và Bùi Diễm đã đánh nhau.\nPhú Hỉ kể lại — là Bùi Diễm ra tay trước. \nVừa đánh vừa hét ầm lên, miệng cứ lặp lại mấy câu như “chó mèo nhà ai”, ra chiêu nào cũng dứt khoát, hiểm độc.\nTạ Trường Tiêu chỉ đáp lại một câu gì đó, đại ý là: \"Chẳng lẽ không cho người khác đối xử tốt với nàng ấy sao?\" — thế là sắc mặt Bùi Diễm càng đen lại, hai người đánh nhau không ai nhường ai, đến mức khó mà tách ra nổi.\nPhú Hỉ giận đến mức đỏ mặt tía tai, tức giận mắng:\n“Đúng là thứ vong ân phụ nghĩa! Năm đó nếu không nhờ đại nhân nhà ta cho hắn thuốc trị thương, còn cởi áo cho hắn giữ ấm, hắn đã c.h.ế.t từ lâu dưới tay bọn thổ phỉ rồi!”\nNhững lời ấy như một mũi kim đ.â.m thẳng vào tai ta.\nTa ném kim thêu, vội vã chạy đến thăm Tạ Trường Tiêu.\nHắn bị thương không nhẹ, sắc mặt trắng bệch, trên mặt còn vết bầm xanh tím.\nTa nhìn vết m.á.u bên khóe môi hắn, cổ họng như nghẹn lại:\n“Tạ đại nhân, thật xin lỗi… ta không ngờ Bùi Diễm lại tới gây sự với ngài.”\nTạ Trường Tiêu khẽ lắc đầu, khóe môi khẽ nhếch:\n“Không sao. Hắn bị thương còn nặng hơn ta.”\nTa trầm ngâm một lát, rồi nói thật lòng:\n“Ta đã nói rõ với hắn rồi… nhưng hắn không tin. Ngày mai ta sẽ gặp hắn một lần nữa, để dứt khoát...”\nTạ Trường Tiêu cắt lời ta, giọng nhẹ nhưng đầy kiên quyết:\n“Ta không muốn nàng gặp lại hắn.”\nMột câu ấy, nghe thì bình thường, nhưng lại vượt khỏi khoảng cách nên có giữa ta và hắn.\nHắn nhìn ta, giọng trầm thấp:\n“Bùi Diễm tuyên bố ba ngày nữa sẽ đến cưới nàng. Vì nàng, hắn đã từ chối cả hôn sự với Tri Diên.”\nThì ra dạo gần đây, thân thế thật sự của Tri Diên đã được làm rõ — nàng vốn là thiên kim của phủ Vĩnh Xương Bá.\nNăm đó, mẫu thân của nàng và mẫu thân của Bùi Diễm cùng lên chùa Linh Sơn dâng hương.\nKhông ngờ giữa đường gặp phải mưa lớn, cả hai đều bị kẹt lại, rồi vì kinh động mà cùng lúc trở dạ.\nTrong lúc hỗn loạn, hai đứa trẻ sinh ra đã bị trao nhầm.\nĐến khi biết rằng mình và Bùi Diễm thật ra không hề có quan hệ m.á.u mủ, Tri Diên mừng đến bật khóc.\nNàng cứ ngỡ… từ nay cuối cùng cũng có thể ở bên Bùi Diễm, danh chính ngôn thuận thành thân.\nNào ngờ, Bùi Diễm lại từ chối.\n—\n“A Hằng cô nương.”\nTạ Trường Tiêu đã gọi ta bằng cái tên ấy biết bao lần.\nThế nhưng lần này, tiếng gọi ấy lại mang theo quá nhiều kìm nén — như thể bao nhiêu cảm xúc chôn chặt bấy lâu cuối cùng cũng không thể giấu nổi nữa, rốt cuộc bật thành lời.\n“Nếu Bùi Diễm còn tiếp tục dây dưa với nàng… nếu Tri Diên cứ châm chọc, gây khó dễ khắp nơi…”\nHắn dừng lại một chút, yết hầu khẽ động, giọng cũng nhỏ dần:\n“Hay là… nàng cứ nói… nàng đã đính hôn với ta.”\n“Ta đã hỏi qua mẫu thân. Bà nói năm xưa bà và mẫu thân nàng từng là tri kỷ, từng đùa nhau một câu: sau này hai nhà kết thân, làm thông gia…”\nTim ta đập mạnh, như có ai đánh thẳng vào tai.\nTa ngẩng lên, đúng lúc bắt gặp ánh mắt của hắn.\nÁnh mắt ấy sáng đến mức khiến người ta không dám nhìn thẳng — nhưng lại cố giấu mình trong bóng của hàng mi, như thể sợ ta thấy rõ.\nGiống như hắn sợ… phải nghe câu trả lời từ ta.\nVì thế, hắn bỗng nói rất nhanh, nói liên tục, không để ta chen vào:\n“Ta không phải nhân lúc nàng yếu lòng mà chen vào. Càng không phải kẻ háo sắc, lợi dụng gì cả.”\n“Nếu nàng bằng lòng, thì cứ coi như lợi dụng ta để chấm dứt mọi ràng buộc với họ.”\n“Dù sao, danh tiếng của ta cũng còn chút giá trị.”\n“Ta chỉ nghĩ… nàng một lòng lo chuyện thêu thùa, yêu nghề, chăm chỉ — lẽ ra phải có cuộc sống yên ổn, không đáng bị cuốn vào mớ rối ren này.”\nHắn rút ra một xấp văn thư dày, đưa cho ta.\n“Đây là thư hòa ly ta đã ký sẵn. Nếu sau này nàng cảm thấy không sống nổi với ta, bất cứ lúc nào cũng có thể rời đi.”\n“Về nhà cửa, không cần nàng phải dậy sớm chào hỏi, không cần lo bếp núc cơm nước. Mọi việc trong nhà đều theo ý nàng.”\n“Tất cả ruộng đất, sản nghiệp, chìa khóa nhà kho mang tên ta — đều giao cho nàng giữ.”\n“A Hằng cô nương… nàng không cần trả lời ngay. Nếu không muốn, cứ xem như ta chưa từng nói gì.”\nVì quá sốt ruột, câu gọi “A Hằng cô nương” hắn thốt ra nhanh đến mức gần như trượt qua môi.\nNói rồi, hắn liền xoay người bước đi, bước rất nhanh, gần như là chạy trốn.\nTạ Trường Tiêu trước nay lúc nào cũng điềm đạm, ung dung.\nTa chưa từng thấy hắn lúng túng đến như vậy.\n“– Tạ Trường Tiêu.”\nTa khẽ gọi.",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-8.html"
}