{
    "title": "Thêu Nương A Hằng - Chương 3",
    "content": "Bùi Diễm khăng khăng muốn cưới ta, ai ai cũng khen hắn biết báo ân, phẩm hạnh đoan chính.\nHôn sự này, ngay cả Hoàng hậu cũng từng hỏi đến.\nGiờ đây hắn thuận lợi trên đường công danh, ắt không muốn vì ta mà mang tiếng bạc tình tuyệt nghĩa.\nThấy nói thêm cũng vô ích, ta đành quay trở về viện.\nBùi phu nhân cho ma ma quản sự đến, ngoài mặt khuyên nhủ mấy câu lấy lệ, rồi nở nụ cười gượng gạo mà chẳng chút thân thiện:\n“Cô nương không biết, quy củ ở Hầu phủ ta rất nghiêm ngặt, đồ vật đều phải kiểm kê rõ ràng. Nếu để sót thứ gì, bọn hạ nhân chúng ta đều phải chịu trách phạt.”\nÁnh mắt bà ta dừng lại trên túi hành lý của ta.\nThì ra sợ ta đem theo vật gì quý giá của phủ đi.\nMũi ta cay xè, gắng cắn răng mới ép được nước mắt không rơi xuống.\nTay run run mở túi hành lý, đem từng món bày ra trước mặt bà ta.\nKỳ thực, chẳng có gì nhiều.\nChỉ mấy bộ y phục để thay, một cây trâm bạc do mẫu thân ta để lại, một bộ hỷ phục tự tay ta thêu.\nMột tấm bùa hộ mệnh cũ kỹ, là Bùi Diễm từng xin cho ta.\nNăm ấy ta mang đồ thêu xuống trấn đổi lấy thuốc trị thương cho hắn, trên đường về gặp mưa to, bị kẹt giữa núi rừng.\nChính hắn mang bệnh mà vẫn cố tìm ra ta.\nSau đó hắn lên chùa xin bùa hộ mệnh, nói có thể giúp ta bình an.\nChỉ tiếc dây buộc đã đứt từ lâu, ta vẫn muốn tìm một sợi phù hợp để thay, nhưng mãi chưa tìm được.\nCòn có mấy cái túi thơm mới làm, bên trong là dược liệu giúp an thần dưỡng khí.\nTừ khi khỏi bệnh, Bùi Diễm sinh chứng mất ngủ, chỉ khi ngửi thấy mùi thơm này mới dễ chợp mắt.\nChỉ là giờ đây, những thứ ấy, hắn có lẽ cũng không cần nữa.\nHầu phủ giàu sang như vậy, thiếu gì những thứ này đâu.\nNhìn những vật đơn sơ này, ta chỉ thấy như đang nhìn lại ba năm sống nương tựa bên nhau.\n“Bà đã xem rõ chưa?”\nSắc mặt của ma ma quản sự thay đổi, lúng túng nói vài câu chống chế rồi vội vàng lui xuống.\nTa chờ suốt cả một ngày dài, mới đợi được Bùi Diễm trở về.\nTa trịnh trọng trao thư từ hôn vào tay hắn.\nHắn chỉ liếc qua một cái, rồi ngẩng đầu nhìn ta, sắc mặt lập tức trầm xuống mấy phần:\n“A Hằng, nàng gây rối đủ chưa?”\nTa nhìn hắn, móng tay cắm sâu vào lòng bàn tay.\n“Bùi Diễm, kỳ thực người ngươi yêu… là Tri Diên.”\nGiọng ta chắc nịch khiến hắn thoáng sững sờ, không dám tin mà nhìn ta.\nKỳ thực, mọi chuyện đều có dấu vết để lần theo, chỉ trách ta khi ấy quá đỗi chậm chạp.\nPhòng của Bùi Diễm, bàn ghế sắp đặt đều theo sở thích của Tri Diên.\nCổ tay áo trên những chiếc y phục cũ, đều thêu một cánh diều nhỏ.\nNgay cả khung cửa sổ trước phòng, cũng trồng đầy mai trắng — loài hoa Tri Diên yêu thích nhất.\nTa vẫn nhớ rõ, ngày đầu ta bước chân vào Hầu phủ, ánh mắt Tri Diên nhìn ta ra sao.\nẨn nhẫn, oán giận và bi thương.\nSau đó, khi không có ai bên cạnh, ta từng vô tình bắt gặp bọn họ — ánh mắt giao nhau, rồi vội vàng tránh đi.\nTất cả những điều ấy, đến giờ ta mới dần nhớ lại.\nBùi Diễm trầm mặc hồi lâu, không gật, cũng chẳng phủ nhận.\nChỉ khẽ cụp mắt, giọng nhạt như gió thoảng:\n“Vậy nên, nàng vì chuyện đó mà đẩy Tri Diên ở Chu Tước lâu, khiến nàng ấy trẹo chân?”\n“A Hằng, từ khi nào nàng trở nên nhỏ nhen như vậy? Tri Diên đang bệnh, còn lên tiếng giải vây cho nàng, nói là vô ý. Chuyện này là nàng quá đáng rồi.”\nTa gần như không thể tin được những gì mình vừa nghe.\n“Nếu ta nói — người đẩy ta là nàng ấy chứ không phải ta. Ngươi tin ta, hay tin nàng?”\nHôm ấy, khi lửa lan đến tầng hai, chính Tri Diên đã đẩy ta ra, vội vàng xuống trước.\nTa chỉ chậm hơn một bước, liền bị cột gỗ sập xuống chắn lối, nếu không có Tạ Trường Tiêu kịp thời tới cứu...\nBùi Diễm khẽ thở dài, ánh mắt sâu thẳm nhìn ta:\n“Ta và Tri Diên lớn lên cùng nhau, nàng ấy là người thế nào, ta không thể không biết.”\n“Chuyện giữa ta và nàng ấy, chẳng qua là ngây ngô bồng bột, cảm tình thời niên thiếu mà thôi. Hơn nữa, trong nhà đã định thân cho nàng, tháng sau sẽ thành thân, nàng cứ yên tâm, đừng làm loạn thêm nữa.”\nÁnh mắt hắn dừng lại nơi cổ tay trống không của ta:\n“Chiếc vòng đâu rồi?”\nTa đã sớm tháo ra, để lại trong phòng hắn.\n“Tri Diên từ nhỏ đã thích chiếc vòng ấy, nàng ấy muốn lấy làm của hồi môn, ta liền đáp ứng.”\nBùi Diễm nắm lấy cổ tay ta, động tác thân mật, giọng cũng dịu lại:\n“A Hằng, đây là việc cuối cùng ta làm vì nàng ấy.”\n“Sau này giữa ta và nàng sẽ không còn ai khác. Thành thân rồi, chúng ta sẽ sống yên ổn bên nhau.”\nHắn không cho ta chọn.\nGiống như khi xưa đưa ta về kinh thành, cũng là như vậy.\nTa nhìn theo bóng lưng hắn khuất dần ngoài viện.\nLệ dồn nơi khoé mắt, cuối cùng vẫn rơi xuống.\n…\nKhi mang vòng tay đến tặng Tri Diên, Bùi Diễm không hiểu vì sao trong lòng bỗng dấy lên cảm giác bất an.",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-3.html"
}