{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 6",
    "content": "Tô Bội Bội khựng lại, nhưng cô ta không trả lời, mà liên tục thúc giục tôi nhanh chóng đi cứu người.\n \n\"Mạng người quan trọng hơn đó Hạnh Chi, bây giờ cô còn hỏi mấy chuyện có cũng như không này làm gì, mau đi cứu người đi!\"\n \nTôi thuận theo ý cô ta, thở hồng hộc chạy đến bờ sông.\n \nGiống như kiếp trước, Tiểu Hào đứng ở bờ sông nhìn thấy tôi còn chào hỏi tôi.\n \nĐột nhiên, từ phía sau truyền đến tiếng gió rít, giây tiếp theo chỉ nghe thấy một tiếng \"bịch\".\n \n\"Xong rồi, giải quyết xong rồi.\" Vương Ngọc Na từ trong bóng tối bước ra, cong môi cười với tôi.\n \n\"Đúng là đồ cặn bã, một đứa trẻ nhỏ như vậy cũng lợi dụng!\"\n \nSau khi tôi và Vương Ngọc Na hợp sức trói Lâm Siêu Bân lại không lâu sau, những người cần đến đều đã đến.\n \n9\n \nTô Bội Bội đến thì thấy tôi đứng một mình bên bờ sông.\n \nThấy vậy, cô ta đảo mắt, nghẹn ngào lên tiếng.\n \n\"Hạnh Chi! Sao cô có thể như vậy, Tiểu Hào mới năm tuổi là một người sống sờ sờ mà, sao cô có thể hại c.h.ế.t nó.\"\n \n\"Cô làm vậy, có xứng với trưởng thôn, có xứng với cha mẹ của Tiểu Hào không?\"\n \n\"Cô, cô đang nói gì vậy. Tôi nghe không hiểu!\" Tôi giọng điệu hoảng loạn, Tô Bội Bội lại tưởng rằng tôi bị nói trúng tim đen, càng ra sức diễn trò.\n \nKhung cảnh xung quanh mọi người bàn tán xôn xao giống hệt như cảnh tượng ở kiếp trước, suýt chút nữa khiến tôi cho rằng việc mình sống lại chỉ là một giấc mơ đẹp.\n \nRất nhanh, cha mẹ của Tiểu Hào tìm không thấy Tiểu Hào ở dưới sông, mắt đỏ ngầu định lao vào đánh tôi.\n \n\"Cha, mẹ!\" Vương Ngọc Na từ trong bụi cây dắt Tiểu Hào đi ra.\n \nCả nhà ba người ôm nhau khóc nức nở, trưởng thôn cũng đỏ hoe mắt.\n \nTô Bội Bội ngây người, trừng to mắt không thể tin nổi nhìn tôi.\n \n\"Cô Tô, tôi còn chưa nói gì mà, sao đã khẳng định Tiểu Hào bị tôi hại c.h.ế.t rồi? Người này còn sống sờ sờ đứng ở đây, bị cô nói thành c.h.ế.t rồi, nghe ghê người quá, cô đang có ý đồ gì vậy?\"\n \n\"Tôi đang yên lành thả bò trên núi, vừa nãy chính cô nói với tôi là Tiểu Hào c.h.ế.t đuối bảo tôi đến cứu, kết quả chính cô lại chạy xuống núi nói với người ta là Tiểu Hào bị tôi hại chết?\"\n \n\"Đây là đạo lý gì hả cô Tô?!\"\n \nNhìn thấy vẻ mặt của Tô Bội Bội từ đỏ chuyển sang xanh, rồi đến trắng bệch không chút máu, tôi thầm cảm thấy khoái chí.\n \nCô ta cố gắng giải thích, ấp úng nói rằng chỉ là cô ta lo lắng quá độ, nên mới nói sai.\n \n\"Vậy chuyện mà anh Lâm làm, cô Tô cũng không biết gì sao?\"\n \nLời này vừa thốt ra, người Tô Bội Bội cứng đờ, vẻ kinh hoàng lộ rõ.\n \nDân làng càng bị khơi dậy lòng hiếu kỳ, nhao nhao hỏi tôi.\n \nThấy vậy, tôi và Vương Ngọc Na lôi Lâm Siêu Bân ra, ném xuống đất.\n \n\"Tiểu Hào, cháu nói cho mọi người biết, vừa nãy đã xảy ra chuyện gì, ai dẫn cháu đến đây?\"\n \nTiểu Hào nhìn xung quanh một vòng, cuối cùng ngón tay dừng lại ở Lâm Siêu Bân, mang theo vài phần ngây ngô và hồn nhiên.\n \n\"Là anh ta, anh ta nói muốn dẫn cháu đi bắt dế.\"\n \n\"Anh ta còn dùng gậy đánh chị Hạnh Chi, sợ lắm, huhuhu.\"\n \nLâm Siêu Bân không biết tỉnh lại từ lúc nào, nghe vậy thì cuống cuồng vặn vẹo người trên mặt đất, điên cuồng lắc đầu phủ nhận.\n \n\"Chú trưởng thôn ơi, chú cũng nghe thấy rồi đấy, nếu không nhờ có cô Vương kịp thời đến thì có lẽ cháu và Tiểu Hào đã mất mạng rồi huhuhu…\"\n \n\"Chú phải làm chủ cho tụi cháu nha chú.\"\n \nTôi khóc lóc thảm thiết, nước mắt nước mũi tèm lem, hai mắt đỏ ngầu tố cáo tội ác của Lâm Siêu Bân.\n \nBà nội đột nhiên từ trong đám đông lao ra, bước đi loạng choạng ôm chầm lấy tôi vỗ về lưng tôi, an ủi tôi.\n \nLần này tôi thật sự khóc, khóc đến chân tình tha thiết, hận không thể trút hết những uất ức và tiếc nuối của kiếp trước.\n \nDưới sự làm chứng của Vương Ngọc Na, sự phủ nhận và thoái thác của Lâm Siêu Bân trở nên yếu ớt.\n \nÁnh mắt sắc bén và khó đoán của trưởng thôn rơi trên người Lâm Siêu Bân và Tô Bội Bội.\n \nTôi nghĩ rằng, chuyện này ít nhất cũng phải khiến Lâm Siêu Bân nếm chút đau khổ.\n \nKhông ngờ rằng, sau đó trưởng thôn lại tìm đến tôi.\n \nKhuyên tôi dĩ hòa vi quý.\n \n10\n \n\"Hạnh Chi à, chú biết chuyện này cháu chịu ấm ức, nhưng mà cha của cô Tô là một quan lớn, anh Lâm lại có quan hệ tốt với cô ta, chúng ta chỉ có thể nuốt cục tức này thôi, haizz.\"\n \nNgoài mặt tôi đồng ý, trong lòng lại không để bụng.\n \nSau đó một thời gian, Tô Bội Bội ỷ vào có cha làm quan lớn nên ngang nhiên bỏ việc.\n \nLâm Siêu Bân cũng thừa gió bẻ măng, ra oai tác quái.\n \nMọi người tức giận nhưng không dám nói gì.\n \nLúc riêng tư không có ai đụng mặt Tô Bội Bội, cô ta vẫn là vẻ yếu đuối nhu mì, đáy mắt lại tràn đầy đắc ý.\n \n\"Tô Bội Bội, chuyện của Tiểu Hào là cô sai khiến đúng không, nó có thù oán gì sâu nặng với cô mà cô phải làm như vậy.\"\n \nTô Bội Bội khựng lại, rồi khẽ cười, vẻ mặt không quan tâm.\n \n\"Chỉ là vai phụ thôi, có gì quan trọng đâu.\"\n \n\"Với lại, cô biết rồi thì sao chứ, cha tôi là quân nhân, ngay cả trưởng thôn cũng không dám đắc tội thì cô làm được gì chứ.\"\n \nTôi lần đầu tiên thấy có người mặt dày đến mức này, nhưng cũng càng mong chờ vẻ mặt vỡ mộng của cô ta sẽ như thế nào.\n \nSau khi thôn bên cạnh có thêm hai thanh niên trí thức rời đi, thôn chúng tôi đón một nhân vật lớn.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-6.html"
}