{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 3",
    "content": "\"Thôi được rồi Siêu Bân, chắc là Hạnh Chi cũng không cố ý đâu, tôi không trách cô ấy đâu.\"\n \n\"Ôi dào, chuyện này liên quan đến sự trong sạch của tôi thì không thể cho qua được, mau đi thôi Lâm Siêu Bân, không đi nữa cơm nguội mất.\"\n \nThấy không ngăn được tôi, Tô Bội Bội cắn chặt môi, ghé vào tai Lâm Siêu Bân thì thầm.\n \nChỉ thấy mắt Lâm Siêu Bân càng lúc càng sáng lên, cuối cùng khinh bỉ liếc nhìn tôi một cái.\n \n\"Hừ, lần này thì coi như xong đi, Bội Bội hiền lành nên không muốn làm lớn chuyện, tốt nhất là cô đừng ức h.i.ế.p Bội Bội nữa.\"\n \n\"Nếu không đợi đến khi chúng tôi về thành phố thì cô biết tay!\"\n \nTôi cố gắng tìm kiếm điều gì đó từ ánh mắt đắc ý của Tô Bội Bội, nhưng lại chẳng thu hoạch được gì.\n \nĐành phải bỏ qua.\n \nNhưng rất nhanh sau đó, cô ta đã không nhịn được nữa.\n \n5\n \nTôi và Tô Bội Bội lại bị phân công làm chung một việc.\n \nNuôi heo.\n \nCô ta bịt mũi bịt miệng ghét bỏ trốn sau lưng tôi.\n \nKhi heo thấy thức ăn xông về phía chúng tôi, cô ta hét lên một tiếng, đẩy tôi về phía trước, còn mình thì ba chân bốn cẳng bỏ chạy.\n \nTôi loạng choạng suýt ngã, đợi đến khi đứng vững thì lạnh lùng lên tiếng: \"Còn không mau lại đây cho heo ăn, lần này đừng hòng trốn việc.\"\n \n\"Dựa vào cái gì! Cô cho ăn đi, tôi không làm đâu.\" Tô Bội Bội bĩu môi bên ngoài chuồng heo, \"Vừa hôi vừa bẩn đừng hòng tôi động vào.\"\n \n\"Cô chắc chắn không cho ăn?\"\n \nThấy cô ta không hề lay chuyển, tôi lập tức giơ tay hô lớn: \"Trưởng thôn, Tô Bội Bội lại không làm việc nữa rồi.\"\n \nLời này vừa thốt ra, những người xung quanh đều liếc nhìn với vẻ soi mói.\n \nThời đại này, lao động là vinh quang, hành động của Tô Bội Bội rõ ràng là lơ là, cho dù là những thanh niên trí thức có quan hệ tốt với cô ta cũng không khỏi khuyên nhủ, nhắc nhở cô ta.\n \nTô Bội Bội lập tức thay đổi sắc mặt, nhìn tôi với vẻ thương cảm.\n \n\"Ôi tôi cũng biết đạo lý này chứ, nhưng mà vừa nãy mọi người không nghe thấy sao, Hạnh Chi chê tay chân tôi chậm chạp, tôi đây là nghĩ cho cô ấy để cô ấy kiếm được nhiều điểm công hơn thôi mà, tôi không có điểm công cũng không sao, chỉ cần bà Lâm và Hạnh Chi có thể sống tốt hơn là được.\"\n \nCô ta không sợ không có điểm công, dù sao Lâm Siêu Bân cũng sẽ ưu tiên cho cô ta những thứ tốt.\n \nNhưng tôi lại không muốn chiều theo cô ta, vô duyên vô cớ rước phiền phức vào người.\n \nThế là tôi cũng học theo dáng vẻ của cô ta thở dài một tiếng: \"Cô Tô là người thành phố, chê heo ở thôn chúng tôi dơ bẩn cũng có thể hiểu được, nhưng cũng không thể cái gì cũng đổ lên đầu tôi được chứ.\"\n \n\"Người không biết còn tưởng là tôi không cho cô Tô làm việc, nước miếng cũng phải dìm c.h.ế.t tôi mất, chúng ta đều là một tập thể, có việc cùng làm, có cơm cùng ăn mới đúng chứ.\"\n \n\"Tôi cứ tưởng lần trước cô Tô lười biếng tự làm tay mình bị thương đã biết sai rồi, ai ngờ bây giờ cô vẫn như vậy, haizz!\"\n \nNói xong tôi lại thở dài thườn thượt, lắc đầu đầy tiếc nuối.\n \nChuyện lần trước đã qua một thời gian, mọi người bận rộn làm việc có lẽ cũng không để bụng nữa, nhưng bị tôi nhắc nhở như vậy, lập tức hiểu rõ mọi chuyện.\n \nÁnh mắt mọi người xung quanh nhìn Tô Bội Bội càng lúc càng kỳ lạ, những thanh niên trí thức trước đó tốt bụng khuyên nhủ cô ta cũng lặng lẽ tránh xa.\n \nMột lúc sau, Vương Ngọc Na sững sờ trong giây lát, rồi bỗng nhiên bật cười ha hả.\n \n\"Tô Bội Bội, cô giỏi thật đấy, nói dối mà không cần nháp luôn, lúc đầu thì vì hũ kem tuyết mà ức h.i.ế.p Hạnh Chi, sau đó lại vì lười biếng mà tự làm tay mình bị thương, hôm nay không muốn cho heo ăn thì bảo Hạnh Chi chê cô, sao cô tài thế hả?\"\n \nTôi không khỏi quay đầu nhìn về phía Vương Ngọc Na, cậu ấy da ngăm nhưng dáng người cao ráo, tính tình cũng thẳng thắn, quan hệ với Tô Bội Bội cũng tệ nhất, kiếp trước vì tính cách thảo mai của Tô Bội Bội mà hai người không ít lần gây gổ.\n \nĐến nỗi sau khi Tô Bội Bội về thành phố, còn dùng thủ đoạn khiến Vương Ngọc Na vốn dĩ cũng có thể về thành phố phải phí hoài mấy năm tháng ở thôn quê, bỏ lỡ lần gặp mặt cuối cùng với song thân.\n \nThật đáng buồn.\n \nLúc này Tô Bội Bội nắm chặt hai tay, đôi mắt ngấn nước như sắp rơi lệ nhưng lại ẩn chứa sát khí.\n \nCô ta mím chặt môi, nước mắt chực trào ra nhưng lại bị tiếng quát giận dữ của trưởng thôn làm cho giật mình.\n \nTrưởng thôn cầm quyển sổ ghi điểm công trên tay, giơ trước mặt Tô Bội Bội nghiêm giọng nói: \"Cô tự xem đi, mấy tháng nay điểm công của cô chỉ có chút xíu này thôi!\"\n \nÁnh mắt Tô Bội Bội có sự lảng tránh, tỏ vẻ không quan tâm.\n \nCũng phải, trong lòng cô ta, điểm công này có gì quan trọng chứ.\n \nDù sao cô ta cũng đâu phải là... người của thế giới này.\n \n6\n \nTô Bội Bội là xuyên không đến.\n \nĐây là chuyện mà sau khi c.h.ế.t tôi mới biết được.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-3.html"
}