{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 5",
    "content": "Tôi gõ cửa từng nhà, có người hỏi thì tôi liền nói: \"Không phải là nhà hết gạo rồi sao, cô Tô đói bụng không vui, tôi liền thay cô ta đi tìm các chú các thím vay mượn chút lương thực.\"\n \n\"Mọi người cũng biết đấy, nhà tôi bây giờ có ba người, chỉ được phát lương của hai người, làm sao mà ăn đủ đến cuối tháng được chứ.\"\n \nRời đi, tôi nghe tiếng bàn tán sau lưng thì khóe miệng cong lên.\n \nTôi vay từ cuối làng đến nhà trưởng thôn ở đầu làng.\n \nÔng ấy nhíu mày, rất khó hiểu: \"Mới có hai mươi ngày mà đã ăn hết rồi sao?\"\n \n\"Chú lại quên rồi sao, nhà cháu bây giờ có ba người, thêm miệng ăn thì chẳng phải là ăn nhanh hơn sao.\"\n \nTrưởng thôn lập tức hiểu ra, nhìn số lương thực tôi vay được trong chậu im lặng không nói gì.\n \n\"Cứ như vậy mãi cũng không phải là cách hay.\"\n \n\"Cô Tô đâu? Tôi đi tìm cô ta làm công tác tư tưởng.\"\n \n\"Chắc là ở chỗ anh Lâm rồi.\" Tô Bội Bội hễ gặp chuyện gì là nhất định tìm Lâm Siêu Bân, lần này đương nhiên cũng không ngoại lệ.\n \nQuả nhiên, khi tôi và trưởng thôn tìm thấy Lâm Siêu Bân, người đang ngồi ăn cơm bên cạnh anh ta chính là Tô Bội Bội.\n \nChỉ thấy cô ta vừa ăn vừa oán trách: \"Cảm ơn anh Siêu Bân, anh tốt với tôi nhất, Hạnh Chi chắc chắn là giận tôi rồi, no bụng rồi không cho tôi ăn huhuhu.\"\n \n\"Đều tại tôi đắc tội với cô ấy, đến một bữa cơm cũng không được ăn ngon.\"\n \nLâm Siêu Bân nghe vậy thì tức giận vô cùng, đang định lên tiếng hùa theo thì trưởng thôn khẽ ho một tiếng, cả hai lập tức dừng động tác lại nhìn sang.\n \n\"Cô Tô, cô ăn không no thì sao không nghĩ xem lý do từ đâu.\"\n \n\"Nếu không phải cô không chịu làm việc kiếm điểm công cho đàng hoàng, thì có cần phải đói bụng không, số lương thực mấy ngày nay cô ăn có một phần là do Hạnh Chi đổi bằng điểm công đấy, vậy mà cô lại nói cô ấy như thế!\"\n \n\"Con gái tuổi còn trẻ mà trong miệng không có một câu nào là thật, Hạnh Chi hiền lành nên trước đây không so đo với cô, sau này nếu cô còn không nghiêm túc làm việc thì ra khỏi nhà Hạnh Chi đi, sau này cô kiếm được bao nhiêu điểm công thì tôi cho cô bấy nhiêu lương thực, khỏi phải đói bụng rồi còn trách người ta!\"\n \nLời của trưởng thôn không khác gì vả thẳng vào mặt Tô Bội Bội, khiến cô ta thở gấp, ánh mắt oán hận, cơm trong miệng mãi không nuốt trôi.\n \nTô Bội Bội không biết rằng, trưởng thôn nể mặt thân phận tri thức của cô ta, nên lời nói đã dễ nghe hơn nhiều rồi.\n \nNhưng Tô Bội Bội quen thói kiêu căng ngạo mạn, một lần nữa bị trưởng thôn dạy dỗ thì oán hận trong lòng đối với ông ấy chỉ có tăng chứ không giảm.\n \nCuối cùng, cô ta vẫn bùng nổ.\n \n8\n \nKhi Tô Bội Bội ở nhà, tôi đếm từng hạt gạo nấu cơm, khuyên nhủ một cách chân thành: \"Gạo không đủ ăn, chúng ta tiết kiệm một chút nhé.\"\n \nCô ta nghiến răng nhẫn nhịn, ngày tháng cứ như vậy trôi qua thêm mười mấy ngày.\n \nHôm đó Tô Bội Bội vội vàng chạy lên núi tìm tôi, cô ta nói cháu trai nhỏ của trưởng thôn bị rơi xuống nước, sắp c.h.ế.t đuối rồi.\n \nTôi lập tức cảnh giác, chuyện nguy hiểm nhất vẫn xảy ra.\n \nKiếp trước tôi bị lời của Tô Bội Bội dọa sợ, không kịp suy nghĩ tại sao cô ta không tìm người khác mà lại tìm đúng một đứa con gái nhỏ bé như tôi, đã vội vàng chạy về phía bờ sông.\n \nLúc đó Tô Bội Bội phía sau lưng tôi đã lặng lẽ rời đi.\n \nKhi tôi đến hiện trường, cháu trai nhỏ của trưởng thôn đang đứng ở bờ sông, nhưng tôi vừa định mở miệng gọi cậu bé lại thì bị ai đó từ phía sau đánh mạnh một cái.\n \nĐợi đến khi tôi tỉnh lại lần nữa, bờ sông không một bóng người, chỉ còn t.h.i t.h.ể trôi nổi trên mặt sông.\n \nTôi muốn vớt cháu trai nhỏ của trưởng thôn lên, nhưng ngay giây tiếp theo trưởng thôn cùng với những người khác trong thôn đã chạy đến hiện trường.\n \nHọ giận dữ mắng tôi là đồ vô lương tâm, nói tôi hại c.h.ế.t cháu trai nhỏ của trưởng thôn, là một kẻ sát nhân không hơn không kém.\n \nTôi ngơ ngác, tôi không làm chuyện đó tại sao họ lại đổ tội lên đầu tôi.\n \nTôi khóc lóc, ra sức giải thích với họ.\n \nNhưng Tô Bội Bội trong đám đông lại vừa lau nước mắt vừa ấp úng nói: \"Hạnh Chi, tôi biết cô có oán hận với trưởng thôn, nhưng cô cũng không nên hại c.h.ế.t Tiểu Hào chứ, nó còn nhỏ như vậy mới năm tuổi thôi mà, sao cô có thể nhẫn tâm như vậy!\"\n \nTiếng khóc lóc của Tô Bội Bội khơi dậy cảm xúc của những người khác, cha mẹ của Tiểu Hào mắt đỏ ngầu lao về phía tôi, nắm đ.ấ.m đấm mạnh vào người tôi, tát tai khiến tôi ù cả tai.\n \nTất cả mọi người đều chỉ trích tôi, ánh mắt họ nhìn tôi tràn đầy thất vọng và ghét bỏ.\n \nKhoảnh khắc đó, tôi như thể bị cả thế giới bỏ rơi.\n \nTrong những ngày tháng bị dày vò, tôi chọn cái c.h.ế.t để chứng minh sự trong sạch của mình.\n \nNhưng tôi đã sai rồi, không ai tin tôi trong sạch cả, họ chỉ tin vào lời của Tô Bội Bội: \"Lâm Hạnh Chi chỉ là muốn chuộc tội.\"\n \nSống lại một lần nữa, tôi nhìn Tô Bội Bội với đôi mắt lo lắng nhưng lại ẩn chứa sự phấn khích, nghi ngờ hỏi: \"Tiểu Hào tại sao lại ra bờ sông, là cô dẫn đi?\"",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-5.html"
}