{
    "title": "Trùng Sinh Năm 90, Tôi Muốn Trở Thành Nữ Chính Mạnh Mẽ - 3",
    "content": "Anh ta vừa bước lên một bước, tôi đã dồn hết sức, tặng cho anh ta một cú đá thẳng vào ngực. \n \nCú đá này, chuẩn – mạnh – hiểm. \n \nCao Văn Bân bị đá ngã ngồi dưới đất, thở hổn hển, mãi không hoàn hồn lại được. \n \nLưu Hồng Ngọc định đỡ anh ta dậy, nhưng vì đang mang thai, không dám dùng sức, loay hoay mãi mà không đỡ được. \n \nHai người đó tưởng vậy là xong. \n \nHọ đúng là quá mơ mộng rồi. \n \nTôi quay đầu ra cửa sổ hét lớn: \n \n“Mọi người mau ra xem nè! Con trai của Cục trưởng Cao đang đánh người đó!” \n \nCả hai đều sững sờ. \n \nHọ hoàn toàn không ngờ tôi lại dám liều lĩnh đến mức này.\n \nTrước đây tôi là kiểu người rất sĩ diện, rơi răng còn nuốt m.á.u vào trong. \n \nNhưng giờ tôi vừa mới nổi điên, hai người họ lập tức hoảng loạn, luống cuống đóng vội cửa sổ và cửa ra vào. \n \nTôi bật cười lớn, nói vang: \n \n“Đừng mà, đừng có đóng cửa sổ chứ.” \n \n“Cửa sổ mà đóng lại thì đâu có ai nhìn thấy hai người quang minh chính đại gì nữa.” \n \n“Cái tấm biển treo ở Tử Cấm Thành ấy, mấy trăm năm trước là treo sẵn cho hai người rồi đó.” \n \n“Mau đi dọn về mà treo lên đi chứ?” \n \nMặt của Cao Văn Bân vốn đã đen. \n \nBây giờ tức đến nỗi từ đen chuyển sang tím, thật sự còn xấu hơn cả mặt con lừa. \n \nAnh ta siết chặt nắm tay, giọng lạnh lẽo và hiểm độc hỏi: \n \n“Lý Ân Ân, rốt cuộc cô muốn làm gì?!”\n \n04\n \nTôi nhìn cái bộ dạng hai người họ như thể tình thâm nghĩa nặng, không xả giận một trận thì thật sự không nuốt trôi cục tức này. \n \nDựa vào đâu mà chỉ mình tôi phải chịu đựng căn bệnh viêm tuyến sữa chứ? \n \nHê hê, dù sao bây giờ người sốt ruột là bọn họ. \n \nCòn tôi, chẳng vội gì. \n \nTôi ung dung khe khẽ hát: “Đường núi ở đây mười tám khúc quanh…” \n \nHa! \n \nMười tám khúc quanh của tôi mà không xoay cho hai người c.h.ế.t quay cuồng, thì đúng là tôi sống lại hai lần uổng phí rồi! \n \nCao Văn Bân thấy tôi không nói gì, lại còn hát hò, không nhịn được gào lên: \n \n“Hát cái quỷ gì đấy?” \n \n“Cô rốt cuộc muốn gì mới chịu ly hôn?” \n \nNói xong lại bắt đầu chửi bới tục tĩu. \n \nTôi: \n \n“Xì xì! Mau câm miệng lại đi, đừng làm ô nhiễm không khí nữa.” \n \n“Loại rác rưởi như anh, vậy mà vẫn có người thèm khát!” \n \n“Anh muốn ly hôn thì mau liệt kê danh sách tài sản ra.” \n \n“Mau chóng chia xong, rồi ai đi đường nấy!” \n \n“Đừng có đứng đây càm ràm như con lừa kêu nữa.”\n \nCao Văn Bân tức giận quát: \n \n“Cho cô cái gì thì lấy cái đó, làm gì có chuyện cô được quyền đòi hỏi!” \n \n“Còn đòi danh sách tài sản? Cô đang nằm mơ giữa ban ngày đấy à!” \n \nTôi khinh thường nói: \n \n“Anh nói sai rồi. Phải là tôi muốn gì thì sẽ là cái đó.” \n \nMặt Lưu Hồng Ngọc lập tức co rúm lại, giọng the thé hét lên: \n \n“Đồ không biết xấu hổ! Cô dựa vào đâu mà được chia tài sản?” \n \n“Cả cái nhà này có đồng nào là do cô làm ra đâu?” \n \nTôi cười híp mắt, quay sang nói với cô ta: \n \n“Cô hỏi tôi dựa vào đâu à?” \n \n“Dựa vào việc tôi đang trong thời kỳ cho con bú, toà án không thể phán ly hôn.” \n \n“Dựa vào việc đứa con trong bụng cô, không đợi nổi đến khi tôi hết cữ.” \n \n“Dựa vào chính sách bây giờ, cô không kết hôn thì đứa bé trong bụng cô, dù sống được cũng không đăng ký khai sinh được đâu.” \n \nCao Văn Bân nghe xong, nghiến răng nói: \n \n“Cho cô căn nhà ở phố Đông, thế là đủ rồi chứ?” \n \nTôi mỉm cười: \n \n“Làm sao mà đủ được? Mỗi người một nửa tài sản mới chỉ là mức khởi điểm thôi mà.” \n \nLưu Hồng Ngọc nghe thấy thế, như phát điên, gào lên: \n \n“Con tiện nhân này! Đồ ăn mày thối tha! \n \n“Ăn mày mà còn chê cơm nguội, được một tấc lại muốn tiến một thước!” \n \nTôi: \n \n“Cô Lưu tam đây nói đúng lắm, được một tấc phải tiến một thước chứ.” \n \n“Hồi nãy tôi tính sai rồi, một nửa đúng là không đủ.” \n \n“Tôi còn phải nuôi con gái nữa mà.” \n \n“Cả nhà ba người, tôi với con gái đã chiếm hai, vậy khởi điểm phải là hai phần ba chứ!”\n \nLưu Hồng Ngọc tức đến mức lao về phía tôi, túm lấy tóc tôi, miệng thì gào lên: \n \n“Cô nói ai là tiểu tam? Ai là tiểu tam hả?” \n \nTôi đợi đến khi cô ta chạm được vào tóc mình, mới thong thả nói: \n \n“Nếu bây giờ tôi đá cô một cú, thì gọi là phòng vệ chính đáng. Cô nói xem, đứa bé trong bụng cô có giữ được không?” \n \nLưu Hồng Ngọc nghe xong, lập tức rụt tay lại, ôm bụng bảo vệ bản thân. \n \nTôi tiếp lời: \n \n“Xì xì, làm tiểu tam thì cũng phải có ý thức của tiểu tam chứ.” \n \n“Mái tóc này của tôi, là cha mẹ sinh ra, quý lắm đó.” \n \n“Cô muốn giữ lấy đứa con, hay là định bồi thường?”",
    "url": "https://monkeyd.net.vn/trung-sinh-nam-90-toi-muon-tro-thanh-nu-chinh-manh-me/3.html"
}