{
    "title": "Tái ngộ - Chương 12",
    "content": "Tôi gửi thẳng đoạn ghi âm đó vào group công ty.\n \nMột khoảng im lặng bao trùm.\n\r\n \nVăn võ bá quan, không một ai dám hé răng.\n \nĐến tối, có lẽ là sau khi xong bữa tiệc, Chu Duẫn tag phòng nhân sự:\n\r\n“Chuẩn bị email sa thải cô Trình Dao rồi tuyển thêm một lễ tân mới đi.”\n \nTrình Dao cố giữ vẻ bình tĩnh:\n\r\n“Tổng giám đốc Chu, tôi đâu vi phạm quy định công ty. Anh sa thải tôi thế này là vi phạm \n đấy.”\n \nThật lạ lùng.\n\r\n \nCô ta mà cũng biết \n cơ đấy.\n \nChu Duẫn nói:\n\r\n“Yên tâm, tôi sẽ chi trả đầy đủ tiền bồi thường theo đúng quy định. Nhưng với nhân phẩm của cô thì không thể tiếp tục ở lại đây làm việc được nữa. Còn nữa, chuyện cô khai man lý lịch ban đầu, vốn dĩ tôi đã định không truy cứu, nhưng giờ thì tôi đổi ý rồi.”\n \nAnh còn dặn phòng nhân sự:\n\r\n“Nếu sau này có công ty nào gọi đến làm hậu kiểm lý lịch Trình Dao thì cứ nói thật với họ là được.”\n \n12.\n \nSau khi tận mắt chứng kiến toàn bộ quá trình Trình Dao bị đuổi việc, hôm đó tan làm, nhóm bốn người ở phòng trà lần lượt đến xin lỗi tôi, bảo là “mắt mù không nhận ra bà chủ”.\n \nTôi thấy không ổn, tối về bàn lại với Chu Duẫn.\n“Hay là thôi đi, em không muốn làm ở công ty anh nữa đâu. Thật sự nhìn rất giống con ông cháu cha.”\n \nTôi nói:\n\r\n“Rõ ràng là em tự thi đậu cao học, bài trên tạp chí cũng do em tự viết. Em hoàn toàn có thể tự tìm được một công việc rất, rất tốt.”\n \n“Được thôi.”\n \nChu Duẫn đã quá quen với chiêu mặc cả của tôi, đáp ngay:\n\r\n“Vậy nếu không được gặp nhau hằng ngày ở công ty, thì chuyển đến sống cùng anh đi, được không?”\n \nTôi hơi do dự:\n\r\n“Nhưng biệt thự vùng ngoại ô của anh xa lắm…”\n \nMắt anh sáng rực, ghé sát lại rồi nhét chìa khóa xe vào tay tôi:\n\r\n“Không sao cả. Chiếc Panamera màu cam đỏ đó vốn là mua cho em mà.”\n \n“Là ba năm trước em nói em thích mà. Anh vẫn luôn nhớ.”\n \nĐáng ghét.\n \nĐúng là đồ đàn ông thâm sâu khó lường.\n \nAi mà từ chối nổi một chiếc Panamera cam đỏ chứ?\n \nTôi nhận lấy chìa khóa, chợt nhớ ra một chuyện:\n“Nhưng vốn dĩ em định sau khi tốt nghiệp sẽ ra ở riêng, tiện thể đón con ch.ó hoang mà em vẫn cho ăn về nuôi.”\n \nNgười mắc chứng sạch sẽ nghiêm trọng như Chu Duẫn lập tức xụ mặt xuống, miễn cưỡng nói: “Không sao, anh cũng luôn muốn nuôi chó mà.”\n \nTôi lái chiếc Panamera mới tinh đi mua lồng vận chuyển và vài món đồ dùng cho thú cưng, rồi định quay về đón chó.\n \nCòn đặt sẵn cho nó cái tên: Pudding.\n \nKhông ngờ lại đụng phải ba tôi ở dưới lầu.\n \nVừa thấy tôi, mặt ông ta lập tức sa sầm, sải bước đi tới rồi chất vấn: “Công việc của Dao Dao mất rồi, có phải do mày giở trò không?!”\n \nTôi xách lồng vận chuyển, hờ hững đáp: “Cái miệng của cô ta dài như lưỡi cày, dám dựng chuyện sau lưng sếp, tự làm tự chịu thôi.”\n \n“Mày còn mặt mũi mà nói thế à? Nếu không phải vì mày, Dao Dao vốn có tiền đồ xán lạn, làm sao lại đến nông nỗi hôm nay? Trình Ninh Ninh, mày đừng có mà ích kỷ quá đáng!”\n \n“Ờ, lúc cô ta thi trượt thì ba chê con thi quá tốt làm cô ta tổn thương. Giờ cô ta mất việc lại đổ lên đầu con. Mai mốt Trình Dao mà c.h.ế.t yểu chắc ba cũng đổ lỗi tại con không gia hạn được cái mạng của cô ta nhỉ?”\n \nBa tôi tức giận đến đỏ mặt, giơ tay tát mạnh vào mặt tôi: “Trình Ninh Ninh, con đang rủa ai đấy hả?!”\n \nCái tát này vừa nhanh vừa mạnh, tôi né không kịp, thậm chí còn cảm nhận được vị tanh ngọt trong miệng.\n \nTrong tiếng ù tai ong ong, tôi giơ chiếc lồng vận chuyển lên, ném mạnh về phía ba tôi.\n \nGóc nhọn của lồng quẹt qua má ông ta, để lại một vết thương. Loại vết thương này trước kia từng xuất hiện không ít lần trên người tôi, nhưng lần này, lại ở trên mặt ông ta, và còn nặng hơn nhiều.\n \nÔng ta đang giận dữ định trả đòn thì bị mấy người hàng xóm nghe thấy tiếng chạy ra ngăn lại.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-12.html"
}