{
    "title": "Tái ngộ - Chương 4",
    "content": "Lúc đó đã có khá nhiều người bình luận, bảo tôi nên tự xem lại bản thân mình.\n \nDù sao cha mẹ nào cũng thương con mình. Nếu họ đối xử với tôi như thế, chắc chắn lỗi là do tôi.\n \nTôi suy nghĩ ngày đêm, vẫn không hiểu rốt cuộc mình đã sai ở đâu.\n \nNghĩ không ra thì thôi, không nghĩ nữa.\n \nTôi quay người mở cửa bước ra ngoài:\n\r\n“Vậy con đi đây, không làm phiền ba mẹ và Dao Dao đón Tết nữa.”\n \n“Mày dọa ai đấy hả?! Mày nghĩ mày là cái thá gì—”\n \nTiếng quát tháo của ba tôi bị tiếng cửa đóng rầm lại cắt ngang, đột ngột im bặt.\n \nTôi tay không đi xuống, ra tới cổng khu dân cư, lấy điện thoại định tìm khách sạn gần đây xem còn phòng trống không.\n \n“Trình Ninh Ninh.”\n \nNghe thấy giọng Chu Duẫn, tôi cứ ngỡ mình đang gặp ảo giác.\n \nAnh bước xuống từ chiếc Lamborghini màu đen của mình, sải bước nhanh về phía tôi:\n\r\n\"Không phải em về nhà rồi sao? Sao lại xuống đây nữa?\"\n \nÁnh mắt anh dừng lại ở hai vết xước trên má tôi, sắc mặt lập tức trầm xuống.\n\r\n\"Ai làm đây?\"\n \n\"Tôi lỡ tay cào trúng thôi.\"\n \nTôi ngập ngừng quan sát anh:\n\r\n\"Tổng giám đốc Chu, đêm hôm rồi anh không về nghỉ, canh trước cửa nhà tôi làm gì vậy?\"\n \n\"Tôi sợ em chạy mất.\"\n \nÁnh mắt anh dán chặt lấy tôi, như một người lao động bị nợ lương lâu ngày cuối cùng cũng tìm được ông chủ đang chạy trốn.\n\r\n \nMà còn phát hiện ra đối phương lại sắp ôm tiền bỏ trốn lần nữa.\n \nChúng tôi đứng rất gần nhau. Trên người anh phảng phất hương gỗ nhè nhẹ, tươi mát, như mùi của hoa kim ngân.\n \nTôi ngây người trong chốc lát rồi nhanh chóng hoàn hồn, lại bắt đầu thói quen nói năng ba lăng nhăng:\n\r\n\"Anh đuổi tôi chạy, tôi có mọc cánh cũng không thoát được đâu.\"\n \n\"Em định đi đâu?\"\n \nChỉ năm chữ thôi, mà tôi bỗng nghẹn lời.\n\r\n \nMột lúc lâu sau, mới ủ rũ đáp lại:\n\r\n\"Không biết nữa… Chắc là tìm khách sạn nghỉ một đêm rồi sáng mai quay về trường.\"\n \nNhưng đang là dịp Tết, lại còn là cái Tết đầu tiên sau khi mọi thứ được nới lỏng.\n\r\n \nKhách sạn trong thành phố đều đã bị khách du lịch và người về quê thăm người thân chiếm hết chỗ.\n \nLúc này mà làm phiền bạn bè cũng không tiện lắm.\n \nTôi đang nghĩ vậy thì nghe thấy giọng Chu Duẫn:\n\r\n\"Khách sạn hết phòng rồi.\"\n \n\"Nếu em không ngại thì đến chỗ tôi nghỉ lại một đêm đi.\"\n \n5.\n \nChu Duẫn giàu hơn tôi tưởng.\n \nChiếc Lamborghini chạy thẳng đến khu nhà giàu có giá nhà cao nhất thành phố.\n\r\n \nThang máy đi lên, đến căn hộ thông tầng ở tầng mười chín.\n \nPhòng khách rộng gấp đôi nhà tôi, phong cách trang trí đơn giản đến cực điểm nhưng vẫn toát lên vẻ đắt đỏ.\n \nQuan trọng nhất là… chỗ này được dọn dẹp sạch bong, sàn nhà bóng loáng như có thể soi gương được.\n \nTôi đứng ở cửa, nhìn đôi dép bông bẩn thỉu trên chân mình, hiếm hoi cảm thấy hơi xấu hổ.\n \nChu Duẫn dường như không để ý, chỉ đưa cho tôi một đôi dép mới rồi nhàn nhạt nói:\n\r\n\"Em thay dép đi. Tôi đi mở máy nước nóng cho, trước tiên cứ tắm rửa đã.\"\n \nTôi cúi đầu đứng ở cửa, chân cọ cọ trên nền nhà:\n\r\n\"Liệu có làm phiền chú thím không...\"\n \n\"Nhà chỉ có mình tôi thôi.\"\n \nChu Duẫn nhìn tôi, giọng điệu rất thản nhiên:\n\r\n\"Tôi cãi nhau với ba mẹ, nên ra ngoài ở một mình dịp Tết.\"\n \nChỉ một câu đơn giản như vậy thôi mà chẳng hiểu sao lại khiến mũi tôi cay xè.\n \nBa năm trước, trong hai tháng yêu nhau, tôi luôn cảnh giác giấu kín mọi thông tin cá nhân trước mặt Chu Duẫn.\n\r\n \nNhưng anh thì không hề giữ lại gì.\n \nĐêm giao thừa năm đó, chúng tôi ngồi cạnh nhau uống rượu.\n\r\n \nAnh hỏi tôi sao lại không gọi điện về nhà.\n \nTôi ậm ừ cho qua, rồi hỏi lại anh:\n\r\n\"Vậy sao anh cũng không gọi?\"\n \nAnh chỉ cười cười, ánh mắt có chút mất mát:\n\r\n\"Ba mẹ anh không thích anh.\"\n \nĐôi mắt ấy vì men rượu mà long lanh ướt át, như một chú cún nhỏ đáng thương.\n \nTôi xúc động, chống tay lên bàn, nghiêng người hôn anh một cái.\n \nHồi đó anh ấy còn rất ngây thơ, đẩy vai tôi ra, nói rằng anh không muốn một mối tình chớp nhoáng.\n \nTôi liền nâng mặt anh lên, dụ dỗ hỏi: “Vậy thì yêu nhau đi, được không? Một mối quan hệ nghiêm túc.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-4.html"
}