{
    "title": "Tái ngộ - Chương 2",
    "content": "Năm nay cô ta vừa nhảy việc, sự nghiệp đang lên như diều gặp gió. Bác gái tôi còn cố tình đặt tiệc tất niên ở một khách sạn hạng sang.\n \nVốn dĩ tất cả đều là để khoe mẽ. \n \nGiây trước còn ở thiên đường, giây sau đã xuống địa ngục — có lẽ là cảm xúc đêm nay của họ.\n \nMẹ tôi nâng chén trà lên, uống một ngụm, thong thả nói:\n\r\n“Ây da, Dao Dao cũng đừng buồn quá. Dù sao thì cũng là công ty niêm yết mà, làm lễ tân nghe cũng oách lắm đấy.”\n \nBa tôi trừng mắt nhìn mẹ:\n\r\n“Bà bớt nói vài câu đi, không thấy Dao Dao đang buồn à? Vô duyên.”\n \nBữa cơm tất niên kết thúc trong không khí nặng nề.\n \nBác trai và bác gái mặt mày âm trầm đi tính tiền. Ba tôi chạy theo tranh phần trả, mẹ tôi thì lại kéo ông ấy lại.\n \nTôi tụt lại sau cùng, lặng lẽ gói phần xương hầm còn dư về để mang về cho chó hoang ăn.\n \nAi ngờ vừa đến cửa phòng bao, ánh sáng trước mắt bỗng chốc tối sầm lại.\n \nTôi theo phản xạ lùi lại một bước, thì thấy Chu Duẫn bước vào, tiện tay đóng sập cửa lại.\n \nAnh ấy nhìn tôi chằm chằm, giọng điệu không mấy thân thiện:\n\r\n“Lại muốn chạy nữa à?”\n \nTôi cố tình giả vờ ngơ ngác:\n\r\n“Tổng Giám đốc Chu, anh nói gì thế?”\n \n“Tôi nên gọi em là Trình Ninh Ninh, hay là Tạ Dĩ Ninh đây nhỉ?”\n \nAnh ấy nhếch môi cười lạnh một tiếng:\n\r\n“Ăn sạch sành sanh rồi phủi m.ô.n.g đi, không để lại tí thông tin nào — bây giờ tôi đứng đây, em lặp lại lý do chia tay khi xưa xem nào.”\n \nTôi ỉu xìu cúi đầu xin lỗi:\n\r\n“Xin lỗi anh, Tổng Giám đốc Chu.”\n \n“Nói đi.”\n \n“... Anh nhóm m.á.u B, tôi cũng nhóm m.á.u B, tôi sợ sau này tụi mình sẽ sinh ra một đứa 2B*.”\n \n \nBa năm trước, tôi từng nói với Chu Duẫn đúng y câu này.\n \nLúc đó anh còn ngốc nghếch nói với tôi rằng tôi nhầm rồi, anh ấy không phải có nhóm m.á.u B.\n \nTôi bảo:\n\r\n“Vậy anh đọc số chứng minh thư ra đi.”\n \nAnh thật sự đọc vanh vách từng con số không sót một chữ nào.\n \nTôi lại nói:\n\r\n“Số chứng minh của anh với em khác nhau, tụi mình không hợp đâu.”\n \nRồi tôi dứt khoát kéo anh ấy vào danh sách chặn.\n \nTỉnh lại sau cơn hồi tưởng, tôi đối diện với ánh mắt lạnh lẽo của Chu Duẫn, cắn răng nói:\n \n“Tổng giám đốc Chu, năm đó lừa anh là tôi sai, nhưng chúng ta thực sự không hợp nhau đâu.”\n \n“Ồ? Không hợp chỗ nào?”\n \n“Thầy bói nói, nếu tôi ở bên người họ Chu thì sẽ gặp tai ương đổ máu.”\n \nChu Duẫn bất ngờ nắm lấy cổ tay tôi. Lòng bàn tay anh ấy nóng rực, khiến tôi không khỏi rùng mình, tim cũng bắt đầu đập loạn.\n \nAnh ấy nhìn thẳng vào mắt tôi, từng chữ từng chữ nói:\n \n“Em mà nói linh tinh thêm một câu nữa thôi là bây giờ sẽ thật sự có tai ương đổ m.á.u đấy.”\n \n3.\n \nÁnh đèn trong phòng bao sáng trưng, chiếu lên mái tóc đen mềm mượt của anh.\n \nKhuôn mặt đẹp trai quen thuộc ấy giờ đây ngập tràn sự lạnh lùng, nhưng không hiểu sao lại khiến tôi nhớ về ba năm trước.\n \nKhi đó, đèn trong phòng được chỉnh tối, hơi nước mờ từ phòng tắm bay ra ngoài.\n \nChu Duẫn giúp tôi sấy tóc. Chẳng biết từ lúc nào, đầu ngón tay ấm áp của anh đã lần từ cổ xuống dưới.\n \nLúc anh chìm đắm, đuôi mắt sẽ hơi đỏ lên, đôi mắt đào hoa phủ lớp hơi sương khi chạm đến khoái lạc tột cùng — tựa như một trận mưa xuân kéo dài giữa khe núi.\n \nLàm người ta nghẹt thở.\n \nNghĩ đến đây, tôi nuốt một ngụm nước bọt, dè dặt nói:\n \n“Chúng ta chia tay trong hòa bình, không được sao?”\n \nĐúng lúc đó, điện thoại tôi đổ chuông.\n \nLà mẹ tôi gọi đến:\n\r\n“Trình Ninh Ninh, con lại đang dưới nhà cho chó hoang ăn đúng không? Mau về đi, khuya lắm rồi đấy.”\n \n“Dạ dạ, con về ngay đây ạ.”\n \nTôi cuống quýt đáp lời, vừa cúp máy vừa nhìn Chu Duẫn:\n\r\n“Mẹ tôi giục tôi về rồi.”\n \nAnh không buông tay: “Địa chỉ.”\n \n“Hả?”\n \n“Đưa địa chỉ nhà em cho tôi, rồi gỡ tôi khỏi danh sách chặn.”\n \nChu Duẫn giọng đầy đe dọa:\n\r\n“Nếu em còn dám chặn tôi lần nữa, tôi sẽ đến tận nhà tìm em, nhìn em bỏ chặn tôi ra trước mặt tôi.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-2.html"
}