{
    "title": "Tái ngộ - Chương 1",
    "content": "1.\n \nTôi ôm chặt chiếc túi vải, lắp ba lắp bắp nói:\n\r\n“Không… không có, chào Tổng Giám đốc Chu, tôi là em họ của chị Trình Dao.”\n \n“Hừ.”\n \nAnh chẳng buồn để ý đến ánh mắt ra hiệu đầy khẩn thiết của tôi, mắt nhìn lướt qua rồi dần dần lạnh đi.\n \nMẹ tôi trừng mắt nhìn tôi, giọng đầy cảnh cáo:\n\r\n“Trình Ninh Ninh, qua đây, ngồi xuống cho mẹ.”\n \nTôi rũ rượi lê bước về chỗ mình, vừa ngồi xuống đã nghe thấy bác gái tôi niềm nở chào hỏi:\n\r\n“Tổng Giám đốc Chu, toàn người nhà cả, ngồi xuống ăn cùng cho vui đi.”\n \nHừ, làm gì có chuyện đó được, tên này mắc bệnh sạch sẽ nghiêm trọng lắm—\n \n“Được thôi.”\n \nTôi giật b.ắ.n người, ngẩng phắt đầu lên, vừa hay thấy được Chu Duẫn hơi nhếch khóe môi nhìn tôi.\n \nTrong mắt anh ấy có ý cười, nhưng lại hoàn toàn không có một chút ấm áp nào, ngược lại còn giống như là đang đe dọa.\n \nAnh ấy ngồi xuống vị trí chính giữa vừa được nhường, đối diện với tôi, chỉ cách một cái bàn.\n \nBác gái gọi phục vụ vào rồi kêu thêm vài món, còn mở một bộ bát đũa mới cho Chu Duẫn.\n \nAnh chẳng buồn động vào, chỉ tùy tiện hỏi tôi:\n\r\n“Em là em họ của Trình Dao nhỉ? Tên gì thế?”\n \nTôi còn chưa kịp trả lời, Trình Dao đã nhanh miệng chen vào:\n\r\n“Tổng Giám đốc Chu, đây là em gái tôi, tên Trình Ninh Ninh. Từ nhỏ nó đã không biết cư xử rồi, mong anh đừng để bụng.”\n \n“Trong mấy đứa nhỏ bên nhà tôi, Ninh Ninh là đứa kém cỏi nhất. Con bé này, hai mấy tuổi đầu rồi vẫn còn đang đi học, cũng chẳng biết tí phép tắc nào.”\n \nBác gái liếc tôi một cái đầy ái ngại, có vẻ rất sợ tôi làm mất mặt chị họ trước mắt Chu Duẫn:\n\r\n“Nhưng cậu cứ yên tâm, Trình Dao nhà tôi hoàn toàn khác con bé này.”\n \nChu Duẫn hơi nhướng mày:\n\r\n“Thật sao?”\n \n“Thật mà, Trình Dao nhà tôi vừa xinh đẹp vừa hiểu chuyện, lại còn đang làm việc ở công ty của cậu. Từ xưa đến giờ nó vẫn luôn là niềm tự hào của cả nhà chúng tôi.”\n \nChu Duẫn không tỏ thái độ gì, ánh mắt lại rơi về phía tôi.\n“Còn đang đi học à? Cao học sao?”\n \nTôi yếu ớt trả lời:\n\r\n“Vâng, đang học năm ba cao học.”\n \n“Trường nào, chuyên ngành gì?”\n \nTôi quay đầu đi, không muốn đáp, giả vờ như không nghe thấy.\n \nMẹ tôi thúc cùi chỏ vào hông tôi một cái, vừa cười vừa thay tôi trả lời:\n\r\n“Nó học ở Đại học Lâm Thành, chuyên ngành thiết kế công nghiệp.”\n \nNhững lời nói dối trước đây bị vạch trần không sót một chữ.\n \nTôi thấp thỏm bất an, nhìn thấy nụ cười nhạt như có như không nơi khóe môi Chu Duẫn.\n \nCó cảm giác như anh sắp sửa rút khẩu s.ú.n.g máy ra, xả đạn vào người tôi rồi chất vấn:\n\r\n“Trừ giới tính ra, rốt cuộc còn thông tin nào của em là thật không hả?!”\n \nTôi vẫn còn đang ngẩn người thì Chu Duẫn bên kia đã bất ngờ đứng dậy và đi tới gần tôi. \n \nAnh hơi cúi người xuống rồi đẩy một tấm danh thiếp về phía tôi.\n \n“Sau khi tốt nghiệp thì đến công ty tôi làm nhé. Có một dự án mới cần người có học vấn cao phụ trách, em rất phù hợp.”\n \nTrình Dao đột ngột bật dậy:\n\r\n“Tổng Giám đốc Chu nói là dự án hợp tác với Xuân Cảnh phải không? Nhưng rõ ràng người phụ trách dự án đó là tôi mà—”\n \nChu Duẫn đã đi đến cửa, nghe vậy thì dừng bước quay đầu lại, giọng điệu vẫn bình thản như thường.\n \n“Cô chẳng phải vừa xinh đẹp lại vừa hiểu chuyện sao? Công ty đang thiếu lễ tân, sau Tết sẽ điều cô sang đó.”\n \n2\n \nChu Duẫn rời khỏi phòng bao.\n \nChỉ vài câu nói của anh đã khiến cả đại gia đình chúng tôi chìm trong im lặng.\n \nĐúng lúc này, phục vụ đẩy cửa bước vào:\n\r\n“Xin chào, món quý khách vừa gọi thêm là...”\n \n“Ra ngoài!”\n \nBác gái tôi bất ngờ quát lớn một tiếng, rồi lại quay sang nhìn tôi với sắc mặt u ám:\n\r\n“Cháu quen Tổng Giám đốc Chu à?”\n \nTôi lắc đầu:\n\r\n“Cháu chưa từng gặp anh ta.”\n \nTrình Dao ngồi đờ ra tại chỗ, như thể vẫn chưa kịp phản ứng.\n \nCô ta là cục cưng của cả nhà, từ nhỏ đã xinh đẹp, lại rất biết cách lấy lòng người lớn, mỗi năm họp mặt đều được kéo ra khen ngợi một phen.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-1.html"
}