{
    "title": "Tái ngộ - Chương 9",
    "content": "Một lúc lâu sau mới khẽ hỏi:\n\r\n\"Vị hôn thê nào cơ?\"\n \nTôi vốn đoán trước được anh ta sẽ chối, bèn lấy điện thoại ra, tìm đoạn video ngắn đó rồi đưa cho anh xem.\n \nChu Duẫn nhìn hai giây, sắc mặt dần trở nên kỳ quái:\n\r\n\"Sao em lại nghĩ cô ấy là vị hôn thê của tôi?\"\n \nChưa thấy quan tài chưa đổ lệ à?\n \nTôi nổi giận, dứt khoát nói toẹt ra:\n\r\n\"Hôm đó hai người ăn ở nhà hàng gần đó, tôi đã thấy cả rồi. Anh còn bóc cua cho cô ta. Tuy rằng tay nghề của anh dở tệ, làm phí biết bao nhiêu là thịt cua.\"\n \nChu Duẫn hít sâu một hơi:\n\r\n\"Câu cuối cùng không nói cũng được mà.\"\n \nAnh nghiêng người lại, giúp tôi cài dây an toàn, rồi lái xe thẳng đến một căn biệt thự.\n \nDưới ánh đèn từ cửa sổ hắt ra, Chu Duẫn bảo tôi ngồi yên trong xe, còn anh thì xuống gõ cửa.\n \nMột lúc lâu sau, một người phụ nữ trông quen quen mới ra mở cửa với vẻ mặt cau có.\n \nTóc xoăn hơi rối, chiếc váy ngủ lụa trên người có chút nhàu nhĩ.\n \nVừa thấy Chu Duẫn, cô ta liền mắng xối xả:\n“Chu Duẫn, nửa đêm nửa hôm đầu óc cậu bị lừa đá à? Cậu là tổng tài cô đơn, suốt ngày một mình thủ tiết cũng được nhưng chị đây còn phải hẹn hò đấy nhé!”\n \nChu Duẫn mặt lạnh tanh: “Có một hiểu lầm, cần chị giúp em giải thích chút.”\n \nNói rồi lôi cô ấy ra cạnh xe.\n \n“Nhẹ tay chút, da chị đây mỏng manh lắm đấy. Đã nhờ vả rồi mà còn lôi kéo thế này…”\n \nNgười phụ nữ bị kéo đến bên xe, vừa liếc nhìn chiếc xe một lượt đã bật cười:\n“Đổi xe mới rồi à? Màu này chói lọi quá, không hợp với tính cách của em chút nào.”\n \n“Có người thích.”\n \nChu Duẫn mở cửa xe, để lộ tôi đang còn đang hơi chếnh choáng vì men.\n \nNgười phụ nữ hiểu ý, mỉm cười giơ tay ra với tôi: “Chào em, chị là chị gái của Chu Duẫn, tên là Bạch Nha.”\n \nTôi nhìn cô ấy, mặt đầy nghi ngờ.\n \nCô ấy sốt ruột: “Thật đấy, cùng cha cùng mẹ, không phải là giả đâu. Chỉ là sau khi bố mẹ ly hôn, chị theo họ mẹ thôi.”\n \nChu Duẫn nói: “Hôm đó chị ăn với em một bữa, cô ấy nhìn thấy.”\n \nBạch Nha gật gù như vỡ lẽ: “À, hồi tháng trước đúng không, Chu Duẫn có việc nhờ chị nên mời chị đi ăn. Thấy chị mới làm móng còn ân cần giúp chị bóc cua. Chỉ tiếc là tay nghề quá kém, làm phí mất luôn miếng thịt cua…”\n \nChu Duẫn nổi gân xanh trên trán: “Câu cuối có thể không cần nói.”\n \n… Thì ra là hiểu lầm thật.\n \nTôi đưa mu bàn tay lạnh áp lên má, hiếm khi cảm thấy ngượng đến thế này.\n \nChu Duẫn cau mày hỏi: “Còn đoạn video chị đăng lên, người trong đó là ai?”\n \n“Bạn trai mới, sao, đến chuyện này mà cậu cũng muốn quản à?”\n \nBạch Nha không nể nang gì, hất cằm:\n \n“Chị không như mấy tên trai già nào đó, lớn đầu rồi mới yêu lần đầu mà còn để người ta chạy mất. Chu Duẫn, cậu đúng là mất mặt quá mà. Sau này ra ngoài đừng nói cậu là em trai của chị.”\n \nNói rồi cô ấy phất tay, quay người vào trong nhà.\n \nTrước khi cánh cửa đóng lại, tôi thấy ở lối vào có một người đàn ông cao ráo, vừa thấy Bạch Nha liền cúi xuống hôn cô.\n \n… Có vẻ bọn tôi thật sự làm phiền người ta rồi.\n \nChu Duẫn trở lại xe, hai chúng tôi đối mặt trong im lặng một lúc.\n \nAnh cất giọng hơi lạnh: “Em không định nói gì sao?”\n \nTôi cúi đầu, thở dài: “Xin lỗi.”\n \n“Vậy nên em tắt máy, không trả lời tôi, là vì tưởng tôi có vị hôn thê?”\n \nTôi định mạnh miệng cãi lại, nhưng khi đối diện ánh mắt nghiêm túc của anh, cuối cùng vẫn gật đầu.\n \n“Ah nhờ chị gái anh làm gì vậy?”\n \nAnh khẽ cười: “Bí mật, giờ vẫn chưa thể nói.”\n \nTôi chợt nhớ đến chuyện rất quan trọng: “Vậy… cái áo ngủ hôm nọ, em còn phải đền không?”\n \n“Trình Ninh Ninh, em có thể nghiêm túc nghĩ về chuyện của chúng ta một chút được không?”\n \nTôi ủ rũ nói: “Em đang nghiêm túc nghĩ đây… mà chẳng phải cái áo ngủ đó là của anh sao?”\n \n“Im lặng.”\n \nNgay giây tiếp theo, anh ấy nghiêng người hôn tôi. Ánh đèn trong xe rọi vào mắt, đôi môi mềm mại của anh lướt qua môi tôi, chầm chậm trở nên nóng rực.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-9.html"
}