{
    "title": "Tái ngộ - Chương 14",
    "content": "Tôi cuối cùng cũng kìm được nước mắt, ngẩng đầu nhìn anh: “Dẫn em về nhà đi.”\n \nChu Duẫn nắm tay tôi, tay kia ôm lấy Pudding – con ch.ó bụi bặm đầy mình – vẻ mặt nặng nề bước vào biệt thự.\n \nAnh vốn bị sạch sẽ đến mức trở thành bệnh lý, vậy mà từ đầu đến cuối vẫn không buông tay ra.\n \nPudding dường như cảm nhận được cảm xúc của anh, lè lưỡi l.i.ế.m mu bàn tay anh để lấy lòng.\n \nSắc mặt Chu Duẫn lại càng trở nên đen hơn.\n \n“Nể mặt vợ tao, tao sẽ tha cho mày lần này đấy.”\n \nAnh nghiêm túc nói với con chó, “Từ giờ trở đi, khi chưa tắm sạch sẽ thì đừng có mà đụng vào tao.”\n \nPudding nghiêng đầu nhìn anh một lúc, rồi bất ngờ lè lưỡi l.i.ế.m lên má anh.\n \n“!!!”\n \nChu Duẫn bật dậy, xách nó vào phòng tắm, sau đó mặt mày u ám bước ra: “Khi nào thì tắm cho nó?”\n \n“…”\n \nTối hôm đó, tôi tắm sạch sẽ cho chú chó nhỏ, còn đặt ổ của nó ở ngay cạnh giường mình.\n \nChu Duẫn mang túi đá đến cho tôi chườm má, hàng mi cụp xuống hỏi:\n \n“Nếu sau này em còn muốn quay về, có thể dẫn anh theo được không?”\n \n“Sao thế, anh muốn về đánh nhau với ba em à?”\n \nTôi mỉm cười, nhưng lại kéo căng vết thương trên má khiến tôi đau đến mức hít vào một hơi lạnh.\n \nGiọng Chu Duẫn lạnh như băng:\n\r\n“Ông ta không xứng làm ba em.”\n \n“Tạm thời đừng nói chuyện đó nữa.”\n \nTôi bắt đầu không đứng đắn mà tay chân lộn xộn, “Tối nay em chẳng buồn ngủ chút nào… hay là tụi mình cùng nhau ‘ủ men buồn ngủ’ đi… chồng ơi?”\n \nYết hầu Chu Duẫn khẽ trượt lên xuống, khóe mắt cũng đỏ ửng:\n\r\n“...Đừng gọi linh tinh.”\n \n“Chồng ơi, mặt em đau quá…”\n\r\n \nTôi rên rỉ, “Chườm đá không hiệu quả, chắc phải chườm nóng mới được.”\n \nChu Duẫn nhìn tôi, chớp mắt một cái, đến khi hiểu ra ý tôi thì tai đã đỏ rực.\n \n“Trình Ninh Ninh, em…”\n \nTôi ôm lấy mặt anh ấy hôn một cái, bắt chước giọng điệu của anh ba năm trước:\n\r\n“Anh đừng nói mấy câu như vậy, tục tĩu bậy bạ, lỡ như bị người khác nghe thấy thì không hay đâu.”\n \nBắt chước xong, tôi không nhịn được mà cười:\n\r\n“Được rồi được rồi, em biết em chẳng đoan trang gì cả. Nhưng đây là biệt thự nhà anh mà, cổ hủ quá đi, ở đây làm gì có ai nghe được đâu.”\n \nMột lúc sau.\n \nChu Duẫn bỗng nghiêng người lại gần, thì thầm một câu bên tai tôi.\n \nHơi thở nóng rực phả vào tai, rồi men theo cổ trượt xuống, khiến tôi nhột nhột.\n \nSương mù mờ ảo dâng lên, lan ra từ đôi mắt chan chứa tình ý của anh, hòa cùng ánh trăng, nhẹ nhàng phủ lên từng góc nhỏ trong căn phòng.\n \n14.\n \nMột thời gian sau, người chú dưới lầu từng ngăn ba tôi ra tay, bỗng nhiên nhắn cho tôi trên WeChat.\n \n“Ninh Ninh, ba cháu bị công an bắt rồi.”\n \nTôi vừa nghe đã sửng sốt xen lẫn mừng rỡ:\n \n“Có chuyện gì vậy ạ?”\n \n“Hình như là do ba cháu chơi mạt chược với người ta, người ta thiếu vài trăm không chịu trả. Ba cháu có uống chút rượu, càng nghĩ càng tức liền cầm d.a.o đi đòi tiền.”\n \nChú hàng xóm nói,\n\r\n“Nghe bảo vụ này có thể to cũng có thể nhỏ. Nếu bên kia không chịu hòa giải thì có khi ba cháu còn bị truy tố tội cướp đoạt. Mẹ cháu thì đang ầm ĩ đòi ly hôn.”\n \nChuyện này có thể liên quan đến Chu Duẫn, cũng có thể không.\n \nNhưng dù sao thì cũng là người không quan trọng nữa, tôi thậm chí chẳng buồn hỏi anh ấy để xác nhận.\n \nThời gian này, Trình Dao tìm việc làm cũng chẳng được thuận lợi.\n \nCô ta khai gian lý lịch, lại có tiền án bôi nhọ sếp cũ. Hễ ai điều tra lý lịch một chút là không có công ty nào dám nhận.\n \nKhông biết Trình Dao nghĩ cái gì, đến đường cùng rồi thì lại chạy đến tìm Chu Duẫn để \"đầu quân\".\n \n“Tôi với Trình Ninh Ninh là chị em, tôi còn xinh hơn nó. Một con mọt sách như nó thì biết cái gì? Tổng giám đốc Chu nếu đã không chê Trình Ninh Ninh, sao lại không thử suy nghĩ đến tôi?”\n \nTối hôm đó, khi Chu Duẫn trở về, sắc mặt cực kỳ khó coi.\n \nTắm xong, anh ấy ôm lấy tôi:\n\r\n“Cô ta nhào vào lòng anh, anh lập tức đẩy ra, ngay cả áo khoác cũng vứt luôn.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-14.html"
}