{
    "title": "Tái ngộ - Chương 8",
    "content": "Vậy sau đó thì sao?\n \nThời gian trôi qua, tôi lại phải đi cầu xin sự sủng ái từ một Chu Duẫn đã chán tôi ư?\n \nThế nên, tôi đã chạy trốn.\n \nKhông ngờ lại có ngày gặp lại Chu Duẫn.\n \nVà sau lần gặp lại, cảm xúc mà tôi nghĩ là đã chôn vùi từ lâu ấy… lại bắt đầu le lói như lửa tàn gặp gió.\n \nTối trước hôm bảo vệ tốt nghiệp, anh ấy nhắn cho tôi: “Mai bảo vệ xong, cùng đi ăn nhé.”\n \nTôi không trả lời.\n \nSáng hôm sau, anh lại nhắn thêm: “Dậy chưa?”\n \nMười giờ sáng: “Bắt đầu chưa? Đừng lo lắng nhé.”\n \nMười một giờ: “Em lại trốn nữa rồi đúng không?”\n \nTôi thấy người này đúng là phiền phức, làm rối loạn tâm trí của tôi, bèn dứt khoát tắt luôn điện thoại.\n \nMay mà luận văn tôi đã chuẩn bị kỹ càng, đến cả giáo sư hướng dẫn vẫn luôn khắt khe với tôi cũng không thể tìm ra được lỗi nào. Buổi bảo vệ diễn ra suôn sẻ, các thầy cô đều lộ vẻ hài lòng nơi khóe mắt.\n \nTôi cúi chào cảm ơn, xách máy tính đi về ký túc xá, vừa đến nơi đã thấy Chu Duẫn đang đứng chờ ở dưới lầu.\n \nAnh ấy mặt mày đen kịt, vừa nhìn thấy tôi liền nghiến răng ken két:\n\r\n\"Đã tắt máy rồi, sao em không làm như ba năm trước, trực tiếp chặn tôi luôn đi cho xong?\"\n \nTôi suy nghĩ một chút:\n\r\n\"Cũng không phải là không thể.\"\n \nSắc mặt Chu Duẫn càng thêm u ám:\n\r\n\"Em dám thật à?\"\n \n\"Tổng giám đốc Chu tìm tôi có chuyện gì sao?\"\n \nChu Duẫn nhíu mày, đánh giá tôi từ đầu đến chân một lượt, như thể định nói gì đó, cuối cùng lại nuốt lời muốn nói xuống.\n\r\n \nAnh chỉ nói:\n\r\n\"Tôi đã đặt bàn ở nhà hàng, chúc mừng em bảo vệ tốt nghiệp xong, sau này rảnh rồi.\"\n \nTôi chuẩn bị từ chối khéo:\n\r\n\"Cảm ơn ý tốt của tổng giám đốc Chu, nhưng mà...\"\n \n\"Là nhà hàng Ý em từng đăng trên vòng bạn bè, nói muốn ăn nhưng đặt không được chỗ đó.\"\n \nTôi nuốt nước bọt, rưng rưng nói:\n\r\n\"Nhưng mà tôi đang đói quá, hay là mình đi luôn bây giờ nhé?\"\n \nDù sao anh ta cũng định trả thù tôi rồi, ăn bữa “hồng môn yến” cũng chẳng quá đáng.\n \nTôi mang theo tâm trạng “ăn xong chắc khỏi có lần sau” mà ăn như hùm như sói, Chu Duẫn thì ngồi đối diện bóc tôm cho tôi.\n\r\n \nThịt tôm tươi ngọt, đầy đặn được chấm sốt rồi đặt lên đĩa trước mặt tôi.\n\r\n \nKhóe môi anh cong lên, cười nhàn nhạt như đang đút cho thú cưng ăn:\n\r\n\"Thích thì ăn nhiều vào.\"\n \nNếu không phải ngày hôm đó tận mắt thấy anh ta bóc cua cho vị hôn thê, có lẽ tôi đã lại rung động trong phút chốc rồi hoảng loạn mất rồi.\n \nĂn uống no say, tôi còn uống hơn nửa chai rượu vang, cuối cùng loạng choạng ngồi vào chiếc Porsche Panamera màu cam đỏ mới của Chu Duẫn.\n\r\n \nAnh lái xe, tôi ngả lưng ra ghế, nhắm mắt không nói gì.\n \nCuối cùng xe dừng trước cổng trường, gió lạnh lùa vào qua khe cửa kính, khiến đầu óc tôi dần tỉnh táo.\n\r\n \nChỉ là chưa kịp mở mắt đã cảm nhận được có thứ gì đó ấm nóng rơi xuống môi mình.\n \nGiây tiếp theo, tôi lập tức đẩy mạnh Chu Duẫn ra.\n \nTrước biểu cảm vừa hoảng loạn vừa cố tỏ ra bình tĩnh của anh ấy, tôi lau miệng, ngẩng đầu lên nhìn thẳng:\n\r\n\"Chu Duẫn, anh không thấy mình bẩn thỉu à?\"\n \nSắc mặt anh dần trắng bệch, cứ thế nhìn chằm chằm tôi, một lúc lâu mới khàn khàn cất tiếng:\n\r\n\"Em nói gì cơ?\"\n \n9.\n \n\"Ba năm trước dùng thông tin giả để lừa anh, ngay từ đầu đã không nghiêm túc trong mối quan hệ, là lỗi của tôi. Tôi thừa nhận, lúc đó tôi thấy anh đẹp trai nên mới cố ý tiếp cận.\"\n \n\"Về sau đòi chia tay, cũng chẳng nói rõ lý do, anh có oán trách tôi cũng là điều dễ hiểu. Muốn trả thù thì cứ việc, có thể dùng quan hệ cản trở tôi lấy bằng tốt nghiệp, hoặc đợi tôi vào làm ở công ty anh rồi hành tôi cũng được.\"\n \nTôi siết chặt lòng bàn tay, hít sâu hai hơi, cố gắng đè nén tiếng run trong giọng nói:\n\r\n\"Dùng tình cảm để trả thù người khác, không sợ tổn thương cả đôi bên sao? Anh làm vậy, có xứng với vị hôn thê của mình không?\"\n \nChu Duẫn sững người.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-8.html"
}