{
    "title": "Tái ngộ - Chương 13",
    "content": "Chú ở tầng dưới quát lớn: “Ninh Ninh cũng lớn chừng này rồi, lại còn là con gái nữa. Ông định đánh c.h.ế.t nó thật à?!”\n \nCuối cùng, ba tôi trừng mắt nhìn tôi một cái thật giận dữ, rồi quay lưng bỏ lên lầu.\n \nTôi ngồi xổm xuống. Chú chó hoang lông vàng trắng xen kẽ chạy tung tăng từ bụi cây ra, dụi đầu vào tay tôi đầy thân thiết.\n \nTôi vừa đặt nó vào lồng thì ngẩng đầu bắt gặp mẹ mình.\n \nBà đi tới trước mặt tôi, giọng dửng dưng: “Giỏi lắm, giờ đến cả ba của mày cũng dám đánh rồi.”\n \nTôi “ừ” một tiếng, xách lồng đi về phía bãi đỗ xe.\n \nMẹ tôi đi theo tôi đến bên cạnh chiếc Panamera, mắt bỗng sáng lên: “Giờ mày đúng là có bản lĩnh rồi. Cái này là tổng giám đốc Chu tặng à?”\n \n“Cũng lạ, công ty người ta to thế sao lại để ý đến mày nhỉ?”\n \nKhông đợi tôi trả lời, bà lại tự mình lẩm bẩm:\n \n“Thôi kệ, quan tâm làm gì, mày giữ cho chặt vào. Bị Trình Dao bắt nạt bao nhiêu năm, giờ cũng có ngày nở mày nở mặt. Lần sau tao đi họp lớp, mày nhớ lái cái xe này tới đón tao.”\n \nTôi mở cửa xe, cẩn thận đặt Pudding vào, rồi quay đầu lại nhìn bà: “Không.”\n \n“Tôi sẽ không quay lại nữa.”\n \nMẹ tôi lập tức cau mày, liếc tôi:\n\r\n“Ba mày đánh mày chứ tao có chọc gì mày đâu? Lúc mày không thèm đoái hoài gì đến tổng giám đốc Chu trong bữa cơm Tết, chẳng phải cũng là tao ra mặt đỡ lời cho mày à?”\n \nLời bà nói quá đỗi nực cười, khiến tôi bật cười thành tiếng.\n \n“Mẹ biết không? Thật ra từ lâu con đã không còn quan tâm ba đối xử với con thế nào nữa. Con chỉ là vẫn thấy không cam tâm. Rõ ràng con là do mẹ mang thai mười tháng, tại sao mẹ lại không thể yêu thương con mà chỉ coi con như một công cụ để khoe khoang vậy?”\n \nTôi dùng mu bàn tay áp vào má, nơi vẫn còn đau rát vì cái tát, “Nhưng bây giờ, những chuyện đó không còn quan trọng nữa. Con đã không còn để tâm đến mẹ nữa rồi.”\n \n“Mày đúng là đọc sách nhiều thành ra cái gì cũng dám nói. Mấy lời bất hiếu như vậy mà mày nói ra nghe còn có vẻ có lý lẽ đấy!”\n \nMẹ tôi cười lạnh: “Dù gì mày cũng chui từ bụng tao ra. Trình Ninh Ninh, mày nợ tao một mạng!”\n \n“Nếu có thể chọn lại, tôi tuyệt đối sẽ không chọn bà làm mẹ con đâu.”\n \nTôi nhìn thẳng vào bà, từng chữ từng chữ rành rọt: “Tưởng Tố Mai, tôi thật sự ước gì có thể lóc xương róc thịt, trả lại cái mạng này cho bà.”\n \nÁnh mắt tôi và bà giao nhau. Bà sững lại trong chốc lát, khẽ mắng một câu rồi quay đầu bỏ đi.\n \nTôi ngồi vào xe, mạnh tay đóng cửa lại. Qua gương chiếu hậu, tôi thấy đôi mắt mình ầng ậc nước, nhưng vẫn chưa rơi xuống.\n \nTình yêu và sự quan tâm của người khác, mãi mãi là thứ không thể cưỡng cầu.\n \nKhi còn nhỏ, người tôi ganh tị nhất chính là Trình Dao. Ít nhất lúc nào hai bác cũng đối xử với cô ta đầy thiên vị và sẵn sàng che chở cô ta vô điều kiện.\n \nNhững thứ cô ta có thể dễ dàng có được, lại là ảo ảnh mà cả đời này tôi đuổi theo cũng không tới được.\n \nMay mà, tôi đã trưởng thành rồi.\n \nCó những thứ, không có cũng vẫn sống được.\n \n13.\n \nLúc tôi về đến nơi thì trời đã xế chiều.\n \nChu Duẫn đứng chờ sẵn ở cửa. Nhìn thấy dấu bàn tay sưng đỏ trên má tôi, ánh mắt anh lập tức lạnh đi.\n \n“Nếu em còn định nói là do không cẩn thận mới bị vậy thì đừng trách anh đích thân đến nhà em ‘chơi một chuyến’.”\n \nTôi ôm con ch.ó nhỏ bẩn thỉu, cúi đầu đáp: “Ừm, là do ba em đánh.”\n \n“Nhưng em có đánh trả rồi. Ông ta bị thương còn nặng hơn em nữa.”\n \nGiọng Chu Duẫn chất chứa đầy sự giận dữ và hối tiếc: “Là vì chuyện anh sa thải Trình Dao phải không?”\n \n“Không liên quan lắm. Dù không có chuyện này thì rồi cũng sẽ có chuyện khác khiến Trình Dao không vui. Dù sao đi nữa, mỗi khi tâm trạng cô ta không tốt, người sai chắc chắn là em.”\n \n“Nhưng từ giờ, em sẽ không quay về đó nữa.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-13.html"
}