{
    "title": "Tái ngộ - Chương 5",
    "content": "Mối tình đó đã bắt đầu như thế.\n \n“Trình Ninh Ninh.”\n \nGiọng Chu Duẫn vang lên xuyên qua tiếng nước, khiến tôi giật mình bừng tỉnh, vội tắt vòi sen.\n \nTôi nghe anh nói: “Đồ ngủ tôi để ở cửa cho em rồi đấy.”\n \nMột bộ đồ ngủ nam màu xám đậm đơn giản đến mức khô khan, mặc lên người rộng thùng thình đến khó tin.\n \nKhi tôi sấy khô tóc xong và bước ra ngoài, Chu Duẫn đã bày sẵn rượu trên bàn ăn.\n \nTôi cầm một lon bia lên xem: “Tết nhất mà mình uống mấy thứ này à?”\n \nAnh ngẩng đầu lên nhìn tôi, khẽ cười khẩy: “Không lẽ em còn muốn làm gì với tôi nữa à?”\n \nCâu nói đó… thật nhiều hàm ý.\n \nTôi không dám nói thêm câu nào nữa, bật nắp lon rồi tu mấy ngụm lớn.\n \nChu Duẫn đột nhiên hỏi: “Là vì tôi sao?”\n \nTôi sặc ngay, ho khan mấy tiếng: “Cái gì cơ?”\n \n“Vết thương trên mặt em, là vì tôi điều chuyển chức vụ của Trình Dao khiến bọn họ không vui à?”\n \n“Không hẳn là vậy…”\n \n“Xin lỗi.”\n \nAnh nhìn tôi chăm chú, giọng nói chân thành: “Tôi chỉ thấy tức giận mà không nghĩ đến hoàn cảnh của em.”\n \nTôi không biết phải nói gì, cuối cùng chỉ có thể lấy lon bia che mặt, lắp bắp nói: “Không liên quan đến anh.”\n \nQuả thực là không liên quan đến Chu Duẫn.\n \nTrong cái nhà này, sự tồn tại của tôi chỉ để làm nền cho cuộc sống hào nhoáng của Trình Dao.\n \nCô ta sống tốt, thì càng nổi bật sự vô dụng của tôi.\n \nCô ta sống không tốt thì để khiến cô ta dễ chịu hơn, ba tôi sẽ tìm cách khiến tôi sống tệ hơn nữa.\n \n“Đây là món nợ mà ba nợ bác của mày.”\n \nCâu này ông ta đã nói không biết bao nhiêu lần.\n \n“Hồi đó nếu bác ấy không nghỉ học đi làm rồi nhường suất học cho ba, thì ba đã không có ngày hôm nay, và mày cũng đã không được sinh ra. Cả đời ba đều mắc nợ bác ấy , vậy nên mày cũng phải mang ơn Dao Dao cả đời.”\n \nCòn mẹ tôi, từ nhỏ tôi đã biết, bà không thật sự yêu thương gì tôi.\n \nTôi chỉ là một quân cờ để bà mặc cả với ba tôi, một món đồ trang trí trên bản đồ cuộc đời của bà.\n \nKhi tôi còn nhỏ, bà thường hờ hững với tôi. Sau này thấy tôi học hành giỏi giang thì lại bắt đầu lôi tôi đi khắp nơi để khoe khoang.\n \nTrước kỳ thi nghiên cứu sinh đầu tiên, Trình Dao đã bỏ thuốc xổ vào sữa của tôi, khiến tôi thi cử thảm hại.\n \nMẹ tôi khi đó rất tức giận, bất chấp việc ba tôi muốn dĩ hòa vi quý, nhất quyết đòi phải cho tôi một lời giải thích.\n \nCho đến khi người bác vốn dĩ kiêu ngạo kia phải hạ mình, quỳ xuống trước mặt bà, cầu xin bà đừng truy cứu lỗi của Trình Dao.\n \nBiểu cảm vi diệu lúc đó trên mặt mẹ tôi, cái kiểu “cuối cùng tao cũng ngẩng cao đầu rồi” ấy, cả đời này tôi cũng không thể quên được.\n \nSau này mỗi lần bác gái khiến bà không vui, bà chỉ cần nhẹ nhàng nói: “Năm đó khi Ninh Ninh thi nghiên cứu sinh lần đầu, nếu không phải…”\n\r\n \nThì không cần nói hết câu cũng đủ khiến bác gái như một quả bóng bị chọc thủng, sắc mặt lập tức trở nên khó coi.\n \nNỗi đau và sự tuyệt vọng của tôi trở thành thứ vũ khí mà mẹ dùng để phản công lại những năm tháng uất ức.\n \nNó rất hiệu quả, nên bà đã dùng đi dùng lại rất nhiều lần.\n \nNghĩ đến những chuyện cũ rối rắm ấy, tôi vô thức uống rất nhiều. Đầu óc bắt đầu quay cuồng.\n \nTrong cơn mơ màng, thân thể nhẹ bẫng, hình như là Chu Duẫn bế tôi đặt lên giường phòng khách.\n \nTôi dùng bàn tay mềm nhũn bám lấy vai anh, líu ríu hỏi:\n\r\n“Tổng giám đốc Chu, hồi đó chia tay còn lừa anh… có phải anh rất ghét em không?”\n \nAnh khựng lại một chút, rồi đứng thẳng người dậy.\n\r\n \nTôi say, mắt lờ đờ, không nhìn rõ được biểu cảm hay ánh mắt anh, chỉ nghe thấy giọng nói lạnh nhạt như thường:\n\r\n \n “Phải.”\n\r\n \n “Tôi hận em.”\n \n6.\n \nTửu lượng của tôi không tốt, nhưng những chuyện xảy ra sau khi say thì tôi vẫn nhớ kha khá.\n \nTỉnh dậy thì trời đã sáng rõ, Chu Duẫn cũng chẳng thấy đâu nữa.\n \nTôi nhớ lại câu “Tôi hận em” rõ mồn một ấy, lòng thấp thỏm bất an, vội vã thay quần áo rồi chuồn lẹ.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-5.html"
}