{
    "title": "Tái ngộ - Chương 3",
    "content": "Tôi nước mắt ngắn dài gỡ anh ra khỏi danh sách chặn, rồi gửi địa chỉ nhà mình qua.\n \nKhông ngờ Chu Duẫn chẳng tin:\n\r\n“Địa chỉ này lại là em bịa ra đúng không?”\n \nTôi nổi giận:\n\r\n“Anh không còn chút niềm tin nào với tôi à?”\n \nAnh bật cười lạnh:\n\r\n“Người từng có tiền án không có tư cách nói câu đó.”\n \n“…”\n \nTôi biết mình đuối lý, lặng lẽ thu hồi tên khu nhà và số phòng vừa bịa ra, nhập lại địa chỉ thật.\n \nChu Duẫn cất điện thoại, hài lòng rời đi.\n \nTrước khi đi, còn không quên trả đũa bằng cách xoa rối tóc tôi một cái.\n \nTrên con đường về nhà, tôi giẫm lên lớp tuyết dày, lại chìm vào ký ức ba năm trước.\n \nKhi đó, tôi vừa kết thúc lần thi cao học thứ hai.\n \nQuan hệ với gia đình đang căng thẳng, Tết cũng chẳng về.\n \nTôi đi du lịch giải sầu, không ngờ lại gặp đúng đợt dịch.\n \nCuối cùng đành phải chui rúc trong khách sạn chơi game g.i.ế.c thời gian.\n \nSau đó, tôi tình cờ quen biết với Chu Duẫn, người cũng bị kẹt lại phòng bên cạnh.\n \nCó thể là hiệu ứng cầu treo, cũng có thể là hormone bốc đồng trong môi trường khép kín.\n \nTóm lại, chúng tôi đã bên nhau một thời gian.\n \nLúc đó tôi vẫn chưa biết thân phận thật của Chu Duẫn.\n \nTrong mắt tôi, anh ấy chỉ là một người đàn ông đẹp trai, ở một vài phương diện rất có năng khiếu, nhưng cũng đầy những tật xấu nhỏ nhặt. Nào là bị sạch sẽ thái quá, không cho tôi nói bậy, ngay cả \n cũng cấm, ngủ thì nhất định phải ôm chặt người ta, mà còn không cho tắt đèn.\n \n \nSau đó khách sạn được gỡ phong tỏa, đúng lúc kết quả thi cao học cũng đã có. Tôi phải về chuẩn bị cho vòng phỏng vấn, liền dứt khoát nói chia tay với anh ấy.\n \nLúc đó tôi còn tưởng, cả đời này chúng tôi sẽ không bao giờ gặp lại nữa.\n \nKhi tôi xuống đến dưới lầu, màn hình điện thoại sáng lên, Chu Duẫn gửi một tin nhắn mới:\n \n“Lần đầu tiên em thi cao học, người bỏ thuốc xổ vào sữa của em là chị họ Trình Dao, đúng không?”\n \nTôi im lặng một lúc, không trả lời, chỉ cất điện thoại đi, lên lầu mở cửa.\n \nVừa bước vào nhà, tôi liền đối mặt với ba tôi. Ông mặc áo khoác, mặt lạnh đứng ở cửa.\n \nMẹ tôi ngồi trên ghế sofa, sắc mặt không chút biểu cảm.\n \nKhông khí trong nhà đặc quánh lại.\n \nBa tôi vừa thấy tôi liền lạnh giọng nói:\n \n“Bây giờ theo ba qua nhà bác mày rồi xin lỗi Dao Dao. Nếu nó không chịu tha thứ thì mày cũng đừng mong được đón Tết trong cái nhà này nữa.”\n \n4.\n \nTôi không lên tiếng, chỉ im lặng cúi đầu thay giày.\n \nVừa đứng thẳng người, ba tôi đã tát tôi một cái:\n\r\n“Mày có nghe ba nói gì không đấy? Rốt cuộc trong mắt mày có còn người lớn như ba nữa không hả?!”\n \nÔng ta không hề nương tay. Cho dù tôi đã nghiêng đầu né đi, móng tay ông vẫn cào trúng má tôi, để lại hai vết xước rướm máu.\n \nGiọt m.á.u rơi xuống sàn. Tôi chớp mắt, bất giác bật cười:\n\r\n“Nếu ba nói mấy lời này sớm hơn thì con đã chẳng về nữa rồi.”\n \n“Mày… Con m.ẹ mày…”\n \nMẹ tôi ngồi trên sofa, cũng lạnh giọng nói kiểu móc mỉa:\n \n“Ồ, lại lôi cả tôi vào rồi à. Trình Hải Viễn, nếu ông thích Trình Dao đến vậy thì chi bằng nhận nó làm con gái nuôi luôn đi. Dù sao thì ông cũng đâu có coi trọng đứa con gái ruột Ninh Ninh này.”\n \n“Nó đáng để tôi coi trọng chắc? Cứ như hồ ly tinh ấy, mới gặp có một lần mà đã khiến Tổng Giám đốc Chu gây khó xử với Dao Dao rồi. Dao Dao ưu tú như thế có điểm nào thua kém nó chứ?”\n \nThật vô nghĩa, quá đỗi vô nghĩa.\n \nTôi cúi đầu nghĩ—nếu không phải tận tai nghe thấy, ai có thể tin được những lời này lại là lời mà một người cha nói với con gái của chính mình chứ?\n \nHồi cấp ba tôi còn nhỏ, chưa hiểu chuyện, từng đem những chuyện trong nhà đăng lên mạng dưới dạng ẩn danh.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-3.html"
}