{
    "title": "Tái ngộ - Chương 7",
    "content": "Tôi lạnh nhạt:\n\r\n“Liên quan gì đến chị? Lo mà làm tốt công việc lễ tân của chị đi.”\n \nNụ cười của cô ta cứng lại. Một lát sau, có vẻ hơi mất bình tĩnh, cô ta nói:\n\r\n“Em tưởng mình bám được vào Tổng Giám đốc Chu như thế là ngon lắm hả? Người ta cũng chỉ đang chơi đùa với em thôi. Anh ấy có vị hôn thê đàng hoàng rồi, là một thiên kim tiểu thư môn đăng hộ đối. Em nhìn lại bản thân mình xem, chẳng phải rất đáng thương sao?”\n \nTôi gật đầu, bỗng nhiên tỉnh ngộ:\n\r\n“Quan tâm như vậy, chẳng lẽ chị thích Tổng Giám đốc nhà chị à?”\n \nTrình Dao hừ lạnh:\n\r\n“Em đừng có vội chụp mũ cho chị. Dù chị có ghét em cỡ nào thì cũng vẫn là chị em họ. Nếu em thật sự làm tiểu tam của người ta thì chị cũng thấy mất mặt lắm chứ!”\n \nCô ta gọi xe kéo tôi đến trước một nhà hàng.\n \nQua lớp kính lớn, tôi nhanh chóng nhìn thấy Chu Duẫn đang ngồi đối diện một mỹ nhân tóc xoăn, váy đỏ.\n \nChu Duẫn mặc sơ mi trắng, xắn tay áo, dáng vẻ lười nhác mà thoải mái.\n\r\n \nCô nàng bên kia hình như nói gì đó. Anh, người vốn mắc bệnh sạch sẽ nặng, lại đưa tay cầm con cua lên, từ tốn gỡ từng miếng thịt rồi bỏ hết vào đĩa của cô nàng.\n \nTrình Dao đắc ý:\n\r\n“Thấy chưa? Đó mới là vị hôn thê chính thức của Tổng Giám đốc Chu.”\n \nTôi nhìn kỹ một lúc, nghiêm túc nhận xét:\n\r\n“Kỹ thuật của anh Chu không được tốt lắm.”\n \nTrình Dao ngơ ngác:\n\r\n“Hả?”\n \n“Cua không nên gỡ như thế, làm vậy tốn biết bao nhiêu là thịt.”\n \nKhông đạt được phản ứng như mong đợi từ tôi, vẻ mặt Trình Dao rõ ràng đang vô cùng thất vọng.\n \n“Trình Ninh Ninh, en là em gái của chị, không cần giả vờ trước mặt chị đâu. Chị biết trong lòng em không dễ chịu, nhưng em cũng nên tự suy nghĩ một chút đi, chỉ với chút nhan sắc và bản lĩnh đó của em, tổng giám đốc Chu làm sao có thể từ bỏ vị hôn thê môn đăng hộ đối, xinh đẹp đoan trang, để đến với em chứ?”\n \n“Phải phải phải, chị nói gì cũng đúng.”\n \nTôi gật đầu qua loa: “Không còn chuyện gì nữa thì tôi về trước, luận văn vẫn chưa sửa xong, bận lắm.”\n \nNói xong liền quay người bắt xe rời đi.\n \nNgồi vào xe, tôi báo địa chỉ cho tài xế, rồi rút người co lại trên ghế, xoa xoa ngực.\n \nCó chút đau nhói, nhưng đã nhanh chóng dịu xuống.\n \nBuổi tối về đến nhà, tôi sửa xong luận văn thì cũng đã là nửa đêm.\n \nTrước khi ngủ, tôi tiện tay lướt Douyin, không ngờ lại thấy mái tóc xoăn và chiếc váy đỏ quen thuộc đó.\n \nVị hôn thê của Chu Duẫn, dường như là tiểu thư nhà giàu có tiếng nào đó.\n \nNội dung đăng không nhiều, chỉ mười mấy bài, nhưng cuộc sống bên trong lại là thứ người bình thường khó mà với tới.\n \nBài mới nhất định vị ở khách sạn năm sao xa hoa nhất thành phố, phòng Tổng thống tầng sáu mươi tám.\n \nTrong khung hình là gương mặt đẹp lộng lẫy của cô ta, và ánh sáng chập chờn từ màn hình laptop phản chiếu lên cửa kính ở góc phòng.\n \nCòn có một bàn tay đang nắm chuột, rõ ràng là tay của đàn ông.\n \nDòng caption: “Một đêm tuyệt vời bên nhau.”\n \nKèm theo một biểu tượng ly rượu chúc mừng.\n \nPhía dưới là một loạt bình luận trầm trồ ngưỡng mộ và khen ngợi. Tôi nghĩ một chút, cũng để lại một dòng: “Trăm năm hạnh phúc.”\n \n8.\n \nTừ nhỏ, thật ra tôi từng hy vọng không ngừng vào tình yêu của ba mẹ dành cho mình.\n \nSau khi đọc sách, nghe bạn bè kể về cách mà người lớn nhà họ yêu thương con cái, tôi cũng từng thử áp dụng những điều đó với ba mẹ mình, hết lần này đến lần khác.\nKết quả, đương nhiên chẳng có gì cả.\n \nCuối cùng, tôi không còn hy vọng gì nữa, và cũng học được cách giữ im lặng trong cái gia đình chỉ còn cái vỏ ấy.\n \nBa năm trước chia tay với Chu Duẫn, không phải vì tôi đã chơi chán.\n \nMà hoàn toàn ngược lại, là vì tôi hoảng sợ khi nhận ra rằng, mình thực sự đã động lòng.\n \nTrong mối quan hệ bắt đầu từ sự hấp dẫn thể xác và thông tin giả dối này, tôi lại không thể khống chế mà trao đi tấm chân tình?",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-7.html"
}