{
    "title": "Tái ngộ - Ngoại truyện 1",
    "content": "Khi mẹ tôi đưa chị rời khỏi ngôi nhà này, bà đã dọn sạch mọi thứ.\n\r\n \nChỉ để lại một cây kèn harmonica.\n \nRất lâu trước đây, lúc mà bố tôi vẫn chưa ngoại tình và ngôi nhà vẫn chưa biến thành một nơi xa lạ đáng sợ. \n \nKhi đó, mẹ tôi thường để tôi và chị gái ngồi cạnh nhau trên ghế sofa rồi thổi những bản nhạc bằng kèn harmonica cho chúng tôi nghe.\n \nPhần lớn những giai điệu ấy đều dịu dàng, uyển chuyển. Đến nỗi về sau, khi bà giận dữ chỉ vào tôi, mắng tôi là \"dòng m.á.u rác rưởi của nhà họ Chu\", tôi đã sợ đến mức đứng sững lại tại chỗ.\n \n\"Bạch Nha, chúng ta đi thôi.\"\n\r\nBà ném cho tôi một ánh mắt đầy sự chán ghét, không thèm quay đầu lại lần nào nữa.\n \nSau đó, tôi thử nhặt lại cây kèn harmonica ấy, nhưng chẳng bao giờ thổi ra được những bản nhạc mà mẹ từng chơi.\n \nTừ khi bà rời đi, nhà họ Chu liền trở thành cơn ác mộng của tôi.\n \nTài sản của gia đình, bắt đầu từ năm tôi mười bảy tuổi, mất chín năm trời, từng bước từng bước thâu tóm tất cả.\n\r\n \nSau khi trở thành cổ đông lớn nhất của công ty, bố tôi buộc phải dựa vào tôi để lấy tiền nuôi vợ và con cái của ông ta. Thái độ của ông ta đã thay đổi hoàn toàn.\n \nTôi không thể khiến ông ta yêu thương mình, nên tôi chỉ có thể từ bỏ việc tìm kiếm tình cảm ấy.\n \nNhiều năm sau, tôi và Trình Ninh Ninh cuộn tròn trong khách sạn, quấn chung một tấm chăn, xem \n.\n\r\n \nTrong phim, Harry sống dưới gầm cầu thang, bụi từ bước chân người đi lên đi xuống thường rơi xuống. Cảnh đó khiến tôi nhớ đến những đêm bị nhốt trong tủ áo, co người lại mà ngủ.\n \nTrình Ninh Ninh vô tình chạm vào tôi, ngạc nhiên nói: \"Tay anh lạnh quá.\"\n\r\n \n Tôi vừa định mở miệng, cô ấy đã nắm lấy tay tôi, nhét vào dưới vạt áo của mình.\n\"Đây, để em sưởi ấm cho anh.\"\n \nCảm giác mềm mại, ấm áp ấy giống như ngọn gió đầu xuân thổi qua cành cây, chỉ trong chớp mắt đã làm trái anh đào đỏ mọng trở nên tròn trịa.\n\r\n \nÁnh đèn chiếu vào mắt cô ấy, lấp lánh như có nước.\n \nCô ấy cười rồi cúi đầu hôn tôi, thuận tay khóa màn hình iPad, úp ngược đặt lên bàn:\n\r\n\"Không xem nữa... chơi với em trước đi, chồng yêu.\"\n \nCô ấy luôn thích thay đổi cách gọi tôi – mà đây đã là cách gọi bình thường nhất rồi.\n \nCòn có những kiểu gọi khác, kỳ quái đến khó tin, đều để dành cho những đêm lộn xộn và đảo điên.\n \nVào những lúc ấy, cô ấy thường hết sức ngang ngược, cái gì cũng dám nói, cái gì cũng dám làm.\n\r\n \nSẽ dùng cà vạt trói tay tôi lại, ép tôi gọi ra những danh xưng lạ lùng.\n\r\n \nSẽ buộc một chiếc nơ bướm thật đẹp đẽ và chặt chẽ, dồn tôi đến giới hạn mới chịu cởi ra.\n\r\n \nVà còn...\n \nNhưng đến ban ngày, cô ấy lại trở về dáng vẻ uể oải, giống như một chú sóc vừa nhát gan vừa háo sắc, lại còn khúm núm nữa.\n \nCái kiểu mâu thuẫn đầy kỳ lạ ấy có một sức hút kỳ lạ và chí mạng đối với tôi.\n\r\n \nNó khiến tôi nhớ về lần đầu tiên gặp cô ấy.\n \nLúc đó, khách sạn vừa thông báo các quy định cách ly, tất cả xuống sảnh để nhận vật tư.\n\r\n \nCô ấy mặc bộ đồ ngủ tai thỏ lông xù, co mình lại ở góc thang máy, ngẩn người.\n \nSau khi nhận vật tư, bên cạnh có hai bé gái. Bố mẹ chỉ có một hộp sữa chua, bèn đưa cho em gái, còn chị gái thì lề mề theo sau, vẻ mặt đầy ghen tị, muốn khóc mà không dám khóc.\n \nCô ấy lấy hộp sữa chua của mình ra, liếc một cái rồi nói: \"Cái gì vậy chứ, loại này mình ghét nhất mà, ngọt đến phát ngấy luôn.\"\n\r\n \nSau đó nhét hộp sữa chua vào tay chị gái, lạnh mặt nói:\n\r\n\"Em đó, em giúp chị giải quyết hộp sữa chua chị không thích này đi.\"\n \nVậy mà đến tối hôm sau, tôi lại thấy cô ấy trên ban công bên cạnh.\n\r\n \nVẫn là bộ đồ ngủ lông xù ấy, cô ấy đứng ngẩn người trên ban công một lúc.\n \nTôi nghe cô ấy lẩm bẩm một mình:\n\r\n\"Thèm sữa chua quá, không biết ngày mai có phát nữa không...\"\n\r\n\"Thôi bỏ đi, mình sao có thể giành đồ với con nít chứ, mình là người lớn rồi mà.\"\n \nQua lớp kính, tôi thấy cô ấy giơ nắm đ.ấ.m lên, đ.ấ.m nhẹ vào n.g.ự.c mình, sau đó lấy từ túi áo ngủ ra... một cây kèn harmonica.\n \nTôi không biết cô ấy định thổi bản nhạc gì, tò mò nhìn cô.\n \nRồi cô ấy thổi… \"Bài ca hảo hán\".\n \nThổi xong, như thể thuận khí mà vỗ nhẹ vào lan can ban công:\n\r\n“Thấy chuyện bất bình thì hét lên một tiếng, cần ra tay thì cứ ra tay. Lời đã nói ra, không thể nuốt lại được.”\n \nTôi sững sờ đứng sau lớp kính, nhìn bóng lưng lông xù của cô quay vào trong phòng, biến mất khỏi tầm mắt mình.\n \nSau này, chúng tôi đã ở bên nhau.\n \nTôi vô tình nhắc đến buổi tối hôm đó, nhắc đến cây kèn harmonica, cô xấu hổ liếc tôi một cái:\n\r\n“Ờ… hôm đó chỉ thổi chơi thôi, mấy bản em biết thổi cũng không nhiều.”\n“Nếu anh thích nghe, em có thể thổi cho anh nghe bài \n.”\n \nBài thứ hai cô thổi không được trôi chảy lắm, thật ra nghe cũng không hay mấy.\n \nCuối cùng cô đặt cây harmonica xuống, nhào vào người tôi, vừa rên rỉ vừa làm nũng:\n\r\n“Chồng ơi chồng ơi~ em thổi nhạc cho anh rồi, anh thưởng gì cho em đây?”\n \nRất kỳ lạ là từ hôm đó trở đi, tôi không còn mơ thấy những giai điệu harmonica không rõ tên thuở nhỏ, hay những năm tháng tăm tối sống trong tủ quần áo nữa.\n \nTôi muốn cưới cô ấy.\n \nNgay khi ý nghĩ đó vừa xuất hiện, khách sạn được gỡ phong tỏa.\n \nChỉ trong một đêm, cô ấy đã biến mất.\n \nTôi nhắn cho cô rất nhiều tin, mãi sau cô mới trả lời một câu:\n\r\n“Chia tay đi, Chu Duẫn.”\n \nTôi c.h.ế.t lặng tại chỗ, những hồi hộp thao thức về lời cầu hôn, những viễn cảnh tương lai dài đằng đẵng… trong khoảnh khắc ấy, vỡ tan thành bọt nước.\n \nTôi ép mình phải bình tĩnh, hỏi cô:\n\r\n“Lý do là gì?”\n \nCô đưa ra hai cái cớ nghe như bịa đại, sau đó lập tức chặn tôi.\n \nTôi đã nhờ người điều tra. Nhưng bất kể là cái tên “Từ Dĩ Ninh” hay địa chỉ, công ty mà cô ấy từng đưa tôi đều không thể tìm ra được gì cả.\n \nTôi gặp chị tôi. Chị ấy vừa thổi móng tay mới làm, vừa cười nhạo tôi:\n\r\n“Người ta căn bản không tin tưởng cậu. Chị với mấy thằng bạn trai nhỏ cũng vậy thôi. Chơi chơi thì vui, lỡ cho thông tin thật rồi bị bám theo thì rắc rối chết.”\n \nVậy sao?\n \nTôi không cam tâm tin, cố chấp nhìn chị:\n\r\n“Giữ viên kim cương đó lại cho em.”\n“Sẽ có một ngày, em sẽ tìm được cô ấy.”\n \nChị tôi trợn trắng mắt:\n\r\n“Cây khô trổ hoa thì phiền thật đấy. Đến một tấm ảnh cậu còn không có mà cũng mơ tìm được người à? Tìm được mới là chuyện lạ ấy.”\n \nThời gian trôi từng ngày, suốt ba năm tôi chưa từng gặp lại cô.\n \nCho đến Tết năm nay.\n \nTrong nhóm công ty, mọi người đang khoe ảnh bữa cơm tất niên. Tôi ngồi trong xe, tiện tay lướt mấy tấm — rồi nhìn thấy cô ấy.\n \nNgồi ở một góc, lưng hơi cong lại, đang chuyên chú gặm xương sườn.\n \nThoạt nhìn biểu cảm như rất nhún nhường, nhưng chúng tôi từng sống cùng nhau suốt hai tháng trời, tôi chỉ cần liếc mắt là nhận ra sự chán ghét giấu trong đáy mắt cô.\n \nNgười đăng bức ảnh tên là Trình Dao, là nhân viên mới của công ty được tuyển vài tháng trước.\n \nNếu tôi nhớ không nhầm, hồ sơ của cô ta có chút vấn đề.\n \nThế là tôi hỏi địa chỉ, giả vờ rằng mình cũng ăn ở đó, rồi lập tức lái xe tới nhanh nhất có thể.\n \nNgay giây phút mở cửa bước vào, tôi đã đối mặt với ánh mắt kinh ngạc không thể tin nổi của cô ấy.\n \nCô ấy túm lấy chiếc ba lô vải rách từ ba năm trước, quay người muốn rời đi:\n\r\n“Tôi chợt nhớ ra có chút việc, đi trước nhé.”\n \n“Trình Ninh Ninh, con lại đây cho mẹ, ngồi xuống!”\n\r\n \nNgười phụ nữ ngồi bên cạnh nghiêm mặt quát, đôi mắt và lông mày có vài phần giống cô ấy, chắc là mẹ của cô ấy.\n \nNhưng ánh mắt bà nhìn cô ấy, không hề có chút tình thương nào.\n \nChưa kể đến đám họ hàng cứ anh một câu tôi một lời, trước mặt tôi mà dám thẳng thừng chê bai cô ấy chẳng chút kiêng dè.\n \nTrực giác của tôi ba năm trước không sai.\n \nTôi và cô ấy, là cùng một loại người.\n \nSau khi cô ấy rời đi, tôi chậm rãi quay lại xe, đầu ngón tay vẫn còn vương lại mùi hương nhè nhẹ, ấm áp trên người cô ấy, lập tức kéo tôi trở về những đêm dịu dàng năm xưa.\n \nTrên đầu giường chỉ có một ngọn đèn mờ nhạt, cô ấy thở dốc chống người dậy, kéo cà vạt che mắt tôi lại.\n \nThị giác bị tước đoạt, giữa bóng tối, những cảm giác còn lại bị phóng đại lên vô hạn.\n \nNhững lời nói thô tục, bỡn cợt, thậm chí có phần dâm đãng từ miệng cô ấy thốt ra, càng giống như một kiểu bộc phát sau khoảng thời gian dài kìm nén.\n \nMột mình cô ấy vẫn chưa đủ, còn muốn kéo theo tôi cùng lao xuống.\n \nNhưng khi đã kéo cả tôi chìm đắm, cô ấy lại bỏ trốn một mình.\n \nTôi thực sự từng trách cô ấy, nhưng sau cơn giận đầu tiên, trỗi dậy trong tôi chỉ còn là nỗi nhớ.\n \nTôi thường xuyên mơ thấy cô ấy, mơ thấy vào vài buổi ban ngày, cô ấy ngồi bên cửa sổ, đang chăm chú viết gì đó.\n \nKhi tôi hỏi, cô ấy chỉ cười híp mắt: “Là mấy thứ liên quan đến công việc thôi mà, công ty bảo làm một cái bảng thống kê.”\n \nLần đầu bắt chuyện với cô, thật ra tôi hơi hồi hộp, nhưng cô ấy lại rất thản nhiên đưa tay ra: “Tôi tên là Từ Dĩ Ninh.”\n“Năm nay hai mươi hai tuổi, làm ở công ty Xuân Cảnh, chỉ là một nhân viên quèn thôi.”\n \nMột hôm có nhân viên mua rượu cho chúng tôi, cô ấy uống hơi say, đột nhiên nhào tới hôn tôi, rồi lôi từ túi ra một chiếc hộp nhỏ.\n \n“Thật ra, tôi còn nhờ người ta mua giúp cái này nữa, muốn thử cùng tôi không, hử?”\n \nTim tôi bỗng đập thình thịch, nhưng khi đối diện với ánh mắt ngà ngà men say của cô ấy, tôi bỗng lo lắng—\n \nLo rằng đó chỉ là một phút ngẫu hứng của cô mà thôi.\n \nNhưng cô ấy lại dùng bàn tay mềm mại nâng mặt tôi lên, khẽ thì thầm: “Vậy thì yêu nhau đi, được không? Một cách nghiêm túc.”\n \nTất cả những thông tin cô ấy từng nói với tôi, đều là giả.\n \nCô ấy chưa từng nghĩ đến chuyện có một tương lai với tôi.\n \nCũng giống như cây kèn harmonica cô ấy quên mang đi, thật ra chưa bao giờ thuộc về tôi, chỉ là tình cờ bị tôi nhặt được.\n \nNhưng lại giống một giấc mộng hư ảo khiến người ta say mê.\n \nTôi bắt đầu nhận ra: Cho dù cả đời này không tìm được cô ấy,\n \nTôi cũng sẽ không bao giờ quên cô ấy.\n \nMay thay, vận may của tôi cũng không quá tệ.\n \nDưới ánh trăng đêm hôm đó, trong bể suối nước nóng của nhà kính hoa thủy tinh—\n \nCô ấy run rẩy hôn tôi.\n \nTrong làn nước b.ắ.n tung tóe, xúc cảm quen thuộc lập tức nhấn chìm tôi.\n \nSáng hôm sau, cô ấy cuối cùng cũng chịu nói: cô ấy thích tôi.\n \nKhoảnh khắc ấy, tôi chợt hiểu ra: Thật ra suốt thời gian qua, điều tôi luôn mong muốn—\n \nChỉ là để cô ấy đặt tôi vào tương lai của cô ấy.\n \nChỉ cần cô ấy vẫn còn thích tôi, mọi chuyện trong quá khứ tôi đều sẽ không để tâm nữa.\n \nTôi đã dốc hết sức mình vươn ra khỏi chiếc tủ tối tăm của tuổi thơ, để nhìn thấy một vì sao đầy thương tích khác.\n \nDù mờ nhạt, không rực rỡ, nhưng vẫn từng chiếu sáng tôi trong khoảnh khắc ấy.\n \nVà khi tôi nắm được rồi, thì sẽ không bao giờ buông tay nữa.",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-1.html"
}