{
    "title": "Các Ái Phi, Trẫm Nghe Được Tiếng Lòng Các Nàng Đấy! - Chương 3",
    "content": "Năm năm trước, tiên hoàng băng hà.\nTrẫm là Thập hoàng tử của tiên hoàng.\nMẫu phi của trẫm không được sủng ái.\nTrẫm cũng không được sủng ái.\nLẽ ra ngai vàng này chẳng đến lượt trẫm.\nTrẫm chỉ muốn làm một vương gia nhàn tản, hưởng thụ cuộc sống.\nNào ngờ mấy vị hoàng huynh của trẫm, kẻ thì yểu mệnh, kẻ thì ám hại lẫn nhau mà trúng độc c.h.ế.t hết.\nKẻ thì nhìn thấu hồng trần, xuống tóc đi làm hòa thượng.\nDi chiếu của phụ hoàng thay đi đổi lại, đổi tới đổi lui.\nCuối cùng, không còn ai nữa, phụ hoàng mới miễn cưỡng viết tên trẫm vào.\nMẫu phi bảo trẫm làm hoàng thượng là nhặt được vận cẩu phân.\nNhưng chỉ có trẫm biết, trẫm có thực lực!\nLúc trẫm đăng cơ đã hai mươi tám tuổi.\nHoàng hậu, Quý phi, Đức phi, An tần đều là những người đã vào phủ khi trẫm còn là vương gia.\nBốn người bọn họ vốn thân thiết từ nhỏ, cũng không có ý định gả cho ai khác.\nTiên hoàng thấy trẫm văn nhược, cho rằng cần một nữ tử mạnh mẽ quản lý gia đình.\nThế là phụ hoàng trực tiếp ban hôn, gả nhi nữ của Trấn Viễn tướng quân cho trẫm, cũng chính là Đức phi hiện tại.\nBa vị tỷ muội thân thiết kia nghe tin người còn lại sắp gả vào phủ vương gia, liền khóc trời khóc đất, nhất quyết kéo theo vị hôn thê của trẫm bỏ trốn.\nCuối cùng không còn cách nào khác, phụ thân của ba người kia cũng đành lên triều xin tiên hoàng ban thánh chỉ tứ hôn.\nThế là trẫm bỗng dưng cưới một lúc bốn người thê tử.\nNhưng trẫm tôn trọng ba vị tỷ muội của Đức phi, từ trước đến nay chưa từng vượt quá khuôn phép.\nDù thành thân nhiều năm vẫn chưa có nhi tử.\nTrẫm không để tâm chuyện này, dù sao tiên hoàng nhiều nhi tử cũng có ích gì đâu.\nChỉ có thái giám là sốt ruột hơn cả hoàng thượng.\nBá quan triều đình đều bảo trẫm chưa có nhi tử, hậu cung quá mức trống trải, cần nhanh chóng tuyển tú nữ.\nQuốc tang vừa qua, chuyện tuyển tú đã được gấp rút chuẩn bị.\n6.\n\"Chuyện đó… Hoàng thượng, có một câu thần thiếp không biết có nên nói hay không.\"\n\"Hoàng hậu cứ nói đừng ngại.\"\n\"Lần tuyển tú này, thần thiếp hy vọng hoàng thượng có thể giới hạn số người trúng tuyển trong khoảng một trăm, chủ yếu là vì sức khỏe của hoàng thượng.\"\n\"Khụ, mấy ngày trước khi Lý thái y đến bắt mạch bình an cho hoàng thượng… Có nhắc đến chuyện gần đây hoàng thượng đang dùng thuốc bổ khí dưỡng thân…\"\n\"Bịa đặt! Hoàn toàn bịa đặt! Trẫm không có vấn đề gì cả!\"\nTên Lý thái y này! Sao dám để lộ tình trạng của trẫm với hoàng hậu?!\nKhông lẽ mấy người kia ngày nào cũng ở đây cũng biết chuyện trẫm uống thuốc?\nBảo sao lúc nãy Đức phi đi mà ánh mắt cứ kỳ quái.\nThật quá đáng! Quá đáng!\n\"Hoàng hậu, nàng nhìn cho kỹ, trẫm có thể dùng một tay nhấc bổng chậu cây này lên!\"\nTrẫm chỉ vào chậu tùng cảnh cao ngang người trước mặt.\nNhất định phải chứng minh bản thân trước hoàng hậu!\nTrẫm! Không yếu!\nNói xong, trẫm bước tới trước chậu cây, hạ thấp người, vào tư thế.\nHít sâu, vận lực.\n\"Rắc.\"\nMột âm thanh giòn tan vang lên… Trẫm trẹo lưng rồi.\n\"Mau! Mau! Mau đỡ trẫm dậy!\"\n…\nBa tháng sau.\nTrẫm lại triệu Lý thái y.\nKhông phải trẫm muốn uống thuốc đâu, mà thật sự là phi tần tiến cung lần này quá nhiều.\nToàn là nhi nữ của các đại thần trong triều.\nTrẫm căn cơ chưa vững, không tiện đắc tội, đành phải thu nhận hết.\nHơn một trăm người…\nMột ngày một người cũng mất hơn ba tháng mới có thể sủng hạnh hết.\nÔi trời ơi! Ôi trời ơi!\nTrẫm đành phải uống thuốc bồi bổ trước.\nNgày ngày vùi đầu trong núi tấu chương cũng chẳng thể xử lý hết.\nĐức phi mang thai rồi, vậy mà trẫm còn chưa có thời gian đi thăm.\nTrẫm nhớ các ái phi của trẫm…\n\"Khương Phú Quý, trẫm sai ngươi mang đồ đến cho hoàng hậu, nàng ấy có nhắn gì cho trẫm không?\"\nTrẫm ngẩng đầu khỏi đống tấu chương cao nửa người, xoa xoa cổ tay đau nhức.\n\"Hoàng hậu nương nương nói, xin hoàng thượng bảo trọng long thể, không cần bận lòng đến các nương nương.\"\n\"Quý phi nương nương nói, gần đây nương nương đang nghiên cứu món ăn mới, khi nào rảnh sẽ làm rồi đưa cho hoàng thượng.\"\n\"An tần nương nương nói, hoàng thượng ngày ngày bận rộn, có thể ăn nhiều hạt óc chó để bổ não.\"\n\"Đức phi nương nương nói… Đức phi nương nương không nói gì, chỉ là nương nương có chút khó chịu, có lẽ là do thai nghén.\"\nKhó chịu?\nÁi phi của trẫm thấy không khỏe, chắc chắn là vì nhớ trẫm quá mà thành tương tư thành bệnh rồi.\nThời gian này thuốc nổ cũng đã chế tạo xong, quả thật mạnh mẽ như hoàng hậu nói, diệt sạch kẻ địch, đánh cho tiểu quốc kia đến mức quê hương cũng sắp không còn.\nTiểu quốc đó vì cầu sinh mà buộc phải đầu hàng, trở thành một châu phủ của Đại Hạ.\nĐể quản lý vùng đất mới này, trẫm đã cử một vị đại tướng võ nghệ cao cường, mang theo đại pháo và vài vạn tinh binh đến trấn giữ.\nNgười dân tiểu quốc đó sợ hãi đến mức không dám phản kháng, chỉ sợ tướng quân của trẫm lại dùng đại pháo san bằng cả bọn.\nChờ trẫm xử lý xong việc triều chính, nhất định sẽ dành thời gian ở bên Đức phi…\n7.\nHôm đó, trẫm đang cùng các đại thần bàn bạc về chuyện hạn hán.\nKhương Phú Quý hớt hải chạy vào bẩm báo: \n\"Bẩm hoàng thượng, Đức phi xảy ra chuyện rồi!\"\nTrẫm hoảng hốt vội vàng chạy đến Vĩnh Ninh cung, chỉ thấy Đức phi vẫn còn hôn mê bất tỉnh.\nLý thái y đang chẩn trị, hoàng hậu và quý phi cũng có mặt, còn An tần vì bị dọa sợ nên đã được đưa về cung nghỉ ngơi.\nHoàng hậu kể lại rằng gần đây quý phi nghiên cứu được một món điểm tâm mới là bánh hoa hồng, An tần liền ầm ĩ đòi ra ngự hoa viên hái hoa.\nĐức phi cảm thấy trong cung bức bối nên cũng đi theo ra ngoài dạo mát.\nKết quả, ở ngự hoa viên, có kẻ dùng đá ném trúng mắt cá chân của nàng ấy, khiến nàng ấy loạng choạng ngã xuống.\nThị vệ bắt được kẻ đó, hắn lại quyết cắn c.h.ế.t không buông, khăng khăng nói là hoàng hậu sai hắn làm.\nNhảm nhí! Nếu là hoàng hậu làm, thì trẫm đây không phải là hoàng thượng!\nHoàng hậu đối xử với Đức phi còn tốt hơn với trẫm.\nThật ra, đáng lẽ vị trí hoàng hậu vốn thuộc về Đức phi.\nNhưng nàng ấy không thích quản lý hậu cung, bốn người bọn họ liền bốc thăm.",
    "url": "https://monkeyd.net.vn/cac-ai-phi-tram-nghe-duoc-tieng-long-cac-nang-day/chuong-3.html"
}