{
    "title": "Các Ái Phi, Trẫm Nghe Được Tiếng Lòng Các Nàng Đấy! - Chương 2",
    "content": "Trẫm gật đầu, theo Đức phi bước vào phòng.\n【Làm nhanh lên, làm nhanh lên, xong sớm ngủ sớm.】\nTrẫm giật mình… Không hổ danh là nữ nhi nhà võ tướng, suy nghĩ trong lòng quả thực vô cùng táo bạo.\nNhưng… Trẫm thích.\n\"Đêm đã khuya, không bằng ái phi cùng trẫm nghỉ ngơi đi?\"\nTrẫm vươn tay ôm lấy vòng eo nhỏ nhắn của Đức phi, ghé sát bên tai nàng ấy thì thầm.\nĐức phi chỉ khẽ kháng cự một chút, sau đó đặt tay lên vai trẫm.\nTrẫm lập tức bế nàng ấy lên, đi thẳng đến long sàng.\n…\nSau một hồi cày cấy, trẫm ôm lấy Đức phi, an giấc say nồng.\nGiữa giấc mộng, trẫm lờ mờ nghe thấy tiếng thì thầm bên tai…\n[Mệt c.h.ế.t bà rồi, nếu không phải đang trong kỳ rụng trứng thì có cần dùng đến hắn không chứ?]\n[Nữ nhân à, cả đời bị estrogen chi phối…]\n[Tên này trước đây không phải nhanh lắm sao? Sao hôm nay lâu thế? Uống nhầm thuốc gì à?]\n[Tránh ra đi, đồ nam nhân thúi, đè ta đến nỗi không thở nổi nữa rồi.]\n[Cứu mạng, ai đời hoàng thượng mà lại ngáy chứ? Trước khi xuyên không có ai nói cho ta biết hoàng thượng cũng ngáy đâu!]\nNhững âm thanh đó đứt quãng, trẫm chỉ tưởng mình đang mơ, liền siết chặt vòng tay ôm lấy Đức phi.\n…\nSáng hôm sau, tinh thần trẫm sảng khoái, hăng hái thượng triều.\nTrước khi đi, Đức phi vẫn còn say ngủ.\nNhìn nàng ấy ngủ ngon lành, trẫm tự ngẫm lại bản thân…\nLần sau, trẫm vẫn nên kiềm chế chút sức lực thì hơn.\n4.\nMấy ngày trước, Tây Vực tiến cống cho trẫm một ít rượu nho.\nTrẫm quyết định mang đến chia sẻ cùng các ái phi.\nVừa đến cung Hoàng hậu, trẫm đã nghe thấy bên trong ríu rít nói cười không dứt.\nĐôi khi trẫm cũng tự hỏi, có phải các nàng ấy quá rảnh rỗi không? Sao cứ thích tụ tập ở chỗ Hoàng hậu thế?\n\"Hahahaha, ái phi, các nàng đang trò chuyện gì mà vui vẻ thế? Trẫm mang đến mỹ tửu Tây Vực, chi bằng cùng thưởng rượu tán chuyện đi!\"\n…\nYên tĩnh.\nYên tĩnh đến lạ thường.\nHoàng hậu: [Sao mọi người không nói nữa? Có phải yên lặng quá không? Có cần ta đứng dậy khuấy động bầu không khí không?]\nQuý phi: [Hắn đến lúc nào vậy? Nãy giờ ta nói chuyện trộm xem đám cấm vệ quân luyện võ có bị nghe thấy không?m\nAn tần: [A a a a, mau đi đi, tối nay ta còn hẹn đến cung Quý phi ăn đồ nướng nữa!]\nĐức phi: [Đang trong kỳ hoàng thể, chán ghét nam nhân, đừng động đến ta.]\nNghe mấy câu tâm tình rời rạc này, trẫm chỉ có thể làm bộ như chưa từng nghe thấy gì, che miệng khẽ ho một tiếng.\n\"Thần thiếp tham kiến Hoàng thượng.\"\nHoàng hậu đứng lên hành lễ trước, những người khác cũng nhanh chóng đứng dậy theo.\n\"Thần thiếp tham kiến Hoàng thượng.\"\n\"Không cần đa lễ.\"\nLại yên tĩnh.\nLại một đợt yên tĩnh đến quỷ dị.\n\"Thần thiếp chợt nhớ ra còn phải về cung chép kinh Phật giúp Thái hậu, xin cáo lui trước.\"\nQuý phi bỗng đứng dậy, nhẹ nhàng hành lễ.\nSao ngày nào cũng chép kinh vậy? Trẫm cũng đâu thấy Thái hậu gần đây chuyên tâm lễ Phật thế đâu?\nThôi vậy, ai bảo Quý phi là ái phi của trẫm, trẫm không cưng chiều nàng ấy thì cưng chiều ai.\n\"Ái phi có lòng hiếu thuận, lát nữa trẫm sẽ đến thăm nàng.\"\n\"Thần thiếp cáo lui.\"\n[Đừng đến, đừng đến, đừng đến.]\nTrẫm: \n\"…\"\nMột lát sau, An tần nói mệt, Đức phi bảo trong cung còn việc cần xử lý, lần lượt rời đi.\nSao vừa thấy trẫm đến, ai nấy cũng có việc bận cả thế?\n\"Hoàng hậu, nàng cũng không định ở lại chứ?\"\nTrẫm nhìn về phía Hoàng hậu, thấy nàng ấy đang lặng lẽ dịch người sang bên cạnh.\nNghe trẫm gọi, nàng ấy gượng cười.\n\"Sao lại thế được, Hoàng thượng? Thần thiếp còn rất nhiều chuyện muốn nói với người.\"\nHu hu hu hu hu…\nTrẫm biết mà, vẫn là Hoàng hậu tốt nhất!\nHoàng hậu luôn luôn nghĩ đến trẫm!\n[Ta có thể đi đâu đây, đây là tẩm cung của ta, ta có thể đi đâu chứ?]\n[Chị em như chim chung rừng, đại nạn đến thì thân ai nấy chạy.]\n[Sai lầm rồi, cuối cùng vẫn là sai lầm rồi… Ăn không biết bao nhiêu hạt dưa của ta, thế mà nói đi là đi…]\n…\nRốt cuộc là ai sai lầm?\nTrẫm thấy rõ ràng là trẫm sai lầm rồi!\n5.\n\"Trẫm thấy gần đây hoàng hậu có vẻ gầy đi, có phải có chuyện gì phiền lòng không?\"\n\"Phương Đông có giặc Oa hoành hành, trẫm có chút lo lắng, không biết hoàng hậu có cao kiến gì chăng?\"\nHoàng hậu đanh uống nước bỗng khựng lại, nàng ấy chậm rãi nói:\n\"Thần thiếp chỉ là nữ nhi chốn hậu cung, nào có mưu kế gì, hoàng thượng tài trí hơn người, nhất định có thể xử lý ổn thỏa chuyện này.\"\nNhưng trong lòng nàng ấy lại liên tục b.ắ.n đạn pháo:\n[Chuyện này có gì đáng lo, g.i.ế.c sạch là xong.]\n[Vì để cho con cháu ngươi đời đời ăn hải sản thỏa thích.]\n[Diệt sạch tiểu quốc kia cho ta!]\n[Giờ không giết, sau này nhất định hối hận.]\n…\n\"Hoàng hậu quả nhiên không giống người thường, trẫm phải đến xin thỉnh giáo phụ thân nàng về đạo dạy nhi nữ mới được.\"\nNghe thấy suy nghĩ của hoàng hậu, trên đầu trẫm như mọc ra ba vạch đen.\n\"Hả?\"\nHoàng hậu kinh ngạc ngẩng đầu nhìn trẫm, sau đó thấy sắc mặt trẫm có chút vi diệu.\nChắc là chột dạ, nên nàng ấy bèn nghĩ ra một kế sách hợp lý hơn.\n[Aizz, thật ra chế tạo thuốc nổ không phải là được rồi sao? Sau đó làm thêm vài khẩu đại pháo, một phát là có thể càn quét cả đám, trấn áp tất cả kẻ không phục.]\n[Phương pháp chế tạo thuốc nổ đơn giản lắm, may mà ta còn nhớ…]\nTrẫm nghe thấy hai chữ \"thuốc nổ\", hai mắt sáng rực lên.\nHoàng hậu quả nhiên thâm tàng bất lộ, nàng ấy không muốn chủ động đề xuất phương án này, chắc hẳn là lo lắng liên lụy đến gia đình.\nNhưng không sao, trẫm là một vị hoàng thượng khoan dung, độ lượng.\nLát nữa trẫm sẽ tìm lý do ban thưởng thật hậu hĩnh cho toàn gia hoàng hậu.\nNghĩ đến đây, trẫm thuận miệng hỏi:\n\"Chuyện tuyển tú nữ tháng sau, hoàng hậu đã chuẩn bị đến đâu rồi?\"\nHoàng hậu nghe vậy, tinh thần lập tức phấn chấn:\n\"Thần thiếp đã chuẩn bị chu toàn. Đây là lần tuyển tú đầu tiên kể từ khi hoàng thượng đăng cơ, bá quan trong triều ai nấy đều tranh nhau đưa nhi nữ  tuổi cập kê vào cung. Tổng cộng có ba nghìn năm trăm ba mươi hai người, sau hai vòng tuyển chọn, cuối cùng chọn ra tám trăm người tiến vào điện tuyển, đến lúc đó do hoàng thượng tự mình quyết định.\"\nTám trăm người…\nNhiều quá.\nLàm hoàng thượng, trẫm có chút hối hận rồi thì phải.\n…",
    "url": "https://monkeyd.net.vn/cac-ai-phi-tram-nghe-duoc-tieng-long-cac-nang-day/chuong-2.html"
}