{
    "title": "Các Ái Phi, Trẫm Nghe Được Tiếng Lòng Các Nàng Đấy! - Chương 5",
    "content": "Trẫm không để ý đến những chuyện khác, vội vã chạy vào trong.\nĐức phi vì sinh con mà kiệt sức, ngất đi.\nHoàng hậu, quý phi và an phi đang nắm tay nàng ấy mà khóc ròng.\nHừm…\nKhông thể nhường cho trẫm một chút không gian sao, trẫm cũng muốn ở gần Đức phi một chút.\nNàng ấy vất vả rồi.\n\"Hoàng thượng, là hoàng tử.\"\nMột bà mụ ôm đứa trẻ tiến lại gần.\n\"Ồ, tốt quá.\"\nNhìn thấy trẫm chỉ chăm chăm nhìn Đức phi và các nàng ấy, bà mụ khéo léo ôm đứa trẻ đi ra ngoài.\n\"À… Hoàng hậu à, có thể nhường một chút không? Trẫm cũng muốn nhìn một chút.\"\nTrẫm đứng phía sau các nàng ấy, nhẹ nhàng hỏi.\n\"Hoàng thượng, Đức phi không sao đâu, người cứ yên tâm về phòng xử lý tấu chương đi, có chúng ta ở đây, người cứ yên tâm.\"\nHoàng hậu chẳng thèm liếc mắt nhìn trẫm lấy một lần.\n\"À…\"\nHoàng hậu: [Nếu không phải vì ngươi, tỷ muội ta có phải chịu khổ vậy không? Đáng chết, ngày nào đó ta sẽ kéo ngươi đi triệt sản.]\nQuý phi: [Đặt tên cho nhi tử chưa, đã phong vương chưa, thưởng bạc vàng châu báu chưa, nhìn xem phụ hoàng của con kìa.]\nAn tần: [Để tỷ ấy phải chịu khổ như vậy, nam nhân các ngươi có cái gì mà đáng giá.]\nƯm…\n\"Vậy trẫm ở đây xếp hàng… Không vội, không vội.\"\nTrẫm đứng đằng sau nhìn bốn nàng tỷ muội thân thiết với nhau.\nĐột nhiên trẫm cảm thấy mình như một kẻ ngoài cuộc.\nA a a, thật là không thể tin nổi.\nTrẫm chẳng có gia đình quyền lực trên ngai vàng gì cả, chẳng qua chỉ là một người đệ đệ trong gia đình thôi.\nMặc dù vậy, cũng cho trẫm một cơ hội đi…?\n10.\nKể từ khi trẫm có nhi tử, trẫm hoàn toàn mất đi sự sủng ái của các yêu phi.\nTrẫm gọi Đức phi đi tắm suối nước nóng cùng trẫm.\nĐức phi bảo nàng ấy phải chăm hài tử, không có thời gian.\nTrẫm gọi Hoàng hậu đi du xuân cùng trẫm.\nHoàng hậu bảo phải dạy hài tử nhận biết chữ nghĩa, không có thời gian.\nHừ! Đứa bé mới sáu tháng, còn chưa biết nói thì làm sao nhận chữ.\nNhưng Hoàng hậu nói đó là \"giáo dục sớm\".\nTrẫm định đến cung Quý phi ăn canh móng cừu.\nKết quả, Quý phi lại bảo đang nghiên cứu thức ăn dặm cho hài tử, không rảnh tiếp trẫm.\nTrẫm định đi tìm An tần trò chuyện.\nNhưng quay lại, thấy nàng ấy đang trộm ăn thức ăn dặm của nhi tử trẫm.\nHừm... Thôi, trẫm vẫn nên đi xử lý việc triều chính.\nMột ngày, trời đẹp, gió nhẹ.\n\"Khương Phú Quý, hôm nay thời tiết thật tốt, trẫm muốn đến võ trường luyện tập một chút.\"\n\"Ngươi đi gọi Hoàng hậu và các nàng ấy đến  võ trường đi.\"\nTrẫm nhìn ánh mặt trời rực rỡ chiếu qua lá cây, tạo thành những bóng mờ trên mặt đất.\nÁnh nắng tuyệt vời như thế này nếu chiếu lên cơ bắp của trẫm…\nChắc chắn sẽ khiến các nàng ấy mê mẩn.\nHơn nữa, gió nhẹ thổi làm tóc trẫm bay bay…\nHí hí hí.\nTừ xa, trẫm đã nghe thấy tiếng bước chân vội vã.\n\"Khương Phú Quý, hoàng thượng gọi chúng ta làm gì đây?\"\nLà giọng của Đức phi.\n\"Hoàng thượng không phải lại bị đau lưng rồi chứ, ngươi gọi thái y đi.\"\nLà giọng của Hoàng hậu.\nNghe tiếng bước chân đến gần, trẫm cầm cây giáo, vung lên một đường cong hoàn hảo rồi xoay người, một nhát giáo đ.â.m tới.\nSau đó, trẫm xoay tay, vung ba nhát giáo liên tiếp, mỗi nhát đều sắc bén, sau đó xoay người một vòng, tóc bay lên.\nTrẫm từ từ ngẩng đầu lên, nhìn về phía mấy nàng ấy đang ngỡ ngàng.\nThế nào? Có bị trẫm làm cho mê mẩn không?\n\"Hoàng thượng sao lại không mặc áo vậy? Làm Khương đế mà như thế này không đúng quy củ, Giang Phú Quý, mau mặc áo cho hoàng thượng đi.\"\nĐức phi thấy trẫm để lộ thân trên, lo lắng nói.\nKhông định khen ngợi thân hình của trẫm sao?\nTrẫm nhìn về phía An tần, thấy nàng ấy muốn nói lại thôi, trẫm nhẹ nhàng cười.\n\"An tần hình như có chuyện muốn nói?\"\n\"Hoàng thượng, cái này, Quý phi tỷ làm bánh quá thơm, trên đường đi, ta không nhịn được ăn hết rồi, ta... Ta sai rồi.\"\n\"Không sao, không sao, ái phi muốn ăn thì ăn, còn gì muốn nói với trẫm không?\"\n\"Không có.\"\nKhông sao, Quý phi luôn thích những chuyện này, chắc hẳn đã bị trẫm làm cho mê mẩn đến độ không biết nói gì rồi.\n\"Quý phi, thấy trẫm múa giáo thế nào?\"\n\"Khá lắm, nhưng hoàng thượng không lạnh sao? Mùa thu rồi mà.\"\n\"Trẫm thân thể khỏe mạnh, tự nhiên không lạnh, còn nàng thấy trẫm múa giáo so với bọn Cẩm Y Vệ thế nào?\" \nTrẫm không bỏ cuộc hỏi.\n\"Tất nhiên là hoàng thượng uy vũ, hoàng thượng chín năm năm, uy nghi lẫm liệt, thật giống thần thánh giáng trần!\"\nNghe được câu này, trẫm hài lòng gật đầu.\nTốt lắm!\n\"Vậy các nàng về nghỉ ngơi đi, tối trẫm sẽ đến thăm các nàng.\" \nTrẫm nhìn bộ y phục trên người mình, cảm thấy có chút lạnh.\nNhìn theo bóng dáng Hoàng hậu và các nàng ấy dần khuất, những âm thanh không dễ nghe lọt vào tai trẫm.\nHoàng hậu: [Người này chắc là thuộc họ công, ngày nào cũng xoè đuôi ra.]\nQuý phi: [Không bằng bộ mỹ nam đồ mới của ta, tuyệt vời hơn gấp ngàn lần.]\nAn tần: [Tối nay lại phải ăn cơm cùng hắn, vốn dĩ muốn ăn lẩu mà.]\nĐức phi: [Đến đây xa xôi chỉ để xem ngươi khoe khoang à, có bệnh có bệnh có bệnh!]\nKhông thể nào, những người này thật thiếu mắt nhìn.\nTrẫm đã hy sinh nhiều như vậy vì các nàng ấy, mà các nàng ấy lại nói trẫm như thế!\nNữ nhân, các nàng đã đánh thức sự thách thức trong trẫm rồi.\nTrẫm chính là thích các trò nhỏ này của các nàng.\nNgày mai phải làm gì để thu hút sự chú ý của các nàng ấy đây?\n…\nNgoại truyện: Góc nhìn của Đức phi\nTin xấu là, ta đã xuyên không, trở thành nhi nữ của Trấn Viễn tướng quân.\nTin tốt là, ba người tỷ muội lớn lên cùng ta trong cô nhi viện cũng xuyên không đến đây.\nKể từ khi nhận ra nhau, bốn chúng ta thường xuyên quấn quýt bên nhau.\nLeo tường, chui qua lỗ chó, lén lút nhổ râu sư phụ…\nChúng ta hứa sẽ mãi mãi bên nhau, không ai bỏ ai.\nNhưng khi ta 15 tuổi, hoàng thượng ra lệnh gả ta cho Thập hoàng tử.\nThập hoàng tử là người không được sủng ái, ta biết hoàng thượng cố ý làm vậy vì sợ thế lực nhà ta quá mạnh.\nTrong thời đại này, hôn sự của nữ nhân chẳng phải do chính mình quyết định.\nBa người tỷ muội nghe ta phải gả đi thì bàn tính chạy trốn cùng ta.\nNhưng ta không nỡ bỏ phụ thân.",
    "url": "https://monkeyd.net.vn/cac-ai-phi-tram-nghe-duoc-tieng-long-cac-nang-day/chuong-5.html"
}