{
    "id": "164",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-6.html",
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-5.html",
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-4.html",
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-3.html",
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-2.html",
        "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nguồn Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41239"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi từ nhỏ đã chẳng có chí lớn, chỉ thích ăn với lười. Mẫu thân vì lo xa, đã gầy dựng cho tôi một cái hình tượng \"nhạt như cúc\".\n \nAi ngờ hình tượng này lại thành công quá mức, khiến nhà họ Thôi đến cầu hôn cho đích trưởng tử.\n \nMẫu thân tôi hết nói từ nhỏ ốm yếu, lại đẩy sang chuyện bát tự không hợp.\n \nCuối cùng cũng đẩy được cái hôn sự này đi, mẫu thân còn chưa kịp thở phào, thì những nhà đến dạm hỏi suýt chút nữa san bằng cả ngưỡng cửa.\n \nTóc mẫu thân bạc đi mấy sợi.\n \n\"Lam Lam, mẫu thân khổ quá mà, hai mươi năm trước còn lo liệu cho hôn sự của mình, sao hai mươi năm sau, vẫn phải tiếp tục lo cho con?\"\n \nTôi nắm lấy tay mẫu thân, ánh mắt tha thiết: \"Mẫu thân, người giỏi thì làm nhiều việc thôi!\"\n \nMẫu thân lập tức tỉnh cả người: \"Ý con là nói đại tỷ con?\"\n \nTôi lắc đầu lia lịa: \"Mẫu thân đang nói gì vậy? Sao con nghe không hiểu?\"\n \nTiếng của đại tỷ đầy tức tối vọng từ ngoài cửa: \"Đồ giả trân, muội cứ giả bộ tiếp đi? Sao không giả nữa?\"",
    "chapters": [
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 6",
            "content": "Trong lòng tôi hắn lập tức cao mét tám tám, đẹp trai \"quá trời\".\n \nNhị tẩu tẩu lại quật cường ngẩng cao đầu: \"Mỗi người các người đều có nhiều thứ như vậy, con lại cái gì cũng không có, con không đi tranh không đi cướp thì làm sao?\"\n \n???\n \nĐây là cái logic \"tranh cướp\" gì vậy, chúng tôi tuy không hiểu, nhưng vô cùng kinh ngạc.\n\r\n \n12\n \nLúc người trong cung đến dẫn nhị tẩu tẩu đi, tay nhị tẩu tẩu bám chặt vào cánh cổng lớn của Thôi phủ.\n \nNgười dân vây xem chỉ trỏ: \"Huyện chủ xưa nay xả thân vì người khác, mấy ngày trước còn mang tên ăn mày mắc bệnh lao đến phủ.\"\n \n\"Tôi cũng biết, tôi cũng biết, lúc ấy chúng tôi đều nói huyện chủ quả thực đại công vô tư. Sao bây giờ đi cung giúp hoàng hậu nương nương chăm sóc ngũ công chúa, lại thành ra thế này?\"\n \n\"Chẳng lẽ, những chuyện xả thân vì người khác ngày trước đều là giả bộ?\"\n \n\"Các người biết cái danh hiệu huyện chủ của cô ta từ đâu mà ra không? Cô ta đem của hồi môn của hai vị thiếu phu nhân khác trong Thôi phủ quyên hết mới đổi được cái danh hiệu huyện chủ đấy.\"\n \n\"Khinh thường chúng ta dân đen không biết chữ à, cái gì mà 'xả thân vì người khác' á, đây rõ ràng là 'xả người vì mình' mà.\"\n \nXung quanh chỉ trỏ, nhị tẩu tẩu khóc đến \"hoa dung thất sắc\": \"Đó là bệnh đậu mùa đó, lỡ mà mắc phải là tôi chếc đấy, tôi dựa vào cái gì mà lấy mạng đổi lấy hư danh.\"\n \nTôi và đại tỷ lạnh lùng nhìn nàng ta: \"Vậy sao cô lại mang người bệnh lao đến viện của hai đứa trẻ sinh đôi?\"\n \nNàng ta cười, nước mắt \"văng\" xa: \"Từ nhỏ tôi đã biết tạo thế cho bản thân, ở nhà mẹ đẻ, tất cả chị em đều phải làm bàn đạp cho tôi.\"\n \n\"Tôi tưởng rằng đến Thôi gia vẫn là như vậy, ai ngờ lại gặp phải hai người các cô.\"\n \n\"Biết được chị em dâu là đích thứ tỷ muội từ một nhà, tôi còn nghĩ xong cách ly gián rồi” \n \n\"Ai ngờ các cô lại \"ăn ý\" đến vậy. Một người tinh minh tháo vát, không một kẽ hở, một người giả ngốc giả nghếch, vừa ăn vừa lấy.\"\n \n\"Là tôi vận may không tốt, nếu đổi người khác, nếu...\"\n \nĐáng tiếc, nhị tẩu tẩu không còn \"nếu\" nữa, vào cung ngày thứ mười, nhị tẩu tẩu và ngũ công chúa cùng nhau \"hương tiêu ngọc vẫn\".\n \nLúc tôi và phu quân ở đại mạc thưởng thức ánh hoàng hôn, mẹ chồng lại gửi thư đến.\n \nLần này mẹ chồng không còn \"uổng công vô ích\" thúc giục chúng tôi sinh con nữa, bà ấy nghe chúng tôi nói đi đòi con của đại tỷ là \"đau đầu\" rồi.\n \nLần này mẹ chồng gửi đến một bức họa.\n \nLà thứ xuất cô nương nhà tế tửu.\n \nMẹ chồng nói cô nương \"một thân ngạo cốt\", bà ấy chuẩn bị nói cho nhị ca ca, bảo chúng tôi giúp đỡ \"tham mưu\".\n \nTôi lập tức một phong thư gửi cho đại tỷ.\n \nCon mắt nhìn người của mẹ chồng, cũng chỉ đến thế thôi.\n \nĐại tỷ vẫn là \"người giỏi thì làm nhiều việc\" thôi vậy.",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-6.html"
        },
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 5",
            "content": "Ở ngoài phủ \"ăn hành\", nhị tẩu tẩu liền muốn ở trong phủ \"vớt vát\" lại.\n \nBuổi tối cùng dùng bữa, nàng ta vào lúc cơm nước vừa mới dọn xong, trịnh trọng hướng tôi và tỷ tỷ xin lỗi:\n \n\"Đại tẩu tẩu, tam đệ muội, xin lỗi, xin lỗi, muội một lòng vì thánh thượng chia sẻ nỗi lo, liên lụy đến các tỷ mất đi của hồi môn.\"\n \nTôi ra sức rụt về phía sau, đại tỷ bình tĩnh uống một chén cháo: \"Nhị đệ muội nói gì vậy? Nhà họ Thôi chúng ta đồng tâm đồng đức, vì thánh thượng chia sẻ nỗi lo chẳng phải là nên làm sao?\"\n \nThấy không chiếm được tiện nghi ở chỗ đại tỷ, nhị tẩu tẩu lại \"chĩa mũi dùi\" vào tôi.\n \n\"Tam đệ muội, muội biết là muội không hài lòng với ta, nhưng muội cũng không thể viết truyện \"chửi bóng chửi gió\" ám chỉ 'đại công vô tư, xả thân vì người khác' chứ? Ta danh tiếng \"thối\" rồi, Thôi phủ chúng ta còn có tốt được không?\"\n \nTốt tốt tốt, nàng ta còn định \"giả trân\" rồi nhắm vào tôi.\n \nTôi mượn cớ uống trà, ra sức hồi tưởng lại \"Một trăm cách dùng thanh cao thoát tục\" mà đại tỷ đã nói.\n \nNgẩng đầu lên lần nữa, tôi đã \"mạnh\" đến đáng sợ.\n \n\"Tỷ nói là quyển truyện \"bạo hỏa\" ở thư xã của muội sao?\"\n \nNhị tẩu tẩu không ngờ tôi trực tiếp nhận, có một khoảnh khắc \"đứng hình\": \"Đúng, ta cũng là tình cờ biết được, cái \"Hiểu Xuân Sinh\" nổi tiếng lại chính là của tam đệ muội.\"\n \nMẹ chồng cười kéo tay tôi: \"Con bé này, sao cứ luôn không thích \"lộ mặt\" thế hả, nếu không phải nhị tẩu con nói, con còn định \"giấu\" đến bao giờ nữa?\"\n \nTôi \"quấn quýt\" bên người mẹ chồng: \"Người ta ghét nhất mấy cái danh hiệu hư vô bên ngoài này mà.\"\n \nCái người phu quân thân yêu của tôi càng thêm \"lợi hại\": \"Lan Lan là thanh cao thoát tục nhất rồi, nàng ấy ngày ngày trong phòng chép kinh cầu phúc cho mẹ, nhưng còn ngăn cản không cho con nói với mẹ nữa.\"\n \nCái \"công cụ gian lận\" cứ thế mà trở về tay tôi..\n \nChỉ có nhỉ tẩu là tức một bụng khí mà không nói được gì thêm. .\n\r\n \n11\n \nĐại tỷ không chỉ người tinh minh tháo vát, bụng cũng đặc biệt \"có lộc\".\n \nNăm thứ hai vào cửa, đại tỷ một thai song sinh, long phượng trình tường.\n \nMẹ chồng kéo tay tôi từ ái truy hỏi: \"Lan Lan cũng nên có đứa con đi thôi?\"\n \nTôi ra sức gật đầu, quả nhiên mẹ chồng và tôi là có thể \"chung não\" mà, mẫu thân tôi còn ở sau lưng nói mẹ chồng tâm tư đơn giản.\n \nĐây rõ ràng là chí thuần chí thiện có được không.\n \nTôi càng thêm ngưỡng mộ: \"Con ngày ngày đòi tỷ ấy mà, tỷ ấy một thai sinh hai, cho con một đứa con gái thì sao?\"\n \nKhóe miệng mẹ chồng cứng đờ: \"Con đòi con kiểu này à?\"\n \nTôi cũng khó hiểu: \"Ngoài đại tỷ ra, còn chịu đưa con cho con nữa?\"\n \nĐại tỷ tối đó đưa cho tôi một chồng sổ sách của phủ.\n \n\"Muội muội thay vì ngày ngày nói chuyện đòi con của người khác, còn không bằng chăm chỉ học hành xem sổ sách đi.\"\n \nĐại tỷ đúng là keo kiệt quá mà, tỷ ấy sinh hai đứa con mà, cho tôi một đứa thì sao? Thì sao!\n \nBuổi tối không biết mẹ chồng nói lại với phu quân thế nào, tối đó phu quân dũng mãnh đến đáng sợ.\n \nHắn \"bóp\" eo tôi truy hỏi: \"Sao? Chúng ta tự mình không thể có con, nàng cứ nhất định phải đòi con của đại tẩu?\"\n \nTôi có hơi chột dạ: \"Chủ yếu là, \"số tâm nhãn\" của hai ta gộp lại cũng không bằng một nửa của đại tỷ nữa, chàng nghĩ xem, con của đại tỷ sinh ra, và con của chúng ta có thể giống nhau được không?\"\n \nTừ đó về sau, phu quân tốt thân yêu của tôi cũng gia nhập vào đội quân đòi con.\n \nThật sự là \"tâm nhãn\" không đủ, \"mặt dày\" tới chỗ đại tỷ đòi \"bù\" vào.\n \nTôi ở Thôi phủ ngày ngày tiêu d.a.o tự tại, đại tỷ ở giới quý phụ \"lên như diều gặp gió\".\n \nCái nhị tẩu tẩu xả thân vì người khác, đại công vô tư của tôi lại lần nữa nhảy ra \"làm yêu\".\n \nĂn mày bên đường sinh bệnh, nàng ta trực tiếp dẫn người đến viện của đại tỷ.\n \nLúc ấy tỷ ấy đang ngắm nghía mỉm cười nhìn hai đứa con của mình, đã thấy nhị tẩu tẩu dẫn theo một tên ăn mày \"phổi bò\" đi vào.\n \nĐại tỷ xưa nay \"thái sơn sập trước mặt không đổi sắc\" cũng nổi giận thật.\n \nNàng ta liếc mắt một cái, bà tử huấn luyện có bài bản lập tức áp giải nhị tẩu tẩu và tên ăn mày ra ngoài.\n \nNghe nói khu vực xung quanh chỗ nhị tẩu tẩu và tên ăn mày đứng, đại tỷ đều dùng ngải cứu xông qua một lượt.\n \nSau khi an bài xong mọi việc, đại tỷ tát một bạt tai vào mặt nhị tẩu tẩu.\n \n\"Ngươi có ý gì, mang theo tên ăn mày mắc bệnh lao đến phòng ta, ngươi không biết trẻ con sức khỏe yếu à?\"\n \nNhị tẩu tẩu \"đeo\" một khuôn mặt sưng đỏ, khóc như mưa: \"Đại tẩu tẩu sao có thể oan uổng con như vậy, đặt điều cho con.\"\n \nTôi mang khuôn mặt ngơ ngác không biết gì ra thêm vào cho nhị tẩu tẩu: \"Đại tỷ, đây là tỷ oan cho nhị tẩu tẩu rồi.\"\n \nThấy động tĩnh làm kinh động đến tất cả mọi người trong Thôi phủ, tôi nghiến răng véo mạnh đùi mình một cái, trong nháy mắt nước mắt rưng rưng: \"Nhị tẩu tẩu là người có đại cục, có đại ái, đại tỷ sao tỷ không hiểu chứ?\"\n \nNhị tẩu tẩu \"leo\" theo: \"Đúng vậy đại tẩu, chúng ta chị em dâu xưa nay thân thiết, hôm nay sao tỷ có thể không phân xanh đỏ đã đánh muội chứ? Muội mang người bệnh này đến, chẳng phải là vì tiệc đầy tháng long phượng, nhà mẹ của tỷ đã mang đến mấy vị dược liệu hiếm có hay sao?\"\n \nĐại tỷ lạnh lùng đứng đó: \"Dược liệu nhà mẹ ta mang đến, ngươi lại nhắm tới rồi?\"\n \nNhị tẩu tẩu như thể chịu phải nỗi sỉ nhục lớn lao: \"Đại tẩu tẩu sao có thể nói muội như vậy, muội có từng mưu tính cho bản thân mình đâu? Muội làm tất cả những điều này có phải là vì bản thân mình đâu.\"\n \nTôi cười nói tiếp: \"Đại tỷ, tỷ xem tỷ kìa, suy nghĩ không mở mang được rồi? Chẳng phải là nhị tẩu tẩu quyên hết toàn bộ của hồi môn của chúng ta để đổi lấy một cái danh hiệu huyện chủ sao?\"\n \n\"Chẳng phải là nhị tẩu tẩu lấy tranh thêu mà tỷ tỉ mỉ chuẩn bị dâng lên cho thái hậu nương nương sao?\"\n \n\"Chẳng phải là nhị tẩu tẩu luôn xả thân vì người khác, nhưng lại lấy đồ của chúng ta \"ầm ầm\" nhét vào hay sao? Nhưng xuất phát điểm của nhị tẩu tẩu là tốt mà, nàng ấy là người xả thân vì người khác nhất đó.\"\n \nÔng bố chồng xưa nay không thích nói chuyện cười: \"Thì ra nhà chúng ta còn có một vị bồ tát sống à. Vừa hay, ngũ công chúa được thánh thượng yêu thích nhất mắc bệnh đậu mùa, hoàng hậu nương nương một nước chi mẫu không thể mạo hiểm, thánh thượng ở triều đường còn nhắc đến việc huyện chủ lần trước hào phóng quyên tiền, những sự tích xả thân vì người khác.\"\n \nMẹ chồng cũng cười: \"Vậy thì thật tốt, huyện chủ sau này có quan hệ tốt với công chúa, chúng ta cũng được \"thơm lây\".\"\n \nNhị tẩu tẩu ra sức lắc đầu: \"Các người sao có thể đối xử với con như vậy? Bệnh đậu mùa hung hiểm đến nhường nào? Thánh thượng quốc khố trống rỗng, con dẫn đầu hào phóng quyên tiền, ngày thường chuyện tốt người không nghĩ đến con, bây giờ bảo con chếc thì nghĩ đến con.\"\n \nNhị ca \"lực lưỡng\" không thích nói chuyện tát một bạt tai vào bên mặt còn lại của nhị tẩu tẩu: \"Ngày ngày xả thân vì người khác, ngày ngày đại công vô tư, thực tế thì sao? Lấy của người làm của mình mà thôi. Bây giờ đến lúc nàng thật sự phụng hiến, nàng cũng biết \"rụt\" lại rồi.\"\n \nÁnh mắt ngấn lệ của nhị tẩu tẩu lướt qua chúng tôi, cuối cùng lại dừng trên người tôi.\n \n\"Vậy còn nàng ta thì sao? Nàng ta ngày ngày trốn dưới cánh của đại tẩu tẩu, giả ngốc giả nghếch, lại còn \"lừa\" cho mình được một cái danh hiệu thanh cao thoát tục. Cái dáng vẻ \"bê trễ\" của nàng ta, nàng ta không thanh cao thoát tục thì làm sao được?\"\n \nTôi \"mắt tròn mắt dẹt\" nhìn đại tỷ, đại tỷ lại quay mặt đi không nhìn tôi.\n \nTốt tốt tốt, ngày ngày tìm tỷ ấy đòi con, thật sự \"nổi giận\" rồi.\n \nTôi vừa muốn \"tung\" một đ.ấ.m \"chí mạng\", thì phu quân tốt thân yêu của tôi lại nhai nhai cười rồi nói lại: \"Lan Lan có lẽ không thông minh như vậy, cũng không xuất sắc như vậy, nhưng bất kể nàng ấy xây dựng hình tượng gì, bất kể nàng ấy làm gì, nàng ấy không làm tổn hại đến lợi ích của người khác.\"",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-5.html"
        },
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 4",
            "content": "7\n \nLúc tôi vắt óc suy nghĩ làm sao để giành lại cái \"công cụ gian lận\" là sao chép kinh Phật, thì cung trung tổ chức tiệc Trung thu.\n \nMẹ chồng vui vẻ dẫn ba chị em dâu chúng tôi đi dự tiệc.\n \n\"Trước đây bọn họ dẫn mấy đứa con gái nhỏ bên cạnh, ngày ngày đến trước mặt ta khoe khoang. Tiếc là bên cạnh ta chỉ có ba thằng nhóc thối tha. Bây giờ á, cũng đến lúc bọn họ thèm thuồng ta rồi.\"\n \nMỗi khi như thế, đại tỷ đều thuận theo tự nhiên tiếp lời mẹ chồng.\n \nTỷ ấy dáng vẻ ôn nhu, miệng lưỡi ngọt ngào, hành sự vững vàng, chẳng mấy chốc đã thành \"cục cưng\" trong lòng mẹ chồng.\n \nTôi cũng muốn nịnh nọt lắm chứ, nhưng tôi luôn nịnh nọt một cách vừa lộ liễu vừa ngượng ngùng, người không biết còn tưởng tôi đang \"cà khịa\" mẹ chồng ấy chứ.\n \nVì cái hình tượng thanh cao thoát tục của tôi, tôi dễ gì mở miệng đâu.\n \nNhị tẩu tẩu dường như cũng không học được cái công lực \"xuân phong phất diện\" nịnh hót của tỷ tỷ, chỉ có thể trơ mắt nhìn tỷ tỷ lấy lòng trước mặt mẹ chồng.\n \nTiệc Trung thu tôi cũng không phải lần đầu tham gia, lần nào cũng là trên bàn một đống nguyên liệu nấu ăn đẹp mắt nhưng lạnh ngắt, \"mã\" đẹp mà không dùng được.\n \nAi ngờ lần tiệc Trung thu này, thánh thượng dứt khoát không thèm \"diễn\" nữa, trên bàn ngay cả đĩa nguội bày biện cũng không có.\n \nCa múa qua ba lượt, hoàng hậu nương nương trầm giọng mở miệng: \"Tiệc gia đình Trung thu năm nay, ta và thánh thượng như ngồi trên đống lửa.\"\n \nMọi người nhao nhao lo lắng hỏi han.\n \nĐại tỷ lại liếc tôi một cái.\n \nTôi quay đầu nghĩ nghĩ nhìn tỷ ấy, ý gì đây, tỷ không nói rõ ra thì làm sao muội hiểu.\n \nĐại tỷ \"khó ở\" khoát tay, quay mặt đi không nhìn tôi nữa.\n \nCái người này, rốt cuộc là ý gì, sao nói rõ ra không được à.\n \nTrong sự truy hỏi của mọi người, hoàng hậu nương nương thở dài: \"Tiệc Trung thu năm nay, chúng khanh hẳn đều rất khó hiểu, sao trước bàn lại không có lấy một món bày biện?\"\n \n\"Thật không dám giấu diếm, hậu cung đã cần kiệm sinh hoạt hơn nửa tháng rồi.\"\n \n\"Giang Nam lũ lụt, Tây Bắc hạn hán, năm nay dân chúng sống khổ quá.\"\n \nĐược rồi, đến đây thì không cần đại tỷ nói nữa, ngay cả tôi cũng nghe hiểu.\n \nHoàng hậu nương nương đây không phải đang \"chặt chém\" nhà giàu sao.\n\r\n \n8\n \nChủ mẫu các nhà ai nấy đều là \"cáo già\", nhao nhao biểu thị quyên tiền cứu trợ.\n \nKhi thái giám thống kê đến bàn chúng tôi, nhị tẩu tẩu lẫm liệt đứng lên: \"Thiên hạ hưng vong, thất phu hữu trách. Ta Thôi Vân Vân tuy chỉ là một nữ lưu yếu đuối, cũng nguyện vì thánh thượng chia sẻ nỗi lo.\"\n \nVừa nói, nàng ta trong sự kinh ngạc của tất cả mọi người hào phóng nói ra: \"Ba chị em dâu nhà họ Thôi chúng tôi, nguyện quyên hết toàn bộ của hồi môn, chỉ mong có thể giúp những người dân ly tán có được một bữa no bụng.\"\n \nỦa, nàng ta bị bệnh à?\n \nAi mà không biết nhà họ Thôi thanh bần, Thôi đại nhân từ quê lên thi đỗ, người lại ngay thẳng chính trực không biết \"xoay xở\", trong nhà thường xuyên không đủ chi tiêu.\n \nKhi nàng ta gả vào, của hồi môn vẫn là do mẹ chồng sợ nàng ta mất mặt, dốc sức bù đắp cho nàng ta.\n \nCủa hồi môn của nàng ta là \"rỗng tuếch\", của hồi môn của tôi và đại tỷ mới là \"hàng thật giá thật\" chứ.\n \nDựa vào cái gì mà nàng ta trên dưới hai môi chạm vào nhau, chúng tôi phải đem của hồi môn mà nhà mẹ đẻ đã chuẩn bị kỹ càng cho chúng tôi quyên ra chứ?\n \nMẹ chồng đầu tiên ngồi không yên, bà kéo kéo ống tay áo nhị tẩu tẩu: \"Đứa bé này, mới gả vào còn chưa biết nặng nhẹ, nếu bị nhà thông gia biết, con vừa gả vào chưa được một năm, của hồi môn đã bay hết, ta có cả người toàn mồm cũng không nói rõ được.\"\n \nNhị tẩu tẩu lại không kiêu ngạo không siểm nịnh: \"Con tin rằng, phụ thân nếu biết con vì thánh thượng chia sẻ nỗi lo, cũng chỉ cảm thấy tự hào về con thôi ạ.\"\n \nTốt tốt tốt, nhị tẩu tẩu chính là như vậy, xả thân vì người khác, đại công vô tư.\n \nTôi \"liếc trộm\" đại tỷ, lại phát hiện dáng ngồi ngồi thẳng tắp, như thể bị quyên đi không phải là của hồi môn của tỷ ấy vậy.\n \nMẹ chồng còn muốn biện giải, đại tỷ lại nhẹ nhàng kéo ống tay áo mẹ chồng một cái.\n \nQuả nhiên, mẹ chồng vừa ngồi xuống, hoàng hậu nương nương đã ban cho nhị tẩu tẩu một chỗ ngồi ở bàn trước.\n \nMột hồi \"long trời lở đất\" này, thái giám làm thống kê quyên góp, cây bút trong tay \"múa\" lên vù vù.\n \nNhị tẩu tẩu \"làm mẫu\", các bà chủ mẫu bất đắc dĩ, chỉ đành đem số bạc quyên góp tăng thêm gấp ba.\n \nChuyến vào cung này, tôi và đại tỷ \"bay\" hết toàn bộ của hồi môn, chủ mẫu các nhà \"bay\" một khoản tiền lớn, nhị tẩu tẩu ôm về một cái danh hiệu huyện chủ.\n \nTôi kéo đại tỷ về nhà khóc lóc.\n \nTrên đường về, đại tỷ ghét bỏ liếc tôi một cái: \"Khóc thật đấy à?\"\n \nTôi bĩu môi: \"Đó là bao nhiêu là bạc, tỷ biết không? Tỷ biết không? Đến cả cái quan tài mà mẫu thân chuẩn bị cho muội, tỷ ấy cũng quyên đi luôn rồi, tỷ ấy sao mà \"thần sầu\" thế hả?\"\n \nĐại tỷ cứng đờ vỗ vỗ lưng tôi: \"Vậy muội định làm gì?\"\n \nTôi? Tôi định làm gì?\n \nTôi định về nhà ôm lấy eo mẫu thân mà khóc lóc \"một trận\".\n \nTôi muốn \"ăn vạ\" bà ấy đến chếc.\n \nCái gì mà xả thân vì người khác, cái gì mà đại công vô tư.\n \nNàng ta thuần túy là \"lấy của người làm của mình\".\n \nĐại tỷ nhíu nhíu mày: \"Tối qua mẹ chồng đến viện của muội làm gì?\"\n \nTôi hoảng hốt: \"Mẹ chồng có làm gì đâu? Chỉ là, chỉ là, đến thăm muội thôi mà.\"\n \nĐại tỷ xòe tay: \"Ồ, mẹ chồng hôm qua cho tỷ một quyển sổ toàn là đồ tốt, còn dày gấp ba của hồi môn của tỷ.\"\n \nTôi lập tức \"bám\" lấy: \"Mẹ chồng cũng cho tỷ hả?\"\n \nĐại tỷ chỉ im lặng nhìn tôi không nói gì.\n \nA a a a!\n \nTôi muốn \"liều mạng\" với mấy người \"tám trăm cái tâm nhãn\" này.\n \nĐang ở nhà mẹ đẻ ra sức hấp thụ sự ấm áp của mẫu thân và Kim cô cô, phụ thân lại gọi tôi và đại tỷ đến thư phòng.\n \n\"Ở nhà họ Thôi cảm thấy thế nào?\"\n \nĐại tỷ giữ nụ cười \"xuân phong phất diện\": \"Nhà họ Thôi nhân khẩu đơn giản, mẹ chồng tâm tư thuần khiết, phu quân tiến thủ, rất tốt ạ.\"\n \nTôi ra sức gật đầu: \"Dạ đúng, dạ đúng.\"\n \nPhụ thân nghẹn khí liếc tôi một cái, lại trợn mắt nhìn đại tỷ.\n \n\"Hôm nay về phủ khóc lóc đến à?\"\n \nĐại tỷ trấn định gật đầu.\n \n\"Lát nữa ra cửa còn muốn ta chuẩn bị cho các con một xe của cải?\"\n \nĐại tỷ vẫn gật đầu: \"Hai xe.\"\n \nỦa, mấy người đang đánh cái \"vòng vo tam quốc\" gì vậy, mấy người nói với tôi có được không?\n \nTổng số tâm nhãn của tất cả mọi người trong truyện của tôi cộng lại, cũng không nhiều bằng mấy người, tôi nói thật đó!\n \nPhụ thân cười: \"Vậy sao con không khóc lóc ra cửa, không phải càng \"chân thực\" hơn sao?\".\n \nĐại tỷ cái người đoan trang như vậy, mà cũng trợn mắt.\n \n\"Đến lúc này rồi, phụ thân còn muốn khảo con? Của hồi môn của chúng con quyên cho ai rồi? Chúng con nào dám khóc thử xem.\"\n \nPhụ thân vuốt râu cười lên.\n \nTôi tổn thương dời đến viện của mẫu thân: \"Nương, sao người lại sinh con ra ngốc nghếch thế này?\"\n \nMẹ tôi lập tức bật dậy từ ghế nằm, bà nhìn Kim cô cô: \"Là cô tiết lộ phong thanh?\"\n \nKim cô cô vỗ tay mẹ một cái, mẹ lại thở phào: \"Xem ra con bé thật sự lớn rồi, đều có thể tỉnh táo nhận thức được bản thân rồi.\"\n \nTốt tốt tốt, chuyến về nhà này, chỉ có mục đích bị tổn thương của tôi là đạt được thôi.\n10\n \nChúng tôi chỉ là về nhà một chuyến, \"cuỗm\" của phụ thân hai xe đồ tốt, cái gì cũng không nói, nhưng lại giống như cái gì cũng đã nói rồi.\n \nLần sau ra ngoài dự tiệc, mọi người đều chỉ kéo tôi và đại tỷ ra nói chuyện.\n \nNhị tẩu tẩu mấy lần muốn \"chen\" vào, mọi người đều cười nịnh hót: \"Huyện chủ thật là hào phóng.\" Nàng ta lại muốn nói gì, mọi người liền cười lảng sang chuyện khác, không chơi với nàng ta.",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-4.html"
        },
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 3",
            "content": "Người lớn nói chuyện là vậy đó, một câu ít nhất cũng năm sáu tâm nhãn, hễ mà bạn nghe sót một chút thôi, là sẽ có một tầng ý nghĩa khác ngay.\n \nMay là Thôi phu nhân và mẫu tha tôi \"kẻ tám lạng người nửa cân\".\n \n\"Cả Thượng Kinh này, ai mà không biết nhà họ Bùi các người hòa thuận nhất, con bé Lạc Nhiễm này cũng là chúng ta nhìn nó lớn lên, là một đứa tốt.\"\n \nMẫu thân tôi cười nói thêm: \"Hai đứa bé này từ nhỏ đã thân nhau, thường xuyên làm nũng nói sau này dù có gả đi cũng phải gả đến một chỗ.\"\n \nMắt Thôi phu nhân lại sáng lên.\n \nBà nắm tay đại tỷ, từ thơ từ ca phú bàn đến triết lý nhân sinh.\n \nĐến lần thứ tư đại tỷ nhấc chén trà trên bàn lên, Thôi phu nhân cuối cùng cũng lộ ra nụ cười hài lòng.\n \nThôi phu nhân lại trở thành khách quen của phủ.\n \nNgoài việc cùng đại tỷ thảo luận thơ từ ca phú, bà còn bắt đầu cùng tôi thảo luận về trăm thái cuộc đời.\n \n\"Lan Lan thích đại tướng quân dũng mãnh thiện chiến hay là thích...\"\n \nBà nghẹn lại một chút, mới cố nặn ra vẻ mặt để tiếp tục dụ dỗ: \"Hay là thích hiệp khách tiêu sái phong lưu?\"\n \nKhụ khụ khụ khụ.\n \nTôi cố nén cái thôi thúc muốn phun một ngụm trà xanh vào mặt bà, giữ một nụ cười bình thản trước mọi biến cố: \"Hồi nhỏ tổ mẫu thích kể chuyện bên ngoài cho con nghe, Lan Lan sùng bái nhất chính là hiệp khách.\"\n \nCuối cùng cũng tiễn được Thôi phu nhân đi, mẫu tha tôi vừa uống nước ừng ực vừa đánh giá tôi: \"Con chọn xong rồi?\"\n \nMẫu thân có cần phải \"thính\" thế không?\n \nKim cô cô lại cười an ủi mẫu tha tôi: \"Lão nô thấy tiểu thư nhà mình có con mắt nhìn người tốt.\"\n \nMẫu thân tôi cười khẩy một tiếng: \"Cái thằng ba nhà họ Thôi kia, tiếng xấu đồn xa. Một không thích đọc sách, hai không thích luyện võ, nói là gửi gắm tình cảm vào núi sông, ai mà không biết chỉ là một tên phế vật ăn chơi?\"\n \nKim cô cô chỉ cười nhìn mẫu tha tôi không nói gì.\n \nMẫu thân tôi vỗ trán một cái: \"Cô đừng nói, đúng là Lan Lan nhà ta có số hưởng hơn ta.\"\n \nKim cô cô lúc này mới \"hớn hở\" giúp mẫu tha tôi xoa vai: \"Đúng vậy, nhà họ Thôi môn cao vọng tộc, đến lúc đó đại tiểu thư quán xuyến việc nhà, kẽ tay nó rớt ra cũng đủ cho tiểu thư nhà mình dùng rồi. Hơn nữa Thôi tam công tử còn gửi gắm tình cảm vào núi sông nữa chứ!\"\n \nMắt mẫu tha tôi càng thêm sáng: \"Trước có chị gái gánh vác gia môn, trên có danh tiếng nhà họ Thôi làm bùa hộ mệnh, phu quân lại không về nhà, cái phú quý tột trời này, cuối cùng cũng để con ta nhặt được rồi.\"\n5\n \nMẫu thân tôi kéo đại tỷ lại truy hỏi thái độ của nàng đối với trưởng tử nhà họ Thôi.\n \nĐại tỷ vốn lạnh lùng, ít nói, một là đòi thật nhiều của hồi môn, hai là phải lên gia phả làm đích trưởng nữ.\n \nKhông biết mẫu tha tôi và đại tỷ đã đạt thành cái hiệp nghị gì, trước khi đại tỷ lấy thân phận đích trưởng nữ Hầu phủ, mười dặm hồng trang gả đến nhà họ Thôi, đã để lại một câu hứa hẹn, sau này sẽ bảo vệ tôi chu toàn.\n \nToàn bộ Thượng Kinh đều khen ngợi mẫu tha tôi rộng lượng khoan dung, phẩm hạnh cao khiết.\n \nKim cô cô lại \"mếu máo\" bóp vai cho mẫu tha tôi: \"Ôi phu nhân tốt của tôi ơi, người cũng nghĩ xem khi người xuất giá, nhà họ Lâm của người cho người bao nhiêu của hồi môn? Đại tiểu thư mang nhiều của hồi môn đến đâu, thì cũng là sản nghiệp của Hầu phủ, có liên quan gì đến chúng ta đâu. Với lại, đại tiểu thư làm mẫu, đến lúc đó của hồi môn của tiểu thư nhà mình còn ít được chắc?\"\n \nMẫu thân tôi vẫn tiếc của: \"Chúng ta chẳng phải vẫn còn có Duệ ca nhi sao?\"\n \nKim cô cô \"mặt mèo\" xệ xuống: \"Phu nhân nhất định bắt lão nô phải nói rõ ra mới được à?\"\n \nMẫu thân tôi bực bội vỗ đầu tôi một cái: \"Đều là đồ đòi nợ.\"\n \nKhoan… hơi vô lý rồi nha? Tự mình cùng đại tỷ mật mưu, tự mình đưa của hồi môn đi, sao lại biến thành tôi đòi nợ rồi?\n \nNhưng đại tỷ nói sau này sẽ bảo vệ tôi chu toàn mà, cảm giác an toàn tuyệt đối đúng là không thể nói thành lời?\n \nThôi phu nhân có năng lực giám định cực cao đối với phẩm hạnh của nữ tử.\n \nVậy nên khi Thôi nhị công tử định hôn với đích trưởng nữ nhà quan ngũ phẩm vốn yêu thích xả thân vì người khác, chúng tôi cũng không thấy bất ngờ lắm.\n \nMẫu thân tôi lười biếng tựa vào trên giường: \"Xem ra bà Thôi này còn dễ \"dắt mũi\" hơn cả tổ mẫu của con, chỉ là không biết cái vị hôn thê của Thôi nhị công tử là cái thể loại gì.\"\n \nKim cô cô \"tách tách\" nhả hạt dưa: \"Thể loại gì á, nhìn người xem người, rồi nhìn tiểu thư nhà mình xem, người còn chưa rõ à? Tám phần cũng là hàng “giả danh” thôi.\"\n\r\n \n6\n \nMang theo sự tò mò về nhị tẩu tẩu, mùa xuân năm sau, cuối cùng tôi cũng \"kèn trống rộn ràng\" gả vào nhà họ Thôi.\n \nKhăn voan che khuất mặt, nhưng cúi đầu vẫn có thể thấy bàn tay xương xương, khớp xương rõ ràng của Thôi tam công tử.\n \nTrong truyện của tôi, bàn tay này ít nhất phải \"lái xe\" ba trang gi, nhìn mãi nhìn mãi, tôi không khỏi đỏ mặt.\n \nĐêm tân hôn, tam công tử không phụ sự mong đợi, bàn tay kia quả thật khiến tôi \"lên xuống\" tột cùng, \"rên rỉ\" không thôi, từ nay về sau viết truyện, tôi cũng là người có cơ sở thực tiễn rồi.\n \nTam công tử dường như cũng có cách nhìn riêng về người vợ \"nhạt như cúc\" này.\n \nHắn trêu chọc tôi đến cao trào, ngậm cười hỏi: \"Mẫu thân nói ban đầu đã mang ba huynh đệ chúng ta đến trước mặt nàng, sao, nàng lại vừa hay chọn trúng ta?\"\n \nTrong đầu tôi tràn ngập lý lẽ, nhưng \"sắc\" làm \"dũng\" tăng thêm, dưới sự chú ý của đôi mắt yêu mị của tam công tử, tôi không nhịn được: \"Ngươi đẹp trai nhất.\"\n \nCâu nói này dường như đã làm vui lòng tam công tử, vậy nên bàn tay kia càng thêm khéo léo nhảy múa.\n \nMột đêm ngon giấc, sáng hôm sau, dựa vào mức độ dịu dàng của tam công tử đối với tôi, tôi hợp lý nghi ngờ tối qua tôi cũng đã làm hắn vui lòng.\n \nPhu quân dịu dàng chu đáo, \"đẹp trai\" ngon miệng.\n \nMẹ chồng khoan hòa độ lượng, đối đãi với tôi như con gái ruột.\n \nQuản gia xử lý mọi việc là đại tỷ của tôi.\n \nNhững ngày ở Thôi phủ tôi thích ứng cực nhanh.\n \nNgay khi tôi chuẩn bị tiếp nhận cái \"công cụ gian lận\" vĩ đại là sao chép kinh Phật, thì nhị tẩu tẩu mà tôi tò mò bấy lâu nay đã nhảy ra.\n \nNàng khoác tay tôi, ân cần \"bán\" tốt với mẹ chồng: \"Mẫu thân, sao chép kinh Phật cứ để con làm cho, đệ muội còn nhỏ, đang là lúc ham chơi.\"\n \nTôi ngơ ngác ngẩng đầu, vừa hay thấy đại tỷ ngậm cười nhìn tôi.\n \nMáu trong não tôi lập tức dồn lên, mặt đỏ đến tận cổ.\n \nÔi chao, tôi giả bộ cả nửa đời người, đến đây lại gặp được đối thủ rồi.\n \nMẹ chồng vui vẻ nắm lấy tay tôi và nhị tẩu tẩu: \"Lan Lan nhà ta thanh cao thoát tục không tranh không đoạt, Uyển Như lại càng xả thân vì người khác, đại công vô tư. Sau này á, hai con cứ theo Lạc Nhiễm mà học hỏi việc quán xuyến gia đình, thế nào cũng sống tốt thôi.\"\n \nTôi cười gượng gạo, lần đầu tiên trải nghiệm một chút nỗi ấm ức của đại tỷ.\n \nĐại tỷ lại thản nhiên nịnh nọt: \"Mẫu thân, đây đều là phúc của người tốt, Thượng Kinh đi đâu mà tìm được nhà nào hòa thuận như nhà chúng ta chứ.\"\n \nThấy mẹ chồng càng ngày càng đắc ý, tôi lần đầu tiên cảm kích người mẹ có tầm nhìn xa của mình.\n \nNếu đại tỷ không cùng tôi đồng lòng, thì với chút mánh khóe của tôi, sớm muộn gì cũng bị họ ăn tươi nuốt sống mất thôi.\n \nLúc đưa tiền bản quyền truyện cho đại tỷ, tôi cung kính vô cùng.\n \nĐại tỷ liếc xéo tôi một cái: \"Miệng đến câm rồi à?\"\n \nTôi hèn nhát không dám nói nhiều.\n \nThật sự là một nhà chị em dâu, mỗi người tám trăm linh một tâm nhãn, cái đứa thiếu tâm nhãn như tôi khó mà \"lăn lộn\" được.\n \nĐại tỷ bất lực \"chọc\" vào trán tôi một cái: \"Ngốc, cái thanh cao thoát tục của muội đâu rồi? Vận dụng linh hoạt có hiểu không?\"\n \nMẫu thân tôi chỉ bảo tôi \"giương cờ\", nhưng không bảo tôi phải làm gì khi người khác giương một lá cờ to hơn tôi.",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-3.html"
        },
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 2",
            "content": "Trên đường về vừa hay gặp phụ thân: \"Mới từ Phật đường về à? Hiếu kính tổ mẫu là tốt, nhưng cũng phải chú ý sức khỏe.\"\n \nTôi nở nụ cười gượng gạo: \"Phụ thân, lòng hiếu thảo không thể qua loa được ạ.\"\n \nPhụ thân cũng qua loa khen ngợi tôi, rồi đi về phía viện của Liễu di nương.\n \nPhụ thân luôn thích đại tỷ tài hoa hơn người, đối với việc tôi đi đường tắt bằng cách sao chép kinh Phật, vẫn luôn không tán thành, nhưng chữ hiếu đè đầu.\n \nMẫu thân tôi từ khi còn khuê các đã nổi tiếng khắp thiên hạ vì sao chép kinh Phật cho tổ mẫu, nên dù phụ thân có bất mãn đến đâu, cũng không dám can thiệp.\n\r\n \n3\n \nVì cái màn \"diễn sâu\" quá lố ở phủ Triều Dương công chúa, ngày thứ ba, nhà họ Thôi đã phái người đến cầu thân cho đích trưởng tử.\n \nMẫu thân tôi sốt ruột đi đi lại lại trong phòng: \"Mối hôn sự này tuyệt đối không thể đồng ý, bằng không thì không phải kết thân mà là kết thù đấy.\"\n \nKim cô cô cũng chau mày: \"Nhà họ Thôi môn cao vọng tộc, làm dâu trưởng đâu phải chuyện dễ dàng? Tiểu thư nhà ta ngoài truyện ra thì chỉ biết có truyện. Mấy cái mánh khóe vụng về này, ở Hầu phủ thì còn xoay sở được, ra ngoài kia, ngày dài tháng rộng, còn tốt đẹp gì nữa?\"\n \nTrước sự khó hiểu của tổ mẫu và phụ thân, mẫu thân tôi đầu tiên nói tôi còn nhỏ, phải đợi đại tỷ xuất giá trước đã.\n \nAi ngờ nhà họ Thôi lại tỏ rõ thành ý: \"Cứ định trước là được.\"\n \nNói nhỏ không xong, mẫu thân tôi lại bịa ra cái danh \"thể nhược\" cho tôi, dù tôi mỗi ngày đều có thể \"xử\" một cái móng giò kho tàu.\n \nThôi phu nhân đích thân đến cửa, nắm tay tôi khen ngợi hết lời: \"Hầu phu nhân, tôi nói thật với bà một câu từ đáy lòng, nhà tôi có ba đứa con trai, trưởng tử là do phụ thân nó đích thân dạy dỗ, tiền đồ sau này tôi dám đảm bảo.\"\n \n\"Sở dĩ tôi cầu cưới Lan Lan, là vì coi trọng tính cách của nó. Không tranh không đoạt, thanh cao thoát tục, đến lúc đó chị dâu rộng lượng, các em theo anh trai, thế nào cũng có miếng ăn.\"\n \n\"Dù con gái nhà người ta có giỏi giang đến đâu, tôi vẫn thích Lan Lan.\"\n \nMẫu thân tôi cứng đờ mặt nhận lấy một xe đồ bổ mà Thôi phu nhân mang đến, tối hôm đó đã bảo Kim cô cô đến chùa hợp bát tự, không cần nghi ngờ, bát tự không hợp.\n \nDưới sự tấn công song song giữa thuật pháp và ma pháp của mẫu thân tôi, cuối cùng sau khi từ chối được mối hôn sự tốt đẹp nhất trong mắt mọi người nhà họ Thôi, cánh cửa Trấn Bắc Hầu phủ càng thêm lung lay sắp sập.\n \nThật sự là người đến cầu thân, sắp sửa đạp đổ ngưỡng cửa rồi.\n \nMẫu thân tôi ngày ngày sứt đầu mẻ trán, tóc cũng bạc đi mấy sợi.\n \n\"Ta đi đâu mà tìm được mối hôn sự tốt mà trên có anh trai chị dâu gánh vác gia môn, dưới có tiểu thanh mai hầu hạ trên giường, chỉ cần ăn sung mặc sướng tiêu d.a.o khoái hoạt nữa đây?\"\n \nVậy nên, mẫu thân tôi là đang tìm nhà chồng cho tôi theo tiêu chuẩn chọn rể của bà ấy à?\n \nMẫu thân tôi thấy tôi ôm quyển truyện, càng thêm sốt ruột: \"Xem xem xem, viết viết viết, đến bao giờ thì con cũng tự viết cho mình được một ý trung nhân hả?\"\n \nTôi nghiêng đầu suy tư: \"Mẫu thân đừng nói, nam chính mới nhất con viết, là một quỷ tiên, hắn ăn chơi cái gì cũng giỏi, con cảm thấy, nếu có thể ở bên cạnh quỷ tiên đại nhân, cũng không uổng kiếp này.\"\n \nMẫu thân tôi càng thêm bực bội: \"Câm miệng.\"\n \nSao còn cáu nữa vậy?\n \nTôi lén lút xích lại gần: \"Nương, người giỏi thì làm nhiều việc mà!\"\n \nMắt mẫu thân tôi sáng lên: \"Ý con là đại tỷ của con?\"\n \nTôi dám nói thẳng ra chắc? Đại tỷ đâu phải là người tôi tùy tiện dám đôi co.\n \nTôi lắc đầu như trống bỏi: \"Nương đang nói gì vậy? Con sao nghe không hiểu?\"\n \nGiọng đại tỷ tức giận truyền đến từ ngoài cửa: \"Đồ quý sứ, muội cứ giả bộ đi? Sao không giả nữa đi?\"\n \nTôi rưng rưng nước mắt: \"Đại tỷ, sao tỷ lại nói người ta như vậy, người ta thật sự là trăm miệng cũng không cãi được mà.\"\n \nĐại tỷ ghét bỏ nhéo lấy cái khăn tay của tôi: \"Ngâm trong nước gừng à?\"\n \nTôi...\n \nĐại tỷ đoan trang hành lễ với mẫu thân tôi, mẫu thân tôi thì như sói đói thấy thỏ non.\n \n\"Lạc Nhiễm, đói không, ăn cơm chưa?\"\n \nĐại tỷ cứng đờ một chút mới miễn cưỡng thích ứng: \"Mẫu thân có chuyện khó xử sao?\"\n \nNàng không nói thì thôi, vừa nói mẫu thân tôi liền phấn chấn hẳn lên.\n \n\"Lạc Nhiễm, con cũng biết, con bé Lan Lan nhà mình, tâm tư thuần khiết, chí thuần chí hiếu, không tranh không đoạt.\"\n \nThành ngữ của mẫu thân tôi còn chưa kịp tuôn hết ra, đại tỷ đã giữ chặt cổ tay mẫu thân tôi: \"Mẫu thân, nói trọng điểm đi.\"\n \nSự cứng ngắc không biến mất, nó chỉ chuyển giao thôi.\n \nMẫu thân tôi cứng đờ một chút, lập tức tiếp lời: \"Dạo gần đây những nhà đến cầu thân con chắc cũng biết rồi.\"\n \nĐại tỷ chỉ im lặng nhìn hai mẫu thân con tôi diễn.\n \nMẫu thân tôi thấy không ai để ý đến bà, đành tự nói tiếp: \"Ý ta là, chúng ta mở một buổi tiệc thưởng mai ở phủ, đến lúc đó con thể hiện nhiều vào, con là đại tỷ, thế nào cũng phải định trước cho con đã chứ.\"\n \nTôi ra sức gật đầu: \"Đúng vậy đúng vậy, đại tỷ, đến lúc đó tỷ cứ chọn kỹ vào, tốt nhất là chọn nhà có hai con trai ấy. Tỷ làm chị dâu trưởng, muội làm dâu út, hai chúng ta cả đời không chia lìa.\"\n \nĐại tỷ liếc xéo tôi một cái: \"Đến lúc đó ta ngày ngày vất vả, còn muội thì tiêu d.a.o khoái hoạt, lại còn đạp lên ta để dựng hình tượng thanh cao thoát tục không tranh không đoạt?\"\n \nTôi cúi đầu không dám nhìn đôi mắt như nhìn thấu tất cả của đại tỷ.\n \nĐại tỷ lại hừ một tiếng: \"Cũng chỉ có chút bản lĩnh ấy thôi.\"\n \nTôi vội vàng bám lấy: \"Được không mà! Tỷ nghĩ xem, nếu tỷ gặp phải một cô em dâu hiếu thắng, chuyện gì nó cũng tranh với tỷ. Còn không bằng muội, muội nhiều nhất chỉ cần một cái hư danh, cái thực tế thì tỷ được hưởng sái hết.\"\n \nKim cô cô cười kéo chúng tôi ra: \"Các tiểu tổ tông nói càng ngày càng không ra gì rồi, có ai đời con gái tự mình bàn chuyện hôn sự đâu?\"\n \nÁnh mắt tôi không nhịn được liếc về phía mẫu thân.\n \nPhen này thì hay rồi, tôi và đại tỷ đều bị mẫu thân đuổi ra ngoài.\n \nNgày tiệc thưởng mai, mẫu thân tôi \"chơi lớn\", chuẩn bị cho đại tỷ những bộ y phục và trâm cài đặc biệt đẹp mắt, bà hùng dũng cùng Kim cô cô lập lời thề son sắt: \"Đến lúc đó có Lạc Nhiễm ở phía trước, Lan Lan cũng có thể thoải mái hơn.\"\n \nKim cô cô do dự: \"Đại tiểu thư và tiểu thư nhà mình dù sao cũng không phải là cùng một mẫu thân, sau này...\"\n \nMẫu thân tôi lại cười lắc đầu: \"Cô còn chưa nhìn thấu sao? Cái con bé Tây Uyển kia bị Nữ tắc Nữ giới nhồi hỏng cả não rồi.\"\n \n\"Những năm gần đây thứ huynh trấn thủ biên cương, chị dâu cả quản gia xử lý mọi việc. Ta không quyền không sủng, người kia vẫn đối đãi với ta cung kính có thừa, thậm chí đôi khi còn cảm thấy áy náy vì Hầu gia cứ luôn ở chỗ của nàng.\"\n \n\"Đứa con do nàng ta dạy dỗ, thì có thể hư hỏng đến đâu chứ.\"\n \nTôi lại không tán thành lắc đầu, Liễu di nương thì có lẽ không, chứ đại tỷ thì chưa chắc đâu.\n \nĐến giờ, mấy quyển truyện vất vả tôi viết, mỗi tháng vẫn phải chia cho đại tỷ một nửa tiền bản quyền đây này, tôi đi đâu mà đòi lại được hả trời?\n\r\n \n4\n \nThôi bá mẫu đúng là yêu tôi \"chết đi sống lại\" luôn ấy.\n \nĐây không phải tôi tự ảo tưởng đâu nha, thật sự là trong buổi tiệc thưởng mai, giữa một rừng con gái lớn nhỏ, ba chàng thiếu niên phía sau lưng Thôi bá mẫu \"chói chang\" quá thể.\n \nMẫu thân tôi ép buộc dụ dỗ tôi học hành, cũng đâu có nói là trộm gà bắt chó sẽ lướt qua trai đẹp đâu chứ!\n \nThôi bá mẫu cũng thẳng thắn thật: \"Càng nhìn Lan Lan ta càng thích đứa bé này, nếu thằng lớn không ra gì, các người chọn lại xem sao?\"\n \nMẫu thân tôi khó nói nên lời liếc tôi một cái, vội vàng kéo đại tỷ đến bên cạnh.\n \n\"Tôi ghen tị nhất là nhà người ta đông con ấy, bản thân tôi sức khỏe không ra gì, cả thảy chỉ sinh được một trai một gái. Con trai thì ngày ngày ở ngoài đọc sách, Lan Lan lại ham chơi, bây giờ ấy à, đều là Lạc Nhiễm nó chăm sóc tôi là nhiều.\"",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-2.html"
        },
        {
            "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 1",
            "content": "Tôi từ nhỏ đã chẳng có chí lớn, chỉ thích ăn với lười. Mẫu thân vì lo xa, đã gầy dựng cho tôi một cái hình tượng \"nhạt như cúc\".\n \nAi ngờ hình tượng này lại thành công quá mức, khiến nhà họ Thôi đến cầu hôn cho đích trưởng tử.\n \nMẫu thân tôi hết nói từ nhỏ ốm yếu, lại đẩy sang chuyện bát tự không hợp.\n \nCuối cùng cũng đẩy được cái hôn sự này đi, mẫu thân còn chưa kịp thở phào, thì những nhà đến dạm hỏi suýt chút nữa san bằng cả ngưỡng cửa.\n \nTóc mẫu thân bạc đi mấy sợi.\n \n\"Lam Lam, mẫu thân khổ quá mà, hai mươi năm trước còn lo liệu cho hôn sự của mình, sao hai mươi năm sau, vẫn phải tiếp tục lo cho con?\"\n \nTôi nắm lấy tay mẫu thân, ánh mắt tha thiết: \"Mẫu thân, người giỏi thì làm nhiều việc thôi!\"\n \nMẫu thân lập tức tỉnh cả người: \"Ý con là nói đại tỷ con?\"\n \nTôi lắc đầu lia lịa: \"Mẫu thân đang nói gì vậy? Sao con nghe không hiểu?\"\n \nTiếng của đại tỷ đầy tức tối vọng từ ngoài cửa: \"Đồ giả trân, muội cứ giả bộ tiếp đi? Sao không giả nữa?\"\n \n—-----------\n \nTôi là tiểu cô nương sống thoải mái nhất ở kinh thành này.\n \nMẫu thân tôi vì không muốn tôi bị đại tỷ do thiếp thất của phụ thân sinh ra lấn át, đã dùng đủ mọi cách từ uy h.i.ế.p dụ dỗ đến mời thầy cúng làm phép, cuối cùng lại nghĩ ra một con đường khác, chỉ trong vòng ba ngày.\n \nMẫu thân lẩm bẩm: \"Quả nhiên, đi đường nào rồi cũng phải trả giá thôi, còn tưởng gà rừng có thể đẻ ra phượng hoàng thật, không ngờ thuật giả bộ c.h.ế.t tiệt của lão nương, còn phải dùng đến trên người con.\"\n \nĐại tỷ là kết tinh tình yêu của phụ thân và di nương Liễu, hoàn toàn thừa hưởng được tài năng của cả hai người.\n \nBa tuổi đã thuộc Tam Tự Kinh, bảy tuổi đã biết làm thơ.\n \nĐã có thiên phú dị bẩm thì thôi đi, tỷ ấy còn đặc biệt nỗ lực.\n \nBa giờ sáng đã dậy đọc sách, nửa đêm vẫn còn chăm chỉ học hành, đại tỷ càng ngày càng ưu tú.\n \nVốn dĩ chuyện này cũng chẳng có gì, chúng tôi đều tỏa sáng trong lĩnh vực của mình, nhưng, phụ thân không cho phép.\n \nÔng ấy muốn tôi cũng phải \"lấp lánh\" như đại tỷ.\n \nTôi lúc đó còn nhỏ, bám theo phụ thân hỏi: \"Vì sao nữ nhi phải học nữ công?\"\n \nÔng ấy nghiêm mặt: \"Ở nhà hiếu thuận phụ thân mẫu thân, ra ngoài hiếu kính công bà. Đây là cái gốc để nữ nhi an thân lập mệnh.\"\n \nThì ra là để cống hiến cho người khác, không học, không học.\n \nPhụ thân nghĩ tôi không thích nữ công, cố gắng nặn ra nụ cười dịu dàng dụ dỗ tôi đi học đàn.\n \nTôi lại bám theo phụ thân hỏi: \"Vì sao nữ nhi phải học đàn?\"\n \nNụ cười của phụ thân cứng đờ, giọng nói trầm xuống: \"Lam Lam không muốn trong các buổi yến tiệc khiến mọi người phải kinh ngạc sao?\"\n \nThì ra là để giành được sự công nhận của người khác, không học, không học.\n \nÔng ấy lần thứ một trăm lẻ tám trước mặt mẫu thân tôi chất vấn: \"Đường đường là thiên kim của Ngự Sử đại nhân, dạy dỗ ra một đứa con gái lại không bằng con của thiếp thất.\"\n \nMẫu thân tôi đau đầu muốn chếc, khi mẫu thân sắp mọc ra cái đầu thứ ba, tôi cuối cùng cũng tìm được \"điểm đặc sắc\" của mình.\n \n\"Nhạt như cúc\".\n \nĐại tỷ theo tú nương khổ cực học thêu hai mặt, tôi đang chép kinh Phật cho tổ mẫu, kỳ thực là nghiên cứu thoại bản.\n \nĐại tỷ theo thầy đàn ra sức luyện đàn, tôi đang chép kinh Phật cho tổ mẫu, kỳ thực là nghiên cứu thoại bản.\n \nĐại tỷ danh tiếng vang dội ở kinh thành, được mang danh \"tài nữ\", thì danh tiếng hiếu thuận của tôi cũng lan truyền khắp nơi, đồng thời, thoại bản do tôi viết bắt đầu bán chạy như tôm tươi.\n \nNữ chính trong thoại bản của tôi đều lấy đại tỷ ưu tú của tôi làm nguyên mẫu.\n \nHoặc gặp được anh chàng bán dầu rồi trao thân gửi phận, diễn một bộ chuyện tình yêu bi tráng.\n \nHoặc rơi vào chốn phong trần nhưng phẩm hạnh cao khiết, dùng toàn bộ tài sản giúp đỡ thư sinh nghèo đi học thi lấy công danh.\n \nHoặc trên đường ra ngoài, cứu được một tên ăn mày, thà đào rau dại cũng phải thủ tiết sống goá yêu thương đối phương.\n \nTrong khi tôi đếm tiền mỏi cả tay, không biết bằng cách nào đại tỷ lại phát hiện ra chuyện này.\n \nNghi thái được mama giáo dưỡng từng chút một \"khắc\" ra, khiến cho dù tỷ ấy có tức giận đến đâu cũng không hề thất thố: \"Đây chính là kinh Phật mà muội ngày ngày chép sao?\"\n \nTôi sờ sờ mũi: \"Chép xong kinh Phật rồi, kẹp thêm chút hàng tư.\"\n \nThần sắc của đại tỷ càng thêm kỳ lạ: \"Nhạt như cúc, không tranh không giành?\"\n \nTôi gãi đầu, không nói gì.\n \n\"Vậy nên mấy tiểu thư khuê các được gia tộc thế phiệt chúng ta dày công nuôi dưỡng, chỉ có thể dây dưa với thằng bán dầu, thằng ăn mày, hay gã thư sinh nghèo rớt mồng tơi thôi à? Đến cuối còn phải vì cái gọi là xiềng xích danh tiếng, làm bàn đạp cho nam nhân trèo cao á? Đấy là cái đạo lý 'nhạt như cúc' của muội đấy hả?\"\n \nXem ra không giấu được rồi. Tôi sờ soạng mớ tiền chia chác mới nhận được hôm nay trong tay áo, nghiến răng móc hết ra.\n \n\"Hiểu lầm, hiểu lầm thôi mà. Muội cũng từng viết môn đăng hộ đối, thanh mai trúc mã, thậm chí còn viết cả việc biến nam nhân thành bàn đạp nữa. Nhưng tiền nó bảo muội, thể loại nào bán chạy nhất, nên muội mới...\"\n \nĐại tỷ hất tay áo một cái, cuỗm luôn phân nửa số tiền tôi cày cuốc tháng này: \"Từ nay về sau mỗi tháng đưa tỷ một nửa, không thì tỷ mách tổ mẫu.\"\n \nSơ suất rồi. Đại tỷ đâu phải dạng vừa!\n\r\n \n2\n \nCàng diễn cái vai \"nhạt như cúc\" lâu, tôi càng thuần thục.\n \nHôm đó, tôi ra ngoài dự tiệc thưởng cúc do Triều Dương công chúa tổ chức. Đại tỷ tại yến hội gây chấn động, đoạt giải quán quân.\n \nTriều Dương công chúa gọi cả tôi qua: \"Lâu nay Lạc Nhiễm vốn rất xuất sắc, con là muội muội của nó, sao vừa nãy cứ trốn mãi ở phía sau vậy?\"\n \nTôi ưỡn thẳng lưng: \"Thần nữ bất tài, chỉ biết dăm ba chữ thôi ạ. Đại tỷ còn giỏi giang hơn con nhiều.\"\n \nTôi nói thật lòng đấy, nhưng mẫu thân từng bảo, càng nói thế họ càng tự suy diễn.\n \nQuả nhiên, vừa dứt lời, ánh mắt Triều Dương công chúa nhìn tôi càng thêm nhiệt tình: \"Tiếc là ta chỉ có một quý tử. Nếu mà sinh được một người con gái thanh tao như con thì tốt biết mấy?\"\n \nCác phu nhân khác cũng tranh nhau nịnh hót: \"Đúng vậy, Trấn Viễn Hầu thật có phúc, đại tiểu thư tài nghệ hơn người, nhị tiểu thư lại thanh cao thoát tục.\"\n \nĐại tỷ chuẩn bị mấy ngày trời, cuối cùng giải thưởng lại rơi vào tay tôi.\n \nTrên đường về, đại tỷ ngồi trong xe ngựa săm soi tôi kỹ lưỡng: \"Giỏi ghê ha?\"\n \nTôi giả ngây giả ngô: \"Tỷ tỷ muốn nghĩ sao thì nghĩ đi. Muội muội trong sạch tự khắc sẽ trong thôi.\"\n \nĐại tỷ xưa nay tu dưỡng tốt, nay cũng nắm c.h.ặ.t t.a.y thành đấm: \"Đến cả câu thoại kinh điển cũng không nói hết, cái kiểu 'trăm miệng cũng không cãi được' bị cô nuốt mất rồi à?\"\n \nChết cha, dùng chiêu trò nhiều quá, đến cả đại tỷ cũng thuộc làu làu hơn tôi rồi.\n \nLiễu di nương và đại tỷ là những người kiên định ủng hộ chủ nghĩa \"cần cù bù thông minh\".\n \nCả hai người họ cả đời sống như đi trên băng mỏng, còn tôi và mẫu thân thì cả đời giả vờ đến cùng.\n \nTôi cũng từng than thở với mẫu thân: \"Người còn chưa gả vào cửa, đại tỷ đã ra đời rồi. Người đường đường là thiên kim nhà ngự sử, thiếu gì mối tốt?\"\n \nMẫu thân còn chưa kịp nói gì, Kim cô cô bên cạnh đã bật cười.\n \n\"Ôi tiểu thư của tôi ơi, sao con còn chưa nhìn thấu? Đây là mối hôn sự tốt mà phu nhân chúng ta đã dày công chọn lựa, mưu tính kỹ càng lắm đấy.\"\n \nTốt? Hôn? Sự?\n \nNhắc đến hôn sự, mặt mẫu thân nhăn nhó như hoa cúc tàn, bà trách cứ Kim cô cô: \"Chuyện cũ rích rồi, cô nói với nó làm gì? Bây giờ quan trọng nhất là hôn sự của Lan Lan.\"\n \nVừa dứt lời, mặt Kim cô cô cũng nở đầy hoa cúc, giống hệt mẫu thân.\n \nLạy chúa, người thiết lập hình tượng \"nhạt như cúc\" là tôi, sao các người cũng bắt chước theo vậy?\n \n\"Phu nhân, chúng ta đi đâu mà tìm được thằng ngốc hào phóng như Hầu phủ?\"\n \nẤy khoan, Kim cô cô, cô chỉ là một nô tỳ thôi đấy, cô có biết cô đang nói cái gì không hả?\n \nNhưng mẫu thân lại cười đáp: \"Người như Hầu gia đúng là khó tìm, nhưng con mình mình biết, cái kiểu ăn chơi trác táng của nó, nếu mà gả vào nhà quyền quý, chỉ có nước bị lột da rút gân thôi.\"\n \nTôi không khỏi rùng mình.\n \nĐừng có kinh dị thế chứ, tôi chỉ là gian lận lười biếng một chút, không học vấn một chút thôi mà, đâu đến mức chếc.\n \nThấy chủ đề quá nặng nề, mẫu thân vội vàng đuổi tôi đi.",
            "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-1.html"
        }
    ]
}