{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P4",
    "content": "6.\n\r\n\n\r\nTôi do dự: \"Thôi đi.\"\n\r\n\n\r\nQuá thân mật rồi.\n\r\n\n\r\nTôi thực sự hơi ngại.\n\r\n\n\r\nLục Ngang thất vọng cụp mắt xuống.\n\r\n\n\r\n\"Được rồi, không sao, tôi thật ra cũng không khó chịu lắm, ôm cô chắc là có thể tạm thời chịu đựng được.”\n\r\n\n\r\n\"Chủ nhân, cô ngủ đi, đừng lo lắng cho tôi, ngày mai tỉnh dậy tôi vẫn sẽ làm bữa sáng cho cô.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nKỳ lạ.\n\r\n\n\r\nMơ hồ ngửi thấy mùi trà thoang thoảng.\n\r\n\n\r\nNhưng tôi, người đã bị mê hoặc, lập tức lo lắng nói:\n\r\n\n\r\n\"Cậu đừng hiểu lầm, tôi không có ý gì khác, chỉ là cảm thấy hôn hơi nhanh quá. Còn nữa, cậu cũng đừng tự làm khổ mình như vậy, tôi nuôi cậu thì nhất định phải chịu trách nhiệm với cậu.\"\n\r\n\n\r\n\"Thật sao?\"\n\r\n\n\r\n\"Thật, cậu muốn hôn thì hôn, nhưng chỉ được hôn một cái thôi.\"\n\r\n\n\r\nTôi ngại ngùng mím môi.\n\r\n\n\r\n\"Cảm ơn chủ nhân.\"\n\r\n\n\r\nLục Ngang ngẩng mặt lên khỏi cổ tôi.\n\r\n\n\r\nTôi cứ tưởng cậu ta sẽ hôn tôi ngay lập tức để giải tỏa cơn đói, nhưng cậu ta lại hôn lên cằm tôi trước.\n\r\n\n\r\nSau đó, thè đầu lưỡi ra, l.i.ế.m tôi như một con vật nhỏ.\n\r\n\n\r\nTừ từ lấy lòng tôi.\n\r\n\n\r\nTôi mơ màng nghĩ.\n\r\n\n\r\nCũng đúng.\n\r\n\n\r\nMỹ nhân hệ Ma tộc vốn dĩ là một loài động vật hay bám người mà.\n\r\n\n\r\nChỉ là cảm giác ướt át trên cằm khiến tôi không nhịn được mà đưa tay lên lau.\n\r\n\n\r\nMột cách tự nhiên, đã chạm vào môi Lục Ngang.\n\r\n\n\r\nCậu ta thuận thế lại bắt đầu hôn ngón tay tôi.\n\r\n\n\r\nVừa hôn vừa nhìn chằm chằm tôi, đôi mắt đen láy.\n\r\n\n\r\nƯ.\n\r\n\n\r\nCàng giống cún con rồi.\n\r\n\n\r\nTôi không chịu nổi nữa, chỉ dùng tay kia kéo kéo đuôi cậu ta.\n\r\n\n\r\nThúc giục:\n\r\n\n\r\n\"Lục Ngang, mau hôn môi đi, đừng nghịch nữa, tôi cho phép cậu hôn thêm một lúc nữa không được sao?\"\n\r\n\n\r\n7.\n\r\n\n\r\nKết cục của việc chiều theo Mỹ nhân hệ Ma tộc, chính là môi tôi bị hôn sưng lên, lưỡi còn bị rách một miếng.\n\r\n\n\r\nKhông nói chuyện cũng thấy đau.\n\r\n\n\r\nCòn thủ phạm thì đang cầm túi chườm đá giúp tôi giảm sưng.\n\r\n\n\r\nLục Ngang sau khi ăn no nê lại khôi phục vẻ ngoài ít nói lạnh lùng đó.\n\r\n\n\r\n\"Đau không?\"\n\r\n\n\r\n\"Không đau.\"\n\r\n\n\r\nTôi đỏ mặt lắc đầu, tay vẫn nhẹ nhàng nắm đuôi cậu ta.\n\r\n\n\r\nDù sao thì tôi, kẻ mặt dày này, vừa rồi cũng đã hôn rất sướng.\n\r\n\n\r\nMỹ nhân hệ Ma tộc quả không hổ danh là Mỹ nhân hệ Ma tộc, quá biết cách khiến con người mất đi lý trí.\n\r\n\n\r\nQuá quyến rũ.\n\r\n\n\r\nKhiến người ta muốn vứt bỏ tất cả, trong đầu chỉ muốn thân mật vui đùa cùng họ.\n\r\n\n\r\nNghĩ đến cảnh tượng vừa rồi vừa kích thích lại khiến tim đập chân run, tôi khẽ ho một tiếng, cố gắng lấy lại bình tĩnh.\n\r\n\n\r\nPhải làm gì đó cho \"thanh tịnh\" lại chút.\n\r\n\n\r\nKhông thì tôi e mình không nhịn được mà làm chuyện lưu manh mất.\n\r\n\n\r\n\"Lục Ngang, các Mỹ nhân hệ Ma tộc mỗi khi thấy đói, khụ, ý tôi là kiểu đói đó, thì nhất định phải làm chuyện thân mật với chủ nhân mới có thể trở lại bình thường sao?\"\n\r\n\n\r\nLục Ngang gật đầu.\n\r\n\n\r\n\"Ừ.\"\n\r\n\n\r\n\"Vậy cậu với chủ nhân trước cũng vậy à?\"\n\r\n\n\r\n\"Không.\"\n\r\n\n\r\nLục Ngang giải thích: \"Tôi không có chủ nhân trước, tôi chỉ có mình cô là chủ nhân thôi.\"\n\r\n\n\r\nTôi ngạc nhiên nhưng cũng hiểu ra.\n\r\n\n\r\n\"Cũng phải, dù sao thì ai mua được cậu rồi cũng chẳng nỡ trả lại hàng đâu.\"\n\r\n\n\r\nAnh ấy lại lắc đầu.\n\r\n\n\r\n\"Không phải vậy. Ma tộc chia làm cao cấp và hạ cấp.”\n\r\n\n\r\n\"Hạ cấp chỉ có thể chờ bị con người mua về nuôi dưỡng, còn Ma tộc cao cấp có thể tự do sinh sống trong xã hội loài người, có địa vị bình đẳng với con người, thậm chí còn sở hữu khối tài sản khổng lồ.\"\n\r\n\n\r\n\"Cậu đẹp trai thế này, mà lại được coi là hạ cấp á?\"\n\r\n\n\r\nChuyện này tôi không phục lắm.\n\r\n\n\r\n\"Tôi không tin còn có Ma tộc nào đẹp hơn cậu, ai mắt mù mà phân cậu vào loại hạ cấp vậy?\"\n\r\n\n\r\nTrong mắt Lục Ngang thoáng hiện vẻ hỗn loạn, cậu do dự một lúc.\n\r\n\n\r\n\"Tôi cũng không biết. Hình như tôi đã mất rất nhiều ký ức, là ông chủ nhặt được tôi, Ma tộc không có giấy tờ tùy thân thì chỉ có thể chờ bị con người mua về.\"\n\r\n\n\r\nTôi lập tức thấy thương xót vô cùng.\n\r\n\n\r\nTrong đầu thoáng hiện hình ảnh cuộc đời thăng trầm và bi thảm của Lục Ngang.\n\r\n\n\r\nĐúng chuẩn một mỹ nam Ma tộc đáng thương mạnh mẽ.\n\r\n\n\r\nTôi vội vàng ôm cậu ấy an ủi.\n\r\n\n\r\n\"Không sao, giờ cậu có tôi rồi, chúng ta sẽ cùng nhau sống tốt, tôi sẽ đối xử tốt với cậu.\"\n\r\n\n\r\nĐôi lông mày lạnh lùng của Lục Ngang hơi cong lên.\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nĐợi môi đỡ sưng một chút, tôi sung sướng rúc vào lòng Lục Ngang.\n\r\n\n\r\nHôn hít ôm ấp cậu ấy một hồi lâu, cuối cùng ma tộc đã được giải tỏa dục vọng một chút cũng không còn kêu rên rõ ràng như vậy nữa.\n\r\n\n\r\nCậu ấy yên lặng nhắm mắt ngủ thiếp đi.\n\r\n\n\r\nKhóe mắt ửng đỏ, hàng mi dày rậm.\n\r\n\n\r\nCái đuôi quấn chặt lấy chân tôi đầy chiếm hữu.\n\r\n\n\r\nNhưng tôi, người vốn thanh tâm quả dục, sau một trận cuồng nhiệt như vậy thì lại tỉnh táo vô cùng.\n\r\n\n\r\nBiết Ma tộc có thể khiến con người vui vẻ như vậy, thì ngay ngày đầu tiên mua cậu ấy về, tôi đã nên trực tiếp lôi cậu ấy lên giường rồi.\n\r\n\n\r\nLãng phí bao nhiêu đêm tuyệt vời thế này.\n\r\n\n\r\nTôi híp mắt cảm thán một hồi, rồi lấy điện thoại ra định nghiên cứu lại kỹ \"Sổ tay nuôi dưỡng Ma tộc\".\n\r\n\n\r\nĐã nuôi thì phải nuôi cho tốt.\n\r\n\n\r\nNhưng lúc này, trên màn hình điện thoại tự động hiện lên một cửa sổ tin tức nóng hổi.\n\r\n\n\r\n[Người đứng đầu tập đoàn Lục Thị mất tích bí ẩn nửa tháng, Lục Thị đã tăng tiền thưởng lên tới chín con số, mong người biết chuyện cung cấp manh mối.]\n\r\n\n\r\n[Hình ảnh người mất tích].",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p4.html"
}