{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P2",
    "content": "3.\n\r\n\n\r\nĐúng vậy.\n\r\n\n\r\nTôi mua Lục Ngang về nhà, chính là để cậu ta làm việc nhà cho tôi.\n\r\n\n\r\nCách hay này là tôi vô tình nghĩ ra khi nghe một đồng nghiệp trò chuyện.\n\r\n\n\r\nĐồng nghiệp cũng mua một Mỹ nhân hệ Ma tộc trên mạng.\n\r\n\n\r\nCô ấy luôn khen Mỹ nhân hệ Ma tộc ở nhà siêng năng lại nghe lời, luôn chủ động nấu cơm giặt giũ và làm đủ mọi việc nhà cho cô ấy, đêm nào đêm nấy sung sướng muốn chết.\n\r\n\n\r\nKhi những đồng nghiệp khác bật ra tiếng cười kỳ quặc, tôi lại nắm bắt được một từ khóa.\n\r\n\n\r\nGiúp làm việc nhà!\n\r\n\n\r\nMắt tôi sáng lên.\n\r\n\n\r\nTôi, một con người bị tư bản bào mòn, cày sáng cày trưa cày tối, đến độ chẳng có thời gian làm việc nhà.\n\r\n\n\r\nNhà cửa bừa bộn như bãi chiến trường.\n\r\n\n\r\nKhiến tôi khá đau đầu.\n\r\n\n\r\nVì vậy, có một Mỹ nhân hệ Ma tộc biết làm việc nhà quả thực là quá hời.\n\r\n\n\r\nĐó là lý do tại sao tôi đặt mua Lục Ngang, người \"có năng lực\" nhất.\n\r\n\n\r\nLiếc nhìn bóng dáng cao lớn đang lạnh lùng rửa bát trong bếp, tôi thoải mái đi ngủ trước.\n\r\n\n\r\nSau đó một tuần, anh chàng Mỹ nhân hệ Ma tộc \"có năng lực\" Lục Ngang này bắt đầu chôn mặt làm việc nhà giúp tôi.\n\r\n\n\r\nLúc đầu hơi lóng ngóng, chưa được hai ngày đã thành thạo.\n\r\n\n\r\nRất thông minh.\n\r\n\n\r\nTôi thức dậy, cậu ta giúp tôi gấp chăn.\n\r\n\n\r\nTôi rửa mặt, cậu ta giúp tôi đưa khăn mặt.\n\r\n\n\r\nTôi tan làm về nhà, bữa tối thịnh soạn đã được chuẩn bị sẵn sàng.\n\r\n\n\r\nTrước khi đi ngủ buổi tối, thậm chí còn có dịch vụ sưởi ấm giường.\n\r\n\n\r\nNằm trong chiếc chăn ấm áp được cậu ta âm thầm ủ bằng hương thơm và nhiệt độ cơ thể, tôi hài lòng thở dài một hơi, cả người mềm nhũn.\n\r\n\n\r\nTốt.\n\r\n\n\r\nTốt lắm.\n\r\n\n\r\nQuả không hổ danh là Mỹ nhân hệ Ma tộc đắt nhất, quá đáng giá, quá thiết thực.\n\r\n\n\r\nĐiều duy nhất khiến tôi cảm thấy khó hiểu là, Lục Ngang cứ luôn phát ra tiếng động lạ.\n\r\n\n\r\nChính là tiếng hừm hừm trong cổ họng.\n\r\n\n\r\nBan đầu tôi cứ tưởng là do cậu ta mới đến nên cảm thấy hơi sợ hãi hoặc căng thẳng.\n\r\n\n\r\nNhưng một tháng trôi qua, cậu ta vẫn cứ kêu.\n\r\n\n\r\nĐêm nào cũng nằm úp sấp bên cạnh giường tôi như vậy, không nói chuyện, cũng không tự chơi.\n\r\n\n\r\nCứ nhìn tôi chằm chằm như thế, không chớp mắt.\n\r\n\n\r\nChiếc đuôi xinh đẹp quét nhẹ trên sàn nhà.\n\r\n\n\r\nTrông rất... uất ức tủi thân.\n\r\n\n\r\nTôi lo lắng sờ lên trán Lục Ngang.\n\r\n\n\r\nRất nóng.\n\r\n\n\r\nĐừng nói anh chàng Mỹ nhân hệ Ma tộc này bị bệnh nặng gì đấy chứ?\n\r\n\n\r\nTôi vội vàng vỗ vỗ giường của mình: \"Lục Ngang, hôm nay cậu đừng ngủ dưới đất nữa, ngủ bên cạnh tôi.\"\n\r\n\n\r\n\"Tôi có thể ngủ trên giường sao?\"\n\r\n\n\r\nLục Ngang sững sờ.\n\r\n\n\r\nTôi đau lòng nắm lấy tay cậu ta: \"Luôn có thể đấy chứ, sau này cậu cứ ngủ bên cạnh tôi.\"\n\r\n\n\r\nĐược sự cho phép, Lục Ngang ôm chăn của mình nằm xuống bên cạnh tôi.\n\r\n\n\r\nMột Mỹ nhân hệ Ma tộc xinh đẹp lại lạnh lùng cuộn tròn trong chiếc gối màu hồng của tôi, da thịt trên mặt hoàn toàn không bị biến dạng chảy xệ vì trọng lực, vẫn rất rõ nét.\n\r\n\n\r\nCảnh tượng đó quả thực quá mãn nhãn.\n\r\n\n\r\nKhiến tôi vô thức khô miệng.\n\r\n\n\r\nChỉ là cậu ta vẫn cứ kêu, nhiệt độ cơ thể cũng cao đến mức đáng sợ.\n\r\n\n\r\n\"Lục Ngang, hôm nay cậu nghỉ ngơi cho khỏe đi, ngày mai không cần dậy sớm làm bữa sáng cho tôi nữa.\"\n\r\n\n\r\n\"Nhưng cô sẽ đói.\"\n\r\n\n\r\n\"Tôi sẽ tự ra ngoài mua bánh trứng ăn.\"\n\r\n\n\r\n\"Không sạch sẽ, tôi làm cho cô.\"\n\r\n\n\r\nCậu ta nhìn tôi chằm chằm.\n\r\n\n\r\nHoặc, nên nói là nhìn chằm chằm vào đôi môi đang chuyển động vì tôi nói chuyện, ánh mắt u ám khó chịu đựng.\n\r\n\n\r\nTôi ngốc nghếch chỉ biết lo cảm động.\n\r\n\n\r\nHu hu hu.\n\r\n\n\r\nSao lại có Mỹ nhân hệ Ma tộc hiểu chuyện và chu đáo như vậy chứ?\n\r\n\n\r\nLà tôi sơ suất, không chăm sóc tốt cho cậu ta, khiến cậu ta khó chịu bị bệnh.\n\r\n\n\r\nCảm giác tội lỗi dâng trào, tôi không nhịn được mà lại gần hôn lên trán cậu ta.\n\r\n\n\r\nĐể bày tỏ sự tự trách của mình.\n\r\n\n\r\nLục Ngang run rẩy hàng mi.\n\r\n\n\r\nHơi thở ngưng trệ.\n\r\n\n\r\nCậu ta gọi tên tôi, giọng nói khàn khàn.\n\r\n\n\r\n\"Tống Ngư...\"\n\r\n\n\r\nKhi cậu ta định giơ tay ôm tôi, tôi không nhận ra điều gì bất thường đã lùi lại, còn đau lòng giúp cậu ta kéo chăn lên.\n\r\n\n\r\nCứ thế bọc kín bàn tay vừa định giơ lên và cái đuôi đang lắc lư không yên của cậu ta vào trong.\n\r\n\n\r\nSợ cậu ta bị lạnh, còn cố tình nghiêm mặt cảnh cáo cậu ta:\n\r\n\n\r\n\"Ngoan ngoãn, đừng lộn xộn, cũng không được đá chăn đâu đấy.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nLục Ngang tuyệt vọng nhắm mắt lại.\n\r\n\n\r\n4.\n\r\n\n\r\nSau khi tắt đèn, tôi nằm xuống quay lưng về phía Lục Ngang.\n\r\n\n\r\nLấy điện thoại ra, với tâm trạng nặng nề, tôi mở khung trò chuyện của nhân viên chăm sóc khách hàng.\n\r\n\n\r\n[Chào bạn, Mỹ nhân hệ Ma tộc của tôi hình như có chút không ổn.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng trả lời: [Khách hàng thân mến, nếu trong quá trình nuôi dưỡng có bất kỳ vấn đề nuôi dưỡng cơ bản nào, cô có thể tham khảo \"Sổ tay nuôi dưỡng Mỹ nhân hệ Ma tộc\".]\n\r\n\n\r\n[À, xin lỗi, lần trước tôi quên gửi cho cô sổ tay rồi.]\n\r\n\n\r\nTôi buồn bã nói:\n\r\n\n\r\n[Không sao. Tôi cảm thấy sổ tay chắc cũng không giải quyết được vấn đề đâu, tôi nghi ngờ Mỹ nhân hệ Ma tộc của tôi bị bệnh, hơn nữa là loại bệnh rất nghiêm trọng.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng lo lắng: [Khách hàng thân mến, cô có thể miêu tả chi tiết triệu chứng của Mỹ nhân hệ Ma tộc được không?]\n\r\n\n\r\n[Cậu ấy cứ kêu, nhiệt độ cơ thể cũng rất cao, luôn nhìn tôi chằm chằm với vẻ mặt tủi thân.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Điều này rất bình thường, chứng tỏ cậu ấy rất thích ở bên cô.]\n\r\n\n\r\nTôi mừng rỡ.",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p2.html"
}