{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P6",
    "content": "10\n\r\n\n\r\nLục Ngang cứ kỳ quặc như vậy mấy ngày liền.\n\r\n\n\r\nVẫn kêu, vẫn đói.\n\r\n\n\r\nNhưng lại chỉ ngoan ngoãn nằm bên cạnh nhìn tôi chằm chằm, trong đôi mắt xinh đẹp kia chất chứa những cảm xúc khó hiểu.\n\r\n\n\r\nNgược lại khiến tôi thèm không nhịn được mà chủ động hôn cậu ấy một bãi nước miếng.\n\r\n\n\r\nCả đuôi của cậu ấy cũng bị tôi nghịch đến ướt sũng.\n\r\n\n\r\nViệc nhà Lục Ngang vẫn làm, thậm chí còn làm ngày càng tốt, trực tiếp nuôi con cá mặn như tôi ngày càng lười hơn.\n\r\n\n\r\nNhưng có vài lần tôi tan làm về nhà, Lục Ngang lại không ở đó.\n\r\n\n\r\nLén lút không biết đang làm gì.\n\r\n\n\r\nCó lần tôi thật sự không nhịn được hỏi cậu ấy:\n\r\n\n\r\n\"Lục Ngang, dạo này cậu có gặp chuyện gì không vui sao?\"\n\r\n\n\r\nMa tộc đang giúp tôi giặt tất lúng túng nói: \"Không có gì, chỉ là hình như tôi đã tìm được người nhà của mình rồi.\"\n\r\n\n\r\nTôi ngạc nhiên.\n\r\n\n\r\n\"Thật á, vậy thì tốt quá rồi, có cần tôi xin nghỉ phép đi cùng cậu xác nhận lại, hoặc là nhận họ hàng gì đó không?\"\n\r\n\n\r\n\"Không cần, tôi tự đi được, chỉ là...\"\n\r\n\n\r\nAnh ấy vắt chiếc tất ướt sũng, quay đầu nhìn tôi, môi mỏng mím chặt.\n\r\n\n\r\n\"Tống Ngư, tôi có thể ra ngoài vài ngày được không?\"\n\r\n\n\r\nTôi chùng lòng, có chút không muốn để Lục Ngang rời đi.\n\r\n\n\r\nNgoại hình của cậu ấy, cử chỉ của cậu ấy, cũng như khí chất cao quý toát ra từ toàn thân.\n\r\n\n\r\nTất cả những dấu hiệu này đều cho thấy, Lục Ngang chắc chắn không phải là Ma tộc hạ cấp.\n\r\n\n\r\nTôi mơ hồ đoán ra trước đây cậu ấy có thể là công tử nhà giàu, chỉ là do tai nạn mất trí nhớ nên bị tôi mua về.\n\r\n\n\r\nNhỡ cậu ấy đi rồi không quay lại nữa thì sao?\n\r\n\n\r\nNhỡ cậu ấy nhớ lại chuyện gì đó rồi chê tôi là người bình thường thì sao?\n\r\n\n\r\nNhỡ cậu ấy nhận người khác làm chủ nhân thì sao?\n\r\n\n\r\n...\n\r\n\n\r\nNhưng cậu ấy vất vả lắm mới tìm được người nhà, tôi lại không thể nhẫn tâm giữ cậu ấy lại.\n\r\n\n\r\nKhông hiểu sao, tôi không muốn cậu ấy cứ buồn bã như vậy.\n\r\n\n\r\nCuối cùng tôi thở dài.\n\r\n\n\r\n\"Vậy cậu đi đi.\"\n\r\n\n\r\nSự đồng ý của tôi khiến Lục Ngang rất bất ngờ.\n\r\n\n\r\nCậu ấy nhìn tôi, ánh mắt sâu thẳm, rất nghiêm túc nói: \"Tống Ngư, tôi nhất định sẽ quay lại.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nTôi không tin lắm.\n\r\n\n\r\nNhưng tối nay, tôi đương nhiên sẽ không dễ dàng để Ma tộc này rời đi như vậy.\n\r\n\n\r\nTôi phải gỡ gạc lại chứ.\n\r\n\n\r\nMua cậu ấy tốn bao nhiêu tiền, tôi không thể chỉ hôn hít ôm ấp hoặc là để cậu ấy làm việc nhà cho tôi được.\n\r\n\n\r\nÍt nhất cũng phải \"ăn thịt\" chứ.\n\r\n\n\r\n11\n\r\n\n\r\nVì vậy tôi cố tình hung dữ đẩy cậu ấy lên giường, giả vờ thô lỗ ra lệnh từ trên cao.\n\r\n\n\r\n\"Nhanh cởi quần áo ra, cậu phải hầu hạ tôi một đêm mới được đi.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nLục Ngang ngoan ngoãn cởi áo, dưới ánh đèn vàng ấm áp trong phòng ngủ, thân hình đẹp đẽ lộ ra không sót chút nào.\n\r\n\n\r\nTám múi cơ bụng, eo thon săn chắc.\n\r\n\n\r\nĐường nhân ngư kéo dài đến chỗ bí ẩn trong quần ngủ.\n\r\n\n\r\nTôi nuốt nước bọt ừng ực, tim đập như trống dội.\n\r\n\n\r\nÂm thanh nhất thời còn lớn hơn cả tiếng kêu rên của Lục Ngang lúc này.\n\r\n\n\r\n\"Cởi xong rồi.\"\n\r\n\n\r\n\"Quần, quần cũng cởi ra, một ma tộc tốt là phải biết tự giác chứ?\"\n\r\n\n\r\n\"Tống Ngư.\"\n\r\n\n\r\nNhưng cậu ấy không động đậy, mà là nhướng mắt nhìn thẳng vào tôi.\n\r\n\n\r\nRồi kéo tay tôi đặt lên dây rút của quần.\n\r\n\n\r\n\"Em cởi giúp tôi đi, bởi vì tất cả của tôi đều là của em.\"\n\r\n\n\r\n\"Chủ nhân.\"\n\r\n\n\r\nCách xưng hô mang ý nghĩa thần phục này, khiến chân tôi mềm nhũn ra.\n\r\n\n\r\nRun rẩy đưa tay ra.\n\r\n\n\r\n...\n\r\n\n\r\nMột đêm mây mưa.\n\r\n\n\r\nMay mà hôm sau là thứ bảy, tôi không cần lo dậy không nổi bị trừ tiền chuyên cần.\n\r\n\n\r\nChỉ là khi tôi mở mắt ra, Lục Ngang đã không còn nữa.\n\r\n\n\r\nBữa sáng đã được chuẩn bị sẵn, quần áo cũng đã được gấp gọn gàng.\n\r\n\n\r\nTôi sờ sờ đôi môi bị cắn sưng, trong lòng nhất thời trống rỗng.\n\r\n\n\r\nMơ mơ màng màng nằm ở nhà hai ngày, sau đó tiếp tục làm con trâu con bò đi làm đúng giờ để lấy hai trăm nghìn tiền chuyên cần.\n\r\n\n\r\nNgày tháng trôi qua tẻ nhạt và mệt mỏi.\n\r\n\n\r\nChỉ thỉnh thoảng phát hiện trong nhà có một vài món đồ nhỏ của Lục Ngang để lại, tôi sẽ nhìn chằm chằm một lúc, cả người toát ra vẻ uể oải.\n\r\n\n\r\nCũng không biết cậu ấy và người nhà có nhận nhau không?\n\r\n\n\r\nNgười nhà có đối xử tốt với cậu ấy không?\n\r\n\n\r\nCậu ấy đã khôi phục trí nhớ chưa?\n\r\n\n\r\nNửa tháng rồi, cậu ấy còn quay lại không?\n\r\n\n\r\nHaizz.\n\r\n\n\r\nLục Ngang đúng là giống hệt mèo tam thể.\n\r\n\n\r\nBỏ rơi chủ nhân một cách dễ dàng.\n\r\n\n\r\nBiết thế đã nhốt Ma tộc này ở nhà, ngày ngày sưởi ấm giường và giặt tất cho tôi rồi.\n\r\n\n\r\nCho đến vài ngày sau nữa.\n\r\n\n\r\nHôm đó tôi vừa đến công ty, thì nghe loáng thoáng đồng nghiệp ở bàn làm việc bên cạnh đang bàn tán về một tin tức bát quát mới mẻ nào đó.\n\r\n\n\r\n\"Mọi người biết tin gì chưa, người mất tích của Lục Thị đã được tìm thấy rồi.\"\n\r\n\n\r\n\"Tôi cũng xem tin tức rồi, tiếc thật, một đại gia giàu có như vậy mà lại bị đối thủ cạnh tranh hãm hại đến mất trí nhớ, nhưng nghe nói đã chữa khỏi rồi.\"\n\r\n\n\r\n\"Vị đại gia đó tên gì nhỉ?\"\n\r\n\n\r\n\"Lục Ngang, còn là một Ma tộc cao cấp hiếm gặp nữa chứ.\"\n\r\n\n\r\n!\n\r\n\n\r\nTôi đang ngồi ngẩn người chợt ngẩng phắt đầu lên.\n\r\n\n\r\nCái gì cơ?\n\r\n\n\r\nLục Ngang?",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p6.html"
}