{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 1",
    "content": "Tổng tài mất trí nhớ, chỉ nhớ vết sẹo hình bướm trên cánh tay của chim hoàng yến đã bỏ trốn.\n \nVì vậy, tổng tài phát điên.\n \n\"Tìm cho tôi! Dù có lật tung cả thành phố A lên cũng phải tìm được người!\"\n \n\"Nếu không tìm thấy, thì cầm đơn từ chức đến gặp tôi!\"\n \nCho đến khi cô gái có vết sẹo kia xuất hiện, tổng tài lại giữ chặt lấy tôi.\n \n\"Thư ký Hứa, thật sự là cô ấy sao? Sao tôi lại cảm thấy không đúng nhỉ?\"\n \nTôi vội che đi vết sẹo suýt lộ ra dưới tay áo, căng thẳng mỉm cười.\n \n\"Anh nghĩ nhiều rồi, ngoài cô ấy ra, còn có thể là ai chứ?\"\n \nTừ khi Phó Văn Thanh nhớ ra mình từng có một chim hoàng yến ôm tiền bỏ trốn, anh ta bắt đầu phát điên.\n \nMỗi ngày, nếu không phải bám theo tôi hỏi:\n \n\"Thư ký Hứa, chẳng lẽ cô ấy còn yêu tiền hơn cả tôi à?\"\n \nThì cũng là trút giận lên đám đồng nghiệp đã bị ép chuyển nghề thành thám tử tư, ném tài liệu khắp nơi.\n \n\"Còn đứng ngây ra đó làm gì? Tiếp tục tìm cho tôi!\"\n\r\n\"Sống phải thấy người, c.h.ế.t phải thấy xác!\"\n\r\n\"Nếu không tìm thấy, thì cầm đơn từ chức đến gặp tôi!\"\n \nTôi, lúc đó đang ngồi xổm dưới đất nhặt tài liệu, ngơ ngác ngẩng đầu lên:\n \n\"Tôi cũng phải tìm sao?\"\n \nCó nhầm không vậy?\n \nMấy đồng nghiệp thân thiết bất bình thay tôi:\n \n\"Thư ký Hứa, cô thật thảm!\"\n\r\n\"Công việc mỗi ngày là phải đi theo sau m.ô.n.g Tổng giám đốc Phó nhặt tài liệu, dọn đống cà phê bị đổ, chẳng khác nào bảo mẫu, có tiền đồ gì chứ?\"\n \n\"Cô chưa từng nghĩ đến chuyện từ chức à?\"\n \nTôi cay đắng lắc đầu.\n \nTrong lúc trò chuyện, tiền lương chuyển đến.\n \nMọi người lập tức cúi đầu một cách ăn ý.\n \nTôi liếc sang bảng lương 8 ngàn của đồng nghiệp, rồi lại nhìn lương mình… 60 ngàn.\n \nLà bạn bè, tôi rất muốn nói cho họ biết tôi chẳng thảm chút nào, mà còn rất giàu.\n \nLà đồng nghiệp, tôi không muốn tiết lộ một chữ.\n \nRất nguy hiểm.\n \nPhó Văn Thanh tuy nhiều chuyện, hay phát điên, nhưng anh rất hào phóng và mang đầy cảm giác tội lỗi.\n \nMỗi lần nổi điên xong, nhìn tôi ngoan ngoãn ngồi dưới đất nhặt tài liệu, dọn dẹp tàn cuộc, vẻ mặt không một chút oán trách, anh ta lại cầm điện thoại lên, dùng gương mặt góc cạnh đẹp trai của mình nói với người bên kia:\n \n\"Tăng cho thư kí Hứa thêm 2 ngàn tiền lương.\"\n \nChỉ trong nửa năm, từ lương tháng 6 ngàn, tôi đã tăng lên 60 ngàn.\n \nMà đó còn chưa phải điều đáng nói nhất.\n \nThi thoảng, khi uống say, anh ta sẽ bá đạo nhét vào tay tôi mấy thứ như đồng hồ, nhẫn, trang sức:\n \n\"Mấy thứ xấu xí này đều do cô ta chọn cho tôi, tôi tặng hết cho cô, tức c.h.ế.t cô ta đi!\"\n \nTôi từ chối, anh ta ép tôi cầm, còn bảo tôi coi thường nên mới từ chối đúng không.\n \nTôi đành cắn răng nhận lấy.\n \n\"Còn xe này, nhà này, cũng đều mang dấu vết của cô ta, tôi tặng...\"\n \nCái này thì tôi thật sự không dám nhận, giá trị quá lớn, xử lý phiền phức.\n \nVậy mà anh ta vẫn sợ tôi nghỉ việc, sau này không tìm được ai có thể nhịn nhục giỏi như tôi.\n \nThỉnh thoảng còn chuyển cho tôi một khoản tiền thưởng khổng lồ.\n \nBuồn cười thật, tôi có thể làm việc đến khi anh về hưu luôn ấy chứ.\n \nThật mong những ngày tháng này có thể tiếp tục mãi.\n \nNhưng rồi, một cô gái tên Tô Tư Tư lại xuất hiện trong công ty…\n \nTrời đầu xuân, cô ta mặc một chiếc áo, để lộ cánh tay, vết sẹo hình bướm hiện rõ cùng với lớp da nổi gai ốc.\n \nKhoảnh khắc nhìn thấy cô ta, Phó Văn Thanh sững sờ.\n \nThông thường, trong tình huống này, nữ chính chính thức xuất hiện.\n \nNhóm chat công ty lập tức nổ tung.\n \nĐồng nghiệp nam: \"Chỉ cần giọng nói mềm mại ngọt ngào cùng khuôn mặt trong sáng ngây thơ này, với đàn ông mà nói, thật giả đã không còn quan trọng nữa.\"\n \nĐồng nghiệp nữ: \"Các ông làm như mình là nam chính ấy nhỉ?\"\n \nĐồng nghiệp nam: \"Các cô chỉ đang ghen tị vì người ta xinh đẹp thôi.\"\n \nĐồng nghiệp nữ: \"Có thể diễn ít lại giống như tiền lương của anh được không?\"\n \nCuối cùng, đồng nghiệp nam bị chọc tức đến mức không cãi lại được.\n \nVậy, Phó Văn Thanh cũng nghĩ như thế sao?\n \nNếu vậy, tại sao anh ta lại tức giận đến thế?\n \nTô Tư Tư gần như vừa khóc vừa chạy ra ngoài.\n \n\"Văn Thanh, nếu anh đã không cần em, vậy em cũng không có lý do gì để ở lại nữa.\"\n\r\n\"Em đi đây!\"\n \nTiểu Ngữ, đồng nghiệp của tôi, dùng tập tài liệu che nửa khuôn mặt, nhỏ giọng nói với tôi:\n \n\"Theo motip phim thần tượng, bước tiếp theo chính là nam chính ngoài lạnh trong nóng chạy ra đuổi theo, sau đó hai người ôm nhau thắm thiết...\"\n \n\"Sao Tổng giám đốc Phó không đuổi theo?\"\n \nTôi cũng thắc mắc:\n \n\"Chẳng lẽ anh ta vất vả tìm người về chỉ để đuổi cô ta đi?\"\n \nNgẫm lại thì cũng rất hợp với tính cách của Phó Văn Thanh.\n \nĐừng tưởng anh ta là người tốt.\n \nTư bản thì có bộ mặt tốt đẹp gì chứ?\n \nĐang bàn tán, Phó Văn Thanh gọi tôi vào văn phòng.\n \nTrên chiếc ghế sofa đen, anh ta cau mày, ánh mắt u ám, trông có vẻ vô cùng rối rắm.\n \nKhông kìm được, tôi buột miệng nói:\n \n\"Tổng giám đốc Phó, đã lâu rồi không thấy anh phiền não như vậy, có phải vì cô Tô không?\"\n \nPhó Văn Thanh chậm rãi ngước mắt lên, lườm tôi một cái kiểu \"nhiều chuyện quá\".\n \nMột lúc sau, anh ta đứng dậy, sải bước đến cửa sổ, giọng nói mang theo sự nghi hoặc và bối rối sâu sắc:\n \n\"Thư ký Hứa, thật sự là cô ta sao? Sao tôi cứ cảm thấy sai sai?\"\n \nTôi thoáng hoảng loạn:\n \n\"Sao anh lại có nghi ngờ này?\"\n \n\"Cô có tin không? Cô ta... không yêu tiền.\"\n \nTôi: \"...\"\n \n\"Một người không yêu tiền mà lại ôm tiền bỏ trốn?\"\n \nTôi: \"...\"\n \n\"Có phải cô ta đến lừa tôi không?\"\n \nLộ liễu đến vậy sao?\n \nSớm biết thế thì đã bỏ thêm tiền thuê một diễn viên chuyên nghiệp rồi.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-1.html"
}