{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 4",
    "content": "Sao anh ta lại ở đây?!\n \nTôi hoảng hốt, nhưng không thể để lộ ra.\n \nQuyết định ra tay trước.\n \n\"Tổng giám đốc Phó, thật trùng hợp, anh cũng đến đây ăn sao?\"\n \n\"Anh biết tôi có bạn trai từ khi nào vậy? Đúng thế, anh ấy rất tốt với tôi, bọn tôi định cuối năm nay sẽ kết hôn.\"\n \n\"Nghe nói anh cũng sắp cưới, chúc mừng nhé!\"\n \nLà một người có tam quan đàng hoàng, biết người ta có bạn trai rồi, biết chính mình cũng sắp kết hôn rồi, thì không cần biết mối quan hệ trước đây thế nào, cũng nên lật sang trang mới.\n \nĐây mới là đạo đức tối thiểu của một người yêu cũ.\n \nHuống hồ, ngày tôi rời đi, đã nhắn tin chia tay với anh ta rồi.\n \nLà anh ta tự mất trí nhớ rồi quên mất.\n \nKhông thể trách tôi được.\n \nTôi đường hoàng, tự tin.\n \nPhó Văn Thanh cau mày, nhìn tôi, rồi lại nhìn Trì Phong đang hóa đá bên cạnh.\n \nHồi lâu sau, sắc mặt anh ta lạnh băng:\n \n\"Đây chính là lý do cô không gửi tài liệu cho tôi? Tôi chưa nói với cô là tôi cần gấp đúng không?\"\n \n\"Thư ký Hứa, có thời gian hẹn hò, lại không có thời gian làm việc?\"\n \n\"Không phải cô nói, cô thích công việc nhất sao?\"\n \nVậy nghĩa là… anh ta chưa thấy ảnh chụp màn hình!\n \nCuối cùng tảng đá trong lòng tôi cũng được gỡ xuống.\n \nTrước khi đi, Phó Văn Thanh hếch mắt liếc Trì Phong, sau đó \"chậc\" một tiếng đầy khinh bỉ.\n \nSát thương không lớn, nhưng tính sỉ nhục thì cực kỳ cao.\n \nTrì Phong tức điên.\n \nTôi dỗ dành:\n \n\"Đừng giận, anh ta có tiền, nhà anh ta giàu. Nhưng nếu em tức chết, anh ta cũng không bồi thường tiền cho em đâu.\"\n \nTrì Phong rất nghe lời.\n \nNhưng cuối cùng, tôi vẫn từ chối cậu ấy.\n \nKhông có cơ bụng, thật sự là không ổn.\n \nTôi là người nông cạn.\n \nHôm sau, buổi chiều.\n \nTô Tư Tư đến công ty.\n \nCô ta mang theo trà sữa và bánh ngọt tặng cho đồng nghiệp.\n \nĐến chỗ tôi, cô ta cười xin lỗi:\n \n\"Xin lỗi thư ký Hứa, tôi đặt thiếu một phần rồi.\"\n \nChiêu trò thật hèn hạ.\n \nTôi cười dịu dàng:\n \n\"Không sao, tôi đang giảm cân. Mọi người cứ dùng đi.\"\n \nMột lần là vô tình, hai lần chính là cố ý.\n \nĐồng nghiệp biết rõ Tô Tư Tư không ưa tôi.\n \nĐể không đắc tội bà chủ tương lai, họ bắt đầu xa lánh tôi.\n \nMột giây trước, trong nhóm chat vẫn còn rộn ràng tiếng cười nói.\n \nMột giây sau, chỉ vì tôi gửi một tin nhắn, cả nhóm bỗng im bặt.\n \nRất ngại ngùng…\n \nNhưng không sao cả.\n \nĐi làm không phải để kết bạn.\n \nChỉ cần tiền lương xứng đáng, dù có làm trâu làm ngựa cũng không thành vấn đề.\n \nMấy ngày sau, tôi bị gọi vào văn phòng Phó Văn Thanh.\n \nMột dự cảm xấu dâng lên trong lòng.\n \nNgẩng đầu lên, tôi thấy Tô Tư Tư cũng có mặt ở đây.\n \nDự cảm xấu càng mạnh hơn.\n \nNhìn thấy tôi, Tô Tư Tư vui vẻ kéo tay tôi.\n \nCứ như người dẫn đầu cô lập tôi những ngày qua không phải là cô ta vậy.\n \n\"Thư ký Hứa, tôi nghe nói, dạo gần đây, vì một số tin đồn, cô làm việc không được vui vẻ lắm.\"\n \n\"Nếu cô không phiền, tôi sẵn sàng thay thế vị trí của cô.\"\n \n\"Cô cũng biết, tôi và Văn Thanh xa cách đã lâu. Văn Thanh là người rất ngại ngùng, nên bọn tôi cần thời gian vun đắp tình cảm. Cô hiểu mà, đúng không?\"\n \nAnh ta ngại ngùng?\n \nTrong đầu tôi hiện lên một loạt hình ảnh không thích hợp với trẻ vị thành niên.\n \nNói thật, lấy lý do này để đuổi tôi đi, có phải quá miễn cưỡng rồi không?\n \nHai người muốn vun đắp tình cảm, lôi tôi ra làm nền làm gì?\n \nTôi rút tay về, bước đến trước mặt Phó Văn Thanh, giọng điệu nghiêm túc:\n \n\"Được thôi, tổng giám đốc Phó, vậy hãy làm theo hợp đồng.\"\n \n\"Trả đủ tiền bồi thường cho tôi là được.\"\n \n\"Nếu không, chúng ta gặp nhau trên tòa.\"\n \nCái công ty rách nát này.\n \nCái công việc rách nát này.\n \nCái đám đồng nghiệp rách nát này.\n \nTôi không muốn ở lại thêm một giây một phút nào nữa.\n \nTô Tư Tư hoảng hốt, lập tức mè nheo kéo tôi lại:\n \n\"Thư ký Hứa, cô căng thẳng gì chứ?\"\n \n\"Tôi thấy cô làm việc vất vả quá nên đùa với cô thôi mà.\"\n \nCon điên này.\n \nLấy công việc của tôi ra đùa giỡn, cô nghĩ tôi sẽ vui vẻ sao?\n \n\"Văn Thanh, thư ký Hứa yêu công việc đến thế, anh là sếp, có phải nên tăng lương cho cô ấy không?\"\n \n\"Lỡ sau này thư ký Hứa thấy lương thấp mà nhảy việc thì sao?\"\n \nAi cũng nghe ra được ẩn ý trong lời này.\n \nPhó Văn Thanh cưng chiều Tô Tư Tư như vậy.\n \nCó lẽ tôi xong đời rồi.\n \nCó lẽ cảm giác bị m.ó.c t.i.m móc phổi cũng chỉ đến thế này thôi.\n \nNhưng bất ngờ, Phó Văn Thanh bỗng đứng dậy, nhàn nhạt liếc tôi một cái:\n \n\"Được, nghe lời em.\n \nTăng gấp đôi.\"\n \nKhoảnh khắc này, tôi không thể diễn tả tâm trạng bằng lời.\n \nCái công việc này, ngày càng có triển vọng rồi!\n \nĐồng nghiệp đáng yêu, sếp cũng đáng yêu, chỉ trừ con điên trà xanh này.\n \nTôi nắm tay Tô Tư Tư, bắt chước dáng vẻ cô ta, cảm kích nghẹn ngào:\n \n\"Cô Tô, tổng giám đốc Phó thật sự rất yêu cô!\"\n \n\"Tôi thật ngưỡng mộ cô, có một người bạn trai tốt như thế.\"\n \n\"Nếu tôi cũng có một người bạn trai như vậy…\"\n \n\"Tôi không dám tưởng tượng, tôi sẽ vui vẻ đến thế nào!\"\n \n\"Tôi sẽ chẳng rời xa anh ấy nửa bước!\"\n \nChưa dứt lời, Phó Văn Thanh bỗng lên tiếng:\n \n\"Thật sao?\"\n \nGiọng điệu không giấu được vẻ phấn khích.\n \nAnh ta bị điên à?!\n \nChúng tôi, hai người phụ nữ nói chuyện với nhau.\n \nAnh ta là đàn ông, chen miệng vào làm gì?!\n \nVẻ mặt hớn hở kia lại là sao?!\n \nKhông muốn nhìn nữa.\n \nSắc mặt Tô Tư Tư tái nhợt đến cực điểm.\n \nCô ta hất tay tôi ra, hoàn toàn sụp đổ.\n \n\"Phó Văn Thanh, anh có ý gì?!\"\n \n\"Trong lòng anh, em còn không bằng một thư ký?\"\n \n\"Em muốn ở bên anh thì có gì sai?!\"\n \n\"Em đã quay lại ba tháng rồi, ngay cả nắm tay anh cũng từ chối, có phải anh thay lòng rồi không?!\"\n \nCó khi nào anh ta cần đi khám bệnh không nhỉ?\n \nNghe nói, di chứng của mất trí nhớ cũng nhiều lắm.\n \nBiết đâu ‘bất lực’ cũng là một trong số đó.\n \nTô Tư Tư phát điên gào thét, hoàn toàn mất kiểm soát.\n \n\"Là vì cô ta đúng không?!\"\n \n\"Anh có biết người trong công ty nói gì về cô ta không?!\"\n \n\"Cô ta chỉ là một ả tâm cơ muốn leo lên giường anh thôi, anh không nhìn ra sao?!\"\n \nNói thật, lần này đồng nghiệp nhìn người chuẩn đấy.\n \n\"Được! Anh thích cô ta thì cứ ở bên cô ta đi!\"\n \n\"Chúc hai người hạnh phúc! Từ nay trở đi, em sẽ biến mất khỏi cuộc đời anh!\"\n \nTôi không biết Phó Văn Thanh là yêu Tô Tư Tư đến mê muội, hay là đầu óc có vấn đề nữa.\n \nNhưng anh ta thật sự nghe theo lời của Tô Tư Tư.\n \nĐúng, cô không nghe nhầm đâu.\n \nAnh ta chân thành dặn dò tài xế:\n \n\"Dù thế nào cũng phải đưa tiểu thư Tô về quê ở Giang Tô.\"\n \nTrên xe, Tô Tư Tư đập cửa sổ ầm ầm, gào thét, kêu khóc.\n \nPhó Văn Thanh vẫn thản nhiên như không.\n \nTôi thực sự nghi ngờ trạng thái tinh thần của anh ta.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-4.html"
}