{
    "title": "Bất Công - 5",
    "content": "Rõ ràng, trước khi tôi về nhà, Kỳ Kỳ đã thêm mắm dặm muối kể hết chuyện hôm nay cho mẹ tôi nghe rồi.\n\"Tiểu Giai, đây là lỗi của con đấy, chuyện ảnh meme đó Kỳ Kỳ đã kể hết cho mẹ rồi.\" Mẹ tôi lau tay, đưa dâu tây cho em gái tôi ăn: \"Bạn học với nhau đùa một chút là chuyện bình thường, con mới là người quá nhạy cảm đấy. Con người ta, càng không có gì càng để ý cái đó, điểm này con phải sửa đổi.\"\nKỳ Kỳ vừa ăn dâu tây, vừa nghe mẹ tôi nói, nở nụ cười ngọt ngào: \"Đúng vậy đó, xấu thì sao? Có đáng để ý đến thế không?\"\n\"Thế tại sao ảnh selfie của em lại phải chỉnh sửa?\" Tôi hỏi lại nó.\nNó lập tức đổi sắc mặt, liếc nhìn mẹ tôi.\n\"Con nói như vậy với em gái sao?\" Mẹ tôi trừng mắt nhìn tôi: \"Em gái con có lòng tốt khuyên nhủ con, concó  thái độ gì vậy? Không trách được ở trường chẳng có bạn bè!\"\n\"Tại sao con không có bạn bè? Tại sao con bị chế giễu?\" Tôi tức đến mức sống mũi cay xè: \"Chẳng phải tất cả là vì mẹ đăng những thứ đó lên mạng xã hội sao! Mẹ có thể nghĩ đến cảm nhận của con không?\"\n\"Con có tư cách gì mà đứng đây nổi giận với mẹ?\" Mẹ tôi đặt đĩa xuống, giọng điệu châm biếm: \"Chẳng trách người ta nói con giống như xe tăng, mẹ nhìn bộ dạng này của con, cũng đâu có nói sai.\"\nThì ra bà biết.\nBà luôn biết tôi bị người ta chế giễu như thế nào ở trường.\nNhưng đã biết rồi, sao bà có thể lấy nó ra để chế giễu tôi?\nNgười khác nói tôi thế nào cũng chẳng sao, nhưng tại sao ngay cả mẹ ruột của tôi cũng phải nói tôi như vậy?\nTôi chạy vào phòng, đóng sầm cửa lại.\nBà đuổi theo, đập cửa dữ dội: \"Mày đóng sầm cửa cho ai xem hả! Mày ra đây cho tao!\"\n\"Mẹ đừng quản con!\"\n\"Giờ lại không cho tao quản nữa à? Thế sao lúc há miệng ăn cơm, giơ tay xin tiền thì mặt dày thế?\"\nTôi đã lấy gì của bà chứ?\nTất cả chi tiêu của tôi còn không bằng một buổi học vẽ của em gái.\n\"Nếu ghét con tiêu tiền thì tại sao lại sinh con ra làm gì?\"\n\"Tao thật sự hối hận vì đã sinh ra mày!\" Bà hét qua cánh cửa, \"Ăn của tao, mặc của tao, cuối cùng còn dám có thái độ với tao hả?\"\n\"Mày cút ra đây cho tao,\" bà đập cửa, \"Đây không phải nhà của mày, mày không có quyền ở trong đó!\"\n\"Mẹ, con có chìa khóa.\"\nEm gái lấy chìa khóa dự phòng mở cửa phòng tôi.\nVừa vào phòng, mẹ tôi liền tát tôi một cái.\n\"To gan lắm phải không? Giỏi thì đừng ở đây nữa! Xấu xí mà còn nhiều trò.\"\n\"Mẹ muốn ép c.h.ế.t con sao?\"\n\"Động một tí là nói chuyện sống chết,\" bà cười khẩy, \"Đe dọa ai vậy? Muốn c.h.ế.t thì cứ việc!\"\n6.\nBà khóa tôi bên ngoài cửa nhà.\nĐêm đông âm 10 độ.\nTôi mặc đồng phục, bụng đói meo.\nNhững lời lẽ thô tục của bà vẫn vọng ra qua cánh cửa.\n\"Thật là tức c.h.ế.t mất, cứ nhịn nó để nó mau lấy chồng rồi cút đi cho rảnh.\"\n\"Thứ vô dụng đó, cả đời hỏng rồi, chẳng làm nên trò trống gì đâu.\"\n\"Nuôi nó còn không bằng nuôi con chó!\"\nNhững lời mắng chửi thậm tệ cùng với sự thật bị bóp méo thêm mắm dặm muối.\nNhư thể tôi là nguyên nhân của mọi bi kịch trong cuộc đời bà.\nDù tôi làm gì cũng đều sai.\nTôi xuống cầu thang, lang thang vô định trên đường phố.\nThành phố lớn thế này, tôi có thể đi đâu?\nNếu tôi c.h.ế.t thật, liệu bà có hối hận vì đã đuổi tôi ra ngoài đêm nay không?\nĐèn xe lóe sáng, một chiếc Minibus trắng phủ đầy bụi bẩn lao vút qua bên cạnh tôi.\nÁnh đèn chói chang khiến mắt tôi hoa lên không thể nhìn rõ.\nChiếc xe Minibus chạy qua rồi lại lùi lại, dừng ngay bên cạnh tôi.\n\"Dạo này có nhiều tin tức về bắt cóc trẻ em để bán nội tạng, nghe sợ quá.\"\nNhớ lại lời cha mẹ từng nói, tim tôi đập thình thịch, định bỏ chạy.\nNhưng bị người đàn ông béo trên xe chặn lại.\n\"Các người làm gì vậy!\" Từ đằng xa, một giọng nói quen thuộc quát lên, \"Không đi thì tôi gọi công an đấy!\"\nNghe vậy, người đàn ông lập tức lái xe bỏ chạy.\nNhìn ra xa, tôi thấy bóng dáng bà cụ bán hoành thánh dưới ánh đèn đường.\nBà ấy bước lại gần, lo lắng hỏi tôi: \"Cháu à, cháu không sao chứ?\"\nMọi nỗi đau xót tôi cố kìm nén bỗng vỡ òa trong giây phút ấy.\nTôi ôm lấy bà ấy khóc nghẹn ngào.\n\"Không sao rồi, đừng khóc nữa.\"\nBà ấy an ủi tôi, giọng bà ấy rất giống bà ngoại của tôi.\nNhư hồi bé tôi ngã, bà ngoại đến đỡ tôi dậy, vỗ mạnh vào chiếc ghế làm tôi vấp ngã.\n\"Ghế hư! Ghế hư! Làm cháu bà ngã, không sao rồi không sao rồi, đừng khóc nữa.\"\nBà ấy nấu cho tôi một bát hoành thánh lớn.\n\"Cháu cãi nhau với người nhà phải không?\"\nRất ít người đứng về phía tôi, thực sự lắng nghe tôi giải thích khi xảy ra tranh cãi.\nTôi kể hết mọi chuyện cho bà ấy nghe.\nTất cả những ấm ức và tủi nhục tôi phải chịu đựng bao năm qua, giờ đây tuôn trào như một cuốn phim.\n\"Không sao rồi, cháu đừng sợ.\"",
    "url": "https://monkeyd.net.vn/bat-cong/5.html"
}