{
    "title": "Bất Công - 8",
    "content": "\"Tôi biết, đó chẳng phải là trò đùa của trẻ con sao, cũng chẳng có gì...\"\n\"Chị nói vậy thì không đúng rồi, nếu bây giờ tôi chửi chị là đồ ba xu, chị không tức giận sao? Tôi cũng nói tôi đùa với chị được không? Thôi, không nói chuyện này nữa, chị xem hay là chị báo cảnh sát đi! Nhanh lên!\"\n...\n10.\n\"Người giám hộ của Lý Tiểu Giai, ký tên vào đây.\"\nKhi cảnh sát gọi, cha tôi đang ngồi xổm trước cửa đồn cảnh sát hút thuốc.\nTàn thuốc rơi xuống đất.\nBị gió lạnh thổi bay đi một ít.\n\"Ông đi đi.\"\n“Bà đi đi.\"\nMẹ tôi đã vào trong, ký tên.\nKhông do dự, cũng không khóc, càng không hỏi cảnh sát chi tiết gì cả.\nChỉ muốn nhanh chóng kết thúc tất cả.\nCái c.h.ế.t của tôi đối với bà, chỉ là một tai nạn bất ngờ.\nNếu đổ lỗi, thì đổ lỗi cho tôi không hiểu chuyện.\nNếu đổ lỗi, thì đổ lỗi cho những kẻ xấu xa kia.\nNhưng không thể đổ lên đầu bà.\nGiống như mẹ chưa bao giờ chịu thừa nhận, bà chưa từng đối xử tốt với tôi.\n\"Thiên vị thì sao? Lòng người vốn thiên vị mà.\"\nTối về đến nhà, Kỳ Kỳ vừa mở cửa đã khóc.\n\"Mẹ ơi, con sợ.\"\nNó muốn tiến lên ôm mẹ tôi.\n\"Đừng lại đây…\" Mẹ tôi vội vàng kéo cô bé ra: \"Con vào phòng lấy chậu lửa mẹ đã chuẩn bị ra đây.\"\nKỳ Kỳ vào phòng lấy chậu lửa, đặt trước cửa nhà.\nMẹ tôi cúi người đốt chậu lửa.\n\"Bước qua một bước, vượt qua một bước…\" Bà lẩm bẩm trong khi bước qua chậu lửa, \"xui xẻo hãy đi hết đi.\"\nVừa vào nhà, mẹ ôm lấy Kỳ Kỳ: \"Đừng sợ, không sao nữa, mẹ ở đây.\"\nCha tôi vẫn đứng bên ngoài.\n\"Ông đâu rồi! Mau vào đây!\"\n\"Đợi chút, hút thuốc một lúc.\"\n\"Đừng hút nữa! Mau vào nhà, không thấy Kỳ Kỳ đang khóc à?\"\nCha tôi nghe lời, vứt điếu thuốc, bước qua chậu lửa vào nhà.\n\"Bước qua một bước, vượt qua một bước, xui xẻo hãy đi hết đi.\"\n11.\nĐúng vậy, người không yêu tôi khi còn sống, làm sao có thể cảm thấy hối hận sau khi tôi c.h.ế.t được?\nHơn nữa cái c.h.ế.t của tôi, trong mắt mẹ, chỉ là kết quả xấu từ việc tôi không nghe lời.\nMẹ từ đầu đến cuối đều là người như vậy.\nChỉ là tôi không ngờ rằng, sau khi tôi c.h.ế.t mười năm.\nTên của tôi cuối cùng cũng được nhắc đến lần nữa.\nLúc đó Kỳ Kỳ đã lên lớp 10.\nCàng ngày càng xinh đẹp, lớn lên trong sự khen ngợi và chiều chuộng của mẹ tôi, rất hiểu rõ lợi thế ngoại hình của mình.\nBao nhiêu năm nay, mẹ tôi đã bỏ tiền đào tạo nó.\nMỹ thuật, piano, thanh nhạc vân vân, nhưng nó luôn ba phút nóng mười phút lạnh, học thứ gì cũng không nghiêm túc.\nVừa lên cấp ba đã làm ầm lên đòi bỏ học, muốn ký hợp đồng với công ty nghệ sĩ.\n\"Con mới bao nhiêu tuổi mà đã nói không học nữa? Những kẻ tìm con ký hợp đồng đều là lừa đảo!\"\nTrong phòng, mẹ tôi và Kỳ Kỳ đã tranh cãi nhiều lần.\n\"Là mẹ đã đăng ảnh của con lên mạng xã hội để kiếm tiền trước, mẹ đừng tưởng con không biết những năm này mẹ đã kiếm được bao nhiêu phí quảng cáo nhờ con!\"\n\"Những khoản tiền đó cuối cùng cũng tiêu vào con hết đấy thôi! Con ăn uống tất tật mọi thứ cái nào không tốn tiền?\"\nKỳ Kỳ cười lạnh một tiếng: \"Sao lời này nghe quen tai thế nhỉ?\"\n\"Sao? Không phục à?\" Mẹ tôi tức giận đến nỗi chống nạnh thở hổn hển: \"Con có giỏi thì tự đi kiếm tiền đi? Sống trong nhà của mẹ, con phải nghe lời mẹ!\"\nKỳ Kỳ lập tức ngoảnh mặt, thu dọn đồ đạc định đi: \"Kiếm tiền ai chẳng biết? Con ký với công ty là có tiền ngay.\"\n\"Con đi rồi thì đừng về nữa!\"\nKỳ Kỳ dừng bước, quay đầu nhìn mẹ: \"Chị gái chẳng phải đã không về nữa sao? Bị mẹ hại c.h.ế.t đấy.\"\nNghe vậy, mẹ tôi sững người một lúc lâu: \"Con nói lại xem?\"\n\"Con nói sai sao?\" Kỳ Kỳ quay người, đứng ở vị trí mà tôi từng bị mẹ tôi đuổi ra khỏi nhà, \"Chị ấy chính là bị mẹ hại—\"\nLời chưa dứt, mẹ tôi tiến lên tát một cái vào mặt Kỳ Kỳ.\nGương mặt mà mẹ yêu thương không vì lý do gì suốt bao nhiêu năm.\n\"Tao đã tạo nghiệp gì chứ? Nuôi dạy lũ vô ơn bạc nghĩa tụi mày.\"\n\"Con đã tạo nghiệp gì mà có một người mẹ như vậy? Bản thân sống không như ý thì lấy chúng con làm chỗ trút giận, trước đây là chị gái, chị ấy c.h.ế.t rồi, giờ chỉ còn con.\"\n\"Ai sống không như ý chứ?\"\n\"Chẳng phải sao? Khi cha ngoại tình mẹ không dám hé răng, toàn trút giận lên con, sau lưng nói con dâm đãng, nói người xinh đẹp đều là đồ rẻ tiền, mẹ tưởng con không biết những lời khó nghe đó sao?\"\nMẹ tôi bị đánh trúng chỗ đau, mặt đỏ bừng, ấp úng một lúc: \"Có con cái nào nói chuyện với mẹ như thế không?\"\n\"Có mẹ nào đối xử với con như thế không?\"\nMẹ tôi tức giận ngoài mặt, giơ tay lên định đánh Kỳ Kỳ: \"Đồ lỗ vốn, nếu biết mày thế này, thà rằng ngày xưa thương Tiểu Giai còn hơn, ít ra nó học hành giỏi giang đủ thông minh, dù tao nói gì, nó cũng ngoan ngoãn nghe lời!\"\nTiểu Giai.\nĐây là lần đầu tiên sau bao nhiêu năm kể từ khi tôi chết, mẹ nhắc đến tên tôi.\nCũng là lần đầu tiên mẹ khen tôi.\nKỳ Kỳ nghe mẹ nói vậy, khóe miệng nở một nụ cười vô cùng mỉa mai: \"Đôi khi con thực sự rất ghen tị với chị ấy, c.h.ế.t sớm, không phải sống dưới cái bóng của mẹ, mẹ đổ hết mọi nỗi bất mãn trong cuộc đời lên người con, tùy ý trút giận lên con. Lúc vui thì thưởng cho con viên kẹo, lúc không vui thì tát con một cái, mỗi ngày bên cạnh mẹ cứ như sống trong quả b.o.m hẹn giờ vậy.\"\n12.\nMẹ tôi đã khen tôi.\nTừ năm thứ mười sau khi tôi chết, cho đến khi bà già đi không nhận ra ai với ai nữa.\nNgười ta hỏi bà, tại sao cô con gái út vẫn chưa về nhà?\nBà nhổ nước bọt, chửi rủa Kỳ Kỳ một tràng rồi bắt đầu khen tôi.\n\"Con gái lớn của tôi mới tốt chứ, cô biết không? Nó còn nhỏ mà đã đạt giải nhất thi toán, sau này có thể làm được việc lớn đấy! Nếu không phải vì những kẻ buôn người đáng xuống địa ngục kia! Giờ nó có lẽ đã kết hôn sinh con rồi, tôi cũng đã được làm bà ngoại rồi.\"\nNói đến chỗ cảm động, bà khóc như thể một người mẹ yêu con tột độ, cả tám trăm năm không sao thoát khỏi nỗi đau.\nNgười ta thấy bà như vậy, không hỏi thêm nữa.\nAi cũng đồng cảm với hoàn cảnh của bà.\nTìm ra lý do cho cuộc đời thất bại của bà.\nVì gặp biến cố bất ngờ, vì con gái lớn qua đời.\nBà sống thành ra như vậy, bảy tám mươi tuổi, bên cạnh không một ai.\nKhông phải lỗi của bà.\nMọi lỗi lầm đều là do kẻ buôn người.\nCái c.h.ế.t của tôi, trở thành tấm màn che đậy cho cuộc đời thất bại của bà.\n\"Mấy người không biết đâu, Tiểu Giai ngoan ngoãn, thông minh hiểu chuyện biết bao! Nó rất hiếu thảo với tôi.\"\n\"Con bé Tiểu Giai quý báu của tôi, lúc nhỏ biết tôi đi làm vất vả, lúc nào cũng tự mình ngoan ngoãn đi về nhà.\"\n\"Con bé Tiểu Giai quý báu của tôi, biết nhà không dư dả, mỗi lần mua đồ dùng học tập đều mua loại rẻ nhất.\"\nCó người hỏi bà: \"Thế Tiểu Giai quý báu nhà chị trông như thế nào?\"\nBà lục lọi tìm kiếm, trong vô số album nghệ thuật của Kỳ Kỳ, tìm ra duy nhất một tấm ảnh của tôi.\nTrong ảnh, tôi có mí đơn, mắt xếch.\nMột tấm ảnh rất cũ, cũ đến mức ngả vàng cong góc.\nKhuôn mặt xanh xao, mặc chiếc áo bông thô kệch.\n\"Chỉ có tấm này thôi à?\" Người đó nhìn một chút: \"Trông—\"\n\"Đúng là không đẹp, vì lúc đó mới đón từ nhà ngoại về, dinh dưỡng kém mà.\" Mẹ tôi cướp lời: \"Sau này nuôi lại thì đẹp ra.\"\n\"Không phải…\" Người đó xua tay, nhìn tấm ảnh, rồi nhìn mẹ tôi: Tôi định nói, trông giống chị thật, nhìn là biết con gái ruột.\"\nĐúng vậy.\nNgười chửi tôi xấu xí mạnh mẽ nhất chính là mẹ tôi.\nNhưng bà luôn vô thức bỏ qua sự thật rằng, tôi trông rất giống bà.\nBà ghét ngoại hình của tôi, thực ra là ghét ngoại hình của chính mình.\nBởi vì bà cũng từng bị người ta chê là xấu.\nĐây là vết thương thời trẻ của bà.\nBà trút ngược lại gấp bội lên người tôi, cố gắng làm cho bản thân không còn đau khổ nhiều nữa.\nBởi vì bà xem tôi như một vật phụ thuộc.\nBà sinh ra, bà nuôi dưỡng, dù chửi rủa thế nào vẫn là của bà.\nNhưng bà quên mất, tôi là một con người sống, có cảm xúc thực sự.\nHơn nữa tôi là một người sinh ra đã yêu thương bà vô điều kiện nhưng bà lại xem tình yêu của tôi, thành vũ khí để tổn thương tôi một cách tùy ý.\nSự thiên vị của bà.\nCuối cùng đã hủy hoại tôi, hủy hoại Kỳ Kỳ.\nNhưng cũng không thể cứu vãn được chính bà.\n-------------------------------------------------------------------------------\nCó người sẽ cảm thấy cái kết này không đủ hả hê, không lý tưởng, không sướng, nhưng mà chính cái kết này lại khiến sốp quyết định làm bộ này. Một người mẹ từ đầu đã ích kỷ, xem một đứa con là nỗi nhục, là gánh nặng, liệu có tự quay ra hối hận trách móc bản thân khi nó chết hay không, mà đó còn không phải do bản thân trực tiếp gây ra? Cá nhân sốp nghĩ là không, nếu tác giả viết bà mẹ quay ra ăn năn hối hận thì ngược lại sốp còn cảm thấy vô lý. Đọc đoạn tự nhiên cha mẹ nu9 quay ra thương yêu nu9 là sốp đã khựng ngay và định bỏ, bởi nó vô lý quá. Nhưng cuối cùng tác giả đã đưa ra một cái kết thực tế, không có sự may mắn nào, cũng không có hối hận.\nThú thật thì sốp đã nhìn thấy hình ảnh bản thân trong nu9, vậy nên lúc làm bộ này cũng có chút bức bối. Có lẽ có bạn bảo tại nu9 không chịu đứng lên phản kháng, nhưng đòi hỏi gì ở một đứa bé còn chưa thể tự lập được, phải phụ thuộc vào gia đình? Sự phản kháng của nu9 chỉ có thể là qua những lời nói, sau đó bị chỉ trích ngược lại, lấy công sinh thành nuôi dưỡng ra để chặn miệng. Ngoài ra, sốp nghĩ một phần là do nu9 thiếu tình thương từ nhỏ, chính vì vậy là luôn khao khát nhận được tình thương từ cha mẹ nên mới tự huyễn hoặc để tha thứ hết lần này đến lần khác.\nBiết là mọi người sẽ mắng nhưng mọi người mắng nhẹ nhẹ thôi nhé, không là sốp tổn thương lắm đó!",
    "url": "https://monkeyd.net.vn/bat-cong/8.html"
}