{
    "title": "Bất Công - 4",
    "content": "4.\nHôm sau khi đi học, em gái tôi khoe cây bút mới trên vòng bạn bè.\n\"Cảm ơn mẹ yêu dấu tuyệt vời nhất thế giới, và chị gái đã giúp em mua bút.\"\nNó chọn vài tấm ảnh, còn đính kèm tấm ảnh xấu xí của tôi bị chế thành meme.\nTrên meme bị mấy đứa con trai trong lớp tôi chỉnh sửa thêm dòng chữ \"Xe tăng xuất hiện\" lan truyền điên cuồng trong nhóm cả khối.\nBên dưới có người bình luận: \"Cô ấy thật sự là chị cậu sao? Sao lại trông như vậy?\"\nTôi mở ảnh đại diện của nó, nhắn tin WeChat cho nó.\n\"Đừng đăng ảnh xấu của chị, xóa đi.\"\n\"?\"\n\"Mau xóa đi.\"\n\"Có thể đừng nhạy cảm thế không? Mọi người chỉ đùa một chút thôi mà.\"\nNó không chịu xóa, lý do là: \"Đã có nhiều người thích rồi, tại sao em phải xóa?\"\n\"Hơn nữa, ai quan tâm đến chị chứ?\" Nó nhắn tin cho tôi: \"Đăng gì lên vòng bạn bè là tự do của em mà?\"\nTừ nhỏ nó đã thế, dựa vào vẻ ngoài xinh đẹp được mọi người yêu thích, đặc biệt tự tin.\nLuôn có người ưa thích tính cách thẳng thắn, nũng nịu của nó.\nVí dụ như mẹ tôi, bà thường nói với tôi: \"Con có thể học hỏi em gái con không, xem em con tốt biết bao, thẳng thắn lại mạnh dạn.\"\nNhưng bà chưa bao giờ nghĩ, tại sao tôi lại nhút nhát và yếu đuối.\nKẻ được thiên vị, luôn hành động không chút e ngại.\nCòn tôi, ngay cả khi người khác chưa mở miệng, tôi đã theo bản năng cảm thấy mình là người sẽ bị phủ định, sẽ bị tổn thương.\nBởi vì từ trước đến nay tôi vẫn sống trong môi trường như vậy.\nThậm chí sợ hãi khi thấy biểu cảm thoáng qua trên gương mặt người khác khi họ nhìn thấy diện mạo của tôi, nên không dám nhìn thẳng vào mắt người khác.\n\"Lý Tiểu Giai, thầy toán gọi em lên văn phòng.\"\nTôi nghe tiếng gọi rồi đứng dậy, cúi đầu đi về phía văn phòng.\nKhi ra khỏi cửa lớp học, bị nhóm nam sinh đứng ở cửa sau hò hét.\n\"Xe tăng xuất hiện rồi, xe tăng xuất hiện rồi!\"\nKhiến cả lớp cười ầm lên.\nTrong văn phòng, thầy toán với vẻ mặt tiếc nuối hỏi tôi: \"Tiểu Giai, thầy nghe mẹ em nói, em không muốn học lớp thi toán nữa à?\"\nKhông phải tôi không muốn học.\nMà là bà không cho tôi học.\n\"Đừng chỉ đoạt được một giải thưởng mà đã kiêu ngạo, đến lớp cũng không muốn học nữa.\"\n\"Em không phải vậy, thưa thầy.\" Tôi nắm chặt tay.\nNhưng không biết phải giải thích thế nào cho bản thân.\nGiải thích tại sao mẹ tôi chỉ sẵn lòng tiêu tiền cho em gái tôi.\nTôi mong mỏi mình có thể kiếm tiền biết bao, có thể tự nuôi sống bản thân, không phải sống trong ngôi nhà đó nữa.\n\"Em có năng khiếu như vậy, không học thì đáng tiếc lắm, về nhà nói chuyện lại với cha mẹ nhé.\"\nKhi trở lại lớp học, giáo viên chủ nhiệm đang ở trên bục giảng.\nTôi vội vàng ngồi xuống chỗ của mình, vô tình đụng vào hộp bút của bạn ngồi cạnh.\n\"Xin lỗi.\"\n\"Làm gì vậy! Phiền quá!\" Cô ta càu nhàu thu hộp bút của mình lại: \"Bị cậu chạm vào là bẩn hết rồi.\"\n\"Tay tôi không bẩn.\"\nĐang nói chuyện thì giáo viên chủ nhiệm trên bục giảng gọi tên cả hai chúng tôi.\n\"Nói gì đấy, đứng dậy!\"\nTôi đứng lên, bạn ngồi cạnh với vẻ mặt miễn cưỡng.\n\"Thưa thầy, em không muốn ngồi cùng với Lý Tiểu Giai.\"\n\"Tại sao?\"\n\"Trên người cậu ấy có mùi quá hôi, ảnh hưởng đến việc học của em.\"\nNgười tôi không có mùi.\nĐó là những người trong lớp ồn ào, từ nói tôi xấu đến nói tôi hôi, rồi cuối cùng nói những thứ ở gần tôi đều sẽ trở nên bẩn.\nVì vậy mà bạn cùng bàn luôn ghét tôi.\nNghe cô ta nói vậy, những người trong lớp đều cười một cách ăn ý.\n\"Cười gì mà cười, im lặng hết!\" Giáo viên chủ nhiệm quát họ, quay đầu nói với bạn cùng bàn của tôi: \"Không được nói bậy.\"\n\"Thưa thầy, cậu ấy không nói bậy đâu, Lý Tiểu Giai đúng là hôi thật.\"\nNam sinh trong lớp lớn gan bênh vực bạn cùng bàn tôi.\nPhía dưới cũng có vài người hùa theo: \"Đúng vậy, ngay cả xe tăng cũng không được nói nữa.\"\n\"Ai đang nói chuyện đấy?\" Giáo viên chủ nhiệm cau mày: \"Sao có thể đặt biệt danh cho bạn cùng lớp thế?\"\n\"Thưa thầy, không phải chúng em nói đâu.\" Nam sinh đó phản ứng rất nhanh: \"Mà là mẹ của Lý Tiểu Giai tự nói rằng Lý Tiểu Giai trông xấu xí.\"\n\"Đúng vậy đó!\"\nCảm xúc phẫn nộ, không cam tâm trong tiếng đồng tình của cả lớp âm thầm bao trùm lấy tôi.\nCuối cùng đốt cháy khuôn mặt tôi đỏ bừng.\nChỉ còn lại sự xấu hổ.\n5.\n\"Chị có lấy bút của em không?\"\nTôi vừa vào nhà, em gái tôi đã trưng ra bộ mặt hầm hầm.\n\"Chị không lấy mà.\"\nNó tỏ vẻ không tin: \"Vậy sao nó lại biến mất?\"\nTừ nhỏ đến lớn, nó làm mất bất cứ thứ gì, đều đổ lên đầu tôi trước tiên.\nMẹ tôi nghe thấy tiếng cãi vã, người chưa đến, tiếng nói đã vọng tới:\n\"Tiểu Giai, con làm sao vậy, lén lấy đồ của em gái con làm gì?\"\n\"Con không có, mẹ đừng mở miệng là nói, chuyện hôm nay em đăng ảnh xấu của con lên vòng bạn bè, nó còn chưa xin lỗi đấy!\"\n\"Hừ!\" Nó không đếm xỉa gì đến tôi, đi thẳng đến bên mẹ tôi: \"Mẹ xem, con nói rồi mà, chị ấy đang hậm hực với con đấy.\"",
    "url": "https://monkeyd.net.vn/bat-cong/4.html"
}