{
    "title": "Bất Công - 6",
    "content": "Bà ấy vuốt đầu tôi đầy trìu mến.\nTôi hỏi bà: \"Bà ơi, cháu có thật sự xấu lắm không ạ?\"\n\"Ha ha ha!\" Bà ấy cười, \"Bà hỏi cháu, bà có xấu không?\"\n\"Không xấu ạ,\" tôi bưng bát hoành thánh, nhìn khuôn mặt phúc hậu của bà ấy, \"Sao bà lại xấu được chứ?\"\n\"Hồi trẻ bà cũng từng bị người ta chửi là xấu xí.\" Bà thở dài, \"Xấu không phải lỗi của cháu, nhưng thế giới này là vậy, nhan sắc cũng như một loại tài nguyên, giống như có tiền vậy. Ai cũng ngưỡng mộ người giàu, nhưng có người lại thích chế giễu người nghèo, nhưng nghèo đâu có lỗi đúng không?\"\n\"Huống chi, cháu dễ thương thế này, làm sao mà xấu được?\" Bà ấy cười múc thêm nước cho tôi, \"Uống nhanh rồi về nhà đi cháu.\"\nTôi giận dỗi, không muốn về nhà sớm.\n\"Cho dù cháu mất tích, mẹ cháu cũng sẽ không rơi một giọt nước mắt.\"\n\"Sao lại thế được, trên đời này, mẹ nào cũng yêu con mình cả.\"\nPhải rồi, làm gì có người mẹ nào không yêu con chứ?\nTôi ngồi trước quầy hoành thánh, trò chuyện với bà ấy.\nThời gian trôi qua từng chút một.\nĐến khi trăng lên cao, cha mẹ tôi chạy đến từ đầu phố.\nMẹ tôi tóc tai rối bù, vẻ mặt vô cùng lo lắng.\nBà vẫn mặc đồ ngủ, chân đi dép lê, tinh mắt nhận ra tôi.\nBà chạy vội về phía tôi.\nTôi tưởng bà sẽ mắng tôi, đánh tôi, phạt tôi.\nNhưng không, bà ôm lấy tôi, ôm thật chặt.\nNhư thể sợ nếu lơi lỏng một chút, giây sau tôi sẽ biến mất vậy.\nĐã rất lâu rồi bà không ôm tôi.\nLâu đến nỗi tôi quên mất cảm giác được bà ôm trong lòng là như thế nào.\nTôi thường thấy bà ôm em gái, vuốt ve mặt nó, dùng ánh mắt tự hào và ngợi khen dịu dàng nhìn nó.\nNhưng bà chưa bao giờ đối xử với tôi như vậy.\nGiờ đây, bà cũng dịu dàng ôm tôi như thế.\nVà, bà khóc.\n\"Tại mẹ cả, là mẹ không tốt, là mẹ hiểu lầm con. Mẹ không nên nói con như vậy, con biết đấy, đôi khi tính mẹ rất không tốt, xin lỗi con.\"\nHóa ra tôi không hề ghét bà.\nCuối cùng, tôi chỉ muốn một lời xin lỗi từ bà.\nTôi chỉ muốn bà cũng nói với tôi, \"Mẹ yêu con.\"\n7.\nTôi và mẹ về nhà.\nCha mang quà về cho tôi, \"Ôi, Tiểu Giai nhà chúng ta giỏi thật, giải nhất cuộc thi toán!\"\nCha mua cho tôi cây bút 56 tệ đó.\nMua quần áo mới, cặp sách mới và hộp bút mới.\nRất nhiều đồ mới, không còn là những thứ bị thải lại nữa, những thứ đã cũ, những thứ người khác không muốn.\n\"Cha ơi, thực ra con không cần những thứ này.\"\nĐiều con cần, chỉ là cha mẹ đối xử công bằng với con.\nChỉ là để con cảm nhận được cha mẹ thực sự yêu thương con.\n\"Mẹ đã đăng ký cho con lớp thi toán học kỳ này rồi, cô giáo nói với mẹ con rất có năng khiếu.\" Mẹ nhẹ nhàng vén tóc tôi, \"Mẹ rất tự hào.\"\nTôi đợi câu nói này, đợi đã lâu lắm rồi.\n\"Con thực ra chỉ muốn cha mẹ nhìn thấy con, đừng chỉ dừng lại ở vẻ ngoài, thực sự thấy được con cũng có thể làm được nhiều việc xuất sắc.\" Tôi lau vết nước mắt trên mặt, \"Con cố gắng học, làm các bài toán, con thực sự muốn mẹ công nhận, con không phải đồ vô dụng.\"\n\"Tại mẹ không tốt, con không phải đồ vô dụng,\" mẹ lau nước mắt cho tôi, \"Con là đứa con mẹ vất vả sinh ra, sao lại là đồ vô dụng được?\"\n\"Con gái của mẹ là cô bé xuất sắc nhất thế giới, tìm đâu ra đứa trẻ thông minh thế này?\" Bà cười dịu dàng, \"Con gái mẹ sau này sẽ vào trường cấp hai tốt, trường cấp ba tốt, đại học tốt, học giỏi mãi như vậy, học đến tiến sĩ luôn!\"\n\"Trời ơi, nhà họ Lý chúng ta còn có thể có tiến sĩ nữa cơ à!\" Cha tôi cảm thán.\n\"Không phải tiến sĩ cũng không sao, chỉ cần con gái nhà mình vui vẻ hạnh phúc, khỏe mạnh là được rồi.\"\n\"Con biết cha mẹ rất vất vả, con cũng muốn học thật giỏi, sau này cha mẹ không phải cực khổ nữa.\"\nMẹ ôm tôi, \"Ngoan quá.\"\n\"Con à, ở trường có ai bắt nạt con không?\"\n\"Bạn trong lớp cười nhạo con,\" tôi tựa vào vai mẹ, \"Họ nói con xấu xí, chửi con là xe tăng.\"\n\"Cứu tôi! Cứu với!\"\nTiếng gì vậy?\nTrong đầu tôi chợt lóe lên.\n\"Đứa nào dám cười nhạo con,\" Cha tôi tức giận đứng dậy, cầm điện thoại định gọi cho trường, \"Ngày mai cha đến trường đánh nó!\"\n\"Cứu tôi! Cứu tôi với! Xin các người tha cho tôi!\"\nTiếng gì vậy?\n\"Con à?\"\nMẹ lay tôi.\n\"Mẹ ơi, cha mẹ có nghe thấy tiếng gì không?\"\n\"Con à, còn ai chửi con nữa? Tại sao họ nói con xấu?\" Mẹ tôi tức giận, \"Con gái mẹ dễ thương thế này, sao lại có người nói con xấu chứ?\"\n\"Cứu con! Cứu con với! Mẹ ơi! Cứu con!\"\n\"Chính mẹ nói mà,\" tôi đứng sững, \"Chính mẹ nói con xấu.\"\n\"Làm sao mẹ có thể nói con xấu được?\"\n\"Cứu con! Mẹ ơi! Cứu con với! Mẹ ơi!\"\nKhông đúng.\nTất cả đều không đúng.\nTôi nhìn về phía bức ảnh gia đình treo chính giữa phòng khách.\nTrong ảnh, cha mẹ đứng sau lưng tôi, chỉnh tề, rất hạnh phúc.\n\"Mẹ ơi, em gái đâu?\"\n\"Em gái nào?\"\n\"Kỳ Kỳ ạ?\" Tôi nhìn quanh nhà, mọi thứ đều là không gian quen thuộc, \"Em gái đâu?\"",
    "url": "https://monkeyd.net.vn/bat-cong/6.html"
}