{
    "title": "Bất Công - 1",
    "content": "1.\n\"Ôi trời, xấu quá ha ha.\"\nTrong giờ tự học buổi tối, tấm ảnh xấu của tôi hồi nhỏ đã bị làm thành meme trong nhóm lớp.\nĐó là một tấm ảnh chụp vội lúc tôi trông rất xấu. Một mí, mắt xếch, sống mũi tẹt, vừa mới được đón về từ nhà bà ngoại ở quê. Sắc mặt vàng vọt, còn mặc chiếc áo bông dày quê mùa. Trong khi ảnh của em gái tôi là ảnh được chụp tại studio với chi phí đắt đỏ. Ảnh công chúa nhỏ được chỉnh sửa tinh tế: hai mí, mắt to, làn da trắng trẻo, nụ cười ngọt ngào.\nMấy nam sinh ngồi phía trước thì thầm to nhỏ, quay đầu lại nhìn tôi, cố tình làm điệu bộ buồn nôn.\n\"Tại sao em gái cậu xinh thế mà cậu lại xấu vậy?\" Bạn cùng bàn hỏi tôi.\nCâu hỏi này, kể từ ngày em gái tôi chào đời, chưa bao giờ ngừng được đặt ra. Mọi người chỉ hỏi tôi, như thể tôi biết câu trả lời vậy.\n\"Ảnh ở đâu ra thế?\"\n\"Mẹ cậu đăng lên mạng chứ đâu.\"\nTôi mở điện thoại, tìm thấy tài khoản của mẹ tôi trên một nền tảng mạng xã hội. Tên tài khoản là \"Mẹ của Kỳ Kỳ\". Kỳ Kỳ là tên em gái tôi.\nTrên đó, mỗi bài đăng đều là ảnh đẹp của em gái tôi. Bài mới nhất có lượt tương tác tăng vọt, là hình ảnh so sánh ngoại hình giữa tôi và em gái. Tiêu đề viết: \"May mắn là đã sinh em gái, cứu vãn nhan sắc gia đình”. Nội dung bên trong là: \"Đứa lớn đã nuôi thất bại, không ngờ đứa nhỏ lại bay thẳng lên mây, chị gái hoàn toàn không bằng em gái, em gái chụp kiểu gì cũng đẹp.\"\nPhía dưới có cư dân mạng bình luận: \"Đừng so sánh như vậy chứ, sao lại thiên vị thế?\"\nMẹ tôi trả lời: \"Chỉ đùa một chút thôi mà.\"\nNhưng trong tài khoản mạng xã hội của bà, ngoại trừ tấm ảnh xấu đó, tất cả đều là ảnh của em gái tôi. Không thấy một chút dấu vết nào của tôi. Trong số đó có một tấm ảnh chụp cả gia đình vào dịp Tết. Tôi cũng đã bị cắt riêng ra khỏi bức ảnh.\nLúc đó, mẹ tôi lấy tôi làm chủ đề trò chuyện trước mặt nhiều họ hàng: \"Tính cách của Tiểu Giai không dễ thương chút nào, ăn nói vụng về, trầm lặng, không giống Kỳ Kỳ vừa dẻo miệng vừa hoạt bát.\" Khiến họ hàng cười ồ lên, còn bắt tôi và em gái đứng cạnh nhau để so sánh.\n\"Đúng thật, một đứa như thiên thần, một đứa như...\"\nHọ không nói ra \"như cái gì\", nhưng mọi người đều cười như thể hiểu ngầm với nhau.\nSau khi em gái tôi nghe xong chạy đến bên mẹ, ôm cổ mẹ cười khúc khích. Toàn bộ bầu không khí náo nhiệt vô cùng. Chẳng ai quan tâm đến cảm xúc của tôi.\nTôi cũng theo bản năng cười gượng, như một cách tự vệ đã quen thuộc, cam chịu làm vai hề. Giả vờ như mình không để tâm. Như thể trong tình huống này nếu tôi không cười, người thiếu lịch sự sẽ là tôi. Nhưng cảm giác chua xót này, không phải tôi muốn kìm nén là có thể kìm nén được.\nTrên đường về nhà, cha mẹ và em gái tôi vui vẻ bàn về việc mặc quần áo mới như thế nào, chỉ có mình tôi lặng im không nói gì.\nEm gái tôi đến kéo tay tôi: \"Chị ơi, có phải chị không vui không?\"\n\"Đừng để ý đến nó.\" Mẹ tôi ngồi ở ghế lái phụ, quay đầu liếc nhìn tôi. \"Từ nãy đến giờ cứ ủ rũ, có gì mà giận dữ chứ?\"\n\"Không biết tính cách này giống ai, động một tí là giận dỗi.\" Bà cứ nói mãi không thôi: “Tết đến mọi người vui vẻ, chỉ có mình mày cau có cho ai xem?\"\n\"Chị đừng giận nữa!\" Em gái lắc lắc tay tôi: \"Đừng làm mẹ buồn.\"\n\"Con đừng quan tâm đến nó, không phải mẹ chỉ nói nó vài câu thôi sao?\" Mẹ tôi nhíu mày, vẻ mặt khó chịu: \"Tao nói sai chỗ nào? Mày không thể học em gái mình, biết điều một chút, cư xử rộng lượng hơn sao?\"\n\"Mẹ có thể đừng nói con trước mặt mọi người không...\"\nTôi vừa định cãi lại, mẹ tôi đã nổi giận trước: \"Tao nói không đúng sự thật sao? Tính cách mày không tốt, trách ai được?\" Bà quay mặt đi, vẻ không muốn tranh cãi với tôi: \"Người đã xấu, tính cách mà không tốt thì hết cứu.\"\n\"Con xấu như vậy, chẳng phải do mẹ sinh ra sao?\"\n\"Vậy tại sao em gái mày lại đẹp?\" Bà cười nhạt: \"Trách ai được, chẳng phải tại chính mày khi còn trong bụng tao, sao không chọn lấy cái tốt mà sinh ra?\"\n\"Con...\"\n\"Thôi đừng cãi nữa, phiền quá.\"\nCha tôi ngăn cuộc cãi vã của chúng tôi lại. Nhưng không phải ông đang bênh vực tôi, mà chỉ đơn thuần là thấy phiền. Không ai thực sự quan tâm đến cảm xúc của tôi.\nMỗi lần tôi và em gái cãi nhau, người bị mắng luôn là tôi.\n\"Mày là chị gái, không thể hiểu chuyện một chút sao? Có biết bọn tao đi làm rất vất vả không?\"\nKhi mới được đón về từ quê, mẹ tôi không muốn tiêu tiền mua váy mới cho tôi nên bắt tôi mặc quần áo cũ của em gái. Vừa mặc vào, em gái tôi đã giận dỗi, cảm thấy tôi đã cướp đồ của nó.\n\"Về quê của chị đi, nhà chúng ta không chào đón chị!\"\nNó giật lấy quần áo, thà xé nát còn hơn là đưa cho tôi. Tôi không nhịn được, giành giật với nó. Mới vừa động tay thì nó khóc. Nó vừa khóc, mẹ tôi đã đến. Không hỏi gì cả, một cái tát đã giáng vào mặt tôi.",
    "url": "https://monkeyd.net.vn/bat-cong/1.html"
}