{
    "title": "Bất Công - 7",
    "content": "\"Em gái nào? Con không có em gái mà?\"\n\"Không thể nào! Con có em gái! Không thể nào!\"\n\"Có thể chứ!\" Mẹ nhìn tôi dịu dàng, \"Vì đây là tưởng tượng của con, mọi thứ đều có thể mà.\"\n8.\nTưởng tượng.\nTất cả đều là tưởng tượng của tôi sao?\n\"Cứu con! Mẹ ơi! Cứu con với! Mẹ ơi!\"\nTrong đầu hồi tưởng nhanh chóng, khuôn mặt mẹ, khuôn mặt cha, ngôi nhà quen thuộc.\nTất cả đều gập lại trong thoáng chốc.\nTôi trở về đêm đông âm 10 độ đó.\nĐèn xe lóe sáng, một chiếc xe Minibus trắng phủ đầy bụi bẩn lao vút qua bên cạnh tôi.\nÁnh đèn chói chang khiến mắt tôi hoa lên không thể nhìn rõ.\nChiếc xe Minibus chạy qua rồi lại lùi lại, dừng ngay bên cạnh tôi.\nMột người đàn ông béo và vài đồng bọn xuống xe.\nHọ chặn trước mặt tôi, kéo tôi vào trong xe Minibus.\nRất nhanh, chỉ trong vài giây.\nTrên con đường vắng tanh, không một ai nhìn thấy.\nPhải rồi.\nCon đường đó, vốn không phải nơi bà cụ bán hoành thánh.\nLàm sao bà ấy có thể xuất hiện được?\nHơn nữa một bà cụ già, làm sao có thể cứu được tôi?\n\"Cứu tôi! Cứu với!\"\nTrong khoang xe tối đen, mùi mồ hôi của người đàn ông pha lẫn mùi thuốc lá, con đường gập ghềnh.\nTôi vùng vẫy điên cuồng, gào thét cầu cứu.\nNhưng bị thuốc bột làm cho bất tỉnh.\nTrước khi ngất đi, tôi thấy xe chạy qua khu chung cư nhà tôi.\nNơi có ánh đèn ấm áp.\nKhi tỉnh lại, bên tai là tiếng các loại d.a.o mổ.\nTrần nhà cũ kỹ, bị mối mọt và nấm mốc thấm ướt một nửa.\nTrông như sắp rơi không rơi, như thể sẽ đổ xuống đầu tôi bất cứ lúc nào.\nCơ thể tôi không thể cử động, ý thức vẫn còn mơ hồ.\nNhưng tôi biết, tôi sắp c.h.ế.t rồi.\nTôi thực sự sắp c.h.ế.t rồi.\nVậy mẹ tôi, bà có buồn không?\nBà có hối hận vì đã đuổi tôi ra ngoài đêm khuya không?\n\"Bác sĩ\" có vẻ đã tiêm gì đó vào cánh tay tôi, khiến tôi tỉnh táo hơn.\nNhưng tôi không muốn tỉnh táo.\nBởi vì tôi thực sự rất sợ.\nSợ tiếng dụng cụ y tế, sợ cảnh tượng kinh hoàng này!\nMẹ ơi, cứu con!\nCon không muốn chết!\nSự vùng vẫy của tôi khiến \"bác sĩ\" đó chú ý.\nBà ta nói thứ phương ngữ mà tôi không hiểu.\nTại sao mẹ không chịu đến cứu tôi?\nTại sao từ đầu đến cuối mẹ không chịu tin tôi?\nCó phải chỉ vì tôi xấu xí không?\nTôi níu lấy áo của \"bác sĩ\".\nTrong tình trạng mê man, tôi hỏi bà ta một câu.\n\"Bà ơi, cháu có thật sự xấu lắm không ạ?\"\nXấu đến mức mẹ cháu ghét cháu.\nXấu đến mức chưa từng có ai yêu thương cháu.\nNhưng mà, cháu chưa bao giờ làm tổn thương ai cả, tại sao tất cả lại là lỗi của cháu?\nNgười \"bác sĩ\" đó dường như hiểu được, bà ta cười \"ha ha ha\".\nNói bằng tiếng Trung vụng về: \"Khỏe mạnh là được rồi.\"\nThật mỉa mai làm sao.\nHóa ra chỉ có trong giây phút này, tôi mới không bị chê bai về ngoại hình.\nĐau quá.\nĐau quá, mẹ ơi.\nThật sự rất đau, con thật sự rất sợ hãi.\nNhưng tại sao?\nNgay cả khi cái c.h.ế.t cận kề, bản năng tôi vẫn muốn gọi \"mẹ ơi\".\nTôi ước gì từ đầu đến cuối, tôi chưa từng quan tâm đến mẹ.\nCũng chưa từng tìm kiếm tình yêu từ mẹ.\nNhư vậy sẽ không phải ấm ức, không phải có nhiều câu hỏi \"tại sao\" như thế.\nMọi thứ sẽ chỉ còn là sự lạnh lùng và thờ ơ.\nNhưng mãi cho đến khoảnh khắc cuối cùng trước khi chết.\nTôi vẫn hỏi.\nTại sao mẹ không yêu con?\n9.\nLiệu mẹ có buồn không?\nĐây là ngày thứ ba sau khi tôi chết.\nTôi liên tiếp hai ngày không đến trường, chủ nhiệm lớp gọi điện đến nhà.\n\"Mẹ của Tiểu Giai, chuyện gì đã xảy ra với em ấy vậy? Em ấy không khỏe sao?\"\n\"Nó á, đang tuổi nổi loạn, chơi trò bỏ nhà ra đi thôi.\"\n\"Em ấy chưa về nhà sao? Chị không đi tìm sao?\"\n\"Chắc chắn là nó đến nhà ngoại rồi, trước đây nó cũng từng bỏ nhà ra đi, bị nuông chiều quá đấy.\"\n\"Vậy chị đã gọi điện hỏi mẹ chị chưa?\"\n...\n\"Mẹ à, Tiểu Giai ở nhà mẹ có khỏe không?\"\n\"Con gái à? Nó không đến đây mà? Có chuyện gì vậy? Nó gặp chuyện gì à?\"\n\"... À, không có gì, nó ăn cắp đồ của em gái, bị con dạy dỗ vài câu rồi bỏ nhà ra đi, có lẽ là đến nhà bạn học. Đứa trẻ này toàn gây chuyện cho con! Cả ngày chỉ biết gây rắc rối! Thật là mắc nợ nó.\"\n\"Con mau, con mau gọi điện hỏi thăm đi, nó rời nhà khi nào? Con đó, con đã là người lớn rồi mà tính toán với một đứa trẻ làm gì? Lại còn không đi tìm? Con làm mẹ kiểu gì vậy? Cha nó đâu! Mau đi tìm cùng nhau đi!\"\n...\n\"Alô, cô giáo chủ nhiệm.\"\n\"À, mẹ Tiểu Giai. Thế nào rồi? Em ấy có ở nhà ngoại chứ?\"\n\"Nó chạy lung tung ấy mà. Tôi... Tôi gọi điện là muốn hỏi xem, bình thường con bé chơi thân với bạn học nào thế? Cô có số điện thoại nhà bạn ấy không?\"\n\"Bình thường em ấy chơi với ai thân, chị là phụ huynh mà chị không biết à? Mẹ của Tiểu Giai, Tiểu Giai ở trường có biểu hiện rất xuất sắc, giáo viên chúng tôi đều rất thích em ấy, nhưng gần đây lớp có bạn đặt biệt danh cho em ấy, chuyện này chị có biết không?\"",
    "url": "https://monkeyd.net.vn/bat-cong/7.html"
}