{
    "title": "Bất Công - 3",
    "content": "Đèn cảm ứng ở hành lang sáng lên rồi tắt đi. Ánh trăng kéo dài bóng tôi.\nTôi nghĩ, nếu tôi cứ không về nhà, bao giờ họ mới nhận ra?\nNhưng chưa kịp suy nghĩ nhiều, cửa lớn đã mở.\n\"Ối, làm tao giật cả mình!\" Mẹ tôi đi ra vứt rác: \"Đã trông đáng sợ rồi, còn đứng im lặng ở đây, định dọa c.h.ế.t ai vậy?\"\nTôi cố gắng tìm một chút dịu dàng trong đôi mắt của bà, nhưng không có, bà chỉ đưa túi rác cho tôi.\n\"Đúng lúc, cầm đi vứt đi.\"\nTôi vừa cầm túi rác đã nghe thấy em gái tôi trong nhà gọi: \"Mẹ ơi, con cũng muốn ra ngoài.\"\n\"Đêm hôm khuya khoắt thế này, con định ra ngoài làm gì?\"\n\"Con muốn mua bút.\" Em gái nhảy chân sáo đến trước mặt mẹ tôi, vòng tay ôm eo mẹ: \"Bút đen của con hết mực rồi.\"\n\"Không được, nguy hiểm lắm.\" Mẹ vỗ nhẹ tay em gái tôi, liếc mắt nhìn tôi: \"Tiểu Giai, con xuống dưới đổ rác, tiện thể mua giúp Kỳ Kỳ một cây bút.\"\nTôi siết chặt túi rác, vừa định nói, em gái tôi đã phàn nàn: \"Ôi, con không muốn đâu, mấy cây bút chị mua xấu lắm.\"\nTất nhiên là xấu rồi.\nBút của tôi toàn là loại một tệ một cây.\nVì luyện thi toán tiêu tốn nhiều bút, mỗi lần phải giơ tay xin tiền mẹ, nhìn thấy sắc mặt của mẹ, tôi đều cảm thấy một nỗi xấu hổ khó nói thành lời.\n\"Không được, dù sao con cũng không được ra ngoài.\"\nMẹ tôi rất lo lắng cho sự an toàn của em gái, dù nói thế nào cũng không chịu để nó ra ngoài vào đêm khuya.\nEm gái tôi phụng phịu, làm dáng vẻ tức giận.\n\"Nhưng mà bạn nào cũng có loại bút đó, con cũng muốn!\"\nTại sao?\nNó có thể tự nhiên nói ra điều mình nghĩ mà không hề có bất kỳ gánh nặng tâm lý nào, còn tôi, lúc nào cũng vô thức tìm cách làm vừa lòng người khác.\nCùng là mua bút, ánh mắt mẹ nhìn tôi như thể tôi tiêu thêm một tệ cũng là điều không nên.\nNhưng đến lượt em gái tôi, mẹ lại cười và khẽ véo mũi nó, cử chỉ thân mật: \"Cây bút gì mà khiến con thèm vậy, để chị con đi mua giúp cho.\"\n\"Chính là cái này, đừng mua nhầm đấy nhé, em không dùng mấy cây bút rác rưởi của chị đâu.\"\nEm gái tôi lấy điện thoại ra cho tôi xem nhãn hiệu và mẫu mã, vênh mặt hất hàm sai khiến.\n3.\nNăm mươi sai tệ.\nTôi móc ra tờ năm mươi tệ mẹ tôi đã đưa, còn tự thêm vào sáu tệ nữa.\nLúc mua, tôi thử viết một chút.\nBút nhập khẩu cảm giác quả nhiên khác biệt, trơn mượt đến mức tôi chưa từng được trải nghiệm.\nTôi cẩn thận đặt cây bút vào túi.\nDọc theo con hẻm tối om, một mình đi về nhà.\nÁnh trăng mờ ảo, thỉnh thoảng có tiếng mèo kêu không biết từ đâu vọng lại, bóng tôi dài dằng dặc in trên tường.\nỞ nơi bóng chồng lên nhau, tôi luôn cảm thấy như có ai đó theo sau mình.\nNhưng mỗi khi quay đầu lại, tôi lại chẳng thấy gì cả.\nKhi về đến nhà, mẹ tôi đang ngồi trên ghế sofa, không ngẩng đầu lên hỏi tôi: \"Tiền thừa đâu?\"\n\"Hết rồi ạ.\"\n\"Hết rồi?\" Bà nhíu mày, quay đầu lại: \"Một cây bút đáng giá bao nhiêu tiền chứ, mày nghĩ tao ngu ngốc lắm sao?\"\n\"Thật sự hết rồi ạ, cây bút này...\"\n\"Còn nói dối phải không? Chắc chắn là lén mua thứ gì đó, còn muốn lừa tao!\"\n\"Thật sự không phải vậy, cây bút này con còn phải bỏ thêm tiền nữa!\"\nBà tức giận đứng dậy, không nói không rằng bắt đầu lục túi tôi.\n\"Cha nó, ông nghe thử xem, đứa con này bị tôi bắt quả tang mà vẫn không chịu nhận.\"\nCha tôi và em gái tôi bị tiếng cãi vã bên ngoài làm phiền phải đi ra.\nCha tôi lập tức mắng tôi: \"Sao lại chọc mẹ con giận nữa rồi?\"\n\"Ăn trộm tiền mua đồ còn cứng đầu!\"\n\"Con không có ăn trộm tiền!\"\n\"Còn cứng đầu phải không! Xem tao tìm ra thì biết —\"\nMẹ tôi đổ hết đồ trong cặp sách của tôi ra.\nNhưng trong cái cặp cũ kỹ mà em gái tôi đã dùng rồi sau đó mới cho lại tôi, ngoài sách giáo khoa, vở bài tập và những cây bút rẻ tiền một tệ một cây, chỉ có một cây bút năm mươi sáu tệ của Kỳ Kỳ, cùng với giấy khen giải nhất cuộc thi toán của tôi.\nVì hành động thô bạo của bà, giấy khen bị chọc thủng một lỗ, rơi xuống đất.\nBà nhìn thấy rồi.\nCũng ngừng động tác lại.\nNước mắt tôi không kìm được, cứ thế tuôn trào ra theo vài giây dừng lại của bà.\nTôi ngồi xổm xuống, nhanh chóng nhặt những thứ thuộc về mình.\n\"Thôi đi, cả hai bớt nói lại đi.\" Cha tôi đứng ra hòa giải, kéo tôi dậy: \"Con cũng vậy, sao yếu đuối thế, mẹ nói con vài câu đã khóc.\"\nTôi không muốn giải thích thêm, ôm cặp về phòng.\nVô số nỗi oan ức trong lòng dâng trào, tôi ngồi xổm sau cửa, cả người không còn chút sức lực nào.\nTôi thậm chí không dám đóng cửa quá mạnh.\nThậm chí không dám khóc to.\nSợ đóng cửa quá mạnh, khóc quá to lại bị mắng.\n\"Khóc cái gì mà khóc, trông như bị oan ức lắm vậy.\"\nTiếng lẩm bẩm không ngớt của mẹ tôi xuyên qua cánh cửa, tràn ngập trong tai tôi.\n\"Tao làm mẹ, sinh mày, nuôi mày, cho mày ăn ngon mặc đẹp, giờ không được nói mày vài câu à?\"",
    "url": "https://monkeyd.net.vn/bat-cong/3.html"
}