{
    "title": "DiDi sá t nhân - Chương 11",
    "content": "Mông Duy bị đưa về đồn để điều tra.\n \nKhông biết Thẩm An giờ đang cảm thấy thế nào.\n \nCòn tôi thì cảm thấy khá tốt.\n \n\"Mông Duy gặp chuyện, cô không biết sao?\"\n \nKhi tôi sắp xếp xong mọi thứ và trở về quán cà phê, đúng lúc gặp Thẩm An.\n \nTôi tất nhiên không ngốc nghĩ rằng hắn ta đến đây chỉ để uống cà phê.\n \n\"Cảnh sát Thẩm nói những điều này với tôi để làm gì? Tôi không phải người của các anh.\"\n \n\"Tôi vừa nói Mông Duy gặp chuyện, hình như cô không thấy bất ngờ.\"\n \nTôi cười nhẹ, không thèm để ý đến ông ta.\n \n\"Đêm hôm đó, khi Vương Trực (bạn trai em gái Mông Duy) ch ết, cô ở đâu?\"\n \n\"Cảnh sát Thẩm, ông nghi ngờ tôi thì cũng phải có căn cứ. Đây không phải đồn cảnh sát, tôi không có nghĩa vụ phải trả lời câu hỏi của ông.\"\n \nÁnh mắt Thẩm An như diều hâu, chằm chằm nhìn tôi.\n \n\"Tôi hình như không nói Vương Trực là ai.\"\n \nTôi đặt mạnh chiếc chìa khóa trong tay xuống bàn.\n \n\"Thẩm An, nếu có chứng cứ, ông cứ việc bắt tôi, đừng ở đây chơi trò chơi chữ.\"\n \nThẩm An nhìn tôi chằm chằm, ánh mắt lạnh lẽo: \"Tôi sẽ tìm ra chứng cứ!\"\n \nThật sao? \n \nĐáng tiếc là ông sẽ không có cơ hội.\n \n20\n \nNgày Mông Duy được bảo lãnh, anh ta lại trực tiếp tìm đến tôi.\n \nQuả thật tiết kiệm cho tôi một phần công sức.\n \n\"Tâm Nguyệt, sư phụ tôi nói với tôi… Tôi không tin, chị không hề quen biết những n ạn nh ân đó, làm sao có thể?”\n \n“Sư phụ tôi quá nhạy cảm, rõ ràng có rất nhiều dấu hiệu cho thấy kẻ sá t nh ân là nam giới, chắc chắn không phải chị. Nếu thực sự là chị làm, cảnh sát đã bắt chị từ lâu, hoặc chị đã bỏ chạy rồi.\"\n \n\"Hơn nữa, chị không quen Vương Trực, làm sao có thể hã m hạ i tôi? Chị hoàn toàn không có động cơ phạ!!m t-ội.\"\n \nKhi Mông Duy nói, trên mặt anh ta vẫn có chút buồn bã, có lẽ vẫn đang đa u bu ồn vì cái chế..t của em gái mình.\n \nÁnh mắt của Mông Duy nhìn tôi có chút tương đồng với ánh mắt của Bành Tâm Nguyệt năm xưa. Cả hai đều chứa đựng những cảm xúc mà tôi không thể hiểu được.\n \nTôi nhìn Mông Duy với vẻ mặt thản nhiên. \n \nCảm giác được người khác tin tưởng thật sự rất tốt. Nhưng trong lòng tôi, nhiều hơn là sự thích thú khi chơi đùa với người khác.\n \n\"Mông Duy, chúng ta nói chuyện trên xe nhé? Ở đây đông người, tôi không tiện giải thích.\"\n \nMông Duy không do dự mà lên xe cùng tôi. \n \nAnh ta thật ngốc, ngốc đến mức không phù hợp để làm cảnh sát.\n \n21\n \nKhi tỉnh lại lần nữa, Mông Duy bị tôi tr ói c hặt ta y c hân, ném xuống ghế sau.\n \nMắt anh đỏ ngầu nhìn tôi, nhưng vì bị bịt miệng nên không thể phát ra tiếng.\n \nTôi nhìn vào gương, không nhìn anh ta. \n \nNhẹ nhàng nói: \"Mông Duy, anh thích Bành Tâm Nguyệt, đúng không?\n \n\"Đáng tiếc, cô ấy đã chế))t từ bảy năm trước.\"",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-11.html"
}