{
    "title": "DiDi sá t nhân - Chương 8",
    "content": "Sau đó, tôi lợi dụng một ngày ông ta làm thêm giờ, cuối cùng đã bỏ trốn với một ít tiền. \n \nĐôi lúc, tôi cũng tự hỏi, số phận quả thực là một điều kỳ lạ, mọi thứ dường như đã được sắp đặt trước.\n \nLàm sao một đứa trẻ chín tuổi có thể thoát khỏi sự tru y đ uổi của cảnh sát chứ? \n \nLúc ấy, nhìn dòng người qua lại trên đường, nghĩ đến việc nếu bị b ắt lại sẽ phải đối mặt với tình cảnh gì, trong tôi liền nảy sinh những suy nghĩ đ ộc á c. \n \nChính vào lúc đó, bọn bu-ôn ngườ—i đã để ý đến tôi. Chúng coi tôi như một đứa trẻ đi lạ c và b ắt có c tôi.\n \nLúc đó, tôi còn nhỏ, không hiểu nhiều. \n \nTôi không khóc la, điều này khiến bọn buôn người nghĩ rằng tôi là một đứa trẻ ngoan ngoãn. \n \nSo với Thẩm An, người hiểu rõ mọi thứ về tôi, kẻ b uôn người giả vờ làm đôi vợ chồng ấy lại không đề phòng tôi chút nào. \n \nTôi giả bộ ngoan hiền, sau đó dùng chiếc đũa dùng một lần được m ài nhọ n, dễ dàng đâ—m người phụ nữ buôn người đến mức gần như tà n p hế.\n \nKhoảnh khắc m.á.u b.ắ.n tung tóe, tôi cảm thấy như được sống lại. \n \nTên buôn người còn lại chưa từng gặp tình huống như vậy, hắn không dám báo cảnh sát, cũng không dám tùy tiện x ử l ý tôi, đành phải báo cáo lên cấp trên. \n \nNghĩ lại, cánh cửa đ ịa n gục thực chất là do chính tôi mở ra.\n#trasuatiensinh \n\r\n \nViệc tôi làm bị thương và khiến người khác tà n ph ế khi mới chín tuổi đã thu hút sự chú ý của những người đứng đầu tổ chức tộ..i phạ m. \n \nTôi được đưa đến gặp một người đàn ông trung niên trông có vẻ lớn tuổi hơn Thẩm An. \n \nÔng ta khen ngợi tôi có tài năng vượt trội, cho rằng tôi sinh ra đã mang mầm mống tội ác. \n \nTôi như một con sói hoang, nhưng ông ta muốn trở thành chủ nhân của con sói ấy. \n \nTrong những năm tiếp theo, ông ta dùng đủ mọi cách để cố gắng thuần hóa tôi. \n \nÔng cho phép tôi giế,,t ngư ời, thậm chí còn dạy tôi cách xử lý hiện trường. \n \nKhi tôi chống đối ông, hìn??h ph ạt nhận được không chỉ đơn giản là đá nh đ ập. \n \nNghĩ lại, Thẩm An, với tư cách là cha tôi, đã dạy tôi điều đầu tiên là cách giả trang. \n \nChỉ có giả vờ ngoan ngoãn mới có thể đạt được tự do. \n \nTrong tổ chức t ội p hạm, tôi cũng vậy.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-8.html"
}