{
    "title": "DiDi sá t nhân - Chương 4",
    "content": "Sau khi tiễn Tiểu Mông đi, tôi cười thầm trong lòng. \n \nThật thú vị. Có lẽ, người ta nói \"không ai hiểu con cái hơn cha mẹ\" quả không sai.\n#trasuatiensinh \n \nNhìn thấy nền kinh tế thực tại khó khăn, quán cà phê của tôi đã cho ra mắt những món ăn đắt đỏ và không ngon. \n \nThích ứng cũng là một cách ẩn giấu tốt. \n \nTôi thậm chí không cần thuê đầu bếp, chỉ cần mua một vài gói chế biến sẵn.\n \nKhách hàng ủng hộ vẫn là những viên cảnh sát, đặc biệt là Tiểu Mông. Anh ta thật nhiệt tình. \n \nHôm đó, tôi vừa giúp cô phục vụ lấy một lon cà phê trên kệ cao thì bị Tiểu Mông đứng ở quầy bar trêu chọc. \n \n\"Tâm Nguyệt nhìn có vẻ mảnh khảnh, nhưng lại cao đấy!\"\n \nQuả thật, chiều cao của tôi nhỉnh hơn mức trung bình của phụ nữ. \n \nTôi giả bộ hóm hỉnh đáp: \"Cao đến đâu cũng không bằng anh, Tiểu Mông.\"\n \nNói xong, Tiểu Mông hơi ngại ngùng, gãi đầu.\n \n\"Tâm Nguyệt, chúng ta đã quen nhau rồi. Đừng gọi mãi 'Tiểu Mông, Tiểu Mông' nữa, cứ gọi tên tôi là được.\"\n \nTôi gật đầu theo ý, gọi tên anh ta.\n \nAnh ta tỏ ra vui vẻ rõ rệt. \n \nKhông lẽ anh ta thích tôi? \n \nThật gh ê t ởm, tôi muốn giế t anh ta. \n \n9\n \nTối hôm đó, quán rất vắng khách. \n \nTôi ngồi sau quầy bar, mân mê máy tính chọn đơn hàng mới. \n \nThỉnh thoảng có cảnh sát ghé qua thanh toán, cảm giác đó thật kíc h th ích, họ chỉ cần nghiêng đầu là có thể nhìn thấy chứng cứ tội ác của tôi. \n \nNhưng cho đến khi vị khách cuối cùng rời đi, không ai phát hiện ra.\n \nSau khi nhận đơn hàng mới, tôi vừa định đóng cửa thì tiếng chuông gió treo ở cửa vang lên. \n \n\"Xin lỗi, chúng tôi… Cảnh sát Thẩm?\"\n \nLời từ chối khách đang định nói ra bỗng ngưng lại. \n \nÔng ta là ngoại lệ.\n \n\"Đóng cửa rồi à?\" \n \nThẩm An thường nhíu mày, giữa trán ông ta có hai nếp nhăn sâu, trông như hai cái gò đất. Thêm vào đó, tính cách của ông ta có phần nghiêm khắc và cứng nhắc. \n \nCâu hỏi bình thường từ miệng ông ta lại nghe giống như một mệnh lệnh. \n \nTôi cười và lắc đầu: \"Cảnh sát Thẩm có muốn ăn gì không?\"\n \nOng gọi một phần ăn.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-4.html"
}