{
    "title": "DiDi sá t nhân - Chương 5",
    "content": "Sau khi tôi mang ra bàn, ông ta tự nhiên ngồi đối diện. \n \n\"Cảnh sát Thẩm, sao muộn thế này vẫn chưa về nhà? Gia đình không lo lắng à?\"\n \nThẩm An liếc nhìn tôi. \n \nTôi lập tức giải thích: \"Xin đừng hiểu lầm, tôi chỉ thấy ông thường xuyên đến ăn khuya nên hơi tò mò thôi. Mặc dù các cảnh sát khác cũng rất chăm chỉ, nhưng như cảnh sát Thẩm chăm chỉ thế này, tôi lần đầu mới thấy.\"\n \n\"Tôi không có gia đình.\" Thẩm An lạnh lùng đáp.\n \nThẩm An lạnh lùng nói. \n \n\"Tôi không ngờ ông lại là người theo chủ nghĩa độc thân đấy.\"\n \nThẩm An không trả lời, chỉ nói: \"Chủ quán chắc có việc khác cần làm nhỉ? Tôi muốn ăn trong yên tĩnh một chút.\"\n \nHiểu ý, tôi đứng dậy mà không hỏi thêm gì. \n \nOng ta vẫn như xưa.\n \n10\n \nĐơn hàng mới của tôi là gi ết chets một đứa trẻ. \n \nĐứa trẻ này gần đây vừa lên tin tức. \n \nTôi nhớ hôm đó, Mông Duy đến quán của tôi với vẻ mặt u sầu. \n \nTôi tận tâm đóng vai một người biết cảm thông, và đúng như dự đoán, anh ta không kìm được mà bắt đầu tâm sự với tôi.\n \n\"Tâm Nguyệt, chị nghĩ trên đời này có đứa trẻ nào sinh ra đã là người xấu không?\"\n \nTất nhiên là có, bởi vì tôi chính là một ví dụ. Nhưng anh không thấy khuôn mặt vô cảm của tôi trong khoảnh khắc đó. \n \nKhông đợi tôi trả lời, Mông Duy tiếp tục nói:\n \n\"Chị biết không, hôm nay tôi vừa đi hiện trường một vụ. Một công tsts nhân xây dựng rơi từ tầng 6 xuống, ch ết ngay tại chỗ. Nhưng lý do anh ấy chế t là vì đứa trẻ trên lầu đã cắt đứt dây an toàn của anh ấy!”\n \n“Đồng nghiệp của anh ấy vừa đi vệ sinh, khi quay lại thì trơ mắt nhìn anh ấy rơi xuống.”\n \n“Sau đó, khi tôi đến nhà hỏi, đứa trẻ đó nói nó làm vậy chỉ vì tiếng ồn từ việc thi công khiến nó không xem TV được. Nhưng đứa trẻ đó đã mười tuổi rồi, nó không thể không biết cắ t dây an toàn sẽ dẫn đến điều gì. Một mạ//ng ng ười sống sờ sờ cứ thế mà…\"\n \nKhi nói điều này, cảm xúc của Mông Duy rất phức tạp. Đó là một thứ tôi không hiểu nổi, nên tôi chỉ đáp lại vài lời an ủi theo kịch bản. \n \nRồi tôi khẽ hỏi:\n \n\"Mông Duy, nếu đứa trẻ đó là con anh, anh sẽ làm gì?\"\n \nMông Duy lập tức sững sờ, không ngờ tôi lại hỏi như vậy.\n \nAnh ta nhíu mày, im lặng rất lâu rồi mới đáp:\n \n\"Nếu là một bậc phụ huynh, có lẽ tôi sẽ quan sát nó, cố gắng giáo dục nó rồi dẫn nó đi chuộc lỗi.\"\n \n\"Mà sao chị lại hỏi tôi chuyện này?\"\n \nMông Duy tuy ăn nói bừa bãi, nhưng vẫn có sự nhạy bén của một cảnh sát. \n \nTôi bịa một lý do qua loa, may mà anh ta không nghi ngờ gì thêm.\n \nĐứa trẻ đó sống trong một gia đình khá giả. \n \nTôi đã tốn không ít công sức mới có thể đưa nó ra ngoài. \n \nKhi gi ết nó, tôi chợt nhớ lại một t ai nạ n đã xảy ra rất lâu trước đây.\n \nSau vụ án này, Mông Duy không đến quán cà phê suốt mấy ngày, chắc hẳn là bận rộn điều tra. Dù sao, tôi, kẻ s::át nh ân thật sự trong những vụ án này, vẫn còn nhởn nhơ ngoài vòng phá p lu ật. \n \nCũng không biết người cha tài giỏi của tôi liệu có phát hiện ra chút manh mối nhỏ tôi cố tình để lại lần này không.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-5.html"
}