{
    "title": "DiDi sá t nhân - Chương 13 - END",
    "content": "Tôi để lại một bức thư trong quán cà phê, vì Mông Duy, ông ấy chắc chắn sẽ đến. \n \nPhải biết rằng, nghi ngờ về Mông Duy vẫn chưa được làm rõ.\n \nĐám mây xa xa cuồn cuộn che khuất mặt trời. \n \nThời tiết hôm nay không được tốt, không phải là một ngày thích hợp để rời khỏi đây.\n \nThẩm An đến nhanh hơn tôi tưởng. \n \nTôi mày mò chiếc điều khiển trong tay. \n \nChiếc điều khiển này điều khiển móc treo trên chiếc lồng; chỉ cần tôi bấm nút, Mông Duy sẽ rơ i xuống vách đá cùng chiếc lồng.\n \n\"Bành Tâm Nguyệt, Mông Duy đâu?\" \n \nThẩm An sờ vào khẩu sú ng sau lưng, hỏi tôi bằng giọng nghiêm nghị.\n \nTôi chỉ hơi nghiêng đầu. \n \nThẩm An lo lắng nhìn về phía mép vực. \n \n\"Rốt cuộc cô muốn làm gì? Nếu muốn báo thù cho cha mình, hãy nhắm vào tôi.\" \n \nCó vẻ như ông ấy đã xác minh được danh tính của Bành Tâm Nguyệt. \n \nTôi bật cười vài tiếng, câu này từ miệng ông ấy nói ra thật buồn cười. \n#trasuatiensinh \n \n\"Thẩm An, thực ra tôi luôn không hiểu, những người tôi gi ết, không ai là vô tội. Vậy tôi có sai gì không?\"\n \n\"Cô đã vi phạm ph áp l uật!\"\n \n\"P háp luậ t? P háp lu ật cũng chỉ do con người quy định thôi! Nếu họ có thể đặt ra quy tắc, tại sao tôi không thể?\"\n \nLấy pháp luật làm tiêu chuẩn đạo đức chỉ dẫn đến việc ngày càng nhiều người như tôi xuất hiện.\n \n\"Thẩm An, có thấy cái lồng đó không? Có phải rất quen thuộc không?\"\n \nLúc này, sắc mặt Thẩm An bỗng tái mét.\n \n\"Cô đã biết được điều gì? Cậu ta, cậu ta ở đâu?\"\n \nÔng ấy hỏi tôi với giọng run rẩy.\n \n\"Cậu ta đã chế t rồi. Năm chín tuổi đã ch ết, bị tôi tự tay m;ổ x!!ẻ từng chút một.\"\n \n\"Bành Tâm Nguyệt! Cô là qu ái v ật!\"\n \nThẩm An bị tôi chọc tức. \n \nTôi lấy điều khiển ra, bảo với ông ấy rằng chỉ cần tôi bấm nút này, Mông Duy sẽ rơi xuống vách đá.\n \nLúc này, tiếng còi cảnh sát từ dưới núi vang lên.\n \nTôi giả vờ phân tâm, Thẩm An nhân cơ hội lao tới giật điều khiển.\n \nTrong quá trình giằng co, điều khiển rơi xuống mép vực. \n \nTôi bị Thẩm An đè xuống đất, bị còng tay. Nhưng ông ấy không biết rằng, trong nửa năm bị nh ốt trong nhà ông ấy, cái này chính là đồ chơi của tôi.\n \nÔng ấy gấp gáp kiểm tra tình hình của Mông Duy, hoàn toàn không chú ý rằng tôi đã thoát ra. \n\r\n \nTrong khoảnh khắc chớp nhoáng, tôi giả vờ lao tới bấm nút điều khiển.\n \n\"Sư phụ! Anh ta là Thẩm Thanh Viễn!\" \n \nLời của Mông Duy và tiếng s.ú.n.g vang lên cùng lúc.\n \nĐã quá muộn. \n \nTôi ngã về phía vách đá sau lưng.\n \nÁnh mắt Thẩm An mở to đầy kinh ngạc. \n \nÔng ấy run rẩy môi, gào lên tên tôi trong nỗi tuy ệt v ọng.\n \nThật tốt quá, đã lâu không có ai gọi tôi như vậy rồi.  \n \nCảnh sát Thẩm, có lẽ ông mãi mãi cũng không ngờ rằng, kẻ tội phạm cuối cùng mà ông bắ n hạ trong đời, lại chính là con trai mình nhỉ.\n \n24\n \nHình ảnh trước mắt đột nhiên trở nên chậm, rất chậm.  \n \nTôi nhớ lại lời Bành Tâm Nguyệt từng nói với tôi trước khi chết.  \n \nCô ấy nói: \"Tiểu Viễn, tôi biết anh luôn muốn g iết tôi. Tôi thích đẹp, anh hãy để tôi ch&&ết một cách xinh đẹp nhé.\"  \n \nLúc đó tôi không nói gì, chỉ khẽ gật đầu.  \n \nRồi tôi ôm cô ấy vào bồn tắm đầy hoa hồng, tự tay giúp cô ấy c ắt c ổ ta y.  \n \nM áu từ cổ tay cô ấy từng chút một nhuộm đỏ nước trong bồn tắm.\n  \nCô ấy mỉm cười, nói với tôi rất nhiều điều.  \n \nCô ấy mỉm cười nói với tôi rất nhiều điều.  \n \nCô ấy nói không trách tôi vì đã giúp cô ấy nhìn rõ sự thật của cuộc sống.  \n \nChỉ mong rằng từ nay về sau, tôi sẽ không gi ết oa n người vô tội nữa.  \n \nTôi ngồi trước bồn tắm rất lâu, rất lâu.  \n \nLâu đến mức khi trong phòng chỉ còn mỗi tôi thở, tôi mới nhẹ nhàng nói: \"Được.\"  \n \nBành Tâm Nguyệt sẽ không bao giờ trả lời tôi nữa.  \n \nKhi đó trong lòng tôi trào dâng một cảm xúc lạ lẫm, rồi là cảm giác ng..ạt t..hở như bị nh ấn chì m vào biển sâu.  \n \nTôi ôm ng ực, th ở hổ((n h((ển, nước mắt rơi xuống.  \n \nTâm Nguyệt, cô nhìn xem, tôi đã tuân thủ lời hứa rất nghiêm túc.  \n \nTừ đó về sau, mỗi người tôi g iết đều có tội.  \n \nTâm Nguyệt, cô nhìn xem, cô yêu cái đẹp đến vậy, làm sao tôi nỡ để khuôn mặt cô tàn phai trên người tôi.  \n \nSẽ không ai có thể tìm thấy chúng ta nữa.  \n \nChúng ta rồi sẽ tái ngộ trong vương quốc của cái ch..ết.\n \n25.Ngoại truyện\n \nKhi đội cảnh sát đến nơi, Thẩm Thanh Viễn đã nh—ảy xuống vách núi.  \n \nThẩm An quỳ bên mép vách đá, tin h thầ n s ụp đ ổ.  \n \nMột cảnh sát vội vã nhặt chiếc điều khiển từ xa lên.  \n \n\"Đội trưởng, chiếc điều khiển này... không có pin.\"  \n \nCảnh sát đã phát hiện ra một trang web bí ẩn trên điện thoại của em gái Mông Duy.  \nNhưng khi truy cập vào, trang web đã không còn hiệu lực.\n \nHọ ra sức truy tìm, nhưng vẫn không thu được gì.\n \nNửa đêm, trong một tòa nhà chung cư.  \n \nTiếng nhấp chuột vang lên rõ ràng trong đêm tĩnh mịch.  \n \nChẳng bao lâu sau, từ loa bên cạnh máy tính phát ra một giọng nói điện tử:  \n \n\"Bạn có đang phiền muộn vì những kẻ cặ n b ã mà ph..áp lu..ật không thể trừ ng t rị không?”\n \n\"Bạn có đang tức giận vì những kẻ h èn h ạ núp sau bàn phím không?”\n \n\"Bạn có đang đ au khổ vì bóng tối bao trùm dưới quyền thế không?”\n \n“Didi S át Nh ân, tận tâm phục vụ bạn.\"  \n \n\"Didi~\"  \n \nHẾT\n#trasuatiensinh",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-13-end.html"
}