{
    "title": "DiDi sá t nhân - Chương 1",
    "content": "\"Tâm Nguyệt, dạo này không yên ổn lắm. Mấy ngày nay cô đóng cửa sớm một chút nhé.\"\n \nTôi vừa bưng cà phê mới pha đến bàn thì nghe cảnh sát Tiểu Mạnh nhắc nhở.\n \nTôi giả vờ ngây thơ nghiêng đầu: \"Sao thế? Xảy ra chuyện gì à?\"\n \nTiểu Mạnh khó xử nhìn về phía sư phụ của mình, cảnh sát Thẩm, ngồi đối diện.\n \nTôi khẽ cười. \n \nNói ra thì tôi cũng có chút quen biết với vị cảnh sát Thẩm này.\n \nThấy cảnh sát Thẩm không phản ứng, \n \nTiểu Mạnh mới hạ giọng nói: \"Tối qua lại xảy ra một vụ á((n m ạng nữa, cả nhà ba người đều bị gi ết h ại.\"\n \nTôi tròn xoe mắt, che miệng lại, tỏ ra vô cùng kin!!h ho àng.\n \n\"Sao lại có chuyện như thế được, thật là đáng sợ.\"\n \n\"Chúng tôi vừa đi từ hiện trường về, bây giờ phải trở lại đồn ngay. Đây đã là vụ thứ ba trong tháng này rồi. Dù sao thì cô cũng cẩn thận một chút nhé.\"\n \nTôi mím môi, giả vờ nhẹ nhàng nói: \"Quán của tôi ở ngay đối diện đồn cảnh sát, các anh không bảo vệ tôi được sao.\"\n \nChưa bao lâu sau khi tiễn họ đi, vụ án này đã lên top tìm kiếm trong thành phố.\n \nNhững bức ảnh đã che mờ cảnh tượng th ảm sá t của cả nhà ba người cũng bị phát tán.\n \nCả ba đều bị l-ột tr—ần và treo ngược lên trần nhà.\n \nPhía dưới phần bình luận, có người nhanh chóng tìm ra rằng gia đình này một năm trước đã gây ra cái ch ết của một người.\n \nĐứa con nhà họ từng l&&ột đồ bơi của một ph ụ n ữ trong hồ bơi. \n \nSau khi bị bắt quả tang, cả gia đình không những không xin lỗi mà còn làm ầm ĩ.\n \nNgười mẹ còn dẫn họ hàng đến đá”nh đlập người phụ nữ bị quấy rối.\n \nNgười cha thì dẫn bọn lư u ma nh đến phá rối tại nơi làm việc của nạ!n nh ân.\n \nCuối cùng, rõ ràng là bên bị qu ấy rố i, nhưng lại bị dồ n é p đến đường cùng.\n \nTuy nhiên, những tội lỗi của họ chẳng liên quan gì đến tôi.\n \nTôi chỉ làm việc vì tiền mà thôi.\n \nNhưng những người trên mạng lại không nghĩ như vậy.\n \nCó không ít người vỗ tay khen ngợi, thậm chí còn cho rằng tôi đang hành đạo thay trời.\n \nTôi cười khẩy một tiếng.\n \nHọ nghĩ đang đọc tiểu thuyết à, còn \"Ánh sáng của thành phố\".\n \nTôi chẳng qua chỉ đang thỏa mãn khát vọng g,,iết c hóc của mình mà thôi.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-1.html"
}