{
    "title": "DiDi sá t nhân - Chương 6",
    "content": "Một tuần sau, Mông Duy đến quán. \n \nTrông anh ta có vẻ mệt mỏi hơn hẳn. \n \nTôi giả vờ vô tình hỏi về tiến triển của vụ án. \n \nMông Duy thở dài:\n \n\"Đã có chút manh mối rồi. Dựa trên dấu chân để lại tại hiện trường, bước đầu có thể xác định hung thủ là một người đàn ông. Chúng tôi đang gấp rút điều tra.\"\n \nCó vẻ họ đã phát hiện ra.\n \n\"Có manh mối rồi mà trông vẫn không vui à.\" \n \nTôi đưa tay chạm nhẹ vào vầ ng tr án nhăn nhó của Mông Duy.\n \nAnh ta hơi đỏ mặt, lúng túng nói:\n \n\"Tâm Nguyệt, chị không biết đâu, dạo này sư phụ tôi dữ lắm, nên tôi chẳng dám lơ là chút nào. Nhất là sau vụ án của cậu bé lần này, ông ấy cứ như bị ám ảnh, cả ngày lục lọi tài liệu, xem lại camera giám sát, có lúc còn ngồi ngẩn ngơ. Tôi đoán tám phần là ông ấy nhớ đến con trai của mình rồi.\"\n \n\"Con trai ông ấy?\" \n \nTôi nhướn mày: \"Lần trước cảnh sát Thẩm còn nói với tôi là ông ấy không có gia đình cơ mà. Lần sau ông ấy đến, tôi phải nhắc nhở mới được.\"\n \n\"Đừng làm thế!\" Mông Duy vội vàng nói, \"Tâm Nguyệt, chị tuyệt đối đừng nhắc đến con trai của sư phụ tôi trước mặt ông ấy.\"\n \nSau đó, anh ta hạ giọng xuống.\n \nTôi cũng không ngờ lại nghe được một câu chuyện như vậy từ miệng người khác.\n \nCó lẽ do ban ngày đã nghe Mông Duy nhắc đến quá khứ, nên khi ngủ tối, tôi đã mơ thấy những cảnh tượng thời thơ ấu.\n \nĐó là một buổi chiều bình thường, ánh hoàng hôn đỏ rực như m.á.u trên bầu trời. \n \nTrên sân thượng, mấy đứa trẻ đang nhảy qua lại trên nền sàn kéo dài. \n \nMột cậu bé vỗ đầu tôi và nói: \"Nhờ có cậu mà bọn mình mới phát hiện ra chỗ này hay ho thế, từ nay bọn mình sẽ không gọi cậu là đồ con hoang nữa.\"\n \nChuyện gì xảy ra sau đó trong giấc mơ rất mờ nhạt, tôi cũng không nhớ rõ. \n \nTôi chỉ nhớ lúc sắp rời đi, khi những đứa trẻ khác không để ý, tôi lạnh lùng nhìn cậu bé ấy loạng choạng đứng không vững. \n \nÁnh mắt kinh hoàng tuyệt vọng của cậu ta, cùng tiếng \"bịch\" khi cậu rơi xuống mang lại cho tôi cảm giác hưng phấn và thỏa mãn khó quên. \n \nĐó chỉ là một ta.i nạ..n. \n \nNhưng đối với tôi, một thứ gì đó giống như chiếc hộp Pandora đã mở ra.\n \nKhi tỉnh dậy sau giấc mơ, tôi ngồi dậy và rót một ly nước. \n \nNhững ký ức xưa lại ùa về.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-6.html"
}