{
    "title": "DiDi sá t nhân - Chương 12",
    "content": "Mông Duy ấm ức gọi nhưng dường như không thể hiểu tôi đang nói gì.\n \nTôi quay đầu lại, nhìn anh ta. \n \n\"Thực ra tên thật của tôi là Thẩm Thanh Viễn. Có thể anh chưa nghe đến, nhưng sư phụ của anh nhất định biết.\"\n \nTôi là con trai của Thẩm An, Thẩm Thanh Viễn.\n \nMông Duy trợn tròn mắt, bắt đầu vùng vẫy dữ dội.\n \nTôi lái xe đưa anh lên núi. \n \nAnh ta không chịu ngồi yên, tôi chỉ còn cách ti—êm cho anh một mũi thu ốc a n th ần.\n \nNhìn anh trong trạng thái hô n m ê, không hiểu sao, tôi lại nhớ đến hình ảnh Bành Tâm Nguyệt lúc cô ấy qua đời.\n#trasuatiensinh \n \nKhi Bành Tâm Nguyệt mười bảy tuổi, tình cờ biết được những hành động của cha mình. \n \nCô không thể chấp nhận mọi thứ, lại không thể ngăn cản cha, cuối cùng bị ép rơi vào trạng thái trầ m c ảm.\n \nCô vật lộn với ý định t ự s át, nhưng với tư cách là người bảo vệ của cô, nếu cô ấy chết, tôi nhất định sẽ bị tổ chức trừ::ng ph ạt. \n \nVì vậy, tôi bắt đầu theo dõi cô 24/7.\n \nCô rất đ au k hổ, nhưng đôi khi lại mỉm cười an ủi tôi.\n \nDù vậy, cô ấy vẫn ch ết vào năm mười tám tuổi.\n \nCô ấy mặc chiếc váy trắng yêu thích, nằm trong bồn tắm đầy hoa hồng, tự c.ắ.t c.ổ tay. \n \nCảnh tượng đó thật sự rất đẹp, đến nỗi tôi vẫn còn nhớ mãi đến bây giờ. \n \nBành Tâm Nguyệt trông có vẻ như là t ự sá t. Nhưng tôi vẫn bị tổ chức trút giận.\n \nNgười đàn ông trung niên mất con gái tức giận chĩa s.ú.n.g vào đầu tôi và nói: \"Đừng nghĩ rằng tôi không biết cậu đã làm gì! Đừng quên, tất cả những gì anh có đều là do tôi dạy.\"\n \nTôi không phản bác, mà bắt chước biểu cảm của Bành Tâm Nguyệt, nhìn ông, cầu xin ông. \n \nÔng không bóp cò, nhìn tôi một lúc rồi nói: \"Nếu cậu khiến tôi mất con gái… thì cậu hãy trở thành con bé đi.\"\n \nVậy là tôi tiến hành phẫ u thu ật, th((uốc me n, cộng thêm biểu cảm và hành động. Trong một năm, tôi đã trở thành Bành Tâm Nguyệt đến mức không thể phân biệt được. \n \nSuốt sáu năm, cho đến khi toàn bộ tổ chức bị tri ệt p há. \n \nĐến hôm nay, ngay cả tôi cũng không phân biệt được mình là Bành Tâm Nguyệt hay Thẩm Thanh Viễn.\n \nTôi ném Mông Duy đang hô n m ê vào chiếc lồng đã chuẩn bị, rồi treo bên vách núi. \n \nBây giờ, tôi chỉ cần chờ Thẩm An đến.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-12.html"
}