{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 6:",
    "content": "Cuối cùng, tôi vẫn là xin Lâm Vũ Ngạn nick phụ của Tần Từ.\n\r\n\n\r\nTôi cả đời này chẳng có sở thích gì, chỉ thích hóng hớt chuyện bát quái thôi.\n\r\n\n\r\nĐặc biệt là chuyện bát quái lại còn liên quan đến mình nữa chứ.\n\r\n\n\r\nBài đăng Weibo gần nhất của Tần Từ vẫn là bài đăng trước ngày anh ấy tỏ tình.\n\r\n\n\r\nAnh ấy đăng: 【Sắp đi tỏ tình rồi, tỏ tình thành công thì gọi là Cừu Vui Vẻ, tỏ tình thất bại thì gọi là Sói Xám.】\n\r\n\n\r\nTôi liếc mắt nhìn ID của anh ấy: Sói Vui Vẻ. \n\r\n\"...\"\n\r\n\n\r\nAnh ấy đúng là biết cách đặt biệt danh đấy.\n\r\n\n\r\nTôi lướt ngược lên xem từng bài từng bài, tất cả đều là về tôi.\n\r\n\n\r\nMỗi bộ phim truyền hình, mỗi một chương trình tạp kỹ của tôi, anh ấy đều không bỏ sót.\n\r\n\n\r\nMà bài đăng Weibo đầu tiên của anh ấy chính là ngày anh ấy xin được WeChat của tôi, anh ấy viết: 【Câu chuyện của tôi và cô ấy sắp bắt đầu rồi sao?】\n\r\n\n\r\nBên dưới còn có một bình luận từ sau khi anh ấy tỏ tình thất bại: 【Chưa kịp bắt đầu đã kết thúc rồi, Sói Vui Vẻ tan nát cõi lòng.】\n\r\n\n\r\nNếu là một tháng trước, mà có ai đó nói với tôi đây là Tần Từ, tôi kiểu gì cũng phải tống cổ người đó vào bệnh viện tâm thần chữa não, xem xem có phải anh ta bị điên rồi không.\n\r\n\n\r\nVậy mà chỉ trong vòng một tháng ngắn ngủi, hình tượng cool ngầu ngông nghênh của Tần Từ trong lòng tôi đã tụt dốc không phanh.\n\r\n\n\r\nTôi lập tức thoát khỏi nick phụ, quay sang nick chính của Tần Từ tìm mấy tấm ảnh đẹp trai của anh ấy để điều chỉnh lại tâm trạng.\n\r\n\n\r\nXem xong, tôi hài lòng đi ngủ, vừa mở mắt ra thì trời lại biến sắc.\n\r\n\n\r\nChị Dương lại gọi cho tôi hơn chục cuộc điện thoại, tôi cứ tưởng lại là Tần Từ gây ra chuyện gì nữa.\n\r\n\n\r\nMở Weibo ra xem, người tôi trực tiếp đơ luôn.\n\r\n\n\r\nTin tốt: Tần Từ không làm gì cả.\n\r\n\n\r\nTin xấu: Tôi xong đời rồi.\n\r\n\n\r\nTối hôm qua tôi vậy mà lại lỡ tay \"thả tim\" cho Tần Từ.\n\r\n\n\r\nĐây còn chưa phải là chí mạng nhất, chí mạng nhất là cái \"tim\" đó lại rơi đúng vào một tấm ảnh khoe cơ bụng của anh ấy.\n\r\n\n\r\n【Vậy ra Diệp Ngô nửa đêm gà gáy không ngủ là để xem ảnh cơ bụng của Tần Từ?】\n\r\n\n\r\n【Có sao đâu chứ, tôi cũng thích xem mà.】\n\r\n\n\r\n【Ai mà không thích xem cơ chứ? Vóc dáng với cả mặt mũi của Tần Từ đỉnh của chóp luôn ấy.】\n\r\n\n\r\n【Có thể tưởng tượng ra biểu cảm của Tống Khả Nhất rồi, chắc chắn là đang cười ngây ngô như tôi thôi.】\n\r\n\n\r\n【Đây chẳng phải là \"cọ nhiệt\" đấy chứ?】\n\r\n\n\r\n【Tôi thấy không phải \"cọ nhiệt\" đâu, cô ấy chỉ là một cô bé thích xem cơ bụng của trai đẹp thôi mà, cô ấy có làm gì sai đâu chứ?】\n\r\n\n\r\nTôi xin cảm ơn tất cả những cư dân mạng đã lên tiếng bênh vực cho tôi, nhưng mà họ nói thế nghe tôi cứ như là một bà cô háo sắc ấy.\n\r\n\n\r\nĐây cũng không phải là chuyện quan trọng nhất, quan trọng nhất là nếu Tần Từ mà nhìn thấy cái hot search này thì...\n\r\n\n\r\nTôi không dám nghĩ nữa, tôi sẽ \"muối mặt\" đến mức nào.\n\r\n\n\r\nWeChat mới vừa kết bạn hôm qua, bây giờ xóa đi có còn kịp không?\n\r\n\n\r\nTôi giải thích với chị Dương nửa ngày trời, vốn dĩ định nói là mình \"trượt tay\", nhưng cái lý do này nghe có vẻ hơi \"nhẵn mặt\" quá rồi.\n\r\n\n\r\nCuối cùng tôi nghĩ đi nghĩ lại, đăng một bài Weibo: 【Câu chuyện này cho chúng ta biết một điều, xem trai đẹp vẫn là nên dùng nick phụ.】\n\r\n\n\r\nTôi cố gắng bình ổn lại tâm trạng của mình, coi như là liều mình như chẳng có mà tham gia lễ khai máy.\n\r\n\n\r\nTần Từ vừa nhìn thấy tôi cái là đã không nhịn được cười, thậm chí hai má còn ửng hồng lên nữa.\n\r\n\n\r\nTôi quay mặt đi không nhìn anh ấy, kết quả lại chạm ngay phải ánh mắt của Lâm Vũ Ngạn đang đứng bên cạnh \"đu\" couple đến phát cuồng.\n\r\n\n\r\nCái đoàn phim này, tôi thật sự là một ngày cũng không muốn ở lại nữa.\n\r\n\n\r\nTrùng hợp thay, đúng là số trời run rủi, hôm nay quay đúng cái cảnh nữ chính nhìn thấy cơ bụng của nam chính.\n\r\n\n\r\nVận mệnh đúng là chuyên gia thích trêu ngươi tôi mà.\n\r\n\n\r\nTrước khi chính thức khai máy, đạo diễn đang nói chuyện với phó đạo diễn.\n\r\n\n\r\n\"Vóc dáng của Tần Từ cũng được đấy chứ, nhìn là biết là có tập luyện không ít rồi.\"\n\r\n\n\r\nTôi hồn bay phách lạc nghe cho có lệ, giây tiếp theo đã nghe thấy tên của mình.\n\r\n\n\r\n\"Khả Nhất, em thấy sao?\"\n\r\n\n\r\nĐạo diễn cố ý liếc nhìn tôi một cái đầy ẩn ý.\n\r\n\n\r\nTốc độ \"bắt sóng\" của mọi người cũng nhanh thật đấy, chuyện xấu hổ hôm qua, hôm nay đã bị mang ra trêu chọc rồi.\n\r\n\n\r\nTôi gượng gạo cười cười.\n\r\n\n\r\nĐúng lúc này Tần Từ từ phòng thay đồ đi ra.\n\r\n\n\r\nÁo sơ mi tùy ý cài hờ hai cúc, giọt nước từ tóc chảy xuống qua xương quai xanh, cơ bụng dưới lớp áo sơ mi ẩn hiện.\n\r\n\n\r\nMới chỉ liếc mắt nhìn thôi tôi cũng đã cảm thấy nhiệt độ trên mặt mình đang tăng lên dần dần.\n\r\n\n\r\nTôi không ngừng tự nhủ với bản thân trong lòng rằng mình là một diễn viên chuyên nghiệp.\n\r\n\n\r\nLúc diễn thử, cả tôi và Tần Từ đều có chút mất tập trung, thậm chí còn không dám nhìn thẳng vào mắt nhau.\n\r\n\n\r\nĐạo diễn cũng không giận, chỉ cười cười cảm thán một câu: \"Tuổi trẻ đúng là tốt.\"\n\r\n\n\r\nSau khi chính thức bấm máy, ánh mắt của Tần Từ từ vẻ ngại ngùng ban nãy lập tức trở nên đầy tính công kích.\n\r\n\n\r\nXem ra cuối cùng cũng đã có cảm giác của hình tượng \"trai ngầu\" trước đây của anh ấy rồi.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-6.html"
}