{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 1:",
    "content": "Sáng sớm tôi vừa tỉnh giấc, mở điện thoại lên thì trời đất đã khác rồi.\n\r\n\n\r\nMắt nhắm mắt mở thấy mười mấy cuộc gọi nhỡ của quản lý, tôi lập tức bật dậy, hết hồn.\n\r\n\n\r\nTrong đầu tôi cuống cuồng tua lại những việc mình đã làm gần đây.\n\r\n\n\r\nVắt óc suy nghĩ cũng chẳng ra mình đã gây ra chuyện gì đáng để chị ấy gọi điện “khủng bố” như vậy.\n\r\n\n\r\nTrước khi gọi lại, tôi cẩn thận lên hot search xem thử tình hình.\n\r\n\n\r\nCó gì đâu.\n\r\n\n\r\nChỉ thấy mỗi Tần Từ hết lần này đến lần khác chễm chệ trên hot search.\n\r\n\n\r\nLúc này tôi mới sực nhớ ra hình như trong WeChat có cả tá tin nhắn chưa đọc của anh ấy.\n\r\n\n\r\nTôi vội vàng mở WeChat lên xem, trời đất quay cuồng.\n\r\n\n\r\nTối hôm qua, lúc mười giờ mười phút, anh ấy gửi cho tôi: 【Anh thích em, em làm bạn gái anh nhé?】\n\r\n\n\r\nTôi thì lại phá lệ đi ngủ sớm, thế là bỏ lỡ luôn.\n\r\n\n\r\nMột tiếng sau, anh ấy nhắn tiếp: 【Chịu thua luôn, thằng em trai anh nghịch điện thoại gửi bậy đó.】\n\r\n\n\r\n【Em đừng hiểu lầm nhé.】\n\r\n\n\r\n【Thật đó, đừng hiểu lầm.】\n\r\n\n\r\n【Chúng ta vẫn là bạn bè ha?】\n\r\n\n\r\n【Em đừng nói chuyện này với ai nha?】\n\r\n\n\r\nTừng câu từng chữ, chi chít toàn là lòng tự trọng của anh ấy.\n\r\n\n\r\nCòn tôi thì vì ngủ sớm mà bỏ lỡ mất một màn kịch hay.\n\r\n\n\r\nChàng đỉnh lưu Tần Từ đau khổ tuyệt vọng vốn định lên Weibo acc clone trút bầu tâm sự, ai ngờ quá buồn bã, lỡ tay đăng luôn lên acc chính.\n\r\n\n\r\nThế là nghiễm nhiên ẵm trọn hot search – #Tần Từ hề hước#.\n\r\n\n\r\n【Gotham này anh là nhất, bộ bài tây anh là joker.】\n\r\n\n\r\n【Vừa bảo “em đừng nói chuyện này với ai nha”, chân trước vừa dứt chân sau đã tự đăng Weibo acc chính.】\n\r\n\n\r\n【Cột trụ của Joker, cây át chủ bài trong bộ poker, linh vật của McDonald’s, trùm sò Gotham.】\n\r\n\n\r\n【Người thì hóng hớt xem trò vui, kẻ thì soi gương thấy mình.】\n\r\n\n\r\n【Thất bại của cư dân mạng khiến lòng người ấm áp, thất bại của Tần Từ sưởi ấm tim tôi cả đời.】\n\r\n\n\r\n【Đố bạn vì sao tôi cười không nổi?】\n\r\n\n\r\n【Bầu trời xanh ngắt một màu, ngoài khung cửa hạc giấy bay bay~】\n\r\n\n\r\nTài năng văn chương của cư dân mạng khiến tôi vừa thán phục vừa run sợ.\n\r\n\n\r\nCũng may là Tần Từ đặt biệt danh cho tôi là icon trái tim, nên mọi người chỉ biết anh ấy tỏ tình thất bại, chứ chẳng ai hay người kia là tôi.\n\r\n\n\r\nĐương nhiên, trừ chị Dương, quản lý của tôi ra.\n\r\n\n\r\nDù sao thì ảnh đại diện của tôi cũng là ảnh phong cảnh tôi tự chụp, chị ấy liếc mắt là nhận ra ngay.\n\r\n\n\r\nChị ấy xác nhận ảnh đại diện của tôi không công khai ở đâu, lúc này mới thở phào nhẹ nhõm.\n\r\n\n\r\nChị ấy thì nhẹ nhõm rồi, còn tôi thì chưa nha.\n\r\n\n\r\nTần Từ nhắn một tràng dài như vậy, tôi hoàn toàn không biết phải trả lời thế nào.\n\r\n\n\r\nTôi cân nhắc mãi, quyết định giải thích một câu, ai ngờ nghẹn ngào nhận về một dấu chấm than đỏ chói lọi.\n\r\n\n\r\nĐược thôi được thôi, chơi kiểu này đúng không.\n\r\n\n\r\nTần Từ còn đặc biệt đăng thêm một bài Weibo, 【Tôi xóa cô ấy rồi, cô ấy sẽ không bao giờ làm tổn thương trái tim tôi nữa.】\n\r\n\n\r\nỦa kìa, sao anh ấy tự mình vẽ ra cả một vở tuồng drama cẩu huyết thế này vậy?\n\r\n\n\r\nCái tình cảnh này, có lẽ người suy sụp hơn cả Tần Từ chắc là team của Tần Từ rồi.\n\r\n\n\r\nTôi có thể mường tượng được nếu chuyện này là tôi gây ra, chắc chắn chị Dương sẽ gào thét “long trời lở đất” cho xem.\n\r\n\n\r\nHot search treo lơ lửng cả ngày trời, đến tối muộn nhiệt độ cuối cùng cũng hạ xuống được chút ít.\n\r\n\n\r\nNgay lúc tôi vừa định thở phào nhẹ nhõm thì Lâm Vũ Ngạn, tiểu hoa từng hợp tác với Tần Từ trước đó, nhảy ra đăng một bài Weibo.\n\r\n\n\r\nKhông có caption gì sất, chỉ vỏn vẹn một tấm ảnh phong cảnh.\n\r\n\n\r\nMà tấm ảnh đó nếu không nhìn kỹ thì quả thực giống y chang ảnh đại diện của tôi.\n\r\n\n\r\nNgười qua đường nhao nhao đoán già đoán non đối tượng tỏ tình thất bại của Tần Từ chính là cô ấy, fan Tần Từ thấy thế tức sôi máu, lên mạng xả giận điên cuồng.\n\r\n\n\r\n【Ủa? Lúc này đăng cái này khó mà không nghĩ là ké fame nha?】\n\r\n\n\r\n【Ủa khoan, dù người kia là cô đi nữa, cô đã từ chối Tần Từ rồi còn đăng cái này là ý gì?】\n\r\n\n\r\n【Đây là đang làm cái trò gì vậy, ké fame mà cũng không có não à?】\n\r\n\n\r\n【Một tấm ảnh thì nói lên được cái gì? Trong điện thoại tôi cả đống ảnh phong cảnh kiểu này, tôi còn nói người Tần Từ thích là tôi đây này.】\n\r\n\n\r\nTrên mạng xã hội một trận “mưa m.á.u gió tanh”, Lâm Vũ Ngạn chắc thấy tình hình không ổn, vội vàng xóa Weibo.\n\r\n\n\r\nCòn nhân vật chính “chính chủ” là tôi thì ung dung ngồi ngoài cuộc, ăn dưa bở hả hê.\n\r\n\n\r\nThấy độ hot cứ thế tăng vọt, để tránh cho sự việc tiếp tục lan rộng, team Tần Từ đành chi mạnh tay rút hot search xuống.\n\r\n\n\r\nSự việc phát triển đến nước này, theo lý thường thì qua vài ngày nữa chuyện này sẽ chìm hẳn thôi.\n\r\n\n\r\nChết dở ở chỗ, ngày hôm sau tôi và Tần Từ phải cùng nhau lên một show tạp kỹ.\n\r\n\n\r\nCon tim treo lơ lửng cuối cùng cũng “toang” thật rồi.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-1.html"
}