{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 8: TOÀN ĂN HOÀN",
    "content": "Tôi mặc váy cưới từ phòng thử đồ bước ra, Tần Từ đang chỉnh cà vạt cho mình.\n\r\n\n\r\nAnh ấy nhìn thấy tôi, động tác trên tay khựng lại, trong mắt lóe lên một tia kinh diễm và khát khao.\n\r\n\n\r\nNhìn một hồi lâu, đạo diễn không chịu nổi nữa, đi tới vỗ vỗ vai anh ấy nói: \"Bây giờ đã là cái biểu cảm này rồi, đến lúc thật sự kết hôn thì phải làm sao?\"\n\r\n\n\r\n\"Tôi nói cậu rốt cuộc có được không đấy? Phim sắp quay xong đến nơi rồi, sao cậu vẫn chưa cưa đổ người ta hả?\"\n\r\n\n\r\nTần Từ dời mắt đi, nhìn ra ánh nắng bên ngoài, lẩm bẩm: \"Sắp rồi.\"\n\r\n\n\r\nLúc chính thức ghi hình, người hưng phấn nhất ở trường quay ngoài Tần Từ ra thì chính là Lâm Vũ Ngạn.\n\r\n\n\r\nTôi cũng không biết cô nàng lôi đâu ra một cái \"ống nhòm\" của dân \"chính chiến\", cứ nhắm thẳng vào hai chúng tôi mà chụp lia lịa.\n\r\n\n\r\nVừa chụp còn vừa cảm thán: \"Sau này nếu em có tiền rồi, nhất định sẽ đầu tư để hai anh chị diễn lại hết những tình tiết mà em thích.\"\n\r\n\n\r\nLần đầu tiên mặc váy cưới, có chút căng thẳng.\n\r\n\n\r\nĐạo diễn cho quay lại NG mấy lần, tôi mới cuối cùng cũng tìm được cảm giác.\n\r\n\n\r\nTần Từ cầm lời thề hôn lễ bắt đầu đọc, câu đầu tiên thôi tôi đã cảm thấy có gì đó không đúng lắm rồi.\n\r\n\n\r\nCái này hoàn toàn khác với kịch bản mà.\n\r\n\n\r\nMà Tần Từ xem ra cũng không phải đang đọc thoại, mà là đang thật lòng thổ lộ.\n\r\n\n\r\nTôi nghe mà vành mắt dần đỏ hoe, cuối cùng không nhịn được tiến lên ôm chầm lấy anh ấy.\n\r\n\n\r\nÔm xong tôi mới phát hiện ra kịch bản căn bản là không hề có đoạn này.\n\r\n\n\r\nĐáng ghét, tôi vậy mà lại bị cái mặt của Tần Từ làm cho mê muội rồi.\n\r\n\n\r\nĐạo diễn cũng không hô \"cắt\", ngược lại còn cảm thấy màn ứng biến của tôi và Tần Từ đặc biệt tốt.\n\r\n\n\r\nTôi nhìn nụ cười \"mẹ già\" đồng điệu của đạo diễn và Lâm Vũ Ngạn, im lặng.\n\r\n\n\r\nĐoàn phim của chúng tôi hình như sắp xong đời rồi, hết người này đến người khác chỉ biết \"đu\" couple thôi.\n\r\n\n\r\nHôm tiệc đóng máy, tôi uống mấy chén rượu, tuy rằng không đến mức say bí tỉ, nhưng đầu óc vẫn là có chút choáng váng.\n\r\n\n\r\nBan đầu tôi vốn định mượn hơi men để đi nói chuyện với Tần Từ.\n\r\n\n\r\nNhưng vạn vạn lần tôi không ngờ tới, anh ấy uống còn nhiều hơn cả tôi.\n\r\n\n\r\nNhiều đến mức đã hoàn toàn không nhận ra người khác là ai nữa rồi.\n\r\n\n\r\nKết thúc bữa tiệc, tôi đành phải gọi điện thoại cho người đại diện của anh ấy đến đón.\n\r\n\n\r\nKết quả là vừa mới gọi điện thoại xong, quay đầu lại đã không thấy người đâu nữa rồi.\n\r\n\n\r\nTôi lập tức hoảng hốt.\n\r\n\n\r\nTìm kiếm khắp nơi, cuối cùng cũng tìm thấy anh ấy ở bên ngoài.\n\r\n\n\r\nAnh ấy giờ phút này đang túm lấy một con ch.ó nhà người ta nói chuyện.\n\r\n\n\r\n\"Có phải mày không, có phải mày chính là cái đứa trùm fan couple kia không? Mày là cái thá gì mà dám cản trở nhân duyên của ông hả?\"\n\r\n\n\r\nLâm Vũ Ngạn: Anh có lịch sự không đấy?\n\r\n\n\r\nCon chó kia không biết đã nghe anh ấy lảm nhảm bao lâu rồi, trên mặt viết rõ chữ \"mất kiên nhẫn\".\n\r\n\n\r\nCún con đúng là khổ sở quá mà.\n\r\n\n\r\nTôi đi tới kéo Tần Từ ra, thành công giải cứu cún con.\n\r\n\n\r\nNó ba chân bốn cẳng chạy mất hút, trước khi chạy còn quay đầu lại sủa Tần Từ hai tiếng.\n\r\n\n\r\nSủa cái gì thì không biết, nhưng cảm giác chắc là chửi cũng nặng lời lắm đấy.\n\r\n\n\r\nTôi đỡ Tần Từ dậy, anh ấy không thể tin nổi nhìn tôi nói: \"Trời ơi, sao chó lại biết đi bằng hai chân thế này?\"\n\r\n\n\r\nNhận chó thành người, gọi người là chó, đúng là chỉ có anh ấy thôi.\n\r\n\n\r\nTôi hít sâu một hơi, không chấp nhặt với anh ấy, kéo anh ấy đến bên đường ngồi xuống, sau đó lại gửi tin nhắn cho người đại diện của anh ấy.\n\r\n\n\r\nNếu anh ấy mà còn không đến nữa, tôi không dám đảm bảo mình sẽ còn biến thành sinh vật gì nữa mất.\n\r\n\n\r\nTần Từ ôm lấy tôi, cứ tưởng là mình đang ôm chó, giọng mang theo tiếng khóc nức nở nói: \"Huynh chó à huynh nói xem, tôi phải làm thế nào mới có thể theo đuổi được cô ấy đây?\"\n\r\n\n\r\nAnh ấy càng ôm càng chặt, chặt đến mức tôi khó thở, cuối cùng tôi không nhịn được phải lên tiếng: \"Tần Từ, anh không buông ra là em hết làm bạn gái anh đó.\"\n\r\n\n\r\nTần Từ vội vàng đẩy tôi ra, mặt mày kinh hãi nhìn tôi: \"Tôi bị ảo giác hả? Chó cũng biết nói chuyện?\"\n\r\n\n\r\nNói xong cậu ấy lại tự dưng bật cười: \"Tôi hiểu rồi, chó thì không biết nói, nhưng tôi nghe hiểu tiếng chó, vậy ra tôi là chó.\"\n\r\n\n\r\n\"Ha ha ha ha ha, tôi là chó.\"\n\r\n\n\r\nKiểu này thì ông trời xuống cũng bó tay.\n\r\n\n\r\nTần Từ phát điên một hồi, bỗng dưng ỉu xìu mặt mày, hỏi: \"Tống Khả Nhất có thích chó không?\"\n\r\n\n\r\n\"Tôi biến thành chó rồi cô ấy còn thích tôi không?\"\n\r\n\n\r\nTôi xin trịnh trọng tuyên bố: Không hề nhé, tôi không có sở thích đặc biệt này.\n\r\n\n\r\n\"Tống Khả Nhất đúng là có bản lĩnh, khiến tôi ngày nào cũng nghĩ đến cô ấy.\"\n\r\n\n\r\nTần Từ nói xong câu này thì cũng không quậy nữa, ngoan ngoãn ngồi xuống bên đường.\n\r\n\n\r\nÁnh đèn đường hắt lên người anh ấy, tôi tựa đầu vào vai anh ấy.\n\r\n\n\r\nHôm sau Tần Từ tỉnh rượu, hoàn toàn mất trí nhớ, không nhớ tối qua mình đã làm gì.\n\r\n\n\r\nAnh ấy dè dặt hỏi tôi, tôi thành thật trả lời: \"Cũng không làm gì, chỉ là coi em như anh em thôi.\"\n\r\n\n\r\n\"Thì ra anh muốn làm anh em với em à.\"\n\r\n\n\r\nTần Từ sốt ruột đến mức gọi video call cho tôi luôn.\n\r\n\n\r\nTôi vừa bắt máy, anh ấy đã vội vàng giải thích là do mình say khướt nói năng lung tung, bảo tôi đừng tin.\n\r\n\n\r\nThấy tôi vẫn dửng dưng, cuối cùng anh ấy cuống lên.\n\r\n\n\r\n\"Tối qua em vốn định mượn rượu tỏ tình với anh đó, ai dè lỡ chén uống hơi quá, tự mình phá hỏng hết.\"\n\r\n\n\r\nCòn tôi thì vì ngủ sớm mà thành công bỏ lỡ một màn kịch hay.\n\r\n\n\r\n\"E... E… E… Em...\" Tần Từ mất một lúc lâu mới hoàn hồn, lắp bắp hỏi lại: \"Em nói cái gì cơ?\"\n\r\n\n\r\n\"Em vốn định tối qua đồng ý anh đó, ai ngờ anh say quá không nhận ra em luôn.\"\n\r\n\n\r\nNói đúng hơn thì không phải không nhận ra em, mà là không nhận ra con người luôn ấy chứ.\n\r\n\n\r\nTần Từ có chút căng thẳng nuốt nước bọt, dò hỏi: \"Vậy... bây giờ thì sao?\"\n\r\n\n\r\n\"Bây giờ á?\"\n\r\n\n\r\nTôi cười cười nói: \"Bây giờ là giây phút đầu tiên chúng ta ở bên nhau đó.\"\n\r\n\n\r\nSau khi chính thức hẹn hò, Tần Từ vui mừng muốn thông báo cho cả thế giới biết.\n\r\n\n\r\nTrùng hợp ghê chưa, Lâm Vũ Ngạn cũng nghĩ y chang vậy.\n\r\n\n\r\nCô nàng ví chuyện tôi và Tần Từ thành đôi như đỉnh Everest trong sự nghiệp ship couple của mình.\n\r\n\n\r\nNgày nào Tần Từ cũng ngẩn ngơ cười một mình khi nhìn tôi, Lâm Vũ Ngạn ngày nào cũng ngẩn ngơ cười khi nhìn tôi và Tần Từ.\n\r\n\n\r\nRồi thì chúng tôi bị cư dân mạng khui ra luôn.\n\r\n\n\r\nChuyện này nói ra thì đúng là hết sức vô lý, Lâm Vũ Ngạn xin Tần Từ tấm ảnh chụp hôm trước, rồi lấy làm ảnh đại diện, ngày nào cũng đăng bài trong siêu thoại couple.\n\r\n\n\r\nCó mấy bạn mắt tinh đã dựa vào cách bài trí và sơ đồ chỗ ngồi hôm đó, cộng thêm khoảng cách chụp ảnh, suy đoán ra tấm ảnh đó là do Tần Từ chụp.\n\r\n\n\r\nMột hòn đá ném xuống làm dậy sóng cả ngàn con sóng.\n\r\n\n\r\nCàng bóc tách chi tiết càng thấy rõ mười mươi.\n\r\n\n\r\nThậm chí còn moi ra được chuyện lần đầu tiên tôi và Tần Từ gặp nhau, cầm nhầm túi xách nữa cơ.\n\r\n\n\r\nCuối cùng bọn họ đi đến kết luận, tôi chính là người mà Tần Từ đã tỏ tình.\n\r\n\n\r\nTôi và Tần Từ nghĩ đi nghĩ lại quyết định công khai, vừa khéo bộ phim đang quay cũng lên sóng, hút về một lượng lớn fan hâm mộ.\n\r\n\n\r\nTần Từ chẳng hề quan tâm phim có hot hay không, anh ấy chỉ để ý xem siêu thoại couple của hai đứa mỗi ngày tăng thêm được bao nhiêu fan thôi.\n\r\n\n\r\nTôi hỏi anh ấy ban đầu vì sao lại thích tôi, anh ấy nghĩ ngợi một hồi rồi nói: \"Em có tin vào tình yêu sét đánh không?\"\n\r\n\n\r\nTôi lắc đầu.\n\r\n\n\r\nAnh ấy ghé sát lại hôn tôi một cái: \"Vậy thì bây giờ em có thể tin rồi đó.\"\n\r\n\n\r\nBiết nhau đã lâu, tuy lần đầu gặp gỡ, tình ý đã sớm nảy sinh.\n\r\n \n-HẾT-",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-8-toan-an-hoan.html"
}