{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 7:",
    "content": "Tôi cố gắng tách mình ra khỏi thực tại, nhập tâm vào vai diễn.\n\r\n\n\r\nAnh ấy đột nhiên vươn tay kéo tôi vào lòng, vừa nói lời thoại mang đậm chất bất cần đời, vành tai lại không ngừng ửng đỏ.\n\r\n\n\r\nAi mà chịu nổi cái cảm giác tương phản này chứ, dù sao thì tôi là không chịu được rồi.\n\r\n\n\r\nĐạo diễn vô cùng hài lòng hô \"cắt\", một đúp ăn ngay.\n\r\n\n\r\nTần Từ vừa nãy còn thả lỏng cơ thể, giây tiếp theo đã lập tức trở nên căng thẳng.\n\r\n\n\r\nAnh ấy buông tôi ra, vội vàng cài lại cúc áo sơ mi.\n\r\n\n\r\nLúc nghỉ ngơi, tôi ngồi trên ghế xem kịch bản, Tần Từ đi đi lại lại hồi lâu cuối cùng cũng ngồi xuống bên cạnh tôi.\n\r\n\n\r\nAnh ấy lại do dự một hồi lâu, mới chịu mở miệng: \"Hôm qua em 'thả tim' là trượt tay thật hả?\"\n\r\n\n\r\nNhịn nãy giờ cuối cùng cũng không nhịn được nữa rồi à.\n\r\n\n\r\nTay tôi vẫn lật giở kịch bản không ngừng, tùy tiện nói: \"Không phải trượt tay.\"\n\r\n\n\r\n\"Vậy là vì sao?\"\n\r\n\n\r\n\"Vì em thích.\"\n\r\n\n\r\nMột đường bóng thẳng bất ngờ đánh úp khiến Tần Từ ngây ngốc đứng hình tại chỗ hồi lâu.\n\r\n\n\r\nTôi gấp kịch bản lại, nhìn Tần Từ đang đờ đẫn nói: \"Tấm ảnh đó, emthích.\"\n\r\n\n\r\n\"Vóc dáng trong ảnh em cũng thích.\"\n\r\n\n\r\nTần Từ chờ mãi không thấy tôi nói tiếp, yết hầu khẽ nhấp nhô lên xuống, khàn giọng hỏi: \"Vậy người trong ảnh thì sao?\"\n\r\n\n\r\n\"Người trong ảnh à, có người bảo em đừng vội vàng đồng ý với anh ấy.\"\n\r\n\n\r\nTần Từ nhíu mày, giọng điệu không vui: \"Ai nói?\"\n\r\n\n\r\nTôi nghĩ nghĩ rồi nói: \"Trùm fan couple.\"\n\r\n\n\r\nMấy ngày nay Lâm Vũ Ngạn cứ hễ không có cảnh quay là lại đến xem tôi và Tần Từ, còn mỹ danh là đến học hỏi tiền bối.\n\r\n\n\r\nCô nàng này đúng là đang lợi dụng chức vụ để \"đu\" couple mà thôi.\n\r\n\n\r\nTần Từ nghe tôi nói vậy nhất thời nghẹn lời, hoàn toàn không biết phải nói gì cho phải.\n\r\n\n\r\n\"Vậy chính chủ nghĩ thế nào?\"\n\r\n\n\r\nTôi cầm kịch bản đứng dậy, nói với anh ấy: \"Cái đó còn phải xem biểu hiện của một chính chủ khác nữa đã.\"\n\r\n\n\r\nKể từ sau khi tôi nói câu đó, Tần Từ đúng là bắt đầu \"biểu hiện\" thật.\n\r\n\n\r\nAnh ấy thậm chí còn dùng nick phụ theo dõi mấy blogger tình yêu, hơn nữa còn kiên trì không ngừng đem những kiến thức anh ấy học được vận dụng vào chuyện theo đuổi tôi.\n\r\n\n\r\nĐối với chuyện này, tôi chỉ giữ im lặng.\n\r\n\n\r\nDù sao thì, tôi thật sự là không thể tin được lại có blogger tình yêu nào lại dạy người ta theo đuổi người yêu bằng cách tặng tranh ghép hình \"Thanh Minh Thượng Hà Đồ\" chứ.\n\r\n\n\r\nTần Từ đúng là học lệch tủ rồi.\n\r\n\n\r\nMấy ngày sau, chính là thảm đỏ cuối năm.\n\r\n\n\r\nTôi và Tần Từ vì đều có phim đang chiếu, nên đi thảm đỏ riêng.\n\r\n\n\r\nĐến hội trường bên trong, giữa tôi và anh ấy lại cách nhau mấy người, hoàn toàn không có cơ hội giao lưu.\n\r\n\n\r\nMãi cho đến khi tôi lên sân khấu nhận giải, ánh mắt anh ấy vẫn luôn dõi theo tôi, tôi thật sự là sợ cặp mắt \"kính hiển vi\" của cư dân mạng, cả buổi cố ý không nhìn anh ấy lấy một cái.\n\r\n\n\r\nKết thúc buổi lễ, tôi bình an vô sự, Tần Từ lại lên hot search.\n\r\n\n\r\nNguyên nhân là do anh ấy cầm điện thoại chụp ảnh, bị cư dân mạng \"đào\" ra đúng lúc tôi lên sân khấu nhận giải.\n\r\n\n\r\nVì cùng lên nhận giải còn có mấy vị nữ minh tinh khác, thế là cư dân mạng bắt đầu suy luận.\n\r\n\n\r\n【Nói như vậy, người mà Tần Từ tỏ tình trước đó nằm trong số năm vị này?】\n\r\n\n\r\n【Kích thích quá, có cảm giác như biến thân thành Conan vậy.】\n\r\n\n\r\n【Hả? Tôi \"2G\" rồi à? Người đó chẳng phải là Lâm Vũ Ngạn sao?】\n\r\n\n\r\n【Cái vụ Lâm Vũ Ngạn kia nhìn là biết ngay là \"cọ nhiệt\" mà.】\n\r\n\n\r\n【Khoan đã, lúc Tần Từ chụp ảnh hình như còn nói một câu gì đó, có ai \"giải mã\" được không?】\n\r\n\n\r\n【\"Thánh\" đọc khẩu hình đây, cậu ấy nói là \"Đẹp quá\".】\n\r\n\n\r\nTôi tìm cái video đó xem thử, đúng là \"Đẹp quá\" thật.\n\r\n\n\r\nTôi đã bảo rồi mà, mắt của cư dân mạng đúng là kính hiển vi mà.\n\r\n\n\r\n【Vậy chẳng phải là phá án xong rồi còn gì? Trong số mấy người đó, người xinh đẹp nhất chẳng phải là Tống Khả Nhất sao?】\n\r\n\n\r\n【Tình nhân trong mắt hóa Tây Thi, chúng ta thấy đẹp cũng vô dụng thôi, Tần Từ thấy đẹp mới được.】\n\r\n\n\r\n【Rốt cuộc là ai vậy, tôi gãi đầu gãi tai, sắp mất ngủ đến nơi rồi.】\n\r\n\n\r\n【Ha ha ha ha ha, buồn cười nhất là mấy người này không ai thèm liếc mắt nhìn Tần Từ lấy một cái, anh ấy đúng là đơn phương quá rồi.】\n\r\n\n\r\nTôi còn chưa kịp lướt hết bình luận, Lâm Vũ Ngạn đã gửi cho tôi một tin nhắn thoại.\n\r\n\n\r\n\"A a a a a a a, em biết Tần Từ đang chụp ai rồi, đang chụp chị đó, có \"dưa\" mà không được nói ra em nghẹn c.h.ế.t mất.\"\n\r\n\n\r\n\"Còn nói \"Đẹp quá\" nữa chứ, trời ơi, ngọt ngào quá đi mất, hai người bao giờ thì ở bên nhau đấy?\"\n\r\n\n\r\n【Không phải em nói đừng vội vàng đồng ý với anh ấy, giai đoạn mập mờ mới là ngon nhất sao?】\n\r\n\n\r\n【Bây giờ em hối hận rồi, hận không thể hai người kết hôn ngay lập tức, em ngồi mâm chính luôn cho xem.】\n\r\n\n\r\nCư dân mạng \"đào\" bới nửa ngày trời, cũng không xác định được người kia rốt cuộc là ai, cuối cùng chuyện này cũng chìm xuống.\n\r\n\n\r\nSau buổi thảm đỏ, quay phim thêm hơn hai tháng nữa là đến ngày đóng máy, mà cảnh quay cuối cùng lại là cảnh đám cưới.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-7.html"
}