{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 4:",
    "content": "Quản lý của anh ấy lải nhải cả buổi trời, Tần Từ hình như chẳng lọt tai chữ nào: “Cô ấy đâu phải người nhẫn tâm như vậy, cô ấy chỉ là ngủ quên thôi mà, tôi biết ngay mà, cô ấy sẽ không vô lễ như vậy đâu, là do tôi quá “mít ướt” thôi.”\n\r\n\n\r\nAnh ấy vừa nói vừa tự dưng lại trở nên ủ rũ: “Tôi thật hối hận khi xóa WeChat của cô ấy rồi, thế này thì khổ rồi, lại phải tốn công tốn sức lắm mới add lại được, đúng là tôi không biết trân trọng mà.”\n\r\n\n\r\nTôi nghe được câu cuối cùng của anh ấy, khóe miệng bất giác cong lên.\n\r\n\n\r\nChị Dương thấy thế cau mày: “Chẳng phải chị đã bảo em tránh xa Tần Từ ra sao?”\n\r\n\n\r\nTôi thì tự quản lý được bản thân mình, có điều tôi đâu quản được Tần Từ.\n\r\n\n\r\nChị Dương cứ lải nhải cằn nhằn tôi suốt đến tận khi lên xe, khoảnh khắc đó tôi thậm chí còn cảm thấy mình và Tần Từ đúng là “Ngưu Lang Chức Nữ thời đại mới”, rõ ràng “tình trong như đã, mặt ngoài còn e” vậy mà lại bị ép chia lìa đôi ngả.\n\r\n\n\r\nÝ nghĩ này vừa lóe lên trong đầu, tôi đã lập tức tự “vả mặt” mình trong lòng mấy chục cái.\n\r\n\n\r\nĐều tại ngày thường “chèo thuyền” couple “hăng say” quá độ, thế này thì hay rồi, giờ “chèo” tới tận đầu mình luôn rồi đây này.\n\r\n\n\r\nCũng tại câu nói kia của Tần Từ, mấy ngày gần đây cứ hễ rảnh rỗi là tôi lại nghĩ miên man không biết anh ấy sẽ dùng “chiêu thức” gì để add lại WeChat của tôi đây.\n\r\n\n\r\nKết quả đợi mấy ngày trời anh ấy vẫn “im thin thít và lặn mất tăm”.\n\r\n\n\r\nNgay lúc tôi đã sắp quên béng mất chuyện này thì chị Dương mang về cho tôi một kịch bản.\n\r\n\n\r\nChị ấy hớn hở gọi điện cho tôi: “Kịch bản này hay lắm luôn đó em, kể về chuyện nam chính thích nữ chính, tỏ tình xong lại “chùn gối” bắt đầu trốn tránh cô ấy, nữ chính vì chuyện này mà bắt đầu chú ý đến nam chính rồi sau đó cũng thích luôn anh ấy.”\n\r\n\n\r\nHả?\n\r\n\n\r\nSao tôi cứ thấy cái cốt truyện này nó quen quen kiểu gì ấy nhỉ.\n\r\n\n\r\nBộ kịch bản này thật sự không phải là Tần Từ viết đó chứ?\n\r\n\n\r\nTôi càng nghe càng thấy “sai sai”, bèn hỏi thử một câu: “Nam chính là ai vậy chị?”\n\r\n\n\r\nChị Dương càng thêm phần phấn khích: “Là Tần Từ đó em.”\n\r\n\n\r\nMột đáp án vừa bất ngờ vừa nằm trong dự đoán.\n\r\n\n\r\nĐiều khiến tôi bất ngờ hơn nữa là thái độ của chị Dương, “Ủa chẳng phải chị bảo em tránh xa Tần Từ ra sao?”\n\r\n\n\r\n“Chuyện này khác mà em, ai mà chẳng biết Tần Từ “mát tay” chọn kịch bản có tiếng, kịch bản nào lọt vào mắt xanh của anh ta thì một là bạo hồng, hai là được khán giả đánh giá rất tốt, bộ này em nhận chắc chắn sẽ hot cho xem.”\n\r\n\n\r\nLời chị chị Dương nói câu nào câu nấy đều là “tương lai tươi sáng” sau khi tôi bạo hồng.\n\r\n\n\r\nSau khi ký hợp đồng không lâu, Weibo chính thức của đoàn phim đã đăng bài tuyên truyền.\n\r\n\n\r\nĐiều khiến tôi không ngờ tới là, nữ hai lại là Lâm Vũ Ngạn.\n\r\n\n\r\nTrước ngày khai máy một ngày, đạo diễn mở một bữa tiệc “chào đoàn”, bảo các diễn viên chính đều đến tham gia.\n\r\n\n\r\nLúc tôi vào phòng bao, mọi người đã ngồi gần kín chỗ, chỉ còn đúng một vị trí trống bên cạnh Tần Từ.\n\r\n\n\r\nTần Từ liếc nhìn tôi một cái, lập tức chột dạ cầm ly nước lên uống một ngụm.\n\r\n\n\r\nTôi ngập ngừng một lát, rồi cũng đi về phía chỗ ngồi bên cạnh Tần Từ.\n\r\n\n\r\nĐạo diễn thấy tôi ngồi xuống, cười ha hả trêu ghẹo: “Nam chính nữ chính chúng ta đứng chung một chỗ đúng là “cực phẩm” luôn.”\n\r\n\n\r\nTần Từ nghe những lời này, khóe miệng đầu tiên là cong lên, sau đó lại quay đầu nhìn sắc mặt của tôi.\n\r\n\n\r\nThấy tôi không có vẻ gì là khó chịu, anh ấy càng cười tươi hơn.\n\r\n\n\r\nTôi và những người có mặt ở đây trước giờ chưa từng hợp tác, nhưng tôi vẫn cảm thấy có một ánh mắt cứ luôn dõi theo mình.\n\r\n\n\r\nTôi ngẩng đầu lên nhìn, đã thấy Lâm Vũ Ngạn hốt hoảng dời mắt đi chỗ khác.\n\r\n\n\r\nDáng vẻ đó của cô ấy không giống như là bị bắt gặp “tại trận”, ngược lại cứ như là fan hâm mộ gặp được idol vậy.\n\r\n\n\r\nTôi chợt hiểu ra, có lẽ cô ấy không phải đang nhìn tôi, mà là đang nhìn Tần Từ.\n\r\n\n\r\nĐạo diễn thao thao bất tuyệt “vẽ bánh”, không ngừng nói về “tương lai xán lạn” của bộ phim này.\n\r\n\n\r\nTôi không chen vào được, đành cúi đầu cắm cúi ăn đồ ăn.\n\r\n\n\r\nBàn ăn to như vậy, vậy mà cứ hễ xoay đến trước mặt tôi toàn là món tôi thích.\n\r\n\n\r\nTôi quay đầu nhìn sang Tần Từ, anh ấy thấy tôi đang nhìn mình, vội vàng rụt tay đang đặt trên bàn xoay về, giả bộ như không có chuyện gì xảy ra.\n\r\n\n\r\nTôi khẽ cười, không nói gì.\n\r\n\n\r\nGần đến cuối bữa tiệc, biểu cảm của Tần Từ lại càng lúc càng trở nên căng thẳng hơn.\n\r\n\n\r\nTôi thấy anh ấy cứ sốt ruột không yên, cứ như là còn chuyện gì đó chưa làm xong vậy.\n\r\n\n\r\nTôi tò mò dùng khóe mắt liếc nhìn anh ấy, đã thấy anh ấy “nháy mắt ra hiệu” với đạo diễn.\n\r\n\n\r\nĐạo diễn lúc đầu còn chưa kịp phản ứng, sau khi liếc nhìn tôi một cái thì đột nhiên bừng tỉnh, quay sang nói với mọi người: \"Đã cùng nhau đến phim trường này, chúng ta chính là người một nhà rồi. Mọi người kết bạn WeChat đi nhé.\"\n\r\n\n\r\nTần Từ ngồi thẳng lưng, càng thêm căng thẳng, nhưng lại lặng lẽ lấy điện thoại từ trong túi ra, đặt nó ở vị trí rất gần tôi.\n\r\n\n\r\nGần đến mức chỉ thiếu nước nhét thẳng vào túi tôi thôi.\n\r\n\n\r\nRa là chiêu này à.\n\r\n\n\r\nIm hơi lặng tiếng mấy ngày trời, không dám tự mình đến xin lại, nghĩ ra cái cách này cơ đấy.\n\r\n\n\r\nPhải nói là cũng đáng yêu phết.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-4.html"
}