{
    "id": "144",
    "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-8.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-7.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-6.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-5.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-4.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-3.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-2.html",
        "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Kinh Chập",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4387"
    ],
    "state": "Đã đủ bộ",
    "description": "Mẫu thân nói với ta, đời người nữ nhân nhất định phải có một đứa con trai.\nVậy nên ta nhặt được một người nam nhân bị thương về nuôi làm con trai.\nHắn cao hơn ta, vạm vỡ hơn ta.\nCúi đầu nhìn ta, trong mắt toàn là vẻ khó hiểu: \"Ý nàng là muốn ta gọi nàng là mẫu thân?\"\nTa gật đầu: \"Chính xác, chính xác!\"\nHắn bật cười, hỏi: \"Nàng lớn hơn ta sao?\"\nTa vẻ mặt nghiêm túc: \"Tục ngữ nói có câu, ơn cứu mạng lớn hơn trời!\"\nHắn bất đắc dĩ thỏa hiệp, gọi ta - một thiếu nữ mười sáu tuổi - là mẫu thân suốt nửa năm trời.\nSau đó, hắn lột xác, trở thành công tử nhà giàu tiếng tăm lừng lẫy khắp Biện Kinh.\nĐêm khuya, hắn ép ta trên giường, thấp giọng nói: \"Nàng thích trẻ con như vậy, sao không tự mình sinh một đứa?\"",
    "chapters": [
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 8",
            "content": "Ta còn mua thêm mấy mẫu ruộng, trồng rất nhiều rau.\nTiêu Hạc Vân đã thi đỗ, vào triều làm quan.\nThẩm tiên sinh thỉnh thoảng đến thăm ta, ta liền nhân cơ hội hỏi thăm tin tức về Tiêu Hạc Vân.\n\"Chàng ấy có bận không? Có ăn uống đàng hoàng không? Lúc trước chàng ấy bị thương ở vai, mỗi khi trời mưa sẽ đau, có bôi thuốc đúng giờ không?\"\nTa hỏi một tràng dài các câu hỏi.\nThẩm tiên sinh nhíu mày khẽ cười, kiên nhẫn trả lời từng câu một.\n\"Khá bận.\"\n\"Trông gầy đi nhiều, chắc là không ăn uống đàng hoàng.\"\n\"Còn vết thương cũ có được bôi thuốc đúng giờ hay không thì ta không rõ.\"\n\"Chước Hoa, rốt cuộc giữa nàng và Tiêu công tử là chuyện gì thế?\"\n\"Nếu hắn không định cưới nàng, sao nàng còn quan tâm hắn như vậy?\"\nTa không biết trả lời thế nào, liền rót trà cho Thẩm tiên sinh hết chén này đến chén khác, mong hắn uống no rồi đi giải quyết.\nNgày qua ngày.\nTa sống ở quê, rất khó biết được tin tức ở Biện Kinh.\nTin tức về triều đình càng khó biết hơn.\nSáng sớm hôm nay, trời đổ tuyết.\nĐây là trận tuyết đầu tiên của năm nay.\nTa xắn tay áo, cầm xẻng và chổi ra cửa quét tuyết.\nThì thấy có người vây quanh nhà ta.\nNgười dẫn đầu ta đã gặp qua, là Tiêu Tấn Vân.\n\"Lâu rồi không gặp, đại tẩu của ta.\"\nDòng suy nghĩ chợt trôi về đêm hôm đó, Tiêu Hạc Vân nói với ta rằng chàng không thể cưới ta nữa.\nChàng bảo ta hãy về Đào Hoa thôn.\nChàng nói nếu chàng còn sống, sẽ quay lại tìm ta.\nTa gặng hỏi nguyên nhân.\nTiêu Hạc Vân nói cho ta biết sự thật.\nSau bữa tiệc mừng thọ, khi phụ thân gọi chàng vào thư phòng, chàng mới biết, phụ thân chàng hiện đang bệnh rất nặng, bề ngoài nhìn không ra, nhưng bên trong đã suy yếu lắm rồi.\nPhụ thân chàng kể cho chàng nghe chuyện của ông và Tiêu mẫu thời trẻ, nói ra sự thật về việc Tiêu mẫu thiên vị.\nPhụ thân chàng nhu nhược, cảm thấy ông nợ Tiêu mẫu, lại yêu bà sâu đậm, nên luôn nhắm mắt làm ngơ.\nNhưng không ngờ, Tiêu mẫu không chỉ muốn Tiêu Tấn Vân nắm quyền quản gia, mà bà còn muốn đưa hắn ta lên ngôi cao.\nDù sao thì nhà mẹ đẻ của Tiêu mẫu cũng xuất thân cao quý, nếu không phải sau này sa sút, thì sao có thể gả cho phụ thân chàng được.\nTiêu mẫu để Tiêu Tấn Vân theo Tam hoàng tử.\nBà ta bỏ tiền chế tạo vũ khí, bí mật chiêu binh mãi mã, âm mưu tạo phản.\nNếu việc thành, Tiêu Tấn Vân sẽ trở thành người đứng đầu thiên hạ, chỉ dưới một người.\nNhưng điều này chẳng khác nào đem tính mạng cả Tiêu gia ra đánh cược.\nPhụ thân chàng bệnh nặng, bất lực.\nVì vậy, ông bảo Tiêu Hạc Vân đi tìm chứng cứ phạm tội của hai mẫu tử họ, giao nộp cho Hoàng thượng, cầu xin Hoàng thượng niệm tình công lao, tha cho Tiêu gia một mạng.\nSao Tiêu Tấn Vân lại đột nhiên xuất hiện ở đây?\nChẳng lẽ...\nMắt ta rưng rưng lệ: \"Tiêu Hạc Vân đâu?\"\nHắn ta nghiến răng, giọng nói lạnh lùng: \"Ta sẽ đưa ngươi đi gặp hắn.\"\nVừa dứt lời, hắn ta vung kiếm đ.â.m tới.\nTa lùi lại vài bước, nhắm mắt lại.\nTừ trong bóng tối xông ra vài người dân, thân thủ nhanh nhẹn đến mức khiến người ta kinh ngạc.\nHai bên lập tức đánh nhau.\nKiếm của Tiêu Tấn Vân bị gãy.\nHắn ta thấp giọng chửi rủa một câu: \"Hắn còn để lại hậu chiêu sao?\"\nTa quay đầu bỏ chạy.\nTiêu Tấn Vân cưỡi ngựa đuổi theo.\nHắn ta tay không tát ta ngã xuống đất, siết chặt cổ ta: \"Tiêu Hạc Vân không cho ta sống yên ổn, ta cũng sẽ không để hắn sống yên ổn.\"\n\"Dù chết, ta cũng phải kéo ngươi theo chôn cùng!\"\nĐang lúc sắp nghẹt thở, thì có mũi tên b.ắ.n tới từ xa.\nĐầu óc ta choáng váng, trong tầm mắt xuất hiện bóng dáng Tiêu Hạc Vân.\nChàng đang chạy về phía ta.\nChuyện mưu phản là chuyện lớn, tuy Tiêu Hạc Vân lập công, nhưng Tiêu gia vẫn khó tránh khỏi tội.\nTiêu gia bị tịch biên gia sản.\nTiêu quý phi bị giáng ba cấp.\nTiêu mẫu tự sát.\nTiêu Tấn Vân bị bắt lại và bị xử tội chết.\nTa mơ màng tỉnh dậy, thấy Tiêu Hạc Vân đang ngồi bên cạnh.\nĐưa tay sờ lên mặt chàng, xác định không phải đang nằm mơ, ta khóc òa, lao vào lòng chàng.\n\"Dọa c.h.ế.t ta rồi, ta còn tưởng... còn tưởng chàng c.h.ế.t rồi.\"\nChàng cười xoa đầu ta: \"Ta c.h.ế.t rồi thì ai cưới nàng đây.\"\n\"Chỉ là không biết, giờ ta tay trắng, Chước Hoa cô nương còn nguyện ý lấy ta không.\"\nTa ôm chặt lấy chàng: \"Nguyện ý!\"\n\"Ta có tiền, ta nuôi chàng!\"\nMấy ngày sau, tin phụ thân Tiêu Hạc Vân bệnh nặng nguy kịch truyền đến.\nHạ nhân bên cạnh phụ thân Tiêu Hạc Vân cầu xin chàng về nhìn ông ấy một lần, tiễn ông ấy đoạn đường cuối.\nTiêu Hạc Vân lắc đầu.\n\"Năm đó mẫu thân thiên vị, ông ấy nhắm mắt làm ngơ, đưa tỷ tỷ vào cung, mặc kệ sống c.h.ế.t của ta, sau đó ta đi buôn bán ở phương Bắc bị mẫu thân hãm hại, suýt c.h.ế.t trở về nhà, mẫu thân lại trách ta làm mất hàng hóa, nói ta ham chơi mới không về nhà, phạt ta bằng gia pháp, ông ấy cũng có thể thờ ơ, đã không coi ta là nhi tử, thì ta cũng không cần có phụ thân nữa.\"\n\"Ông ấy c.h.ế.t rồi, cũng không cần báo cho ta biết.\"\n\"Cứ coi như... chưa từng có đứa con trai này đi.\"\n...\nMùa xuân năm sau, khi hoa đào nở rộ, chúng ta tổ chức hôn lễ ở Đào Hoa thôn.\nKhông có phụ mẫu, chỉ bái thiên địa.\nDân làng đến dự đám cưới của chúng ta thì xì xào bàn tán: \"Chàng trai tuấn tú này chẳng phải là con trai nuôi của Chước Hoa sao? Sao lại thành thân rồi?\"\n\"Suỵt.\"\n\"Hôm nay là ngày đại hỉ của người ta, đừng nói bậy.\"\n\"Ta thấy, con trai nuôi con gái nuôi gì đó, nói không chừng chỉ là trò vui của hai người họ thôi.\"\n\"A, nhìn họ nho nhã lịch sự vậy mà trong lòng lại biến thái như thế!?\"\n\"Suỵt! Nhỏ tiếng thôi!\"\nBan đêm, ánh nến đỏ soi lên mặt ta nóng bừng.\nChết tiệt, đột nhiên lại thấy ngại ngùng, đến ngẩng đầu nhìn chàng cũng không dám.\nUống rượu giao bôi xong, Tiêu Hạc Vân đưa tay cởi y phục của ta.\nTa ngượng ngùng đẩy ra.\nChàng bỗng bật cười, tiếng cười vang lên trong lồng ngực.\nTa giơ tay đánh chàng.\nChàng nắm lấy tay ta, đặt lên môi hôn một cái.\nVươn tay kéo màn che xuống, đè ta xuống dưới thân.\nMôi khẽ lướt qua vành tai ta, hơi thở phả vào cổ ta, dịu dàng gọi ta: \"Nương tử.\"\nTa căng thẳng vô cùng, theo bản năng ôm chặt lấy chàng, rúc vào lòng chàng.\nChàng cười: \"Nàng thích trẻ con như vậy, hay là sinh một đứa nhé?\"\nNgoài trời mưa to.\nTrong nhà người nóng ruột.\nLá chuối bị mưa đập lộp độp.\nSau đó, chúng ta có một trai một gái.\nNgày ngày làm việc, tối đến nghỉ ngơi.\nCây đào trong sân cũng nở hoa rực rỡ hơn mỗi năm.\n[Hoàn]",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-8.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 7",
            "content": "Ta ngồi chờ ở sảnh, Tiết thị, thê tử của Tiêu Tấn Vân, đưa cho ta một chén trà.\n\"Cô nương, uống chút nước đi.\"\nTiết gia là gia đình quan lại, nam nhân trong tộc đều làm quan trong triều.\nTiết thị có vẻ ngoài đoan trang, dịu dàng, lông mày thanh tú, khiến người ta nhìn thấy liền yêu mến, đứng cùng Tiêu Tấn Vân trông như một đôi kim đồng ngọc nữ.\nNghe nói, nàng ấy và Tiêu Hạc Vân từng có hôn ước từ nhỏ.\nGia thế như vậy, dung mạo như vậy...\nTa không khỏi thấy tiếc cho Tiêu Hạc Vân.\nMột mối hôn sự tốt như vậy, đáng lẽ phải thuộc về chàng.\nSau này chàng bước vào con đường làm quan, nếu có nhà thê tử như Tiết gia, chắc chắn sẽ thêm nhiều trợ lực.\nCòn ta...\nChỉ có một căn nhà tranh.\nĐang suy nghĩ miên man thì Tiêu Hạc Vân đi ra.\nChàng gật đầu với Tiết thị.\nKhi hai người bốn mắt nhìn nhau, ta thấy mắt Tiết thị hơi đỏ.\nGiọng nói của Tiêu Hạc Vân vang lên trên đỉnh đầu ta: \"Về nhà thôi.\"\nChưa kịp ra khỏi cửa, ma ma thân cận của Tiêu mẫu đã chặn chúng ta lại: \"Đại thiếu gia, phu nhân cho mời.\"\nTiêu Hạc Vân dường như đã biết trước Tiêu mẫu sẽ giữ chàng lại, không hề ngạc nhiên.\n\"Chàng cứ đi đi, ta ở đây đợi chàng.\"\nChàng nắm lấy tay ta: \"Cùng đi đi.\"\nCăn phòng tràn ngập mùi thuốc.\nTiêu mẫu ăn mặc giản dị, dựa vào chiếc giường quý phi, ngẩng mắt nhìn chúng ta.\nBà ấy rất đẹp.\nDù đã ngoài bốn mươi, nhưng vẫn không hề giảm đi vẻ phong tình.\nBà ấy cười dịu dàng, giọng nói bình thản: \"Đại lang thật sự đã lớn rồi, giờ gặp ta cũng không gọi một tiếng mẫu thân nữa.\"\n\"Đây chẳng phải là điều người mong muốn sao?\"\nTiêu mẫu nheo mắt, vẫy tay gọi ta.\nTa vừa định bước lên.\nTiêu Hạc Vân lại đưa tay chặn ta lại.\nTiêu mẫu không hề tức giận, chậm rãi đứng dậy: \"Con tham gia khoa cử rồi à?\"\nTiêu Hạc Vân không nói gì.\nTiêu mẫu lại hỏi: \"Phụ thân con nói gì với con?\"\n\"Ông ấy biết rồi, phải không?\"\nTa không hiểu bà ấy đang nói gì.\nBàn tay Tiêu Hạc Vân đang nắm c.h.ặ.t t.a.y ta bỗng siết lại, để lại một câu: \"Tự lo liệu cho tốt.\"\nRồi chàng dắt ta rời đi.\n...\nTrên đường về nhà, tâm trạng Tiêu Hạc Vân u ám.\nTa ôm bụng ngồi xuống.\nChàng đỡ lấy ta, lo lắng hỏi: \"Sao vậy?\"\n\"Đau bụng.\"\nTiêu Hạc Vân vội vàng bế ta lên, định đi tìm đại phu.\nTa gãi gãi cổ chàng, cười ranh mãnh: \"Lừa chàng đấy.\"\nChàng sững người, dừng bước, thở phào nhẹ nhõm.\nSau đó khẽ cười, cù vào eo ta: \"Chơi ta sao?\"\nTa ôm chặt cổ chàng, rúc vào lòng chàng, vừa lắc chân vừa liên tục xin lỗi: \"Sai rồi sai rồi, biết sai rồi mà.\"\nSau một hồi đùa giỡn.\nTa đưa tay lên, xoa nhẹ mi tâm của chàng: \"Không muốn thấy chàng cứ cau mày mãi, chàng có chuyện gì phiền lòng, có thể nói cho ta biết mà.\"\n\"Tuy ta chẳng giúp được gì, nhưng nói ra cho khuây khỏa cũng tốt.\"\nTiêu Hạc Vân ôm ta chặt hơn một chút.\nTừ Tiêu phủ đến căn nhà chúng ta đang ở không tính là xa.\nTrên đường đi, chàng kể cho ta nghe một câu chuyện.\nCâu chuyện bắt đầu từ một tiểu thư khuê các.\nNàng ấy mười sáu tuổi, có một hôn ước thanh mai trúc mã, vốn là một mối lương duyên tốt đẹp.\nNhưng trời không chiều lòng người.\nGia đình vị hôn phu của nàng gặp chuyện, bị xử tội lưu đày.\nNhà tiểu thư cũng lâm vào cảnh khốn cùng.\nPhụ thân nàng ấy tham ô ngân lượng trong cung, nếu không bù vào được, cuối cùng cũng sẽ rơi vào cảnh tan cửa nát nhà.\nVì vậy, lão gia nhà này nghĩ ra một cách, gả nữ nhi cho con trai một thương gia giàu có.\nCon trai thương gia vốn đã say mê tiểu thư.\nVậy nên, hôn sự này được quyết định nhanh chóng, phụ mẫu hai bên đều rất vui mừng.\nNgoại trừ vị tiểu thư kia.\nBan đầu, tiểu thư chán ghét phu quân, không chịu động phòng.\nMột năm, hai năm, phu quân nàng không nhịn được nữa đã cưỡng bức nàng.\nTiểu thư sinh đôi một trai một gái, lại là một niềm vui lớn.\nChỉ có tiểu thư là ngày đêm lấy nước mắt rửa mặt.\nSau đó, vị hôn phu cũ của tiểu thư mãn hạn tù, lén lút trở về Biện Kinh.\nHai người vẫn chưa quên tình xưa, lén lút qua lại, lại sinh thêm một người con trai.\nTiểu thư dồn hết tâm sức vào người con trai thứ hai.\nNgười phu quân biết rõ trong lòng, nhưng vì sự yên ổn của gia đình, cũng giả vờ như không biết.\nThời gian thấm thoắt trôi qua.\nTiểu thư muốn cho con trai thứ kế thừa gia sản.\nNgười phu quân mắt nhắm mắt mở, mặc kệ nàng ta tính toán.\nNhưng không ngờ, vì tương lai của con trai thứ, nàng ta lại muốn g.i.ế.c hại con trai cả...\nThậm chí...\nNói đến đây, giọng Tiêu Hạc Vân hơi nghẹn ngào.\nTa biết câu chuyện này chàng đang nói về mẫu thân và phụ thân chàng.\nTa buông chàng ra, nâng mặt chàng lên, trán chạm trán: \"Có ta ở đây.\"\n\"Hạc Vân, ta sẽ luôn bên cạnh chàng.\"\nChàng ôm chặt lấy ta, vùi mặt vào cổ ta, giọng nói run rẩy: \"Chước Hoa...\"\n\"Ừm, ta đây.\"\nChàng thẳng người dậy, ánh mắt dừng trên khuôn mặt ta.\nLâu sau, khẽ nói: \"Xin lỗi, hôn sự của chúng ta... hãy dừng lại ở đây thôi.\"\nTa trở lại Đào Hoa thôn.\nVương đại ca thấy ta liền tò mò hỏi: \"Chước Hoa, con trai nuôi của muội tìm được chưa?\"\nVương thẩm hỏi: \"Chước Hoa, sao ngươi đi lâu vậy, ta còn tưởng ngươi không về nữa chứ.\"\nTrong thôn có lời đồn đại.\n\"Chước Hoa này có phải là bám được cành cao rồi không?\"\n\"Nói bậy, ta thấy Chước Hoa là cô nương hiền lành chất phác, chắc chắn sẽ không làm ra chuyện như vậy.\"\n\"Vậy tiền đâu ra mà nàng ta xây nhà?\"\n...\nCăn nhà tranh cũ kỹ ngày xưa đã được ta sửa sang lại, trở thành một tiểu viện xinh xắn ba gian hai chái.\nTrong sân trồng một cây đào.\nDưới gốc đào đặt một chiếc ghế xích đu, một chiếc bàn gỗ và một bộ ấm trà.\nTiêu Hạc Vân nói, ngắm hoa thưởng trà gọi là tao nhã.\nNhưng ta nhìn đi nhìn lại, vẫn thấy thiếu thiếu cái gì đó, nên mua thêm hai con bò, nuôi một đàn gà.\nTrong nhà rất náo nhiệt.",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-7.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 6",
            "content": "Rõ ràng biết ta đi vào, nhưng lại giả vờ như không biết gì, ngay cả nhìn cũng không thèm nhìn ta một cái.\nTa đặt bát canh gà trước mặt hắn, dùng tay quạt quạt, mùi thơm tức thì lan tỏa khắp phòng.\nHắn xoay người, đổi tay phải chống trán, tay trái cầm sách.\nTa nghiêng người nhìn mặt hắn, hỏi: \"Giận rồi sao?\"\n\"Ngươi giận vì chuyện gì thế?\"\nTiêu Hạc Vân ngẩng đầu lên: \"Sao nàng biết ta giận?\"\nTa chớp chớp mắt: \"Thẩm tiên sinh nói.\"\nTiêu Hạc Vân nghe vậy sắc mặt hơi thay đổi, ném quyển sách lên bàn, khoanh tay dựa vào ghế, thản nhiên nhìn ta: \"Nàng với hắn ta đúng là thân thiết.\"\n\"Hay là ta làm mai cho hai người, để tác thành một mối lương duyên.\"\nGiọng điệu hắn âm dương quái khí, ánh mắt nhìn chằm chằm vào ta, dường như có sát khí.\nTa suy nghĩ một chút, rồi gật đầu: \"Cũng không phải là không được.\"\n\"Thẩm tiên sinh tướng mạo đoan chính, lại có học thức, còn biết tính toán sổ sách, tính tình ôn hòa, quả thật là một người không tồi...\"\nTiêu Hạc Vân nhíu mày: \"Chước Hoa!\"\nTa thành thật mím môi cười: \"Đùa ngươi thôi.\"\nCúi đầu mân mê vạt áo, hít sâu một hơi: \"Thật ra, ta... ta đã có người trong lòng rồi.\"\nNgay từ khi Tiêu Hạc Vân hỏi ta có muốn làm Cáo mệnh phu nhân hay không, ta đã biết ý tứ trong lời nói của chàng.\nLúc đó ta vừa bối rối vừa luống cuống, liền thuận miệng trả lời một câu.\nDù sao thân phận của ta và Tiêu Hạc Vân cũng khác biệt một trời một vực.\nChàng là trưởng tử của Tiêu gia giàu có nhất nhì, cho dù có sa cơ lỡ vận thì vẫn hơn ta.\nMấy ngày nay ta đã suy nghĩ rất nhiều.\nTiêu Hạc Vân đã có ý nghĩ như vậy, chứng tỏ ta rất tốt, nếu không chàng cũng sẽ không hỏi ta như thế.\nTa không nên tự ti, nên thẳng thắn đối mặt với lòng mình mới đúng.\nTiêu Hạc Vân thoáng vẻ bối rối trong mắt: \"Là ai?\"\nTa nhón chân lên, nhẹ nhàng đặt một nụ hôn lên má chàng, rồi xách váy nhanh chóng chạy trốn.\nTrở về phòng, mặt ta nóng bừng, tim đập thình thịch.\nMột lúc lâu sau, mới bình tĩnh lại.\nTa nằm trên giường, hồi tưởng lại cảm giác trên môi vừa rồi, cười lăn lộn.\nBan đêm, ta mơ một giấc mơ.\nTrong mơ, Tiêu Hạc Vân dịu dàng gọi ta là mẫu thân.\nTa giật mình tỉnh giấc.\nChết tiệt, đúng là tạo nghiệt mà!\nLắc mạnh đầu.\nĐột nhiên có chút không hiểu nổi bản thân mình của một năm trước.\nSao ta lại nghĩ đến chuyện để Tiêu Hạc Vân làm con trai mình chứ?\nĐúng là đầu óc có vấn đề.\nSáng sớm hôm sau, trời trong xanh.\nTa chạy đến phòng Tiêu Hạc Vân, định lấy chăn đệm của chàng ra phơi nắng.\nNào ngờ hôm nay chàng lại ngủ nướng, còn chưa dậy.\nTa đứng trước giường chàng, lẩm bẩm: \"Hôm nay không cần đọc sách sao?\"\nTiêu Hạc Vân mở mắt ra, đột nhiên đưa tay nắm lấy cổ tay ta.\nTrong chớp mắt, ta ngã vào lòng chàng.\nKhông biết đập trúng chỗ nào, chàng đau đến hít vào một hơi.\nTa vội vàng đi sờ soạng hỏi: \"Ta làm chàng bị thương rồi sao?\"\nChàng theo bản năng giữ tay ta lại.\nÁnh mắt dần dần tỉnh táo, lẩm bẩm: \"Không phải mơ sao?\"\nNói xong, không đợi ta kịp phản ứng, chàng liền đẩy ta dậy, đóng cửa lại, nhốt ta ở bên ngoài.\nTa không hiểu chuyện gì đang xảy ra.\nChỉ biết là đêm hôm đó, Tiêu Hạc Vân lén lút đi giặt chăn đệm.\nLà nha hoàn trong viện nói cho ta biết.\nNàng ấy nói Tiêu Hạc Vân lén lén lút lút, nàng ấy còn tưởng là trộm.\nKỳ thi Hương vừa kết thúc, cũng là lúc đến thọ thần của phụ thân Tiêu Hạc Vân.\nTiêu Hạc Vân nói muốn dẫn ta cùng đi dự tiệc, định nhân cơ hội này đề cập đến chuyện hôn sự của chúng ta, mong được phụ mẫu chấp thuận.\nTa lấy một ít tiền tiết kiệm, đến hiệu thuốc mua ít thuốc bổ, lại mua thêm một chiếc vòng tay, cuối cùng dùng số tiền còn lại mua ít bánh ngọt.\nTiêu Hạc Vân đi theo sau ta, dựa vào khung cửa, khoanh tay nhìn xuống, nói: \"Không cần như vậy, đến là được rồi.\"\nTa đếm những đồng tiền còn lại trong tay: \"Không được, như thế thật bất lịch sự.\"\nChàng nhận lấy đồ trong tay ta: \"Dù nàng có chu đáo đến đâu, họ cũng sẽ tìm ra lỗi.\"\n\"Họ tìm lỗi mặc họ, lòng chúng ta không thẹn là được rồi.\"\nTa nắm tay chàng, cười nói: \"Còn dư ba đồng, mua hai xâu kẹo hồ lô ăn nhé.\"\nChàng véo má ta: \"Được.\"\nGần cuối giờ Thân, ta và Tiêu Hạc Vân đứng trước cửa Tiêu phủ chờ gia nhân vào bẩm báo.\nVài người qua đường đi ngang qua, thỉnh thoảng lại vang lên vài tiếng xì xào bàn tán.\n\"Kia chẳng phải là tên công tử ăn chơi trác táng nhà họ Tiêu sao? Nghe nói mấy tháng trước bị đuổi ra khỏi nhà rồi.\"\n\"Haizzz, đích trưởng tử đấy, sao lại hư hỏng như vậy? Khác một trời một vực với nhị công tử nhà họ!\"\nVừa nhắc Tào Tháo, Tào Tháo đã đến.\nNhị công tử Tiêu gia, Tiêu Tấn Vân ra đón chúng ta.\nHắn mỉm cười, trông vô cùng hòa nhã: \"Đại ca.\"\n\"Sao không vào thẳng, cần gì phải để người ta vào thông báo chứ?\"\n\"Đương nhiên là để an lòng người nào đó rồi.\" Vừa nói, Tiêu Hạc Vân khẽ nhếch môi cười, nhưng đáy mắt lại lạnh lùng.\nTiêu Tấn Vân cứng họng, cười gượng gạo vài tiếng.\n\"Đại ca nói gì vậy?\"\nTiêu Hạc Vân nắm tay ta đi vào phủ, khi đi ngang qua Tiêu Tấn Vân thì khẽ nói: \"Giữa chúng ta, thật sự không cần diễn trò.\"\nTrong bữa cơm, Tiêu mẫu cáo bệnh không có mặt.\nBữa cơm này diễn ra không vui vẻ gì, nhưng cũng coi như yên tĩnh.\nKhi Tiêu Hạc Vân đề cập đến chuyện hôn sự của chúng ta, ta lo lắng đến mức tay đổ mồ hôi.\nPhụ thân Tiêu Hạc Vân im lặng một lúc lâu rồi nói: \"Gia thế gì đó không quan trọng, quan trọng là xuất thân trong sạch.\"\n\"Tuy Chước Hoa cô nương không cha không mẹ, nhưng lễ nghi vẫn phải tuân thủ, để cô nương ấy dọn ra ngoài, đến ở căn nhà nhỏ ở phía nam thành, đợi thành hôn rồi hãy dọn về.\"\nTa gật đầu đồng ý.\nTiêu Hạc Vân cũng không phản đối.\nĂn cơm xong, Tiêu Hạc Vân được phụ thân gọi vào thư phòng, hai người nói chuyện khoảng một tuần trà.",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-6.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 5",
            "content": "Ta lao tới ngăn cản hắn: \"Ngươi điên rồi!\"\nHắn rất đau đớn, gân xanh trên trán nổi lên.\nTa chợt nhận ra, hắn đây chắc là trúng xuân dược rồi.\nLàm sao bây giờ...\nTrúng xuân dược thì phải làm sao?\nTiêu Hạc Vân khàn giọng nói: \"Nước lạnh...\"\n\"Được! Ngươi đợi đấy!\"\nTa chạy ra ngoài lấy một chậu nước, dội từ trên đầu hắn xuống.\nTa quỳ gối trước mặt hắn: \"Đại Ngưu, ngươi thấy đỡ hơn chưa?\"\nBên ngoài cửa truyền đến tiếng bước chân.\nMột phu nhân ăn mặc sang trọng và một cô nương, được đám nha hoàn ma ma vây quanh đi vào phòng.\nCô nương vừa nhìn thấy tình cảnh này, liền đỏ hoe mắt, khóc lóc chạy ra ngoài.\nPhu nhân vẻ mặt lạnh lùng: \"Hạc Vân, con hành động phóng đãng như vậy, sao xứng với tiểu thư Tiết gia?\"\n\"Bây giờ hôn sự đã gần kề, hủy hôn là không thể nào, nếu đã như vậy, thì để đệ đệ con thay con cưới nàng ấy đi.\"\nTiêu Hạc Vân mắt đỏ hoe cười khẽ một tiếng, loạng choạng vịn vào cạnh bàn đứng dậy.\n\"Mẫu thân, trước đây con thật sự không hiểu, con cũng là con trai ruột của người, tại sao người lại cứ ép con vào chỗ c.h.ế.t chứ?\"\n\"Nhưng bây giờ con hiểu rồi.\"\nTiêu mẫu nhíu mày: \"Con hiểu cái gì?\"\nTiêu Hạc Vân đang cười, nhưng đáy mắt lại càng thêm thê lương, nhẹ giọng nói: \"Con hiểu người yêu ai yêu cả đường đi, ghét ai ghét cả tông ti họ hàng.\"\nTiêu mẫu nghe vậy sắc mặt biến đổi.\nTiêu Hạc Vân không chống đỡ nổi nữa, ngã xuống.\nGần đây ta trở thành người nổi tiếng trong phủ.\nChuyện hôm đó bị lan truyền ra ngoài.\nBây giờ khắp nơi đều bàn tán, nói ta leo lên giường Tiêu Hạc Vân, bị hắn phá thân.\nCòn nói vì ta mà hỏng chuyện hôn sự của Tiêu Hạc Vân và tiểu thư nhà họ Tiết.\nTiết gia bất mãn.\nVì vậy hôn sự này rơi vào đầu Nhị công tử, bây giờ trong phủ đang treo đèn kết hoa chuẩn bị hôn lễ.\n\"Nhanh nhìn xem, chính là nàng ta, nhìn cũng bình thường mà, không xinh bằng Tiết tiểu thư, lại còn là nha hoàn, thật không biết Đại công tử nghĩ gì nữa.\"\n\"Đại công tử đâu phải người đứng đắn gì, có lẽ chỉ muốn hưởng thụ trước khi cưới, nào ngờ lại bị bắt gặp.\"\nTa quay đầu lại.\nHọ lập tức im bặt, lảng tránh bỏ đi.\nTa tức điên lên, đá vào hòn đá bên cạnh.\nViên đá nhỏ lăn lông lốc, cuối cùng rơi xuống bên cạnh một đôi chân dài.\nChủ nhân của đôi nó nhìn ta mỉm cười: \"Giận rồi à?\"\n\"Xin lỗi, là ta liên lụy đến nàng.\"\nMắt ta sáng lên, hoàn toàn quên mất chuyện bực tức vừa rồi, chạy về phía hắn: \"Ngươi khỏi rồi à?\"\n\"Người còn chỗ nào không khỏe không?\"\nTừ sau khi trúng xuân dược, Tiêu Hạc Vân liền đổ bệnh, sốt cao liên miên.\nHắn gật đầu: \"Ừ.\"\n\"Ngươi vừa mới khỏi bệnh thì đừng để tâm đến những lời đồn đại đó, trong mắt ta, ngươi vẫn luôn là người tốt nhất.\"\nTrước đây ở trong thôn, tuy là ta cưu mang hắn, nhưng hắn cũng giúp đỡ ta rất nhiều.\nTiêu Hạc Vân cúi đầu: \"Là ta liên lụy đến nàng, nàng còn an ủi ta như vậy, không trách ta sao?\"\nTa hào sảng lắc đầu: \"Đâu phải lỗi của chàng.\"\nIm lặng hồi lâu, Tiêu Hạc Vân lại mở miệng: \"Chước Hoa, ta định dọn ra khỏi Tiêu phủ sống một mình.\"\n\"Nàng... có muốn đi cùng ta không?\"\nÁnh mắt hắn tràn đầy mong đợi.\nTa ngẩng đầu mỉm cười: \"Có tiền lương hàng tháng không?\"\nHắn cũng cười: \"Có.\"\n\"Tiền của ta nàng muốn tiêu thế nào cũng được.\"\nTa theo Tiêu Hạc Vân dọn ra khỏi Tiêu phủ.\nNgười ngoài nói, hắn bị đuổi ra ngoài.\nLời đồn đại càng nhiều hơn, nhưng chúng ta đều không quan tâm.\nTiêu Hạc Vân nói hắn muốn đi theo con đường làm quan, sau này làm quan to, cưới thê tử, để nàng ấy làm Cáo mệnh phu nhân.\nHắn cúi đầu: \"Chước Hoa, nàng muốn làm Cáo mệnh phu nhân không?\"\nTa mặc kệ vành tai đỏ ửng của hắn, chuyên tâm tỉa cành hoa: \"Làm cái đó để làm gì?\"\n\"Có đổi ra tiền được không?\"\nMột lúc lâu sau, Tiêu Hạc Vân thở dài: \"Thôi, coi như ta chưa nói gì vậy.\"\nNói xong, hắn đứng dậy bỏ đi.\nTa nhìn theo bóng lưng hắn, đầu óc toàn là bốn chữ \"Cáo mệnh phu nhân\".\n...\nGần đây Tiêu Hạc Vân gần như suốt ngày đêm đều ở trong thư phòng.\nViệc nhà trên dưới đều do ta quán xuyến.\nTa không biết chữ, không biết xem sổ sách, liền mời một tiên sinh họ Thẩm đến quản lí sổ sách.\nNhưng ta vẫn cảm thấy không yên tâm, nên hễ có thời gian là lại đến giám sát hắn tính toán sổ sách.\nMột là để đề phòng bị trộm.\nHai là cũng có thể học hỏi được đôi chút.\nTa chăm chỉ học hỏi, tiên sinh cũng tận tình chỉ bảo.\nHôm nay, ngoài dạy ta tính toán, hắn còn viết tên ta lên giấy.\nĐào chi yểu yểu, chước chước kỳ hoa.\nHắn nói tên ta hay, ý nghĩa cũng tốt.\nTa theo nét bút của hắn, viết lại từng nét một.\n\"Chước Hoa cô nương thông minh lanh lợi, làm việc gì cũng chỉ cần dạy một lần là hiểu.\"\nTa đã muốn biết chữ từ lâu rồi, nhưng Tiêu Hạc Vân rất bận, ta cũng không tiện làm phiền hắn, bây giờ có tiên sinh dạy miễn phí, không học thì phí quá.\nTa hỏi: \"Vậy ngài chỉ ta tên của công tử viết như thế nào được không?\"\n\"Đại Ngưu sao?\"\nTa lắc đầu: \"Không phải, Đại Ngưu ta biết viết, ta muốn hỏi Hạc Vân viết thế nào.\"\nThẩm tiên sinh cầm bút viết hai chữ \"Hạc Vân\".\nTên khó viết thật đấy.\nTa viết chữ ngoằn ngoèo, ngượng ngùng ngẩng đầu hỏi: \"Như vậy có đúng không?\"\nHắn gật đầu, nụ cười ôn hòa: \"Đúng...\"\nTa đang chăm chú viết, bỗng nhiên cảm thấy có người dường như đang nhìn chằm chằm vào ta.\nNgẩng đầu lên thì thấy Tiêu Hạc Vân đang đứng ở đằng xa.\nSắc mặt hắn âm trầm, trông như kiểu bị người ta trộm mất tiền vậy.\nTa vẫy tay với hắn: \"Đại Ngưu!\"\nNhưng hắn không để ý đến ta.\nTa vẻ mặt hoang mang: \"Hắn bị làm sao vậy?\"\nThẩm tiên sinh nhỏ giọng nói: \"Trông giống như đang giận dỗi.\"\nBuổi tối sau khi dùng bữa xong, Tiêu Hạc Vân liền chui vào thư phòng.\nTa bưng bát canh gà, đến thăm hắn.\nHắn đã thay y phục ngủ, mái tóc đen xõa ra sau lưng, ngồi trước bàn, tay trái chống trán, tay phải cầm một cuốn sách.",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-5.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 4",
            "content": "Thấy ta không nói lời nào, Tiêu Hạc Vân có chút luống cuống: \"Nếu nàng không muốn ở lại đây, ta sẽ bảo người đi nói với quản gia một tiếng, ngày mai ta sẽ cho người đưa nàng về nhà, được không?\"\nHắn rất muốn ta về nhà sao?\nTa nhìn vào mắt hắn, không biết vì sao, đột nhiên tâm trạng không được tốt.\nNhưng vẫn cố gắng giữ nụ cười, nhẹ giọng nói: \"Không cần đâu.\"\n\"Làm người phải có chữ tín, ta đã ký khế ước thì nhất định sẽ không nuốt lời.\"\n\"Hơn nữa, số tiền này còn nhiều hơn ta làm việc đồng áng cho người ta ở trong thôn nhiều.\"\nNói xong, ta đứng dậy: \"Ta về ngủ đây.\"\nĐi được vài bước, ta lại nhớ ra điều gì đó, quay trở lại trước mặt hắn, lấy ra một cái lọ nhỏ từ trong túi bên hông đưa cho hắn.\n\"Kim sang dược.\"\n\"Ta nghe nói ngươi bị thương, không biết bây giờ đã đỡ hơn chưa?\"\n\"Tuy rằng thuốc này nhất định không bằng thuốc quý trong phủ, nhưng ta đã mua rồi, thì đưa cho ngươi vậy, cũng là một chút tâm ý của ta.\"\nBan đầu ta còn định gặp mặt sẽ hỏi cho ra lẽ hắn bị thương như thế nào, là ai đánh hắn.\nNhưng bây giờ lại cảm thấy không cần thiết nữa.\nHắn là công tử nhà giàu, nào cần ta phải quan tâm.\n\"Cảm ơn.\"\nTa không dám nhìn hắn, khóe miệng cười đến cứng đờ.\nChạy ra xa thật xa, mới thả lỏng người.\nLòng buồn bực, rất khó chịu.\nTrước đây sao ta lại dám nhận hắn làm con nuôi chứ?\nThật là đầu óc có vấn đề.\nHồi nhỏ phụ thân hay nói ta đầu óc không được nhanh nhạy, chẳng hơn gì kẻ ngốc.\nSau khi đến Đào Hoa thôn, Chu thẩm nói ta cứng đầu, trông ngốc nghếch.\nLúc đó ta còn luôn cho rằng họ nói quá.\nBây giờ nghĩ lại, hóa ra đều là sự thật.\nPhiền muộn.\nSáng sớm hôm sau, ta lao vào bếp.\nChẻ củi nhóm lửa một mạch.\nQuản gia vẫy tay với ta: \"Chước Hoa à, sau này ngươi không cần nhóm lửa nữa, vườn hoa thiếu một tỳ nữ, ngươi đi bổ sung chỗ trống đó đi.\"\nCông việc ở vườn hoa rất nhàn nhã.\nMỗi ngày chỉ cần tưới nước cho hoa cỏ cây cối, hoặc đưa hoa cho các nữ quyến trong phủ.\nĐến lúc phát bổng lộc hàng tháng, tiền công lại còn nhiều hơn ở nhà bếp hai đồng.\nTa ngồi xổm ở góc tường, vui vẻ đếm tiền.\nTính toán để dành đủ tiền, sau khi trở về Đào Hoa thôn ta cũng sẽ mua vài mẫu đất.\nĐang mải mê tưởng tượng về cuộc sống sung túc sau này, thì bị tiếng cãi vã ở đằng xa kéo về thực tại.\nLà một đại nha hoàn đang mắng mỏ tiểu tỳ nữ bên dưới: \"Đừng nói là bức thư pháp này, trong phủ hễ có thứ gì tốt, thứ nào mà chẳng ưu tiên cho Nhị công tử trước?\"\n\"Các ngươi mới đến phải biết phân biệt trên dưới!\"\n\"Nhưng Đại công tử là trưởng tử, nô tỳ tưởng...\"\n\"Tiếng xấu của Đại công tử khắp Biện Kinh ai mà chẳng biết, Chủ quân và Phu nhân sớm đã chán ghét hắn rồi.\"\n\"Nhị công tử tuấn tú nho nhã, lại khiêm tốn lễ độ, chắc chắn sau khi Chủ quân trăm tuổi, người thừa kế Tiêu phủ chính là Nhị công tử.\"\n\"Các ngươi đừng có nịnh bợ sai người, rước họa vào thân.\"\n\"Vâng vâng vâng, đa tạ tỷ tỷ nhắc nhở, nô tỳ đã biết.\"\nHọ đang nói ai vậy?\nĐại công tử?\nLà Tiêu Hạc Vân sao?\n...\nChớp mắt, ta đã ở Tiêu phủ được hơn một tháng.\nNgày tháng trôi qua rất nhàn nhã.\nThêm vào đó, đồ ăn trong phủ rất ngon, ta béo lên hẳn mười cân.\nEo đã có mỡ, n.g.ự.c dường như cũng nặng hơn.\nThỉnh thoảng soi gương, má phúng phính, trông xinh hơn không ít.\nHoa đào trong phủ gần đây nở rộ rất đẹp.\nTỷ tỷ quản sự nói hái một ít hoa, đưa đến viện của chủ tử để tô điểm thêm sắc màu.\nThật trùng hợp, hoa đào trong viện của Tiêu Hạc Vân là do ta đưa đến.\nTính ra đã lâu rồi ta không gặp hắn.\nTa đứng bên ngoài viện của hắn do dự hồi lâu, hít sâu một hơi mới bước vào.\nKỳ lạ, trong viện này sao lại yên tĩnh đến vậy, không có một bóng người.\nVừa định gõ cửa phòng, thì thấy một cô nương khóc lóc thảm thiết, y phục xộc xệch chạy ra ngoài.\nTiêu Hạc Vân cũng y phục xộc xệch, mắt đỏ ngầu, loạng choạng đuổi theo.\nY phục hắn rộng mở, cả lồng n.g.ự.c trần trụi bên ngoài, vịn vào khung cửa, thở hổn hển, trán lấm tấm mồ hôi, vẻ mặt vô cùng đau khổ.\nTa giật mình, đứng chôn chân tại chỗ: \"Đại... Đại Ngưu, ngươi làm sao vậy?\"\nThấy là ta, hắn bớt cảnh giác, trầm giọng nói: \"Chước Hoa, nàng có thể giúp ta một việc được không?\"\nTa gật đầu.\n\"Bắt nha hoàn vừa chạy ra ngoài kia lại, rồi đi tìm hộ vệ Trường Sinh của ta, bảo hắn canh chừng nha hoàn đó.\"\nTa vội vàng đáp ứng.\nĐuổi theo nha hoàn kia, ta đánh mạnh vào gáy nàng ta.\nSau khi đánh ngất xỉu, ta kéo nàng ta vào một căn phòng không người, rồi chạy đi tìm Trường Sinh.\nTa thở hổn hển, kể lại sự việc cho hắn nghe.\nCuối cùng, lại quay trở lại tìm Tiêu Hạc Vân.\nTrong phòng là một mớ hỗn loạn.\nTiêu Hạc Vân dựa người vào thành giường, tay cầm một con d.a.o găm, trên cánh tay có hai vết m.á.u đỏ tươi.\nTa giật mình, lập tức chạy tới: \"Đại Ngưu!\"\n\"Ngươi sao rồi?\"\nTa luống cuống tay chân lấy khăn ra, định giúp hắn cầm máu.\nCả người hắn dường như kiệt sức, ánh mắt có chút mơ hồ.\nTa lo lắng đến đỏ hoe mắt: \"Ta đi mời đại phu cho ngươi!\"\nVừa dứt lời, hắn nắm lấy cổ tay ta, kéo ta vào lòng.\nQuá gần, ta theo bản năng đưa tay chống lên n.g.ự.c hắn.\nTrời ạ, người hắn nóng quá.\nTa lại sờ lên má hắn.\nĐây là bị sốt sao?\nTiêu Hạc Vân nhìn ta chằm chằm, ánh mắt càng thêm nóng bỏng.\nÁnh mắt hắn di chuyển xuống, dừng lại trên môi ta, yết hầu chuyển động, khàn giọng gọi tên ta: \"Chước Hoa...\"\n\"Gì?\"\nNgay sau đó, hắn giữ gáy ta rồi hôn lên.\nĐầu óc ta choáng váng, thậm chí hoàn toàn quên mất đẩy hắn ra.\nMãi đến khi hắn lấy lại chút lý trí, tự mình co rúm vào góc tường, ta mới hoàn hồn.\nMôi tê dại, đầu óc cũng tê dại.\nTa quay đầu nhìn Tiêu Hạc Vân.\nChỉ thấy hắn đang định đ.â.m d.a.o vào người mình.",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-4.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 3",
            "content": "Cũng không biết hắn có tìm được đường về nhà không, trên người có tiền không.\nNước mắt hòa lẫn với nước mưa rơi xuống, ta đưa tay lau bừa, quay người vào nhà.\nKhông lâu sau, có người đưa cho ta một khoản tiền.\nCả đời ta chưa từng thấy nhiều tiền như vậy.\nNgười đó nói, là một người tên Đại Ngưu nhờ hắn chuyển cho ta.\nĐại Ngưu?\nSao hắn lại có nhiều tiền như vậy?\nTa muốn hỏi thêm, nhưng cũng không hỏi được gì.\nCứ như vậy một thời gian, mấy tên lưu manh lêu lổng trong làng gây chuyện, bị nhốt vào đại lao.\nTa đến xem náo nhiệt thì gặp Vương đại ca vừa mới trở về.\nHắn nói với ta, khi hắn đến Biện Kinh giao da thú, ở cổng nhà họ Tiêu - nhà giàu nhất - hắn nhìn thấy Đại Ngưu nhà ta.\n\"Ta nhìn từ xa, không rõ lắm, nhưng ta thấy bóng lưng đó rất giống hắn.\"\nTa vội vàng hỏi: \"Hắn sao rồi? Có sống tốt không?\"\nVương đại ca tặc lưỡi hai tiếng: \"Hắn bị đánh, trên lưng toàn là vết roi.\"\nSao hắn lại bị thương nữa rồi?\nTa mất hồn mất vía mấy ngày liền.\nQuyết tâm lên đường đến Biện Kinh.\nDọc đường hỏi thăm, thì ra Tiêu gia là hoàng thương, giàu nứt đố đổ vách, trong nhà còn có một vị Quý phi nương nương được sủng ái hết mực.\nTiêu phủ thật là bề thế.\nChẳng lẽ Đại Ngưu đã bán mình sao?\nVì ta cứ lảng vảng trước cổng Tiêu phủ, nên hộ vệ ở cửa đã đuổi ta đi.\nTa đưa cho bọn họ mấy đồng: \"Đại ca, ta có thể hỏi huynh một chuyện được không?\"\nHộ vệ nhận tiền, giọng điệu tốt hơn hẳn.\n\"Chuyện gì?\"\n\"Xin hỏi, trong phủ này có hạ nhân nào tên là Đại Ngưu không?\"\nHộ vệ nghĩ kỹ một lúc, rồi gật đầu: \"Có.\"\n\"Ta nhớ, hình như hắn là người dọn cống.\"\n\"Ngươi tìm hắn có việc gì sao?\"\nDọn cống.\nThật đáng thương.\nTa kéo tay hộ vệ: \"Đại ca, ta có thể gặp quản gia trong phủ các huynh không?\"\nCuối cùng, dưới sự tấn công bằng tiền của ta, hộ vệ đã dẫn ta đi gặp quản gia của Tiêu phủ.\nTa nói ta muốn chuộc Đại Ngưu ra.\nQuản gia không đồng ý.\nHắn nói Đại Ngưu ký khế ước bán thân vĩnh viễn.\nTa tức điên lên, đứa nhỏ c.h.ế.t tiệt này, vậy mà lại bán mình.\nVậy phải làm sao bây giờ, một ngày làm mẫu thân thì cả đời làm mẫu thân.\nTa cắn răng, hỏi: \"Phủ ngài còn tuyển người không?\"\n\"Việc gì ta cũng làm được!\"\nQuản gia nhìn ta một lúc: \"Trong nhà bếp còn thiếu một nha đầu nhóm lửa.\"\n\"Một tháng ba lượng bạc, ngươi làm được không?\"\nTiền công cũng khá nhiều.\nTa lập tức gật đầu: \"Được ạ, ta làm được!\"\n7\nLàm việc trong nhà bếp đều là những đại nương lớn tuổi.\n\"Cô nương nhỏ tuổi như vậy, sao lại bị điều đến nhà bếp thế này?\"\nTa cười hề hề: \"Quản gia nói chỉ có ở đây là thiếu người.\"\nCuối cùng cũng làm xong việc, ta tiện tay kéo một người hỏi: \"Đại nương, người có biết trong phủ có một người nam nhân tên là Đại Ngưu không?\"\n\"Hắn là người dọn cống.\"\nSau khi được chỉ đường, ta đến khu nhà ở của hạ nhân.\nCăn phòng trong cùng, chính là chỗ ở của Đại Ngưu.\nTa gõ cửa, nhỏ giọng hỏi: \"Đại Ngưu có đó không?\"\nBên trong có mấy người nam nhân đồng thời nhìn qua: \"Ngươi là gì của hắn?\"\nTa có chút lúng túng: \"Ta... ta là...\"\nHai chữ \"mẫu thân hắn\" còn chưa kịp nói ra.\nMột giọng nói khàn khàn vang lên: \"Ai tìm ta thế?\"\nMột người nam nhân đi cà nhắc đến trước mặt ta: \"Cô nương tìm ta à?\"\nTa ngây người, lắp bắp nói: \"Ngươi... ngươi tên là Đại Ngưu sao?\"\nNhững người nam nhân trong phòng cười ầm lên: \"Trong phủ này chỉ có mỗi hắn tên là Đại Ngưu thôi, không còn ai khác nữa đâu.\"\n\"Cô nương, ngươi tìm hắn làm gì?\"\nTa lùi lại mấy bước: \"Xin... xin lỗi, ta tìm nhầm người rồi.\"\nNói xong, ta quay người bỏ chạy.\nTiêu phủ này thật là rộng lớn, chạy một hồi ta đã lạc đường.\nThật là xui xẻo.\nĐường xa đến Biện Kinh, người không tìm thấy, lại tự tìm cho mình một công việc.\nTa đã ký khế ước làm việc một năm rồi.\nĐang buồn bực, ta cúi đầu không chú ý, lúc rẽ ngoặt đã đụng phải một người nam nhân.\nHạ nhân bên cạnh người nam nhân chỉ vào ta: \"Ngươi là nha hoàn ở đâu, ngay cả đường cũng không biết nhìn sao?\"\nTa không dám ngẩng đầu, cúi người xin lỗi: \"Xin lỗi, xin lỗi...\"\n\"Chước Hoa?\"\nGiọng nói này quá đỗi quen thuộc, ta ngẩng phắt đầu lên.\nVậy mà lại là Đại Ngưu.\nVốn dĩ hắn đã tuấn tú sẵn rồi, trước đây là do ta nuôi hắn quá kém, lúc nào cũng lấm lem bùn đất.\nBây giờ nhìn lại, hắn như biến thành một người khác vậy.\nLại mặc thêm bộ y phục này nữa, quả thực là vô cùng khí phách.\nChất vải thật đẹp.\nE rằng bán ta đi cũng không mua nổi bộ y phục đẹp như vậy.\nHoàn hồn lại, ta nuốt nước bọt, đầu óc choáng váng, theo bản năng hỏi: \"Đại Ngưu, ngươi leo lên cành cao rồi à?\"\n8\nHạ nhân đứng bên cạnh canh chừng.\nTa và Đại Ngưu ngồi nói chuyện ở hành lang.\nHắn nói hắn đã khôi phục trí nhớ, tình cờ người nhà đi tìm hắn, liền theo họ rời đi.\nHắn họ Tiêu, tên là Tiêu Hạc Vân.\nTrưởng tử Tiêu gia, đệ đệ của Quý phi nương nương đương triều. \nRa là gia thế hắn lừng lẫy như vậy.\nLúc trước theo ta sống khổ sở bao lâu, ta còn bắt hắn giặt giũ, nấu cơm, làm việc đồng áng, thậm chí còn sai hắn đi dọn phân trong nhà xí.\nSao ta có thể mặt dày bắt hắn làm con trai mình chứ?\nSau khi khôi phục trí nhớ, chắc hắn sẽ ghét bỏ ta lắm.\nNhưng ta đã cứu hắn, dù sao đi nữa, hắn cũng không nên bỏ đi không một lời từ biệt.\nThật là vô lễ.\nTa cúi đầu, xé cánh hoa trong tay, lẩm bẩm: \"Vậy ngươi cũng không nên lén lút bỏ đi, ta rất lo lắng cho ngươi.\"\n\"Từ Đào Hoa thôn đến đây, ta đã đi một đoạn đường rất xa, hỏi thăm rất nhiều người mới tìm được nơi này.\"\n\"Ta còn ký khế ước một năm, phải làm việc nhóm lửa trong bếp.\"\nTiêu Hạc Vân nghe vậy sững người, trong mắt thoáng qua vẻ áy náy: \"Xin lỗi, ta không ngờ nàng sẽ tìm đến.\"\n\"Việc không từ biệt nàng, ta cũng có nỗi khổ tâm riêng.\"",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-3.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 2",
            "content": "Đứa nhỏ này, tính tình thật cứng đầu.\nKhông còn cách nào, ta lấy tiền tiết kiệm ra, đến trấn trên mua thêm một bộ chăn đệm, trải thật dày cho hắn.\nLàm mẫu thân mà, nhất định không thể để con cái chịu khổ.\n4\nChớp mắt đã đến mùa thu hoạch.\nSức khỏe của Đại Ngưu đã gần như hồi phục hoàn toàn, liền cùng ta xuống ruộng thu hoạch rau củ.\nNhững ruộng rau này đều là của người khác.\nTa giúp bọn họ thu hoạch, bọn họ liền trả công cho ta bằng tiền, hoặc là đồ ăn.\nBà lão hàng xóm họ Chu lần đầu tiên nhìn thấy hắn, đi vòng quanh hắn mấy vòng, tò mò hỏi: \"Ôi chao, đây là chàng trai tuấn tú nhà ai vậy?\"\nTa vừa làm việc vừa cười nói: \"Con trai ta.\"\n\"Con trai ngươi!?\"\nChu thẩm trợn tròn mắt, đánh giá hai chúng ta từ trên xuống dưới, lẩm bẩm khó tin: \"Chước Hoa à, con trai ngươi còn lớn hơn cả ngươi nữa.\"\nTa thản nhiên nói: \"Con trai nuôi, chắc cũng không lớn hơn mấy tuổi đâu.\"\nMiệng Chu thẩm há hốc đủ để nhét vừa một quả trứng.\nĐại Ngưu lúng túng đứng sau lưng ta.\nTa dùng khuỷu tay huých hắn: \"Còn đứng ngây ra đó làm gì, chào Chu thẩm đi.\"\nĐại Ngưu đỏ mặt, cúi đầu, cười ngượng nghịu hai tiếng: \"Chào Chu thẩm ạ.\"\nChu thẩm mất một lúc lâu mới chấp nhận được sự thật này, gật đầu hài lòng: \"Cũng tốt, có một người nam nhân bầu bạn, sau này đám lưu manh đó sẽ không dám bắt nạt ngươi nữa.\"\nTa cười cười không nói.\nNào ngờ đêm hôm đó, có người ném đá làm vỡ cửa sổ nhà ta.\nBên ngoài vang lên tiếng cười cợt của nam nhân.\nTa lập tức bật dậy khỏi giường, thuận tay rút con d.a.o làm bếp giấu dưới gối ra.\nĐại Ngưu bị đánh thức, thấy ta cầm dao, hắn giật mình, ngồi dậy an ủi ta: \"Không sao, đừng sợ.\"\n\"Ta ra xem sao.\"\nTa kéo hắn lại, nhét vào tay hắn một nắm đồng tiền: \"Đừng đánh nhau với bọn họ, đưa tiền cho bọn họ là được.\"\nĐám lưu manh đó thỉnh thoảng lại đến quấy rối ta, đòi tiền, nói là thu phí bảo kê.\nCó lúc ta thật sự không có tiền, bọn họ liền cướp bóc một ít lương thực hoặc nồi niêu xoong chảo.\nTa đã từng đến nha môn kiện, nhưng bọn họ chối bay chối biến.\nHơn nữa những thứ bị bọn họ cướp đi, trong mắt người khác cũng chỉ là chút đồ lặt vặt không đáng kể mà thôi.\n\"Ồ, có thêm một người nam nhân nữa à?\"\n\"Không nghe nói nàng ta đã thành thân, hay là hai người tư thông với nhau đấy?\"\n\"Đồ dâm phu, dâm phụ!\"\n\"Ta đã sớm thấy nàng ta không đứng đắn...\"\nTiếng nói đột nhiên im bặt.\nTiếp theo đó, là tiếng đ.ấ.m đá túi bụi: \"Cho ngươi lắm mồm!\"\n\"Cho ngươi bịa đặt nói xấu người khác!\"\n\"Tiểu gia đánh c.h.ế.t ngươi!\"\nTa sợ Đại Ngưu chịu thiệt, cầm d.a.o chạy ra ngoài thì thấy hắn đã mệt lử, chống nạnh đạp tên cầm đầu dưới chân: \"Còn dám bắt nạt người khác nữa không?\"\n\"Không dám nữa, không dám nữa!\"\n\"Xin lỗi!\"\n\"Dạ... dạ xin lỗi.\"\nĐại Ngưu liếc nhìn ta: \"Tha thứ cho hắn không?\"\nTa còn chưa kịp nói, Đại Ngưu đã bẻ gãy tay tên đó.\nSau một tiếng hét thảm thiết, Đại Ngưu đá hắn một cái, rồi lạnh lùng nói: \"Nàng ấy không tha thứ cho ngươi, cút đi.\"\nMọi người đều đã đi rồi, xung quanh lại chìm vào yên tĩnh, ta vẫn còn kinh hồn bạt vía.\nNgây người một lúc lâu, Đại Ngưu đi tới, lấy con d.a.o trong tay ta.\n\"Mẫu thân, ngủ thôi.\"\nTa nuốt nước bọt: \"Ừ... đến ngay đây.\"\n5\nNăm nay mùa màng bội thu, lại thêm có Đại Ngưu giúp đỡ, ta cũng đỡ vất vả hơn nhiều.\nNhận tiền công xong, ta đếm đi đếm lại rất nhiều lần.\nĐại Ngưu đeo dụng cụ làm ruộng sau lưng, thúc giục: \"Về nhà thôi, ta đói rồi.\"\nBầu trời còn sót lại chút ánh tà dương, hai chúng ta đi trên cánh đồng, vô cùng thư thái.\nTa vừa đi vừa nhảy nhót ở phía trước, quay người lại hỏi: \"Tối nay ăn cháo ngô nhé?\"\n\"Rau dại hôm trước đào còn dư một ít, ta lại nướng thêm cái bánh, xào thêm ít thịt, được không?\"\nHắn cong môi cười nhẹ: \"Được.\"\nBan đêm, ăn uống no nê nằm trên giường, ta bỗng nhiên nhớ ra điều gì đó, chống người dậy hỏi Đại Ngưu: \"Này, ngươi có muốn thi cử không?\"\n\"Ngươi đã từng đi học chưa?\"\n\"Con trai Chu thẩm học rất giỏi, là tú tài đấy.\"\nNói xong, ta bỗng nhiên nhớ ra điều gì đó: \"Xin lỗi nhé, ta quên mất ngươi bị mất trí nhớ rồi.\"\n\"Nhưng mà nếu ngươi muốn đi học, ta sẽ nuôi ngươi.\"\nĐại Ngưu liếc nhìn ta: \"Nàng có mấy đồng vặt, còn muốn nuôi ta đi học.\"\n\"Ta tìm việc làm là được chứ gì.\"\n\"Hôm nay nghe Chu thẩm nói, nhà viên ngoại trong thành đang tuyển tỳ nữ, tiền công một tháng không ít, chắc đủ cho ngươi đi học rồi.\"\nHắn hai tay gối đầu, nhìn chằm chằm lên trần nhà, giọng điệu lười biếng: \"Nàng cũng thật có lòng.\"\n\"Ngươi là con trai ta mà.\"\nHắn im lặng.\nMột lúc lâu sau mới nói: \"Nàng rất biết làm mẫu thân sao?\"\n\"Nàng có biết, trên đời này không phải người mẫu thân nào cũng yêu thương con cái của mình không.\"\nTa ngẩn người, nhẹ giọng nói: \"Vậy chắc bà ấy có nỗi khổ tâm gì đó.\"\nĐại Ngưu cười khẩy: \"Vậy sao?\"\n\"Nỗi khổ tâm gì, có thể khiến bà ấy nhẫn tâm g.i.ế.c c.h.ế.t con trai ruột của mình chứ?\"\nTa không nghe rõ: \"Ngươi nói gì cơ?\"\n\"Ta nói sau này nàng đừng có ngốc nghếch, ai cũng tin, tiền phải giữ lại mà tiêu cho bản thân, biết chưa?\"\nTa hoang mang gật đầu.\nHắn xoay người: \"Buồn ngủ rồi, ngủ đi.\"\n6\nMùa thu hoạch kết thúc, ta hiếm khi ngủ nướng một giấc.\nMở mắt ra, không thấy bóng dáng Đại Ngưu đâu.\nTa tưởng hắn đi gánh nước, hoặc là lại vào rừng săn thú.\nNhưng mãi cho đến khi mặt trời sắp lặn, hắn vẫn chưa về.\nTa bắt đầu hoảng sợ.\nLục tung cả làng, cũng không tìm thấy hắn.\nChu thẩm thấy ta cầm đèn lồng ngồi trước cửa nhà, liền khuyên ta: \"Ta thấy chàng trai đó chắc chắn là bỏ chạy rồi, ngươi nuôi hắn bấy lâu nay, đúng là uổng công.\"\n\"Chước Hoa à, đừng đợi ở đây nữa, trời sắp mưa rồi kìa.\"\nTa có chút đau lòng.\nGắn bó với nhau hơn nửa năm, ta vất vả lắm mới lại có người thân, hắn lại không nói một lời mà bỏ đi.",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-2.html"
        },
        {
            "title": "Nhặt Một Nam Nhân Về Làm Con Trai Nuôi - Chương 1",
            "content": "Mẫu thân nói với ta, đời người nữ nhân nhất định phải có một đứa con trai.\nVậy nên ta nhặt được một người nam nhân bị thương về nuôi làm con trai.\nHắn cao hơn ta, vạm vỡ hơn ta.\nCúi đầu nhìn ta, trong mắt toàn là vẻ khó hiểu: \"Ý nàng là muốn ta gọi nàng là mẫu thân?\"\nTa gật đầu: \"Chính xác, chính xác!\"\nHắn bật cười, hỏi: \"Nàng lớn hơn ta sao?\"\nTa vẻ mặt nghiêm túc: \"Tục ngữ nói có câu, ơn cứu mạng lớn hơn trời!\"\nHắn bất đắc dĩ thỏa hiệp, gọi ta - một thiếu nữ mười sáu tuổi - là mẫu thân suốt nửa năm trời.\nSau đó, hắn lột xác, trở thành công tử nhà giàu tiếng tăm lừng lẫy khắp Biện Kinh.\nĐêm khuya, hắn ép ta trên giường, thấp giọng nói: \"Nàng thích trẻ con như vậy, sao không tự mình sinh một đứa?\"\n1\nTrời còn chưa sáng, ta đã lên núi hái nấm.\nĐi được nửa đường, không biết bị cái gì vấp phải mà ngã sấp mặt.\nMột giọng nói yếu ớt vang lên từ đằng xa: \"Cô nương...\"\nLà một người nam nhân. Hắn bị thương, trên mặt dính đầy máu, chắc sắp c.h.ế.t rồi.\nThôi thì tốt nhất là đừng chuốc lấy phiền phức.\nTa mặc kệ hắn, bò dậy định bỏ chạy, nhưng lại bị một vật cứng đập vào đầu.\nBất đắc dĩ quay người lại: \"Ngươi làm sao vậy!\"\n\"Ta không cứu ngươi, ngươi liền muốn đập c.h.ế.t ta sao?\"\n\"Vị huynh đệ này, không phải ta không muốn cứu, mà là ta thật sự không có tiền cho ngươi xem bệnh, ngươi c.h.ế.t ở nhà ta còn không bằng c.h.ế.t ở ngoài đường!\"\nThấy hắn thật đáng thương, ta lại an ủi: \"Nhưng ngươi cứ yên tâm, ngày mai ta sẽ quay lại, khi đó ta sẽ mang theo một chiếc chiếu, sẽ chôn cất ngươi tử tế.\"\nNgười nam nhân vẻ mặt đau đớn, chỉ vào dưới chân ta: \"Cái... cái ngọc bội đó rất đáng giá.\"\n\"Nàng đem nó đi bán, chữa bệnh xong số tiền còn lại đều là của nàng.\"\nNói xong, hắn ngất đi.\nTa nhặt ngọc bội lên, cẩn thận xem xét.\nSuy đi tính lại, cuối cùng vẫn mềm lòng mang hắn về nhà.\nĐúng như lời hắn nói, ngọc bội quả thực rất đáng giá.\nMời đại phu, bốc thuốc, vậy mà vẫn còn dư lại không ít.\nTa lại mua cho hắn một ít thuốc bổ và y phục.\nĐại phu nói với ta, người nam nhân này trên người có rất nhiều vết thương, ngoài uống thuốc thì vết thương ngoài da cũng cần phải bôi thuốc mỗi ngày.\nTa ghi nhớ lời dặn của đại phu.\nMỗi ngày đều lột sạch y phục của hắn, cẩn thận bôi thuốc.\nHắn hôn mê suốt ba ngày.\nLúc hắn tỉnh lại, ta đang lau người cho hắn.\nHắn nằm trên giường, cả người đỏ bừng, muốn ngồi dậy mặc y phục vào, nhưng lại kéo đến vết thương, đau đến mức hắn hít vào một ngụm khí lạnh.\nVất vả lắm mới bình tĩnh lại, hắn ôm n.g.ự.c lắp bắp nói: \"Nàng... nàng đang làm gì vậy?\"\nTa cầm khăn mặt, có chút hoang mang: \"Lau sạch sẽ để bôi thuốc chứ sao.\"\n2\nNgười nam nhân nói hắn bị mất trí nhớ, không nhớ mình tên là gì, cũng không nhớ nhà mình ở đâu.\nHắn cầu xin ta thu nhận hắn.\nTa có chút do dự.\nNhà ta nghèo rớt mồng tơi, lo được bữa ăn cho ta đã là vấn đề, làm sao có thể nuôi thêm một người nữa?\nHơn nữa hắn cao to như vậy, nhìn là biết rất ăn khỏe.\nHình như thấy ta do dự, hắn vội vàng nói: \"Ta có thể làm việc, cũng có thể kiếm tiền, nàng có thể sai bảo ta, cứ coi như ta báo đáp ơn cứu mạng của nàng.\"\nTa nhìn hắn chằm chằm, chìm vào suy nghĩ.\nSắp đến mùa thu hoạch rồi, ta vừa hay cần người giúp ta thu hoạch rau củ.\nTa bỗng nhiên nghĩ ra một cách: \"Vậy thì...\"\n\"Ngươi làm con trai ta, sau này ta nuôi ngươi, từ nay về sau mẫu tử mình nương tựa lẫn nhau, có cơm ăn cơm có cháo ăn cháo, ngươi thấy sao?\"\nHắn cứng đờ người, khóe miệng khẽ run: \"Ta... làm... làm con trai nàng?\"\nTa gật đầu lia lịa: \"Đúng vậy, đúng vậy.\"\nHắn cúi đầu nhìn ta, trong mắt toàn là vẻ khó hiểu: \"Ý nàng là muốn ta gọi nàng là mẫu thân?\"\n\"Đúng vậy, đúng vậy.\"\nMẫu thân trước đây từng nói với ta, đời người nữ nhân nhất định phải có một đứa con trai.\nBà cũng là vì muốn sinh con trai, kết quả khó sinh mà c.h.ế.t cả mẹ lẫn con.\nPhụ thân ta lấy người khác, kế mẫu vừa vào cửa không lâu thì bọn họ đã bàn tính bán ta đi.\nMay mà ta thông minh, chạy trốn khỏi căn nhà đấy.\nLang bạt rất lâu, mới có được một mái nhà ở đây.\nNếu có thể bỗng dưng có được một đứa con trai lớn như vậy, thì ta lời quá còn gì!\nNgười nam nhân cười khổ, động vào vết thương lại đau đến nhíu mày, hỏi: \"Nàng lớn hơn ta sao?\"\nTa vẻ mặt nghiêm túc: \"Tục ngữ nói có câu, ơn cứu mạng lớn hơn trời!\"\nHắn đấu tranh tư tưởng rất lâu, cuối cùng bất đắc dĩ gật đầu: \"Được... được rồi.\"\nTa vui mừng khôn xiết: \"Tốt, ngươi chờ đó, ta đi bắt gà cho ngươi bồi bổ!\"\nChưa đi được mấy bước, ta lại quay trở lại, xoa xoa tay, vẻ mặt mong đợi: \"Vậy... vậy ngươi có thể gọi ta một tiếng mẫu thân cho ta nghe thử không?\"\nHắn vẻ mặt khó xử, há miệng, hít sâu một hơi, nhỏ giọng như tiếng muỗi kêu: \"Mẫu thân.\"\n3\nTa đặt tên cho đứa con trai lớn này là Đại Ngưu.\nMột cái tên gửi gắm nhiều hy vọng.\nHy vọng hắn như trâu bò, dễ nuôi, khỏe mạnh, lại siêng năng.\nHắn nhíu mày: \"Vì sao tên nàng nghe hay như vậy, còn tên ta lại là Đại Ngưu?\"\nTa tên là Chước Hoa.\nTa không nói cho hắn biết, thật ra ban đầu ta tên là Đại Nha.\nTên \"Chước Hoa\" này là lúc ta đang lang thang, ta chia một cái bánh lớn cho một tỷ tỷ, là tỷ ấy đặt cho ta.\nTrở lại hiện thực, ta cười gượng gạo: \"Ai bảo mẫu thân của ta có học, còn mẫu thân của ngươi không có học.\"\nĐại Ngưu: \"...\"\nNhà nghèo, chỉ có một gian phòng này.\nTa định để Đại Ngưu ngủ trên giường, ta tiếp tục nằm dưới đất.\nHắn nhíu mày: \"Sao ta có thể để nàng ngủ dưới đất được.\"\nHắn thật hiếu thảo.\nTa an ủi: \"Không sao đâu, không sao đâu, trước đây ta ở ngoài đường cũng có thể ngủ...\"\nHắn cắt ngang lời ta: \"Không được!\"\n\"Nàng ngủ trên giường đi.\"",
            "url": "https://monkeyd.net.vn/nhat-mot-nam-nhan-ve-lam-con-trai-nuoi/chuong-1.html"
        }
    ]
}