{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 1",
    "content": "Ngay ngày hôm sau khi tôi cầm giấy báo trúng tuyển đại học từ điểm tri thức thanh niên về nhà, tôi đã bị đánh ngất rồi vứt vào một thôn núi nghèo nhất.\n\r\n\n\r\nLúc trốn về được đến nhà, tôi đã thoi thóp sắp chếc.\n\r\n\n\r\nChồng chưa cưới mắt đỏ hoe, cầm d.a.o đòi đi tìm kẻ xấu liều mạng.\n\r\n\n\r\nMẹ tôi nhìn thấy bộ dạng thê thảm của tôi, khóc ngất bên giường.\n\r\n\n\r\nChồng chưa cưới rót cho tôi một bát nước, mẹ tôi đút cho tôi uống.\n\r\n\n\r\nLúc tỉnh lại lần nữa, tôi lại bị nhốt cạnh con lợn và bàn chân đang bị nó gặm nham nhở.\n\r\n\n\r\nThì ra người tự tay xiềng xích tôi lại như súc vật để người ta làm nhụ.c lại chính là mẹ tôi và anh ta.\n\r\n\n\r\n1.\n\r\n\n\r\nCái lạnh cắt da cắt thịt và mái nhà ọp ẹp khiến tôi nghi ngờ mình vẫn đang mơ.\n\r\n\n\r\nMùi hôi thối nồng nặc và sợi xích chó trên cổ khiến tôi nhận thức rõ ràng, mình lại quay về cái nơi như ác mộng này rồi.\n\r\n\n\r\nTôi run b.ắ.n cả người, co rúm lại thành một cục.\n\r\n\n\r\nLoáng thoáng nghe thấy giọng của Trương Hiểu Quân – chồng chưa cưới của tôi – vọng tới từ ngoài chuồng heo: \"Chú Thạch Đầu, lần này chú nhất định phải trông chừng cô ta cho kỹ, trước khi Hồng Mai đăng ký xong thủ tục nhập học, trở thành sinh viên đại học thực thụ, không thể để cô ta trốn về nhà lần nữa!\"\n\r\n\n\r\n\"Nếu không, với cái tính ương bướng kiêu căng của cô ta để cô ta biết Hồng Mai thay mình đi học đại học, còn không biết sẽ náo loạn thành cái dạng gì nữa?\"\n\r\n\n\r\nGiọng Tiền Thạch Đầu khàn đặc u ám: \"Vậy hay là, cứ để nó làm vợ tôi đi! Tôi độc thân hơn 40 năm rồi, đang thiếu một bà vợ, tôi cũng không chê nó đâu, dù sao nó cũng ở nhà tôi lâu thế rồi.\"\n\r\n\n\r\n\"Không được!\" Trương Hiểu Quân quát lên: \"Cô ấy là vợ chưa cưới của tôi, đợi mọi chuyện xong xuôi, tôi sẽ đến đón cô ấy, tôi sẽ cưới cô ấy, chăm sóc cô ấy cả đời!\"\n\r\n\n\r\n\"Đúng thế, ông cũng không nhìn lại bộ dạng của ông đi, tuổi còn lớn hơn cả tôi, sao xứng với con gái tôi! Với lại, ông một xu tiền sính lễ cũng không có, còn muốn cưới vợ, mơ đẹp quá nhỉ!\" Giọng nói the thé của người phụ nữ này, nực cười thay lại chính là người mẹ sinh ra tôi đấy.\n\r\n\n\r\n\"Tôi đưa nó về quê, chẳng qua chỉ muốn nó nếm thử cái khổ mà Hồng Mai phải chịu hồi nhỏ thôi, đều là con gái tôi đẻ ra, dựa vào đâu mà Hồng Mai từ nhỏ chỉ có thể sống ở quê, còn Thẩm Mộng Hoa lại được lớn lên ở thành phố. Thế này thì hai chị em công bằng rồi!\"\n\r\n\n\r\nTrương Hiểu Quân hạ giọng: \"Dì ơi, cháu hiểu tâm trạng của dì, dì cũng chỉ muốn mài giũa bớt cái tính hiếu thắng của Mộng Hoa thôi, dì yên tâm, cháu sẽ khuyên cô ấy hiểu cho nỗi khổ tâm của dì!\"\n\r\n\n\r\nTrái tim như bị d.a.o nhọn đ.â.m xuyên, rồi lại bị nghiền thành mảnh vụn, nước mắt tuôn trào như lũ, tôi siết chặt hai nắm tay, không thở nổi.\n\r\n\n\r\nHóa ra tôi không phải bị bắt cóc bán đi, mà là bị chính những người thân yêu nhất đẩy vào địa ngục.\n\r\n\n\r\nCòn nói là, muốn mài giũa tính cách của tôi.\n\r\n\n\r\nChẳng qua chỉ là để dọn đường cho người chị cùng cha cùng mẹ với tôi, để chị ta cầm giấy báo trúng tuyển đại học của tôi đi học mà thôi!\n\r\n\n\r\nTrương Hiểu Quân thở dài một hơi, nói: \"Đây là hai mươi đồng, chú Thạch Đầu, chú cầm lấy, chăm sóc cô ấy cho tốt, đừng để cô ấy bị đói, dạ dày cô ấy không tốt, không ăn được đồ cay quá, cứng quá, chú nhớ đấy!\"\n\r\n\n\r\n\"Được rồi, đi thôi, lát nữa không kịp chuyến xe buýt đâu.\" Mẹ tôi mất kiên nhẫn thúc giục.\n\r\n\n\r\nTôi muốn lên tiếng, muốn kêu cứu, nhưng mấp máy môi lại chẳng phát ra được âm thanh nào.\n\r\n\n\r\nĐột nhiên lại có tiếng bước chân gấp gáp truyền đến, tôi nghe thấy tiếng cổng sân mở ra.\n\r\n\n\r\nLà Trương Hiểu Quân, anh ta hình như đưa thứ gì đó cho Tiền Thạch Đầu, rồi lại vội vã rời đi.\n\r\n\n\r\n2.\n\r\n\n\r\nÁnh sáng bên ngoài tắt dần, một ngọn đèn dầu từ xa tiến lại gần, ký ức bị làm nhục như ác quỷ ập xuống, tôi sợ đến mức run rẩy không ngừng, tim cũng chìm dần xuống đáy vực.\n\r\n\n\r\nTiền Thạch Đầu với hàm răng vàng khè, cười nham hiểm mở cửa chuồng heo.\n\r\n\n\r\nTrên tay gã còn ôm một bó rơm sạch lớn: \"Haha, chồng chưa cưới của mày còn sợ mày ngủ không thoải mái, cố ý chạy ra đống rơm đằng kia lấy nhiều rơm thế này về, bảo tao trải giường cho mày! Đúng là chu đáo thật đấy!\"\n\r\n\n\r\nÁnh mắt lướt qua chồng rơm cao ngất, tôi chỉ cảm thấy mỉa mai vô cùng.\n\r\n\n\r\nTiền Thạch Đầu ném bó rơm xuống, nhặt cây roi bên cạnh, quất mạnh vào người tôi: \"Con tiện nhân kia, chạy đi, mày còn chạy đi đâu được nữa? Đồ bỏ đi không ai thèm, mày có chạy về được thì sao chứ? Người nhà mày chẳng phải lại tống mày về đây à?\"\n\r\n\n\r\nGã đưa tay ra định xé quần áo tôi: \"Mày rốt cuộc đã làm bao nhiêu chuyện xấu, để người nhà mày ghét mày đến thế, còn vứt mày cho tao? Hê hê, chồng chưa cưới của mày còn cho tao hai mươi đồng, bảo tao chăm sóc mày tử tế, chú Thạch Đầu mày đây sống bao nhiêu năm rồi, còn chưa cầm được nhiều tiền thế đâu!\"\n\r\n\n\r\n\"Con tiện nhân, nể mặt hai mươi đồng của chồng chưa cưới mày, tao sẽ 'hầu hạ' mày chu đáo! Sau này mày chỉ cần hầu hạ một mình tao là được rồi!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-1.html"
}