{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 6",
    "content": "Ánh mắt tôi nhìn về phía bụng Ngô Hồng Mai: \"Vậy còn cô ta thì sao, đứa bé trong bụng cô ta là của anh à?\"\n\r\n\n\r\nTrương Hiểu Quân lùi lại hai bước, mặt đỏ bừng: \"Em đang nói linh tinh gì vậy, cô ấy là chị gái em mà! Mộng Hoa, em thay đổi đến mức anh không nhận ra nữa rồi!\"\n\r\n\n\r\nTôi nghiến răng nói từng chữ: \"Em chỉ muốn biết, tại sao anh lại bảo vệ cô ta như vậy, mà lại không quan tâm đến em!\"\n\r\n\n\r\nTrương Hiểu Quân liếc nhìn Ngô Hồng Mai và mẹ tôi, vươn tay nhặt cái bát bên cạnh lên: \"Anh không biết em đang nói gì!\"\n\r\n\n\r\nAnh ta đi đến cửa chuồng bò, dừng lại một chút: \"Mộng Hoa, anh không chê em bẩn! Bất kể em trở thành thế nào, anh đều... yêu em!\"\n\r\n\n\r\nMẹ tôi dùng ngón tay chọc mạnh vào trán tôi: \"Sao tao lại sinh ra đứa con gái không biết điều như mày, mày đã ra nông nỗi này rồi, nếu Trương Hiểu Quân không cần mày nữa, tao xem mày làm thế nào! Mày biết điều một chút đi!\"\n\r\n\n\r\nBà ta nói xong, hậm hực bỏ đi.\n\r\n\n\r\nNgô Hồng Mai cố tình ở lại cuối cùng, lại đá tôi một cái: \"Từ nhỏ đến lớn, mày lúc nào cũng may mắn như vậy, vừa sinh ra đã được cho làm con nuôi nhà người ta ở thành phố hưởng phúc. Đã biến thành thứ bỏ đi thế này rồi, mà vẫn có người đàn ông tốt như vậy không rời không bỏ mày. Thẩm Mộng Hoa, sao mày lại tốt số thế nhỉ!\"\n\r\n\n\r\n7.\n\r\n\n\r\nNgày hôm sau, tôi lại bị người ta lôi đi diễu phố, bụng đau dữ dội, tôi gần như không đi nổi, nhưng nếu tôi không đi, sẽ có người dùng gậy đánh tôi.\n\r\n\n\r\nTôi lê bước một cách vô hồn, nhìn thấy dòng sông bên đường, trong lòng dâng lên ý muốn nhảy xuống.\n\r\n\n\r\nTôi đi về phía bờ sông vài bước, vai lại bị người ta đ.â.m sầm vào, ngã sõng soài trên đất.\n\r\n\n\r\nNgười đó luống cuống nói: \"Xin lỗi, tôi không cố ý!\"\n\r\n\n\r\nAnh ta vừa nói vừa đưa tay kéo tôi dậy, tôi cũng nhìn rõ người đối diện, là một người bạn nối khố khác của tôi.\n\r\n\n\r\nNước mắt chảy dài, tôi yếu ớt gọi: \"Ngụy Hồng, cứu tôi! Tôi là Thẩm Mộng Hoa!\"\n\r\n\n\r\nNgụy Hồng trợn tròn mắt, vội vàng vén tóc trên mặt tôi ra, kinh ngạc hét lên: \"Thẩm Mộng Hoa, cậu sao thế này? Không phải cậu đi học đại học rồi sao? Sao lại ra nông nỗi này?\"\n\r\n\n\r\nTôi nắm chặt cánh tay cậu ấy: \"Cầu xin cậu, đến nhà máy nơi bố tôi làm việc, tìm chú Triệu bọn họ, bảo họ dẫn người đến cứu tôi! Họ tưởng tôi là Ngô Hồng Mai, bắt tôi diễu phố!\"\n\r\n\n\r\nNgụy Hồng nghe tôi nói xong, liền che chắn tôi sau lưng, nói lớn với bạn đồng hành của mình: \"Mau đi báo tin, tìm người đến cứu!\"\n\r\n\n\r\nCậu ấy nhặt một cây gậy lên, chỉ vào đám đông đang vây lại, lớn tiếng đe dọa: \"Tôi không cần biết các người là ai, không được động vào cô ấy! Cô ấy là bạn tôi quen từ nhỏ, Thẩm Mộng Hoa, không phải Ngô gì Mai mà các người tìm!\"\n\r\n\n\r\nMột người phụ nữ trung niên chống nạnh tiến lên mắng: \"Thẩm Mộng Hoa cái gì, mày tưởng bọn tao mù à? Mày có phải gian phu của nó không? Người đâu, bắt lấy tên gian phu này, cho hắn đi tù!\"\n\r\n\n\r\nĐám đông vây lại, tôi kéo tay áo Ngụy Hồng: \"Cậu đi đi! Cậu ở lại đây chỉ bị hiểu lầm thôi!\"\n\r\n\n\r\nNgụy Hồng dang tay, che tôi sau lưng: \"Tới đi! Các người tới đánh tôi đi! Bố tôi là kỹ thuật viên cao cấp của Nhà máy Thép số 2, mẹ tôi là chủ nhiệm Hợp tác xã mua bán, tôi là công nhân nhà máy dệt! Các người nói tôi là gian phu, đó là vu khống tôi!\"\n\r\n\n\r\nMấy người định xông lên đánh người nhìn nhau, do dự không ra tay.\n\r\n\n\r\nTôi khàn giọng nói: \"Tôi thật sự không phải Ngô Hồng Mai mà các người tìm, tôi là Thẩm Mộng Hoa, bố mẹ tôi đều là công nhân viên chức hy sinh của nhà máy dệt, tôi không phải người các người tìm!\"\n\r\n\n\r\nLúc này, mẹ ruột tôi khóc lóc chạy tới: \"Hồng Mai à, con làm vậy là muốn moi t.i.m mẹ ra sao! Tuy con đã làm chuyện sai trái như vậy, nhưng mẹ cũng chưa từng nghĩ sẽ không nhận con!\"\n\r\n\n\r\nTôi lặng lẽ nhìn bà ta: \"Tôi biết bà là người sinh ra tôi, nhưng khi tôi vừa chào đời, bà đã cho tôi làm con nuôi của bố mẹ tôi! Nếu bây giờ tôi nhận bà, vậy tôi phải đối mặt thế nào với bố mẹ đã tự tay nuôi lớn tôi, cho tôi đi học, cho tôi công việc?\"\n\r\n\n\r\n\"Bác gái, đã cho tôi làm con nuôi rồi, chúng ta chỉ là người dưng! Tôi nói lại lần nữa, tôi không phải Ngô Hồng Mai, tôi họ Thẩm, tên Thẩm Mộng Hoa!\"\n\r\n\n\r\n8.\n\r\n\n\r\nLúc này, cũng có người nhận ra tôi, nhỏ giọng bàn tán, nói tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nNhưng họ vẫn không tin, hét về phía tôi: \"Nếu mày không phải Ngô Hồng Mai, vậy Ngô Hồng Mai đi đâu rồi? Mày giao người ra đây!\"\n\r\n\n\r\nChưa đợi tôi trả lời, Ngụy Hồng đã nói: \"Các người nhận nhầm người mà còn có lý à? Các người xem đã hại con gái liệt sĩ thành ra thế nào rồi? Tôi nói cho các người biết, chuyện này chưa xong đâu, những ai có mặt ở đây, một người tính một người, chỉ cần đã hại cô ấy, đừng hòng chạy! Tôi đã cho người đi báo công an rồi!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-6.html"
}