{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 8",
    "content": "Tôi trở về nhà, đây là căn nhà sân vườn bố mẹ để lại cho tôi.\n\r\n\n\r\nVì tôi đi nông thôn, nhà Trương Hiểu Quân lại đông người, nên tôi đã để anh ta đến đây ở.\n\r\n\n\r\nNhưng tôi không ngờ, người chồng chưa cưới thanh mai trúc mã của mình lại đích thân đưa tôi lên giường của một gã đàn ông quê mùa.\n\r\n\n\r\nTôi ném hết đồ đạc của Trương Hiểu Quân ra khỏi cửa, thay ổ khóa mới.\n\r\n\n\r\nTrương Hiểu Quân vẻ mặt khó hiểu trách móc tôi: \"Mộng Hoa, cho dù là anh nhận nhầm người, em cũng không thể đối xử với anh như vậy, tình cảm bao nhiêu năm của chúng ta, chẳng lẽ còn không bằng một sự hiểu lầm sao?\"\n\r\n\n\r\nTôi túm cổ áo anh ta tát hai cái: \"Hiểu lầm? Trương Hiểu Quân, hồi đó anh sức khỏe yếu, là tôi đã nhường công việc cho anh, thay anh đi nông thôn! Tôi sợ anh tự ti, nên không nói sự thật cho anh biết, nếu không, anh chị của anh đều không có việc làm, tại sao công việc này lại đến lượt anh!\"\n\r\n\n\r\n\"Anh không có nhà để ở, là tôi đưa chìa khóa nhà cho anh, anh làm mất tài liệu của bố anh, là tôi đã liều mạng giúp anh tìm lại!\"\n\r\n\n\r\n\"Còn anh thì sao? Anh đã làm gì vì tôi? Anh có tin tôi không? Khi anh vứt tôi vào nhà của gã đàn ông độc thân già ở quê, anh có nghĩ đến tôi sẽ gặp phải chuyện gì không?\"\n\r\n\n\r\n\"Hôm đó, anh hỏi tôi đứa bé trong bụng là của ai? Giờ tôi nói cho anh biết, chính tôi cũng không biết là của ai đâu, vì ngoài gã đàn ông độc thân già đó ra, tôi thậm chí còn chẳng biết cái làng đó có bao nhiêu kẻ đã xâm hại tôi nữa!\"\n\r\nĐồng tử Trương Hiểu Quân co rút dữ dội, cả người mất hết sức lực, quỳ sụp xuống đất, miệng lẩm bẩm: \"Không thể nào, không thể nào... Mẹ em và chị gái em đã nói, người trong làng đó đều là họ hàng thân thích, đều là người đáng tin cậy mà!\"\n\r\n\n\r\nTôi nhắm nghiền mắt, cố nén nước mắt chực trào: \"Anh đi đi, từ nay về sau chúng ta không còn quan hệ gì nữa! Công việc của anh, tôi sẽ báo cho nhà máy của bố tôi để họ thu hồi lại!\"\n\r\n\n\r\nTrương Hiểu Quân đ.ấ.m thùm thụp vào tường, đến khi hai bàn tay m.á.u chảy đầm đìa.\n\r\n\n\r\nNhưng tôi không thèm nhìn hắn lấy một lần, so với những tổn thương mà tôi phải chịu đựng, vết thương cỏn con này của hắn chẳng đáng là gì.\n\r\n\n\r\n10.\n\r\n\n\r\nNhà chồng của Ngô Hồng Mai không chịu để yên, kéo đến tận trường đại học làm ầm lên một trận. Chuyện cô ta mạo danh tôi để đi học chẳng mấy chốc đã bị phanh phui.\n\r\n\n\r\nCô ta bị đuổi học, bị nhà chồng áp giải về tận nơi.\n\r\n\n\r\nDạo này, cái bụng của cô ta lại to thêm một chút, ngày càng lộ rõ.\n\r\n\n\r\nNhà chồng vẫn muốn làm lớn chuyện, bố mẹ Ngô Hồng Mai liền kéo đến tận nhà cãi vã một trận to. Dù sao thì chồng của Ngô Hồng Mai cũng đã hy sinh, cô ta cũng có quyền đi bước nữa.\n\r\n\n\r\nNhà chồng đành bất lực, chỉ còn cách đi khắp nơi bôi nhọ danh tiếng của cô ta và gia đình họ Ngô.\n\r\n\n\r\nNgô Hồng Mai vác cái bụng bầu đến tận nhà máy phân bón gây sự, nói rằng đứa bé trong bụng mình là con của con trai giám đốc nhà máy.\n\r\n\n\r\nNhưng nhà đó nhất quyết không thừa nhận, còn nhân cơ hội đẩy cô ta ngã lăn xuống cầu thang, khiến cô ta sảy thai.\n\r\n\n\r\nNgô Hồng Mai nằm viện gào khóc thảm thiết suốt ba ngày, cái thai c.h.ế.t lưu trong bụng mới ra được.\n\r\n\n\r\nBác sĩ nói rằng cơ thể cô ta bị tổn thương nghiêm trọng, sau này không thể có con được nữa.\n\r\n\n\r\nĐúng lúc này, Trương Hiểu Quân tìm đến tận nơi, chất vấn Ngô Hồng Mai xem rốt cuộc hồi đó ai là người đã giúp tìm lại được giấy tờ.\n\r\n\n\r\nNgô Hồng Mai vừa đánh vừa chửi Trương Hiểu Quân như điên, mắng anh ta là đồ ngu.\n\r\n\n\r\nChẳng qua cô ta chỉ tình cờ xuất hiện trước cửa nhà tôi đúng lúc đó, vậy mà anh ta đã tưởng chính cô ta là người giúp tìm lại được đồ, để rồi từ đó răm rắp nghe theo mọi yêu cầu của cô ta.\n\r\n\n\r\nNgô Hồng Mai kể tuốt tuồn tuột chuyện đã hãm hại tôi ra sao, cố tình đẩy tôi vào cái làng toàn đàn ông độc thân trên núi đó.\n\r\n\n\r\nTrương Hiểu Quân sững sờ không thể tin nổi, thất thểu bỏ đi như người mất hồn.\n\r\n\n\r\n\n\r\nMẹ tôi tìm đến tận nhà, van xin tôi đừng truy cứu chuyện Ngô Hồng Mai mạo danh tôi vào đại học nữa, tôi đẩy thẳng bà ta ra khỏi cửa.\n\r\n\n\r\nBà ta đứng ngoài cửa chửi rủa tôi là đồ bất hiếu, rồi quỳ xuống trước mặt tôi, chỉ để xin tha cho Ngô Hồng Mai.\n\r\n\n\r\nCó người hàng xóm đứng ra khuyên tôi nên tha thứ cho mẹ: \"Dù sao đi nữa, bà ấy cũng là người sinh ra cô! Kể cả cô đã được nhận làm con nuôi nhà khác, cô cũng không thể phủ nhận công ơn sinh thành này được!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-8.html"
}