{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 7",
    "content": "Nghe Ngụy Hồng nói báo công an, những người xung quanh đều lẳng lặng chuồn đi, chỉ còn lại gia đình nhà chồng Ngô Hồng Mai thấp thỏm không yên.\n\r\n\n\r\nKhông lâu sau, mấy người đồng nghiệp lúc sinh thời của bố tôi đều đến.\n\r\n\n\r\nHọ giúp tôi làm rõ, tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nGia đình nhà chồng Ngô Hồng Mai lúc này mới dịu xuống.\n\r\n\n\r\nKhi tôi khăng khăng đòi công an bắt gia đình nhà chồng Ngô Hồng Mai đi, Trương Hiểu Quân xuất hiện.\n\r\n\n\r\nAnh ta lo lắng kéo cổ tay tôi: \"Mộng Hoa, tất cả chỉ là hiểu lầm thôi. Đều là người một nhà, mọi người nói rõ mọi chuyện là được! Em đừng làm loạn nữa, mau bảo công an thả họ ra đi!\"\n\r\n\n\r\nTôi giơ tay tát anh ta một cái, còn Ngụy Hồng thì đạp một cú vào n.g.ự.c anh ta.\n\r\n\n\r\nTôi nhìn bộ dạng thảm hại ngã trên đất của anh ta, thản nhiên nói: \"Trương Hiểu Quân, chúng ta hủy hôn đi! Còn về chuyện các người buôn bán tôi, tôi sẽ truy cứu đến cùng!\"\n\r\n\n\r\nĐi chưa được mấy bước, tôi ngất đi.\n\r\n\n\r\nTrong thời gian nằm viện, gia đình nhà chồng Ngô Hồng Mai nhiều lần đến xin lỗi tôi, công an cũng đi cùng họ để nói giúp.\n\r\n\n\r\nTuy tôi rất muốn họ phải đi tù, nhưng tôi biết, tôi chỉ là một cô gái mồ côi thế cô sức yếu.\n\r\n\n\r\nMà họ cũng là những người đáng thương vừa mất con lại mất cháu nội lẫn con dâu nên điên cuồng như vậy.\n\r\n\n\r\nTôi nhận tiền bồi thường của họ, còn đưa ra một yêu cầu.\n\r\n\n\r\nNgô Hồng Mai bây giờ đã cầm giấy báo trúng tuyển đại học của tôi đến trường nhập học rồi, cô ta phát hiện mình mang thai, lại xin nghỉ phép về.\n\r\n\n\r\nTôi yêu cầu nhà chồng Ngô Hồng Mai đi đòi lại suất học đại học cho tôi.\n\r\n\n\r\nTôi vừa nói xong với họ, Trương Hiểu Quân mặt sa sầm đi vào, anh ta chỉ vào tôi, vẻ mặt đầy phản đối: \"Mộng Hoa, sao em có thể làm vậy? Em có biết làm thế sẽ hủy hoại chị gái em không!\"\n\r\n\n\r\nTôi cầm chai truyền dịch đầu giường ném về phía anh ta: \"Trương Hiểu Quân, chúng ta đã ân đoạn nghĩa tuyệt, anh đừng xuất hiện trước mặt tôi nữa!\"\n\r\n\n\r\nTrương Hiểu Quân nhìn tôi với vẻ mặt phức tạp, môi run rẩy mấy cái: \"Mộng Hoa, em đã có mọi thứ rồi, không thể lương thiện một chút, nhường chị gái em một chút sao?\"\n\r\n\n\r\nLồng n.g.ự.c truyền đến cơn đau nhói dày đặc, khiến hốc mắt tôi cay xè.\n\r\n\n\r\nTôi không cam lòng hỏi: \"Tại sao chứ? Tại sao anh lại tốt với cô ta như vậy, vì cô ta mà hại tôi thê thảm đến thế! Rõ ràng tôi mới là vợ chưa cưới của anh!\"\n\r\n\n\r\nVẻ mặt Trương Hiểu Quân lộ ra nét hồi tưởng: \"Mộng Hoa, sự việc đã đến nước này, anh cũng nói thật với em vậy! Hồi đó... hồi đó anh vì muốn khoe khoang, đã lấy trộm tài liệu trong nhà máy của bố anh ra ngoài, nhưng không cẩn thận làm rơi mất trên đường, là cô ấy đã giúp anh tìm lại!\"\n\r\n\n\r\n\"Vì giúp anh, cô ấy... cô ấy còn bị người ta làm nhục!\"\n\r\n\n\r\n\"Nếu không phải cô ấy giúp anh, cả nhà anh đều không thoát khỏi liên lụy, cô ấy là ân nhân cứu mạng của cả nhà anh!\"\n\r\n\n\r\n9.\n\r\n\n\r\nNghe anh ta nói xong, tôi như thể vừa nghe được một chuyện nực cười nhất trên đời.\n\r\n\n\r\nNgụy Hồng ngoài cửa bước vào, tát Trương Hiểu Quân một cái: \"Đồ ngu này, người giúp mày tìm lại tài liệu hồi đó rõ ràng là Mộng Hoa!\"\n\r\n\n\r\nSắc mặt Trương Hiểu Quân đại biến: \"Sao có thể, lúc đó Mộng Hoa đã đi nông thôn rồi mà!\"\n\r\n\n\r\nTôi nhếch môi chế giễu: \"Tôi đi nông thôn, chứ không phải c.h.ế.t rồi! Tài liệu của bố anh được đựng trong một cái cặp sách màu xanh quân đội, đúng không? Bên trong ngoài tài liệu ra, còn có hai quyển sách tiếng Nga, một cây bút máy và một vé mua xe đạp!\"\n\r\n\n\r\nTrương Hiểu Quân như mất hết sức lực, ngây người nhìn tôi: \"Sao có thể, tại sao em lại biết? Sao lại thế này!\"\n\r\n\n\r\nAnh ta như đột nhiên nghĩ ra điều gì đó, bật mạnh dậy, chạy ra ngoài.\n\r\n\n\r\nHồi đó sau khi tôi tìm lại được túi tài liệu này, vì phải bắt kịp chuyến tàu đi nông thôn, nên đã để tài liệu ở nhà, còn đặt lên đó ký hiệu đặc biệt mà chúng tôi đã hẹn trước.\n\r\n\n\r\nTôi không biết tại sao, anh ta lại cho rằng Ngô Hồng Mai đã giúp anh ta tìm lại.\n\r\n\n\r\nNgụy Hồng cười khẩy một tiếng, lúc quay sang tôi, sắc mặt quả thực nghiêm trọng: \"Cậu thật sự muốn báo công an bắt gã Tiền Thạch Đầu kia à, như vậy danh tiếng của cậu sẽ bị hủy hoại đó! Cậu...\"\n\r\n\n\r\nTôi kiên quyết gật đầu: \"Tôi không chỉ muốn bắt Tiền Thạch Đầu, mà tất cả những kẻ đã bắt nạt tôi, tôi một người cũng không tha!\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-7.html"
}