{
    "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 4",
    "content": "Trương Hiểu Quân cười lạnh: \"Ngô Hồng Mai làm sai, đương nhiên phải chịu sự phán xét của nhân dân! Tôi chỉ sợ các người bắt nhầm người thôi!\"\n\r\n\n\r\nTôi vội kêu lên: \"Anh Hiểu Quân, là em, em là Thẩm Mộng Hoa, không phải Ngô Hồng Mai! Anh mau nói cho họ biết, họ bắt nhầm người rồi đi anh!\"\n\r\n\n\r\nMọi người xung quanh nhìn nhau, người phụ nữ trung niên ngần ngừ nói: \"Lẽ nào thật sự nhận nhầm người rồi? Bảo sao hôm nay con bé này trông hơi khác con tiện nhân Ngô Hồng Mai kia!\"\n\r\n\n\r\nTôi giằng thoát khỏi sự trói buộc, lao đến trước mặt Trương Hiểu Quân: \"Anh Hiểu Quân, là em đây! Em là Mộng Hoa!\"\n\r\n\n\r\nSắc mặt Trương Hiểu Quân lập tức thay đổi.\n\r\n\n\r\n5.\n\r\n\n\r\nDưới ánh mắt đầy hy vọng của tôi, Trương Hiểu Quân nghiến răng nói: \"Chị Hồng Mai, tuy chị là chị của Mộng Hoa, chúng ta là họ hàng, nhưng em không thể thiên vị chị được! Chị đã phạm lỗi thì phải nhận thức được lỗi lầm của mình, chấp nhận sự phê phán của nhân dân!\"\n\r\n\n\r\nNgọn lửa le lói trong lòng tôi hoàn toàn tắt lịm.\n\r\n\n\r\nMột người đàn bà cầm gậy gỗ đánh mạnh vào bụng tôi: \"Con tiện nhân, đến lúc này còn muốn giả mạo người khác để trốn tội! Chết không hối cải, tội càng thêm nặng!\"\n\r\n\n\r\nGậy gỗ như mưa trút xuống, đánh tới tấp vào bụng tôi, rất nhanh sau đó, m.á.u tươi chảy ra từ giữa hai chân tôi.\n\r\n\n\r\nMọi người xung quanh reo hò: \"Nghiệt chủng cuối cùng cũng bị đánh ra rồi!\"\n\r\n\n\r\nTôi nằm trong vũng m.á.u thoi thóp nhìn về phía Trương Hiểu Quân, anh ta lại ghê tởm liếc tôi một cái, nhổ nước bọt vào tôi: \"Cho dù chúng ta là họ hàng, tôi cũng phải nói một câu, tôi ghét nhất loại người không biết giữ mình như cô! Cái nghiệt chủng trong bụng, sảy rồi cũng tốt.\"\n\r\n\n\r\nAnh ta ngẩng cao đầu, rung mấy tiếng chuông xe đạp, rồi lên xe phóng đi mất.\n\r\n\n\r\nCứ thế mặc kệ tôi nằm trong vũng m.á.u bị người ta đ.ấ.m đá.\n\r\n\n\r\nTôi bị vứt vào chuồng bò, họ không xích tôi lại, nhưng tôi đến sức lực để trốn cũng không còn.\n\r\n\n\r\nCánh tay và xương chân vừa mới tạm lành lại bị đánh gãy, ngón tay tôi gãy nát từng đốt, vỡ vụn như bị bánh xe khổng lồ cán qua.\n\r\n\n\r\nTrương Hiểu Quân đưa tôi từ quê về, tôi tưởng cuối cùng đã được cứu rỗi, hóa ra chỉ là để đẩy tôi xuống địa ngục sâu hơn.\n\r\n\n\r\nĐêm rất tối, tôi nằm thoi thóp trên mặt đất.\n\r\n\n\r\nNghe thấy có người mở cửa chuồng bò.\n\r\n\n\r\nNgười đến đưa chân đá đá vào người tôi, cất tiếng: \"Mẹ, có khi nào con hại c.h.ế.t em gái rồi không! Đều tại con, nếu không phải vì con yêu người không nên yêu, cũng sẽ không hại em ấy thành ra thế này!\"\n\r\n\n\r\nNgười còn lại lên tiếng là mẹ tôi: \"Dù sao nó cũng hưởng phúc ở thành phố bao nhiêu năm rồi, phận làm em, nó giúp mày một chút thì sao? Mày là người sắp đi học đại học, sao có thể xảy ra chuyện được, danh tiếng của mày không thể bị hủy hoại!\"\n\r\n\n\r\nNgô Hồng Mai cười giả lả: \"Con biết mẹ thương con nhất mà, sau này con nhất định sẽ hiếu thảo với mẹ. Chắc nó không c.h.ế.t đâu nhỉ!\"\n\r\n\n\r\nMẹ tôi cười lạnh: \"Tao thấy mạng nó lớn lắm, tao bảo Trương Hiểu Quân đưa nó đến nhà Tiền Thạch Đầu mà nó còn trốn về được! Lần này chắc chắn cũng không c.h.ế.t nổi đâu! Cũng may là nó không sao, nếu không lần này còn chẳng tìm được người thay thế mày!\"\n\r\n\n\r\n\"Vẫn là Hồng Mai của mẹ tốt bụng, lúc thế này còn nhớ cho nó uống chút nước! Nó thì chẳng có chút tình chị em nào với mày cả, hồi đó, bảo nó đưa giấy báo trúng tuyển đại học cho mày, nó lại sống c.h.ế.t không chịu!\"\n\r\n\n\r\nNgô Hồng Mai giọng õng ẹo: \"Đúng đó mẹ, nó là do mẹ sinh ra, cho dù mẹ muốn lấy mạng nó, nó cũng nên ngoan ngoãn dâng lên. Chỉ là một tờ giấy báo trúng tuyển thôi mà, nó lại không chịu! Đúng là nên cho nó một bài học!\"\n\r\n\n\r\nMẹ tôi nói: \"Được rồi, nói nhỏ thôi, đừng để nó nghe thấy, cái nhà đó của nó mẹ còn định để cho anh chị mày ở đấy.\"\n\r\n\n\r\nTôi nằm rạp trên mặt đất, không hề muốn mở mắt ra.\n\r\n\n\r\nTôi sợ phải nhìn thấy sự xấu xa của thế giới này, sợ sẽ không kìm được mà buồn nôn.\n\r\n\n\r\nMẹ tôi nói xong, lật người tôi lại, lấy một miếng giẻ ẩm lau mặt cho tôi một cách cẩn thận.\n\r\n\n\r\nKhông lâu sau, lại có người đi vào.\n\r\n\n\r\nNgười đó nhỏ giọng nói: \"Bác gái, chị Hồng Mai, sao hai người cũng đến đây!\"\n\r\n\n\r\nLà Trương Hiểu Quân.\n\r\n\n\r\nAnh ta vừa vào, tôi liền ngửi thấy mùi thức ăn thơm phức.\n\r\n\n\r\n\"Lẽ ra lúc đi làm tôi nên khóa cửa lại, như vậy thì đám người kia đã không lôi Mộng Hoa ra đấu tố rồi. Người cô ấy yếu như vậy, họ còn đánh cô ấy, khiến cô ấy chảy nhiều m.á.u thế kia, cơ thể sao mà chịu nổi.\"\n\r\n\n\r\nThì ra, anh ta biết người bị làm nhục, bị hành hạ lúc đó là tôi!",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-4.html"
}