{
    "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 3",
    "content": "Việc bị người của Nhị Bả Thủ đánh ngất rồi lôi đi cũng không làm tôi quá bất ngờ.\nSo với chuyện đó, điều tôi lo hơn là người hắn phái theo dõi, có thể đã nhìn thấy cảnh tôi gặp mặt với nội gián.\nNhưng đúng là trời không chiều lòng người.\nNgay khi tôi tỉnh lại, Nhị Bả Thủ đã đưa cho tôi xem đoạn video quay cảnh tôi nói chuyện với nội gián trong quán bar.\nDưới ánh đèn lờ mờ ở quầy bar, tôi đang ghé người thì thầm với người pha chế. Trong video không nghe thấy tiếng tôi nói, chỉ thấy hai chúng tôi trao đổi vài lần, cuối cùng anh ta gật đầu mỉm cười còn tôi thì gửi một nụ hôn gió rồi rời đi.\nTôi rùng mình, vừa xoa xoa cánh tay nổi da gà vừa nghĩ: dáng vẻ tôi trêu chọc đồng nghiệp thật đáng sợ, bảo sao Tư Văn cứ luôn căng mặt như thế...\nCòn nữa, lần này lộ tẩy rồi thì phải đối phó thế nào đây?\nNhị Bả Thủ thấy tôi mặt trắng bệch, khịt mũi đắc ý nói:\n\"Không ngờ nhỉ, cô không ngờ tôi bắt được chứng cứ cô cắm sừng chồng đúng không.\"\n…\nHả?\nHóa ra hắn xem xong đoạn video lại nghĩ là tôi đang ngoại tình?\nNhị Bả Thủ nói hắn đã để ý tôi từ lâu, “Hà Vĩ” cũng sẽ sớm biết tôi ngoại tình thôi. Hắn khuyên tôi nên biết điều, nhìn thật kỹ xem đi theo ai mới là đường phát tài.\nĐể lấy được lòng tin của tôi, hắn còn kể mấy chuyện làm ăn mà Tào Chu giao cho hắn.\nTrong đó có vài vụ án mà cảnh sát đã điều tra nhiều năm.\nTôi nghe càng lúc càng say sưa.\nXin lỗi nhé, Tư Đội, thật sự phải đội mũ xanh cho anh rồi.\nTôi cười dịu dàng: \"Thật là, sao Hà Vĩ có thể sánh được với anh chứ? Từ lúc mới đến đây, tôi đã rất ngưỡng mộ anh rồi…\"\nChưa kịp nói mấy câu, Nhị Bả Thủ định mượn tay Tào Chu để vạch trần chuyện tôi “ngoại tình” thì bất ngờ xảy ra.\nHắn bật TV trong phòng lên, tín hiệu lại là cảnh quay giám sát từ biệt thự của Tào Chu.\nTôi chỉ liếc nhìn một cái đã bắt đầu căng thẳng.\nĐồng đội trong đường dây của tôi mặc cảnh phục, người đầy m.á.u nằm trên mặt đất. Màn hình bên cạnh đang phát video tôi nói chuyện với cậu ấy.\nTào Chu ngồi ở vị trí chủ tọa, dáng vẻ ung dung: \"Đã là chuyện nhà, cứ để Tiểu Hà xử lý đi.\"\n\"Vâng, cảm ơn ông chủ Tào!\" Tư Văn đáp, sắc mặt u ám bước tới, giơ chân đạp mạnh xuống, xương sườn của người đồng đội lập tức kêu răng rắc: \"Dám tiếp cận Đào Đào? Là cảnh sát thì sao? Ông đây không sợ đánh cảnh sát!\"\n…\nTôi không đành lòng xem tiếp, quay lại nhìn Nhị Bả Thủ: \"Nhị gia, vừa nãy anh nói về chuyện làm ăn đó…\"\nCó lẽ hắn tưởng Tư Văn đã tin tôi ngoại tình, nên đắc ý kể hết những mánh khóe của mấy phi vụ đó cho tôi nghe.\nĐến lúc hứng khởi, hắn còn khoe cả chuyện hắn đã tự xây một xưởng sản xuất mai thuý mới sau lưng Tào Chu, chuẩn bị chia đôi thiên hạ với hắn.\nKhi Tư Văn dẫn đám đàn em xông vào \"cứu\" tôi, tôi đang bị Nhị Bả Thủ nắm tay ép vào lưng ghế sô pha mềm mại, cười nũng nịu vì “say mê” giấc mộng vương quốc mai thuý mà hắn vẽ ra.\nMặt Tư Văn đen như than, đen đến mức có thể vắt ra mực.\nNụ cười trên mặt tôi lập tức biến mất, nhớ ra rằng vừa nãy Tư Văn đã phải đích thân ra tay với đồng đội, chắc trong lòng anh đang đau khổ lắm.\nAnh trầm giọng, đôi mắt u tối như oan hồn bước ra từ núi xác biển máu, nhìn chằm chằm vào Nhị Bả Thủ: \"Mày đang làm gì thế?\"\nLúc này, tôi đã moi sạch tin tức từ Nhị Bả Thủ, không đá hắn đi thì còn đợi đến lúc nào? Tôi mạnh tay lau qua hốc mắt, khiến đôi mắt lập tức đỏ lên, sưng mọng, trông vừa đáng thương vừa yếu đuối: \"Chồng ơi! Hắn ép buộc em!\"\nThân hình ngày càng rắn rỏi của Tư Văn tiến lại gần, mấy đàn em phía sau cũng lập tức chửi mắng tên Nhị Bả Thủ này là đồ vô lại, cầm thú, dám làm nhục vợ của anh em.\nNhị Bả Thủ sợ hãi đẩy tôi ra, giơ hai tay phân trần: \"A Vĩ, chúng ta là anh em bao lâu rồi, cậu tin tôi đi, là cô ta dụ dỗ tôi!\"\nTôi nước mắt lưng tròng, đưa tay về phía Tư Văn: \"Hu hu, chồng ơi, em không có…\"\nTư Văn tung một cú đ.ấ.m khiến thái dương của Nhị Bả Thủ tóe máu, nghiến răng từng chữ: \"Nghe rõ chưa? Cô ấy nói không có.\"\nChuyện cuối cùng vẫn do Tào Chu giải quyết.\nÔng ta đứng ở cửa, đợi đến khi Tư Văn đập gãy sống mũi Nhị Bả Thủ xong mới chậm rãi dẫn theo vệ sĩ bước vào: \"A Vĩ à, chẳng phải tôi đã bảo cậu rồi sao, đừng nóng nảy như vậy, hòa khí phát tài mà.\"\nCâu nói của Tào Chu như chiếc điều khiển từ xa, khiến nắm đ.ấ.m của Tư Văn lập tức khựng lại giữa không trung. Anh dừng lại, thở hắt ra một hơi dài rồi miễn cưỡng rời khỏi tên Nhị Bả Thủ lúc này đã như đống bùn nhão dưới chân, đứng lên bên cạnh tôi.\nCả người anh nóng hầm hập, toàn thân vấy m.á.u tanh của đồng đội và Nhị Bả Thủ, hoàn toàn che lấp mùi hương lạnh nhạt vốn thuộc về “Tư Văn”.\nTôi nắm c.h.ặ.t t.a.y hắn, ngẩng đầu nhìn anh cung kính với Tào Chu.\nTôi nói: \"Chồng ơi, em sợ lắm.\"\nAnh siết lấy tay tôi, đôi mắt dịu dàng như mặt hồ yên ả: \"Đừng sợ, có anh ở đây.\"\nLòng tôi dần bình tĩnh trở lại trong những gợn sóng nhẹ nhàng.\nSau khi về phòng, Tư Văn kể lại mọi chuyện với tôi.\nTào Chu sớm đã biết Nhị Bả Thủ có ý phản bội, nên không tin hoàn toàn vào đoạn video mà hắn gửi đến.\nChỉ là Tư Văn không biết điều này, vì vậy khi đánh đồng nghiệp nội gián, anh không dám nương tay, đá gãy mấy cái xương sườn của cậu ấy.\n\"Nhưng Tào Chu vẫn chưa hài lòng, muốn tôi đánh tiếp. Ông ta vẫn chưa thoả mãn, nên anh đã đề nghị…\"\nTư Văn ngồi trên ghế sô pha, cúi đầu, lời nói đầy hối hận và tự trách: \"…rút lưỡi của cậu ấy.\"\nTôi vỗ vai anh an ủi.\nVới người đồng nghiệp đã lộ thân phận, so với mạng sống, mất lưỡi cũng chẳng là gì: \"Anh làm được vậy là tốt lắm rồi.\"\nTư Văn không đáp, hai tay siết chặt, móng tay ghim vào da thịt đến trắng bệch. Một lúc lâu sau, anh khàn giọng nói tiếp: \"May mà Tào Chu không đồng ý, ông ta nói sẽ dùng mạng của cậu ấy để trao đổi thứ gì đó với cục trưởng.\"\nTốt quá, vậy là cả ba chúng tôi đều sống sót.\nTôi nắm lấy bàn tay lạnh ngắt của Tư Văn, nhẹ nhàng gỡ từng ngón tay đang nắm chặt, rồi đặt tay anh lên eo mình.\nTôi cúi người, ôm chặt lấy anh: \"Tư đội, anh làm rất tốt rồi.\"\nBàn tay đặt trên eo tôi từ từ siết chặt.\nSau mười tháng hợp tác, cuối cùng tôi và Tư Văn cũng có lần đầu tiên ôm nhau.\nChỉ sau một đêm, nhà máy, đàn em, và cả hệ thống camera giấu trong phòng của Tào Chu đều bị lật tung.\nTừ nay, trong hang ổ mai thuý không còn “Nhị Bả Thủ”, thay vào đó là một “Vĩ gia” nhẫn tâm, tàn độc, và dưới sự chỉ dạy của Tào Chu, năng lực tiến bộ vượt bậc.\nChỉ tiếc là Tào Chu đã một lần bị phản bội, nên đối với Tư Văn, ông ta vẫn không hoàn toàn tin tưởng. Chúng tôi cũng chẳng thể biết được bước tiếp theo trong kế hoạch phân phối mà cục đang cần gấp.\nTôi và Tư Văn ngồi đối diện, thảo luận.\nBây giờ chỉ còn hai con đường.\nHoặc tôi đi tìm Tào Chu dò hỏi, hoặc Tư Văn xin nhận dự án từ ông ta.\nTôi tự nhận bản thân khá giỏi trong việc moi tin tức, nên vẫn có chút tự tin sẽ lấy được thông tin. Nhưng Tư Văn lại cho rằng nếu anh có thể trực tiếp nhận toàn bộ dự án, thì sẽ giúp ích cho cục nhiều hơn.\n\"Tôi cũng biết vậy, nhưng Tào Chu vừa bị phản bội, bây giờ anh lại xin xỏ như vậy, quá dễ khiến ông ta nghi ngờ.\" - Tôi phân tích.\nTư Văn cười lạnh: “Thế cô nói xem, cô định moi tin kiểu gì?”\nTôi nghẹn lời, một nữ đặc vụ thì có bao nhiêu chiêu trò moi tin được chứ…\nTôi liếc mắt đầy do dự.\nChẳng qua cũng là đội thêm cho đội trưởng một chiếc “mũ xanh” thôi…\nNhưng Tư Văn không nói về chuyện đó, anh lẳng lặng nhìn tôi: “Những địa điểm cô moi được lần trước đều xảy ra chuyện. Cô nghĩ xem, Tào Chu sẽ còn giữ mạng cô lại sao?”\nTôi không thể phản bác.\nNhưng nếu giờ Tư Văn mạo hiểm xin nhận dự án, một khi Tào Chu phát hiện thân phận thật của anh, thì lại càng không tha cho anh.\nLần đầu tiên sau thời gian dài làm cộng sự, tôi và Tư Văn gặp phải mâu thuẫn không thể hòa giải.\nTôi ra ngoài để chuyển tin, sau đó ghé qua hộp đêm trong khu vực để giải khuây. Một đàn em xum xoe tiến lại gần: “Vĩ gia cũng ở đây đấy.”\nVừa nghĩ đến Tư Văn tôi đã thấy phiền lòng, bảo tên đó đừng lắm miệng, rồi tìm một góc vắng ngồi xuống.\nTrong ánh sáng mờ tối, có một người đang tiến lại gần tôi, cánh tay áo khẽ lóe lên ánh kim—hắn mang theo dao.\nTôi lạnh lùng cười thầm, lâu rồi chưa giãn gân cốt, nhân tiện xả cơn bực trong lòng.\nKhi con d.a.o lóe sáng đ.â.m về phía tôi, tôi đang chuẩn bị ra tay đánh trả thì đột nhiên bị người đẩy mạnh sang một bên, né được nhát dao.\nTư Văn từ đâu lao đến, trong lúc đẩy tôi, con d.a.o vô tình cứa vào mu bàn tay anh, m.á.u lập tức tuôn ra.\nĐám đàn em xúm lại, nhanh chóng thuần thục trói gọn kẻ hành hung.\nTrong không gian rộng lớn, chỉ còn tôi và Tư Văn ngồi đối diện qua chiếc bàn, nhìn nhau.\nÁnh mắt đen láy của anh đầy lo lắng: “Không sao chứ?”\nTôi cười bất lực: “Không chiến tranh lạnh với tôi nữa à?”\nAnh không nói gì, tôi cũng đã quen rồi.\nTôi nắm lấy bàn tay không bị thương của anh: “Đi thôi, tôi băng bó cho anh.”",
    "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-3.html"
}