{
    "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 1",
    "content": "Lúc tôi được cứu ra từ động nhện, toàn bộ tứ chi đều trật khớp, chỉ còn cái đầu có thể cử động.\nCục trưởng hỏi tôi sao lại thành ra thế này, tôi cười tít mắt, hất cằm chỉ người bên cạnh: “Tác phẩm của Tư đội đấy.”\nĐịnh kể lể thêm vài câu, nhưng nhìn thấy Tư Văn mặt mày tái nhợt, bụng còn đang có vết thương do đạn gây ra, tôi lập tức ngậm miệng.\nVết thương này không phải do tôi bắn, nhưng quả thực là vì tôi mà anh ấy bị thương, tôi cũng tự thấy áy náy.\nNếu thật sự không còn cách nào khác…\nVậy coi như tôi chịu thiệt, lấy thân trả ơn cho anh ta vậy.\nMột năm trước, tôi và Tư Văn đăng ký kết hôn, tiếp nhận nhiệm vụ giả làm vợ chồng để nằm vùng trong ổ buôn mai thuý.\nLúc ấy, tôi đang trong giai đoạn thăng tiến, cục chọn ra mấy nữ cảnh sát làm ứng viên nằm vùng. Tư Văn có ý chọn vài người, nhưng không hề có tôi, điều này khiến lòng hiếu thắng của tôi trỗi dậy, quyết tâm viết một bản đơn tình nguyện đi vào lòng địch.\nBa nghìn chữ trong đơn của tôi vô cùng chân thành, cuối cùng chốt lại:\n“Lãnh đạo à, Tư Văn vốn là một cái hũ nút, tôi thì nói nhiều, chúng tôi rất hợp.”\nRất nhanh, giấy chứng nhận kết hôn đã nằm trong tay tôi. Nhìn ảnh mình tươi cười rạng rỡ còn Tư Văn thì cười gượng gạo trên giấy chứng nhận, tôi có cảm giác như đã trả được mối thù lớn: “Không được cùng người trong lòng của anh ra nhiệm vụ, ấm ức lắm đúng không?”\n“Cái tài nói chuyện này của cô, để vào trong rồi hãy dùng.” Tư Văn nhìn tôi một cái, nhét đại giấy chứng nhận của anh vào túi, khiến ống quần tây vốn thẳng thớm giờ phồng lên một khối vuông trông khá khó chịu, giống như “cuộc hôn nhân” của chúng tôi vậy, cực kỳ đột ngột và gượng gạo.\nTôi nhìn không thuận mắt, giật lấy tờ giấy của anh, đặt cạnh của mình rồi nắm lấy bàn tay với những đốt ngón tay rõ ràng của anh, đan chặt mười ngón và “tách tách” đăng ngay một bài lên mạng xã hội.\nĐiền Đào: Trọn đời trọn kiếp *biểu tượng trái tim*\nhashtag: # Giấy chứng nhận kết hôn, #Nắm tay.\nTag user: @Hà Vĩ\nRất nhanh, điện thoại của Tư Văn cũng vang lên.\nHai phút sau, một dòng trạng thái giống y hệt cũng xuất hiện trên trang cá nhân của anh.\nTên thật của tôi là Viên Địch, Điền Đào là mật danh trong lần hành động này.\nCấp trên giao cho chúng tôi hai vai diễn, một người “ngực to não nhỏ”, người còn lại “chỉ biết lợi ích trước mắt”.\nĐùa à, tôi là nữ cảnh sát, năm nào kiểm tra sức khỏe cũng cực kỳ đúng tiêu chuẩn, vòng n.g.ự.c làm sao mà so được với các anh cảnh sát cơ bắp chứ.\nTôi kéo tay Tư Văn, giả vờ ngoan ngoãn: “Tôi thích tiền hơn, không ý kiến gì chứ \"Chồng yêu\"?”\nTư Văn đang đứng yên suy nghĩ, thấy tôi kéo tay anh, mắt anh hơi nheo lại rồi lập tức nở một nụ cười “chất phác” đúng chất Hà Vĩ: “Nghe vợ hết.”\nTôi: “…”\nCứu với, cái cảnh anh ấy dùng khuôn mặt “vô dục vô cầu” này để gọi tôi là vợ quá sốc, tôi sắp mù mất.\nChúng tôi được tiền bối nằm vùng giới thiệu vào hang ổ của tên trùm mai thuý lớn nhất vùng.\nNhưng với những người mới như chúng tôi, muốn tiếp cận lão đại là điều vô cùng khó khăn.\nNgay cả Nhị Bả Thủ, người thân cận nhất của ông ta cũng chẳng thèm quan tâm đến chúng tôi, chỉ là ánh mắt hắn nhìn tôi có chút sáng lên.\nLúc đó, để phù hợp với hình tượng nhân viên quán bar, tôi cố ý mặc một chiếc váy da bó sát màu đỏ rực, phối với đôi giày cao gót bóng loáng. Đôi chân thẳng tắp, mảnh mai nhờ luyện tập lâu năm của tôi đã có chỗ dùng, được khoe ra một cách ngạo nghễ.\nTôi hỏi Tư Văn: “Có đẹp không?”\nCâu trả lời của anh là chiếc áo khoác da rơi trên đùi tôi, kèm theo một câu quan tâm lạc quẻ: “Đừng để bị cảm lạnh.”\nTôi buộc áo khoác quanh eo, chiếc áo rộng khiến vòng eo tôi càng thêm thon gọn.\nTư Văn nhìn tôi một lúc, cứng nhắc vòng tay qua eo tôi: “Đi thôi.”\nChúng tôi được sắp xếp vào một căn phòng trong tầng hầm.\nCăn phòng cách âm cực kỳ kém, vừa vào đã nghe được tiếng nói chuyện và động tĩnh của phòng bên cạnh.\nNhưng tôi chẳng có thời gian để ý, lập tức kéo Tư Văn thảo luận về kế hoạch vài ngày tới.\nCuối cùng, tôi cười tít mắt chìa tay về phía anh: “Ở đây chỉ có chúng ta có thể giúp nhau thôi, bất kể trước đây có hiểu lầm gì, mong chồng yêu hãy bỏ qua hết hiềm khích nhé.”\nTư Văn đưa tay bắt lấy tay tôi, vẻ mặt bình thản: “Chẳng có hiềm khích gì cả, cảnh sát Viên.”\nTôi bị cách xưng hô rạch ròi này làm cho nghẹn họng, không nói nổi một lời.\nKhi căn phòng yên tĩnh trở lại, tiếng động mơ hồ từ phòng bên cạnh truyền sang càng rõ ràng hơn, tiếng ma sát phát ra từ những tấm giường kém chất lượng nghe càng chói tai.\nTôi hừ một tiếng: “Cũng sung sức phết đấy.”\nLời còn chưa dứt, chiếc giường bên cạnh tôi bất ngờ bật mạnh một cái, Tư Văn nhanh chóng bước tới cạnh chiếc vali, đôi tai anh đỏ ửng.\n“Anh tìm gì vậy?”\nTư Văn đáp với giọng trầm trầm: “Nút tai.”\nNgày thứ 2 từ khi bắt đầu học việc dưới trướng Nhị Bả Thủ, không biết từ úc nào, chủ đề câu chuyện bị đẩy lên người chúng tôi.\nTôi nói ra lý do đã chuẩn bị kỹ từ trước: Tôi nghèo khổ từ nhỏ, nghe nói buôn bán mai thuý có thể kiếm được bộn tiền nên dẫn chồng cùng tham gia.\nHoàng Mao ở phòng bên cạnh bỗng cười khẩy: “Đào Đào, xem ông chồng này của cô, tôi nghĩ cô nên đổi người khác đi.”\nTôi ngạc nhiên quay sang nhìn “bông hoa cấm dục” của đội chống mai thuý, trong lòng tự hỏi: Như thế này mà còn đổi nữa sao?\nHôm đó, Tư Văn chỉ mặc một chiếc áo ba lỗ, cánh tay rắn chắc tùy ý đặt trên đùi tôi. Nghe Hoàng Mao nói vậy, sắc mặt anh lập tức trở nên u ám, tiến lại gần hắn.\nHoàng Mao thấy cơ bắp nổi lên trên tay anh thì có chút căng thẳng, nhưng vẫn cố gượng giọng: “Anh không được, còn không cho người ta nói à?”\nNgay lập tức, Tư Văn vung một cú đ.ấ.m thẳng vào mặt hắn. Nhân lúc hắn còn sững sờ, anh lại đ.ấ.m thêm mấy cú, cuối cùng cả người đè lên lưng tên Hoàng Mao. Phải có đến bốn, năm người đàn ông nhảy vào mới kéo được anh ra.\nTư Văn thở hổn hển, không thèm để ý sắc mặt đen sì của Nhị Bả Thủ, lớn tiếng nói: “Lão tử thương vợ, mắc mớ gì đến mày? Tao khuyên mày sau này thấy vợ tao thì tránh xa ra, không thì gặp lần nào tao đập lần đó!”\nQuả nhiên, đúng là “ngực to não nhỏ”, đầu óc ngu si tứ chi phát triển!\nTrong lòng tôi chấm cho Tư Văn một trăm điểm diễn xuất, vẻ mặt lo lắng giả vờ bước tới, giày cao gót vô tình giẫm lên tay tên Hoàng Mao: “Chồng ơi, anh không sao chứ, tay có đau không?”\nBộp! Bộp! Bộp!\nKhi tôi còn đang nhập vai đầy cảm xúc, một tràng tiếng vỗ tay bất ngờ vang lên.\nLão đại của ổ buôn, cũng chính là mục tiêu chính của nhiệm vụ lần này – Tào Chu, dẫn theo mấy tên bảo vệ bước vào, thong thả đi về phía Tư Văn: “Không tệ, trọng tình trọng nghĩa. Lão Nhị, nhớ đào tạo cho tốt.”\nSau đó, ông ta nhìn sang tôi – người lúc này đang mê mẩn ngắm chiếc nhẫn ngọc lục bảo to đùng trên tay ông ta – rồi hỏi: “Muốn không?”\nTôi ngơ ngác gật đầu.\nTào Chu đưa bàn tay đầy vết chai vì cầm s.ú.n.g lướt qua vai tôi, cười đầy hứng thú: “Cứ theo thằng nhóc này làm việc chăm chỉ, sau này sẽ có phần của cô.”\nCăn phòng tầng hầm chỉ có một cửa sổ nhỏ bằng cái bát.\nTôi và Tư Văn cùng nhìn đống chăn đệm dưới đất, là chỗ anh nằm ngủ mấy hôm nay.\nNhìn đôi cánh tay rắn chắc, eo thon và đôi chân dài của anh, tôi không nhịn được, đặt tay lên vai anh: “Giờ tính sao? Hoàng Mao có thể nghe thấy đấy.”\nTư Văn liếc nhìn bàn tay tôi đặt trên xương quai xanh của anh, cắn môi mấy cái rồi ấn vào điện thoại.\nĐiện thoại tôi bỗng “ting” một tiếng.\nMở ra xem, là một kho phim hành động.\nTôi bấm đại một bộ, suýt nữa bị tiếng động làm cho ù tai. Bộ phim này nữ chính kêu như bị chọc tiết vậy. Tôi do dự nói: “Cái này… có quá đáng quá không?”\n“Vừa mới xin đồng nghiệp, chắc không sao đâu.” Anh thản nhiên nói xong, nắm lấy chân giường.\nKét… két… két…\nTôi vội tăng âm lượng điện thoại lên, trong không khí kỳ lạ ấy, tôi và Tư Văn mặt không cảm xúc nhìn nhau, cho đến khi 15 phút trôi qua, bộ phim kết thúc.\nTôi thở phào nhẹ nhõm, thì lại nghe Tư Văn nói: “Phát lại lần nữa.”\nTôi: “…”\nChẳng bao lâu sau, tôi và Tư Văn đã chính thức được \"ra tay\", phạm vi hoạt động từ các phòng KTV kín đáo cho đến những hộp đêm đông nghịt người.\nTôi ngồi xuống bàn dành riêng cho đám thanh niên, châm thuốc cho bọn họ, rồi dùng những lời lẽ mà Nhị Bả Thủ đã dạy để dụ dỗ bọn họ sa vào vực sâu.\nMột gã thanh niên nhanh chóng quyết định thử. Mai thuý bắt đầu tác động đến thần kinh, làm tê liệt lý trí và đạo đức của hắn. Những ngón tay vàng khè vì t.h.u.ố.c lá tùy tiện đặt lên đùi tôi, cảm giác thật khiến người ta buồn nôn.\n\"Đào Đào!\" Giọng của Tư Văn bất ngờ vang lên bên cạnh, ngữ khí đầy giận dữ.\nTôi hất tay gã đàn ông ra và đứng dậy, nhìn về phía bóng đèn mờ tối, nơi Tư Văn đang đứng, vẻ mặt đầy vui mừng: “Anh đến rồi à?”\nGã đàn ông bị phá đám lập tức nổi cáu: “Thằng nào dám…”\nTư Văn dạo này toàn mặc chiếc áo ba lỗ, làn da nâu khỏe mạnh càng làm cơ bắp anh thêm phần đáng sợ. Anh bước lên một bước, ánh đèn đỏ trong hộp đêm hắt lên khuôn mặt anh, trông có phần dữ tợn.\nGã đàn ông nhìn thấy cơ bắp của anh thì lập tức ngậm miệng.\nTôi cười khẽ, áp tay lên n.g.ự.c Tư Văn: “Đừng giận, bảo bối, em chỉ đang kết bạn với họ thôi mà.”",
    "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-1.html"
}