{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 4",
    "content": "13\n \nTrên xe ngựa vào kinh, ta cố gắng sắp xếp lại những suy nghĩ hỗn loạn trong đầu.\n \nLúc trước, trong mấy dòng đạn mờ ảo lướt qua, ta chỉ kịp thấy tên mình và Cố Nguyệt Ca.\n \nVề phần nam chính trong cái cốt truyện này, ta hoàn toàn không có chút ấn tượng nào.\n \nCòn Thẩm Chiếu…\n \nTa cứ tưởng hắn chỉ là một nông phu bình thường, ai ngờ giờ lại lộ ra hắn là người kế thừa hầu phủ.\n \nLão phu nhân kia khí thế hung hăng, nắm được ca ca và tẩu tẩu của ta trong tay.\n \nChỉ vài ba câu đã ép chúng ta phải theo quản gia về kinh.\n \nThẩm Chiếu bị quản gia mời sang xe ngựa bên cạnh nói chuyện, còn Cố Nguyệt Ca thì chớp mắt đã chui tọt vào chỗ ta.\n \n\"Nếu tỷ muốn, muội đưa tỷ chạy trốn nhé!\"\n \nTa ngạc nhiên: \"Tại sao phải chạy?\"\n \nNàng lo lắng đáp: \"A nương từng nói, kinh thành tuy phồn hoa giàu có, nhưng chẳng khác nào một con mãnh thú ăn thịt người. Nữ tử trẻ tuổi bị nhốt trong đó, sớm muộn gì cũng sẽ bị vắt kiệt m.áu và nước mắt.\"\n \n\"Tỷ tỷ, ngoài a nương ra, tỷ là người đối xử với muội tốt nhất, muội không muốn thấy tỷ rơi vào kết cục như thế.\"\n \nTa cảm nhận được sự chân thành trong lời của Cố Nguyệt Ca.\n \nVì vậy, ta lại càng rối rắm hơn.\n \nThật sự muốn hỏi một câu: Mẹ nó chứ, tác giả ngu si này rốt cuộc đã viết ra cái kịch bản rác rưởi gì vậy?\n \nĐến nước này rồi, mà còn bắt ta tranh giành nam chính với cô bé đáng yêu này sao?\n \nThật sự là quá thất lễ rồi!\n \nHuống hồ…\n \nTrong lòng ta, thực ra ta không nỡ rời xa Thẩm Chiếu.\n \nHắn không chỉ có bờ vai rộng, eo thon, tám múi săn chắc, mà còn có thể vừa kiếm tiền vừa làm việc nhà.\n \nVới điều kiện của hắn, mà đi ghép đôi với ta—một kẻ mù—thì đúng là quá xứng đôi rồi.\n \nVậy nên ta quyết định quan sát thêm một thời gian nữa.\n \nNếu phải chạy, ít nhất cũng phải chữa mắt khỏi rồi tính sau.\n \nDù gì cũng là hầu phủ, tìm một đại phu giỏi chắc cũng không khó.\n \nCố Nguyệt Ca sau khi bị từ chối thì thở dài một hơi, nhưng chưa được một khắc đã lại bừng bừng khí thế.O Mai Dao Muoi\n \n\"Vậy muội sẽ theo tỷ vào kinh! Có muội bảo vệ tỷ, đám yêu ma quỷ quái kia đừng hòng làm gì được!\"\n \n14\n \nCố Nguyệt Ca dính lấy ta rất chặt.\n \nTrái ngược với nàng ấy, Thẩm Chiếu suốt dọc đường luôn tìm cách tránh mặt ta.\n \nTa biết, có lẽ hắn không biết phải mở lời thế nào để giải thích về thân phận của mình.\n \nHoặc có thể, hắn sợ ta lo lắng nên chọn cách im lặng.\n \nNhưng dù thế nào, ta vẫn không tránh khỏi cảm giác tủi thân.\n \nMãi đến khi xe ngựa dừng trước cổng hầu phủ, một ma ma bước ra, ánh mắt đánh giá ta từ trên xuống dưới, sau đó là giọng nói hơi có phần chán ghét:\n \n\"Cô nương đường xa vất vả, Oanh Nhi, đưa họ đến khách phòng nghỉ ngơi đi.\"\n \nMột nha hoàn được gọi tên lập tức bước ra.\n \n\"Cô nương, xin mời!\"\n \nTa nhướng mày, nhưng không hề nhấc chân.\n \nNếu là bình thường, Thẩm Chiếu đã lên tiếng giúp ta giải vây từ lâu rồi.\n \nNhưng ta chờ một lúc vẫn không nghe thấy hắn nói lời nào.\n \nTốt lắm!\n \nTa rủa hắn tám trăm lần trong lòng, rồi cất giọng bình thản:\n \n\"Đã vậy, dẫn đường đi!\"\n \nSo với tiểu viện nhỏ ở Định Châu, hầu phủ này quả thực lớn đến đáng sợ.\n \nLúc ngồi xuống phòng khách được sắp xếp, toàn thân ta đã mỏi nhừ, bàn chân đau buốt.\n \nOanh Nhi nói, thế tử đã được quản gia đưa đến gặp hầu gia và lão phu nhân.\n \nCòn ta, có thể nghỉ ngơi trước, rồi chờ được triệu kiến.\n \nTriệu kiến?\n \nNhẩm lại hai chữ này trong miệng, ta cúi đầu bật cười.\n \nCố Nguyệt Ca không hiểu, liền hỏi ta cười vì chuyện gì.\n \nTa không nói rõ, chỉ âm thầm tính toán số tiền cần thiết để chạy trốn.\n \nĐêm xuống, chăn ấm đột nhiên bị ai đó giật ra.\n \nKhi bàn tay kia chạm vào trước ngực, ta lập tức đá mạnh một cú, khiến kẻ đó lăn xuống đất.\n \nTiếng rên khẽ vang lên, người kia quỳ xuống trượt dài, nhỏ giọng xin lỗi:\n \n\"Nương tử, ta sai rồi!\"\n \nThẩm Chiếu nói, lão hầu gia sắp không qua khỏi, trước khi mất còn dâng tấu lên hoàng thượng, xin phong hắn làm thế tử.\n \nTa ngờ vực:\n \n\"Chẳng lẽ hầu phủ không còn ai khác để kế thừa sao?\"\n \n15\n \nSau một hồi im lặng đầy kỳ quái, Thẩm Chiếu nghẹn khuất nói:\n \n\"Vốn dĩ sẽ không đến lượt ta. Lão già đó còn hai người con trai, nhưng vì tranh đoạt vị trí thế tử, bọn họ không từ thủ đoạn, kết quả một kẻ thành tàn phế, một kẻ… đứt gốc.\"\n \nPhì!\n \nTa ngẩng đầu, ngáp một cái.O Mai Dao Muoi\n \n\"Vậy nếu chàng là người của hầu phủ, tại sao lại sống tận Định Châu xa xôi, còn giả làm nông phu?\"\n \nThẩm Chiếu: \"...\"\n \nLại không lên tiếng.\n \nMẹ kiếp!\n \nTên nam nhân khốn kiếp này, vừa về kinh đã to gan lên rồi!\n \nTa hất mạnh bàn tay đang đặt trên eo, lạnh giọng hừ một tiếng:\n \n\"Thế tử, xin tự trọng!\"\n \nChưa nói rõ ràng thì đừng hòng chạm vào ta dù chỉ một ngón tay!\n \nGiằng co một lát, Thẩm Chiếu chột dạ, lủi ra khỏi phòng.\n \nMà đi một cái là mất ba ngày.\n \nSáng sớm ngày thứ tư, tiểu nha hoàn tên Oanh Nhi đến truyền lời, nói lão phu nhân triệu kiến.\n \nTa không mấy phản ứng, lặng lẽ đi theo, Cố Nguyệt Ca dìu ta, nhỏ giọng nói:\n \n\"Tỷ tỷ, trong phòng có mấy vị phu nhân quý tộc, trông có vẻ là chủ nhân của hầu phủ.\"\n \nVừa dứt lời, bà ma ma hôm nọ đã lên giọng trách móc đầy chán ghét:\n \n\"Cố tiểu thư xuất thân từ nơi nhỏ bé, có lẽ không hiểu quy củ hầu phủ. Nô tỳ mạo muội nhắc nhở, ở đây chủ tử chưa lên tiếng, không được phép mở miệng! Tùy tiện nói năng chỉ khiến người khác nghĩ rằng không có giáo dưỡng!\"\n \n\"Ngươi...\"\n \nCố Nguyệt Ca tức đến run người, suýt nữa xông lên mắng chửi, nhưng ta đã kéo nàng lại.\n \nÝ đồ chưa rõ, nhẫn nhịn trước đã.\n \nTa nghiêng đầu, đưa ánh mắt nhìn thẳng về phía trước, cất giọng bình thản:\n \n\"Không biết lão phu nhân gọi ta đến có gì chỉ giáo?\"\n \nBị phớt lờ suốt ba ngày, ta vốn đã chuẩn bị tâm lý.\n \nQuả nhiên, vị phu nhân ngồi trên cao lên tiếng, giọng nói từ ái nhưng ngữ điệu lại đầy gai nhọn:\n \n\"Chiếu nhi là thế tử của hầu phủ, tất nhiên phải có một mối lương duyên xứng đáng. Nay nó sắp nhận tổ quy tông, ta nghĩ, đợi thế tử phi vào cửa rồi, sẽ cho nó nạp ngươi làm thiếp, cũng coi như giữ thể diện cho ngươi!\"\n16\n \nMẹ nó, thể diện cái quái gì!\n \nTa đứng trong phòng xoay tới xoay lui mấy vòng, cố gắng áp chế cơn giận đang cuộn trào trong lòng.\n \nTa không ngừng nhắc nhở bản thân: \"Đây là đất của đám quyền quý ác độc, ta chỉ là dân thường, không chọc nổi, giữ mạng mới là quan trọng nhất.\"\n \nNhưng càng nghĩ lại càng tức.\n \nChốc lát sau, Cố Nguyệt Ca từ bên ngoài dò la tin tức trở về.\n \n\"Tống tỷ tỷ,\" nàng uể oải nói, \"Bọn họ bảo, hôm nay Thẩm Chiếu không có trong phủ, đã dẫn quản gia đi dạm hỏi rồi!\"\n \n?\n \nTa nắm chặt nắm đấm: \"Nhanh vậy đã tìm được đối tượng hôn phối rồi?\"\n \n\"Nghe nói là cố nhân của Thẩm Chiếu, phụ thân của cô nương đó mới được thăng quan vào kinh. Biết tin thế tử hầu phủ muốn cưới vợ, bèn nhờ người truyền lời.\"O Mai Dao Muoi\n \nCố Nguyệt Ca khẽ kéo chiếc ngọc bội bên hông, lại lần nữa khuyên nhủ: \"Tống tỷ tỷ của ta ơi, hắn sắp lấy người khác rồi, tỷ có muốn chạy trốn với muội không?\"\n \nChạy.\n \nDĩ nhiên là phải chạy rồi.\n \nNhưng trước đó, ta còn một việc phải làm.\n \nNăm đó, ta bị Tống Minh hứa gả cho Thẩm Chiếu, đã làm thủ tục hộ tịch tại nha môn.\n \nMuốn ra khỏi thành cần có lộ dẫn làm chứng, quan trọng nhất là, ta cần một lời dứt khoát.\n \nTrời đen như mực.\n \nThời gian quen thuộc, địa điểm quen thuộc, Thẩm Chiếu lại xuất hiện.\n \nTa không phải kẻ giỏi che giấu tâm tư, cũng sợ bản thân hiểu lầm hắn, bèn mở lời hỏi thẳng:\n \n\"Nghe nói chàng sắp cưới người khác rồi?\"\n \nThực ra, điều ta muốn nghe, từ đầu đến cuối chỉ là một lời giải thích từ hắn.\n \nChỉ cần hắn nói một câu \"không phải\", ta có thể tự xoa dịu chính mình.\n \nThế nhưng hắn lại im lặng rất lâu, mãi mới nghẹn ra một chữ:\n \n\"Ừm.\"",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-4.html"
}