{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 6 + Phiên ngoại",
    "content": "21\n \nCố Tần Y sau khi bàn chuyện làm ăn ở thành bên cạnh xong trở về, mới biết cô con gái út đã đưa dâu trưởng của con trai cả về phủ.\n \nTrước khi bước vào cửa, bà lo lắng hỏi nhũ mẫu bên cạnh:\n \n\"Ngươi thấy hôm nay ta ăn mặc có lộng lẫy quá không?\"\n \n\"Trang sức trên người ta có nên tháo bớt không, kẻo cô nương ấy tưởng ta khó gần?\"\n \n\"Còn lễ ra mắt nữa, trong bao lì xì có cần nhét thêm mấy tấm ngân phiếu không?\"\n \nNhũ mẫu nghe vậy, trong cổ họng nghẹn ngào đầy chua xót.\n \nBà nhìn nữ nhân trước mặt không biết phải đặt tay chân thế nào, liền vươn tay vỗ nhẹ lên vai bà:\n \n\"Phu nhân cứ yên tâm, chỉ cần đã vào phủ rồi, chúng ta nghĩ cách giữ người ở lại là được. Tin tức từ kinh thành gửi về, phủ Trường Tín Hầu nhúng tay vào khoa cử, mua bán đề thi, đã bị bệ hạ trừng phạt, tịch thu tước vị rồi. Thẩm Dịch bị giáng xuống làm thứ dân, e là chẳng còn sống được bao lâu nữa. Đợi hắn ch.ết rồi, nhà họ Thẩm nhất định sẽ suy bại, không thể đe dọa đến hai vị công tử nữa.\"O Mai Dao Muoi\n \nNghe vậy, Cố Tần Y vui mừng đến rơi nước mắt, bước chân cũng nhẹ nhàng hơn hẳn.\n \nBao năm qua, có phủ Hầu gia cản trở, bà dù biết rõ hai con trai sống trên trang viên nhưng không dám công khai tiếp xúc, chỉ có thể lén sai người dưới âm thầm gửi ít đồ đến.\n \nNếu không phải Cố Nguyệt Ca biết sự thật rồi nhảy múa trước mặt Thẩm Chiếu, bà cũng không đến mức ngày ngày nơm nớp lo sợ.\n \nNgười ta nói, con cái sinh ra đều là nghiệt duyên.\n \nCố Tần Y không may mắn lắm, nghiệt duyên của bà có tận ba người.\n \nLại một ngày khác, Thẩm Chiếu đứng giữa sân, sắc mặt lạnh lùng:\n \n\"Quấy rầy nhiều ngày, ngày mai Thẩm mỗ sẽ đưa phu nhân rời đi. Từ nay về sau, người và ta không cần gặp lại nữa.\"\n \nCố Tần Y nước mắt giàn giụa, nghẹn ngào không thốt nên lời giữ hắn lại.\n \nBà biết, mình nợ họ quá nhiều.\n \nSau khi Thẩm Chiếu rời đi, Cố Nguyệt Ca rụt cổ chạy đến trước mặt Cố Tần Y.\n \nNàng nghĩ đi nghĩ lại, vẫn cảm thấy không thể để bọn họ cứ thế rời đi.\n \nThế là, Ta với vẻ mặt đầy mơ hồ, bị mời đến trước mặt Cố Tần Y.\n \nTa cứ tưởng mình lại bị sỉ nhục lần nữa, không ngờ trước mặt bỗng nhiên xuất hiện một chiếc hộp.\n \nCố Tần Y mỉm cười nói: \"Ta biết con có thể không muốn nhận ta, nhưng lòng của người làm mẫu thân trên đời này đều giống nhau cả. Nếu các con muốn đi, ta không cản. Trong chiếc hộp này có hợp đồng của hơn mười cửa tiệm và mấy nghìn lượng bạc, coi như là quà mừng hôn lễ ta tặng hai đứa.\"\n \nThẩm Chiếu trợn tròn mắt, đầu óc xoay chuyển còn nhanh hơn tên lửa.\n \nTa bật dậy, ôm chặt lấy chiếc hộp vào lòng: \"Người nói vậy là khách sáo quá rồi! Mẫu tử ta còn phân biệt cái gì chứ?\"\n \n\"Từ hôm nay trở đi, con chính là con gái ruột của người, người là mẫu thân của con, con á, cứ thế mà bám lấy người không rời!\"\n \nThẩm Chiếu đã thu dọn hành lý sẵn sàng bỏ trốn, nhìn ta tay xách nách mang trở về, mặt mày như tro tàn.\n \nSau đó, Cố phủ vốn luôn vắng lặng, bỗng trở nên náo nhiệt hẳn lên.O Mai Dao Muoi\n \nBên cạnh ta cũng có thêm một nha hoàn phục vụ nàng.\n \nMột ngày nọ, vừa tiễn phu quân ra ngoài xong, nha hoàn tò mò hỏi nàng: \"Phu nhân, đại công tử và nhị công tử giống nhau như đúc, người trong phủ thường xuyên nhầm lẫn. Vậy người làm sao để phân biệt được bọn họ?\"\n \nTống Thúy Hoa chớp đôi mắt sáng rỡ, vẻ mặt đầy khó hiểu.\n \n\"Tại sao ta phải phân biệt chứ?\"\n \n\"Có những niềm vui, ta chỉ cần nghĩ thôi cũng đã muốn cười thành tiếng rồi!\"\n \nPhiên ngoại:\n \nBa tháng mang thai, ta đột nhiên tỉnh dậy từ trong mộng, trong đầu có thêm một đoạn ký ức.\n \nTa cứ ngỡ mình chỉ mới xuyên đến đây không lâu, nhưng thật ra còn sớm hơn nhiều.\n \nCơ thể ta ở hiện đại vì bệnh mà qua đời, nhập vào Tống Thúy Hoa khi nàng mới mười bốn tuổi.\n \nNăm ấy, Tống Thúy Hoa lên núi chặt củi, vô tình cứu được Thẩm Chiếu bị trượt chân ngã khi hái thuốc.\n \nHai người chuyện trò hợp ý, về sau thường xuyên cùng nhau lên núi làm việc.\n \nĐiều duy nhất khiến ta không hài lòng là Thẩm Chiếu luôn vô cớ biến mất.\n \nTa tính tình thẳng thắn, không kiên nhẫn làm dáng vẻ thẹn thùng của nữ nhi. Mỗi lần tìm không thấy người, ta dứt khoát đi khắp thôn bên cạnh từng nhà một để kiếm.\n \nTa tưởng mình đã tìm được Thẩm Chiếu, nhưng thực ra lại tìm thấy Thẩm Triệu.\n \nThẩm Chiếu và Thẩm Triệu là huynh đệ song sinh, chỉ sinh cách nhau nửa nén nhang.\n \nVì song sinh bị xem là điềm xấu, nên hai người bọn họ hầu như không bao giờ xuất hiện cùng lúc.\n \nMột người ra ngoài làm ăn, người còn lại ở trang viên trong thôn để che mắt thiên hạ.\n \nCả hai đều dùng chung một thân phận, hệ quả là… cả Thẩm Chiếu lẫn Thẩm Triệu đều bị ta mê hoặc đến thần hồn điên đảo.O Mai Dao Muoi\n \nKhi ta đến tuổi phải bàn chuyện hôn sự, tên cờ b.ạ.c Tống Minh chỉ nghĩ đến việc đem ta đổi lấy nhiều bạc hơn.\n \nHắn muốn gả ta làm thiếp cho một lão già sáu mươi tuổi, ta và hắn cãi nhau kịch liệt.\n \nTrong lúc giằng co, Tống Minh đẩy một cái, đầu ta đập vào tường.\n \nCảnh tượng này vừa hay bị Thẩm Triệu đến tìm người bắt gặp.\n \nPhát hiện ta bị thương mất trí nhớ, lại còn bị mù, Thẩm Triệu lập tức nghĩ ra chủ ý.\n \nTừ nhỏ đến lớn, hắn và Thẩm Chiếu đều được xem là một người. Không ngờ lại trớ trêu mà cùng yêu một nữ nhân.\n \nHai huynh đệ đã âm thầm đánh nhau không biết bao nhiêu trận, ai cũng không chịu nhường ai.\n \nCứ ngỡ đây là một bài toán không lời giải, nhưng với sự mất trí nhớ của ta, dường như lại có cơ hội xoay chuyển.\n \nSau khi thành thân, hai người họ vẫn tiếp tục duy trì nếp sống như trước đây.\n \nNgoài mặt vẫn là Thẩm Chiếu, nhưng sau lưng lại vụng trộm muốn phân biệt rạch ròi.\n \nVì thế—\n \nMột người lắm lời, nhiệt tình, luôn vui vẻ gọi ta là \"nương tử\".\n \nMột người trầm lặng, dịu dàng, nhưng trên giường lại ép ta phải gọi \"phu quân\".\n \nTa mù nên không phân biệt được.\n \nSau này, khi ta khôi phục thị lực và trí nhớ, ta lại giả vờ không phân biệt được.\n \nTa nói: \"Dù sao cũng là một nồi cháo hỗn loạn, ta quản làm gì ai là người nấu, miễn là có thể ăn no là được.\"\n \nTrẻ con mới chọn lựa.\n \nNgười lớn như ta, tất nhiên là muốn hết!\n \nĐạn mạc trong phiên ngoại thoáng qua:\n \n【Ơ này, có bộ tiểu thuyết nào mà nam chính với nữ chính lại là huynh muội ruột không thế?】\n \n【Ta đã nói rồi mà, tác giả này tinh thần có vấn đề. Nhưng mà ít ra không có nữ đấu nữ, cũng tạm chấp nhận được!】\n \n【Cảnh trên thuyền giữa nam chính và nữ phụ còn bị làm mờ, có cái gì mà hội viên cao quý như ta không được xem hả?】\n \n【Hu hu hu, may mà là truyện ngọt! Phân biệt không được thì phân biệt không được, ba người các ngươi sống vui vẻ là quan trọng nhất!】\n \nHoàn.",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-6-phien-ngoai.html"
}