{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 5",
    "content": "17\n \nÔm trong lòng tờ hưu thư mới tinh vừa được viết ra, ta dứt khoát dẫn theo Cố Nguyệt Ca rời khỏi hầu phủ.\n \nTa tranh thủ lúc Thẩm Chiếu ra ngoài mà lén lút bỏ đi.\n \nTự nhiên cũng chẳng thể nhìn thấy cảnh hắn trở về vào buổi tối, phát hiện mình bị bỏ, khóc đỏ cả mắt.\n \nTrước khi đi, ta còn tiện tay lấy hết toàn bộ ngân phiếu của hắn.\n \nBước đi trên con phố phồn hoa, lòng ta tràn ngập hơi thở tự do.\n \nCố Nguyệt Ca vốn định an ủi ta nhưng lại chẳng có chỗ để phát huy, dứt khoát quẳng luôn phiền não ra sau đầu.\n \nHôm sau, nàng ấy cùng ta tìm đến y quán Đức Sinh Đường nổi tiếng.\n \nNghe nói lão đại phu ở đây từng từ trong cung lui ra, còn từng chăm sóc quý nhân, tay nghề rất giỏi.\n \nTa cũng cảm thấy tay nghề ông ta không tệ.\n \nChỉ mới châm cứu ba lần, ta đã thấy dường như có ánh sáng nhạt lóe lên trước mắt.O Mai Dao Muoi\n \nĐến lần châm cứu nữa, đồng tử phụ trách sắc thuốc kiên nhẫn giải thích: “Sư phụ nói rồi, cô nương bị mù là do chấn thương ở phía sau đầu, căn nguyên là vì huyết ứ ở sau não. Sư phụ sẽ châm cứu cho cô nương chín lần, cô nương uống thuốc sắc đều đặn, không quá ba tháng sẽ tiêu tan huyết ứ, khôi phục ánh sáng.”\n \nTừ y quán trở về khách điếm, ta cứ ngồi trên mép giường trầm tư mãi.\n \nCố Nguyệt Ca bưng thuốc bước vào, thấy bộ dạng của ta liền gãi đầu hỏi: “Tống tỷ tỷ, tỷ đang nghĩ gì vậy?”\n \n“Ta đang nghĩ, ta và Thẩm Chiếu thành thân đã mấy tháng, vì sao hắn chưa từng nghĩ đến chuyện đưa ta đi chữa mắt?”\n \nTa không phủ nhận hắn đối xử với ta không tệ.\n \nNhưng cũng khó lòng xóa bỏ nghi vấn trong lòng.\n \nCố Nguyệt Ca căng thẳng nuốt nước bọt.\n \n“Có lẽ… có khi nào… là vì hắn không dám không?”\n \n18\n \nTa vẫn luôn cảm thấy giữa Thẩm Chiếu và Cố Nguyệt Ca có vấn đề.\n \nNhưng bọn họ lại cứ úp úp mở mở, chẳng ai chịu nói rõ.\n \nTa hỏi Cố Nguyệt Ca câu đó có ý gì.\n \nNàng ấy muốn nói rồi lại thôi, dưới ánh mắt nghi hoặc của ta, nàng dậm chân: “Tống tỷ, ta thực sự không thể nói, nếu ta nói ra, Thẩm Chiếu chắc chắn sẽ không tha cho ta.”\n \n“Chờ khi mắt tỷ chữa khỏi, sớm muộn gì tỷ cũng sẽ biết thôi.”\n \n“Không quan trọng nữa.” Ta nằm xuống giường, chậm rãi xoa nhẹ hai bên thái dương: “Ta đã hưu hắn rồi, từ nay về sau có gặp lại cũng chỉ là người xa lạ.”\n \nLần châm cứu cuối cùng kết thúc, lão đại phu của Đức Sinh Đường đưa tay tháo bỏ mảnh vải đen bịt mắt ta.\n \nÔng hỏi: “Cô nương, thử mở mắt ra xem, có nhìn thấy tay ta không?”\n \nBị mù hơn nửa năm, đột nhiên thấy lại ánh sáng, ta lại sinh ra một loại cảm giác như vừa bước qua một kiếp khác.\n \nDưới ánh mắt đầy mong chờ của lão đại phu, ta nặng nề gật đầu, đáp: “Có thể nhìn thấy, tuy vẫn hơi mờ, nhưng đại khái hình dáng đều thấy rõ.”\n \n“Đây là hiện tượng bình thường. Hiện tại, liệu pháp châm cứu đã kết thúc, cô nương tiếp tục uống thuốc sắc thêm một tháng nữa, đến lúc đó, huyết ứ hoàn toàn tan đi, nhìn mọi vật tự nhiên sẽ không còn mờ nữa.”\n \nLão đại phu có tay nghề rất giỏi, trước khi rời đi, ta vung tay hào phóng tặng một tờ ngân phiếu trăm lượng.\n \nMặc dù xoay người đi thì thấy xót ruột, nhưng có thể nhìn lại được, cũng là một chuyện đáng vui mừng.\n \nBữa cơm tối hôm đó, khi ta nói muốn ai về nhà nấy, Cố Nguyệt Ca chớp chớp đôi mắt to rồi bắt đầu rơi nước mắt.\n \nBan đầu nàng ấy nói một mình sẽ cô đơn, sau lại nói không yên tâm để ta, một nữ tử xinh đẹp yếu đuối, đi một mình.\n \nUống hai ly rượu, ta cũng chẳng rõ vì sao mình lại đồng ý đi cùng nàng về nhà nữa.\n \nQuê nhà của Cố Nguyệt Ca ở Nam Châu, cách kinh thành ngàn dặm.\n \nNgày rời thành, nàng ấy hỏi ta có muốn đến gặp Thẩm Chiếu lần cuối hay không.\n \nTa lắc đầu.\n \nThiên hạ này đâu phải chỉ có một mình hắn có tám múi cơ bụng.\n \nHơn nữa, bây giờ ta có tiền.\n \nBao vài tiểu quan uống rượu trò chuyện, cũng chỉ là chuyện nhỏ mà thôi.\n \n19\n \nTa đã nói muốn bao tiểu quan, thì chắc chắn phải hành động.\n \nVừa hay mẫu thân của Cố Nguyệt Ca vẫn chưa về, ta liền dẫn nàng ấy bước vào Phong Nguyệt Lâu nổi danh nhất Nam Châu.\n \nTa đang vui vẻ ôm tiểu quan uống rượu, còn Cố Nguyệt Ca thì thu mình trong góc lẩm bẩm không ngừng.\n \n“Xong rồi xong rồi xong rồi, nếu bọn họ biết chuyện này, ta chắc chắn sẽ bị đánh ch.ết!”\n \n“Bọn họ thích Tống tỷ tỷ như vậy, nhất định không chịu nổi đâu.”\n \n“Thôi kệ, dù sao chúng ta cũng có quan hệ huyết thống, chắc không thể đánh ta thật chứ?”\n \nNghe đến đây, đầu óc ta còn chưa kịp suy nghĩ cho rõ ràng thì cửa lớn đã bị người ta đạp tung.\n \nNgay sau đó, một nam nhân vận hắc y cường kiện xuất hiện.\n \nTa quan sát thấy hắn mày mắt thanh tú, ngũ quan sắc nét, dưới lớp y phục bó sát là thân hình vai rộng eo thon không cách nào che giấu được.O Mai Dao Muoi\n \nNghĩ đến đây, ta chắc chắn hắn chính là đào hoa sổ bán chạy nhất trong lâu.\n \nThế là ta vẫy tay gọi: “Lại đây hầu hạ nào!”\n \n“Tống tỷ tỷ…” Cố Nguyệt Ca mếu máo kéo tay áo ta, lời còn chưa nói hết, nam nhân kia đã tiến lại gần, rút thanh trường kiếm bên hông ra.\n \n“Cút!”\n \nMột chữ vừa thốt, thêm cả thanh kiếm hăm dọa, tiểu quan trong lâu chạy còn nhanh hơn cả chó.\n \nMà người lao ra ngoài trước tất cả—\n \nLại chính là Cố Nguyệt Ca, người từng thề sẽ bảo vệ ta suốt đời.\n \nTa: “…”\n \nBảo sao trong phim thường nói, càng đẹp càng dễ lừa người.\n \nHẳn là do hôm nay xuất hành không xem hoàng lịch, nên mới xui xẻo ra trận thất bại, đá trúng tấm sắt thế này.\n \nTa nghĩ ngợi một chút, đưa tay lấy ra tờ ngân phiếu hai mươi lượng: “Đại hiệp, ta uống nhiều rồi nói bậy, ngài coi như ta vừa đánh một cái rắm được không?”\n \nĐại hiệp không nói.\n \nĐại hiệp tức giận.\n \nĐại hiệp đỏ cả vành mắt.\n \n“Tống Thúy Hoa, nàng đúng là đồ phụ bạc!”\n \n“Khi trước dụ dỗ ta, còn nói đời này tuyệt đối không phản bội. Vậy mà bây giờ thành thân chưa đầy một năm, nàng đã thay lòng, còn đến Phong Nguyệt Lâu tìm tiểu quan. Hôm nay ta liều mạng với nàng!”\n \n20\n \nSau một trận liều mạng dữ dội, ta kiệt sức ngã xuống giường.\n \nThẩm Chiếu vội vàng lục lọi trong bọc hành lý, lấy ra tờ hưu thư mà ta đã viết, sau đó quỳ hai đầu gối xuống bên giường, bắt đầu giải thích.O Mai Dao Muoi\n \nTheo lời Thẩm Chiếu, hắn thực sự là con ruột của lão Hầu gia Thẩm Dịch và chính thất phu nhân Cố Tần Y.\n \nNăm đó, khi Cố Tần Y mang thai, đại phu vẫn không nhận ra có điều gì bất thường.\n \nMãi đến khi lâm bồn, sau khi Thẩm Chiếu chào đời, bà đỡ sờ thấy trong bụng bà còn một đứa trẻ khác, liền lập tức tái mặt vì sợ hãi.\n \nSong sinh từ lâu đã bị coi là điềm xấu.\n \nThẩm Dịch và Thẩm lão phu nhân nhà lén lút bàn bạc trong từ đường suốt cả đêm. Nhân lúc Cố Tần Y còn hôn mê, họ lặng lẽ đem cả hai đứa trẻ đi, ra ngoài chỉ tuyên bố rằng bà sinh được một đứa con trai, đặt tên là Thẩm Chiếu.\n \nVì sức khỏe Thẩm Chiếu yếu ớt từ nhỏ, hắn được đưa về trang viên ở quê để nuôi dưỡng.\n \nBan đầu, đây chỉ là thủ đoạn thường thấy trong các gia tộc quyền quý.\n \nNhưng Cố Tần Y không phải là một nữ nhân yếu đuối.\n \nKhi tỉnh lại biết được con mình bị đưa đi, bà lập tức đòi ra ngoài tìm con trong đêm, nhưng bị tất cả người nhà họ Thẩm ngăn cản.\n \nKhông chỉ vậy, bọn họ còn chặt đứt mọi manh mối mà bà có thể lần theo.\n \nCố Tần Y đã khóc, đã làm loạn, đã đấu tranh, cuối cùng chỉ nhận lại một tờ hưu thư.\n \nBà bị nhà họ Thẩm đuổi ra khỏi cửa, từ đó lưu lạc bên ngoài.\n \nNói đến đây, Thẩm Chiếu bỗng nhiên ngẩng đầu nhìn ta, hỏi:\n \n\"Phu nhân, ngày mai chúng ta có thể dọn ra khỏi phủ Cố không?\"\n \nTa mơ hồ cảm thấy có gì đó không ổn.\n \n\"Đừng nói với ta rằng Cố Tần Y mà ngươi nhắc đến chính là Cố trong Cố Nguyệt Ca đó.\"\n \nThẩm Chiếu cắn răng gật đầu.\n \n\"Không sai. Từ ngày Cố Nguyệt Ca tìm đến cửa, ta đã biết ngay đây là do nàng ấy sắp đặt.\"\n \n\"Ta lớn lên trên trang viên, không phụ mẫu, chưa từng mơ tưởng được hưởng tình thương của phụ mẫu. Lão già Thẩm Dịch muốn ta quay về giữ lấy phủ Hầu gia, ta lại muốn khiến hắn gà bay chó sủa, mất cả chì lẫn chài.\"\n \n\"Đời này của ta, chỉ cần có thể ở bên cạnh phu nhân là đủ rồi.\"\n \nMột lần nữa bị Thẩm Chiếu ôm vào lòng, ta đột nhiên nhớ ra một điểm quan trọng bị bỏ sót.\n \n\"Hai người là song sinh? Vậy tại sao ta chưa bao giờ gặp người kia?\"",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-5.html"
}