{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 3",
    "content": "9\n \nBàn tay lạnh lẽo đặt lên trán ta.\n \nThẩm Chiếu trầm giọng: \"Có phải tối qua không đắp kín chăn nên phát sốt rồi không?\"\n \nTa: …\n \nKhí thế vất vả tích góp được lập tức tan biến.\n \nTa hất tay hắn ra, vừa định nhận bát thuốc mang vào thì bị hắn chặn lại.\n \n\"Nóng! Để ta!\"\n \nBát thuốc được đặt lên chiếc bàn cách giường mấy mét, sau đó Thẩm Chiếu chẳng nói chẳng rằng lại ra khỏi cửa.\n \nKhóe miệng ta giật giật, giải thích: \"À… phu quân ta mắc chứng sợ xã giao, muội uống thuốc nhanh lên đi!\"\n \nCố Nguyệt Ca ho khẽ một tiếng, đáng thương hỏi ta: \"Tống tỷ tỷ, có phải muội rất đáng ghét không?\"\n \nTa cười gượng: \"Ha, sao lại thế được?\"\n \nBề ngoài cười hì hì, sau lưng tay đã cấu đến tím bầm.\n \nBất đắc dĩ, ta đành bước đến bên cửa sổ, tiện tay đặt bát thuốc lên chiếc tủ thấp cạnh giường.\n \nThật ra ta cũng không quá muốn trò chuyện với Cố Nguyệt Ca.\n \nNhưng cả nhà mà cứ lặng thinh thì người ta tưởng chúng ta đều câm mất.\n \nNhất là ta, chẳng chịu nổi kiểu con gái nhỏ giọng đáng thương mà nói chuyện.\n \nNửa canh giờ sau, ta ôm n.g.ự.c ướt đẫm mà lao ra khỏi phòng.O Mai Dao Muoi\n \nNhà ai có tiểu cô nương mà khóc như xả lũ thế này chứ?\n \nTa trốn vào bếp than vãn với Thẩm Chiếu.\n \nHắn nhanh nhẹn nhét thêm một nắm củi vào bếp lò, sau đó đứng dậy ra sân lấy một bộ y phục sạch mang vào.\n \n\"Thay ra trước đi, lát nữa ta nấu cơm xong sẽ giặt cho nàng.\"\n \nTa còn đang ngẩn người, bên cạnh đã có người tự tay cởi áo ngoài giúp ta.\n \n…\n \n\"Hôm nay sao không hỏi nữa?\" Ta cau mày.\n \nTay Thẩm Chiếu hơi khựng lại, như thể không hiểu: \"Hỏi gì?\"\n \nNhanh quên thế à?\n \nTa cười lạnh, chỉnh lại vạt áo: \"Xem ra chàng cần tiếp tục ngủ ở nhà bếp mà suy ngẫm thêm rồi.\"\n \n10\n \nKhông có chuyện tự kiểm điểm đâu.\n \nSáng sớm, ta còn đang mơ màng trong giấc ngủ thì đã nghe thấy tiếng gõ đập từ gian bên cạnh.O Mai Dao Muoi\n \nGỡ cánh tay mềm mại đang quấn quanh eo mình ra, ta bước ra cửa, quay đầu nhìn về phía phát ra âm thanh.\n \n\"Thẩm Chiếu, chàng lại giở trò gì đấy?\"\n \nThẩm Chiếu không đáp, có người khác lên tiếng: \"Tống muội, chào cô! Ta là Chu Tề, Thẩm đệ gọi ta dẫn người đến giúp dựng thêm hai gian nhà. Hắn muốn gấp, bọn ta làm việc thô kệch, có làm ồn đến cô, xin thứ lỗi!\"\n \n\"Hóa ra là Chu đại ca.\" Ta lập tức thu lại vẻ mặt bực bội, nặn ra nụ cười: \"Không sao không sao, huynh đến giúp đỡ, ta thất lễ rồi!\"\n \nLúc này, Thẩm Chiếu mới mở miệng: \"Mắt nàng có thâm quầng, vừa nhìn đã biết tối qua ngủ không ngon. Ta nhờ người dựng thêm hai gian nhà, sau này sẽ không phải chen chúc cùng người khác nữa.\"\n \nPhía sau vang lên tiếng bước chân rất nhẹ.\n \nCố Nguyệt Ca, gắng gượng thân thể yếu ớt, lết ra đến cửa, kéo nhẹ vạt áo ta: \"Tống tỷ tỷ, là do Nguyệt Ca thất lễ, chiếm mất gian phòng của tỷ. Nếu Thẩm đại ca không vui, vậy để muội rời đi ngay.\"\n \nRời đi?\n \nVới cái thân thể yếu ớt này của nàng, chưa đi nổi hai dặm đã ngã gục rồi.\n \nTa thở dài, kéo nàng lại: \"Muội cứ ở đây, quan tâm chàng ấy làm gì!\"\n \nSức hút giữa nam chính và nữ chính mà ta đoán trước chẳng những không xảy ra.\n \nMà giữa Thẩm Chiếu và Cố Nguyệt Ca, thậm chí còn phát triển thành tình trạng nhìn nhau là ghét.\n \nLúc ăn cơm, người nam nhân vốn trầm mặc hôm qua bỗng nhiên lên tiếng châm chọc: \"Cố cô nương đã rời nhà hơn một tháng, chẳng lẽ không sợ người nhà lo lắng sao?\"\n \nKhóe môi Cố Nguyệt Ca hơi nhếch lên, nhưng giọng nói lại trầm thấp: \"Người nhà ta đều không còn nữa, giờ ta đã không còn chốn để về.\"\n \nSao lại toàn đi chọc vào vết thương lòng của người ta thế chứ?\n \nTa đưa chân đá đá Thẩm Chiếu dưới bàn, vắt óc suy nghĩ cũng chẳng tìm ra được lời an ủi nào, dứt khoát cắn răng nói với Cố Nguyệt Ca: \"Hay là… muội vẫn cứ ở chung phòng với ta đi?\"\n \n11\n \nNói thật nhé.\n \nLàm người vẫn là không nên quá lương thiện.\n \nNhất là cái kiểu vì nhất thời mềm lòng với người khác mà khiến bản thân không xuống giường nổi, lại càng không thể chấp nhận được.\n \nHương thơm đặc trưng của gỗ tràn vào chóp mũi, ta chợt nhớ ra một chuyện.\n \n\"Nói mới nhớ, Tống Minh từng bảo ta, chàng vốn là một gã nghèo rớt mồng tơi mà?\"\n \n\"Vậy thì chàng lấy đâu ra bạc để xây nhà?\"\n \nTừ khi ta gả đến đây, hình như chưa từng thấy Thẩm Chiếu phiền não vì chuyện tiền bạc bao giờ.\n \nBàn tay phía sau đang cầm lược chải tóc cho ta thoáng khựng lại.\n \nKhông cần quay đầu ta cũng biết, chắc chắn hắn đang nghĩ xem nên viện cớ gì để cho qua chuyện.\n \nTa cười lạnh, ánh mắt vô hồn nhìn hắn: \"Đừng mong qua mặt ta, ta không có ngu!\"\n \nThấy ta tức giận, Thẩm Chiếu thở dài một hơi, ngập ngừng hồi lâu mới chịu giải thích: \"Không phải ta muốn giấu nàng, chỉ là không biết nên nói thế nào.\"\n \n\"Không biết nên nói thế nào?\"\n \nTa ngạc nhiên tột độ: \"Tối qua chẳng phải miệng lưỡi trơn tru lắm sao?\"O Mai Dao Muoi\n \nLật tới lật lui ta thì thôi đi, lại còn cứ phải nắm lấy ta mà hỏi xem so với lần trước thế nào.\n \nChỉ cần ta nói một câu không hợp ý, thì đừng mong được ngủ ngon.\n \nThời buổi này, lại có nam nhân ghen với chính mình à?\n \nBị ta vặn hỏi, người phía sau lại câm như hến.\n \nBên ngoài, Cố Nguyệt Ca gọi chúng ta ra ăn sáng, ta cũng chẳng buồn đôi co với Thẩm Chiếu nữa.\n \nDù sao thì cũng đã thành thân rồi.\n \nViệc ta phát hiện ra cái đuôi hồ ly của hắn chỉ là chuyện sớm muộn mà thôi.\n \nNhưng mà…\n \nTa cũng phải dạy cho cái tên này một bài học mới được.\n \nLiên tiếp mấy ngày, sau khi tắm xong, ta liền chạy sang phòng Cố Nguyệt Ca, mặc kệ Thẩm Chiếu cứ ấp a ấp úng níu kéo.\n \nDưỡng thương suốt hai tháng, vết thương của Cố Nguyệt Ca đã gần như lành hẳn, nhưng nàng ta lại chẳng có chút ý định rời đi.\n \nVừa khéo, ta cũng muốn tìm hiểu về hướng đi của cốt truyện sau này, nên giả vờ như không nhận ra bầu không khí khó xử giữa hai người họ.\n \nThẩm Chiếu ra ngoài làm việc, ta thì tranh thủ làm những chuyện trong khả năng.\n \nVừa dọn dẹp nhà cửa, vừa tiện tay giấu riêng ít bạc.\n \nLỡ có chuyện gì không ổn, còn có thể tùy thời bỏ trốn.\n \n12\n \nSắp đến rằm tháng tám, ta đã lên kế hoạch từ sớm, tính đi mua ít hạt khô và bột mì, chuẩn bị làm bánh trung thu ăn thử.\n \nTrong bếp, hai người đang được phân công nhào bột và xử lý hạt khô hình như đang cãi nhau đến mức quên cả trời đất, ngay cả khi ta bước đến gần cũng không phát hiện ra.\n \nMột người nói: \"Đừng tưởng ta không biết ngươi là ai! Về nói lại với ả, năm đó đã tuyệt tình rời đi, bây giờ còn giả bộ đáng thương đến trước mặt ta làm gì?\"\n \nNgười kia phản bác: \"Ngươi đúng là tảng đá cứng đầu, dầu muối không thấm! Nếu không phải nàng muốn gặp ngươi, ta còn lâu mới bám dính ở đây không đi!\"\n \n\"Vậy thì cút đi!\"\n \n\"Dựa vào đâu chứ? Cho dù ta có đi, cũng nhất định phải đưa Tống tỷ tỷ theo! Tuyệt đối không để ngươi tiếp tục lừa gạt tỷ ấy nữa!\"O Mai Dao Muoi\n \nĐược lắm!\n \nQuả không hổ danh nữ chính, nghĩa khí vô cùng!\n \nTa còn đang định nhân lúc hỗn loạn vào bếp dò xét Thẩm Chiếu, thì lại bị giọng nam vang lên từ cổng viện thu hút sự chú ý.\n \n\"Quản gia Thẩm Dịch của phủ Trường Tín hầu, phụng mệnh đến nghênh đón thế tử hồi kinh!\"\n \nNgay sau đó, đội hộ vệ phía sau đồng loạt hô lớn:\n \n\"Cung nghênh thế tử hồi kinh!!!\"\n \nHàng trăm người đồng thanh hô, dọa ta đến mức bước chân lảo đảo.\n \nSau lưng có người đỡ lấy ta, rồi ta nghe thấy giọng Thẩm Chiếu lạnh lẽo vang lên:\n \n\"Nếu ta không muốn về thì sao?\"\n \nNgười đến càng thêm cung kính: \"Hầu gia bệnh tình triền miên, e rằng không còn được bao lâu nữa. Lão phu nhân nói rằng, bất luận thế nào cũng phải đưa ngài trở về!\"\n \nThẩm Chiếu không lên tiếng.\n \nQuản gia bèn chuyển chủ đề: \"Lão phu nhân đã cho người mời toàn bộ nhà mẹ đẻ của phu nhân đến phủ hầu, bà ấy nói hôn nhân đại sự, dù thế nào cũng phải có sự chứng kiến của trưởng bối hai bên, chẳng hay thế tử thấy có đúng không?\"",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-3.html"
}