{
    "title": "NHẤT THẾ KHUYNH TÂM - 2",
    "content": "Đúng vậy, đạo thánh chỉ này vốn không phải dành cho ta.\nNgười được chọn để hòa thân từ đầu Giang Nguyệt- đích nữ Giang gia.\nNếu không phải vì Lục Cẩm Hoài dùng quân công đánh đổi bằng nửa mạng sống, từng bước quỳ lạy trước điện, cầu xin Hoàng đế, thì người lẽ ra phải gả đi là Giang Nguyệt.\nNgười trong phủ đều ca ngợi Lục tiểu tướng quân si tình, dùng quân công đổi lấy một đạo thánh chỉ, chỉ để cứu người trong lòng – Giang Nguyệt đích nữ Giang gia khỏi phải xa xứ gả về Vu quốc.\nTình nghĩa ấy quả thật khiến lòng người xúc động.\nNếu ta chưa từng cùng Lục Cẩm Hoài định ước cả đời, có lẽ ta cũng sẽ bị tình yêu ấy làm cảm động như một câu chuyện tình đầy lãng mạn trong sách vở.\nTa chớp chớp đôi mắt khô khốc, nhìn phụ thân âm thầm đau khổ bên cạnh, rồi dùng sức bấm mạnh lòng bàn tay, cố nén cảm xúc của mình.\n“Phụ thân, mẫu thân, mười mấy năm qua con đã được che chở đủ rồi. Mẫu thân, đừng buồn nữa, sau này còn có đệ đệ bên cạnh chăm sóc người, con an tâm lắm.”\nNói xong, ta mỉm cười với mẫu thân, đưa tay vuốt nhẹ bụng bà ấy, ánh mắt chan chứa sự dịu dàng.\nThánh chỉ Hoàng thượng ban xuống, nếu ta không tuân theo, tội trạng sẽ là tru di cửu tộc.\nTa không thể vì mạng sống của mình mà kéo phụ mẫu, cùng đứa đệ đệ chưa chào đời vào lưới c.h.ế.t cùng ta.\nCuộc hôn nhân này, ta nhất định phải đi.\nNhìn chiếc vòng tay mà Lục Cẩm Hoài từng tặng, ta cười tự giễu:\n“Cẩm Hoài, ngươi quả thật biết cách nắm lấy điểm yếu của ta, ép ta không thể không đồng ý.”\nĐêm đó, ta nằm trên giường, mở mắt nhìn chằm chằm những tua rua rủ xuống từ mái giường, không hề buồn ngủ.\nChỉ cần nhắm mắt lại, trong đầu ta lại hiện lên từng cảnh ta và hắn bên nhau.\nCuối cùng, hình ảnh dừng lại ở khoảnh khắc hắn trước khi ra trận, lén trèo qua tường vào dưới cửa sổ của ta.\nQua lớp màn mỏng, hắn ôm bộ hỉ phục đỏ rực trong lòng, ngước đầu lên nhìn ta, hứa rằng hãy đợi hắn.\nHắn nói rằng sẽ chiến thắng trở về trước ngày hôn lễ của ta, sẽ tặng ta bộ hỉ phục độc nhất vô nhị trên đời.\nHắn nói đến lúc đó sẽ tự mình đến cầu hôn ta.\nTa như bị ánh mắt nóng bỏng sau lớp màn mỏng kia làm bỏng, mặt đỏ bừng, ngại ngùng đến mức không thốt nên lời.\nKhi hắn chuẩn bị quay lưng rời đi, ta đáp lại: “Được, Lục Cảnh Hoài, ta sẽ đợi ngươi khải hoàn trở về, đợi ngươi đến rước ta.”\nĐó là lần đầu tiên ta bất chấp lễ giáo, quên đi tất cả những gì đã học từ nhỏ, tự mình hứa hẹn với hắn, dù đó không thể gọi là một lời hứa chính thức.\nTừ ngày đó, ta không gặp lại Lục Cảnh Hoài nữa.\nNhưng cách vài ngày, ta sẽ nhận được thư của hắn, trong đó kể về những chuyện hắn đã trải qua.\nThỉnh thoảng, hắn kèm theo vài món đồ nhỏ.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/2.html"
}