{
    "title": "NHẤT THẾ KHUYNH TÂM - 5",
    "content": "Máu trong người ta như ngừng chảy khi nhìn gương mặt quen thuộc đó, khóe mắt ta đỏ hoe.\nTa siết chặt bàn tay, cố gắng kiềm chế cảm xúc dâng trào trong lòng.\nTrước mắt ta, hắn khoác trên mình bộ trường bào màu xanh sẫm, mái tóc đen được buộc cao, bay theo gió, đứng dưới gốc cây lê trước cửa.\nTrang phục bình thường không có gì đặc biệt, nhưng cũng không thể che giấu được khí thế sát phạt.\nTa và Lục Cẩm Hoài cứ thế, cách nhau chỉ vài bước, lặng lẽ đối diện.\nKhông ai nói lời nào.\nChỉ đến khi bên ngoài sân vọng lại tiếng bước chân của nha hoàn Tiểu Tư, ta mới sực tỉnh.\nTa thu lại cảm xúc, ánh mắt trở nên lạnh lẽo, giọng nói chứa đựng chút uất ức không thể che giấu: “Không biết Lục tiểu tướng quân đêm khuya đến đây có chuyện gì?”\nNghe thấy câu nói này, thân hình Lục Cẩm Hoài như khẽ run lên.\nHắn chậm rãi bước về phía ta.\nTa vô thức lùi lại vài bước, tay nắm chặt lấy vạt áo, ánh mắt đầy cảnh giác.\nBước chân của Lục Cẩm Hoài chững lại, vẻ mặt thoáng sững sờ, dường như không ngờ rằng ta lại phản ứng như vậy.\nSắc mặt hắn thay đổi, rồi đột nhiên bật cười, giọng điệu trở nên như xưa, đầy kiêu ngạo.\nNhưng từng từ hắn thốt ra lại như lưỡi kiếm sắc nhọn, đ.â.m thẳng vào tim ta.\n“Trần Doanh Doanh, ngoan ngoãn thay thế Nguyệt Nhi của ta để đi hòa thân, đừng nghĩ đến chuyện trốn tránh.”\nNghe xong câu này, ta như nghẹn lại, đôi mắt tối đen nhìn chằm chằm vào hắn, giọng nói run rẩy, chứa đầy nỗi đau đớn: “Lục Cẩm Hoài, vì sao lại là ta? Tại sao ngươi lại đối xử với ta như vậy?”\nTrong mắt Lục Cẩm Hoài lóe lên một chút đấu tranh, nhưng nhanh chóng biến mất.\nHắn ngẩng đầu nhìn ta, giọng nói không chút ấm áp, đầy ác ý thờ ơ: \n“Bởi vì người đi hòa thân nhất định phải là ngươi. Hơn nữa, A Nguyệt thân thể yếu đuối, tính cách lại kiêu ngạo, nàng ấy không nên đến nơi đó.”\nVậy ra, tất cả đều là vì Giang Nguyệt.\nNhững lời nói đó, những lá thư, những món quà và bó hoa…",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/5.html"
}