{
    "title": "NHẤT THẾ KHUYNH TÂM - 8",
    "content": "Từ nay, nơi này sẽ không còn là nhà của ta nữa.\nKhi những lời chúc tụng của mụ mối vang lên bên tai, cùng lúc đó, chiếc khăn đỏ trùm đầu cũng được phủ xuống.\nTrước mắt ta chỉ còn một màu đỏ thẫm, những tiếng nhạc cưới vang vọng, chói tai không ngừng quanh quẩn bên tai.\nXung quanh toàn là những tiếng cười nói, hân hoan chúc phúc.\nTa được dìu bước từng bước chậm rãi ra ngoài.\nKhi chuẩn bị bước qua cổng phủ, ta đột nhiên giật mạnh tấm khăn che mặt, quay người quỳ xuống trước phụ mẫu đang đứng trong đại sảnh.\nTa cúi đầu lạy ba cái:\n“Phụ thân, mẫu thân, nữ nhi bất hiếu, không thể ở lại phụng dưỡng song thân, mong được thứ lỗi.”\nNói xong, ta vùi đầu xuống đất, nước mắt không thể kìm nén, trào ra từ khóe mắt.\nMẫu thân bước đến đỡ ta lên, đưa tay lau nước mắt trên khóe mi, nhưng không nói thành lời, chỉ siết chặt lấy tay ta, không nỡ buông.\nTa cố gắng gượng cười, giọng nói run rẩy: “Phụ thân, mẫu thân, nữ nhi đi đây.”\nNói xong, ta không dám nhìn họ thêm nữa, nhanh chóng quay người bước vào kiệu hoa.\nKhi rèm kiệu hoàn toàn buông xuống, nước mắt ta liền tuôn rơi không ngừng, từng giọt từng giọt rơi xuống chiếc y phục cưới đỏ rực.\nChỉ trong chốc lát, chiếc y phục cưới đã thấm ướt những giọt nước mắt.\nLần chia ly này, có lẽ sẽ là lần cuối cùng ta gặp lại họ.\nDù đã sớm chuẩn bị tâm lý, nhưng khi ngày này thật sự đến, nỗi đau không thể kiềm chế trong lòng như muốn xé toạc trái tim ta.\nNgay cả việc hít thở cũng trở nên khó khăn.\nĐi được vài bước, bỗng nhiên cỗ kiệu dừng lại đột ngột.\nTa vội vàng lau khô nước mắt, ngồi thẳng lưng, hít sâu vài hơi để điều chỉnh lại cảm xúc, rồi mới cất giọng bình tĩnh hỏi: “Đã xảy ra chuyện gì?”\nLời vừa dứt, rèm kiệu đã bị một mũi tên nhấc lên.\nTa ngẩng đầu, chạm ngay ánh mắt của Lục Cẩm Hoài.\nHắn khoác trên mình bộ trường bào đỏ rực, mái tóc thường ngày chỉ buộc một nửa, hôm nay đã búi gọn lên, cài thêm ngọc quan.\nKhông biết là do vội vã hay vì lý do gì, trên trán hắn lấm tấm mồ hôi, vài sợi tóc lòa xòa rũ xuống bên tai.",
    "url": "https://monkeyd.net.vn/nhat-the-khuynh-tam/8.html"
}