{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 4",
    "content": "Anh mím môi giơ cao tay: \"Em cười một cái, chúng ta sẽ chụp lại.\"\nSau này anh nói với tôi, khoảnh khắc tôi quay đầu lại, anh ấy tưởng tôi sắp khóc, lúc đó thật sự rất sợ tôi buột miệng nói chia tay.\nTạ Trình Chu đứng bên cửa sổ gọi điện thoại, vẻ mặt dịu dàng.\nTôi lấy một chiếc chăn mỏng, uể oải nằm trên ghế ngắm cảnh.\n\"Ừm, mẹ à, lát nữa con hỏi cô ấy xem.\"\nNam chính trẻ tuổi đẹp trai giàu có, trong truyện ngược luyến lại có một người mẹ cởi mở dịu dàng, thật là hiếm thấy.\nMẹ anh ấy thỉnh thoảng còn hẹn tôi đi dạo phố, không phải cái kiểu ném tiền cho nữ chính rồi lợi dụng danh tiếng của nữ chính trong truyện ngược luyến.\n\"Tây Tây, tuần sau em về nhà ăn cơm với anh không?\"\n\"Mẹ anh nhớ em.\"\nTạ Trình Chu đứng sau lưng tôi, giọng nói mang theo ý cười.\nBàn tay tôi giấu dưới chăn, mân mê những họa tiết thêu trên chăn, không phẳng phiu, xù xì.\n\"Vâng.\" Tôi đưa tay dụi mắt, cổ họng khô khốc.\nTạ Trình Chu muốn tôi hòa nhập vào gia đình anh ấy trước khi kết hôn +1.\n\"Anh hy vọng em là ký ức độc nhất của anh, cất giữ tận đáy lòng...\"\nTạ Trình Chu cầm vá xào, ngân nga hát.\nTạ Trình Chu hát hay +1.\nTrong mắt Tạ Trình Chu có lửa sống +1.\n\"Sao dạo này em cứ ngẩn người ra thế?\"\nTạ Trình Chu rửa một đĩa anh đào từ trong tủ lạnh ra, đưa tay xoa đầu tôi.\nTạ Trình Chu tay chưa khô đã xoa đầu tôi -1.\n\"Sập nhà rồi, hu hu hu.\"\n\"Sao anh ấy lại có thêm một đứa con?\"\n\"Tạ Trình Chu, chuyện này có thật không vậy?\"\nTạ Trình Chu thờ ơ nói: \"Thật.\"\nAnh ấy lười biếng đặt tay sau lưng tôi, tư thế này giống như động vật đánh dấu lãnh thổ.\nAnh ấy thậm chí còn cười một tiếng: \"Anh đã nói rồi mà, em không tin.\"\nTạ Trình Chu cười khi ngôi sao tôi thích bị \"sập nhà\" -1.\nTôi thật sự suy sụp, lẩm bẩm nói.\nTạ Trình Chu hôn nhẹ lên trán tôi, đôi mắt trong veo, anh ấy thật sự cười rất vui vẻ, thậm chí còn hỏi: \"Những đồ kỷ niệm trên bàn có thể vứt đi được chưa?\"\n\"Hình nền của em cũng nên đổi thành ảnh anh rồi chứ?\"\n\"À đúng rồi, còn mấy đồ cổ vũ ở đầu giường nữa.\"\nMôi tôi khẽ động: \"... \"\nTạ Trình Chu từng đưa tôi đi nghe buổi hòa nhạc của ngôi sao tôi thích, dù anh ấy thật sự không thích +1.\nĐồ lưu niệm xung quanh cũng đều do Tạ Trình Chu canh giờ giúp tôi mua +1.\n\"Tây Tây, em có thể xuống tầng hầm đón anh không? Anh quên mang ô rồi.\"\nTôi tìm thấy chỗ đậu xe của Tạ Trình Chu.\nThấy nữ chính đang che ô, khom người nói gì đó bên cạnh xe.\nGió càng lúc càng lạnh, thật phiền phức.\nTạ Trình Chu nói chuyện với nữ chính -41.\nTôi trực tiếp gửi một tin nhắn thoại: \"Có người đưa ô rồi, còn muốn em đi đưa nữa, trêu emà?\"\nGần như nghẹn thở, không chia tay thì tình tiết cẩu huyết vẫn sẽ đến.\nTôi che ô đi nhanh trong gió, về nhà sẽ thu dọn hành lý, lần này nhất định phải chia tay.\n\"Tây Tây!\"\n\"Tây Tây!\"\nAnh ấy ướt sũng vì mưa, nắm lấy cánh tay tôi, thấy tay áo tôi bị ướt, nhanh chóng buông ra.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-4.html"
}