{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 3",
    "content": "Tôi vẫn là lớp trưởng học tập, đến lớp chọn khác do cô toán chủ nhiệm để giúp cô ấy sắp xếp bài tập. Vừa bước vào cửa, tôi đã thấy anh ấy.\nKhông có lý do nào khác, đẹp trai, rõ ràng.\nAnh ấy ngồi thẳng bên cạnh bục giảng, chăm chú làm bài kiểm tra.\n... Tôi cứ tưởng cái \"ngai vàng\" đó là chỗ của những người không thích học, xin lỗi, tôi hiểu lầm rồi.\nTôi khẽ gọi một bạn học ở cửa: \"Bạn ơi, lớp mình ai là lớp trưởng học tập vậy?\"\nLời vừa dứt, Tạ Trình Chu đã đi tới trước mặt tôi, đôi mắt chàng trai trẻ như mặt hồ trong vắt, anh ấy khẽ chớp mắt: \"Là tớ, có chuyện gì vậy?\"\nLúc đó tôi hoàn toàn không để ý đến vẻ mặt ngạc nhiên của bạn học ở cửa, một hơi nói xong hết bài tập, chàng trai gật đầu.\nLúc đó tôi cứ tưởng anh ấy thật sự là lớp trưởng học tập, nhớ hình như họ Cố.\nLần thứ hai tôi đến lớp họ, nhờ bạn học ở cửa sau gọi lớp trưởng học tập, một người lạ mặt bước ra, tôi mới biết mình bị lừa.\nSau này, giống như có công tắc thần kỳ nào đó được bật lên, mỗi khi gặp tôi, Tạ Trình Chu luôn cười đùa chào hỏi.\nĐúng là đồ tự nhiên thân quen.\nSau giờ tự học buổi tối, anh ấy lại cố tình đợi ở tầng lầu của lớp tôi, lúc thì nhét cho tôi gói bánh Want-Want, lúc thì nghiêm túc hỏi bài tôi.\nThật ngốc, quá lộ liễu rồi.\nKhi tôi nhận ra anh ấy vậy mà lại là nam chính trong truyện ngược luyến cẩu huyết nơi công sở, thì tôi đã sớm yêu anh ấy rồi.\nLúc đó sương mù rất dày, trường học cho nghỉ học tập thể, anh ấy hẹn tôi, tôi gội đầu xong liền đi ra.\nThấy anh ấy mặc đồ khác hẳn so với ở trường, vừa sạch sẽ vừa thoải mái, anh ấy đưa cho tôi một chai trà Assam ấm, sau đó đội mũ của anh ấy lên đầu tôi.\nChúng tôi cùng nhau đi chụp ảnh thẻ, niềm vui như mật ngọt tràn ra từ bức ảnh, tôi chợt nhận ra\nẢnh thẻ thời trung học mối tình đầu của Tạ Trình Chu.\n!!!!! Không phải thế giới song song, tôi xuyên sách rồi!\nTạ Trình Chu cúi người lấy ra một tấm từ tay tôi, nói: \"Tấm này cho anh.\"\nTôi thời trung học không biết sự mạnh mẽ của cốt truyện, trong mắt chỉ có Tạ Trình Chu vừa đẹp trai vừa đáng yêu, không nỡ chia tay.\nMãi đến khi lên đại học, nữ phụ và nam phụ xuất hiện như trong tiểu thuyết.\nTôi tỉnh lại, uống một ngụm nước khoáng: \"Đến chưa anh?\"\nTạ Trình Chu cất điện thoại, gật đầu.\nTôi cau mày: \"Anh lại chụp ảnh dìm hàng em nữa rồi! Tạ Trình Chu!\"\nTạ Trình Chu cười một tiếng, gãi cằm tôi, ghé lại hôn một cái: \"Ảnh đẹp, ảnh đẹp, em ngủ trông thật sự rất đẹp.\"\n\"Tây Tây, chúng ta kết hôn đi.\"\nLời cầu hôn của Tạ Trình Chu quá tùy tiện -1.\nTạ Trình Chu đưa tôi đi ngắm biển +1.\nTôi thất thần nhìn ra biển, lòng buồn bã, trong đầu không nghĩ đến sự hùng vĩ của nó, mà là nghĩ, bây giờ anh đưa tôi đến đây, sau này cũng sẽ đưa nữ chính đến.\nA, tức giận, sau này Tạ Trình Chu cũng sẽ đưa bạn gái đến ngắm cảnh mà chúng tôi đã từng xem -1.\n\"Tây Tây.\" \nTôi quay đầu lại.\n\"Tách\" một tiếng, anh bước tới, ngay lập tức ôm chầm lấy tôi, lại một tiếng \"tách\".\n\"A a a a a a quay lại quay lại, vừa nãy tóc che hết mặt rồi!\"\nTôi muốn giật lấy điện thoại của anh: \"Tạ Trình Chu!!! Anh dám đăng lên thì anh c.h.ế.t chắc!\"",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-3.html"
}