{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 2",
    "content": "Ủa, mặc kệ anh ấy có đồng ý hay không, tôi đã thu dọn hành lý xong rồi.\nTạ Trình Chu mở cửa bước vào, vừa đổi dép ở Huyền Quan vừa cầm theo một hộp bánh ngọt nhỏ: \"Tây Tây, hôm nay quán bánh trôi xếp hàng ít lắm.\"\nGiọng anh ấy nhẹ nhàng và ấm áp.\nTôi nuốt nước bọt, siết chặt lòng bàn tay, lời chia tay đột nhiên nghẹn lại không nói ra được.\nAnh ấy liếc mắt liền thấy chiếc vali bên chân tôi.\nTim tôi không tự chủ được mà nảy lên hai nhịp, anh ấy là nam chính anh ấy là nam chính anh ấy là nam chính, tôi là nữ phụ tôi là nữ phụ tôi là nữ phụ.\n\"Trình Chu, chúng ta...\"\nTạ Trình Chu bước nhanh về phía tôi, nhìn tôi như thể không thể tin được, anh ấy cố gắng cười: \"Em muốn đi du lịch ở đâu à?\"\nTôi lắc đầu: \"Không phải, chúng ta...\"\nAnh ấy dường như hơi nóng nảy ngắt lời tôi: \"Tại sao!\"\nTôi có chút hoảng loạn, có chút áy náy: \"Bởi vì, bởi vì, em cảm thấy giữa chúng ta không còn cảm xúc nữa.\"\nÔi trời, tôi đang nói cái gì vậy.\nAnh ấy cúi đầu muốn chạm vào môi tôi, rất mạnh mẽ, tôi không đẩy ra được, cũng không nỡ đẩy ra, mặc kệ anh ấy gặm cắn.\nAnh ấy nhẹ nhàng lau khóe môi tôi, hỏi ngược lại: \"Không còn cảm xúc?\"\nĐầu óc tôi hỗn loạn, không nhớ ra lý do vừa nghĩ ra, chỉ nói: \"Em thấy rồi.\"\nTạ Trình Chu đột nhiên thở phào nhẹ nhõm: \"Đó là thực tập sinh mới, ở cùng khu với chúng ta, cô ấy chỉ chào hỏi anh thôi.\"\nAnh ấy dò xét nói: \"Chỉ vì chuyện này thôi sao? Sao em lại thu dọn hành lý nhanh như vậy?\"\nTạ Trình Chu không phải là kẻ ngốc, tôi cũng không thể nói là vì nữ chính định mệnh của anh đến rồi, đến lượt tôi rút lui thôi.\nNhìn dáng vẻ mất kiểm soát của anh ấy, tôi đột nhiên không nỡ chia tay nữa.\nAnh ấy chân thành nói: \"Dạo này anh bận quá, Tây Tây, dạo này anh đã lơ là em, là lỗi của anh, em đừng giận, cuối tuần này chúng ta đi du lịch thư giãn nhé.\"\nSau đó, tôi như người mộng du bị anh ấy kéo vào phòng tắm, nói là để \"hâm nóng tình cảm\".\nCứu mạng, tôi vừa rồi thật sự không có ý đó.\nKhi anh ấy giận, anh ấy vẫn sẽ kiềm chế cơn nóng giận của mình +41.\nTôi như một con cá c.h.ế.t nằm vùi trong chăn, vừa nãy anh ấy cứ hỏi mãi, đủ \"nóng\" chưa, đủ chưa?\nĐủ đủ đủ.\nThật sự là kiệt sức như người hiền triết.\nAnh ấy cởi trần, từng chiếc áo trong vali của tôi được anh ấy xếp lại, trên lưng còn vài vết hằn do tôi đánh.\nHả, ngày đầu tiên chia tay thất bại.\nTạ Trình Chu nói là làm, cuối tuần thu dọn đồ đạc rồi đưa tôi ra ngoài.\nGhế phụ lái còn dán một tấm ảnh thẻ lớn hồi cấp ba của chúng tôi.\nAnh ấy vậy mà lại để ảnh dìm hàng của tôi ở chỗ dễ thấy như vậy -1.\nTôi lim dim ngủ thiếp đi, mơ thấy thời cấp ba của mình.\nLúc tôi vừa xuyên đến, mọi thứ rất kỳ lạ, vì bố mẹ tôi vẫn là bố mẹ tôi, tôi chỉ chuyển trường cấp ba. Tôi hỏi bố: \"Bố ơi, con thật sự học ở trường này sao?\"\nBố tôi nói: \"Lớp 12 rồi, cả lời tuyên thệ 100 ngày cũng tuyên rồi, sao thế, còn muốn chuyển trường nữa à?\"\nThôi được, tôi cứ coi như mình đang ở một thế giới song song.\nNgày gặp Tạ Trình Chu, tôi thật sự không biết anh ấy chính là nam chính Tạ Trình Chu.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-2.html"
}