{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 7",
    "content": "Anh ấy sẽ tự mình đứng dậy, nhặt chiếc tất rơi ngoài giỏ lên, tối đến còn tự tay giặt đôi tất thối của mình +1.\nTạ Trình Chu đi công tác, có báo với tôi, toàn đi những chỗ \"bụng phệ\" (ám chỉ những nơi ăn chơi).\nAnh ấy đi rồi, tôi về nhà bố mẹ.\nPhơi nắng, nhàn nhã làm sổ tay ghi chép.\nTạ Trình Chu thích rửa ảnh chụp mỗi năm ra, anh ấy nói như vậy rất có ý nghĩa.\nMẹ tôi đeo kính lão ghé lại xem cùng, cảm thán: \"Trình Chu trông thật bảnh bao.\"\nTôi bĩu môi: \"Con cũng đẹp mà, được không?\"\nVừa hay Tạ Trình Chu gọi video, tôi bắt máy, anh ấy thấy mẹ tôi, vẻ mặt tươi cười lập tức nghiêm túc lại, lễ phép chào mẹ tôi.\nTôi dán ảnh vào sổ, mẹ tôi cầm điện thoại của tôi, một tiếng lại một tiếng gọi \"Trình Chu\" thân mật, thật là...\nAnh ấy đi công tác về liền lái xe đến nhà đón tôi, tôi thật sự không ngờ tới.\nAnh ấy không hề báo trước, thậm chí còn mang quà đến.\nTôi ngơ ngác chặn anh ấy ở cửa: \"Anh làm gì vậy?\"\nTạ Trình Chu dịu dàng bất lực ôm tôi một cái: \"Đừng căng thẳng, Tây Tây, em không muốn kết hôn thì chúng ta không kết hôn, em đừng có áp lực.\"\n\"Anh chỉ là muốn đến thăm bác trai bác gái.\"\n\"Trà ở thành phố A rất nổi tiếng, chắc bố thích uống.\"\nBố mẹ tôi thật sự rất thích anh ấy, tôi cũng rất thích anh ấy, anh ấy thật sự rất tốt rất tốt +1.\nNước hoa của Tạ Trình Chu đều do tôi chọn.\nAnh ấy nói tôi thích mùi gì thì anh ấy dùng mùi đó.\nTôi vừa lấy mặt nạ từ tủ lạnh nhỏ ra, không cẩn thận làm đổ vỡ một chai.\nTrong nháy mắt, cả căn phòng tràn ngập mùi hoa chuông và đinh hương.\nTôi im lặng dọn dẹp sàn nhà, mở cửa sổ cho thông thoáng.\nMấy ngày sau, tôi phát hiện Tạ Trình Chu đã đặt một chai mới vào chỗ cũ +1.\nTôi nằm liệt trên giường, từ eo trở xuống đã tê rần.\nTạ Trình Chu tham lam vô độ -1.\nNgực Tạ Trình Chu rung lên, không giữ hình tượng mà cũng nằm vật ra bên cạnh tôi.\nAnh ấy khẽ gập ngón tay, lau mồ hôi trên trán tôi: \"Em nên tập thể dục đi, Tây Tây.\"\nAnh ấy chế nhạo tôi thể lực kém -1.\nAnh ấy cười đủ rồi, gật đầu, đứng dậy, ánh đèn ngủ màu vàng ấm áp chiếu lên làn da anh ấy: \"Có muốn cùng nhau đi tắm không?\"\nRõ ràng là câu hỏi, nhưng anh ấy không đợi tôi trả lời -1.\nTạ Trình Chu dịu dàng xoa da đầu cho tôi +1.\nĐôi khi tôi cảm thấy mình không giống như xuyên sách.\nThứ nhất, tôi không độc ác ngu ngốc, tôi chỉ là hơi lo được lo mất.\nThứ hai, Tạ Trình Chu thật sự không giống như trong sách viết.\nThứ ba, nữ chính đã từ chức chuyển nhà rồi.\nNhưng tôi vẫn sẽ bất an, sẽ lo lắng Tạ Trình Chu đột nhiên theo cốt truyện mà thích nữ chính, lo lắng anh ấy sẽ nói lời chia tay.\nBố tôi xem tin tức, lẩm bẩm: \"Con cứ làm tới đi.\"\nTôi cãi lại: \"Con chỉ là muốn kiểm tra anh ấy thêm thôi, sao nào?\"\n\"Cả đời này con có lẽ chỉ kết hôn một lần, nếu sau khi kết hôn con thất vọng về thằng bé, sau này chắc chắn sẽ không còn mong đợi gì vào hôn nhân nữa.\"\n\"Em chỉ là muốn thận trọng một chút.\"\nTạ Trình Chu vẫn như thường ngày, ôm tôi vào lòng, tùy tiện nói: \"Nếu em cảm thấy không đủ an toàn, thì chắc chắn đó là vấn đề của anh.\"\nAnh ấy đột nhiên khẽ véo tai tôi.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-7.html"
}