{
    "title": "41 Điểm Cộng Trừ Của Tình Yêu - Chương 1",
    "content": "Tôi đứng trong gió lạnh, vô cùng hối hận vì sao hôm nay lại mặc váy, tự mình chuốc lấy khổ.\nTạ Trình Chu hẹn hò trễ mười sáu phút -1.\nAnh ấy vội vàng đến, vẻ mặt tươi tắn, thành thật xin lỗi tôi: \"Xin lỗi nha Tây Tây, em đợi lâu chưa? Trên đường hơi kẹt xe.\"\nAnh ấy cao lớn, lúc này đứng trước mặt tôi, che chắn gió cho tôi.\nTôi mặt không biểu cảm nói: \"Về thôi, không xem phim nữa.\"\nTạ Trình Chu kéo tôi vào lòng, nhỏ giọng giải thích: \"Thật sự là kẹt xe, do anh ra ngoài trễ, lần sau sẽ không thế nữa được không, phim còn mười mấy phút nữa là chiếu, đã đến rồi thì mình xem đi, xem xong đi ăn thịt nướng.\"\nKhi tôi giận, anh ấy sẽ nghiêm túc xin lỗi dỗ dành tôi +1.\nTôi vừa ăn bỏng ngô vừa xem phim, tay kia bị Tạ Trình Chu nắm lấy.\nNội dung phim hơi giống với cốt truyện cuốn tiểu thuyết tôi đang đọc.\nNgược luyến, nam chính bị bạn gái đá, dần dần bị nữ chính cảm động, happy ending, nữ phụ thảm.\nChỉ là tôi vẫn chưa chia tay với Tạ Trình Chu.\nHả, tôi cứ tưởng bộ phim sẽ cho tôi một diễn biến và kết cục đặc sắc khác biệt.\nTôi nghĩ bụng, trừ điểm đến 59 rồi chia tay, để anh ấy lại cho nữ chính sẽ xuất hiện sau này.\nTạ Trình Chu ăn cơm rất lịch sự, nhận ra ánh mắt của tôi, anh ấy ngẩng đầu lên, gắp cho tôi mấy miếng thịt.\nThịt ba chỉ chấm gia vị, ăn kèm với rau xà lách, giòn tan thanh mát, béo mà không ngấy.\nTôi thở dài trong lòng, Tạ Trình Chu quá tốt, tôi cứ không nhịn được mà cộng điểm cho anh ấy.\nNhưng anh ấy cuối cùng vẫn sẽ thuộc về nữ chính sau này.\nTạ Trình Chu dựa vào đầu giường, đèn chiếu lên khuôn mặt thanh tú của anh ấy, tôi xoay người quay lưng lại với anh ấy, nghịch điện thoại.\nTiếng Tạ Trình Chu gõ bàn phím khuya khoắt rất ồn -1.\nTrong căn phòng yên tĩnh, chỉ có tiếng anh gõ bàn phím.\nNhưng dáng vẻ anh làm việc thật sự rất quyến rũ +1.\nMười một giờ tối, Tạ Trình Chu đi tắm, sạch sẽ thơm tho ôm lấy tôi, hôn lên má tôi một cái.\nTóc Tạ Trình Chu chưa khô, nước nhỏ xuống cổ tôi rất ngứa, tôi vẫn không động đậy, tiếp tục đọc tiểu thuyết.\nAnh khẽ gọi, giọng trầm thấp mang theo chút ý vị: \"Tây Tây.\"\nBàn tay người đàn ông mạnh mẽ ôm lấy eo tôi, muốn trượt lên trên, tôi nắm lấy tay anh: \"Em muốn thức khuya đọc tiểu thuyết.\"\nAnh ấy hình như thở dài một tiếng: \"Tây Tây, đừng thức khuya.\"\nThứ Bảy, tôi không phải đi làm, nhưng bị Tạ Trình Chu gọi dậy: \"Tây Tây, ăn sáng xong rồi ngủ tiếp.\"\nLàm phiền tôi ngủ -1.\nTôi lờ đờ đánh răng, anh ấy đã chuẩn bị đi rồi, cầm chìa khóa, nhét vào tay tôi một cốc sữa đậu nành ấm nóng.\nXoa đầu tôi một cáiL \"Anh đi đây.\"\nTôi nếm thử một ngụm sữa đậu nành.\nNgọt mà không ngấy.\nTạ Trình Chu nhớ bỏ đường +1.\nTrong đêm hè oi ả, nhiệt độ xuống thấp, tôi đứng bên cửa sổ, nhìn hai người từ xa đi tới.\nHai người không cách nhau quá xa cũng không quá gần.\nQuả nhiên, vẫn là gặp nhau rồi.\nTạ Trình Chu gặp nữ chính -41.\nTôi lặng lẽ ngồi trên sofa, trong đầu nghĩ lát nữa sẽ nói chia tay với anh ấy thế nào, nếu anh ấy không đồng ý thì nên viện lý do gì.",
    "url": "https://monkeyd.net.vn/41-diem-cong-tru-cua-tinh-yeu/chuong-1.html"
}