{
    "title": "TÂY THI DẦU VỪNG - 3",
    "content": "\"Nếu nàng ấy ngay cả chuyện này cũng không chịu nổi, vậy thì không xứng làm vợ ta.\"  \n \n*\n \nLúc này, từ sau lưng ta, tiếng xe lăn lộc cộc dữ dội vang lên.  \n \nLa Hạo Nhiên liếc mắt qua, cười mỉa, rồi tiếp tục bước tới gần hơn.  \n \nHắn không nhịn nổi nữa, vươn tay chộp lấy ta.  \n \nThấy ta kháng cự, giọng điệu hắn cũng trở nên hung hãn hơn.  \n \n\"Cả thiên hạ ai mà chẳng biết, ngươi vốn đã là một con đàn bà dâm loạn, bị chơi chán rồi.\"  \n \n\"Thêm một lần hay bớt một lần, thì cũng đâu có gì khác biệt!\"  \n \nDứt lời, hắn mạnh bạo giật phăng áo trong của ta, ánh mắt tràn đầy dục vọng và đắc ý.  \n \nThể lực của nữ nhân, tất nhiên không thể đấu lại nam nhân.  \n \nNhưng mà…  \n \nTa không phải nữ nhân. \n \n05\n \nLa Hạo Nhiên bị đôi tay mảnh mai của ta xuyên thẳng qua ngực.  \n \nTrái tim hắn, vẫn còn nóng hổi, vẫn còn đập thình thịch trong lòng bàn tay ta.  \n \nTa luôn biết rằng—dù là kẻ ác, thì trái tim cũng vẫn có màu đỏ.  \n \nHắn vẫn giữ nguyên tư thế giật áo ta, kinh hãi cúi đầu nhìn lỗ thủng nơi lồng n.g.ự.c mình.  \n \nÁnh mắt hắn tràn đầy không thể tin nổi.  \n \nRồi, thẳng đơ ngã xuống đất.  \n \n*\n \nTa bước vào bếp, ném trái tim ấy vào than hồng đang dùng để nấu dầu, tiện tay rửa sạch những vết m.á.u dính trên tay.  \n \nSau đó, ta đẩy cửa gian trong, nhìn thấy Phương Tuân đang run rẩy trên xe lăn, kinh hãi đến mức tè ra quần.  \n \nGương mặt hắn vặn vẹo, từ cổ họng khàn đặc phát ra những âm thanh đứt quãng:  \n \n\"Cứu... cứu mạng... cứu mạng...\"  \n \nTa bật cười, chậm rãi nói:  \n \n\"Xem ra ta đã đánh giá thấp ngươi rồi. Không ngờ không chỉ biết viết chữ, mà còn có thể nói chuyện cơ đấy.\"  \n \nChiếc xe lăn bằng trúc lắc lư dữ dội theo từng cử động của hắn.  \n \nChỉ có điều, lần này, hai cánh tay hắn vô lực rũ xuống, hoàn toàn không thể động đậy được nữa.  \n \nHắn dám lén lút viết thư cầu cứu, nên ta đã bẻ gãy hai tay hắn.  \n \n*\n \n\"Tại... tại sao...?\"  \n \nPhương Tuân thở dốc từng hơi, gian nan hỏi:  \n \n\"Ta đối xử với nàng không tệ...  \n \n\"... vậy mà nàng lại hại cả nhà ta, còn dày vò ta đến mức này?!\"  \n \nNghe vậy, ta phì cười.  \n \nThì ra con người thật sự có thể quên sạch tội ác của chính mình.  \n \n\"Người mà ngươi cưới là Lâm Thư Ý.\"  \n \n\"Chứ không phải ta.\"  \n \nTa nghiêng đầu, cười nhạt hỏi:  \n \n\"Với lại, Lâm Thư Ý bị làm nhục như thế nào, chẳng phải ngươi là người rõ hơn ai hết sao?\"  \n \n*\n \nĐôi mắt Phương Tuân mở to hoảng loạn, cả người run rẩy như bị ngâm trong băng lạnh.  \n \nTa khẽ cười, giọng nói nhẹ bẫng:  \n \n\"Nhớ ra rồi à?\"  \n \n\"Vậy thì xuống dưới, mà đích thân tạ tội với nàng đi.\"  \n \n*\n \nTa giơ tay lên, từng ngón tay biến thành những lưỡi d.a.o sắc bén.  \n \nĐây chính là vũ khí lợi hại nhất của hồ ly tinh.  \n \nPhương Tuân hoảng loạn gào thét:  \n \n\"Ma quỷ! Ngươi là ma quỷ!\"  \n \nTa nhếch môi cười, thản nhiên nói:  \n \n\"Ta không phải quỷ đâu.\"  \n \n\"Ta là hồ yêu.\"  \n \nNói đoạn, ta thọc tay vào lồng n.g.ự.c hắn—móc ra một trái tim đỏ tươi.  \n \nMáu tươi loang lổ, nhỏ từng giọt xuống đất.  \n \nNhìn mà thấy giống hệt cảnh tượng khi Lâm Thư Ý tự sát năm đó.\n \n06\n \nTa là hồ yêu, đã tu luyện trăm năm.  \n \nNếu không có Lâm Thư Ý, e rằng ta đã chếc từ lâu dưới kiếm của kẻ trừ yêu.  \n \n*\n \nNăm đó, Lâm Thư Ý mới chỉ là một cô bé mười tuổi.  \n \nKhi vào rừng, nàng vô tình cứu được một con hồ ly trắng hấp hối—chính là ta.  \n \nSau đó, nàng đem ta về nhà, tận tình chăm sóc.  \n \n*\n \nNàng vô tư hồn nhiên, lúc nào cũng ôm đầy những mộng tưởng xa vời.  \n \nTrong mắt nàng, ai cũng là người tốt.  \n \nTa căm ghét nhất những kẻ như vậy—ngu ngốc mà không hề hay biết.  \n \nNhưng cũng chính loại người như vậy, đã từng che gió che mưa cho ta, ôm ta vào lòng, từng chút từng chút mà vỗ về.  \n \n\"Tiểu Bạch, ngươi mau khỏe nhé. Đến lúc đó, ta sẽ làm cho ngươi món bánh vừng ngon nhất trên đời!\"  \n \n\"Ngươi biết bí quyết để bánh ngon là gì không? Chính là phải dùng loại dầu mè thật tốt! Mẹ ta nói thế đấy...\"  \n \nGiọng nói trong trẻo của nàng thủ thỉ suốt mùa đông lạnh lẽo và khắc nghiệt, cùng ta vượt qua khoảng thời gian gian nan nhất.  \n \nNgay cả khi biết ta là yêu, nàng cũng chẳng hề sợ hãi.  \n \nNgược lại, nàng nắm tay ta, kéo ta nhảy nhót khắp sân.  \n \n\"Tiểu Bạch! Đúng là hồ yêu có khác, ngươi là yêu quái đẹp nhất thiên hạ!\"  \n \nTa trợn mắt, lườm nàng:  \n \n\"Ta không phải Tiểu Bạch!\"  \n \nNhưng nàng làm như không nghe thấy.  \n \n\"Tiểu Bạch, ngươi đẹp đến mức tiên nữ cũng chẳng sánh bằng!\"  \n \n*\n \nHai năm sau, ta vẫn sống ở Lâm phủ.  \n \nMà cô bé mười tuổi năm nào, đã trở thành một thiếu nữ mười hai tuổi duyên dáng yêu kiều.  \n \nDáng dấp nàng tựa tiên nữ giáng trần, chỉ có điều tính cách chẳng giống tiên nữ chút nào.  \n \n*\n \nNhưng vì vết thương quá nặng, linh lực của ta suy yếu, nhân gian lại quá hỗn tạp, ta chỉ đành cáo biệt nàng, quay về sào huyệt của hồ tộc.  \n \nNgày rời đi, ta để lại cho Lâm Thư Ý một chiếc còi xương nhỏ.  \n \n\"Khi nào cần giúp đỡ, hãy thổi nó.\"  \n \n\"Ta sẽ đến.\"  \n \n\"Ta sẽ trả ơn cứu mạng này.\"",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/3.html"
}