{
    "title": "TÂY THI DẦU VỪNG - 6",
    "content": "Tạ Mộng Khôi từ mê mang, đến kinh hãi, rồi đột nhiên vỡ òa trong cuồng hỉ.  \n \nHắn bật dậy khỏi giường, đưa tay chỉ thẳng vào ta, lớn tiếng quát:  \n \n\"Quả nhiên ngươi là yêu nghiệt! Hôm nay chính là ngày chếc của ngươi!\"  \n \nTa mỉm cười, rút thanh chủy thủ khỏi lồng ngực, vết thương lập tức khép lại không để lại dấu vết.  \n \n\"Chắc chắn như vậy sao?\" Ta cười khẽ, ánh mắt trêu chọc. \"Vừa nãy chàng còn rất tin ta là Lâm Thư Ý, nào là rượu độc, nào là d.a.o găm, chỉ sợ ta chếc chưa đủ nhanh.\"  \n \nSắc mặt Tạ Mộng Khôi chợt đại biến, kinh hoàng nhìn ta.  \n \nNhững mưu mô che giấu bấy lâu, nay lại bị ta thản nhiên bóc trần không sót một chút nào.\n \n12\n \nNgày Tạ Mộng Khôi trở về quê, ta liền biết rằng tất cả chỉ là một màn thảm sát nhắm vào Lâm Thư Ý.  \n \nTrên người hắn, ta ngửi được mùi của những kẻ săn yêu quen thuộc.  \n \nTạ Mộng Khôi đúng là đã đỗ Trạng Nguyên, nhưng một kẻ Trạng Nguyên nhỏ bé không có bối cảnh, giữa triều đình đầy rẫy quyền thần, thì có là gì chứ?  \n \nĐiều hắn cần chính là một công lao hiển hách, là sự thừa nhận không chút do dự.  \n \n*\n \nĐúng lúc có người dâng lên vụ án của Phương Tuân.  \n \nTa ra tay vô cùng tinh tế, những kẻ săn yêu tầm thường nào có thể nhìn thấu? Nhưng dù vậy, chuyện này vẫn mang theo vài phần quỷ dị.  \n \nTừ khi tân quân lên ngôi, đã có một vị thiên tài săn yêu phò trợ, ra sức trừ yêu hàng ma.  \n \nTừ đó đến nay, yêu quái trong thiên hạ đã suy giảm hơn phân nửa, suốt mấy chục năm qua chưa từng nghe nói có yêu tà hại người.  \n \nThánh thượng vô cùng coi trọng danh tiếng, há có thể để bá quan văn võ trông thấy mình trở thành một bạo quân giếc hại người vô tội?  \n \nVậy làm sao có thể giếc được con hồ yêu khả nghi mà vẫn giữ được tiếng thơm cho bản thân?  \n \nTạ Mộng Khôi tự tiến cử, bày ra vở kịch này, từng bước dẫn ta vào bẫy.  \n \nChỉ là, trong kế hoạch của hắn, Lâm Thư Ý dù có phải hồ yêu hay không, cũng đều phải chếc.  \n \nChỉ có như vậy, hắn mới lập được công lớn.  \n \nDù trong thời gian sắp đặt màn kịch này, hắn đã hoàn toàn chắc chắn người trước mặt chính là thanh mai trúc mã hắn từng quen thuộc.  \n \nNhưng đến đêm tân hôn giả dối này, hắn vẫn dâng lên một chén rượu độc, giấu trong tay áo một thanh chủy thủ.  \n \nKhoảnh khắc ấy, ta lần đầu tiên cảm thấy may mắn—may là Lâm Thư Ý đã chếc rồi.  \n \nKhông cần phải đối diện với một kẻ tâm tư xấu xa, hèn mọn đến mức đáng khinh như vậy.\n \n13\n \n\"Yêu hồ nhà ngươi, nói năng xằng bậy! Ngươi đã hại cả nhà Phương Tuân, lại hại chếc Thư Ý, còn giếc luôn La Hạo Nhiên, m.á.u tươi nợ chất chồng!\"  \n \nTạ Mộng Khôi chính khí lẫm liệt, lời lẽ đanh thép, cứ như thể bản thân là hóa thân của chính nghĩa.  \n \n\"Loại yêu nghiệt như ngươi, thiên hạ tuyệt không dung thứ! Hôm nay ngươi chắc chắn phải chếc! Ta muốn báo thù cho Thư Ý!\"  \n \nNghe vậy, ta rốt cuộc bật cười thành tiếng:  \n \n\"Muốn báo thù cho Thư Ý? Sao ngươi không tự c.ắ.t c.ổ mình đi cho rồi?\"  \n \nÁnh mắt Tạ Mộng Khôi lập tức né tránh.  \n \nLâm gia suy vong, Phương Tuân chẳng qua chỉ là kẻ thừa cơ mà thôi. Kẻ thực sự đẩy họ vào đường chếc, chính là Tạ Mộng Khôi.  \n \nHắn quả thực có chút tài năng, mà Lâm gia cũng hết lòng nâng đỡ, chu cấp cho hắn ăn học.  \n \nNhưng từ lúc được kẻ đối đầu với Lâm gia để mắt, lòng dạ hắn liền bắt đầu tính toán.  \n \nLão gia Lâm gia quá mức chính trực, không thể dung thứ cái bẩn thỉu chốn quan trường, con đường làm quan sớm muộn gì cũng đi đến hồi kết.  \n \nNhưng thứ Tạ Mộng Khôi muốn, đâu chỉ có bấy nhiêu?  \n \nSau khi Lâm gia sụp đổ, trước mắt hắn vẫn còn một Lâm Thư Ý.  \n \nLâm gia có ơn với hắn, bao nhiêu ánh mắt đang nhìn vào, nếu hắn không cưới nàng, tất sẽ bị người đời mắng là kẻ vong ân bội nghĩa.  \n \nVậy nên, hắn \"vô tình\" để lộ tin đồn về nạn cướp bóc. Phương Tuân vốn đã mang dã tâm, lập tức chớp lấy cơ hội, giếc sạch Lâm gia, hủy hoại Lâm Thư Ý.  \n \nSau đó, Tạ Mộng Khôi lại diễn một vở kịch si tình.  \n \nNhưng khi bị nàng cự tuyệt, hắn liền mang dáng vẻ đau thương, thất vọng rời đi.  \n \nNhư vậy, dẫu có ai lật lại chuyện cũ, hắn cũng có thể đường hoàng nói rằng bản thân không hề có lỗi.  \n \nNào ngờ, Phương Tuân quay đầu đòi chia chác, viết thư uy h.i.ế.p hắn.  \n \nCòn Lâm Thư Ý, sau khi phóng hỏa thiêu rụi cả nhà họ Phương, đã tìm thấy bức thư phúc đáp của Tạ Mộng Khôi trong thư phòng.  \n \nMọi thứ nàng từng tin tưởng đều sụp đổ ngay trước mắt.  \n \nTâm đã chếc, lòng đã nguội, cuối cùng, nàng cũng không còn đường lui.\n \n14\n \nTạ Mộng Khôi nhìn ta, ánh mắt như rắn độc ngâm trong kịch độc, hận không thể bịt chặt miệng ta ngay lập tức.  \n \nNhưng hắn có thể làm gì đây?  \n \nChỉ biết không tự lượng sức mà ném ra một đống bùa chú hỗn loạn, rồi hoảng loạn lao ra cửa, bỏ chạy.  \n \nNào còn phong thái hiên ngang của một vị Trạng Nguyên lang?  \n \nHắn quá mức nóng vội, chỉ muốn sớm trừ khử Lâm Thư Ý, vậy nên mới giấu giếm bọn săn yêu, ra tay trước một ngày.",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/6.html"
}