{
    "title": "TÂY THI DẦU VỪNG - 7",
    "content": "Giờ phút này, cũng chỉ là tự đẩy mình vào chỗ c.h.ế.t mà thôi.  \n \nTa nhìn hắn hoảng loạn như con thỏ hoang bị vây khốn, điên cuồng tìm đường thoát thân.  \n \nThế nhưng, trước mắt hắn lại xuất hiện vô số ảo ảnh—  \n \nLà cha mẹ Lâm gia m.á.u me đầm đìa, đòi mạng.  \n \nLà tiếng chất vấn từng câu, từng chữ của Lâm Thư Ý.  \n \nLà cả nhà Phương Tuân bị thiêu cháy đen, bò rạp trên người hắn, ghé sát bên tai thì thầm:  \n \n\"Ngươi không thể một mình hưởng vinh hoa phú quý.\"  \n \nHắn chạy trốn khắp nơi trong Lâm trạch, nhưng mặc cho vùng vẫy thế nào, cũng không tìm được lối ra.  \n \nTrong cơn hoảng loạn, hắn giẫm hụt một bước, ngã nhào xuống ao.  \n \nBọt nước tung lên, hắn chìm chìm nổi nổi, vẫy vùng tuyệt vọng.  \n \nNhưng trong mắt hắn, nơi này đã hóa thành núi thây biển máu, vô số oan hồn lao đến, xé nát da thịt hắn.  \n \nChẳng mấy chốc, chỉ còn một bàn tay yếu ớt thò lên khỏi mặt nước.  \n \nTa thản nhiên tựa vào giả sơn, chậm rãi thưởng thức cảnh tượng hắn bị dày vò, từng chút một chìm xuống đáy ao.  \n \nĐúng lúc đó—  \n \nMột luồng gió sắc bén xé gió lao đến, lướt sát qua tai ta, xông thẳng về phía ao nước.  \n \nBàn tay mạnh mẽ ấy túm lấy thân thể đã hôn mê của Tạ Mộng Khôi, lôi mạnh lên rồi quăng xuống nền đất lạnh lẽo.  \n \nNgười nọ đưa lưng về phía ta, vận trường bào xanh thẫm điểm xuyết sắc đỏ, rực rỡ chói mắt.  \n \nTấm lưng ấy thẳng tắp, thân hình cao lớn—cực kỳ quen thuộc.  \n \nTim ta siết chặt, hơi thở bỗng chốc rối loạn.\n \n15\n \nNgười nọ chậm rãi xoay người lại, gương mặt trẻ trung đến bất ngờ.  \n \nTa khẽ thở ra một hơi đục.  \n \nKhông thể nào. Người đó đã sớm chếc dưới móng vuốt của ta, hồn phi phách tán, không còn đường siêu sinh.  \n \n\"Giếc người, ăn tim—ngươi không nên tiếp tục đội lốt thân xác phàm nhân để làm điều ác.\"  \n \nGã đạo sĩ trẻ tuổi kia chính khí lẫm liệt, trịnh trọng thốt lên.  \n \nTrong khoảnh khắc ấy, ta ngây người.  \n \nTựa như bị kéo trở lại những ngày tháng xưa cũ—bị truy đuổi, bị xua đuổi, phải chật vật lẩn trốn khắp nơi.  \n \nNhưng hắn nói đúng một điều—ta không nên mang dung mạo của Lâm Thư Ý mà chứng kiến hết thảy những trò bẩn thỉu này.  \n \nTa khẽ vung tay, bộ hỷ phục đỏ rực tức khắc tan biến, khôi phục lại chân thân.  \n \nTên đạo sĩ vốn đang căng thẳng phòng bị bỗng trợn tròn mắt, không thể tin nổi mà nhìn ta.  \n \n\"Ngươi… ngươi là… Sương Hoa!\"  \n \nTa nghiêng đầu, thoáng bất ngờ. Hắn lại biết đến danh tự này sao?  \n \nHắn mang một linh hồn thuần khiết, ánh mắt sáng ngời, chậm rãi buông lá bùa trong tay, tiến về phía ta thêm vài bước.  \n \n\"Ngươi biết sư phụ ta đang ở đâu không?\"  \n \nHắn có vẻ căng thẳng, bắt đầu đảo mắt nhìn quanh.  \n \nThấy ta thoáng ngờ vực, hắn mím chặt môi, bật cười khổ sở.  \n \n\"Sư phụ ta là Tạ Miên, một kẻ thiên phú dị bẩm, trăm năm khó gặp, mạnh nhất trong số các đạo sĩ săn yêu.\"  \n \nTạ Miên.  \n \nHai chữ ấy lọt vào tai ta, xa lạ đến kỳ lạ.  \n \nNhưng ngay sau đó, ký ức cuồn cuộn như thủy triều, ùn ùn kéo đến, nhấn chìm ta trong những hình ảnh đã lãng quên từ lâu.\n \n16\n \nTa và Tạ Miên gặp nhau trong một lần tình cờ—hắn cứu ta khỏi móng vuốt của một con lang yêu.  \n \nLúc ấy, ta vừa mới hóa hình, ngây ngốc và non nớt, chẳng khác nào Lâm Thư Ý năm mười tuổi.  \n \nTa không hiểu ánh mắt của Tạ Miên, càng không đoán được tâm tư sâu xa của hắn.  \n \nYêu quái lớn lên trong núi rừng, dù có trăm năm đạo hạnh, cũng nào hiểu thấu lòng người hiểm ác.  \n \nTa chỉ đơn thuần tò mò—không ngờ nhân gian lại có nam tử tuấn mỹ đến vậy.  \n \nHắn chẳng cần dùng đến yêu thuật mê hoặc, nhưng vẫn khiến ta say đắm.  \n \nVề sau, ta mới biết, thứ cảm xúc đó gọi là tương tư.  \n \nTa theo hắn bước vào thế giới của loài người, cũng học theo những tiểu thư trong thoại bản, ngốc nghếch châm rách mười đầu ngón tay, vụng về thêu một túi hương có hình bạch hồ tặng hắn.  \n \n*\n \nNhưng chính đoạn tình cảm này đã khiến tộc hồ ly của ta chia năm xẻ bảy, kẻ chếc, kẻ thương.  \n \nNhững tàn dư còn sống sót của Bạch Hồ tộc đã đánh ta trọng thương, ép ta hiện nguyên hình, rồi trục xuất khỏi tộc.  \n \nTừ đó, ta lang thang khắp nhân gian, trở thành một con hồ ly đơn độc, trông giữ những hang động trống rỗng lạnh lẽo.  \n \nTa ngỡ rằng đó là tình yêu, nhưng từ đầu đến cuối, chỉ là bậc thang để Tạ Miên leo lên vinh quang.  \n \nHắn một trận thành danh, nhờ vào xác hồ ly mà đoạt được vô số tấm hồ cừu quý giá, dâng lên Hoàng thượng.  \n \n*\n \nLần ta gặp lại hắn, hắn quỳ trước mặt ta, khẩn thiết sám hối.  \n \nHắn nói, khi còn trẻ quá mức cố chấp, cho rằng yêu ma trên đời đều đáng chếc, vì thế không từ thủ đoạn.  \n \nHắn nói, sau khi rời xa ta, mới nhận ra khoảng thời gian bên ta là những ngày tháng vui vẻ nhất đời hắn.  \n \nHắn quỳ dưới đất, cầu xin ta tha thứ.  \n \nLúc đó, ta vừa mới gắng gượng hóa hình, linh lực yếu ớt, nhưng vẫn như trước, lao vào lòng hắn.",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/7.html"
}