{
    "title": "TÂY THI DẦU VỪNG - 1",
    "content": "Dầu vừng ta làm, thuộc hàng nhất nhì.  \n \nNhan sắc ta, nghiêng nước nghiêng thành.  \n \nBởi vậy, ai ai cũng gọi ta là Tây Thi Dầu Vừng.  \n \nRất nhiều người muốn học cách chế dầu vừng, nhưng ta chỉ truyền dạy cho số ít.  \n \nBởi ta còn chuyện quan trọng hơn phải làm – chăm sóc người chồng liệt giường.  \n \nTa tận tụy không rời, nuôi hắn đến trắng trẻo mập mạp. Ai nhìn vào cũng phải khen ta hiền lương thục đức.  \n \nĐương nhiên, nếu hắn đừng lén cầu cứu mỗi khi bằng hữu đến thăm, thì ta càng hài lòng hơn.  \n \nTiếc thật, ta vốn định nuôi hắn thêm một thời gian nữa…\n \n01\n \nPhu quân ta tên là Phương Tuân, mặt vuông chữ điền, chính trực đoan trang, yêu thích ngâm thơ làm phú.  \n \nChỉ tiếc, thiên phú lại có hạn.  \n \nNhưng dù thi trượt ba năm liên tiếp, cuối cùng hắn cũng may mắn đỗ tú tài.  \n \nỞ một nơi nhỏ bé như thế này, đây đã là một chuyện vinh quang lẫy lừng.  \n \nNhà họ Phương vốn nghèo khó, vậy mà từ khi hắn đỗ đạt, có không biết bao nhiêu người xếp hàng đến dạm hỏi.  \n \nThế nhưng, hắn lại đường hoàng cưới ta – một nữ nhân đã mất trong sạch – về làm thê tử.  \n \n*\n \nTa tên là Lâm Thư Ý, vốn dĩ là tiểu thư khuê các của một gia đình giàu có, bên cạnh còn có một thanh mai trúc mã tâm đầu ý hợp.  \n \nNhưng gia cảnh sa sút, thổ phỉ tràn vào nhà, phụ mẫu cùng đệ đệ còn bọc tã lót đều bị giếc hại.  \n \nCòn ta, vì dung mạo xinh đẹp, bị bắt lên núi, chịu đủ nhục nhã.  \n \nMay mắn thay, ta quen thuộc địa hình rừng núi, cuối cùng cũng thoát ra được toàn vẹn.  \n \nNhưng điều chờ đợi ta không phải gia đình, mà là những ánh mắt dị nghị và những lời xì xào đàm tiếu.  \n \nTa đuổi đi người trúc mã một lòng muốn cưới ta, sống một mình trong căn nhà hoang lạnh, cứ nghĩ sẽ trôi qua quãng đời còn lại như vậy.  \n \nNhưng Phương Tuân không bỏ cuộc, sự si tình của hắn không chỉ khiến người khác cảm động, mà còn làm ta mềm lòng.  \n \nChúng ta từng có một năm hạnh phúc, cầm sắt hòa minh, khiến ai thấy cũng phải thốt lên:  \n \n\"Chỉ hâm mộ uyên ương, chẳng hâm mộ thần tiên.\"  \n \n*\n \nNhưng đáng tiếc, một trận hỏa hoạn hai năm trước đã kết thúc tất cả.  \n \nPhụ mẫu, huynh trưởng và tẩu tẩu của Phương Tuân đều chếc trong ngọn lửa, cả căn nhà cũng bị thiêu rụi.  \n \nBản thân hắn cũng bị bỏng nặng, toàn thân cháy đen.  \n \nSau khi tỉnh lại, hắn chịu không nổi cú sốc, phát bệnh trúng phong, trở thành một kẻ miệng méo mắt lệch, tứ chi tê liệt.  \n \n*\n \nTừ ngày đó, ta lấy nốt số bạc cuối cùng trên người, mua một gian cửa tiệm.  \n \nVừa chăm sóc phu quân thân tâm đều bị tổn thương, vừa bán dầu vừng để kiếm kế sinh nhai.  \n \nTa có được một bí phương, chế tạo dầu vừng đậm đà hơn hẳn người khác, nhờ vậy việc làm ăn ngày càng khởi sắc.\n \n02\n \nLúc ban đầu, vẫn có người chỉ trỏ bàn tán, nói ta sát phu, mệnh cứng.  \n \nNhưng về sau, ai nấy đều cảm động trước sự thủy chung không rời của ta.  \n \nDù sao thì, Phương Tuân bây giờ cũng chỉ là một khối thịt cháy đen, miệng không thể nói, chân không thể đi, toàn thân chỉ còn lại một đống vết thương đáng sợ.  \n \n*\n \nCó kẻ dòm ngó dung mạo ta, muốn nạp ta làm thiếp, hứa hẹn cuộc sống vinh hoa không lo cơm áo.  \n \nNhưng ta thẳng thừng từ chối.  \n \nAi cũng có thể thấy, mỗi khi bán dầu vừng, ta vẫn luôn để ý đến Phương Tuân bên cạnh.  \n \nChỉ cần hắn phát ra một tiếng động, ta sẽ lập tức buông bỏ công việc đang làm.  \n \nBưng trà, đút cơm, hoặc hỏi hắn có muốn ta đọc sách giải khuây không.  \n \n*\n \nHôm nay, bằng hữu cũ của Phương Tuân – La Hạo Nhiên đến thăm.  \n \nPhương Tuân từng là người phong nhã tuấn tú, tài năng nhất trong đám bạn bè.  \n \nNhưng thế sự vô thường, giờ hắn chỉ có thể nằm liệt giường, trở thành một kẻ tàn phế.  \n \nLa Hạo Nhiên nhìn tình cảnh này, không khỏi cảm thán.  \n \nHắn do dự hồi lâu rồi nói:  \n \n\"Tẩu tẩu, lời này có lẽ không thích hợp, nhưng nếu đẩy Phương huynh vào trong nhà, có lẽ việc buôn bán sẽ tốt hơn.\"  \n \nDù sao thì, gương mặt Phương Tuân giờ quá đáng sợ, dễ khiến khách hàng hoảng sợ mà bỏ đi.  \n \nTa lắc đầu, khẽ mỉm cười:  \n \n\"Phu quân sợ cô đơn, ta cũng không yên lòng.\"  \n \n*\n \nDứt lời, chiếc xe lăn bằng trúc mà ta đặc chế cho Phương Tuân phát ra tiếng cọt kẹt rất nhỏ.  \n \nTa lập tức đặt xuống chiếc muỗng hồ lô dùng để múc dầu vừng, bước nhanh đến bên phu quân, cúi người nhẹ giọng hỏi:  \n \n\"Chàng khát nước sao? Hay là đói rồi?\"  \n \nLa Hạo Nhiên nhìn ta cẩn thận chăm sóc phu quân, không nhịn được mà xuýt xoa khen ngợi:  \n \n\"Phương huynh nằm liệt giường hai năm mà không gầy đi chút nào, ngược lại còn đầy đặn hơn. Đủ thấy tẩu tẩu đã tốn không ít tâm huyết.\"  \n \nTa khẽ cười, nhẹ giọng nói:  \n \n\"Đây là việc mà thê tử nên làm.\"  \n \nNói rồi, ta cúi đầu, dịu dàng nhìn phu quân, đưa tay chỉnh lại vạt áo hắn, ánh mắt tràn đầy vui vẻ:  \n \n\"Càng mập lên chút nữa thì càng tốt.\"  \n \nLa Hạo Nhiên thở dài, giọng điệu vừa ngưỡng mộ vừa cảm thán:  \n \n\"Phương huynh thật có phúc, may mắn cưới được tẩu tẩu. Nếu không thì… haizz…\"  \n \nTa không đáp lời, chỉ nghe bên ngoài có khách đến mua dầu vừng.",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/1.html"
}