{
    "id": "147",
    "url": "https://monkeyd.net.vn/a-hang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/a-hang/11-het.html",
        "https://monkeyd.net.vn/a-hang/10.html",
        "https://monkeyd.net.vn/a-hang/9.html",
        "https://monkeyd.net.vn/a-hang/8.html",
        "https://monkeyd.net.vn/a-hang/7.html",
        "https://monkeyd.net.vn/a-hang/6.html",
        "https://monkeyd.net.vn/a-hang/5.html",
        "https://monkeyd.net.vn/a-hang/4.html",
        "https://monkeyd.net.vn/a-hang/3.html",
        "https://monkeyd.net.vn/a-hang/2.html",
        "https://monkeyd.net.vn/a-hang/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Giảo Nhất Khẩu Xuân Sắc (咬一口春色)",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8431"
    ],
    "state": "Đã đủ bộ",
    "description": "Đại hôn chưa thành, Trường Lạc phố xảy hỏa hoạn, ta cùng đường tỷ của Bùi Viêm bị vây trong lầu son.\n \nHắn thúc ngựa vội vàng đến, cứu đường tỷ của hắn ra, mà hoàn toàn quên mất ta.\n \nTa những tưởng hắn chỉ vì tình thân, nhất thời sơ sót, cho đến khi nghe hắn thẳng thắn cùng Bùi phu nhân rằng:\n \n“Kiếp này con cùng Chi Yên đã không có khả năng đến với nhau, thì cưới ai cũng vậy thôi.”\n \nLúc ấy ta mới thấu hiểu, hắn thầm mến chính đường tỷ của mình, thân phận ngang trái, tình sâu mà đành nhẫn chịu.\n \nHắn đồng ý cưới ta, một cô nương thôn dã không thân thế, chẳng qua chỉ để chọc giận song thân, ép duyên uyên ương tan tác.\n \nSong, người làm bằng đất sét cũng có ba phần nóng nảy.\n \nTa bình tĩnh viết thư từ hôn, mang theo giá y tự tay thêu, quyết rời đi.\n \nChỉ là, cửa phủ hầu canh phòng nghiêm ngặt, nửa đêm đã khóa, ta đành cắn răng, nhắm vào cái lỗ chó bên cạnh.\n \nKhi đang mắc kẹt nửa người trong lỗ, tiến thoái lưỡng nan, đúng lúc ấy, Đại lý tự Thiếu khanh – Tạ Trường Tiêu, kẻ khiến ai ai trong kinh thành cũng phải kiêng dè đi ngang qua.\n \nHắn nhìn ta, trên gương mặt hiếm hoi hiện nụ cười:\n \n“Người Tạ mỗ liều chết cứu về, thoắt cái lại chết kẹt trong cái lỗ chó này, chẳng phải uổng công rồi sao?!”",
    "chapters": [
        {
            "title": "A Hằng - 11 (Hết)",
            "content": "Hắn xưa nay một lòng tôn kính đại nhân nhà mình, mỗi lần nhắc đến Bùi Viêm đều không nhịn được mỉa mai:\n \n“Nếu hắn thật lòng cưới cô nương nhà họ Bùi, ta còn kính hắn là hán tử một trận! Ai dè đâu, tự tay tiễn người vào hỉ đường.”\n \n“Chẳng bì được với đại nhân nhà ta, quang minh lỗi lạc, năm xưa đi Vĩnh Châu tróc phỉ, vừa gặp phu nhân liền động tâm.”\n \n“Dù bị Bùi Viêm mạo danh làm ân nhân cứu mạng, thấy phu nhân yêu thích hắn cũng chẳng hề phá ngang, chỉ lặng lẽ mà…”\n \nTa vùi đầu chỉnh lại mẫu thêu, vừa định mở miệng, sau lưng bỗng truyền tới một giọng nói lạnh lẽo:\n \n“Lắm lời như vậy, tháng này khỏi lĩnh bổng lộc?”\n \nPhúc Hỷ kêu khổ liên hồi, không ngừng nháy mắt với ta.\n \nTa mỉm cười gật đầu, đặt công việc trên tay đang làm xuống, gọi Tạ Trường Tiêu lại xem bức “Miêu nhi hí thủy đồ” ta vừa thêu xong.\n \nTrên khung thêu là ba chú mèo con lười biếng chồng lên nhau, bộ lông như tơ vàng lấp lánh dưới ánh sớm, tựa như chỉ cần một khắc nữa sẽ duỗi người lười nhác, nhảy khỏi khung thêu mà chạy nhảy.\n \nTinh diệu nhất là đôi mắt mèo màu hổ phách, ta cố ý giấu một sợi chỉ bạc nơi bóng tối sâu nhất, ánh sáng thay đổi, đôi mắt ấy liền như sống lại, linh động đến thần kỳ.\n \nTạ Trường Tiêu đứng trước khung thêu, bất giác kìm hơi thở.\n \nHắn không nhịn được đưa tay lên, nhưng khi đầu ngón tay sắp chạm tới, lại đột ngột dừng lại, tựa như sợ quấy nhiễu một giấc mộng huyễn hoặc.\n \nPhản ứng ấy khiến ta buồn cười, không nhịn được khẽ cong môi bật cười.\n \nNến bùng lên một tiếng \"tách\", Tạ Trường Tiêu như bừng tỉnh, ôm ta vào lòng:\n \n“Ta sớm đã biết… A Hằng nhất định làm được.”\n \n14\n \nNgày Bùi Viêm rời kinh, trời đổ cơn mưa lớn.\n \nMàn mưa đen kịt, nặng nề phủ lên đôi mắt hắn.\n \nHắn ngơ ngác nhìn cổng thành, trong lòng ôm một tia hy vọng mơ hồ — hy vọng có người sẽ bung một chiếc ô, bất ngờ xuất hiện trước mắt hắn.\n \nThế nhưng hắn nhìn mãi, nơi ấy vẫn trống không.\n \nHắn bật cười khổ, cảm thấy bản thân đúng là si tâm vọng tưởng.\n \nA Hằng xưa nay luôn là một cô nương thiện lương, thông tuệ.\n \nNàng đối tốt với người, là tốt đến tận đáy lòng.\n \nVậy mà hắn lại cứ thế phung phí tình cảm ấy, phung phí như thể đó là điều đương nhiên.\n \nHắn cho rằng, bất kể hắn thế nào, A Hằng đều sẽ chờ đợi hắn.\n \nDẫu hắn hỗn láo, nàng rồi cũng sẽ thứ tha.\n \nMãi đến khi nàng rời đi, hắn tìm khắp cũng không thấy nàng, lúc ấy… hắn mới hoảng sợ.\n \nVà cũng chính khi đó, hắn mới nhận ra —\n \nHắn thật sự… đã yêu nàng mất rồi.\n \nĐến khi thật sự tìm được người, trái tim chênh vênh bấy lâu mới có thể đặt lại vào đúng chỗ.\n \nHắn nghĩ, nên cho nàng một lễ cưới thật phong quang rực rỡ.\n \nThế là hắn hân hoan chuẩn bị, tưởng tượng dáng vẻ A Hằng khoác lên mình hỉ phục kia.\n \nẮt hẳn… là vô cùng xinh đẹp.\n \nThế nhưng, người A Hằng muốn gả… lại là Tạ Trường Tiêu.\n \nHắn gần như không thể tin vào mắt mình.\n \nThì ra, nàng đã biết chân tướng năm xưa.\n \nNgười cứu nàng năm ấy… vốn không phải là hắn.\n \nBa năm A Hằng đối tốt với hắn, là hắn lừa mà có được.\n \nMọi lời giải thích, mọi tiếng cầu xin, đến lúc này đều trở nên vô nghĩa.\n \nNỗi đau cùng hối hận cuộn trào, đè ép hắn đến mức nghẹn thở, đứng cũng không vững.\n \nChính trong khoảnh khắc đó, hắn cuối cùng cũng hiểu ra —\n \nHắn đã thật sự… đánh mất A Hằng rồi.\n \n15\n \nNăm thứ hai sau khi gả cho Tạ Trường Tiêu, ta mở một tiệm thêu, lập nên học đường dạy thêu.\n \nKhông phân nam nữ, hễ ai có mười ngón tay, có lòng cầu học, đều được vào môn hộ.\n \nSang năm thứ ba, Thêu Phường họ Hứa trở thành đệ nhất thêu lâu chốn kinh thành, danh tiếng dần dần vang xa.\n \nNăm thứ năm, nhân dịp vạn thọ yến của hoàng thượng, ta dâng lên một bức “Thiên lý giang sơn đồ”.\n \nTrên tấm lụa trắng dài ba mươi trượng, giang sơn Đại Chu hiện rõ từng nét một bằng mũi kim, sợi chỉ.\n \nTừ ấy, Hứa thêu vang danh thiên hạ.\n \nNăm thứ sáu, hai mươi vạn đại quân Tây Khương áp sát biên cương, Bùi Viêm khi ấy là giám quân Tây Bắc, tự dẫn ba ngàn tinh kỵ xuất thành nhử địch, chẳng may tử trận.\n \nNgười đến thu liệm phát hiện giáp trụ hắn tan nát, trong lòng còn siết chặt một chiếc khăn tay đã bạc màu, lờ mờ còn thấy đường kim của Hứa thêu.\n \n“Thật đáng tiếc, tuổi còn trẻ như vậy mà…”\n \nKhi tin tức truyền đến tai ta, ta đang cúi đầu chọn đèn lồng.\n \nTrên phố Chu Tước, ngàn đèn cùng thắp, ánh nến chiếu rọi khiến màn đêm như rơi vào ngân hà.\n \nTiếng cảm thán ấy, theo dòng người, rất nhanh liền bị nhấn chìm trong huyên náo.\n \n“Nương ơi, mau tới đây!”\n \nTạ Trường Tiêu bế con gái, đứng bên kia cầu gọi ta.\n \nDưới muôn ánh đèn, hiện lên hai gương mặt giống nhau — một lớn một nhỏ.\n \nTa cao giọng đáp lời.\n \nTrong khoảnh khắc ngoảnh đầu giữa biển đèn rực rỡ.\n \nẤy chính là sắc màu đẹp nhất chốn nhân gian.\n \n(Hết)",
            "url": "https://monkeyd.net.vn/a-hang/11-het.html"
        },
        {
            "title": "A Hằng - 10",
            "content": "Ta hiểu rõ hơn ai hết, năm đó vì ta thân thế thấp kém, Bùi phu nhân lấy cớ giản lược mọi nghi lễ, không muốn phí tâm sức, còn Bùi Viêm cũng chẳng phản đối.\n \nSuy cho cùng, hôn ước năm ấy, chưa từng có ai để tâm đến.\n \n“Người đâu, hôm nay là đại hỉ của Tạ mỗ, kẻ không phận sự, mau mời ra ngoài, chớ làm lỡ giờ lành.”\n \nKhông rõ Tạ Trường Tiêu dùng cách gì, chớp mắt ta đã chẳng còn nghe thấy tiếng của Bùi Viêm nữa.\n \nTiếng trống chiêng lại vang lên rộn ràng.\n \nTạ Trường Tiêu bế ta xuống khỏi kiệu hoa.\n \nMọi việc được tiến hành đâu vào đấy, không chút nhiễu loạn.\n \nĐêm đến, khăn hỉ được hắn nhẹ nhàng vén lên.\n \nTạ Trường Tiêu một thân hồng y, tuấn tú như ngọc.\n \nHắn khẽ mím môi, tựa hồ có điều muốn nói lại thôi, vẻ mặt hơi chần chừ:\n \n“Bùi Viêm vẫn đứng bên ngoài, hắn muốn gặp nàng.”\n \n“Nếu nàng không muốn…”\n \nTa ngắt lời hắn:\n \n“Ta sẽ gặp.”\n \nÁnh mắt Tạ Trường Tiêu thoáng chốc u tối, cho đến khi ta mỉm cười nói:\n \n“Cũng nên nói một lời cho rõ ràng, để hắn khỏi mơ mộng viển vông thêm nữa.”\n \nĐôi mắt xinh đẹp ấy mới lại ánh lên tia sáng.\n \nBùi Viêm vận hỉ phục nhăn nhúm, phát quan lệch nghiêng, trong mắt đỏ ngầu tơ máu.\n \nHắn ngơ ngác nhìn bộ hỉ phục trên người ta, cả khuôn mặt tràn đầy khó tin:\n \n“A Hằng… mới chỉ một tháng ngắn ngủi, mà nàng thật sự đã gả cho Tạ Trường Tiêu rồi sao?”\n \n“Nàng có biết hắn là hạng người thế nào không? Hắn từ lâu đã có mưu tính, là hắn lừa nàng!”\n \nTa đè nén mọi cảm xúc đang cuộn trào trong lòng, nhẹ gật đầu.\n \nTa đương nhiên biết Tạ Trường Tiêu là người ra sao.\n \nHắn cứu ta khỏi nước lửa, giải ta khỏi khốn cảnh.\n \nHắn nhìn thấy nỗi khó xử của ta, không đành lòng để ta chịu nửa phần ủy khuất.\n \n“Ta gả cho chàng ấy, là bởi chàng vốn dĩ đã là người rất tốt.”\n \n“Chính là những ngày tháng được chàng đối đãi, khiến ta nhận ra — ngươi đối với ta, kỳ thực chẳng tốt lành gì.”\n \nLà ngươi rõ ràng biết ta ở Bùi phủ bị cô lập, bị nhục mạ, lại chưa từng đứng ra vì ta.\n \nLà ngươi rõ ràng biết ta một lòng muốn làm thê tử của ngươi, lại vẫn cứ dây dưa cùng Bùi Chi Yên, chỉ lấy ta làm công cụ phản kháng phụ mẫu.\n \nLà ngươi rõ ràng biết ta toàn tâm toàn ý với thêu nghệ, lại tùy tiện phỉ báng, chưa từng bận lòng liệu ta có buồn thương hay không.\n \n“Bùi Viêm, cho dù không có Tạ Trường Tiêu, ta cũng tuyệt đối sẽ không gả cho ngươi.”\n \nBùi Viêm sững sờ nhìn ta, như thể đến tận lúc này mới thực sự tin rằng, ta không hề nói đùa.\n \nTa đã thực sự cùng hắn, đoạn tuyệt sạch sẽ rồi.\n \nTa, Hứa Hằng, xuất thân thôn dã, chẳng am hiểu bao đạo lý lớn lao.\n \nNhưng ta không ngu, ta biết rõ, ai mới là người thật lòng đối tốt với ta.\n \nBùi Viêm loạng choạng bước lên hai bước, lôi từ trong lòng ra chiếc vòng ngọc, vội vàng muốn đeo lên tay ta:\n \n“A Hằng, là ta sai rồi, đều là lỗi của ta. Ta không nên đối với nàng như thế… nàng tha thứ cho ta một lần, được không?”\n \nThấy ta né tránh, hắn đỏ hoe đôi mắt, ngập tràn cay đắng:\n \n“Chẳng lẽ nàng hận ta đến vậy sao?”\n \nTa chỉ khẽ lắc đầu không hận, cũng chẳng oán.\n \nLại càng không còn để tâm.\n \n“Kỳ thực năm đó, người vì ta mà chắn một mũi tên kia… không phải ngươi, mà là Tạ Trường Tiêu, đúng không?”\n \nBùi Viêm lập tức khựng lại, thoáng chốc vẻ bối rối hiện rõ trên mặt.\n \n“Ngay từ đầu… ngươi đã lừa ta.”\n \nVậy nên, đoạn tình cảm này, từ khởi đầu đã là sai lầm.\n \nNăm đó, khi bọn thổ phỉ âm thầm tiến vào thôn Hứa gia, ta đang giặt áo nơi bờ sông.\n \nChân tay ta mềm nhũn, vừa muốn chạy đi báo tin thì đã bị tên cầm đầu phát hiện, liền b.ắ.n một mũi tên về phía ta.\n \nChính là một nam tử vận y phục lụa chàm thêu vân hạc, đeo mặt nạ, đã rút kiếm thay ta đỡ tên ấy.\n \nSau đó thúc ngựa, một mình xông thẳng vào giữa đám thổ phỉ.\n \nVậy nên về sau, khi ta thấy y phục kia trong đống xác, chẳng chút do dự mà cứu lấy Bùi Viêm.\n \nBàn tay ẩn trong tay áo ta không ngừng run rẩy, Bùi Viêm khép mắt, chỉ còn nụ cười khổ tuyệt vọng:\n \n“A Hằng… là ta ti tiện.”\n \n“Từ đầu đến cuối, là ta không xứng với nàng.”\n \n“Xin lỗi.”\n \nTa xoay người rời đi, bước qua góc hành lang.\n \nÁnh đèn cung đình đỏ rực soi sáng gương mặt thanh tú như ngọc ấy.\n \nTựa hồ mang theo chút lo lắng, lại như mang theo mong chờ.\n \nTa vươn tay về phía chàng, mỉm cười dịu dàng:\n \n“Phu quân, nên về uống rượu hợp cẩn rồi.”\n \n13\n \nVài vị thúc bá bên nhà họ Bùi lần lượt bị liên lụy vào đại án tham ô, đều bị tống vào đại lao.\n \nBùi Viêm dâng sớ lên hoàng thượng, tự xin đi Tây Bắc trấn giữ quân doanh.\n \nBiên cương Tây Bắc chiến sự dồn dập, thiếu ăn thiếu mặc, một khi tới đó ắt sẽ chịu khổ.\n \nBùi phu nhân khóc đến sưng cả mắt, vẫn chẳng thể lay chuyển được quyết ý của hắn.\n \nHắn khuyên mẫu thân, nói rằng thúc bá chọc giận thánh nhan, bản thân cần ra quân lập công, sau này mới mong có đường tiến thân.\n \nNghe nói trước khi lên đường, hắn đích thân hộ tống Bùi Chi Yên đến Giang Châu xuất giá.\n \nBùi Chi Yên khóc suốt dọc đường, khiến bên nhà chồng sinh nghi, ngày đầu thành thân đã cho rước vài thị thiếp vào cửa.\n \nPhu thê đồng sàng dị mộng, chưa đến nửa năm đã phân phòng sống riêng.\n \nNhững chuyện vặt vãnh này, đều do Phúc Hỷ kể cho ta nghe.",
            "url": "https://monkeyd.net.vn/a-hang/10.html"
        },
        {
            "title": "A Hằng - 9",
            "content": "Thứ mà Bùi Viêm không thể buông xuống, chẳng qua chỉ là chút dục vọng chiếm hữu đáng thương hại mà thôi.\n \n“Bùi cô nương,” ta lạnh giọng nói: “Chuyện giữa cô nương và Bùi Viêm, không liên quan gì đến ta.”\n \nNàng đột nhiên siết chặt khăn tay, khớp ngón tay trắng bệch:\n \n“Đừng giả vờ thanh cao! Nếu không phải ngươi ở giữa xúi giục, A Viêm sao lại không chịu thành thân với ta? Rõ ràng chúng ta đã chẳng còn…”\n \nTa thực chẳng muốn dây dưa cùng nàng.\n \nĐúng lúc ấy, chưởng quầy mang chiếc áo cưới đính ngọc trai Nam Hải tới.\n \nTám viên trân châu tròn trịa, xếp thành hình trăng non trên cổ áo, từng viên từng viên ánh lên thứ hào quang nhu hòa, thoạt nhìn đã biết giá trị không nhỏ.\n \nSắc mặt Bùi Chi Yên tức thì tái nhợt, lồng n.g.ự.c phập phồng kịch liệt:\n \n“Ngươi mà cũng xứng mặc áo cưới thế này?!”\n \nNàng đột ngột lao tới, túm c.h.ặ.t t.a.y áo áo cưới:\n \n“Dựa vào đâu chứ?! Ngươi chỉ là một con nha đầu quê mùa thấp hèn, dựa vào đâu mà…”\n \nBùi Chi Yên xưa nay luôn giữ phong thái khuê nữ danh môn, mọi lời nói cử chỉ đều đoan trang lễ độ.\n \nLúc này có lẽ là tức quá rồi, mới đến nỗi thất thố chẳng còn giữ được lễ nghi.\n \nTa đang định giơ tay ngăn lại, thì chợt nghe một tiếng quát vang dội phía sau:\n \n“Buông tay!”\n \nBùi Viêm như cơn gió ập tới, xông thẳng vào trong, một tay nắm chặt cổ tay Bùi Chi Yên, sức mạnh khiến nàng đau đến bật tiếng rên.\n \nThanh âm hắn lạnh như băng:\n \n“Ta đã nói rồi, không cho phép ngươi tới gây chuyện với A Hằng!”\n \n“Ta cũng sớm nói rõ với ngươi, hôn sự đó đã hủy. Khi xưa là ta hồ đồ, không hiểu chuyện, tuổi trẻ bồng bột, chỉ biết chống đối người nhà, mới phạm sai lầm.”\n \n“Nay ta đã hiểu rõ lòng mình, người ta yêu, là A Hằng.”\n \nBùi Chi Yên cả người run rẩy, đứng không vững, nàng nhìn Bùi Viêm, rồi lại nhìn ta, lệ nơi mắt cuối cùng cũng lăn dài:\n \n“Bùi Viêm, ta hận chàng!”\n \nBóng lưng nàng ta rời đi, chật vật chẳng khác gì chim sẻ dầm mưa, thảm hại đến đáng thương.\n \nCửa tiệm thoáng chốc chìm trong tĩnh lặng.\n \nTa cúi người nhặt lại áo cưới, vừa ngẩng đầu đã thấy Bùi Viêm đưa tay về phía ta.\n \nTa liếc hắn một cái, chỉ lặng lẽ vuốt phẳng nếp áo.\n \nHắn tựa hồ không ngờ ta lại lãnh đạm đến vậy, cánh tay kia đột nhiên cứng đờ giữa không trung, hồi lâu mới lặng lẽ rút lại.\n \n“A Hằng, ta với nàng ấy đã sớm đoạn tuyệt, nàng đừng bận lòng.”\n \nHắn nhìn ta đầy dè dặt, giọng nói như đang dỗ dành:\n \n“Đừng giận ta nữa được không? Ngày mai là ngày thành thân rồi, nên vui vẻ mới phải.”\n \nThành thân?\n \nTa cứ ngỡ bản thân đã nói rõ ràng rồi, vừa muốn mở miệng lặp lại lần nữa.\n \nBùi Viêm giành lấy áo cưới trong tay ta, trong mắt thoáng hiện tia sáng:\n \n“A Hằng thêu y phục cưới thật đẹp. Ta vẫn còn nhớ rõ, khi nàng ngồi thêu nó là dáng vẻ thế nào.”\n \nDạo gần đây, ta đã rất ít khi nhớ đến những chuyện xảy ra ở thôn Hứa gia.\n \nHắn bỗng nhắc đến, khiến ta nhớ lại những ngày tháng vùi đầu bên ngọn đèn, từng đường kim mũi chỉ đều chất chứa mong chờ.\n \nDẫu mười ngón tay đều rướm máu, lòng vẫn hân hoan kỳ vọng.\n \nKỳ vọng được làm thê tử của hắn, đầu bạc răng long, vĩnh viễn chẳng rời.\n \nThế nhưng, tất cả… đã là chuyện quá khứ.\n \nTa đã sớm buông xuống rồi.\n \n“Bùi Viêm, ta sắp thành thân rồi, không phải…”\n \nBùi Viêm vui mừng ra mặt, vội ngắt lời ta:\n \n“Ta biết, ta lập tức quay về kiểm tra lại hôn lễ, xem còn thiếu sót gì không.”\n \n“A Hằng, ngày mai, cứ yên tâm chờ ta tới đón.”\n \nDứt lời, hắn xoay người rảo bước mà đi.\n \nTa nghẹn lời.\n \nChưởng quầy bên cạnh sắc mặt liên tục biến đổi.\n \n“Thiệp mời đều đã phát ra hết rồi, sao Bùi công tử còn…”\n \nTa cụp mắt, chỉ thấy nực cười không thôi:\n \n“Báo với công tử nhà ngươi một lời.”\n \n12\n \nSáng hôm sau, tiếng trống chiêng vang trời, người người tấp nập.\n \nĐội ngũ đón dâu đã đến trước cửa phủ.\n \nTa được hỉ nương dìu ra ngoài.\n \nNgoại tổ nắm c.h.ặ.t t.a.y ta, lệ tuôn không dứt, trăm phần lưu luyến chẳng nỡ rời.\n \nXuyên qua tấm hỉ khăn, ta chỉ thấy bóng dáng cao ráo mơ hồ của Tạ Trường Tiêu.\n \n“A Hằng, ta đến đón nàng.”\n \nTay ta được hắn bao trọn trong lòng bàn tay, khô ráo mà ấm áp.\n \nKhi ta cúi người bước vào kiệu hoa, cuối phố bỗng truyền đến tiếng vó ngựa hỗn loạn.\n \n“Tránh ra! Tất cả tránh ra cho ta!”\n \nCả con phố xôn xao.\n \nTim ta bất giác giật thót, Tạ Trường Tiêu siết nhẹ lòng bàn tay ta.\n \n“Đừng sợ, mọi việc đã có ta.”\n \nMột trái tim bất an liền được trấn định.\n \nBùi Viêm gần như đỏ bừng cả mắt:\n \n“Tạ Trường Tiêu, ngươi thật to gan! Dám dối gạt ta? Tưởng điều hổ ly sơn mà ta sẽ mắc lừa sao?! Vô sỉ!”\n \n“A Hằng mới là thê tử của ta! Hôm nay ta đến là để cưới nàng!”\n \nTạ Trường Tiêu khẽ cười, rút ra hôn thư được Lễ Bộ lưu trữ làm bằng chứng:\n \n“Bùi công tử e là hồ đồ rồi, hôm nay rõ ràng là đại hỉ chi nhật của ta và A Hằng.”\n \n“Bùi công tử miệng nói A Hằng là thê tử của ngươi, vậy xin hỏi, ba thư sáu lễ, ngươi có thể đưa ra được thứ nào để chứng minh?”\n \nBùi Viêm lập tức cứng họng, không thốt nên lời.",
            "url": "https://monkeyd.net.vn/a-hang/9.html"
        },
        {
            "title": "A Hằng - 8",
            "content": "Ta nhìn chằm chằm vào khóe môi hắn đang rỉ máu, cổ họng nghẹn lại:\n \n“Tạ đại nhân, thật xin lỗi, ta không biết Bùi Viêm lại đến gây rối với ngài.”\n \nTạ Trường Tiêu khẽ lắc đầu, nơi khóe môi cong lên một nụ cười nhàn nhạt:\n \n“Không sao, hắn bị thương nặng hơn ta.”\n \nTa suy nghĩ một lúc, rồi nghiêm túc nói:\n \n“Ta đã nói rõ với hắn rồi, chỉ là hắn không tin. Ngày mai ta sẽ đi gặp lại hắn…”\n \nTạ Trường Tiêu ngắt lời ta:\n \n“Ta không muốn nàng lại gặp hắn nữa.”\n \nLời này... quả thực đã vượt quá khuôn phép.\n \n“Bùi Viêm lớn tiếng tuyên bố, ba ngày sau sẽ tới rước nàng, thậm chí đã từ hôn với Bùi Chi Yên.”\n \nThì ra thời gian trước, thân thế của Bùi Chi Yên đã được làm sáng tỏ, nàng ta vốn là thiên kim của phủ Vĩnh Xương bá.\n \nSinh mẫu của hai người cùng ngày đến chùa Linh Sơn dâng hương, chẳng ngờ gặp mưa to bị kẹt lại, trong lúc hoảng loạn mà sinh nở, hai đứa trẻ bị bế nhầm.\n \nSau khi biết bản thân và Bùi Viêm không có quan hệ huyết thống, Bùi Chi Yên mừng rỡ đến rơi lệ.\n \nNàng ta tưởng rằng cuối cùng có thể nên duyên cùng Bùi Viêm, không ngờ lại bị hắn cự tuyệt.\n \n“A Hằng cô nương.”\n \nTạ Trường Tiêu từng gọi ta là “A Hằng cô nương” không biết bao nhiêu lần.\n \nNhưng lần này, như thể đã nén nhịn từ lâu, cuối cùng cũng không thể không để lọt ra khỏi môi.\n \n“Nếu Bùi Viêm vẫn tiếp tục dây dưa, nếu Bùi Chi Yên cứ khắp nơi gây khó dễ cho nàng…”\n \nHắn ngừng lại, yết hầu khẽ chuyển động, giọng nói càng lúc càng nhẹ:\n \n“Không bằng nàng cứ nói... đã được ta cầu hôn rồi…”\n \n“Ta từng hỏi qua mẫu thân, bà và mẹ nàng thuở xưa là khuê trung tri kỷ, từng có lời trêu đùa muốn kết thông gia…”\n \nTim ta đập vang từng nhịp, lấn át cả thính giác.\n \nNgẩng đầu, liền chạm vào ánh mắt hắn.\n \nTrong mắt kia sáng đến chói lòa, lại cố giấu trong bóng hàng mi, như sợ bị ta trông thấu.\n \nTựa hồ sợ nghe thấy câu trả lời của ta, hắn bèn nói tiếp một hơi thật dài:\n \n“Ta không phải kẻ lợi dụng thời cơ, cũng tuyệt không phải hạng người tùy tiện.”\n \n“Nếu nàng nguyện ý, cứ lấy ta làm cái cớ, dứt khoát dẹp yên bọn họ, dù sao danh tiếng của ta… cũng coi như có chút trọng lượng.”\n \n“Chỉ là ta cảm thấy, nàng một lòng theo đuổi thêu nghệ, thì nên có lấy một phần yên ổn.”\n \n“Không thể để những chuyện phiền lòng ấy hao tổn tinh thần của nàng.”\n \nHắn lấy ra một chồng văn thư dày cộm.\n \n“Đây là hưu thư đã có sẵn dấu ấn của ta. Nếu một mai nàng thấy lòng không yên, bất cứ lúc nào cũng có thể rời đi.”\n \n“Trong nhà không cần nàng phải sáng tối thăm hỏi, cũng không cần quản lý việc bếp núc, mọi sự đều lấy ý nguyện của nàng làm đầu.”\n \n“Ruộng đất, nhà cửa, chìa khóa khố phòng dưới tên ta, tất cả sẽ giao vào tay nàng.”\n \n“A Hằng cô nương, không cần phải trả lời ngay lúc này. Nếu không muốn, cũng không cần coi là thật.”\n \nVì quá gấp gáp, câu “A Hằng cô nương” hắn gọi ra, mang theo bao nặng nề và vội vã.\n \nNói xong, hắn quay người bỏ đi, bước chân vội vàng như trốn chạy.\n \nTạ Trường Tiêu xưa nay vốn điềm tĩnh ung dung, đây là lần đầu tiên ta thấy hắn hoảng loạn thất thố.\n \n“Tạ Trường Tiêu.”\n \nTa gọi hắn lại.\n \nHắn như bị cố định tại chỗ, không nhúc nhích, chỉ có bờ vai khẽ siết lại, để lộ tâm trạng đang dậy sóng.\n \n“Đại nhân… có thích ta không?”\n \nLời vừa dứt, bóng lưng hắn khựng lại trong thoáng chốc, sau đó khẽ đáp, giọng rất rất nhỏ:\n \n“A Hằng cô nương thêu giỏi, nhân phẩm cũng tốt… ta thật lòng ái mộ nàng.”\n \nTa siết chặt tập văn thư trong lòng, khẽ mỉm cười:\n \n“Được.”\n \nTa đã đáp ứng Tạ Trường Tiêu rồi.\n \nTạ mẫu hay tin ta sắp thành thân với Tạ Trường Tiêu, mừng rỡ như trẻ nhỏ.\n \nBà mở cuốn lịch cũ ra, nói sớm đã chọn sẵn ngày tốt:\n \n“Chính là hai ngày sau, ta đã xem rồi — đại cát.”\n \nVừa khéo trùng với ngày Bùi Viêm từng lớn tiếng tuyên bố sẽ đến rước ta.\n \nTa quay về phủ ngoại tổ chờ gả.\n \nNhà họ Tạ tựa như đã chuẩn bị từ lâu, từng rương từng rương lễ vật được đưa tới như nước chảy, gần như lấp đầy cả sân.\n \nNgoại tổ xót ta chịu khổ, cũng chuẩn bị thêm nhiều hồi môn.\n \nChỉ nhìn cũng biết, đây là một hôn lễ rình rang, long trọng.\n \nHôm sau, Tạ mẫu bảo ta đến cửa hàng dưới tên bà, chọn vài viên trân châu Nam Hải để điểm xuyết cho áo cưới.\n \nKhông ngờ, ta lại chạm mặt Bùi Chi Yên.\n \nNàng đứng trong bóng râm, ánh mắt lạnh lùng nhìn ta.\n \nVẫn là dáng vẻ kêu căng như ngày nào, cao cao tại thượng.\n \n“Ngươi cũng giỏi thủ đoạn đấy, cố ý rời đi, gậy ông đập lưng ông, cứ thế khiến A Viêm chẳng thể buông nổi!”\n \n“Hắn hôm đó… còn đích thân nói với ta…” Giọng nàng nghẹn lại, mắt đỏ hoe: “Nói trong lòng… vẫn không quên được ngươi.”\n \nTa nhìn nàng, chỉ thấy nực cười vô cớ.",
            "url": "https://monkeyd.net.vn/a-hang/8.html"
        },
        {
            "title": "A Hằng - 7",
            "content": "Ngoại tổ vuốt râu trầm ngâm suy nghĩ, cuối cùng cũng gật đầu chấp thuận.\n \nVì còn canh cánh chuyện chiếc tã chưa vá xong, ta không lưu lại phủ ngoại tổ, chỉ hứa mỗi ngày sẽ tới học vẽ cùng ông.\n \nTrên xe ngựa trở về Tạ phủ, ta hỏi Tạ Trường Tiêu:\n \n“Việc thêu phục họa thế này, thật chẳng hợp quy củ, sao đại nhân không ngăn cản, lại còn thay ta nói đỡ?”\n \nHiện nay, thêu nữ khuê các phần lớn đều theo mẫu cố định, định mũi từ đầu, một lần thêu xong, lấy tinh xảo, đều đặn và chuẩn xác làm chuẩn.\n \nKhác với ta — thêu như họa, dùng chỉ và mũi kim như bút lướt, lợi dụng ánh quang của sợi tơ mà tạo nên khí vận sinh động.\n \nNói thực lòng, trong ta cũng có phần lo lắng bất an.\n \nTạ Trường Tiêu vốn đang tựa đầu nhìn ra cửa sổ, nghe vậy thì chuyển mắt nhìn ta, ánh mắt dừng lại nơi ta một thoáng:\n \n“Nàng thêu là điều lòng mình yêu, cần gì bận tâm người ngoài nhìn thế nào.”\n \n“Tài năng của cô nương, nếu chỉ vì một câu ‘không hợp quy củ’ mà bị mai một, mới là điều đáng tiếc nhất.”\n \nTa ngơ ngẩn nhìn hắn, khiến Tạ Trường Tiêu bật cười.\n \nHắn xưa nay nghiêm túc ít lời, một khi đã cười, liền như mặt hồ dợn sóng, không hiểu sao khiến lòng người xao động.\n \nTa chợt nhớ lần đầu gặp Tạ Trường Tiêu, là vào ngày đầu ta đặt chân vào kinh thành.\n \nKhi ấy có nha dịch áp giải phạm nhân đi ngang qua, kẻ dẫn đầu cưỡi ngựa hồng bờm đỏ, thắt đai Kim Loan, mày mắt lạnh nhạt.\n \nChính là Tạ Trường Tiêu.\n \nCó tên đao khách định cướp ngục từ trong đám đông xông ra, khí thế hung hãn, chỉ thấy hắn tay trái giữ cương, thân hình tung lên ngựa, kiếm quang chợt loé — đầu tên kia lập tức rơi xuống, m.á.u nhuộm đỏ cả tuyết trắng trên đất.\n \nLúc đó ta kinh hoàng cực độ, chỉ nghĩ hắn là Diêm Vương giáng thế.\n \nLà ta thiển cận.\n \nLang quân nhà họ Tạ, thực ra là người vô cùng tốt.\n \n09\n \nMỗi ngày ta đều đến phủ ngoại tổ học vẽ, quả nhiên vẫn đụng phải Bùi Viêm.\n \nPhủ ngoại tổ và phủ Bùi gia chỉ cách nhau một con hẻm nhỏ.\n \nBùi Viêm nhìn thấy ta, ánh mắt thoáng hiện vẻ mừng rỡ đến điên cuồng.\n \nHắn vươn tay về phía ta, vẫn là dáng vẻ cao quý thường ngày, chỉ là dưới mắt đã hằn quầng thâm.\n \n“A Hằng, theo ta về đi, ba ngày nữa là đến ngày thành thân rồi.”\n \n“Ta tìm nàng suốt một tháng, dẫu có giận dỗi, cũng phải có chừng mực.”\n \nTa lùi lại nửa bước, tránh khỏi tay hắn, bất giác cảm thấy buồn cười.\n \nĐã một tháng trôi qua, vậy mà trong mắt hắn, ta vẫn chỉ là đang giận dỗi, vẫn nghĩ rằng chỉ cần vài lời dịu dàng là ta sẽ mềm lòng như xưa.\n \n“Bùi Viêm, ngươi có phải đã quên, ta và ngươi đã từ hôn rồi.”\n \nÁnh mắt hắn rơi lên cỗ xe ngựa phía sau ta, sắc mặt lập tức thay đổi, cười nhạt đầy thấu hiểu:\n \n“A Hằng, trách sao ta tìm mãi không ra, thì ra là đã tìm được chỗ dựa.”\n \n“Ta nói cho nàng biết, nếu nàng cố ý tìm nam nhân khác chọc tức ta, khiến ta ghen tuông, cũng không thể chọn hắn Tạ Trường Tiêu.”\n \nTa nhìn hắn, chỉ thấy như chưa bao giờ thật sự hiểu rõ con người này.\n \n“Bùi Viêm, ta và Tạ đại nhân trong sạch rõ ràng. Ta chẳng qua là tìm một công việc, làm thêu nữ trong phủ Tạ.”\n \nBùi Viêm vẫn nhíu mày, giọng điệu gay gắt:\n \n“Thân là vị hôn thê tương lai của thế tử phủ Định Viễn hầu, lại cam tâm đến Tạ gia làm hạ nhân, A Hằng, dẫu có giận ta, cũng chớ để người đời chê cười!”\n \nTa lạnh lùng nhìn hắn.\n \nBùi Viêm khựng lại, liền đổi giọng mềm mỏng, như bao lần trước hắn phạm lỗi rồi dỗ dành ta:\n \n“Chỉ cần nàng theo ta về, sau này muốn thêu gì ta đều nghe theo, ta sẽ sai người tìm tơ lụa tốt nhất cho nàng…”\n \nTa lắc đầu, cất bước rời đi.\n \nNgoại tổ còn đang đợi, ta chẳng muốn phí lời cùng hắn.\n \nBùi Viêm mím môi, dường như có chút phẫn nộ:\n \n“A Hằng, dù sao đi nữa, ta cũng không đồng ý từ hôn.”\n \n“Ba ngày sau, ta sẽ tới rước nàng.”\n \n“Nhớ kỹ cho ta là ba ngày nữa!”\n \nChẳng chờ ta đáp lời, hắn đã xoay người rời bước.\n \nVà bỏ lỡ câu nói của ta:\n \n“Ta sẽ không gả cho ngươi.”\n \n10\n \nTạ Trường Tiêu bị thương rồi.\n \nHắn đánh một trận với Bùi Viêm.\n \nPhúc Hỷ nói, là Bùi Viêm ra tay trước, miệng còn gào lên mấy câu gì mà mèo con ch.ó nhỏ, chiêu chiêu đều là sát chiêu.\n \nĐại nhân nhà hắn chỉ đáp một câu, đại ý rằng chẳng lẽ không cho người khác đối tốt với nàng, liền khiến mặt Bùi Viêm đen lại rồi càng đánh càng hăng.\n \nPhúc Hỷ giận đến phát điên, mắng Bùi Viêm là lang sói vong ân:\n \n“Năm đó nếu không nhờ đại nhân nhà ta để lại thuốc trị thương, còn cởi áo khoác cho hắn sưởi ấm, hắn đã sớm c.h.ế.t dưới tay thổ phỉ rồi!”\n \nLời của Phúc Hỷ như kim châm, đ.â.m thẳng vào tai ta.\n \nTa ném thêu kim, lập tức chạy đi tìm Tạ Trường Tiêu.\n \nHắn bị thương không nhẹ, gương mặt tái nhợt còn mang theo vết bầm tím.",
            "url": "https://monkeyd.net.vn/a-hang/7.html"
        },
        {
            "title": "A Hằng - 6",
            "content": "Bên ngoài, người hầu Phúc Hỷ vừa bước vào, vừa than phiền:\n \n“Đại nhân à, lô tơ này mới vào kinh chưa được một canh giờ, ngày mai đưa cũng chẳng muộn, A Hằng cô nương có đi đâu mà gấp?”\n \n“Hễ là chuyện liên quan đến cô nương, đại nhân liền vội vàng như lửa cháy. Như lần trước, nghe tin cô nương bị thương lòng muốn bỏ đi, đại nhân đứng chờ suốt nửa đêm trước phủ Bùi gia...”\n \nNửa câu sau bị ánh mắt nghiêm nghị của Tạ Trường Tiêu ép cho nuốt xuống.\n \nTa kinh ngạc nhìn hắn.\n \nThì ra, hắn đều biết cả.\n \nBiết Bùi Viêm đối xử với ta chẳng tốt, biết ta muốn rời đi.\n \nVậy mà... vì sao hắn lại chờ trước cửa phủ?\n \nTrong lòng rối như tơ vò, nhất thời ta chẳng dám nhìn vào mắt hắn.\n \nTạ Trường Tiêu khẽ ho một tiếng, có chút ngượng ngùng, rồi hỏi:\n \n“Nàng xem lô tơ này, có phải thứ nàng cần dùng chăng? Nếu không, ta lại sai người đi tìm thêm.”\n \nTa hồi thần, đưa tay vuốt ve từng cuộn tơ, yêu thích không rời, không nén nổi ý cười:\n \n“Chính là thứ ta cần, đa tạ đại nhân vất vả.”\n \nCó được lô tơ này, ta rốt cuộc có thể phục chế bức “Ngư du thủy trung” của Sơn Đạo Chân Nhân rồi.\n \nĐang ngẩn người suy nghĩ, chợt nghe Tạ Trường Tiêu mở lời:\n \n“Ngày mai, cô nương theo ta ra phủ một chuyến.”\n \nTa ngẩng đầu, chạm ngay ánh mắt hắn, không khỏi sững sờ.\n \nTạ Trường Tiêu khẽ cười, khuôn mặt thanh tú như ngọc bỗng nhuốm vẻ trang trọng:\n \n“Ta đã tìm được thân nhân của cô nương rồi.”\n \n08\n \nKhông ngờ, A nương lại chính là nữ nhi của Sơn Đạo Chân Nhân.\n \nTin tức ấy khiến ta chấn động đến mức hồi lâu không hoàn hồn nổi.\n \nSơn Đạo Chân Nhân là đại nho đương thời, tinh thông cả thơ văn lẫn kinh sử, lại nổi danh thiên hạ với nét bút thần diệu.\n \nDưới gối chỉ có một ái nữ, năm cập kê vì bất hòa với gia đình mà một mình rời sang Giang Bắc, từ đó biệt tích.\n \nLão nhân râu bạc tóc bạc phơ ấy, khi thấy ta, nước mắt tuôn như mưa.\n \nHỏi đến chuyện của A nương, ông lại càng xúc động, hồi lâu không thể trấn tĩnh.\n \nNăm xưa, nếu không phải ông ngăn cản A nương mở lớp truyền nghệ, ép gả ép sinh, thì A nương cũng không bỏ nhà ra đi.\n \nTa cũng khóc đến đôi mắt sưng đỏ.\n \nKhi cúi đầu lau nước mắt, một bàn tay xương khớp rõ ràng đưa đến một chiếc khăn tay.\n \nTa lặng lẽ đón lấy, chỉ cảm thấy trong lòng ấm áp lạ thường.\n \nCuối cùng, vẫn là Tạ Trường Tiêu mỉm cười đánh vỡ bầu không khí nặng nề:\n \n“Thưa tiên sinh, đừng để tổn hại thân thể, giờ đã tìm được cháu gái, hẳn nên vui mừng mới phải.”\n \nSơn Đạo Chân Nhân thở dài rồi mỉm cười, vỗ tay bảo phải.\n \nÔng nói muốn mở tiệc lớn, cáo tri thiên hạ về thân phận của ta.\n \nNhìn quanh phòng, đâu đâu cũng là những bức tranh quý giá, ta gom hết dũng khí, ngẩng đầu nói:\n \n“A Hằng có một thỉnh cầu, mong được ngoại tổ chấp thuận.”\n \n“Là việc gì?”\n \n“Tranh của ngoại tổ là quốc bảo đương thời, A Hằng muốn phục chế lại, thêu thành thêu phẩm.”\n \nViệc dung hợp đạo họa vào trong thêu nghệ, là một ý niệm đã tồn tại trong lòng ta từ lâu.\n \nNgoại tổ khựng lại, hơi chau mày:\n \n“Tranh ta vẽ là núi sông bằng tất cả tâm huyết, sao có thể để thêu nữ khuê phòng thêu ra mà làm nhạt mất thần vận?”\n \nĐây cũng là định kiến phổ biến của thế nhân đối với thêu nghệ, cho rằng thêu chỉ có thể truyền hình, không thể truyền thần.\n \nNhưng ta lại muốn đi ngược thiên kiến ấy, muốn thêu ra cả khí vận thần hồn.\n \nÝ niệm ấy, ta từng nói qua với Bùi Viêm một lần.\n \nHồi ấy đang ở thi hội tổ chức tại phủ Bùi gia, rõ ràng ta đã hạ giọng rất nhỏ, vậy mà Bùi Chi Yên vẫn nghe thấy.\n \nNàng ta che miệng cười, như thể ta vừa nói điều gì nực cười vô cùng:\n \n“Muội muội thật chí khí cao vời, chỉ là đạo họa chú trọng Lục pháp, khí vận, e là ngay cả ‘Họa luận’ muội cũng chưa từng đọc qua chăng?”\n \n“Muội lớn lên ở thôn quê, không biết văn chương, lại tưởng vài mũi kim chỉ có thể thêu ra phong cốt danh gia, thật quá ngây thơ.”\n \nGiọng nàng ta cố ý cao hơn, khiến mọi người xung quanh đều ngoảnh lại nhìn.\n \nTa cứ tưởng Bùi Viêm sẽ đứng ra vì ta mà nói một câu.\n \nThế nhưng hắn chỉ lặng thinh, hồi lâu sau mới sa sầm nét mặt:\n \n“A Hằng, Chi Yên là tài nữ kinh thành, lại giỏi họa pháp, sau này hãy học hỏi từ nàng ấy thêm.”\n \nHắn đã mặc nhiên thừa nhận lời của Bùi Chi Yên.\n \nCũng xem ta là kẻ vọng tưởng.\n \nGiờ phút này, đến cả ngoại tổ cũng là như vậy.\n \nTrong lòng ta còn đang suy nghĩ nên thưa thỉnh ra sao, lại thấy Tạ Trường Tiêu lấy ra chiếc tã mà ta mới thêu được một nửa, cung kính dâng đến trước mặt ngoại tổ:\n \n“Ba mươi năm trước, bức ‘Hàn Giang độc điếu đồ’ của tiên sinh, chỉ dùng ba nét mực nhạt đã phác ra cả một cuộn cô tịch, phá vỡ khuôn pháp Lục pháp, lại trở thành danh họa truyền thế.”\n \n“Xin người hãy nhìn xem, A Hằng dùng kim thay bút, lấy chỉ làm mực, dung hợp họa và thêu, khéo léo đến mức thiên công, đường kim mũi chỉ khác biệt, thêu phẩm cũng vì thế mà độc cụ phong thần.”( Độc cụ phong thần: Mang khí chất phi phàm, độc đáo khó ai sánh kịp.)\n \n“Họa và thêu vốn đồng nguyên, cớ sao người lại so đo cảnh ngộ môn hộ, cho rằng thêu chẳng bằng họa?”\n \nTa sững sờ nhìn về phía Tạ Trường Tiêu, kinh ngạc vì hắn đứng ra nói giúp ta, lại từng câu từng chữ đều đánh trúng tâm ý ta.",
            "url": "https://monkeyd.net.vn/a-hang/6.html"
        },
        {
            "title": "A Hằng - 5",
            "content": "Nhà họ Tạ nhân khẩu đơn bạc, ngoài Tạ mẫu và Tạ Trường Tiêu, phủ đệ to lớn chỉ còn lại bà bếp cùng vài người hầu sai vặt.\n \nTa có lòng báo ân, không muốn lĩnh lương tháng.\n \nNhưng Tạ Trường Tiêu lại bảo, mời ta đến đây, vốn mang theo tư tâm.\n \nHắn lấy ra chiếc khăn hôm qua ta dùng để cầm m.á.u cho hắn, chỉ vào con mèo nhỏ được thêu trên đó:\n \n“Tiểu muội ta mất sớm, chỉ để lại chiếc tã năm xưa, mẫu thân ta xem như bảo vật. Bao năm nay cũ nát rồi, vì sợ làm hỏng nên chẳng dám đưa cho ai thêu vá.”\n \n“Ta thấy tay nghề thêu của cô nương rất giống với đường kim trên đó, chẳng hay cô nương có thể giúp ta tu sửa lại được chăng?”\n \nTa liên tục gật đầu, vui vẻ đồng ý.\n \nHắn lại nói, Tạ mẫu vì đau lòng trước cái c.h.ế.t của tiểu muội mà mắc chứng trầm uất, lúc tỉnh lúc mê, mong ta bao dung nhiều hơn.\n \nSáng hôm sau, dù đã chuẩn bị tâm lý từ trước, ta vẫn bị Tạ mẫu dọa cho một phen kinh hãi.\n \nBà mắt đỏ rực, tóc tai rối bời, ôm chặt tấm tã trong lòng, hoàn toàn không để tâm đến lời ta dịu dàng khuyên giải.\n \nThấy bà sắp phát cuồng, miệng há ra muốn cắn tay ta, Tạ Trường Tiêu vội giáng một chưởng vào sau gáy bà, lập tức phân phó hạ nhân đi mời đại phu.\n \nTa chăm chú nhìn con mèo nhỏ thêu trên tấm tã ấy.\n \nDù đã rách hơn phân nửa, nhưng hình dáng mèo con vẫn đáng yêu sinh động, đường kim tinh xảo tuyệt luân.\n \nChỉ thoáng qua một cái, ta đã nhận ra — đây là mũi kim của A nương.\n \nTim ta đập thình thịch, ta nắm c.h.ặ.t t.a.y áo Tạ Trường Tiêu, gần như mừng đến rơi lệ.\n \nMẹ ta năm xưa được phụ thân ta vô tình cứu được, lúc đó đã mất trí nhớ, quên hết lai lịch bản thân.\n \nMãi đến lúc lâm chung, mới mơ hồ nhớ ra dường như quê quán ở kinh thành.\n \nMà tấm tã trước mắt đây, chính là manh mối quý giá nhất.\n \n“A Hằng cả gan làm phiền Tạ đại nhân thêm một chuyện, chẳng hay có thể giúp ta tra xét thân thế của A nương được không?”\n \nTạ Trường Tiêu thân hình khựng lại, có chút không tự nhiên mà khẽ hắng giọng:\n \n“Tạ mỗ nhất định tận lực.”\n \nÁnh mắt hắn dừng lại nơi tay áo bị ta nắm.\n \nTa giật mình, vội buông tay, lui lại nửa bước.\n \nTạ Trường Tiêu cụp mắt thu người, vẻ mặt bỗng dưng thoáng chút cô quạnh.\n \nTấm tã cũ kỹ rách nát, việc thêu vá cực kỳ mất công.\n \nTa bận rộn suốt một tháng ròng, mới chỉ vá được một nửa.\n \nMà ta chẳng hề hay biết, trong suốt tháng ấy, Bùi Viêm vì tìm ta, gần như đã lật tung cả kinh thành.\n \n07\n \nTa vốn tưởng, trong kinh thành, nhà quan quý tộc quy củ nghiêm ngặt, Tạ gia ắt cũng chẳng ngoại lệ, nên sớm đã chuẩn bị tâm thế dè dặt cẩn thận.\n \nNào ngờ, trên dưới Tạ phủ đối với ta đều rất tốt, quy củ trong phủ cũng chẳng nhiều.\n \nChỉ có một điều duy nhất — chính là đúng giờ ăn uống nghỉ ngơi.\n \nTạ mẫu lúc không phát bệnh, là một phụ nhân vô cùng hiền hòa nhu mì.\n \nBà đối với ta đặc biệt thân thiết, thường dịu dàng gọi ta là A Hằng.\n \nNhắc đến Tạ Trường Tiêu, Tạ mẫu liền như trút được nỗi lòng:\n \n“Con ta chỗ nào cũng tốt, chỉ là mãi chẳng chịu thành thân, khiến lòng ta như lửa đốt.”\n \nTạ Trường Tiêu đã hai mươi ba tuổi, những nam nhân khác tuổi này đã con bồng con bế, khó trách Tạ mẫu sốt ruột.\n \nCó điều, hắn làm người ngay thẳng chính trực, lại ngày càng vững thế trong triều, sao lại có thể khó tìm được mối nhân duyên?\n \nTa nhẹ giọng an ủi:\n \n“Có lẽ duyên phận vẫn chưa đến…”\n \nTạ mẫu lắc đầu liên tục:\n \n“Ta thấy, nó là đã có người trong lòng rồi, nên mới mãi không chịu cưới vợ.”\n \nĐang nói dở, Tạ Trường Tiêu đúng lúc bước vào phòng.\n \nÁnh mắt hai người chạm nhau, hắn bỗng nghiêng đầu tránh đi.\n \nTa còn đang ngây người, chợt nghe Tạ mẫu oán trách:\n \n“Cũng nhờ có A Hằng, dạo này mới thấy con về phủ nhiều hơn vài lần.”\n \nTạ Trường Tiêu công vụ bận rộn, gần như thường trú nơi công đường, dạo gần đây mới hiếm hoi về phủ cùng mẫu thân dùng bữa.\n \nĐang trò chuyện, hạ nhân khiêng vào một rương gỗ lớn.\n \nBên trong rương chất đầy tơ lụa, dưới ánh nắng lấp lánh như nước chảy.\n \nLoại tơ này vốn đặc sản nơi Phiên quốc, mảnh như sợi tóc, bền bỉ dai chắc, thậm chí có thể tách thành bốn mươi tám sợi nhỏ, cực kỳ quý hiếm khó tìm.\n \nTa chỉ vô tình nhắc đến một lần với Tạ mẫu, không ngờ hắn lại biết được còn thật sự vì ta mà tìm đến.\n \nTrước kia ở Bùi phủ, Bùi phu nhân từng được tặng một hộp tơ như thế, ta ngưỡng mộ đến đỏ cả mắt, từng nhờ Bùi Viêm xin cho một ít.\n \nKhi ấy Bùi Viêm đang vội ra ngoài dự tiệc, liền qua loa ứng phó, mãi đến khi tơ trong hộp kia bị thêu nữ dùng cạn, ta vẫn chẳng đợi được lấy một sợi.\n \nThấy ta không vui, Bùi Viêm liền dỗ dành, bảo việc thêu thùa chỉ là thú vui nơi khuê các, trong phủ nuôi bao nhiêu thêu nữ, cần gì ta phải động tay.\n \nSau khi thành thân, phải học quản lý việc nhà, dạy dỗ con cái, chuyện thêu thùa xem như giải sầu là được, đâu cần hao tâm khổ tứ.\n \nHắn nói một cách đương nhiên, như thể đã quên mất, năm xưa tiền thuốc men và học phí cho hắn, đều do ta từng mũi từng đường kim mà có.\n \nTừ đó về sau, ta chẳng còn nhắc đến chuyện thêu thùa trước mặt hắn nữa.",
            "url": "https://monkeyd.net.vn/a-hang/5.html"
        },
        {
            "title": "A Hằng - 4",
            "content": "“Chi Yên từ nhỏ đã thích chiếc vòng ấy, xin ta làm của hồi môn bên nhà mẹ đẻ. Ta đã đồng ý.”\n \nBùi Viêm nắm lấy cổ tay ta, động tác thân mật, giọng nói cũng dịu lại:\n \n“A Hằng, đây là việc cuối cùng ta làm vì nàng ấy.”\n \n“Sau này giữa ta và nàng, sẽ không còn ai khác. Thành thân rồi, chúng ta sẽ sống thật tốt.”\n \nHắn không để ta có sự lựa chọn.\n \nCũng giống như năm đó ta theo hắn về kinh thành, tất cả đều như thế.\n \nTa nhìn bóng lưng hắn khuất dần nơi ngoài viện.\n \nNước mắt vẫn kìm nén trong hốc mắt, cuối cùng không thể không rơi xuống.\n \n06\n \nLúc mang vòng tay đến cho Bùi Chi Yên, Bùi Viêm bỗng thấy lòng bồn chồn khó hiểu.\n \nHắn ngoái đầu nhìn phủ Hầu từ xa, chỉ thấy tòa viện sâu cao sừng sững như mãnh thú phục ngự, khiến hắn vô cớ sinh ra vài phần sợ hãi.\n \nTừ nhỏ đã quen mắt với sự bẩn thỉu nơi nội trạch, A Hằng tính tình hiền lành, tai mềm dễ tin, chỉ e bị người ta bắt nạt.\n \nChắc là đám hạ nhân nhiều lời, để A Hằng biết chuyện hắn và Chi Yên.\n \nGiữa đường, bị mấy bằng hữu thân thiết kéo đi uống rượu.\n \nNgay cả Tạ Trường Tiêu người xưa nay chẳng ưa tiệc tùng cũng có mặt.\n \nBọn họ đều là bạn đồng môn ở Quốc Tử Giám, biết rõ gốc tích lẫn nhau.\n \nQua ba lượt rượu, có người nhắc đến chuyện Trường Lạc phố hôm ấy bị cháy.\n \n“Bùi Viêm ngươi cũng thật là, giữa đám đông ôm đường tỷ bỏ đi, không sợ vị hôn thê nhà ngươi ghen sao?”\n \n“Phải đấy, hôm ấy ta cũng có mặt, nàng được Trường Tiêu cứu ra, đứng nhìn các ngươi rời đi thật lâu. Cái dáng vẻ đau lòng ấy, đến ta là kẻ thô lỗ cũng thấy xót.”\n \nBùi Viêm chưa hay chuyện này, thoáng ngẩn người.\n \nA Hằng xưa nay hiền dịu nghe lời, lần này lại hiếm thấy nổi giận, còn đòi từ hôn, hẳn là ghen đến quá đỗi.\n \nCũng không trách nàng, hôm đó tại Chu Tước lâu chính hắn thất hẹn, là hắn sai.\n \nNàng một lòng một dạ với hắn, đau lòng cũng là lẽ thường.\n \n“Vừa nhìn đã biết là cô nương hiền lành tử tế, Bùi Viêm ngươi thật quá đáng. Nhỡ đâu nàng giận thật, bỏ về Vĩnh Châu thì sao?”\n \nBùi Viêm đặt chén rượu xuống, cười cợt không kiêng dè:\n \n“Vĩnh Châu? Nàng bên đó không còn một ai thân thích, nay chỉ còn ta là người nương tựa, sao có thể nghĩ quẩn mà quay về chịu khổ?”\n \nNăm xưa, hắn tuổi trẻ khí thịnh, bị song thân đánh tan uyên ương, giận quá bỏ nhà đi du lãm.\n \nNào ngờ lại gặp thổ phỉ, được A Hằng cứu mạng.\n \nVì giận dỗi cha mẹ, hắn dứt khoát ẩn danh, cùng A Hằng sống nơi Vĩnh Châu ba năm.\n \nTấm lòng của A Hằng đối với hắn, hắn đều ghi khắc trong tâm.\n \nNhưng nay đã hồi kinh, thân là nam nhi, phải lấy công danh làm chí hướng.\n \nMẫu thân nói chẳng sai, con đường mây xanh của hắn, không nên vì tình cảm nhi nữ mà bị ràng buộc.\n \nHôm nay tặng xong chiếc vòng này, đoạn nghĩa với Chi Yên cũng nên buông xuống.\n \nCòn A Hằng, nàng xưa nay ngoan ngoãn, dễ dỗ dành nhất.\n \nMột bức tranh giả không đáng tiền cũng đủ khiến nàng vui vẻ.\n \nMai sau, hắn chỉ cần đối đãi tử tế, không để ai bắt nạt nàng, ngày tháng rồi sẽ tốt dần lên.\n \nNghĩ đến đó, lòng Bùi Viêm yên ổn hơn, liền gọi tiểu nhị mang thêm một bình rượu ngon.\n \nChợt nghe Tạ Trường Tiêu nãy giờ vẫn im lặng cất lời:\n \n“Gần đây Trường Tiêu có một chuyện phiền lòng, muốn nghe thử các vị chỉ giáo.”\n \nMọi người lấy làm hiếu kỳ, Bùi Viêm thúc giục:\n \n“Đừng úp mở nữa, bao giờ thấy ngươi bối rối thế này chứ?”\n \nTạ Trường Tiêu khẽ cười, gương mặt xưa nay thanh lãnh nghiêm nghị, nay hiếm khi lộ chút sinh khí:\n \n“Vài hôm trước ta nhặt được một con mèo nhỏ, mình đầy thương tích, co ro nơi góc tường, đến tiếng kêu cũng khàn đi.”\n \n“Bùi huynh thấy đó, gặp một sinh linh đáng thương thế này, nên xử trí ra sao?”\n \nBùi Viêm nhấp một ngụm rượu, đáp hờ hững:\n \n“Đã là ngươi nhặt được, thì mang về nuôi là xong chuyện.”\n \nTạ Trường Tiêu khẽ lắc đầu, lộ vẻ khó xử:\n \n“Nhưng nếu con mèo đó từng có chủ? Chỉ sợ ngày sau chủ cũ lại tới đòi mang nó về.”\n \nBùi Viêm cười nhạt, giọng nói mang theo vài phần chua cay:\n \n“Chủ cũ đã chẳng đối xử tử tế với nó, lại không cho người khác thương xót? Lẽ đời đâu có chuyện vô lý như vậy.”\n \nNghe vậy, Tạ Trường Tiêu gật đầu đầy thâm ý:\n \n“Bùi huynh nói chí phải.”\n \nĐúng lúc ấy, gia nhân theo hầu lặng lẽ tiến vào, ghé sát tai Bùi Viêm thì thầm mấy câu.\n \nBùi Viêm vụt đứng bật dậy, mặt biến sắc, không thể tin nổi:\n \n“Gì cơ? A Hằng đi rồi?!”\n \n06\n \nCó lẽ vì đêm nay trăng quá đẹp, ta không nhịn được mà nói thêm mấy câu, nói xong lại cảm thấy hơi ngượng ngùng:\n \n“Tạ đại nhân chớ chê ta lắm lời.”\n \nTạ Trường Tiêu cúi mắt nhìn ta, ánh nhìn dịu đi vài phần:\n \n“Cô nương làm đúng rồi. Không cần vì một kẻ không xứng mà ủy khuất chính mình.”\n \nTa ngơ ngẩn nhìn hắn, mắt bỗng thấy nóng lên.\n \nVội vã tránh khỏi ánh mắt quan tâm của hắn.",
            "url": "https://monkeyd.net.vn/a-hang/4.html"
        },
        {
            "title": "A Hằng - 3",
            "content": "04\n \nTa bình thản viết xuống thư từ hôn, thu dọn hành lý, đến cáo biệt Bùi phu nhân.\n \nVừa nghe ta muốn rời đi, bà ta lần tràng hạt trong tay, lạnh giọng nói:\n \n“Ngươi lớn lên nơi quê mùa, không ai dạy dỗ lễ nghi, hôm nay ta dạy ngươi một điều.”\n \n“Đại hôn đã cận kề, sao có thể tùy tiện hối hận? Con ta tuy hồ đồ, nhưng ta đã răn dạy rồi. Ngươi chớ vin cớ làm cao, để người ta chê cười.”\n \nTa chỉ cần nghĩ một chút, liền hiểu bà không muốn ta đi.\n \nBùi Viêm nhất quyết cưới ta làm vợ, người người ca tụng hắn biết báo ân, phẩm hạnh cao quý.\n \nHôn ước này đến cả Hoàng hậu cũng đã tỏ tường, nay hắn đang thăng tiến hanh thông, sao cam lòng mang danh bạc tình tuyệt nghĩa vì ta?\n \nThấy nói gì cũng vô ích, ta đành quay lại.\n \nBùi phu nhân sai một ma ma bên cạnh tới, giả vờ khuyên nhủ vài câu, rồi cười mà không có ý cười:\n \n“Cô nương không biết quy củ Hầu phủ, vật dụng đều phải kiểm kê rõ ràng. Nếu sơ sót thứ gì, bọn ta hầu hạ phía dưới đều bị liên lụy.”\n \nÁnh mắt bà ta rơi xuống bọc hành lý trong tay ta.\n \nThì ra là sợ ta mang theo vật gì quý giá của phủ Hầu.\n \nMũi ta cay xè, nghiến chặt răng, gần như dốc hết sức lực mới đè nén được nước mắt.\n \nTay run run, ta tháo gỡ hành lý, từng món một trải ra trước mặt.\n \nKỳ thực cũng chẳng có gì nhiều.\n \nChỉ vài bộ y phục thay đổi, một cây trâm bạc mẫu thân để lại, cùng một bộ giá y do chính tay ta thêu nên.\n \nMột lá bùa hộ mệnh đã cũ, là do Bùi Viêm cầu cho ta.\n \nNăm đó ta mang thêu phẩm lên trấn đổi thuốc trị thương cho hắn, trên đường về gặp mưa lớn, bị kẹt giữa núi rừng, chính Bùi Viêm mang thân mang bệnh tìm đến cứu ta.\n \nHắn đặc biệt đến chùa xin bùa này, nói rằng sẽ bảo hộ ta bình an vô sự.\n \nChỉ tiếc sau này dây treo bị đứt, ta vẫn luôn định tìm lại một sợi thích hợp để thay, chỉ là mãi chưa tìm được.\n \nCòn có mấy túi hương vừa làm xong, bên trong là dược liệu giúp an thần tĩnh khí.\n \nTừ sau khi Bùi Viêm khỏi bệnh, hắn mắc chứng mất ngủ, chỉ ngửi hương trong túi thơm mới dễ đi vào giấc mộng.\n \nNhững thứ này, e là giờ hắn cũng chẳng cần nữa.\n \nPhủ Hầu môn cao nhà rộng, thứ gì mà không có?\n \nNhìn những vật nhỏ này, như thể đang nhìn lại ba năm nương tựa sống c.h.ế.t cùng Bùi Viêm.\n \n“Ma ma đã xem rõ cả chứ?”\n \nBà ma ma kia sắc mặt biến đổi, nói mấy câu vu vơ cho qua chuyện, rồi vội vàng rời đi.\n \nTa chờ đợi mỏi mòn suốt một ngày, mới đợi được Bùi Viêm trở về.\n \n05\n \nTa trịnh trọng trao bức thư từ hôn vào tay hắn.\n \nHắn chỉ liếc qua một cái, rồi ngẩng đầu nhìn ta, sắc mặt trầm xuống vài phần:\n \n“A Hằng, nàng gây chuyện đủ chưa?”\n \nTa nhìn thẳng vào mắt hắn, móng tay cắm sâu vào lòng bàn tay.\n \n“Bùi Viêm, thực ra người ngươi yêu... là Bùi Chi Yên.”\n \nHắn sửng sốt bởi khẩu khí chắc chắn của ta, không thể tin nổi mà nhìn ta chằm chằm.\n \nKỳ thực, chuyện này sớm đã có dấu vết, chỉ là ta quá ngu ngơ.\n \nPhòng của Bùi Viêm, từ bàn ghế đến bài trí, đều theo sở thích của Bùi Chi Yên.\n \nY phục cũ của hắn, nơi vạt áo thêu toàn là hình diều giấy nhỏ.\n\r\n\n \nNgay cả trước cửa sổ phòng, cũng trồng đầy mai hoa – loài hoa Chi Yên yêu thích nhất.\n \nTa vẫn còn nhớ, lần đầu đặt chân vào phủ Hầu, ánh mắt mà Bùi Chi Yên nhìn ta.\n \nẨn nhẫn đố kỵ, xen lẫn đau khổ.\n \nRồi sau đó, nơi không người, ta tình cờ bắt gặp ánh mắt hai người giao nhau rồi vội vã dời đi mang đầy vẻ lúng túng và tránh né.\n \nTất cả những điều ấy, giờ ta mới từng chút từng chút nhớ lại.\n \nBùi Viêm trầm mặc hồi lâu, không đáp là đúng, cũng chẳng phủ nhận, chỉ khẽ cụp mắt, lạnh giọng nói:\n \n“Vậy nên, nàng mới đẩy Chi Yên ở Chu Tước lâu, khiến nàng ấy trật chân?”\n \n“A Hằng, từ khi nào nàng lại trở nên đố kỵ đến vậy? Chi Yên đang bệnh vẫn thay nàng giải thích, nói là nàng vô tình. Chuyện này, là nàng quá đáng rồi.”\n \nTa gần như không dám tin vào tai mình.\n \n“Nếu ta nói, người đẩy người, kỳ thực là nàng ta, không phải ta. Ngươi tin ta, hay tin nàng?”\n \nHôm ấy, khi ngọn lửa lan tới lầu hai, chính Bùi Chi Yên đã đẩy ta ra, giành trước xuống lầu.\n \nTa chậm một bước, bị cây cột rơi chắn đường, nếu không nhờ Tạ Trường Tiêu kịp thời tới cứu...\n \nBùi Viêm thở dài, nhìn ta thật sâu:\n \n“Ta cùng Chi Yên lớn lên bên nhau, tính tình nàng ấy ra sao, ta lẽ nào không biết?”\n \n“Ta với nàng ấy, chẳng qua là lúc niên thiếu hồ đồ nhất thời lầm lạc. Giờ nhà đã định sẵn mối hôn sự, tháng sau sẽ thành thân. Nàng cứ yên tâm, đừng làm ầm ĩ vô lý nữa.”\n \nÁnh mắt hắn rơi vào cổ tay trống trơn của ta:\n \n“Chiếc vòng kia đâu rồi?”\n \nTa đã tháo ra từ sớm, đặt trong phòng hắn rồi.",
            "url": "https://monkeyd.net.vn/a-hang/3.html"
        },
        {
            "title": "A Hằng - 2",
            "content": "02\n \nNguyệt sắc thanh lãnh, mái hiên phủ một tầng tuyết dày.\n \nTa dẫm lên bóng Tạ Trường Tiêu, bước chân vội vã.\n \nHắn chậm lại vài phần, tựa hồ muốn nói lại thôi:\n \n“Nếu cô nương đã không muốn gả, sao không cùng Bùi Viêm bàn bạc cho rõ, cần gì phải...”\n \nPhải chui qua lỗ chó nhục nhã đến vậy.\n \nTa cắn môi, không biết nên giải thích ra sao.\n \nTạ Trường Tiêu không biết, để rời khỏi Hầu phủ này, ta phải cố gắng đến nhường nào.\n \nHôm qua, khi người của Tạ Trường Tiêu đưa ta trở về, lòng ta vẫn còn hoảng loạn.\n \nYết hầu bị khói hun đến khàn đặc, tay phỏng rộp từng mảng, mà ta chẳng hề thấy đau.\n \nChỉ có một cảnh tượng, khiến tim ta nhói buốt — Bùi Viêm ôm lấy Bùi Chi Yên, quay lưng rời đi, không ngoái đầu lấy một lần.\n \nBùi phu nhân đến thăm ta, xưa nay đối với ta vốn lạnh nhạt, hôm ấy lại thân thiết lạ thường:\n \n“Chi Yên mất mẹ từ sớm, còn nhỏ đã ở bên cạnh ta lớn lên, luôn xem A Viêm như đệ đệ. Con chớ nghĩ ngợi nhiều.”\n \n“Giờ hôn kỳ đã gần, con cứ yên tâm chờ gả, sau này an phận thủ thường, nối dõi tông đường, Bùi gia quyết chẳng bạc đãi con.”\n \nLời nói quanh co giấu đầu hở đuôi, ai cũng nhận ra.\n \nTa rất muốn hỏi, vì sao khi Bùi Chi Yên nhìn thấy chiếc vòng ngọc trên tay ta, ánh mắt lại lập tức hoe đỏ?\n \nVì sao khi nàng ta hé đầu khỏi lòng Bùi Viêm nhìn ta, lại là một nụ cười châm chọc đầy đắc ý?\n \nVì sao khi hiểm nguy cận kề, người Bùi Viêm chọn cứu lại là nàng ấy mà chẳng phải ta?\n \nThế nhưng, ta hiểu rõ, chuyện này là giữa ta và Bùi Viêm, chỉ hắn mới có thể cho ta lời đáp.\n \nĐợi mãi đến đêm khuya, Bùi Viêm mới trở về, gió tuyết phủ đầy trên áo choàng.\n \nNghe nói hắn đích thân vào cung thỉnh Thái y, lại còn tự tay sắc thuốc, chờ đến khi Bùi Chi Yên an giấc mới rời đi.\n \nTa đứng chờ nơi cửa, chỉ mong một lời giải thích.\n \nBùi Viêm bận rộn cả ngày đêm, sắc mặt mỏi mệt, quầng mắt thâm đen, khó nén được sự bực bội:\n \n“A Hằng, Chi Yên là đường tỷ của ta, cứu nàng ấy là điều nên làm. Ta chỉ là một lúc sơ ý, quên mất nàng cũng ở đó.”\n \nNhưng rõ ràng sáng sớm hôm qua, chính hắn đã hẹn ta cùng lên Chu Tước lâu chọn trang sức, bổ sung đồ cưới cho ta.\n \n“Hiện giờ nàng chẳng phải vẫn bình an đó sao? Đã không sao thì đừng mãi dây dưa, từ nay về sau phu thê một thể, phải nên bao dung lẫn nhau.”\n \nTa vừa định mở lời, hắn đã mím chặt môi, rồi lấy từ sau lưng ra một cuộn tranh họa.\n \nLà bức tranh Sơn Đạo Chân Nhân mà ta từng khổ công tìm kiếm bấy lâu.\n \nBùi Viêm nắm tay ta, khẽ cười, có phần bất đắc dĩ:\n \n“A Hằng, hôm qua ta chính vì đi tìm bức họa này mà lỡ hẹn cùng nàng. Tưởng nàng đã về phủ từ sớm.”\n \nTa nhìn bức tranh, lòng dậy sóng.\n \nKhi còn ở thôn Hứa gia, cuộc sống khốn khó, ta từng kể với hắn một lần rằng tranh của Sơn Đạo Chân Nhân tinh xảo chân thực, rất thích hợp để phỏng theo làm mẫu thêu.\n \nKhông ngờ hắn lại ghi nhớ trong lòng, thật sự đi tìm về cho ta.\n \nTa nắm chặt lòng bàn tay, có lẽ... là ta đã nghĩ quá nhiều, đã trách lầm hắn.\n \nBa năm cùng nhau vượt qua hoạn nạn, ân tình không thể là giả.\n \nNhưng đêm ấy, ta trằn trọc mãi, không thể nào chợp mắt.\n \n03\n \nSáng sớm hôm sau, ta đi tìm Bùi Viêm, chẳng ngờ lại bắt gặp hắn đang trò chuyện cùng Bùi phu nhân.\n \n“Nếu đời này con và Chi Yên đã không thể đến với nhau, thì cưới ai cũng vậy cả thôi.”\n \nBùi phu nhân giận đến nỗi ném vỡ một chén trà:\n \n“Đã biết không thể, hôm qua vì sao còn giữa chốn đông người cứu nàng? Phụ thân ngươi vừa vì ngươi mà xin được chức thiếu khuyết ở Hàn Lâm viện, nếu để đám lão già ở Ngự Sử đài biết chuyện, thì còn mặt mũi nào nữa!”\n \n“Ta cứ tưởng ngươi trưởng thành rồi, biết giữ chừng mực, ai ngờ náo loạn cả lên, chẳng qua là muốn cưới một con bé quê mùa để chọc giận ta thôi!”\n \nNhắc đến Bùi Chi Yên, sắc mặt Bùi Viêm thoáng lộ vẻ không đành:\n \n“Đại bá mẫu đối xử với nàng ấy quá nghiêm khắc, chẳng biết sẽ gả nàng vào cái nhà rách nát nào, để rồi chịu khổ.”\n \n“Nay con không thể làm phu quân của nàng, thì chỉ đành làm đệ đệ, che chở cho nàng, tuyệt không để ai ức h.i.ế.p nàng.”\n \nBùi Viêm quỳ gối, nét mặt không giấu được chán chường:\n \n“Con biết mẫu thân là vì lo cho con, về sau nhất định sẽ cẩn trọng lời nói hành vi, không để người khác nắm được nhược điểm.”\n \n“Mẫu thân cứ yên tâm, A Hằng tính tình hiền lành, dễ mềm lòng, dễ dàng xoay chuyển, tuyệt không làm khó dễ Chi Yên.”\n \nTa đứng dưới hành lang rất lâu, rất lâu.\n \nĐến khi toàn thân bị giá lạnh xâm nhập, mới chậm rãi rời bước.\n \nTa tên là Hứa Hằng, tuy không thân không thế, nhưng cũng có tôn nghiêm và giới hạn của riêng mình.\n \nMột đời dài rộng như thế, ta không muốn bị vây khốn nơi khuê phòng, sống trong giả dối để tô vẽ cho mối tình cấm kỵ kia.\n \nNó sẽ mãi là chiếc gai mềm trong tim ta, từng chút từng chút nhắc ta nhớ rằng, phu quân của ta lại không hề yêu ta.\n \nNgười hắn yêu sâu đậm, là một nữ nhân khác.\n \nChính vào khoảnh khắc ấy, ta đã quyết tâm rời đi.",
            "url": "https://monkeyd.net.vn/a-hang/2.html"
        },
        {
            "title": "A Hằng - 1",
            "content": "Đại hôn chưa thành, Trường Lạc phố xảy hỏa hoạn, ta cùng đường tỷ của Bùi Viêm bị vây trong lầu son.\n \nHắn thúc ngựa vội vàng đến, cứu đường tỷ của hắn ra, mà hoàn toàn quên mất ta.\n \nTa những tưởng hắn chỉ vì tình thân, nhất thời sơ sót, cho đến khi nghe hắn thẳng thắn cùng Bùi phu nhân rằng:\n \n“Kiếp này con cùng Chi Yên đã không có khả năng đến với nhau, thì cưới ai cũng vậy thôi.”\n \nLúc ấy ta mới thấu hiểu, hắn thầm mến chính đường tỷ của mình, thân phận ngang trái, tình sâu mà đành nhẫn chịu.\n \nHắn đồng ý cưới ta, một cô nương thôn dã không thân thế, chẳng qua chỉ để chọc giận song thân, ép duyên uyên ương tan tác.\n \nSong, người làm bằng đất sét cũng có ba phần nóng nảy.\n \nTa bình tĩnh viết thư từ hôn, mang theo giá y tự tay thêu, quyết rời đi.\n \nChỉ là, cửa phủ hầu canh phòng nghiêm ngặt, nửa đêm đã khóa, ta đành cắn răng, nhắm vào cái lỗ chó bên cạnh.\n \nKhi đang mắc kẹt nửa người trong lỗ, tiến thoái lưỡng nan, đúng lúc ấy, Đại lý tự Thiếu khanh – Tạ Trường Tiêu, kẻ khiến ai ai trong kinh thành cũng phải kiêng dè đi ngang qua.\n \nHắn nhìn ta, trên gương mặt hiếm hoi hiện nụ cười:\n \n“Người Tạ mỗ liều c.h.ế.t cứu về, thoắt cái lại c.h.ế.t kẹt trong cái lỗ chó này, chẳng phải uổng công rồi sao?!”\n \n01\n \nTa cúi đầu, chẳng kịp đáp lời, nghiến răng nhích người tiến thêm một chút.\n \nĐá vụn nơi cửa động đ.â.m vào đầu gối, đau thấu xương.\n \nBọc hành lý vì động tác của ta mà bung ra, để lộ một góc giá y đỏ thắm.\n \nDựa vào vỏ đao Tạ Trường Tiêu đưa tới, ta dồn sức kéo mạnh một cái, hít phải mấy ngụm bụi đất, rốt cuộc cũng chui qua được cái lỗ chó.\n \nTạ Trường Tiêu khẽ nhíu mày, ánh mắt dừng lại trên bọc hành lý của ta:\n \n“Cô nương đây là muốn... đào hôn?”\n \nCố nén nỗi xấu hổ trong lòng, ta chỉ lắc đầu, giọng nói khàn khàn do bụi đất xông qua cổ họng vẫn còn đau rát:\n \n“Không phải ta bỏ trốn, mà là... ta không gả nữa.”\n \nTạ Trường Tiêu kinh ngạc:\n \n“Chẳng phải chỉ còn một tháng là đến ngày thành thân hay sao? Sao lại...”\n \nHôn ước giữa ta và Bùi Viêm, người trong kinh ai ai cũng hay biết.\n \nBa năm trước, Bùi Viêm đến Vĩnh Châu du học, ngang qua thôn Hứa gia thì gặp phải thổ phỉ, chính ta đã cứu hắn từ trong đống xác người.\n \nNhưng mãi đến khi hắn đưa ta về kinh, ta mới hay hắn là thế tử của Hầu phủ.\n \nCòn ta, chỉ là một cô nương thôn dã, thân phận cách biệt một trời một vực.\n \nHôn ước này, vốn nên chấm dứt từ sớm.\n \nThế mà Bùi Viêm lại trái lời mọi người, kiên quyết đòi cưới ta làm thê.\n \nBùi phu nhân giận lắm, nhưng lại chẳng làm gì được đứa con trai cưng này.\n \nViệc này náo động khắp nơi, đến nỗi Hoàng hậu cũng thân chinh hỏi đến.\n \nCành cao khó bề với tới, nay ta lại buông bỏ, chẳng trách Tạ Trường Tiêu lấy làm kinh ngạc.\n \nChưa kịp phủi sạch tro bụi trên vạt váy, ta liền hành lễ với hắn:\n \n“Đại nhân hai phen cứu A Hằng, ngày sau nếu có chỗ cần dùng đến, xin cứ mở lời.”\n \nThấy ta không muốn nhiều lời, Tạ Trường Tiêu cũng không ép hỏi, chỉ ngẩng đầu nhìn sắc trời:\n \n“Đêm khuya sương lạnh, nữ tử một mình bên ngoài chẳng yên ổn. Cô nương định đi đâu, ta đưa một đoạn.”\n \nCâu ấy khiến ta nghẹn họng.\n \nTrước khi lâm chung, A nương dặn dò phải trở về kinh tìm người thân giúp bà, nay ta vẫn chưa thể quay lại quê nhà.\n \nVốn định tìm một tửu điếm tá túc tạm một đêm, sáng mai sẽ đến nơi giao dịch mua nhà.\n \nChỉ là, quá nửa đêm rồi, vào khách điếm cũng không mấy tiện lợi.\n \nTa ước lượng túi bạc trong bọc, đành thở dài một tiếng.\n \n“Chẳng hay Tạ đại nhân có biết nơi nào trong kinh cho thuê nhà giá rẻ nhất chăng?”\n \nTạ Trường Tiêu mím môi nhìn ta, ánh mắt lạnh lùng mà tuấn nhã:\n \n“Chỉ sợ sáng mai cô nương còn chưa thuê được nhà, thì người nhà họ Bùi đã tìm tới trước rồi.”\n \nÝ là sao?\n \n“Nay cô nương đã hạ quyết tâm rời đi, thì nên tìm nơi an ổn mà trú chân.”\n \nHắn nói, trong phủ đang thiếu một thêu nữ.\n \nDù có ngốc đến đâu, ta cũng hiểu hắn đang vì ta mà chỉ đường.\n \nTạ Trường Tiêu là người thế nào? Cháu trai Hoàng hậu, nắm giữ hình ngục thiên hạ, xử án công minh, thủ đoạn nghiêm minh.\n \nTuổi trẻ mà quyền cao chức trọng, trên dưới triều đình đều phải dè chừng ba phần.\n \nDù phủ Định Viễn Hầu quyền thế ngút trời, cũng không dám vọng động đến Tạ gia.\n \nTa vốn cũng có chút e sợ hắn, nhưng hôm qua cứu ta là hắn, hôm nay giúp ta thoát hiểm, cũng là hắn.\n \nGiờ phút này trong lòng chỉ còn cảm kích, ta vội vàng gật đầu.\n \nNgoảnh đầu lại, thấy đại môn son đỏ đóng chặt, cột đá sừng sững, sư tử đá uy phong lẫm liệt.\n \nLà môn hộ cao quý mà ta không thể dung hợp.\n \nTa ôm chặt bọc hành lý trong lòng.\n \nBước chân nhanh hơn.\n \nTuyệt không ngoái đầu.",
            "url": "https://monkeyd.net.vn/a-hang/1.html"
        }
    ]
}