{
    "title": "Nước đổ khó hốt - 4",
    "content": "“Tài chính gặp khó khăn sao?”\n \n“Không không không, không phải đòi tiền cô.” Tống Cường ngượng ngùng nói: “Tiểu Vũ đang mang thai, tôi muốn cô ấy nghỉ việc ở nhà nghỉ ngơi, tôi tìm thêm một công việc bán thời gian... Mạo muội hỏi một chút, Lợi Thông có nhận nhân viên chuyển phát nhanh bán thời gian không?”\n \nKhông có, làm nhân viên giao hàng bán thời gian quá mạo hiểm, Lợi Thông không có công việc này, cũng sẽ không tạo ra.”\n \nTống Cường mất mát nói: “Quấy rầy cô rồi...”\n \nTôi đưa ra phương án B: “Tôi sắp xếp cho Tiểu Vũ một công việc thoải mái, tiền lương sẽ không thấp hơn lương hiện tại của cô ấy, nhưng vị trí này sẽ chỉ giữ lại cho cô ấy đến khi đứa bé được ba tuổi, sau ba tuổi, cô ấy phải dựa vào năng lực của mình, tìm một công việc thích hợp...”\n \nTống Cường cảm kích: “Cảm ơn cô nhiều lắm, tôi sẽ hỏi ý cô ấy.”\n \n“Sau khi thảo luận xong, hãy cho tôi biết bất cứ lúc nào.”\n \nVài ngày sau, tôi sắp xếp cho Trần Vũ vào Lâm thị, cũng ở bộ phận hành chính và nhân sự, phúc lợi đãi ngộ cùng với chi phí làm việc của cô ấy đều do tôi tự bỏ tiền túi.\n \nGiao người cho Lục Điềm Điềm, tôi rất yên tâm.\n \n“Sống phải thoải mái, hơn nữa còn có thể học được nhiều thứ.”\n \n“Cậu chê chỗ này của tôi chưa đủ bà cô sao?”\n \nLục Điềm Điềm ngoài miệng oán giận, không chút do dự dạy Trần Vũ.\n \n9\n \nChiến tranh lạnh kéo dài đến tận kỷ niệm ngày cưới.\n \nLâm Hao đã thuê một chiếc máy bay không người lái biểu diễn trên đài phun nước âm nhạc của công viên trong suốt một đêm. Cuối cùng nó lơ lửng trong không trung tạo thành bốn chữ lớn “Tôi muốn Tĩnh Tĩnh”, mãi cho đến rạng sáng mới dừng lại.\n \n“Anh có bệnh.”\n \n“Em không thấy lãng mạn sao?”\n \nTôi không biết anh ta hiểu lầm thế nào về lãng mạn.\n \nBốn chữ “Tôi muốn Tĩnh Tĩnh” có tác dụng duy nhất là muốn tạo niềm vui. Sự việc này thậm chí còn trở thành chủ đề tìm kiếm hot trên Weibo, với chủ đề “Cách thể hiện tình yêu quê mùa của giới nhà giàu”.\n \nLục Điềm Điềm thầm sảng khoái nói: “Quê mùa thì có gì sai? Người nào đó đỏ mắt, còn giả bộ không thèm để ý.”\n \n“Phúc khí này nên được trao cho cô ta...”\n \nLục Điềm Điềm mắng tôi: “Cậu bớt nói nhảm đi, chuyện đứa bé đã nói với anh ta chưa...”\n \n“Chưa...”\n \n“Cậu định kéo dài tới khi nào?”\n \n“Chắc chắn sẽ kéo dài không lâu.”\n \nNếu Lâm Hạo đã chủ động lấy lòng, vậy nhân cơ hội này nói cho anh ta biết.\n \n“Đêm nay nói với anh ta.”\n \nLục Điềm Điềm trả lời: “Vậy là đúng rồi.”\n \n“Tôi đang định tổ chức một bữa tối dưới ánh nến.”\n \nXem như đáp lại câu nói “Tôi muốn Tĩnh Tĩnh” của Lâm Hạo.\n \n“Ha ha, mình thấy được đấy.”\n \nCó Lục Điềm Điềm cổ vũ, tôi cảm thấy tính khả thi của kế hoạch đã tăng lên đáng kể.\n \n[Buổi tối về sớm một chút, có chuyện muốn nói với anh.]\n \nLâm Hạo trả lời rất nhanh: [Đã biết.]\n \nBuổi tối, tôi dùng hết tài nấu nướng của mình để chuẩn bị một bàn đồ ăn, rồi ngồi xuống thưởng thức bữa tối dưới ánh nến được bố trí tỉ mỉ, rồi bắt đầu vòng tuần hoàn từ không đói đến đói rồi lại đói.\n \nNgọn nến cháy chỉ còn một đoạn ngắn, Lâm Hạo cũng không trở về, tin nhắn cũng không trả lời.\n \n“Anh ta đang tăng ca à?” Tôi hỏi thăm Lục Điềm Điềm.\n \nLục Điềm Điềm buồn bực: “Không có, đi rất sớm.”\n \nTôi đang muốn gọi điện thoại cho anh ta, cửa ra vào truyền đến động tĩnh.\n \n“Anh đã đi đâu vậy?”\n \nLâm Hạo toàn thân đầy mùi rượu: “Bạn già mời ăn cơm.”\n \nTôi và Lâm Hạo gần như nói cùng lúc:\n \n“Bạn già? Ai vậy? Sao lại gọi anh không gọi em?”\n \n“Không phải nói có việc sao?” Lâm Hạo chuyển đề tài: “Chuyện tốt hay chuyện xấu?\n \n“Chuyện tốt,” Tôi chỉ chỉ bàn ăn: “Em biết nấu cơm.”\n \nVậy thì hãy cùng nhau hãy cùng nhau giải đố nhé.\n \n10\n \nTôi đã tìm thấy câu trả lời cho những điều Lâm Hạo không muốn nói trong vòng tròn bạn bè của Thẩm Khả.\n \nĐúng là một đám bạn cũ, bọn họ cùng nhau ăn cơm và chụp ảnh chung.\n \nTrước kia mỗi khi chụp ảnh, Lâm Hạo đứng vị trí C, tôi đứng bên cạnh anh ta.\n \nNăm năm trước, Thẩm Khả coi thường vị trí này, quyết đoán gả cho người giàu nhất lúc đó là Lục Minh. Hiện tại, cô ta đã quay lại.\n \nTôi nhìn bức ảnh đến xuất thần, bên cạnh là Lâm Hạo đang ngủ khò khè.\n \nNgày hôm sau, tôi đi khám thai, mức progesterone của tôi hơi thấp nên bác sĩ kê đơn thuốc. Tôi bỏ thuốc vào ngăn kéo tủ đầu giường cùng với tất cả các báo cáo kiểm tra.\n \nLục Điềm Điềm: [Đã xảy ra chuyện, thấy tin nhắn thì gọi lại cho mình.]\n \nTôi lập tức gọi lại cho Lục Điềm Điềm: “Sao vậy?”\n \n“Không phải bên hành chính có công việc giúp cán bộ loại A xin giấy tờ tùy thân như giấy phép cư trú, hộ chiếu sao? Một trong những giấy tờ đó yêu cầu phải chứng minh thu nhập, mà dữ liệu tiền lương là do Trần Vũ cung cấp... Sau khi xử lý xong giấy tờ, Thẩm Khả không biết có vấn đề gì mà đã gửi email nhóm thông báo cho mọi người biết đơn đã thành công, đồng thời chuyển tiếp dữ liệu lương của tất cả các lãnh đạo cùng một lúc...”\n \n“Ồ.”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/4.html"
}