{
    "title": "Nước đổ khó hốt - 5",
    "content": "“Hiện tại tiền lương của các quản lý cấp cao bị tiết lộ ra ngoài, một số người đã đăng tải dữ liệu lên mạng... Việc này hiện giờ hơi nghiêm trọng, Lâm tổng yêu cầu mình sa thải Trần Vũ...”\n \n“Không phải Thẩm Khả gửi đi sao? Liên quan gì đến Trần Vũ?”\n \n“Lâm tổng trách Trần Vũ không có mã hóa biểu mẫu...”\n \nĐiều này không phải hoàn toàn vô lý.\n \n“Vậy Thẩm Khả thì sao? Xử lý thế nào?”\n \n \nLục Điềm Điềm cười khẩy một tiếng: “Cậu cảm thấy Lâm tổng có thể làm gì cô ta?”\n \n“Biết rồi, tôi tìm Lâm Hạo.”\n \nNhưng mà, Lâm Hạo căn bản không nhận điện thoại của tôi.\n \n“Có phải anh ta đoán được mình sẽ tìm cậu cáo trạng không?” Lục Điềm Điềm tiến thoái lưỡng nan: “Bây giờ mình phải xử lý thế nào đây?”\n \n“Anh ta có ở công ty không?”\n \n“Có.”\n \nTôi chạy tới trụ sở Tập đoàn Lâm thị, Lục Điềm Điềm xuống lầu đón tôi.\n \n“Thao tác của Trần Vũ vốn không có vấn đề gì, hơn nữa người ta là phụ nữ có thai, sao có thể đuổi việc?” Lục Điềm Điềm oán giận: “Thẩm Khả gây ra tai họa lớn như vậy, một chút chuyện cũng không có, sau này bộ phận hành chính và nhân sự sẽ nghe lời mình hay là nghe lời cô ta?”\n \n“Cậu cũng chỉ dám ở trước mặt mình ồn ào, sao không phổ cập pháp luật cho Lâm tổng các cậu đi?”\n \nLục Điềm Điềm khịt mũi: “Đều tại cậu, sớm nói chuyện đứa nhỏ nói cho Lâm tổng, Thẩm Khả còn có cơ hội sao?”\n \n“Điềm Điềm, nó là một đứa bé, không phải sợi dây thừng để tôi trói chặt Lâm Hạo...”\n \n11\n \nVăn phòng Lâm Hạo ở tầng cao nhất, một mình một phòng, rộng rãi lại lộng lẫy.\n \nTôi gõ cửa hai cái, đẩy cửa đi vào...\n \n“Đã cho vào chưa?” Lâm Hạo quát lớn một tiếng, ngẩng đầu nhìn thấy là tôi: “Sao em lại tới đây?”\n \nTrong phòng làm việc còn có một người, là Thẩm Khả.\n \nTừng là người phụ nữ thượng lưu nổi tiếng nhất Bắc Kinh, giờ đây cô ta giống như một miếng cao da chó.\n \n“Hai người nói chuyện, em đi ra ngoài trước...”\n \n“Không cần, việc này cũng có liên quan đến cô, ngồi đi...” Tôi giữ Thẩm Khả lại, đóng cửa lại: “Chuyện tiền lương bị rò rỉ tôi đã biết...”\n \n“Tiền lương dù có bị rò rỉ, cũng không bằng miệng Lục Điềm Điềm rò rỉ...”\n \nLâm Hạo vẫn chưa ý thức được ngòi nổ gây ra vụ nổ cảm xúc của tôi đã cháy đến cuối cùng. Hoặc là, anh ta ý thức được, nhưng cũng không thèm để ý.\n \n“Miệng Lục Điềm Điềm có rò rỉ cũng không có vị trà xanh của Thẩm Khả...”\n \n“Chu Tĩnh, em nói cái gì vậy?” Lâm Hạo quát lớn: “Xin lỗi Tiểu Khả!”\n \nVành mắt Thẩm Khả lập tức đỏ lên: “Tiểu Tĩnh, giữa chúng ta có hiểu lầm gì không?”\n \n“Lâm Hạo, anh muốn đuổi Trần Vũ sao? Được thôi... Tôi sẽ đích thân trả cho cô ấy toàn bộ tiền lương từ khi cô ấy vào công ty cho đến khi con cô ấy được ba tuổi, cùng với 2N tương ứng... Cô ấy là người tôi nhét vào, tôi phải chịu trách nhiệm hoàn toàn. Tương tự như vậy, Thẩm Khả là người anh nhét vào, anh cũng phải cho tôi một lời giải thích.”\n \nLâm Hạo khịt mũi: “Lúc kết hôn chúng ta đã thỏa thuận là sẽ không can thiệp vào chuyện nội bộ của công ty. Em ở trong phòng làm việc của anh, dạy anh cách làm việc, có phải hơi quá phận rồi không?”\n \n“Lâm Hạo, anh muốn ép tôi ly hôn phải không?”\n \nChân mày Lâm Hạo nhíu chặt: “Đừng đánh tráo khái niệm, anh không có nói ly hôn...”\n \n“Em quyết định nghỉ việc...” Thẩm Khả rơi hai hàng nước mắt: “A Hạo, đừng vì em mà cãi nhau với Tiểu Tĩnh...”\n \n“Tiểu Khả, nếu anh ở trong công ty của mình cũng không bảo vệ được em thì sau này làm sao anh có thể sống sót ở Bắc Kinh được?” Lâm Hạo trấn an Thẩm Khả, lạnh lùng nói với tôi: “Bớt lấy ly hôn hù dọa anh, hai chúng ta rốt cuộc là ai không thể rời bỏ ai, trong lòng em không biết được sao?”\n \nTôi yên lặng nhìn Lâm Hạo. Năm năm trôi qua trong chớp mắt. Anh ta chẳng thay đổi gì cả, vẫn đẹp trai, thông minh, nhưng lại không yêu tôi.\n \nĐúng vậy, Lợi Thông đã từng không thể rời khỏi Lâm thị. Thế nhưng, Lợi Thông cung cấp dịch vụ hậu cần cho Lâm thị mười mấy năm, cung cấp dịch vụ chất lượng cao, giá thành thấp. Ngày hôm nay, Lâm thị dám nói rời khỏi Lợi Thông không?\n \nDưới cái nhìn chăm chú của tôi, Lâm Hạo không được tự nhiên quay đầu: “Về nhà, đừng ở chỗ này gây thêm phiền phúc.”\n \nTôi thở dài và đột nhiên cảm thấy chuyện này chẳng có gì to tát: “Lâm Hạo, chúng ta ly hôn đi.”\n \nLâm Hạo kinh ngạc, bất ngờ, không thể tin được. Anh ta căn bản không nghĩ tới, hai chữ ly hôn lại do tôi nhắc tới trước.\n \nLúc này, anh ta không có sự chuẩn bị, bối rối không biết phải làm sao.\nLúc Lâm Hạo lấy lại tinh thần, vừa muốn mở miệng...\n \nTôi ngắt lời: “Đúng, tôi đang hù dọa anh, anh có dám ly hôn với tôi không?”\n \nLâm Hạo bình tĩnh lại, trầm giọng nói, “Ly thì ly, Chu Tĩnh, em đừng hối hận.”\n \nTôi đoán được anh ta sẽ nói như vậy, bởi vì Thẩm Khả đang nhìn. Ở chung năm năm, tôi hiểu rõ Lâm Hạo hơn nhiều so với việc anh ta hiểu tôi.\n \n12\n \nRời khỏi toà nhà Lâm thị, tôi liên hệ luật sư soạn thảo thỏa thuận ly hôn, sau đó tìm công ty chuyển nhà, dọn ra khỏi nhà Lâm Hạo ngay trong đem.\n \nMột tuần sau, tôi liên lạc với Lâm Hạo: [Đơn ly hôn gửi vào hòm thư của anh rồi, anh bớt chút thời gian xem đi.]",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/5.html"
}