{
    "title": "Nước đổ khó hốt - 2",
    "content": "Hắn gục đầu xuống, hai tay ôm mặt khóc.\n \n“Đừng khóc,” tôi ném khăn giấy tới trước mặt hắn: “Một người đàn ông to lớn như thế này mà khóc cái gì...”\n \n“Có thể giúp tôi khuyên nhủ Tiểu Khả, đừng phá bỏ đứa bé không? Đứa bé vô tội...”\n \n \nThẩm Khả mang thai rồi sao?\n \n“Anh không biết xấu hổ mà còn mở miệng nói à, đánh phụ nữ có thai sao? Anh có còn là người không?”\n \nLục Minh đột nhiên quỳ xuống, kéo ống quần của tôi: “Tôi cũng mới biết được... Xin cô giúp tôi với, tôi bây giờ cái gì cũng không có...”\n \n“Vì sao Thẩm Khả gả cho anh, trong lòng anh hiểu rõ... Trong giới chúng ta, hôn nhân chính là như vậy... Tình yêu chính là thứ xa xỉ không thể dùng tiền mua được, anh Lục, anh nên tỉnh lại đi.”\n \n5\n \nTôi vừa mở cửa, liền thấy Lâm Hạo xoay người, hướng tôi ra dấu im lặng. Bàn tay còn lại của anh ta được Thẩm Khả nắm chặt trong lúc đang ngủ.\n \n“Em về trước đi...”\n \n“Ừm.”\n \nKhông rời đi thì chẳng phải sẽ ngột ngạt hơn sao?\n \nHai giờ sáng, người đi đường rất ít. Đợi nửa giờ, vẫn không bắt được xe.\n \n“Cô đi đâu?” Một người nhiệt tình hạ cửa sổ xe xuống, trong xe nhìn như là hai vợ chồng.\n \n“Quá muộn rồi, chúng tôi cho cô quá giang một đoạn nhé...”\n \n“Làm phiền hai người rồi.” Tôi ngồi vào ghế sau: “Số 16 đường Thanh Nam.”\n \n“Được, tôi mở hướng dẫn chỉ đường.”\n \nHệ thống chỉ đường bắt đầu làm việc, xe chạy em ái trên con đường thành phố rộng lớn.\n \n“Ngoan, ngày mai xin nghỉ một ngày, đừng đi làm.” Người đàn ông nhìn thoáng qua đồng hồ: “Đã ba giờ rồi...”\n \nNgười phụ nữ lắc đầu: “Không được, tiền lương một ngày hơn mấy trăm tệ...”\n \n“Người đàn ông của em có thể nuôi em, vậy là ổn rồi. Ngày mai ở nhà nghỉ ngơi đi... Về nhà anh sẽ nấu cháo cho em, ngày mai ăn thanh đạm một chút...”\n \nNgười phụ nữ mỉm cười nhưng không nói gì, có lẽ chấp nhận lời đề nghị của người đàn ông.\n \n“Đến rồi.” Người đàn ông nhìn ra ngoài cửa sổ, bên ngoài tối đen như mực: “Có muốn tôi đưa cô đến bên dưới lầu không?”\n \n“Không cần đâu, nhà tôi không xa, đi bộ năm phút là tới...” Tôi lấy danh thiếp từ trong ví ra: “Tôi là Chu Tĩnh của Tập đoàn Lợi Thông, sau này nếu hai người có việc cần tôi thì cứ cho tôi biết...”\n \nHai người tốt bụng cầm danh thiếp, kinh ngạc nhìn nhau.\n \n“Đi thôi, bye bye.”\n \n“Bye bye, bye bye.”\n \nGió mùa thu thổi tung những chiếc lá bạch quả vàng héo úa trên mặt đất.\n \nNhìn thoáng qua lịch, thì ra hôm nay là ngày sương giáng, tiết trời có sự chênh lệch nhiệt độ giữa ngày và đêm lớn nhất trong năm.\n \nTôi khép áo khoác lại, hà hơi vào hai tay rồi cất bước đi về nhà.\n \n6\n \nThẩm Khả đã đặt lịch phá thai.\n \n“Gặp phải người cha hèn nhát như vậy, còn không bằng đầu thai lần nữa.” Lâm Hạo nói như thế.\n \nTôi không hiểu sao lại muốn cười.\n \n“Lâm tiên sinh, canh bồ câu hầm xong rồi.” Dì Thẩm đặt bình giữ nhiệt lên bàn: “Tôi còn cho chút táo đỏ và kỷ tử vào nữa.”\n \n“Được.”\n \nLâm Hạo xách bình giữ ấm lên: “Anh đến bệnh viện, buổi tối ngủ sớm một chút, không cần chờ anh.”\n \nĐương nhiên rồi, tôi sẽ không chờ anh ta.\n \nTrở lại phòng ngủ, bạn thân của tôi, cũng là quản lý cấp cao của Tập đoàn Lâm thị, Lục Điềm Điềm gọi tới.\n \n“Cái gì? Ngày nào cũng đến bệnh viện sao? Anh ta định chăm sóc Thẩm Khả trong thời gian cô ta ở cữ sao?”\n \nTôi đắp mặt nạ, bấm móng chân: “Chỉ sợ hầu hạ tôi ở cữ, cũng không để tâm như vậy đâu...”\n \n“Chuyện mang thai, cậu đã nói với anh ta chưa?”\n \nTôi ngoài cười nhưng trong không cười lắc đầu: “Nào có cơ hội, Lâm tổng các cậu không tăng ca thì chạy đến bệnh viện.”\n \nLục Điềm Điềm ngồi nghiêm chỉnh: “Cậu nghe mình, ngày mai cậu đến bệnh viện đưa canh, nói chuyện mang thai cho anh ta, cũng để cho cô nàng họ Thẩm cũng nghe một chút.”\n \n“Ồ, điều này không tốt đâu, có vẻ như mình rất trà xanh...”\n \n“Chậc,” Lục Điềm Điềm kêu lên: “Đi con đường trà xanh, mới có thể khiến trà xanh không còn đường để đi, kẻ ra đòn đầu tiên là kẻ mạnh nhất, kẻ ra đòn sau cùng chỉ có thể chửi rủa...”\n \n“Chờ ngày mai đi bệnh viện, xem tình huống cụ thể rồi nói sau... Đều là người quen cũ, tôi không muốn ầm ĩ quá khó coi.”\n \nLâm Hạo bảo tài xế Tiểu Lý về lấy canh bồ câu. Tôi nói, tôi sẽ tự đi để tạo cho anh ta một niềm vui bất ngờ.\n \nCách cửa kính, tôi nhìn thấy hai người bên trong đang ôm nhau... hóa ra người bất ngờ là tôi, còn niềm vui là hai người bên trong cửa kính.\n \nNghe tiếng gõ cửa, Lâm Hạo đẩy Thẩm Khả ra, đứng dậy mở cửa cho tôi.\n \n“Không phải anh bảo Tiểu Lý về lấy sao?”\n \nLâm Hạo tiếp nhận bình giữ nhiệt, ánh mắt né tránh từ trong tay tôi, giọng điệu trách móc.\n \n“Em nhớ chồng em, đến xem không được sao?” Tôi đang đặt nền móng cho những gì sẽ sắp nói tiếp theo.\n \nKhoảnh khắc nhìn thấy bọn họ ôm nhau, tôi đã không quan tâm tới trà xanh hay không trà xanh nữa.\n \n“A Hạo, anh vẫn nên trở về đi, em ở một mình không sao...” Thẩm Khả giả vờ khuyên Lâm Hạo trở về.\n \nLấy lùi làm tiến, phải không? Ai mà không biết chứ?\n \nTôi thuận thế cũng bảo Lâm Hạo trở về: “Đúng vậy, anh trở về nghỉ ngơi một lát, nơi này giao cho em...”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/2.html"
}