{
    "title": "Nước đổ khó hốt - 3",
    "content": "“Em biết chăm sóc người khác sao?” Lâm Hạo nghi ngờ: “Em có thể thôi đi.”\n \nTrong lúc nói chuyện, điện thoại di động của Lâm Hạo vang lên: “Anh nghe điện thoại...”\n \n“Trong khoảng thời gian này thật sự là vất vả cho cô và A Hạo...”\n \nThẩm Khả rất giỏi nói chuyện. Rõ ràng là công lao của Lâm Hạo, nhưng cô ta vẫn mang tôi theo, còn xếp tôi lên phía trước.\n \n“Đều là bạn bè, có thể giúp thì giúp.”\n \nNgoài cửa, Lâm Hạo giơ di động lên, thỉnh thoảng nhìn vào bên trong.\n \n“Tôi hơi đói bụng, có thể phiền cô đưa canh cho tôi không?”\n \n“Không phiền, việc nhỏ mà.”\n \nTôi rót một bát canh nhỏ, đưa tới tay Thẩm Khả.\n \nCô ta hét lên, buông lỏng tay, bát canh nóng rơi trên mặt đất.\n \nNước canh nóng hổi xối lên chân tôi, quần legging bị ướt vừa nóng vừa dính.\n \nTôi lập tức ngồi sang một bên, cởi giày ra, dùng khăn ướt để làm mát.\n \nLâm Hạo vọt vào phòng bệnh, kiểm tra tay Thẩm Khả: “Bỏng ở đâu?”\n \n“Bỏng ở chân!” Tôi hét vào mặt Lâm Hạo.\n \n“Em không sao, đều tại em, là em không nắm chắc...” Thẩm Khả tự trách: “A Hạo, anh mau nhìn xem Tiểu Tĩnh có chuyện gì không...”\n \nLâm Hạo cúi người nhặt mảnh vỡ trên mặt đất lên, ném vào thùng rác, “Anh sẽ tìm người dọn dẹp dọn sạch nó...”\n \n“A Hạo vẫn chu đáo như vậy, tôi thật sự ghen tị với cô...”\n \nCon đường trà xanh này, người bên ngoài thật đúng là đi không được.\n \n“Lục Minh cũng không tệ, lúc chưa ly hôn tiền lương đều nộp lên cho cô, sau khi ly hôn, nợ chung một mình anh ta gánh...”\n \n“Chu Tĩnh, em có biết nói chuyện không?” Lâm Hạo đẩy cửa tiến vào, liếc tôi một cái: “Mở miệng ngậm miệng đều là tiền...”\n \nNgười vệ sinh dọn dẹp sạch sẽ sàn phòng bệnh, Thẩm Khả nói tiếng cảm ơn.\n \nChỉ có nửa bát canh, tôi giữ chặt đáy bát, chừa lại chỗ mát nhất ở hai bên cho Thẩm Khả. Bát canh kia rõ ràng đều giội lên chân tôi, cô ta chẳng có vấn đề gì!\n \nCàng nghĩ huyết áp càng tăng. Nếu ở lại lâu hơn, tôi sẽ phải uống thuốc hạ huyết áp.\n \n“Tôi đi đây!”\n \n“Không tiễn.”\n \nCho đến khi tôi đóng cửa lại, Lâm Hạo cũng không nhìn tôi một cái.\n \n7\n \nĐêm đến, tôi trừng mắt, ngẩn người nhìn trần nhà.\n \nTiếng bước chân vọng ra từ hành lang, tôi lập tức nhắm mắt lại.\n \nLâm Hạo vào nhà, mở đèn, xốc chăn lên.\n \n“Làm gì?”\n \n“Xem chân của em, hung dữ như vậy làm gì?”\n \nTôi giận dỗi rụt chân vào trong chăn.\n \n“Cô ấy vừa làm phẫu thuật xong, thân thể không thoải mái, cảm xúc cũng không ổn định... Cô ấy đột nhiên ôm lấy anh, anh không kịp phản ứng...” Lâm Hạo còn tỏ vẻ oan ức.\n \n“Hãy cho tôi một câu trả lời chắc chắn. Anh định phục vụ cô ta trong bao lâu?”\n \nLâm Hạo giật giật môi, lại không nói ra thời gian cụ thể.\n \n“Hãy cho tôi biết khi anh đã đã nghĩ kỹ.”\n \nTôi và Lâm Hạo bắt đầu chiến tranh lạnh, không muốn để ý đến đối phương.\n \nNgày cha tôi tổ chức tiệc sinh nhật, tôi cho rằng Lâm Hạo sẽ không đến, đã chuẩn bị lý do cho anh ta. Anh ta lại mang theo quà, đột nhiên xuất hiện ở bữa tiệc.\n \n“Có chút việc xảy ra nên con bị trễ... Cha, sinh nhật vui vẻ.”\n \n“Cha tôi cười đến không ngậm miệng lại được: “Tiểu Tĩnh, mau dẫn chồng con đi ăn chút gì đi, đặc biệt chạy tới đây, đói bụng lắm rồi.”\n \n“Anh ngồi bên cạnh tôi đi.” Tôi sai người đặt thêm cái ghế bên cạnh: “Sao lại rảnh rỗi tới đây?”\n \n“Anh nói rồi, có thời gian sẽ tới.”\n \nTrước đây, anh ta không bao giờ có mặt trong các hoạt động gia đình của tôi.\n \nTrên đường trở về, trong xe yên tĩnh đến đáng sợ.\n \n“Nói đi, có chuyện gì.”\n \n“Em nhất định phải nghĩ anh là người thực dụng như vậy sao?” Lâm Hạo bất mãn: “Anh thành tâm chúc thọ cha.”\n \n“Không có chuyện chắc chắn anh sẽ không tới.”\n \nLâm Hạo lúc này mới thành thật khai báo: “Có chuyện, báo cáo với em một chút.”\n \n“Nói đi.”\n \n“Anh muốn sắp xếp cho Tiểu Khả vào Tập đoàn làm việc.”\n \nKhông ai hiểu con trai hơn cha mình, không ai hiểu Lâm Hạo hơn tôi.\n \n“Thẩm thị cũng phá sản rồi sao?”\n \nLâm Hạo giải thích: “Cô ấy vừa ly hôn, vào Thẩm thị dễ bị người ta chỉ trỏ, trước tiên tích lũy chút kinh nghiệm làm việc ở Lâm thị, qua hai năm lại về Thẩm thị.”\n \n“Anh hỏi ý kiến của tôi, hay là báo cho tôi biết?”\n \n“Chu Tĩnh, hung hăng như vậy không vui đâu.”\n \nĐóng vai người tốt chẳng có ích gì nên tôi chuyển sang đóng vai kẻ xấu. Không sao cả, anh ta sẽ thay đổi sắc mặt, còn tôi sẽ dùng đến bạo lực lạnh.\n \n8\n \nTrong lúc chiến tranh lạnh giữa tôi và Lâm Hạo đang leo thang, Thẩm Khả đã nghỉ ngơi đủ, đến Lâm thị báo danh.\n \nTrước kia Lục Điềm Điềm là quản lý hành chính và nhân sự, hiện tại hai chữ “hành chính” nhường cho Thẩm Khả, nhưng vẫn không thể buông tay, phải hộ tống Thẩm Khả.\n \nLục Điềm Điềm: “Có một bà cô tới.”\n \nTôi: “Cậu cứ hầu hạ đi.”\n \nLâm Hạo biết quan hệ giữa tôi và Lục Điềm Điềm, anh ta giao Thẩm Khả cho Lục Điềm Điềm, cũng là đang tránh hiềm nghi. Coi như anh ta có mắt.\n \nNgười đàn ông đã đưa tôi về nhà lén tìm tôi, muốn tìm một công việc bán thời gian đáng tin cậy.",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/3.html"
}