{
    "title": "Nước đổ khó hốt - 8",
    "content": "Lúc còn học đại học Hải Đại, tôi mở chi nhánh Lợi Thông tại khuôn viên trường đại học Hải Đại. Bốn năm đó, tôi vừa học, vừa điều hành cửa hàng.\n \nMột hôm trên đường về ký túc xá, thấy một chàng trai lén lút dán quảng cáo “Feiyu.com”\n \n“Bạn học à, có muốn mở cửa hàng trực tuyến không?” Chàng trai hào hứng giới thiệu với tôi: “Hiện tại đang có chương trình giảm giá khi tham gia nền tảng này!”\n \nĐèn pin của bảo vệ vừa chiếu tới, trong nháy mắt chàng trai chạy không thấy bóng dáng.\n \nChú bảo vệ tiến lên, xé tờ quảng cáo và chửi thề.\n \nNgày hôm sau, vẫn giờ đó, vẫn địa điểm đó.\n \n“Anh đặc biệt thích bức tường này...”\n \n \n“Ha ha ha... “ Chàng trai lúng túng cười: “Tôi cũng không có cách nào khác.”\n \n“Đưa áp phích cho tôi, dán lên xe chuyển phát nhanh của tôi.”\n \nChàng trai cảm động đến rơi nước mắt với tôi: “Cảm ơn, cảm ơn!”\n \nChàng trai dán áp phích tên là Thạch Nam, là người lớn tuổi thứ hai trong phòng ký túc xá.\n \nPhòng ký túc xá của bọn họ tổng cộng có bốn người, đều học nghiên cứu sinh ở Hải Đại.\n \nFeiyu.com là đồ án tốt nghiệp của họ, cũng là dự án khởi nghiệp.\n \nTriệu Đông Hải lúc đó vẫn còn được gọi là Triệu Côn Bằng. Anh là Trưởng phòng ký túc xá và là người sáng lập cốt lõi của Feiyu.com\n \nTrong ấn tượng của tôi, tôi đã gặp và trò chuyện với tất cả mọi người, ngoại trừ Triệu Côn Bằng, anh giống như một con rồng bí ẩn khó tìm.\n \nHải Thị nằm ở phía Nam, đến mùa hè, mưa to có thể đến bất cứ lúc nào.\n \nNgày đó Tiểu Trương xin nghỉ, tôi nhận công việc của cậu ấy, mạo hiểm mưa to, lái xe chuyển phát nhanh, giao hàng đến từng ký túc xá.\n \nLúc đến dưới lầu giao cho Thạch Nam, anh ấy nhận ra tôi và nói: “Trời mưa to như vậy, một cô gái như em sao mang nhiều đồ thế!”\n \n“Tiểu Trương có thể giao hàng, tôi cũng có thể làm được.”\n \n“Em chờ một chút...”\n \nThạch Nam lên lầu không bao lâu thì bốn anh chàng đi dép tông với bốn cái túi màu đen đi xuống\n \n“Em giúp chúng tôi quảng bá, chúng tôi giúp em giao hàng...”\n \nTrong bốn chàng trai đó, có một người là Triệu Đông Hải.\n \n18\n \nBà cụ Tôn của tập đoàn Thế Gia mừng thọ, Tôn Lập Hằng mở tiệc chiêu đãi nhân vật nổi tiếng các giới.\n \nTôi, Lâm Hạo, Thẩm Khả đều được mời.\n \nLúc Tôn Lập Hằng tìm tôi, trong lời ngoài ý bảo tôi, đừng đấu khí với Lâm Hạo, cùng anh ta tham dự dự kiện.\n \nTôi nói, tôi sẽ tham dự, nhưng sẽ không đi cùng Lâm Hạo.\n \nBữa tiệc hôm đó, Lâm Hạo dính chặt vào tôi như cao dán chó, Thẩm Khả cũng dính chặt vào anh ta như cao dán chó.\n \nHơi khó chịu, tôi muốn thoát khỏi Lâm Hạo và nhanh chóng rời đi...\n \nThẩm Khả đột nhiên xoay người, toàn bộ rượu vang trong tay hắt lên người tôi...\n \nLễ phục màu xanh ngọc không thể che được vết rượu vang đỏ, vết bẩn vừa vặn ở vùng bụng nhô lên.\n \n“Tiểu Tĩnh, xin lỗi, xin lỗi...” Thẩm Khả hắng giọng xin lỗi tôi, cầm lấy khăn ăn lau cho tôi.\n \nThù mới hận cũ xông lên đầu, tôi càng nghĩ càng giận, giơ tay tát Thẩm Khả một cái.\n \nCô ta đi giày cao gót, loạng choạng hai lần nhưng vẫn được Lâm Hạo giữ chặt.\n \n“A Hạo, em không cố ý...” Cô ta nước mắt lưng tròng, ấm ức.\n \n“Chu Tĩnh, đừng quá...”\n \nTôi trừng mắt nhìn Lâm Hạo, anh ta lập tức im bặt, không dám nói tiếp.\n \nThẩm Khả che mặt khóc thảm thiết, giống như vừa chịu một sự oan ức rất lớn.\n \nMọi ánh mắt đều đổ dồn vào chúng tôi.\n \n“Hung dữ như vậy, chẳng trách Lâm Hạo không thích cô ta...”\n \n“Ánh mắt của Lâm Hạo nhìn cô ta, giống như chuột thấy mèo vậy...”\n \n“Nếu ở bên ngoài đã như thế này, chắc ở nhà cô ta còn càn rỡ hơn nữa...”\n \n……\n \nLâm Hạo đứng về phía Thẩm Khả, người bên ngoài cũng không ngạc nhiên.\n \nTôi không thích tranh luận bằng lời nói, huống chi đang ở sân nhà Lâm Hạo, tranh luận cũng không chiếm được thứ gì.\n \n“Lập Hằng, hôm nay thất lễ, hôm khác tôi đến nhà nhận lỗi với bà cụ...”\n \nTôn Lập Hằng hiểu ý: “Không sao, bà cụ sẽ không để ý mấy thứ này...”\n \n“Tôn tổng, chuyến bay đến trễ, đến trễ, thật sự xin lỗi.” Giọng nói lớn của Triệu Đông Hải vang lên từ phía sau...\n \n19\n \nCả bốn người của Feiyu.com đều tới. Ở giữa là Triệu Đông Hải và Thạch Nam, hai bên là Nghiêm Nặc và Từ Khang. Ngay cả vị trí đứng cũng giống như năm đó.\n \n“Tiểu Chu,” Thạch Nam trêu chọc tôi: “Một cô gái như em sao có thể đánh một cô gái khác?”\n \n“Khi con gái đánh nhau, đàn ông không nên can thiệp. Đây là cách cư xử của một quý ông.”\n \nNghiêm Nặc phụ hoạ: “Thạch Nam, cậu có hiểu hiểu cái gì gọi là phong độ hay không?”\n \nTriệu Đông Hải xuyên qua đám đông, đi tới trước mặt tôi, cởi âu phục khoác lên người tôi.\n \n“Không cần...”\n \nTôi muốn từ chối nhưng chỉ có thể nhìn anh cúi người xuống, giúp tôi cài cúc áo.\n \nLâm Hạo bước về phía này nửa bước, bị Thạch Nam và Nghiêm Nặc một trái một phải, ngăn cản.\n \n“Triệu Đông Hải, anh có ý gì?”\n \nTriệu Đông Hải thản nhiên nói: “Chăm sóc đàn em mà thôi, giống như anh chăm sóc Thẩm tiểu thư vậy.”\n \n“Anh!” Lâm Hạo á khẩu không đáp trả được.\n \n“Tiểu Chu, em có thể cùng tôi đi chào hỏi bà cụ không?”\n \n“Đàn anh Côn Bằng, không thành vấn đề.”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/8.html"
}