{
    "title": "Nước đổ khó hốt - 6",
    "content": "Cho đến sáng hôm sau, Lâm Hạo vẫn không trả lời.\n \nTôi biết anh ta đang kéo dài thời gian. Hợp đồng dịch vụ của Lợi Thông và Lâm thị sắp hết hạn, anh ta đang chờ tôi cúi đầu.\n \nNhưng lần này, tôi không có ý định cúi đầu. Tôi không chỉ muốn ly hôn với Lâm Hạo, tôi còn muốn Lợi Thông tách khỏi Lâm thị.\n \nCha mẹ tôi, cổ đông của Lợi Thông, bạn bè của tôi và Lâm Hạo... Hầu như tất cả mọi người đều cảm thấy tôi điên rồi.\n \n“Vì mọi người đều không hài lòng với tôi nên tôi sẽ nhận lỗi và từ chức.”\n \nPhòng họp ồn ào trong nháy mắt yên tĩnh lại.\n \nBọn họ lấy danh nghĩa trưởng bối, nói tôi chuyện bé xé ra to, chỉ trích chuyện riêng tư cá nhân của tôi, nhưng vừa nghe tôi muốn bỏ gánh, sợ tới mức ngay cả rắm cũng không dám phóng.\n \n“Tôi đã quyết định sẽ ly hôn.”\n \nNhững lời này thực ra là nói với Lâm Hạo. Anh ta tìm đến nhiều người gây áp lực cho tôi như vậy, nhưng chẳng khác nào đánh vào bông gòn. Giống như hai đứa trẻ cãi nhau, một đứa mắng một đống lời thô tục, đứa kia chỉ nói một câu b.ắ.n ngược.\n \nLần này đến lượt Lâm Hạo ngồi không yên, anh ta bảo trợ lý hẹn tôi đến Lâm thị đàm phán hợp đồng tiếp theo.\n \n“Ồn ào đủ chưa?” Lâm Hạo vừa mở miệng, liền đỗ lỗi cho tôi.\n \n“Không phải hôm đó anh cũng đồng ý ly hôn sao?”\n \n \nLâm Hạo oán hận nói: “Em vì Trần Vũ kia mà ly hôn với anh? Chu Tĩnh, có phải em điên rồi không?”\n \n“Vấn đề giữa chúng ta là do Trần Vũ gây ra sao? Chẳng lẽ không phải vì Thẩm Khả à?”\n \nLâm Hạo nghẹn lời.\n \nTôi đặt đơn ly hôn trước mặt Lâm Hạo: “Anh cứ xem đi, đừng ép tôi kiện ly hôn.”\n \nLâm Hạo xé dơn ly hôn thành từng mảnh nhỏ, ném vào thùng rác: “Ly hôn là không thể nào.”\n \n“Vì sao?”\n \nLâm Hạo mím môi, nhìn tôi không nói lời nào, vẻ mặt ấm ức, giống như là bị tôi bắt nạt\n \n“Vậy Lâm thị có gia hạn hợp đồng không?”\n \n“Tùy thuộc vào em.”\n \n13\n \nTôi đã lập một kế hoạch dự phòng trong trường hợp Lâm thị không gia hạn hợp đồng, nhưng tôi không ngờ ngày đó lại đến sớm như vậy.\n \nLợi Thông có sáu phần doanh thu đến từ Lâm thị. Nếu như toàn bộ khách hàng lớn dự trữ của tôi chuyển thành khách hàng chính thức, miễn cưỡng có thể bù lại ba phần.\n \nBa phần còn lại nếu không bổ sung được, Lợi Thông không thể không giảm biên chế, đồng thời phải đóng cửa 30% cửa hàng.\n \nTôi cố gắng hết sức để ổn định tâm tình, nhưng vẫn lo âu đến trắng đêm khó ngủ.\n \nTổng giám đốc Tập đoàn lớn Tôn Lập Hằng ném cành ô liu tới, tôi ngửi thấy một âm mưu.\n \nTò mò, tôi tham gia trò chơi của Tôn công tử.\n \nTrong tiệc rượu vẫn là đám người quen cũ kia. Họ thân thiện mời tôi ngồi xuống và hỏi han tôi.\n \nTổng cộng có tám cái ghế, nhưng bên cạnh tôi lại có một cái trống.\n \nLâm Hạo đẩy cửa tiến vào, trực tiếp đi tới bên cạnh tôi ngồi xuống: “Gọi món chưa?”\n \n“Chưa đâu... “ Tôn Lập Hằng đưa thực đơn cho tôi: “Hai người cùng xem đi.”\n \nTôi tiếp nhận thực đơn, đặt trước mặt Lâm Hạo: “Anh xem đi.”\n \n“Gọi cá dưa chua nhé.”\n \nLâm Hạo không thích ăn cá dưa chua, đây là gọi cho tôi.\n \nTôn Lập Hằng lập tức tâng bốc: “Vẫn là Lâm công tử biết thương vợ... Tiểu Tĩnh, cô cũng gọi món cứng cho chồng đi.”\n \n“Lập Hằng, tin tức của anh tinh thông như vậy, hẳn là biết tôi đã khởi kiện ly hôn rồi.”\n \nNgay khi những lời này được nói ra, giống như nút tắt âm thanh đã được nhấn, không có âm thanh nào có thể nghe thấy trong phòng bao.\n \n“Vợ chồng son giận dỗi là chuyện rất bình thường, khởi kiện ly hôn thì quá đáng quá... “ Tôn Lập Hằng ra vẻ thâm trầm nói: “Cô không thông tình đạt lý như vậy, Thế Gia tôi không có cách nào hợp tác với Lợi Thông.”\n \nTôi quét mắt một vòng, ánh mắt xẹt qua trên mặt mỗi người: “Các vị đang ngồi đây, đều có ý này sao?”\n \nMột số người nhìn nhau, một số thì im lặng.\n \nLâm Hạo sâu kín nói: “Chu Tĩnh, bên B nên có tư thái của bên B, em muốn mọi người bỏ tiền ra cho Lợi Thông mà một ly rượu cũng không kính sao?”\n \nTôn Lập Hằng lập tức tiếp lời: “Lâm công tử nói rất có lý, như thế này, nếu hôm nay cô có thể hạ gục tôi trên bàn rượu, tôi sẽ giao toàn bộ hậu cần cho Lợi Thông..”\n \nNgười bên ngoài phụ họa nói: “Đúng vậy, tửu lượng của Tiểu Tĩnh chính là nữ trung hào kiệt... Hợp tác thôi, uống thoải mái rồi nói tiếp...”\n \n“Tôi uống không được...”\n \nLâm Hạo cười khẩy: “Em không có thành ý như vậy, cũng đừng trách mọi người keo kiệt...”\n \n“Tôi mang thai rồi...”\n \nBầu không khí trong nháy mắt đọng lại.\n \nLâm Hạo khiếp sợ nhìn chằm chằm tôi: “Em lặp lại lần nữa.”\n \n“Tôi không uống được rượu, tôi mang thai bốn tháng rồi...”\n \nTôn Lập Hằng cười khổ: “Lâm công tử, gạo sống cũng đã nấu thành cơm rồi, cậu còn ở đây vo gạo, muốn nấu thêm một nồi nữa sao?”\n \n“Ha ha...” Có một nụ cười không nhịn được.\n \nLâm Hạo trừng mắt một cái, người nọ xấu hổ nuốt lại.\n \n14\n \nTôi bước nhanh rời khỏi phòng bao...\n \nLâm Hạo bước nhanh đuổi theo tôi, chế trụ cổ tay của tôi: “Vì sao mang thai không nói cho anh?”\n \n“Buông ra...”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/6.html"
}