{
    "title": "Nước đổ khó hốt - 7",
    "content": "Lâm Hạo không những không buông tay mà còn nắm chặt hơn.\n \n“Lâm Hạo, lúc Thẩm Khả phá thai, anh đã nói gì, anh còn nhớ không?”\n \n“Gặp phải người cha hèn nhát như vậy, còn không bằng đầu thai lần nữa.”\n \nLâm Hạo mạnh mẽ buông tay của tôi ra, thần sắc bối rối: “Em muốn phá bỏ sao? Chu Tĩnh, em cũng muốn phá bỏ con phải không?”\n \n“Tôi không muốn!” Tôi quát lên với Lâm Hạo: “Tôi có khả năng sinh con ra, cho con cuộc sống tốt nhất, tại sao tôi phải phá? Anh có thể đừng chọc tức tôi nữa được không? Anh có thể để tôi sinh con trong yên bình được không?”\n \nCó lẽ Lâm Hạo biết lời mình nói không dễ nghe, sau khi bị tôi quát, anh ta hoàn toàn im lặng, giống như bị đầu độc và bịt miệng vậy.\n \nTôi lái xe về nhà, anh ta đi theo không gần không xa, theo mãi đến cửa nhà tôi mới rời đi.\n \nSáng sớm ngày hôm sau, trợ lý của Lâm Hạo mang theo hợp đồng đến Lợi Thông tìm tôi, nói Lâm Hạo muốn mau chóng gia hạn hợp đồng.\n \nTôi nói nói rằng tình hình đã thay đổi, Lợi Thông đã tiếp nhận thêm khách hàng mới, với sức chịu tải hiện tại không thể tiếp nhận toàn bộ công việc của Lâm thị.\n \n“Chu tổng, ý của Lâm tổng là, việc đều theo ý kiến của cô.”\n \nTôi đang băn khoăn không biết có nên nhận...\n \n“Chu tổng!” Trợ lý Tiểu Trương kích động chạy vào, ghé tai nói: “Trợ lý Triệu tổng của tập đoàn Cự Kình gọi tới, Triệu tổng muốn mời chị ăn cơm.”\n \nKẻ thù không đội trời chung của Lâm Hạo? Triệu Đông Hải?\n \nTôi không trả lời Lâm Hạo, nói rằng muốn suy nghĩ một chút. Hẹn gặp Triệu Đông Hải trước, nhìn xem trong hồ lô anh bán thuốc gì.\n \n15\n \nTôi từng nghe nói Triệu Đông Hải, người giàu nhất Hải Thị Thị, cùng Lâm Hạo, một nam một bắc, chia cắt thị trường thương mại điện tử Trung Quốc.\n \nBuổi tối, để cùng tôi ăn cơm, Triệu Đông Hải đặc biệt từ Hải Thị bay tới.\n \n“Xin lỗi, để Chu tổng đợi lâu.” Triệu Đông Hải cười khanh khách đẩy cửa đi vào.\n \nAnh mặc âu phục màu sậm, cả dáng người cao lớn, giữa hai lông mày lộ ra khí chất anh hùng.\n \n“Tôi cũng vừa tới thôi.”\n \n“Ngồi đi, đừng gò bó... gọi món chưa?”\n \nTriệu Đông Hải không hề có một chút kiêu ngạo nào của bên A.\n \nChúng tôi nói về thực đơn, sau đó là các món ăn nhẹ đặc biệt ở Bắc Kinh, từ các món ăn nhẹ đến các điểm tham quan du lịch, rồi từ các điểm tham quan du lịch đến phong tục và văn hóa địa phương.\n \nTriệu Đông Hải đột nhiên tra tấn linh hồn: “Em không nhớ tôi sao?”\n \nĐâu chỉ không nhớ rõ, tôi căn bản tìm không thấy một chút ký ức riêng nào với Triệu Đông Hải.\n \nTôi rót đầy một ly rượu trắng, lấy tư thái nên có của bên B, nói: “Triệu tổng, tôi kính anh một ly.”\n \nTriệu Đông Hải bưng ly rượu của tôi lên, uống một hơi cạn sạch: “Ly này tôi uống thay em, sau này không được uống nữa.”\n \nTrà no cơm say, cuối cùng anh hỏi tôi: “Chu tổng, hợp tác chứ?”\n \n“Được.”\n \nTôi còn muốn thảo luận chi tiết, anh khoát tay: “Không cần, chiếu theo hợp đồng với Lâm thị, đổi bên A thành Cự Kình là được.”\n \nBữa ăn kéo dài hai giờ, nhưng việc ký kết hợp đồng chỉ mất năm phút.\n \nTriệu Đông Hải định bay về Hải Thành ngay trong đêm. Tôi đã đưa anh ra sân bay. Trước khi đi, anh lại hỏi tôi: “Em vẫn chưa nhớ ra tôi là ai sao?”\n \nĐầu óc tôi không đưa ra kết quả nào cả, chỉ có thể lúng túng cười: “Triệu tổng, có thể cho một chút gợi ý không?”\n \n“Không, sao em lại quên? Sao em có thể không nhớ được...”\n \nTriệu Đông Hải cất bước đi vào trong sân bay: “Nếu em không nhớ, tôi sẽ căm thù em đấy...”\n \n16\n \nNội gián ở Lợi Thông tiết lộ tin tức cho Lâm Hạo.\n \nAnh ta đến chất vấn tôi: “Vì sao hợp tác với Cự Kình?”\n \nTôi hỏi ngược lại: “Tại sao không thể hợp tác với Cự Kình?”\n \nAnh ta nói với giọng trách móc: “Anh và Triệu Đông Hải là đối thủ cạnh tranh, em không biết sao?”\n \n“Ồ, vậy anh phải cố gắng lên, tôi thấy Triệu Đông Hải làm ăn khôn khéo hơn anh nhiều...”\n \nLâm Hạo tức giận cúp điện thoại.\n \nChiến tranh lạnh chưa tới hai ngày, anh ta lại tới hỏi tôi: “Khi nào thì em đi khám thai tiếp? Anh sẽ đi cùng em”.\n \n“Cảm ơn, không cần, tôi đã khởi kiện ly hôn rồi.”\n \nLần này Lâm Hạo có cốt khí, suốt một tuần không tới tạo cảm giác tồn tại.\n \nGần đây anh ta bận rộn tìm nhà hợp tác hậu cần mới, nhưng tôi nghe nói mọi việc không mấy suôn sẻ.\n \nTất nhiên rồi. Lâm thị có quy mô lớn, yêu cầu cũng cao. Để làm hài lòng Lâm thị, khi triển khai chi nhánh và trung tâm phân loại, Lợi Thông không tiếc bất cứ giá nào, cung cấp cho Lâm thị những dịch vụ cao vượt mức thị trường nhưng giá cả chỉ bằng hoặc thấp hơn giá thị trường.\n \nLợi Thông chỉ làm được điều này từ khi được tôi tiếp quản.\n \nLâm Hạo luôn cho rằng anh ta đang bố thí cho tôi, bày ra bộ dáng cao cao tại thượng. Bây giờ nghĩ lại, cũng rất buồn cười.\n \n17\n \nBắc Kinh gặp một trận mưa to trăm năm khó gặp một lần. Sấm sét rền vang, mưa gió bão bùng, vài cây đại thụ ven đường bị quật ngã.\n \nCảnh tượng như thế này tôi chỉ thấy khi còn đi học ở Hải Đại. Mưa to, biển lớn... ký ức về cái c.h.ế.t đột nhiên tấn công tôi.",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/7.html"
}