{
    "title": "Nước đổ khó hốt - 1",
    "content": "NƯỚC ĐỔ KHÓ HỐT [FULL]\n \nTác giả: 明月照我心\nNguồn: Zhihu\nRaw: Deĩng\nEdit: Nhân Trí\n \nLần đầu tiên, Lâm Hạo nói dối tôi là vì Thẩm Khả.\n \nAnh ta nói là đang xã giao, thật ra là Thẩm Khả bị bạo hành gia đình, anh ta đưa Thẩm Khả đi bệnh viện điều trị.\n \nNăm năm hôn nhân, lại không bằng mấy giọt nước mắt của Thẩm Khả.\n \n“Lâm Hạo, chúng ta ly hôn đi.”\n \n“Tuyệt đối không có khả năng.”\n \n1\n \nTôi đã một ngày một đêm không gặp Lâm Hạo. Thức ăn trên bàn nguội lạnh rồi được hâm nóng nhiều lần.\n \n“Dì Thẩm, dọn bàn đi.”\n \n“Phu nhân, cô không ăn sao?”\n \nỞ nhà này, bảo mẫu còn quan tâm đến tôi nhiều hơn chồng tôi.\n \nTrong túi có một tờ giấy xét nghiệm, là kết quả tôi đến bệnh viện kiểm tra sáng nay.\n \nNiềm vui sướng vì có thai mới chỉ kéo dài hai phút thì tôi nhìn thấy Lâm Hạo ở cách mình một lối đi nhỏ. Anh ta cẩn thận đỡ Thẩm Khả, đi vào phòng khám.\n \nTôi ngồi trên chiếc ghế cạnh lối đi, do dự không biết có nên đợi họ ra ngoài và nói với Lâm Hạo trước mặt Thẩm Khả rằng anh ta sắp làm cha hay không.\n \nCho đến khi họ ra khỏi phòng khám và biến mất ở phía bên kia hành lang, tôi vẫn ngồi nguyên tư thế đó, giống như một bức tượng điêu khắc có cũng được mà không có cũng không sao.\n \nTôi không biết mình đang sợ điều gì...\n \nTôi không phải là kẻ l.i.ế.m chó của anh ta. Nhà họ Lâm và nhà họ Chu có mối quan hệ liên hôn kinh doanh bình đẳng. Tôi hoàn toàn có thể cãi nhau với anh ta!\n \nCó một câu nói rất đúng rằng ai yêu trước thì người đó thua trước.\n \n“Sao em lại ở đây?”\n \nĐôi giày da nam có mờ ảo nằm trước mặt tôi, tôi ngẩng đầu nhìn lên...\n \nLâm Hạo nhíu mày, khuôn mặt anh tuấn tràn đầy mệt mỏi: “Cảm thấy không thoải mái ở đâu?”\n \n“Đau dạ dày.”\n \n“Sao lại đau dạ dày, em đã uống bao nhiêu cà phê vậy?” Lâm Hạo cúi đầu nhìn đồng hồ: “Kiểm tra chưa?”\n \n“Kiểm tra rồi, không có gì nghiêm trọng cả.”\n \n“Uống ít cà phê một chút, ăn cơm đúng giờ... “ Lâm Hạo cất bước đi về phía cửa thang máy: “Anh còn có việc...”\n \n“Cảm ơn anh trong lúc bận rộn đã bớt chút thời gian qua loa với em...”\n \nAnh ta cười khẽ một tiếng, đi vào thang máy: “Về nhà giải thích với em...”\n \n2\n \nLâm Hạo về đến nhà thì đã mười giờ tối.\n \n“Chồng Lâm Khả đánh cô ấy nên anh đưa cô ấy đến bệnh viện.”\n \nSau khi nói xong, Lâm Hạo nhấn mạnh: “Giữa bọn anh không có chuyện gì cả.”\n \nAnh ta nói như vậy, tôi tạm thời tin như vậy.\n \n“Em chỉ có một yêu cầu, chú ý đúng mực.”\n \n“Chắc chắn sẽ như vậy.”\n \nLời hứa của Lâm Hạo vẫn còn văng vẳng bên tai, điện thoại vừa vang lên, anh ta lập tức xoay người rời giường.\n \n“Lục Minh đến bệnh viện rồi, anh phải qua xem.”\n \nTôi lập tức rời giường: “Em đi với anh.”\n \nNgười nhà đối phương đã xuất hiện, lý do gì tôi lại không thể xuất hiện?\n \nLâm Hạo không lên tiếng, chỉ cau mày, bước chân thật nhanh.\n \nTôi chạy một hồi mới đuổi kịp anh ta.\n \n“Anh lái chậm một chút.”\n \nLâm Hạo chạy xe rất nhanh, phanh gấp rồi dừng lại, tôi suýt nữa thì nôn hết đồ ăn tối vào xe anh ta.\n \n“Vậy em đi theo làm gì?”\n \nMặc dù anh ta không nói to nhưng cũng đủ để thể hiện sự mất kiên nhẫn.\n \n“Được, em không đi nữa. Lái xe quay lại, để đưa em về...”\n \nLâm Hạo thở dài: “Em có thể đừng gây sự nữa được không?”\n \n“Anh có thể lái chậm một chút không? Cuộc hôn nhân của Thẩm Khả c.h.ế.t rồi, anh muốn hai chúng ta tuẫn táng theo sao?”\n \nLâm Hạo biết mình không có lý nên yên lặng thả chậm tốc độ xe lại.\n \n3\n \nTrong phòng bệnh, Thẩm Khả ngồi trên giường, khóc như hoa lê dầm mưa. Lục Minh quỳ trên mặt đất, khóc còn lớn tiếng hơn cả Thẩm Khả: “Anh là kẻ vô dụng, anh đáng chết... Tiểu Khả, em hãy cho anh một cơ hội nữa...”\n \n“Bây giờ nói những lời này có ích lợi gì?” Thái độ Thẩm Khả kiên quyết: “Anh đi đi, tôi không muốn nhìn thấy anh nữa.”\n \nLục Minh muốn nói gì đó, nhưng vị sứ giả bảo vệ tốt bụng Lâm tổng đã không thể ngồi yên được nữa. Anh ta tiến lên một bước, đi đến bên cạnh Lục Minh, nhấc bổng hắn lên như nhấc một con gà...\n \n“Cô ấy đã nói không muốn gặp anh nữa...”\n \nDưới sự áp chế thể lực tuyệt đối, Lục Minh không hề có sức đánh trả, chỉ có thể ở ngoài phòng bệnh đập cửa la hét.\n \n“Anh ta như vậy, làm sao những bệnh nhân khác nghỉ ngơi?”\n \nThẩm Khả quay đầu, âm thầm rơi nước mắt.\n \n“Em quản người khác làm gì? Tiểu Kha bây giờ đang buồn như vậy...”\n \nLần thứ hai, Lâm Hạo vì Thẩm Khả mà oán hận tôi.\n \nTôi trừng mắt liếc Lâm Hạo một cái, định lúc về sẽ tìm anh ta tính sổ.\n \nLâm Hạo thấy tôi mở cửa, lớn tiếng hỏi: “Làm gì?”\n \n“Trấn an người bên ngoài một chút, anh định để anh ta làm ầm ĩ như vậy sao?”\n \n4\n \nTôi đến cửa hàng tiện lợi, mua chút đồ uống và thức ăn cho Lục Minh. Hắn cũng đã mấy ngày không ăn uống đàng hoàng.\n \nNhà họ Lục phá sản, tạm thời vẫn chưa công bố, nhưng tài sản đã đóng băng thanh toán. Hắn muốn nhà họ Thẩm giúp hắn một tay, nhưng nhà họ Thẩm không muốn.\n \n“Anh không thể vì nhà họ Thẩm không giúp anh mà đánh vợ mình để hả giận, anh có phải là đàn ông không?”",
    "url": "https://monkeyd.net.vn/nuoc-do-kho-hot/1.html"
}