{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 4",
    "content": "Ta hiện tại chỉ là một người bình thường, lúc đọc truyện thì dễ dàng nói những lời hùng hồn.\n\r\n\n\r\nNhưng thực tế thì sao? Ta còn lo cho bản thân mình chưa xong, nói gì đến cứu người khác?\n\r\n\n\r\nTuy nhiên ngọn lửa trong lòng ta lại không thể dập tắt.\n\r\n\n\r\nVài ngày sau, vào một đêm khuya, khi quân địch b.ắ.n hỏa tiễn vào doanh trại, ngọn lửa bùng lên dữ dội, thiêu rụi doanh trường của Hầu Lan Tuyết, cũng thiêu rụi gần như toàn bộ lý trí của ta!\n\r\n\n\r\nVõ số hỏa tiễn b.ắ.n về phía doanh trại, lửa bùng lên dữ dội, những người lính canh gác hoảng loạn, cầm vũ khí c.h.é.m giết.\n\r\n\n\r\nLúc này, ta nhận ra cơ hội đã đến.\n\r\n\n\r\nÁnh lửa phản chiếu trong mắt ta, đốt cháy những ảo tưởng trong lòng ta.\n\r\n\n\r\nVề lý, là một quân y, ta nên lập tức cứu chữa những binh sĩ bị thương, nhưng ta lại không làm vậy. Ngược lại, ta lợi dụng lúc hỗn loạn dắt một con ngựa, lao vào doanh trường đang cháy, đỡ Hầu Lan Tuyết lên lưng ngựa, xoay người lên ngựa, kiên quyết hướng về phía hoàn toàn ngược lại mà đi!\n\r\n\n\r\nTa xuất thân từ gia đình làm nghề y, phụ thân ta có y thuật cao minh.\n\r\n\n\r\nChỉ cần thoát khỏi nơi này, có lẽ ta thực sự cứu được nàng!\n\r\n\n\r\nTrên sa mạc mênh mông, dù cho hỗn loạn đến đâu, hành động khác thường của ta vẫn nhanh chóng thu hút sự chú ý của mọi người.\n\r\n\n\r\n\"Này, tên kia làm gì vậy.\n\r\n\n\r\nTa nghe thấy tiếng ai đó hét lên từ phía sau.\n\r\n\n\r\nNhưng ta không dám quay đầu lại, cũng không dám dừng lại, lòng như lửa đốt.\n\r\n\n\r\nDẫn tù nhân bỏ trốn là tội chết.\n\r\n\n\r\nĐây có lẽ là chuyện khác người nhất mà ta đã làm trong hơn ba mươi năm cuộc đời tầm thường của hai kiếp người!\n\r\n\n\r\nCó điều kỳ lạ thay, ta lại không hề hối hận!\n\r\n\n\r\nTuy nhiên ta không ngờ rằng, ngay lúc này.\n\r\n\n\r\nHầu Lan Tuyết, người đã im lặng với ta suốt vài ngày qua, đột nhiên lên tiếng, không biết là tỉnh táo hay vô thức mà lẩm bẩm: “Cứu ta, ngươi sẽ chết, vì cái gì?\"\n\r\n\n\r\nGiọng nàng nghẹn ngào, khàn khàn, mang theo sự tuyệt vọng.\n\r\n\n\r\nLòng nàng đã tan nát sau khi chứng kiến cảnh cả nhà bị thảm sát.\n\r\n\n\r\nNàng không thể tưởng tượng được rằng, khi võ công bị phế đi, trở thành kỹ nữ, không còn giá trị lợi dụng, vẫn có người liều mạng cứu nàng.\n\r\n\n\r\nVì vậy, nàng hỏi vì sao?\n\r\n\n\r\nDưới ánh trăng lơ lửng trên cao, biên cảnh xa xa, quê hương của ta ngày càng xa.\n\r\n\n\r\nGió thổi qua bên tai, dưa lời nói kiên định của ta vào tai nàng: \"Ngươi đã từng cứu muôn vàn dân lành khỏi chiến tranh, ngươi không nên có kết cục như vậy.\n\r\n\n\r\nĐúng vậy.\n\r\n\n\r\nChính là như vậy.\n\r\n\n\r\nNàng không nên c.h.ế.t trong tay kẻ bạc tình, vong ơn phụ nghĩa, chỉ để đổi lấy chút thương hại.\n\r\n\n\r\nMà là phải sống, sống một cách tốt đẹp nhất.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-4.html"
}