{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 13",
    "content": "Mọi người quay đầu nhìn nơi âm thanh phát ra, chỉ thấy Triệu Hoa Hi ngồi trên xe lăn, khoác lên mình bộ hoa phục lộng lẫy, toát lên khí chất quý phái. Không còn chút nào vẻ tiều tụy, suy tàn.\n\r\n\n\r\nTriệu Minh Dục rõ ràng không thể tin nổi: “Hoàng tỷ?”\n\r\n\n\r\nNhìn thấy Triệu Hoa Hi, hắn chợt nhận ra rằng vụ việc ngày hôm nay có liên quan đến Triệu Hoa Hi. Hắn\n\r\n\n\r\nkhông thể kiềm chế được mà chất vấn: “Hoàng tỷ, người giúp đỡ bọn họ để đối phó với ta?”\n\r\n\n\r\nTriệu Hoa Hi giữ thái độ bình tĩnh, thậm chí có thể nói là lạnh nhạt: “A Dục, ta từng hứa với mẫu phi rằng sẽ bảo vệ ngươi.”\n\r\n\n\r\nKhóe mắt Triệu Minh Dục sắp nứt ra: “Vậy tại sao...”\n\r\n\n\r\n“Bởi vì nếu ta không g.i.ế.c ngươi, thì ngươi sẽ g.i.ế.c ta. A Dục, a tỷ không biết từ lúc nào mà ngươi trở nên nhẫn tâm như vậy. A tỷ không ngờ rằng ngươi lại đi sai đường, cũng không thể để giang sơn Triệu thị bị hủy trong tay ngươi!”\n\r\n\n\r\nNàng chỉ dùng một ánh mắt, đã khiến cho những cận vệ hoàng gia kia biến mất không chút dấu vết.\n\r\n\n\r\nMột cây kiếm kề vào cổ Triệu Minh Dục, biết thế cục đã bại, mắt hắn run dữ dội, như điên như dại kêu lên:\n\r\n\n\r\n“Không! Trẫm không muốn chết, trẫm có lỗi với Lan Nhi, giờ nàng đã trở lại, trẫm phải bồi thường nàng!”\n\r\n\n\r\n“Đúng vậy, nếu Lan Nhi c.h.ế.t rồi thì trẫm sẽ rất đau khổ, rất đau khổ, trẫm yêu nàng, cho nên nàng không thể g.i.ế.c trẫm!”\n\r\n\n\r\nHắn còn muốn nói tiếp, tuy nhiên Triệu Hoa Hi đã không nghe nổi nữa: “Dẫn đi.”\n\r\n\n\r\nLàm chuyện ác sẽ bị người đời xa lánh.\n\r\n\n\r\nTa nhìn Đế Vương nay đã điên khùng kia.\n\r\n\n\r\nChỉ cảm thấy, đúng người đúng tội.\n\r\n\n\r\nHầu Lan Tuyết tự tay chọn cách c.h.ế.t cho Triệu Minh Dục, nàng chọn vạn tiễn xuyên tim.\n\r\n\n\r\nDo quân của Hầu gia chấp hành, mỗi người một mũi tên, báo thù cho những người đã c.h.ế.t oan của\n\r\n\n\r\nHầu gia.\n\r\n\n\r\nNgày hành hình, Triệu Hoa Hi không đi xem.\n\r\n\n\r\nCuối cùng nàng ấy vẫn không đành lòng.\n\r\n\n\r\nTa với nàng ấy cùng nhau ngồi trong đình hóng gió ở Ngự Hoa Viên. Nàng ấy im lặng nhìn ta, như đang suy tư điều gì, bỗng nhiên lên tiếng: “Quen biết đã lâu, nhưng hình như ta vẫn chưa hỏi qua thân phận của ngươi? Lan Tuyết vẫn luôn gọi ngươi là Tiểu Vi, ta cũng chưa từng hỏi qua tên đầy đủ của ngươi.”\n\r\n\n\r\nNghe vậy, ta mỉm cười: “Ta chỉ là một nữ tử bình thường đến từ biên giới, tên không đáng nhắc đến.”\n\r\n\n\r\nTa tưởng rằng sau khi nói như vậy, nàng ấy sẽ không hỏi lại nữa.\n\r\n\n\r\nThế mà không ngờ, nàng ấy lại khẽ cười: “Ngươi nói mình bình thường, còn ta lại không cảm thấy như vậy.”\n\r\n\n\r\nTa kinh ngạc ngước mắt nhìn nàng ấy.\n\r\n\n\r\nChẳng lẽ nàng ấy đã phát hiện ra điều gì?\n\r\n\n\r\nNàng ấy mỉm cười, ánh mắt dịu dàng: “Lần đầu tiên gặp ngươi, ta đã cảm thấy ngươi khác biệt với mọi\n\r\n\n\r\nngười ở đây. Tuy ta không nói rõ được là điểm nào khác biệt, nhưng hình như từ khi ngươi xuất hiện, mối quan hệ giữa ta với Lan Tuyết mới có sự thay đổi. Cảm ơn ngươi vì đã dũng cảm và táo bạo đến vậy.”\n\r\n\n\r\nTim ta rung động mạnh mẽ.\n\r\n\n\r\nTa vẫn còn nhớ rõ kết cục của các nàng trong nguyên tác.\n\r\n\n\r\nTheo cốt truyện gốc, sau khi Hầu phủ bị diệt, Hầu Lan Tuyết bị ném vào quân doanh chịu mọi tra tấn.\n\r\n\n\r\nTuyệt vọng cùng cực, nàng đã gieo mình vào biển lửa. Nửa năm sau, khi vị Đế Vương xa xôi ở kinh thành biết được tin này, hắn vô cùng đau khổ, bãi triều mấy ngày, lưu luyến ở cung Phượng Ngô, truy phong Hầu Lan Tuyết làm Thuần Nhân Hoàng Hậu. Thế nhân đều ca tụng tình thâm của hắn.\n\r\n\n\r\nCòn Triệu Hoa Hi, vị trưởng công chúa từng là phụ tá đắc lực của Đế Vương, vì cầu tình cho Hầu gia mà bị đày đến ngôi chùa hẻo lánh. Nói cho hay là vì cầu phúc con dân, nhưng thực chất là giam lỏng.\n\r\n\n\r\nCông chúa vốn kiêu ngạo nay lại sống bơ vơ không nơi nương tựa, chịu người khinh nhục, cuối cùng vào một đêm tối đã tự sát bỏ mình.\n\r\n\n\r\nLúc đọc đến kết cục này, lòng ta trào dâng suy nghĩ.\n\r\n\n\r\nKhông thể nào như vậy, các nàng không nên chịu kết cục như vậy.\n\r\n\n\r\nHọ có tình yêu, nhưng lại bị phụ bạc, oan ức biết bao!",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-13.html"
}