{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 14 (END)",
    "content": "Và rồi, ta xuyên không đến đây.\n\r\n\n\r\nLúc đầu, ta sợ hãi, do dự, nhưng sau đó ta nghĩ, đã đến đây rồi, sao ta có thể trơ mắt nhìn họ tiếp tục đi về phía cái c.h.ế.t như vậy chứ?\n\r\n\n\r\nChuyện xưa dù đã gần đến hồi kết, tuy nhiên chỉ cần họ không chết, mọi thứ đều có thể thay đổi!\n\r\n\n\r\nMay mắn thay, ta đã làm được.\n\r\n\n\r\nTa nhìn Triệu Hoa Hi, thấy phong thái xuất chúng của nàng ấy, khóe môi khẽ nhếch lên: “Nữ tử giúp đỡ nữ tử, có gì không ổn chứ?\n\r\n\n\r\nHuống chi, người chính là người mà ta yêu thích nhất.”\n\r\n\n\r\nLời này xuất phát từ trái tim ta.\n\r\n\n\r\nLúc đọc truyện, ta đã ấn tượng nhất với vị trưởng công chúa xinh đẹp đầy mâu thuẫn này. Vừa đẹp vừa kiêu sa, ai mà không yêu cơ chứ?\n\r\n\n\r\nNghe ta nói, Triệu Hoa Hi khẽ ho, quay đầu đi. Ta không biết có phải ảo giác hay không, mà tai của nàng ấy hình như đỏ lên: “Bổn cung đã có phò mã, nhưng cũng có thể không có…”\n\r\n\n\r\nTa: “???”\n\r\n\n\r\nNàng ấy có hiểu lầm gì chăng?\n\r\n\n\r\nTuy nhiên trước khi ta kịp giải thích, Hầu Lan Tuyết đã bất ngờ xuất hiện. Đôi mắt hạnh xinh đẹp của nàng trợn tròn: “Ngươi trước đây một mình một ngựa cứu ta ra khỏi tuyệt cảnh, lại tận tâm chăm sóc ta, ta còn tưởng rằng, còn tưởng rằng người mà ngươi thích nhất là ta…”\n\r\n\n\r\nTa: “???”\n\r\n\n\r\nNgay khi nàng dứt lời, sắc mặt Triệu Hoa Hi biến đổi.\n\r\n\n\r\nVà rồi.\n\r\n\n\r\nHai người đồng thời quay đầu nhìn ta, tựa hồ đang chờ ta giải thích. Không phải đâu!\n\r\n\n\r\nHai người rốt cuộc hiểu lầm gì vậy?\n\r\n\n\r\nThấy ta trợn mắt há hốc mồm, hai người họ phì cười.\n\r\n\n\r\nLúc này ta mới vỡ lẽ.\n\r\n\n\r\nHóa ra họ cố ý trêu ta.\n\r\n\n\r\nTa vừa xấu hổ vừa tức giận: “Không nói chuyện với hai người nữa!”\n\r\n\n\r\nPhía sau vang lên tiếng cười giòn giã của họ.\n\r\n\n\r\nTa bước ra vài bước, không nhịn được cũng cười theo.\n\r\n\n\r\nNhưng ngay sau đó, trước mắt ta tối sầm lại.\n\r\n\n\r\nTrước khi ý thức tan biến, ta mơ hồ nghe thấy tiếng hoảng hốt của họ: “Tiểu Vi...\"\n\r\n\n\r\n*Trở lại thời hiện đại.\n\r\n\n\r\nKhi tỉnh lại, tôi đang ở trên giường trong nhà mình.\n\r\n\n\r\nNhìn chiếc màn quen thuộc, tôi bỗng choàng tỉnh.\n\r\n\n\r\nMọi chuyện xảy ra trong truyện như một giấc mơ xa xăm.\n\r\n\n\r\n“Chào chị Lâm, lịch hẹn trước thăm khám bác sĩ tâm lý là vào lúc chín đến mười giờ tối ngày mai, chị nhớ đến bệnh viện đúng giờ nhé!” Bệnh viện tôi đã hẹn lịch gọi đến cho tôi, tôi thoải mái cười: “Hủy lịch giúp tôi nhé.”\n\r\n\n\r\nKý ức ở hiện đại dần ùa về.\n\r\n\n\r\nMặc dù đã qua nhiều năm, tôi vẫn nhớ rõ quãng thời gian gần như tuyệt vọng khi còn niên thiếu.\n\r\n\n\r\nBa năm sống trong bóng tối, người thân duy nhất là ông nội đã qua đời.\n\r\n\n\r\nTôi luôn tự cho rằng mình đủ mạnh mẽ để vượt qua giai đoạn đó, để kế thừa tay nghề của ông nội, trở thành một lương y trẻ tuổi nhất.\n\r\n\n\r\nTrên thực tế không phải vậy, tôi hầu như không có đêm nào ngủ ngon giấc vì những cơn ác mộng.\n\r\n\n\r\nCó điều tôi nghĩ.\n\r\n\n\r\nTừ hôm nay trở đi, tôi sẽ không còn sợ ác mộng nữa.\n\r\n\n\r\n…\n\r\n\n\r\nCuộc sống của tôi cứ xoay vần với những ngày đi làm, tan tầm vội vã.\n\r\n\n\r\nNửa tháng trôi qua, tôi tưởng rằng mình sẽ không dám đọc lại bộ truyện đó, sợ rằng kết thúc sẽ không\n\r\n\n\r\nthay đổi, vẫn là bi kịch như cũ. Nhưng rồi, như bị ma xui quỷ khiến, tôi lại click vào trang web quen thuộc.\n\r\n\n\r\nNhìn giao diện quen thuộc, tôi do dự hồi lâu, đầu ngón tay dừng lại trên nút “Đọc tiếp”.\n\r\n\n\r\nMột khoảnh khắc lơ là, ngón tay tôi đã lỡ bấm.\n\r\n\n\r\nThôi, đành vậy.\n\r\n\n\r\nCùng lắm thì lại buồn bã một lần nữa.\n\r\n\n\r\nTôi cúi đầu nhìn xuống, nhưng ngay sau đó, tròng mắt tôi co lại.\n\r\n\n\r\nChuyện xưa đã thực sự thay đổi!\n\r\n\n\r\nHầu Lan Tuyết với Trấn Quốc Trưởng Công chúa liên thủ c.h.é.m g.i.ế.c về hoàng cung. Cuối cùng, Trấn Quốc\n\r\n\n\r\nTrưởng Công chúa phò tá ấu tử của tôn thất lên làm Hoàng Đế, bắt đầu buông rèm chấp chính. Để trả lại danh dự cho Hầu phủ, Hầu Lan Tuyết kế thừa chức vị của phụ thân, trở thành một nữ tướng quân danh tiếng.\n\r\n\n\r\nĐiều khiến tôi bất ngờ nhất là trong truyện xuất hiện thêm một nhân vật mới, tên là Tiểu Vi.\n\r\n\n\r\nDưới phần bình luận, vô số người đọc bày tỏ sự vui mừng: “A a a! Tiểu Vi đã cứu vớt trái tim của tôi! Kết thúc quá tuyệt vời! Tên sở khanh kia đáng chết!”\n\r\n\n\r\n“Tình cảm tỷ muội cũng đẹp quá đi!”\n\r\n\n\r\n“Nghi ngờ Tiểu Vi là người xuyên không, nhưng không có chứng cứ.”\n\r\n\n\r\n……\n\r\n\n\r\nTôi mỉm cười đọc từng bình luận, khi đến trang cuối cùng, ánh mắt tôi dừng lại.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa: “Tiểu Vi, ta và Lan Tuyết ở đây rất nhớ ngươi.”\n\r\n\n\r\nHầu Lan Tuyết: “Chờ Tiểu Vi trở về cùng nhau ăn cơm nhé! (Chống cằm chờ mong)”\n\r\n\n\r\nNhìn dòng bình luận này, hốc mắt tôi bỗng nhiên đỏ hoe. Tôi gõ tiếp một câu bình luận:\n\r\n\n\r\n“Tiểu Vi cũng rất nhớ các ngươi.”\n\r\n\n\r\nNếu có cơ hội, tôi muốn nói với họ một câu.\n\r\n\n\r\nCảm ơn.\n\r\n\n\r\n-Hết-",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-14-end.html"
}