{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 3",
    "content": "Nàng vì hắn chiến đấu trên chiến trường, lập được chiến công hiển hách. Nhưng nàng không ngờ rằng Triệu Minh Dục lại là kẻ có thủ đoạn tàn nhẫn. Sau khi đoạt được ngôi vị hoàng đế với sự trợ giúp của thân tỷ tỷ với nàng, hắn bắt đầu thanh trừng những người bắt đồng chính kiến, trong đó bao gồm cả Hầu gia, người từng có ý định phế truất thái tử.\n\r\n\n\r\nVị Đế Vương từng bị lạnh nhạt này không hề có lòng biết ơn. Hắn căm ghét những kẻ chứng kiến sự tồn tại khốn khổ của mình, rồi lại càng sợ hãi họ.\n\r\n\n\r\nVì vậy, hẳn đã làm giả chứng cứ phạm tội, vu khốồng Hầu gia thông đồng với dịch, ra lệnh xử tử toàn bộ Hầu gia, từ trên xuống dưới, hơn ba trăm người. Nam nhân bị c.h.é.m đầu, nữ nhân bị sung làm kỹ nữ, triệt để hủy diệt danh tiếng trung thần của Hầu gia qua nhiều thế hệ!\n\r\n\n\r\nKhi ấy, Hầu Lan Tuyết đã trở thành Hoàng Hậu, vì uất ức mà rút kiểm chỉ vào Kim Loan Điện, chọc giận Hoàng Đế. Nàng bị hạ độc phế bỏ vô công, đày đến biên giới phía bắc xa xôi, nơi hoàn toàn đối lập với thế lực của Hầu gia. Ở đây, nàng chỉ là kẻ từng chiến thẳng một trận chiến nhỏ, không còn được nhiều người nhớ đến như trước. Nàng phải chịu đựng mọi sự lăng nhục.\n\r\n\n\r\nTại dày, tất cả mọi người đều nói nàng đáng chết. Họ như đã quên hết chiến công hiển hách của nàng, chỉ biết rằng nàng là nữ nhân bị Hoàng Đế vứt bỏ, là tội nhân thông đồng với địch phản quốc, chứ không còn là nữ tướng quân Hầu Lan Tuyết khiến quân địch khiếp sợ.\n\r\n\n\r\nTrước khi xuyên đến đây, ta cũng từng cùng người đọc mắng chửi nữ chính không biết cố gắng, hận nàng không thể tự cứu mình.\n\r\n\n\r\nĐến khi bước vào nơi này, ta mới nhận ra quyền lực của Hoàng Để đáng sợ đến mức nào.\n\r\n\n\r\nTa im lặng lau vết bẩn trên mặt nàng.\n\r\n\n\r\nCó lẽ nàng nhận ra ta không có ý làm hại mình, hoặc là do kiệt sức, nên chỉ nằm im, ánh mắt trống rỗng, mặc ta lau chùi.\n\r\n\n\r\nXong xuôi, ta thu tay lại, nhìn về phía nữ nhân đã nhắm mắt, không còn chút sức sống.\n\r\n\n\r\nRất dễ dàng, hình ảnh trước mắt ta chồng lấp lên hình ảnh nữ nhân hào khí anh hùng trên lưng ngựa năm xưa.\n\r\n\n\r\nNàng cũng từng là một người rực rỡ như ánh mặt trời!\n\r\n\n\r\nBỗng nhiên, một suy nghĩ hoang dường nhưng táo bạo nảy lên trong đầu ta.\n\r\n\n\r\nTa muốn – giúp nàng thay đổi vận mệnh.\n\r\n\n\r\nHầu Lan Tuyết, không dáng chịu kết cục này!\n\r\n\n\r\nNgay khi ý nghĩ này xuất hiện, ta đã hoảng sợ đến mức nhảy dựng.\n\r\n\n\r\nTa có bị điên không?",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-3.html"
}