{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 6",
    "content": "Nàng ta quay người đi, đột nhiên va phải ta. Nàng ta vội vàng thu lại biểu cảm trên mặt, hỏi: “Vị thí chủ này, xin hỏi có chuyện gì?”\n\r\n\n\r\nTa bình tĩnh lại, giả vờ vô tình nhìn vào trong, thử dò hỏi: “Ta đến đây là muốn hỏi xin sư Tĩnh An chút thảo dược hạ sốt, chỉ là đến không đúng lúc… Vị quý nhân bên trong vừa nổi cơn thịnh nộ, không biết là vì sao?”\n\r\n\n\r\nThấy ta chỉ đến xin thảo dược, sắc mặt Tĩnh An giãn ra, nhưng rõ ràng không muốn nói nhiều, chỉ nói:\n\r\n\n\r\n“Thí chủ mời đi theo ta.”\n\r\n\n\r\nThấy nàng ta không muốn nói, ta lại không tiện hỏi nhiều, chỉ âm thầm đoán thân phận của người bên trong.\n\r\n\n\r\nSuy nghĩ một hồi, vẫn không đoán ra được, nên đành từ bỏ.\n\r\n\n\r\nChờ sau khi đi theo ni cô đến thiện phòng lấy thảo dược, ta đi nấu thuốc, kế đến trở lại phòng của mình.\n\r\n\n\r\nBên trong căn phòng tối tăm và chật hẹp.\n\r\n\n\r\nHầu Lan Tuyết lúc này đã ngủ say, hai mắt nhắm nghiền, sắc mặt đỏ bừng, hiển nhiên đang rất khó chịu.\n\r\n\n\r\nTa đánh thức nàng, nàng im lặng nhìn ta, thấy ta bình an vô sự, mới thu hồi tầm mắt, ngoan ngoãn uống hết thuốc, không lâu sau lại ngủ thiếp đi.\n\r\n\n\r\nTa ngồi yên trên giường một lúc, lông mi hơi rũ, cân nhắc một lát, cuối cùng vẫn đứng dậy rời đi.\n\r\n\n\r\nTa còn phải đi hỏi thăm một chút.\n\r\n\n\r\nNgười trong đó là ai?\n\r\n\n\r\nNếu thật sự là người của hoàng thất…\n\r\n\n\r\nĐể người bên trong nhìn thấy Hầu Lan Tuyết chắc chắn kẻ đó sẽ đoán ra thân phận của nàng, đến lúc đó tính mạng của ta và Hầu Lan Tuyết chắc chắn khó giữ được!\n\r\n\n\r\nTa phải chuẩn bị sẵn sàng trước.\n\r\n\n\r\nChiều hôm sau.\n\r\n\n\r\nSau khi cho Hầu Lan Tuyết uống thuốc rồi dỗ nàng ngủ xong, ta quay lại căn phòng hôm qua.\n\r\n\n\r\nTrên đường đi, ta nghĩ đến vô số khả năng.\n\r\n\n\r\nCuối cùng ta kết luận rằng, người bên trong rất có thể là phi tần trong cung đến cầu phúc, nhưng ta không ngờ rằng đó lại là nàng ấy.\n\r\n\n\r\nKhi ta đến, có vài ni cô đang tụ tập ở gần đó, nhỏ giọng bàn tán:\n\r\n\n\r\n“Trấn Quốc Trưởng Công chúa gì nữa chứ, chân đã thành như vậy, lại bị tống cổ đến cái chùa hẻo lánh này, chắc chắn đã bị vứt bỏ rồi.”\n\r\n\n\r\n“Suỵt! Nhỏ giọng một chút! Công chúa tính tình không tốt, nếu để nàng ta nghe thấy, rồi lại náo loạn ầm ĩ nữa, phiền phức vô cùng!”\n\r\n\n\r\n“Ta sợ gì nàng? Ngươi không thấy sao, nàng ta vừa ngã từ trên xe lăn xuống, bò lê bò càng trên mặt đất, thật buồn cười!”\n\r\n\n\r\n“Nhưng mà nói về chuyện cơm tối nay, ai muốn đi đưa không?”\n\r\n\n\r\nCâu nói vừa dứt, bầu không khí bỗng chốc trở nên im ắng đến kỳ lạ.\n\r\n\n\r\nTrong phút chốc mọi người đều im lặng, không ai nói lời nào.\n\r\n\n\r\nĐột nhiên, có một giọng nói phá vỡ sự im lặng: “Để ta đưa cho.”\n\r\n\n\r\nMấy người họ quay đầu lại, ta hành lễ, cố nén cảm xúc cuồn cuộn trong lòng, tự nhiên thong dong nói:\n\r\n\n\r\n“Ta với tỷ tỷ đang tá túc nơi đây, đã làm phiền các vị, chút việc nhỏ này cứ giao cho ta đi.”\n\r\n\n\r\nNghe ta nói vậy, bọn họ nhìn nhau, trong đó có một người nháy mắt ra hiệu, thấy người đang bưng mâm đồ ăn vẫn đứng bất động, vội giành lấy mâm đồ ăn rồi đưa cho ta, cười giả tạo nói: “Nếu ngươi đã nói vậy thì chúng ta không thể từ chối ý tốt của ngươi được, ngươi đi đi!”\n\r\n\n\r\nTa ngoan ngoãn đáp vâng, giả vờ như không nhìn thấy ánh mắt lo lắng của những người khác.\n\r\n\n\r\nNhưng các nàng không hiểu.\n\r\n\n\r\nTừ rất lâu rồi, ta đã mong muốn được gặp vị Trấn Quốc Trưởng Công chúa trong truyền thuyết này!\n\r\n\n\r\nKhi những người khác đã đi hết, ta mới kìm nén sự kích động, bước lên trước nhẹ nhàng gõ cửa.\n\r\n\n\r\nTừ bên trong vang lên giọng nói lạnh lùng: “Ai?”",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-6.html"
}