{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 14.",
    "content": "14.\n \n\"Con trai của ta, Văn Khúc Tinh xuống trần, tài thơ tuyệt vời, bọn chúng ghen tị với mẹ con ta, nên mới làm chuyện này. Đừng sợ, ta có cách đối phó với chúng.\"\nTa không ngờ.\nNhững chiêu thức mà mẹ ta nói, đều là sự thật.\nKhi còn làm ca nữ, mẹ ta đã thấy đủ những tầng lớp thấp kém, những kẻ ăn chơi trác táng.\nBà ta đã nhắm đến huynh trưởng của ta.\nĐại công tử  nuôi một con ngựa con, mỗi khi rảnh rỗi thì lại cưỡi ngựa lên Tây Sơn.\nMẹ ta không biết lấy đâu ra một ít thuốc bột, thoa lên người con ngựa.\nNgày thường, đại công tử vẫn cưỡi ngựa đi Tây Sơn, nhưng lần này con ngựa đột nhiên điên cuồng, hất hắn xuống đất, dẫm lên n.g.ự.c hắn rồi chạy đến vách đá, nhảy xuống.\nĐại công tử c.h.ế.t ngay tại chỗ.\nPhu nhân và tướng quân khóc lóc thảm thiết, tuyên bố với bên ngoài rằng đại công tử c.h.ế.t vì bệnh nặng.\nMẹ ta còn có chiêu khác.\nCùng một cách, bà ta đã làm hai lần, khiến tướng quân và phu nhân cũng c.h.ế.t vì con ngựa điên vào Tây Sơn.\nKể từ đó, Lâm phủ trở thành của ta.\nNăm ấy, ta mười bốn tuổi, cao hơn mẹ ta một cái đầu.\nTa từng nghĩ rằng cả đời này, ta chỉ cần giữ kín bí mật về thân phận nữ nhi, sống một đời cô đơn.\nNhưng ta không ngờ, ta lại cứu một người và cưới một vợ.\nTa còn nhớ hình ảnh nàng quỳ trong miếu tổ, cố nhịn nước mắt.\nChỉ là ở cùng đám cướp một giờ, rõ ràng chẳng có chuyện gì xảy ra, gia tộc Giang vẫn muốn g.i.ế.c nàng.\nBất chợt, ta buột miệng:\n\"Hay là... nàng gả cho ta, một nữ tử xuyên không.\"\nKhi câu nói đó thốt ra, ta cảm thấy một cảm giác mơ hồ.\nGiống như trong vô vàn kiếp luân hồi, ta đã nói câu này không biết bao nhiêu lần.\nCảnh tượng này cũng đã trải qua hàng triệu lần.\nTa mơ màng cưới vợ.\nNàng mơ màng gả chồng.\nĐêm động phòng, là ngày ta đến kỳ nguyệt.\nTừ khi bị ngâm trong thùng nước đá năm mười hai tuổi, kỳ nguyệt của ta không còn nữa, nhưng mỗi tháng vẫn đau bụng đúng giờ.\nCơn đau khiến ta mặt mày nhăn nhó.\nTa định quay lại phòng nghỉ ngơi cho qua đêm, nhưng lại sợ nàng sẽ bị người khác cười nhạo.\nĐêm động phòng, chú rể bỏ đi, trong thời đại này, đây là sự sỉ nhục lớn nhất dành cho cô dâu.\nTa ôm chăn, định trải một chiếc giường ngủ trên đất, nhưng thật sự quá đau.\nTa liền nằm cuộn trên chiếc giường dài, cố gắng điều chỉnh nhịp thở và trò chuyện với nàng.\nNàng rất thông minh, thậm chí ta còn nhìn thấy trong nàng một chút bóng dáng của chính mình.\nDù là nữ nhi trong thời đại này, chỉ cần một chút chỉ dẫn là nàng biết cách đối phó với mẹ chồng, làm sao để vững vàng trong phủ Hầu.\nNhưng ta thường nhìn lên bầu trời, ngẩn ngơ.\nTa nghĩ, cuộc tranh đoạt ngai vàng giữa Thái tử và Tam hoàng tử, Lâm gia sẽ phải đứng ngoài như thế nào?\nCha ta đã đứng về phía Tam hoàng tử, để lại cho ta một mớ rắc rối.\nKiếp trước, kiếp này, ta đã sống qua bốn mươi sáu năm.\nCuộc sống huy hoàng đã qua, ta luôn cảm thấy cuộc đời mình đang đi đến hồi kết.\nTrong một yến tiệc, Tam hoàng tử đã bố trí sát thủ, muốn khiến Hoàng thượng ra tay xử lý Thái tử vì tội lơ là chức trách.\nHắn cười xảo quyệt:\n\"Làm một vở kịch đầy đủ, chi bằng Lâm tướng quân đứng ra chắn cho Hoàng thượng, như vậy mọi người mới tin phục.\"\nNgười bị thương luôn là ta.\nKhông còn cách nào khác, Lâm gia đông người, lại có cả nhánh phụ, tổng cộng hơn ba trăm miệng ăn.\nMạng sống của tất cả họ đều phụ thuộc vào ta.\nNhững quan văn không có binh quyền, chẳng thể chống đỡ nổi.\nTa vừa âm thầm nguyền rủa những việc hỏng bét mà cha ta để lại, vừa dũng cảm xông lên, dùng cánh tay che chắn con d.a.o găm.\nCảm giác đau sắc bén, như những lần trước mẹ ta quất roi lên người ta.\nTa thấy Giang Thanh Diễn khóc sưng mắt, muốn bảo nàng không sao đâu.\nMất m.á.u khiến ta choáng váng.\nTa rất sợ, sợ thái y sẽ phát hiện ra điều gì.\nMay mắn là, nàng ấy không khiến ta thất vọng, đã qua mặt được thái y.\nNhưng ta vẫn nhớ ánh mắt sâu thẳm của Tam hoàng tử trước khi ta hôn mê.\nHắn có lẽ đã phát hiện ra điều gì đó.\nThanh Diễn đi cầu phúc ở Tây ngoại, Tam hoàng tử bước vào Lâm gia, đuổi hết người hầu ra ngoài, rồi cười nhìn ta, thì thầm bên tai:\n\"Lâm cô nương.\"\nTa cảm thấy mồ hôi lạnh chảy ra từ trán.\nHắn phát hiện lúc nào vậy?\nTrong phòng khách yên tĩnh, ta quỳ giữa sàn, mặt tái mét, lưng ướt đẫm mồ hôi lạnh.\nHắn chơi đùa với những lọn tóc của ta, luôn giữ nụ cười trên môi.\n\"Lâm cô nương quả thật là dũng cảm, dám làm chuyện này để lừa dối bệ hạ. Nhưng ta lại rất khâm phục sự dũng cảm của ngươi.\"\n\"Cho nên hôm nay ta đến đây, là muốn làm một giao dịch với ngươi.\"\nTa biết.\nTa không sống nổi nữa.\nCuộc tranh đấu này sẽ kết thúc với cái c.h.ế.t của Lâm tướng quân trong miệng mọi người.\nTa sẽ lấy mạng mình đổi lấy mạng của Nhị hoàng tử.\nMột vụ trao đổi lời lỗ thật tuyệt.\nNgay cả một quan lại cấp thấp cũng không thể thay thế được.\nNgày hôm đó, ta quỳ rất lâu.\nTa nghĩ, sau khi ta chết, Thanh Diễn sẽ được phong  nhất phẩm cáo mệnh phu nhân, mẹ ta cũng sẽ được sống yên ổn, gia tộc Lâm sẽ sống an lành.\nChỉ cần ta chết.\nMọi người sẽ sống.\nHiện giờ chỉ cần một đứa con để kế thừa gia tộc Lâm.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-14.html"
}