{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 7.",
    "content": "7.\nLâm Phong Chí được đưa về nhà để tĩnh dưỡng.\nThái tử bị Hoàng đế gọi đến và bị mắng một trận.\nKhông chỉ vì quản lý yếu kém. Mà còn vì trong lúc nguy cấp, Thái tử đã vô thức trốn sang một bên, trong khi Tam hoàng tử và Lâm tướng đã lao ra che chở cho Hoàng đế.\nAi cao ai thấp, ngay lập tức đã được phán quyết.\nThái tử bị cấm túc, và sự ủng hộ từ phe Tam hoàng tử ngày càng mạnh mẽ.\nThậm chí trong triều có người đã kêu gọi phế Thái tử và lập Tam hoàng tử lên ngôi.\nCòn ta lúc này đã lên xe ngựa, hướng về phía chùa ở ngoại ô Tây thành.\nTrong ngôi chùa cũ kỹ cổ xưa, ta thành kính lạy trước pho tượng Bồ Tát đang nửa nhắm mắt, sau đó dâng một số tiền hương hỏa rồi hỏi:\n\"Không biết trong chùa có một nữ ni rất lớn tuổi, trông như đã sống trăm năm tuổi không?\"\nMột tiểu tăng vội vàng trả lễ:\n\"Sư phụ của chúng tôi đã qua đời cách đây hơn nửa tháng rồi.\"\nNgày sư phụ qua đời chính là ngày ta kết hôn. Ta đứng sững lại.\nTiểu tăng kể rằng sư phụ sống đến trăm tuổi, thật sự là một tuổi thọ dài.\nNhưng ta vẫn cảm thấy như có một lực lượng nào đó đang dẫn dắt ta.\nCon đường phía trước lại đầy mù sương mờ mịt.\nKhi ta chuẩn bị rời đi, tiểu tăng lại nói:\n\"Sư phụ trước khi viên tịch vẫn thường lẩm bẩm một câu:\n'Con người chỉ nhớ được kiếp trước kiếp này, còn lại thì chẳng thể nhớ được gì.'\"\nCâu nói này ta đã nghe vào ngày thành thân.\nNữ ni ấy đã đuổi theo phía sau kiệu của ta, không ngừng gọi câu ấy.\nCon người chỉ nhớ được kiếp trước kiếp này.\nCòn lại thì chẳng thể nhớ gì.\nTa lẩm bẩm mãi, nhưng vẫn không thể hiểu được ý nghĩa.\nBiển cả thay dâu, vật đổi sao dời, con người trong một vòng luân hồi không ngừng sẽ lạc mất chính mình, không nhớ mình từ đâu đến và sẽ đi đâu.\nTa uể oải trở về nhà.\nLâm Phong Chí đã đứng đợi trước cửa.\nVết thương của chàng chưa khỏi hẳn, sắc mặt vẫn còn rất tái nhợt.\nKhi thấy ta, chàng lấy ra một chiếc áo choàng màu đen, một tay khoác lên vai ta, kéo ta vào thư phòng và bảo tất cả nha hoàn lui ra ngoài.\nChàng nhìn ta với vẻ mặt nghiêm trọng:\n\"Thanh Diễn, nàng cần có một đứa con trai bên cạnh.\"\nTa ngạc nhiên nhìn chàng.\nNếu ta và chàng đều là nữ, làm sao có thể sinh con?\nLâm Phong Chí thong thả giải thích:\n\"Trong căn nhà lớn của Lâm gia, cần có người nối dõi. Nếu là thời đại mà ta sống trước đây, phụ nữ cũng có thể kế thừa gia nghiệp. Nhưng thời này không thể, nàng chỉ có thể có một đứa con trai mới có thể đứng vững trong thời loạn này.”\n\"Nàng muốn tự sinh con, hay nhận nuôi một đứa bé trai từ nhánh phụ của Lâm gia?\"\nTa bừng bừng đứng dậy!\nSinh con ư? Ta sinh con với ai?\nÁnh mắt giận dữ của ta chuyển sang Lâm Phong Chí.\nKhông lẽ, chàng là nam?\nLâm Phong Chí mỉm cười bình tĩnh:\n\"Sao nàng vẫn không tin ta là nữ sao? Còn chuyện nàng sinh con với ai, đến lúc đó có thể chọn một chàng trai đẹp trai, âm thầm đưa vào nhà…\"\nTa giận dữ ngắt lời, khiến Lâm Phong Chí giật mình:\n\"Phu quân, trong lòng chàng, ta là người như vậy sao? Chàng lại bảo ta đi sinh con với một người khác.”\n\"Chàng, chàng, chàng…\"\nTa cảm thấy tủi thân, nước mắt sắp trào ra.\nLâm Phong Chí vội vàng ôm ta vào lòng, cố gắng giải thích từ gốc rễ:\n\"Ta không có ý như nàng nghĩ đâu. Từ 'phóng đãng' vốn không tồn tại trong từ điển của ta, nàng nhìn xem, sự khác biệt giữa nam và nữ là gì? Nam nhân không thể là người tốt, họ luôn thích hạ thấp chuẩn mực của mình.”\n\"Bởi vì khi có quá nhiều người tốt, họ cảm thấy bản thân mình càng tầm thường hơn.\n\"Vì vậy họ sa vào những lời tâng bốc, tranh nhau xem ai có thể ngủ với nhiều phụ nữ hơn, ai có thể tiêu xài phung phí, làm suy tàn gia nghiệp.\"\nTa ngơ ngác nhìn chàng, quên luôn cả việc ngừng khóc.\n\"Nhưng phụ nữ thì hoàn toàn ngược lại, phụ nữ luôn muốn trở nên tốt hơn.”\n\"Ai ngày nào cũng có thể dệt nhiều vải hơn, ai quản lý gia đình ngăn nắp hơn, ai da dẻ trắng mịn hơn, eo thon gọn hơn, thậm chí còn phải hơn nhau ở việc giữ tiết hạnh, ở việc hy sinh vì nam nhân.\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-7.html"
}