{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 5.",
    "content": "5.\nTa hiểu ý của chàng, ta đã biết thân phận nữ nhi của Lâm Phong Chí.\nTội lừa gạt lớn đến nhường này, nếu bại lộ ra ngoài, e rằng cả nhà họ Lâm sẽ không còn lấy một ai sống sót.\nNgay cả Lâm tướng quá cố cùng tiền phu nhân, sợ rằng cũng bị khai quật mộ phần, chịu hình phạt roi quất thây.\nBà mẫu lập tức im bặt, vẻ hống hách vừa rồi bị quét sạch. Bà ta siết c.h.ặ.t t.a.y con trai, môi run lên bần bật:\n\"Phong Chí, con... con sao có thể để nàng ấy biết được...\"\nTa thản nhiên ngồi sang một bên:\n\"Ta và con trai người đã chung giường chung gối hai đêm rồi, còn có chuyện gì ta chưa biết nữa sao?\"\nMẹ chồng ta suýt chút nữa thì ngất xỉu.\nLâm Phong Chí đúng lúc đứng dậy, cúi người hành lễ:\n\"Nương, nhi tử còn có việc, xin phép đưa Thanh Diễn về trước.\"\nLần này, mẹ chồng không dám nói thêm nửa câu, ánh mắt nhìn ta từ hung hăng chuyển thành khiếp sợ.\nTa biết, những ngày tháng sau này ở Hầu phủ, ta đã đứng vững rồi.\nTrên đường trở về tiểu viện, Lâm Phong Chí hiếm khi nở nụ cười làm tan đi vẻ băng giá:\n\"Bây giờ nàng còn khó đối phó hơn, vậy nên ta phải để mẫu thân rộng lượng với nàng một chút.Thật ra, sự yên bình trong hậu viện cũng chỉ là kết quả của việc kiềm chế lẫn nhau mà thôi.\"\nTa lấy hết can đảm, nắm lấy tay chàng.\nẤm áp, lại có chút mịn màng.\nTrong lòng bàn tay còn có vết chai mỏng do luyện b.ắ.n cung.\nChàng hơi cứng người, sau đó liền nắm ngược lại tay ta.\nCó chàng bên cạnh, ta cảm thấy vô cùng yên tâm.\nDù chàng chưa từng nói với ta một lời yêu thương, càng chưa từng hứa hẹn điều gì.\nThậm chí đêm tân hôn cũng không có lấy một câu ngon ngọt để dỗ dành.\nTa nắm quyền quản gia trong phủ, đồng thời khóa hết của hồi môn của mình vào sâu trong các kho cất giữ.\nHồi môn phong phú, hơn chục trang viên, cửa hàng, chưa kể vàng bạc, châu báu vô số, đủ để ta sống vinh hoa phú quý ba đời.\nGiàu có đến mức tỷ tỷ ruột của tta khi thấy ta vơ vét thì trừng mắt to:\n\"Thật là tầm thường đến mức không thể tầm thường hơn, ánh mắt hẹp hòi, trong mắt lúc nào cũng chỉ có mấy thứ vật c.h.ế.t này.\"\nTỷ tỷ thanh cao như trăng sáng, lúc nào cũng ở trên cao nhìn xuống. Nhưng ta lại nhớ đến lời Lâm Phong Chí từng nói:\n\"Nhiều nữ nhân tự cho mình thanh cao, chẳng qua là muốn dùng sự khác biệt này để đổi lấy cái nhìn ngưỡng mộ từ người khác mà thôi.Thật là ngu xuẩn đến cực điểm.”\n\"Nếu một ngày nào đó chúng ta hòa ly, nàng có bản lĩnh dọn sạch cả Lâm phủ khiến ta không còn hạt gạo nào, khi ấy mới đáng để ta nhìn bằng con mắt khác, chắc chắn ta sẽ tạo ra một màn truy thê đoạt tâm long trời lở đất.\"\nChàng thường hay nói ra những từ ta nghe không hiểu.\nNhưng ta không nỡ hòa ly với Lâm Phong Chí.\nChúng ta cùng ở lại Lâm phủ, là để sống đến bạc đầu.\nDù ta nắm trong tay đại quyền, lại trở thành người bị vô số nữ nhân thương hại.\nHọ tiếc cho ta vì đêm tân hôn không được viên phòng, phu quân thì lãnh đạm cô độc, chưa bao giờ thân mật với ta.\nNỗi thương hại này kéo dài cho đến khi Hoàng thượng mở tiệc, ta ngồi một mình tại nữ tọa, xung quanh vang lên vô số tiếng thì thầm của các quý phu nhân:\n\"Nghe nói Nhị tiểu thư nhà họ Giang gả vào Lâm gia, đêm đó liền bị phủ đầu một trận, đến viên phòng cũng không có.\"\n\"Chứ còn gì nữa, Lâm tướng trông thì phong thần tuấn lãng, nhưng cả kinh thành ai mà không biết chàng ấy kiêu ngạo, gần như không gần nữ sắc. Lâm phu nhân đời này e rằng khổ rồi.\"\n\"Chỉ thế thôi sao? Bà mẫu của nàng ta cũng chẳng phải dạng dễ sống chung đâu.\"\nTrên mặt họ đều mang vẻ thương hại, liên tục lắc đầu cảm thán.\nÁnh mắt nhìn ta, lại xen lẫn vài phần hả hê.\nTỷ tỷ ngồi ở vị trí chủ vị, y phục hoa lệ, đoan trang đại khí, khóe môi khẽ nhếch, dường như không thể che giấu được nụ cười.\nĐợi đến khi những người khác bàn tán xong, nàng mới lười nhác lên tiếng ngăn lại:\n\"Muội muội ta hôn nhân trắc trở, các vị chớ có xát thêm muối vào lòng nàng ấy nữa.\"\nMọi người lập tức cười đùa hưởng ứng.\nQua lớp bình phong thêu mỏng như cánh ve, ta nhìn về phía không xa, nơi Lâm Phong Chí đang ngồi.\nChàng nâng ly rượu, từ xa khẽ hướng về phía ta.\nRất nhanh sau đó, nha hoàn của ta – Xuân Đào – tiến lên, cất giọng vừa đủ nghe:\n\"Phu nhân, lão gia vừa cho tiểu tư tới hỏi, muốn mua vài bộ nghiên mực, không biết phu nhân có đồng ý mở kho không?\"\nTa tùy ý phất tay:\n\"Trở về phủ rút năm trăm lượng bạc giao cho tướng gia.\"\nBầu không khí lập tức yên tĩnh đến đáng sợ.\nVẻ khinh thường trên mặt mọi người chuyển thành kinh ngạc.\nTỷ tỷ là người đầu tiên lên tiếng, giọng đầy tức giận:\n\"Muội vừa vào cửa đã cầm được quyền quản gia sao?\"\nKhó trách nàng ta sốt ruột như vậy.\nTỷ tỷ gả vào Đông cung làm Thái tử phi, của hồi môn vì tỏ vẻ thanh cao nên chẳng có bao nhiêu, nhưng lại phải thường xuyên xuất bạc thưởng hạ nhân, trong tay nhanh chóng túng quẫn.\nCòn quyền quản gia...\nBạc chính là mạch máu, Thái tử đã nắm chặt mạch m.á.u trong tay, làm sao có thể dễ dàng buông ra?\nKẻ mà họ xem thường – một Lâm tướng lạnh lùng kiêu ngạo – lại là nơi chốn tốt nhất dành cho ta.\nLà bảo vật mà ông trời ban cho ta.\nThứ người khác coi là thạch tín, với ta lại là mật ngọt.\nNgười khác dạy ta sống vì thể diện. Nhưng Lâm Phong Chí lại dạy ta sống vì thực chất.\nCả đời này, có Lâm Phong Chí là đủ rồi.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-5.html"
}