{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 13.",
    "content": "13.\nNgười trợ lý nhỏ bật cười:\n\"Đây chẳng phải đang nói về chị  sao?\n\"Trong mắt em, chị Nán Nán chính là người lạnh lùng, thông minh, và nhân hậu, ấm áp nhất.\"\nTa hiếm khi cười thành tiếng.\nCó lẽ, vô tình, ta đã sống thành hình bóng của Lâm Phong Chí.\nTa đứng dậy, cầm lấy chìa khóa xe: \"Được rồi, chị đi trước.\"\nChiếc xe ổn định lao đi.\nKhách hàng nữ kia cách ta hơn hai trăm cây số.\nChiếc xe  phóng nhanh trên cao tốc.\nCảnh vật bên ngoài cửa sổ xe nhanh chóng lùi lại phía sau.\nLâm Phong Chí đã qua đời vì một vụ tai nạn xe.\nTrong thế giới này, tai nạn xe không phải chuyện hiếm, ít nhất trong suốt thời gian ta lớn lên, đã chứng kiến vô số vụ tai nạn xe.\nNhạc nền trong xe dịu êm, giữa ký ức mênh m.ô.n.g của kiếp trước và kiếp này, ta đột nhiên nhớ ra một điều.\nToàn thân ta run rẩy, lòng bàn tay đổ mồ hôi lạnh.\nVào đêm hôm đó, khi Tĩnh Nhi bị đầy bụng, ta đã mơ mơ màng mà hỏi một câu:\n\"Phu quân, chàng tên gì ở thế giới cũ vậy?\"\nNàng ngáp một cái rồi đưa tay ôm ta vào lòng, vừa vỗ về ta ngủ, vừa trả lời mơ hồ:\n\"Chu Nán Nán.\"\nBùm——\nTay ta vô thức xoay vô lăng, chiếc xe lao vào chiếc xe tải ở làn đối diện.\nTrong tiếng nổ lớn, điều cuối cùng ta nhớ lại là lời của đệ tử nữ trong chùa ở ngoại ô:\n\"Thí chủ, nếu người sống đến kiếp thứ ba, tất cả những gì về kiếp đầu tiên sẽ bị xóa sạch trong ký ức. Con người chỉ nhớ về kiếp trước và kiếp này.\"\nTa đã chuyển kiếp, từ một luật sư trở thành một cô gái xuyên không.\nLại còn là một cô gái xuyên không không có hệ thống.\nNằm trong phòng trọ chật hẹp, ta thậm chí chẳng buồn khóc.\nTa vẫn đang lái xe bình thường, không hiểu sao tay lái lại lệch đi và lao vào xe tải.\nLúc đó, ta đã nghĩ gì nhỉ?\nTa nghĩ mãi mà chẳng thể nhớ ra. Còn nữa, ta nhớ mình mỗi năm đều đăng bài tìm người, nhưng nội dung là gì, cũng chẳng nhớ nổi.\nThôi không nghĩ nữa.\nSau nhiều năm làm luật sư, ta lạnh lùng quét mắt nhìn người phụ nữ bên cạnh.\nKhông thể nhìn rõ, tầm nhìn mờ mịt.\nNhưng ta nghe thấy tiếng mắng chửi điên cuồng của bà ấy:\n\"Tại sao ta lại sinh ra đứa con không có ích gì, ta không phục, ta không phục!\n\"Chính thất của hầu gia  có gia thế tốt là chuyện đương nhiên, nhưng số lại tốt như vậy, đứa con đầu tiên đã là con trai.”\n\"Ta chỉ là một ca nữ, đợi sau khi hầu gia chán ta, e rằng ta sẽ bị lãng quên ở hậu viện, sống trong cô đơn từng ngày.\"\nBà đỡ đẻ có lẽ là người bà ấy quen biết. Ta nghe thấy bà ấy khẽ giọng nói với người đó:\n\"Thím, đây là tất cả gia sản của ta, có năm trăm lượng bạc, đủ để thím rời khỏi Kinh Thành và sống tốt. Giúp ta một lần, nói là ta sinh được một đứa con trai, chuyện sau này không cần thím lo.\"\nBà ấy điên loạn, người thím đó cũng điên loạn.\nTa từ thân nữ chuyển thành nam.\nCuộc sống của bà ấy trở nên khá hơn nhiều.\nNhưng sự điên loạn của người này như đã ăn sâu vào xương tủy.\nNgày nào cũng bắt ta phơi nắng ngoài sân, bảo rằng da đen mới giống nam nhi.\nCòn bắt ta tập thể dục mỗi sáng, bảo rằng cơ thể phải mạnh mẽ mới không bị coi là yếu đuối.\nNhưng sự điên loạn  ấy còn chưa chấm dứt. Bà ấy nói, con gái yếu đuối, luôn hay khóc, phải sửa cái tật đó từ căn bản.\nTa xuyên qua lúc đã 27 tuổi, ngoài việc khi còn là em bé có chút khổ sở khóc để báo cho người khác biết mình đói, còn lại chẳng bao giờ khóc nữa.\nNhưng mẹ ta không vừa lòng.\nBà ấy mặt mày dữ tợn, cầm roi quất ta khắp người, để lại những vết sẹo khó phai.\nSau đó lại quăng roi đi, ôm ta khóc:\n\"Phong Chí, mẫu thân xin lỗi con, nhưng ta thật sự không còn cách nào nữa. ta  có thể chỉ có mỗi con, nếu mà người ta phát hiện con là con gái, chúng ta sẽ bị tiêu đời.\"\nThế thì, cứ để nó tiêu đi.\nTa vừa bôi thuốc cho vết thương vừa nghĩ trong lòng.\nCuộc sống xuyên không chẳng giống những gì trong sách.\nTa và  mẹ bị nhốt trong phủ, hầu như ngày nào cũng không thể bước ra ngoài.\nPhu nhân lớn trong nhà nhìn ta với vẻ chán ghét, chỉ khi nhìn sang huynh trưởng ta, bà ấy mới tỏ ra chút thiện ý.\nMay mà mọi người trong phủ không mấy quan tâm đến ta, nên ta mới có thể giấu kín thân phận này.\nCuộc sống này cứ thế kéo dài cho đến khi ta mười hai tuổi, lần đầu tiên có kỳ nguyệt.\nMẹ ta vứt ta vào một thùng nước đá.\nCái lạnh thấu xương khiến từng lỗ chân lông trên cơ thể ta như kêu gào vì lạnh.\nMẹ ta mặt mày dữ tợn:\n\"Chỉ cần ngâm một đêm, tổn thương cơ thể, thì sau này sẽ không có kỳ nguyệt nữa. Phong Chí, con chịu đựng một đêm là được.\"\nTa hiểu nỗi khổ của mẹ ta.\nCuộc sống trong phủ quá khó khăn.\nDù ta có đem kiến thức hiện đại ra, cố gắng làm nên sự nghiệp trong thời đại này, cũng khó như leo lên trời.\nKhi ta làm thơ hay ở trường, chẳng nhận được lời khen ngợi nào, mà là ánh mắt phức tạp của mọi người, và ánh nhìn đầy phòng bị của huynh trưởng ta.\nTa mất quyền được đến trường.\nMẹ ta bị phu nhân lớn phạt quỳ một ngày, khi được khiêng về, đầu gối gần như không thể đi được nữa.\nBà ta lại điên cuồng, nắm tay ta nói:\n\"Phong Chí, con đợi đấy, khi  làm ca nữ, mẫu thân đã quyết tâm muốn đứng đầu. Dù chỉ là một thiếp, ta cũng tuyệt đối không chịu thua.”",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-13.html"
}