{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 17 ( Hết)",
    "content": "17.\n“Đại sư, xin ngài hãy cứu con gái ta! Dù có phải lấy thọ nguyên của ta để bù đắp cũng được. Nếu con bé chết, ta còn sống có ý nghĩa gì nữa?”\nTa vội đỡ bà ấy dậy.\n“Đừng hoảng, thế này đi, ta sẽ thay đổi một chút mệnh cách của tiểu thư. Đến năm mười sáu tuổi, khi kiếp nạn ập đến, cô bé sẽ hóa dữ thành lành, gặp hung hóa cát.”\n“Có thể sống sao?”\n“Có thể!”\nTa lấy chu sa trong người ra, nhúng vào m.á.u tươi của mình rồi chấm một nốt ruồi trên hổ khẩu của cô bé.\nNốt ruồi đó giống hệt nốt ruồi trên hổ khẩu của ta.\n“Phu nhân, tiểu thư có nốt ruồi này, mệnh cách đã đổi, nhất định sẽ có quý nhân từ trên trời giáng xuống giúp đỡ, gặp hung hóa cát.”\nNgười phụ nữ ôm chặt con gái, rối rít cảm tạ. Trước khi rời đi, bà ấy ôm chặt lấy đứa bé:\n“Thanh Diễn, chúng ta về phủ trước đã. Nếu có duyên, sau này sẽ gặp lại đại sư để cùng biện kinh.”\nCầm số tiền quyên góp, ta vui vẻ trở về chùa.\nĐêm đó, ta mơ thấy sư phụ ta. Bà ấy mắng ta một trận:\n“Tĩnh An, ta chẳng đã nói với ngươi không được xuống núi sao?”\nTa lý lẽ phân trần:\n“Nếu không xuống núi, chùa phải làm sao? Bao nhiêu người trong chùa, chẳng lẽ phải lấy trời làm chăn, lấy đất làm giường sao?\n“Sư phụ à, đệ tử cũng đã hơn tám mươi tuổi rồi, người để ta yên vài ngày đi. Đợi ít lâu nữa, đệ tử sẽ vào quan tài bầu bạn với người, nhớ chừa chỗ cho ta với.”\nSư phụ ta tức giận bỏ đi. Ngôi chùa đổ nát được xây dựng lại.\nNhưng ta mãi không đợi được người phụ nữ kia lên núi lễ Phật.\nHậu viện có nhiều chuyện bất tiện, có thể ra ngoài một lần đã là rất khó, chắc hẳn bà ấy bị việc đời níu chân.\nĐời này của ta sống thật dài.\nChẳng lẽ để bù đắp cho kiếp trước yểu mệnh?\nTa cứ thế sống đến trăm tuổi.\nSáng sớm ngày trăm tuổi, tiểu đệ tử vui vẻ gọi ta dậy:\n“Sư phụ, hôm nay là trăm tuổi thọ của người, chúng ta phải tổ chức thật linh đình. Nghe nói, người sống trăm tuổi có thể nhìn thấu thiên cơ, thấy được nhiều kiếp hơn ngoài tiền kiếp và hiện đời.\n“Sư phụ, người— sư phụ?”\nThấy ta không trả lời, nàng dè dặt liếc nhìn ta vài cái.\nTa đã đọc kinh gần trăm năm.\nTa biết xem số mệnh, giỏi bấm quẻ.\nNhưng ta chưa bao giờ đoán thấu được mệnh cách của chính mình.\nÁnh mặt trời ngoài cửa sổ chiếu rọi.\nChiếu lên mặt người, phủ một lớp ánh sáng vàng rực rỡ.\nTrong bộ não già nua của ta, bỗng hiện lên rất nhiều ký ức vụn vặt của những kiếp trước.\nChúng kỳ dị quái lạ.\nNhư đèn kéo quân lướt qua trước mắt ta.\n“Hay là, ngươi gả cho ta— một nữ nhân xuyên không đi.”\n“Nhớ nói cha ngươi đòi nhiều của hồi môn vào, có thể đòi bao nhiêu thì đòi bấy nhiêu.”\n“Dù chàng là nữ nhi, ta đã bái đường cùng chàng. Chàng đi đâu, ta sẽ theo đó!”\n“Chàng biến thành thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, đẹp hay xấu, ta chỉ thích một mình chàng  đến vĩnh viễn.”\n“Con người chỉ nhớ được tiền kiếp và hiện đời, nhiều hơn nữa thì chẳng thể nhớ nổi.”\nTrong vệt nắng chói lòa, ta dường như thấy có một bóng hình nhẹ nhàng lao vào lòng ta, gọi ta:\n“Phong Chí.”\nNàng gọi ta là Phong Chí.\nTa là Lâm Phong Chí.\nTiểu đệ tử hoảng hốt kêu lên:\n“Sư phụ, có phải người nhớ ra chuyện gì không? Đừng nhớ nữa! Tổ sư gia từng nói, nếu cưỡng ép nhớ lại ký ức nhiều đời, sẽ bị thiên phạt đấy.”\nThiên phạt.\nKiếp sau, ta sẽ quên hết mọi thứ.\nKý ức của bao nhiêu đời dồn dập ùa về, rối tung thành một mớ hỗn độn.\nLàm đầu ta đau nhức dữ dội.\nNhưng ta không thể bận tâm nhiều đến thế.\nTa xuống giường, chống gậy khó nhọc lê bước ra ngoài.\nTa thật sự già quá rồi.\nGià đến mức đi vài bước đã thở dốc không chịu nổi.\nThấy ta nhất quyết muốn đi, tiểu đệ tử chỉ đành dùng kiệu đưa ta xuống núi.\nHôm nay kinh thành tổ chức hai đại hỷ sự.\nThái tử thành thân với trưởng nữ nhà họ Giang, Lâm gia cưới thứ nữ của Giang gia.\nTa nhìn thấy Lâm Phong Chí.\nHắn cưỡi trên lưng ngựa cao, khóe môi mỉm cười, nhận lấy lời chúc mừng từ mọi người.\nBên trong kiệu phía sau hắn, ngồi ngay ngắn là Giang Thanh Diễn.\nTa phát điên mà gào lên với cỗ kiệu của nàng:\n“Thanh Diễn, ngươi phải nhớ, ngươi chính là Lâm Phong Chí. Con người chỉ nhớ được tiền kiếp và hiện đời, nhiều hơn nữa, vĩnh viễn không thể nhớ.”\n“Đừng tìm hắn, ngàn vạn lần đừng tìm hắn!”\nĐừng bị chấp niệm ràng buộc, đừng tìm hắn nữa.\nCỗ kiệu khuất dần, tiếng trống nhạc tưng bừng vang vọng.\nCổ họng ta dâng lên vị tanh, phun ra một ngụm m.á.u tươi.\nĐây là phản phệ của thiên phạt khi ta cố thay đổi vận mệnh.\nTa ngã vào cơn mê man. Các tiểu đệ tử luống cuống khiêng ta về chùa.\nTa biết, sinh mệnh của ta đã đến hồi kết. Ta vừa khóc, lại vừa cười.\nTa đã đoán được.\nKiếp sau của ta là ai.\nMà kiếp sau của ta, vì đã nói ra chuyện vãng sinh, nên sẽ không có ký ức tiền kiếp.\nĐây là điểm cuối, cũng là khởi đầu.\nTa sẽ mãi mãi không nhớ được người mà ta muốn tìm.\nTa cũng vĩnh viễn không thể đuổi kịp người mà ta muốn tìm.\nTa chìm đắm trong luân hồi này, không thể nào thoát ra.\nTa là Lâm Phong Chí.\nMà người ta muốn tìm, cũng chính là Lâm Phong Chí\n \n……….\nTa phát ra tiếng khóc bình thường của trẻ sơ sinh.\nTrong trẻo, tinh khiết.\nMột giọng nói dịu dàng vang lên bên tai ta:\n“Cha con đặt tên con là Thanh Diễn, thật là một cái tên hay. Có con rồi, những ngày tháng trong Giang phủ này, mẫu thân cũng có hy vọng mà trông đợi.”\nTa bi bô tập nói, từng ngày một lớn lên.\nDần dần trở thành một thiếu nữ ngày càng xinh đẹp.\nTa cứ thế bình an sống đến mười sáu tuổi.\nNăm ta tròn mười sáu, có hai chuyện lớn xảy ra trong đời ta.\nChuyện thứ nhất, Thái tử từ hôn, chuẩn bị cưới đại tỷ của ta.\nPhụ mẫu ta đặt rượu độc và dải lụa trắng trước mặt ta, bắt ta phải chọn một thứ.\nChuyện thứ hai, có một người bỗng nhiên xuất hiện trong cuộc đời ta.\nNhẹ nhàng nhưng kiên định hỏi ta:\n“Hay là, ngươi gả cho ta— một nữ nhân xuyên không đi?”\n \nHẾT.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-17-het.html"
}