{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 16.",
    "content": "16.\nTrong kí ức, bọn thổ phỉ này cướp bóc, g.i.ế.c người, cưỡng đoạt, không việc ác nào không làm.\nCòn về thân phận nữ nhi của thân xác này ư?\nRất đơn giản, cha của nàng chính là đại đương gia của sơn trại. Đây là kiếp sống ngắn ngủi nhất của ta.\nChỉ vỏn vẹn một ngày, ta đã c.h.ế.t dưới đao kiếm của quan binh.\nTrước khi nhắm mắt gục xuống, ta tự nhủ với bản thân:\nTa là Lâm Phong Chí.\nNhưng người đời chỉ nhớ kiếp trước kiếp này.\nĐây là lần cuối cùng, ta còn nhớ mình là Lâm Phong Chí.\nSau khi c.h.ế.t đi, ta lại được tái sinh, bị bỏ rơi ở một ni viện.\nCó một tiểu sư phụ tốt bụng đã thu nhận ta.\nSư phụ trong chùa nhìn ta, chỉ lắc đầu than thở:\n\" Nha đầu này, chấp niệm quá sâu, phải tĩnh tâm tụng kinh mới có thể hóa giải.\"\nTa khóc rất to.\nTa cảm thấy ngài ấy đã nói sai rồi.\nKiếp trước ta là đầu lĩnh thổ phỉ, cho nên kiếp này trời phạt ta làm ni cô.\nNhưng ta có chút nghi hoặc, tính cách ta vốn an tĩnh, nhã nhặn, hoàn toàn không giống một kẻ từng đi khắp nơi cướp bóc, g.i.ế.c chóc.\nTa cố gắng nhớ lại kiếp trước xa hơn, nhưng chỉ nhận được một khoảng trống mịt mù.\nKiếp trước làm thổ phỉ, kiếp này làm ni cô.\nÔng trời đang trừng phạt ta.\nHiện tại là thời đại Đại Tấn vừa mới lập quốc không lâu. Sống lại một đời, ta phát hiện mình đã sinh ra sớm hơn tám mươi năm so với kiếp trước.\nTa an ổn ở lại ni viện, ngày ngày tụng kinh, tâm như nước lặng.\nCó lẽ do đọc kinh quá nhiều, ta đã có một giấc mơ kỳ lạ.\nTrong mơ, ta có một mái tóc đen dài, đang ngồi trước chiếc gương đồng.\nPhía sau có một cô nương mắt sưng đỏ vì khóc.\nTa ngoảnh lại hỏi nàng:\n\" Ta trở thành như thế này, nàng còn thích không?\"\nNàng nghẹn ngào không nói thành lời, đôi mắt đầy nước mắt, nhào tới ôm ta:\n\" Chàng thành ra thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, xấu hay đẹp, ta chỉ thích một mình chàng suốt đời suốt kiếp.\"\nNhưng ngay khoảnh khắc nàng chạm vào ta, giấc mơ tan vỡ.\nTa bừng tỉnh, mồ hôi lạnh ướt đẫm lưng áo.\nSư phụ từng nói, đọc kinh nhiều quá sẽ thấy những điều ngoài kiếp trước kiếp này.\nĐó là kiếp trước nữa của ta sao?\nTa không rõ.\nNhưng ta nhớ kỹ một cái tên:\nLâm Phong Chí.\nTa sống rất lâu, lâu đến mức trên mặt đầy nếp nhăn.\nLâu đến mức ngôi chùa cũng bị mưa lớn làm sập một nửa.\nLà trụ trì của chùa, ta nhìn cảnh tượng đổ nát mà than thở.\nHết cách rồi, kiếp trước đi cướp bóc, kiếp này không có chỗ dung thân.\nTa quyết định xuống núi xin quyên góp.\nSư phụ khi còn sống từng dặn dò ta:\n\" Tĩnh An, cả đời này con không được rời khỏi chùa nửa bước, nhất định phải nghe lời ta.\"\nTa nghe theo, tám mươi năm nay chưa từng ra khỏi chùa.\nNhưng sư phụ không nói, nếu chùa sập rồi thì phải làm sao.\nNgài ấy đã nằm trong quan tài, chẳng cần lo chuyện thế gian nữa.\nDù chùa có sập thế nào, cũng không ảnh hưởng đến nấm mồ nhỏ mà sư phụ yên giấc.\nNhưng những người còn sống như chúng ta vẫn phải chật vật mưu sinh.\nTa từ biệt các tiểu đệ tử, thề rằng chuyến này xuống núi nhất định xin được tiền tu sửa chùa.\nCác tiểu đệ tử không đồng ý:\n\" Sư phụ, người tuổi tác đã cao, một mình xuống núi rất nguy hiểm.\"\nTa không vui:\n\" Các con biết cái gì! Một lão ni đáng thương như ta mới dễ xin được quyên góp. Không ai được đi theo.\"\nTa chống gậy xuống núi.\nNhờ thường xuyên tụng kinh, lao động trong chùa, thân thể ta vẫn còn khỏe mạnh.\nChỉ là, đi được một đoạn, ta lại phải nghỉ ngơi, lấy bánh khô và nước ra lót dạ.\nVừa đến chân núi, khi ta đang ngồi bên đường cầm bánh bao lên ăn, một cỗ xe ngựa dừng ngay trước mặt ta.\nTa nghi hoặc ngẩng đầu, chỉ thấy một phu nhân nhà quan ôm theo một bé gái bước xuống xe.\nVị phu nhân ấy mặt mày hiền hòa, đặc biệt mang đến một gói bánh ngọt cho ta:\n\" Ta cùng con gái vào núi bái Phật, tình cờ gặp được đại sư, xem như có duyên, mong đại sư nhận lấy chút lòng thành này.\"\nTa vội vàng đứng dậy đáp lễ. Rồi nói với nàng ấy:\n\" Đừng vào núi nữa, tối qua mưa lớn làm sập chùa, giờ vẫn còn một mớ hỗn độn. Bần ni đang định xuống núi xin quyên góp tu sửa.\"\nPhu nhân nghe vậy, lập tức lấy ra một bọc bạc đưa ta, vẻ mặt lo lắng:\n\" Tu sửa chùa là việc thiện, xin đại sư nhất định nhận lấy số bạc này. Lần này ta lên núi là vì tiểu nữ nhà ta.\n\" Con bé thường xuyên gặp ác mộng, mỗi lần tỉnh dậy đều khóc không ngừng. Ta muốn thỉnh đại sư xem giúp, con bé rốt cuộc bị làm sao.\"\nTa nhìn đứa trẻ trong lòng bà ấy.\nBé gái khoảng chừng một tuổi, da trắng nõn, xinh đẹp như búp bê sứ.\nLúc này, bé đang mở to đôi mắt tròn xoe, tò mò nhìn ta.\nTa mỉm cười với bé, rồi bấm tay tính toán mệnh cách.\nChấp niệm quấn thân.\nChấp niệm quá sâu, sâu đến mức ta cũng bất lực.\nNgoài ra, bé còn có tướng đoản mệnh. Vì túi tiền quyên góp này, ta dốc hết bản lĩnh, nhìn ra tướng c.h.ế.t yểu của cô bé.\nchết dưới lưỡi đao, t.h.i t.h.ể bị ném xuống vách núi.\nTa không thấy rõ khuôn mặt khi ấy, chỉ thấy từng mảnh t.h.i t.h.ể rời rạc và m.á.u tươi b.ắ.n tung tóe.\nNgực ta chợt nhói lên, ta nói thật với bà ấy:\n\" Phu nhân, tuổi thọ của con gái bà, chỉ vỏn vẹn mười sáu năm.\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-16.html"
}