{
    "title": "Sếp Thích Tôi ? - 2",
    "content": "Dòng suy nghĩ của tôi chợt quay về quá khứ. Tôi và Tống Dật Chi từ nhỏ đã hay chơi cùng nhau, trùng hợp thay, tiểu học, cấp hai, cấp ba, chúng tôi đều học cùng một lớp, chỗ ngồi cũng gần nhau.\nAnh ấy tính cách nhút nhát, trầm lặng, đặc biệt dễ đỏ mặt. Thế nên, tôi rất thích đùa cợt, thường chờ lúc anh ấy nằm gục trên bàn ngủ là lén buộc vài cái chỏm tóc nhỏ cho anh ấy. Mỗi lần có bạn trong lớp đi qua thấy “chùm tóc” đó là cười phá lên. Anh ấy tỉnh dậy phát hiện bản thân bị chơi khăm cũng chẳng giận, chỉ hơi đỏ mặt mà thôi.\nHọc xong cấp ba, Tống Dật Chi được gia đình cho đi du học, còn tôi chọn học trong nước. Từ đó chúng tôi dần mất liên lạc.\nGiờ đây, anh ấy đã rũ bỏ vẻ non nớt, trở nên chững chạc hơn, còn là sếp của tôi. Nghe nói thời gian ở nước ngoài, anh ấy đã tự mình tạo dựng sự nghiệp, trở thành một ngôi sao mới trong giới kinh doanh. Dù tôi rất ngại khen, nhưng đúng là anh ấy giỏi thật. Chậc, không hổ danh “con nhà người ta” trong truyền thuyết.\nĐược sếp đồng ý, tôi cấp tốc về nhà lựa chọn trang phục để đi chơi. Cuối cùng, tôi quyết định mặc bộ đồ phong cách “cô nàng bốc lửa” mà xưa nay chưa dám diện ra ngoài. Trang điểm xong xuôi, Thẩm Vận đã lái xe đến đợi dưới nhà.\nTôi lao xuống, mới phát hiện cô ấy thuê hẳn một chiếc siêu xe. Chẳng lẽ lần này cô ấy thật sự trúng số?\nThấy tôi đi ra, Thẩm Vận kéo kính râm xuống, mắt sáng rực:\n“Chị em ơi, bộ này ngầu thật đấy! Sao bình thường không thấy cậu mặc?”\nTôi cười hì hì, mở cửa xe ngồi lên:\n“Đi thôi, đi ngắm trai đẹp nào!”\n“Okie, hôm nay cho cậu thỏa sức vui luôn nha~”\nTrên sân khấu, mấy anh chàng có múi bụng sáu múi, tám múi đang nhảy múa trong tư thế bán khỏa thân. Có một “tiểu soái ca” còn nháy mắt trêu tôi, làm tôi ngại đỏ hết cả mặt.\nMàn nhảy kết thúc, bốn anh đẹp trai tiến lại gần bọn tôi:\n“Mấy chị muốn chụp ảnh lưu niệm không?”\nTôi gật đầu lia lịa, suýt nữa thì hét toáng lên. Đây đúng là bốn anh tôi thấy hấp dẫn nhất. Tôi nhanh chóng đưa điện thoại cho Thẩm Vận, nhờ cô ấy chụp vài kiểu. Cô ấy lườm tôi một cái nhưng cũng miễn cưỡng đồng ý.\nBốn anh chàng đứng hai bên tôi, bên ngoài trông tôi có vẻ bình tĩnh, còn bên trong thì sung sướng vô cùng. Chộp vài kiểu xong, mắt tôi như bị đèn flash làm lóa luôn.\nThẩm Vận trả lại điện thoại cho tôi, nhìn qua album có đến mấy trăm tấm, tôi chọn lấy vài tấm đẹp để P (chỉnh sửa) rồi định về đăng lên “moments” (tương tự story).\n“Ê, giờ chụp cho tớ mấy tấm đi!”\nTôi cầm điện thoại của Thẩm Vận, hì hục chụp, đến độ sắp bò ra đất mới được vài tấm ưng ý.\n“Trời ơi Trình Cẩm, đỉnh thật đấy, tớ phải thưởng cho cậu mới được!”\nNói xong, cô ấy chuyển khoản cho tôi năm nghìn tệ. Chao ôi, tôi chỉ muốn quỳ xuống tạ ơn, chị ơi, chị là chị gái duy nhất của em!",
    "url": "https://monkeyd.net.vn/sep-thich-toi/2.html"
}