{
    "title": "Sếp Thích Tôi ? - 5",
    "content": "Tôi vội vàng chui khỏi chăn, sửa soạn qua loa rồi lao xuống nhà. Định mở ứng dụng gọi xe, liếc mắt lại thấy một chiếc ô tô sẫm màu chầm chậm lăn bánh, dừng ngay trước mặt.\nKính xe hạ xuống, lộ ra gương mặt cười lộ răng sáng của Tống Dật Chi:\n“Cuối cùng cũng nhớ ra là mình phải đi làm à? Lên xe đi.”\nAnh trêu. Tôi chẳng nói chẳng rằng, mở cửa ghế phụ ngồi vào.\n“Chưa ăn sáng đúng không?”\nTôi gật đầu. Anh liền tỏ vẻ dứt khoát:\n“Vậy đi ăn trước đã.”\n“Em đi trễ như thế này, anh có trừ lương em không?”\nTôi hỏi nhỏ. Anh búng nhẹ vào má tôi:\n“Đương nhiên là không rồi.”\nĂn sáng xong đến công ty đã mười một giờ. Tôi cũng hơi ngại, vì cảm thấy việc mình đi trễ mà không bị trừ lương có vẻ không công bằng với đồng nghiệp, nhưng mà… vẫn khoái!\nTống Dật Chi ôm tôi giới thiệu với mọi người:\n“Đây là bà chủ của các cậu.”\n“Chào bà chủ!”\nMấy đồng nghiệp cười đùa đồng thanh. Tôi thì “đơ toàn tập”, ngại quá xá. Không lẽ anh ấy đọc nhiều tiểu thuyết bá tổng rồi bắt chước?\n“Ờm… Em đi làm việc đây.”\nTôi khẽ kéo áo anh, anh mới chịu buông tôi ra.\n“Được rồi, nếu mệt thì bảo anh, anh điều em sang bộ phận nhẹ nhàng hơn.”\nAnh xoa đầu tôi, sau đó mới rời đi. Ngay khi anh vừa đi khỏi, đồng nghiệp đã xúm lại tám rôm rả.\n“Trình Cẩm, cậu với sếp sao quen nhau vậy?”\n\r\n“Ghen tị c.h.ế.t mất! Ước gì chồng mình cũng làm ông chủ, mình có thể đến công ty ảnh làm, mỗi ngày chẳng cần làm gì cũng chả ai mắng!”\nTôi cười:\n“Yên tâm, tớ không lợi dụng việc anh ấy là bạn trai mình để lười biếng, kéo chân mọi người đâu. Trái lại, tớ sẽ cố gắng hơn nữa!”\nTan làm, Tống Dật Chi đưa tôi về nhà anh. Suốt dọc đường, tôi cứ thấp thỏm, lỡ đâu bố mẹ anh không thích tôi thì sao?\nNhà anh rất rộng. Vừa bước vào, một người phụ nữ trang nhã đã tiến lại:\n“Đây là con dâu tương lai nhà ta phải không? Ui trời, xinh quá! Bảo sao con trai bác từ nhỏ đã thích con.”\n“Con trai mang bạn gái về rồi hả?”\nBố của Tống Dật Chi từ bếp đi ra, tay còn bê một đĩa thức ăn.\n“Mau vào ngồi, mau vào ngồi!”\nMẹ anh nắm tay tôi dẫn tới ghế sofa:\n“Cô bảo này, thằng nhóc này hồi cấp ba đã thích con rồi. Bình thường nó ít cười lắm, vậy mà có hôm tan học nó cười toe toét bước vào nhà, cô và chú vừa nhìn là biết ngay, chắc nó có mối tình đầu.”\nBố anh đặt đĩa thức ăn lên bàn, cười nói:\n“Đúng vậy, tiếc là tụi cô cho nó ra nước ngoài học, chứ không thì hai đứa đã ở bên nhau từ sớm. Cũng vì chuyện đó mà một năm trời ở nước ngoài nó chẳng thèm gọi điện cho tụi cô lần nào.”\n“May mà bây giờ hai đứa cũng ở cạnh nhau rồi, nếu không thằng con nhà cô chắc giận cô chú cả đời.”\nTống Dật Chi không nói gì, chỉ im lặng mỉm cười nhìn tôi.\nBất chợt, mẹ anh tháo chiếc vòng ngọc trên tay, đưa cho tôi, nét mặt hiền hoà thân thiết:\n“Cầm lấy đi con.”\nTôi vội xua tay:\n“Dạ, cháu không thể nhận được ạ…”\nMẹ anh:\n“Cứ nhận đi. Thằng bé ấy, cả đời chỉ nhận định một mình con, cô cũng chỉ công nhận mình con là con dâu. Hai đứa phải ở bên nhau thật tốt.”\nTôi cảm thấy vô cùng xúc động, nhìn sang Tống Dật Chi, thấy anh gật đầu ra hiệu. Tôi đành cẩn thận đón lấy, đeo vào cổ tay.\n“Nếu có thể, hai đứa cưới sớm một chút nhé, cô muốn sớm được bồng cháu. Con gái thì càng tốt, ngoan ngoãn đáng yêu… Chứ bác không muốn nuôi thêm một ‘tiểu Tống Dật Chi’ nào nữa đâu.”\nMẹ anh vỗ vỗ mu bàn tay tôi.\n“Dạ…”\nTôi cúi đầu, trong lòng dâng lên từng đợt sóng hạnh phúc. Tôi nghĩ, tôi cũng chỉ nhận định mỗi anh. Nếu như cuối cùng không phải là anh, có lẽ tôi sẽ không muốn yêu thêm ai nữa.\nRa ngoài, tôi ngẩng đầu ngắm bầu trời đêm. Tống Dật Chi đứng bên cạnh nhìn tôi. Bất chợt, tôi buột miệng:\n“Mình cưới nhau nhé?”\nNói xong, đầu óc tôi trống rỗng. Cũng chẳng hiểu sao đột nhiên tôi lại muốn kết hôn ngay lập tức, nhưng tôi không hề hối hận về lời nói đó.\nCó vẻ như Tống Dật Chi cũng bị đơ vài giây, rồi anh vui sướng ôm chầm lấy tôi. Bốn mắt giao nhau, trong đôi mắt anh tràn ngập yêu thương mãnh liệt.\n“Được!”\nTôi chủ động hôn anh. Anh hơi khựng lại rồi ôm lấy gáy tôi, đáp lại bằng nụ hôn ngày càng sâu. Tôi từng không tin tình yêu lại vừa nóng bỏng vừa bền bỉ đến thế, nhưng anh đã chứng minh điều ngược lại. Anh khiến tôi tin vào sức mạnh của tình yêu.\nHoàn Thành.",
    "url": "https://monkeyd.net.vn/sep-thich-toi/5.html"
}