{
    "title": "Thư Tình - Chương 6",
    "content": "\"Chuyện này đều có lý do cả, cậu nghe tôi biện minh đã.\"\nMạnh Trì khoác balo trên vai, đôi mắt đào hoa đầy vẻ u oán.\n\"Cho cậu thời gian đấy, nghĩ ra một lý do mà tôi có thể chấp nhận đi, nếu không, cậu sẽ biết hậu quả của việc lừa tôi là gì.\"\nTheo những gì tôi biết, dù có nghĩ ra một cái cớ hợp lý đến đâu, Mạnh Trì cũng sẽ không chấp nhận. Vậy nên…\nTôi chạy trốn ngay lập tức!\nNhanh chóng bước lên chen giữa bố mẹ tôi, rồi quay đầu lại làm mặt quỷ với Mạnh Trì.\nThành công thoát khỏi nguy cơ bị tra hỏi!\nSau khi lên máy bay, mẹ tôi nhìn vị trí của Mạnh Trì, rồi ghé sát tai tôi, khẽ hỏi:\n\"Là cậu nhóc đó sao?\"\nTôi gật đầu.\n\"Không ngờ lại mua vé trúng ngay cùng một chuyến bay.\"\n\"Chứng tỏ là duyên phận, thật sự không định thử một lần sao?\"\nTôi lắc đầu: \"Mẹ nói đúng, ngoài kia còn vô số chàng trai tốt đang chờ con trong khuôn viên đại học. Nếu đã không thể dũng cảm bày tỏ, vậy cứ để cậu ấy trở thành một ký ức đẹp của thời cấp ba đi.\"\nBà Châu vỗ nhẹ mu bàn tay tôi, rồi đưa cho tôi một chiếc bịt mắt.\nSau một giấc ngủ ngắn, máy bay đã sắp hạ cánh. Vì chỗ ngồi của chúng tôi ở phía trước, nên khi xuống máy bay không chạm mặt Mạnh Trì.\nNgồi trong taxi, lòng tôi có chút chùng xuống nhưng cũng có chút nhẹ nhõm.\nThật là mâu thuẫn.\nBố mẹ đã giúp tôi thu dọn hành lý, sắp xếp mọi thứ trong ký túc xá, sau đó đi tìm khách sạn ở tạm, sáng hôm sau liền bay về nhà.\nNằm trên giường trong ký túc xá, khi các bạn cùng phòng đã kết thúc câu chuyện của họ, đều chìm vào giấc ngủ, tôi lại nhận được tin nhắn từ Mạnh Trì.\nMạnh Trì: [Đúng là người phụ nữ nhẫn tâm, dù gì cũng là bạn học cũ, bạn cùng trường, vậy mà cũng không thèm đợi tôi.]\nTôi: [Lớn rồi, phải học cách tự lập đi.]\nMạnh Trì: [Thế mà cậu còn dẫn cả bố mẹ đi theo nữa chứ?]\nTôi: [Vì tôi vẫn còn là trẻ con, không phục à? Không phục thì đi mà nói với bố mẹ tôi!]\nMạnh Trì: […]\n\r\n \nMạnh Trì: [Cậu thực sự đã đọc cuốn sách đó chưa?]\nTôi: [Tất nhiên rồi, nếu không thì cậu nghĩ những phân tích của tôi từ đâu mà ra?]\nMạnh Trì: [Được thôi, tôi hiểu ý cậu rồi.]\nCâu nói của cậu ấy khiến tôi mơ hồ, nhưng rõ ràng cơn buồn ngủ đã chiến thắng sự tò mò, tôi chỉ nhắn lại một câu \"Ngủ đây\" rồi chìm vào giấc mộng.\nNhững ngày sau đó, tôi bận rộn với việc khai giảng và huấn luyện quân sự.\nCòn Mạnh Trì, trong thời gian này, lại một lần nữa trở thành tâm điểm chú ý.\nThậm chí, các bạn học xung quanh tôi cũng bàn tán về chàng trai vừa đẹp trai vừa học giỏi này.\nMà khi họ chú ý đến cậu ấy, tức là cũng gián tiếp chú ý đến tôi.\nDù gì thì, tên tôi và Mạnh Trì thường xuyên được nhắc đến cùng nhau. Suốt ba năm cấp ba, hai chúng tôi luôn luân phiên nắm giữ vị trí nhất nhì trong bảng xếp hạng thành tích.\n\"Khương Dạng, cậu thực sự không quen cậu ấy à?\"\nTôi liếc nhìn bức ảnh trên màn hình điện thoại của bạn cùng phòng, rồi thành thật đáp:\n\"Có quen, nhưng không thân. Học cùng ba năm nhưng hầu như chẳng nói chuyện mấy.\"\n\"Đáng tiếc ghê! Hai cậu trông rất đẹp đôi đó, đặc biệt là những bức ảnh chụp chung trong bộ đồng phục cấp ba, y như couple trong mấy bộ truyện thanh xuân vườn trường mà tớ hay đọc ấy!\"\nCâu này hình như chưa từng có ai nói với tôi hồi cấp ba, nhưng vào đại học rồi, lại có rất nhiều người nhắc đến.\nThế nhưng, giữa tôi và Mạnh Trì, vốn dĩ chẳng thể nào có khả năng đó.\n\"Cậu ấy đã có người thích rồi, bọn tôi không thể nào đâu.\"\nCâu này tôi chỉ thuận miệng nói ra, nhưng đến khi nó truyền đến tai tôi theo một phiên bản khác, thì đã trở thành:\nTân nam thần của trường thầm yêu một người mà không thể có được, thậm chí còn từng thức đêm viết thư tình cho cô gái ấy, nhưng lại chẳng nhận được hồi đáp nào.\nĐúng là mức độ vô lý có thể đạt đến đỉnh cao nào thì tin đồn này cũng có thể đạt đến mức đó. Nhưng nghĩ lại thì… hình như cũng chẳng sai lắm.\nDù vậy, tôi vẫn cần phải giải thích rõ ràng rằng chuyện này hoàn toàn không liên quan gì đến mình. \nVì cái lời giải thích này, tôi và Mạnh Trì lại bất đắc dĩ có thêm nhiều lần tiếp xúc. Chủ yếu là vì cậu ấy nói muốn tham gia lớp học của tôi để \"bồi dưỡng tâm hồn\".\nTôi nhìn chàng trai đang ngồi cạnh mình, bất lực nói:\n\"Học cao cấp toán thì bồi dưỡng tâm hồn cái gì?\"\nMạnh Trì tháo mũ xuống, tiện tay xoa xoa mái tóc của mình.\n\"Tôi thích nghe môn này không được à?\"\nĐược được được, dù sao cũng chẳng liên quan gì đến tôi. Nhưng tôi có thể tránh né mà!\nTôi ôm sách dịch sang chỗ khác, ai ngờ Mạnh Trì cũng lập tức theo sang. Hơn nữa, vì động tác của cậu quá lớn nên khiến đám bạn phía trước quay đầu lại nhìn.\nĐúng là \"mất cả chì lẫn chài\"!\nThà rằng cứ ngồi yên như ban đầu có khi còn đỡ hơn.\nVì Mạnh Trì thường xuyên đến lớp học ké, nên bạn bè trong chuyên ngành của tôi ai cũng quen mặt cậu ấy. Nhưng điều kỳ lạ là—giữa chúng tôi chẳng hề có một lời đồn tình cảm nào xuất hiện cả.\nMãi sau này tôi mới biết, bên ngoài có người giải thích rằng Mạnh Trì đã có người trong lòng, và người đó không phải tôi.\nCậu ấy tiếp cận tôi đơn giản chỉ vì cả hai từng là bạn đồng hành trên con đường học tập thời cấp ba mà thôi.\nBạn đồng hành cái quái gì chứ!\nRõ ràng là đối thủ cạnh tranh thì có!\nSau này tôi mới biết, cái người tốt bụng đứng ra giải thích giúp chúng tôi chính là bạn cùng phòng của Mạnh Trì. \nKỳ nghỉ đông về nhà, tôi lại bị đi chung với cậu ấy. \nLý do?\nTên đó lén lấy chứng minh thư của tôi để đặt vé tàu, khiến tôi dù có muốn từ chối cũng chẳng được.\nVề đến nhà, bạn học cấp ba lại tổ chức họp lớp.\nMọi người đều đi, nên tôi cũng khó mà từ chối, dù thực sự tôi chẳng muốn tham gia chút nào.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-6.html"
}