{
    "title": "Thư Tình - Chương 3",
    "content": "\"Lần sau chị đến, em kể tiếp nhé. Nhưng nhớ đừng để anh em biết đấy.\"\nMạnh Niên Niên chớp đôi mắt to tròn, gật đầu lia lịa.\n\"Chuyện gì mà không muốn để tôi biết?\"\nGiọng Mạnh Trì đột nhiên vang lên, làm hai kẻ có tật giật mình.\nThấy Mạnh Niên Niên sắp không nhịn được mà khai ra, tôi vội vàng bịt miệng cô bé.\n\"Đã nói là bí mật thì tất nhiên là không thể để cậu biết rồi. Đây là chuyện riêng giữa tôi và Niên Niên.\"\nTôi nháy mắt ra hiệu cho Mạnh Niên Niên, cô bé lập tức hiểu ý, gật đầu phụ họa.\n\"Đúng rồi, đây là bí mật giữa con gái với nhau!\"\nTôi hơi ngại ngùng, dù sao nhà tôi cũng không xa lắm.\nHơn nữa, thật sự không biết phải đối diện với Mạnh Trì thế nào sau vụ bức thư tình lúc nãy!\nDù cậu ấy có thể không biết người viết là tôi, nhưng tôi thì biết!\nCảm giác chột dạ này… lỡ đâu trên đường về cậu ấy lại nhắc tới chuyện đó thì sao?\nNgay khi tôi định từ chối, Mạnh Trì đã bước đến cửa, quay lại nhìn tôi.\n\"Còn không đi? Vừa nãy dì gọi điện hỏi bao giờ cậu về còn gì?\"\nTôi vội vàng đi theo. Thôi kệ, dù sao cũng phải đối mặt thôi.\nBước sau cậu ấy, chúng tôi cùng nhau đi về nhà tôi.\n\"Cậu đăng ký vào trường Q à?\"\nLúc này gió bắt đầu nổi lên, tôi nghe không rõ câu hỏi của Mạnh Trì, liền bước sát lại gần hơn.\n\"Hả? Vừa nãy cậu nói gì thế?\"\n\"Tôi hỏi, cậu có đăng ký vào trường Q không?\"\n\"À, đúng rồi. Hôm đó lúc đi lấy bằng tốt nghiệp, tôi đã nói trong lớp rồi mà?\"\nMạnh Trì nhìn thẳng về phía trước, giọng điệu như thể không mấy bận tâm:\n\"Ừm, tự dưng quên mất. Vậy đến lúc đó cậu định đi học kiểu gì?\"\nTrường Q cách chỗ chúng tôi khá xa. Thực ra khi chọn trường, tôi cũng từng nghĩ đến việc học tại địa phương. Nhưng mẹ tôi bảo làm thế thì phí điểm quá, nên cuối cùng tôi vẫn chọn trường tốt nhất.\n\"Chắc bố mẹ sẽ đưa tôi đi, sao vậy?\"\n“Cậu không nghĩ đến chuyện đi cùng ai à?\"\nTôi có chút khó hiểu. Cả trường chỉ có hai người đậu vào Đại học Q là tôi và Mạnh Trì, tôi còn có thể đi cùng ai nữa đây?\nDù có người cũng đến thành phố đó, nhưng đến lúc nhập học, ai mà chẳng đường ai nấy đi, như thế càng phiền hơn.\n\"Thôi bỏ đi, tôi cũng không quen ai, mà đi một mình chẳng phải càng tiện hơn sao?\"\nNói thế vẫn chưa đủ, tôi còn cẩn thận liệt kê đủ lý do vì sao đi một mình sẽ thuận lợi hơn.\nMãi cho đến khi Mạnh Trì đột ngột dừng bước, mặt lộ vẻ khó chịu, nghiến răng nghiến lợi nói:\n\"Tôi không thể đi cùng cậu à? Cậu bảo là không quen tôi sao? Mạnh Niên Niên còn bảo tôi không có EQ, rõ ràng người không có EQ là cậu mới đúng!\"\nTôi nhất thời không hiểu vì sao đối phương lại cáu lên như vậy. Nói thật thì, EQ của tôi đúng là không cao bằng cậu ấy.\nDù sao tôi cũng chưa từng thắng điểm văn bao giờ.\n\"Chẳng phải gần đây mới thân hơn sao? Trước đó tôi thực sự chưa nghĩ đến cậu. Vậy đến lúc đó cùng đi nhé?\"\nTôi mềm giọng nói với Mạnh Trì.\nQuả nhiên, cậu ấy giống hệt con cún nhỏ nhà tôi, giận dỗi nhưng chỉ cần dỗ vài câu là hết ngay.\n\"Được thôi, vậy chúng ta đi cùng nhau. Lúc mua vé nhớ báo tôi.\"\nTôi lén cười, cuối cùng cũng dỗ xong rồi.\n\"Được, được.\"\nMạnh Trì đưa tôi đến dưới nhà rồi mới rời đi.\nVừa vào cửa, tôi đã thấy mẹ tôi – bà Châu – đang đứng ngoài ban công ngó xuống.\n\"Vừa rồi đưa con về là bạn trai con hả?\"\nTôi sững người, không hiểu sao mẹ lại nghĩ như vậy:\n\"Không phải đâu mẹ, chỉ là anh trai của em gái con dạy kèm. Người ta thấy muộn rồi nên đưa con về thôi.\"\nMẹ tôi có vẻ tiếc nuối, bước vào phòng khách rồi ngồi xuống bàn, vẫn không chịu từ bỏ mà hỏi tiếp:\n\"Không có khả năng phát triển sao?\"\n“Tạm thời thì chưa.”\nThấy tôi không từ chối thẳng thừng, mắt mẹ tôi lập tức sáng lên.\n\"Vậy sau này có khả năng không? Mẹ đứng trên lầu nhìn thấy hai đứa đi cùng nhau hợp lắm đấy!\"\nMặc dù nghe người khác nói vậy tôi cũng thấy vui, nhưng hiện tại đúng là không có khả năng phát triển gì cả.\n\"Mẹ ăn cơm đi, đừng hóng hớt quá. Học theo bố kìa, mẹ xem bố có nói gì đâu.\"\nMẹ tôi bĩu môi, tỏ vẻ chán ghét: \"Ông ấy là đợi mẹ hỏi để còn hóng một cách đàng hoàng đấy!\"\nBữa cơm nhanh chóng kết thúc. Tôi trở về phòng, bỗng nhìn thấy một tờ giấy viết thư quen thuộc—giống hệt loại giấy ở nhà Mạnh Trì.\nĐó là loại tôi đã mất rất lâu mới chọn được trong tiệm đồ cao cấp.\nĐây chính là bức thư tình đầu tiên trong đời tôi, Khương Dạng, viết ra đấy.\nTiếc là không dám ký tên, cũng chẳng nhận được hồi âm.\nTưởng rằng sau khi tốt nghiệp, tôi và Mạnh Trì sẽ chẳng còn cơ hội liên lạc nữa, không ngờ tôi lại đến nhà cậu ấy làm gia sư.\nHơn nữa, còn hẹn nhau cùng đến trường.\nĐúng là lời quá rồi!\nMạnh Niên Niên học bổ túc ba buổi một tuần, vì vậy sau một ngày nghỉ, tôi lại đến nhà họ Mạnh.\nLần này vẫn như lần trước, trong nhà chỉ có Mạnh Niên Niên, còn Mạnh Trì lại ra ngoài cày cuốc rồi.\nTrong lúc nghỉ giữa giờ, quả nhiên cô bé lại kéo tôi ngồi xuống nói đủ thứ chuyện.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-3.html"
}