{
    "title": "Thư Tình - Chương 1",
    "content": "Làm gia sư cho em gái nam thần, dạy được nửa chừng, cô bé đột nhiên lôi ra một đống thư tình của anh trai mình.\nChúng tôi tụm lại xem thư của ai hay nhất.\nBỗng nhiên, nam thần vươn tay từ phía sau, rút ra một bức thư trông rất quen.\n“Tôi thấy bức này hay nhất, cậu thấy sao?”\nChết tiệt, tất nhiên là hay rồi, vì đó chính là thư của tôi mà!\n-----\n“Chị Khương ơi, hay là mình nghỉ một lát đi?”\nTôi nhìn cô bé trước mặt, cố nén lại cảm giác sắp bị chọc tức đến phát điên. Mạnh Trì thông minh, kỷ luật như thế, sao lại có một cô em gái vừa hiếu động, vừa nghịch ngợm, lại còn lười học như thế này chứ!\nMạnh Niên Niên chớp chớp mắt nhìn tôi. Đến giờ tôi mới nhận ra điểm giống nhau nhất giữa hai anh em nhà này chính là đều thừa hưởng vẻ ngoài xuất sắc từ mẹ.\nĐặc biệt là Mạnh Niên Niên, khuôn mặt nhìn qua có vẻ rất thông minh, ai mà ngờ lại là một “mỹ nhân ngốc nghếch” cơ chứ!\n“Bạn nhỏ Niên Niên à, giờ chị đã hiểu tại sao anh trai em thi đại học đứng đầu thành phố mà lại không muốn kèm em học rồi.”\nCòn phải đặc biệt thuê gia sư nữa.\nMạnh Niên Niên bĩu môi, khuôn mặt càng thêm sinh động.\n“Thế chẳng phải chứng tỏ anh em rất tin tưởng vào năng lực của chị sao? Nếu không thì đã chẳng nhờ chị dạy em rồi.”\nCảm ơn vì lời khen nhé, nhưng tài ăn nói lừa người của em cũng ghê gớm lắm đấy.\nTôi liếc nhìn đồng hồ, ra hiệu cho Mạnh Niên Niên có thể nghỉ giải lao.\nKhông nghỉ ngay, tôi sợ hôm nay mình sẽ bỏ mạng ở đây mất.\nĐột nhiên thấy may mắn vì lúc điền nguyện vọng đại học không chọn ngành giáo dục. Công việc này vẫn nên để những người có đủ kiên nhẫn làm thì hơn.\n“Hay quá! Chị Khương, em đi lấy bánh ngọt cho chị nhé.”\n\"Không… cần đâu.\"\nLời còn chưa dứt, Mạnh Niên Niên đã như một con bướm nhỏ vui vẻ bay đi mất.\nXem ra, chẳng ai thích học cả.\nTôi gục đầu xuống bàn một lúc, nghĩ về lý do mình lại nhận công việc gia sư này.\nCũng tại sắc đẹp hại người thôi! Tôi vừa mới thi đại học xong, trước đó, tôi và anh trai của Mạnh Niên Niên – Mạnh Trì – lần lượt là thủ khoa và á khoa của trường. Dù điểm số có chút chênh lệch, nhưng ít nhất cũng là hai cái tên ai cũng biết.\nHôm quay lại trường lấy bằng tốt nghiệp, Mạnh Trì bỗng nhiên đi thẳng về phía tôi.\nNói tôi kích động là có lý do cả. Học chung ba năm trời, hai chúng tôi hầu như chẳng nói chuyện mấy.\nMột là vì thủ khoa và á khoa dù gì cũng coi như đối thủ cạnh tranh. Hai là… vì một số lý do cá nhân.\nTôi cứ ngồi đơ ra đó, nhìn Mạnh Trì bước đến trước mặt mình.\nRõ ràng vừa nãy còn rất tự nhiên, vậy mà khi đứng trước tôi lại có chút lúng túng.\nTôi thề, khoảnh khắc đó, trong khung cảnh ấy, dù cậu ấy có rút một bó hoa hồng từ sau lưng ra và tỏ tình, tôi cũng chẳng thấy có gì bất hợp lý.\nNhưng thực tế thì…\n\"Bạn Khương Dạng, hè này cậu có rảnh không? Tôi muốn nhờ cậu làm gia sư cho em gái.\"\nXin lỗi, nhưng đây là lời nhờ vả từ nam thần của trường đấy! Tôi có thể từ chối sao?\nDĩ nhiên là không! Tôi đồng ý ngay lập tức mà chẳng suy nghĩ gì.\nAi mà biết được chứ, ai mà biết được!\nAi mà ngờ cậu ấy lại có một cô em gái vừa xinh đẹp vừa ngốc nghếch như vậy!\nDù tiền lương rất hậu hĩnh, nhưng công việc này cũng không dễ dàng gì.\nHơn nữa, ban đầu tôi còn nghĩ, đến nhà Mạnh Trì làm gia sư, chắc sẽ thường xuyên gặp được cậu ấy chứ.\nAi mà ngờ được, người này ngày nào cũng ra khỏi nhà từ sớm, tối mịt mới về.\nHỏi Mạnh Niên Niên, cô bé bảo:\n“Anh trai hình như đi học với bạn rồi.”\nCảm ơn nhé, học bá chính hiệu.\nMạnh Niên Niên quay lại rất nhanh, bày đầy bánh ngọt trên bàn, nhưng với sức hai chúng tôi, chắc không thể ăn hết được.\nTôi còn chưa kịp nói gì, cô bé đã vèo một cái chạy đi.\nChẳng bao lâu sau, lại ôm về một cái thùng, rộng gần bằng người em ấy. Tôi vội vàng đỡ lấy.\nĐặt xuống đất, cảm giác khá nặng, không biết bên trong có gì.\n“Đây là thư tình anh trai em nhận được mấy năm nay đó!”\nTôi sững người. Biết là Mạnh Trì rất được yêu thích trong trường, nhưng không ngờ số thư tình cậu ấy nhận được lại nhiều đến vậy.\nMạnh Niên Niên mở thùng ra, ôm lên một xấp thư.\nCô bé vừa định bóc một lá, tôi liền giữ tay lại.\n“Đây là thư tình của các chị khác viết cho anh trai em, tùy tiện mở ra đọc không hay đâu.”\nMạnh Niên Niên tròn mắt nhìn tôi, sau đó nói: “Không sao đâu chị, anh trai em nói em có thể xem mà. Anh ấy bảo mấy chị đó viết cũng khá hay, bảo em đọc để học văn đấy.”\nTôi há hốc mồm, vội rụt tay lại. Hóa ra thư tình còn có công dụng như vậy sao?\nKhông hổ danh thủ khoa, chẳng trách bài văn của cậu ấy lúc nào cũng cao hơn tôi hai điểm. Lẽ nào là vì tôi chưa bao giờ đọc thư tình, cứ nhận được là gửi trả lại à?\nNhưng giờ tốt nghiệp rồi, cũng chẳng ai gửi thư tình cho tôi nữa. Đúng là uổng phí cơ hội quá!\nĐúng lúc tôi đang nghĩ có nên về lục lại sách vở cũ xem còn sót bức thư tình nào không, Mạnh Niên Niên vỗ vỗ tay tôi, chỉ vào một câu thơ trên thư.\n\"Núi có cây, cây có cành, lòng em thương anh, anh nào hay biết.\"\nCô bé biết được câu này cũng không dễ gì, vì những bài thơ cần nhớ trong sách thì chẳng thuộc câu nào cả.\nThi cuối kỳ, phần này Mạnh Niên Niên bỏ trống hoàn toàn.",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-1.html"
}