{
    "id": "67",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/21het.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/20.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/19.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/18.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/17.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/16.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/15.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/14.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/13.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/12.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/11.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/10.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/9.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/8.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/7.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/6.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/5.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/4.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/3.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/2.html",
        "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nhiếp Chính Vương",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Mẫu thân ta, một thôn phụ thất học, lại một tay vun trồng phụ thân thành tú tài danh giá.\nNgày phụ thân rước đích nữ Tể tướng phủ về, mẫu thân ta ngoan ngoãn chấp nhận thân phận bình thê.\nPhụ thân tự đắc cho rằng mẫu thân yêu ông đến si mê, dễ bề nắm giữ. Đích mẫu cao ngạo nghĩ rằng, xuất thân hèn kém nơi thôn dã, mẫu thân chẳng qua chỉ là kẻ bùn đất, không xứng làm đối thủ của bà.\nMẫu thân ta cứ thế, cam chịu sống dưới ánh mắt khinh miệt của cả phủ, ngậm đắng nuốt cay giả ngu khờ, âm thầm nuôi dưỡng ta thành phượng hoàng quyền quý, vượt ngoài sức tưởng tượng của bất kỳ ai.",
    "chapters": [
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - GIỚI THIỆU TRUYỆN MỚI",
            "content": "Văn án:\nKết hôn tròn ba năm, cuộc sống hôn nhân của tôi và Tống Luật Thanh tưởng chừng êm đềm trôi qua. Ai ngờ, sóng gió lại ập đến từ chính người đàn ông mà tôi đã từng tin tưởng. Anh ta, Tống Luật Thanh, đã yêu thư ký của mình.\nVì người phụ nữ ấy, anh không ngần ngại dứt áo ra đi, đoạn tuyệt với gia đình, bỏ lại vợ con bơ vơ. Cái ngày anh quyết định rời khỏi tổ ấm này, anh đã quỳ suốt đêm trước bàn thờ tổ tiên, như một lời tạ tội muộn màng. Anh để lại toàn bộ tài sản, tiền bạc cho mẹ con tôi.\n\"Anh xin lỗi mẹ con em,\" giọng anh nghẹn lại, \"nhưng anh không còn lựa chọn nào khác. Anh yêu cô ấy, yêu đến mức có thể từ bỏ tất cả.\"\nAnh tiếp tục, giọng đầy vẻ giải thoát: \"Anh sẽ không quay đầu lại đâu. Gia thế, tiền bạc, tất cả chỉ khiến anh ngột ngạt, khó thở.\"\n\"Sống trong một gia đình giàu có mà thiếu vắng tình yêu, đối với anh thật sự là một bất hạnh.\"\n\"Nếu không thể ở bên người mình yêu, cuộc sống này còn ý nghĩa gì nữa?\"\nTôi im lặng nghe anh trút hết lòng mình, trong lòng dâng lên một nỗi chua xót khó tả. Ngước mắt nhìn anh lần cuối, tôi dứt khoát đặt bút ký vào tờ đơn ly hôn đã được soạn sẵn. Tôi nhận lấy tất cả những gì anh để lại.\nTình yêu của chúng tôi đã rách nát rồi, thủng lỗ chỗ những vết thương và sự phản bội. Thôi thì, không cần nữa cũng tốt. Có lẽ, đây là lối thoát tốt nhất cho cả hai.\nKết hôn tròn ba năm, cuộc sống hôn nhân của tôi và Tống Luật Thanh tưởng chừng êm đềm trôi qua. Ai ngờ, sóng gió lại ập đến từ chính người đàn ông mà tôi đã từng tin tưởng. Anh ta, Tống Luật Thanh, đã yêu thư ký của mình.\nVì người phụ nữ ấy, anh không ngần ngại dứt áo ra đi, đoạn tuyệt với gia đình, bỏ lại vợ con bơ vơ. Cái ngày anh quyết định rời khỏi tổ ấm này, anh đã quỳ suốt đêm trước bàn thờ tổ tiên, như một lời tạ tội muộn màng. Anh để lại toàn bộ tài sản, tiền bạc cho mẹ con tôi.\n\"Anh xin lỗi mẹ con em,\" giọng anh nghẹn lại, \"nhưng anh không còn lựa chọn nào khác. Anh yêu cô ấy, yêu đến mức có thể từ bỏ tất cả.\"\nAnh tiếp tục, giọng đầy vẻ giải thoát: \"Anh sẽ không quay đầu lại đâu. Gia thế, tiền bạc, tất cả chỉ khiến anh ngột ngạt, khó thở.\"\n\"Sống trong một gia đình giàu có mà thiếu vắng tình yêu, đối với anh thật sự là một bất hạnh.\"\n\"Nếu không thể ở bên người mình yêu, cuộc sống này còn ý nghĩa gì nữa?\"\nTôi im lặng nghe anh trút hết lòng mình, trong lòng dâng lên một nỗi chua xót khó tả. Ngước mắt nhìn anh lần cuối, tôi dứt khoát đặt bút ký vào tờ đơn ly hôn đã được soạn sẵn. Tôi nhận lấy tất cả những gì anh để lại.\nTình yêu của chúng tôi đã rách nát rồi, thủng lỗ chỗ những vết thương và sự phản bội. Thôi thì, không cần nữa cũng tốt. Có lẽ, đây là lối thoát tốt nhất cho cả hai.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 21/HẾT",
            "content": "Khi tin dữ truyền đến tai mẫu thân, người vẫn thản nhiên như không, tựa hồ đã sớm liệu trước.\nTrong tang lễ phụ thân, mẫu thân quỳ gối trước linh sàng, dứt khoát ném hết những tượng gỗ phụ thân tặng dịp sinh thần vào chậu đồng đốt vàng mã.\nCon không thể nào đoán được tâm tư mẫu thân, người vốn kiệm lời, ít khi thổ lộ lòng mình, nhưng con biết, người thương con.\nSau khi tang sự của phụ thân kết thúc, mẫu thân liền hạ lệnh giải tán bớt những kẻ ăn không ngồi rồi trong phủ.\nPhụ thân đã qua đời, cơn giận dữ của Hoàng thượng cũng dần lắng xuống, thêm vào đó nhờ có công khai báo trước, Hoàng thượng giữ lại phủ đệ và tước vị cho ông.\nMẫu thân từ đó trở nên an nhàn, tiêu diêu tự tại. Người thường xuyên vắng nhà, hoặc cùng Chu phu nhân đánh cờ, hoặc cùng nhau thưởng ngoạn phong cảnh hồ nước. Mẫu thân đặc biệt yêu thích những cơn mưa, nhất là tiếng mưa rơi tí tách trên lá sen tàn.\nTừ khi phụ thân mất, mẫu thân như chim sổ lồng, sống một cuộc đời tự do phóng khoáng hơn nhiều.\nVào dịp Thanh minh, khi thắp hương cho phụ thân, mẫu thân lén uống vài chén, rồi ngà ngà say, tiện tay đá đổ bài vị của ông xuống đất. Sau đó, người cũng chẳng hề bận tâm, tỏ vẻ hối lỗi.\nDưới sự đốc thúc nghiêm khắc của mẫu thân, hai vị đệ đệ đều thuận lợi đỗ đạt tú tài.\nVề chuyện hôn sự của con, mẫu thân đã định liệu từ trước khi phụ thân còn sống, nhưng người vẫn trì hoãn, không vội gả con đi. Mãi đến khi hai em trai công thành danh toại, mẫu thân mới bắt đầu bàn tính chuyện hôn nhân của con với Hầu phủ.\nMẫu thân trìu mến vuốt ve gò má con, đôi tay người đã mềm mại hơn trước rất nhiều. Người ôn tồn bảo con:\n“Trong lòng hắn có con, chắc chắn sẽ không khó khăn gì đâu. Nếu hắn thay lòng, mẫu thân sẽ đưa con về.”\nCon ôm lấy mẫu thân, cất tiếng hỏi:\n“Mẫu thân, người còn hận phụ thân không?”\nMẫu thân khẽ lắc đầu.\n“Mẫu thân không nhớ nữa.”\nChuyện cũ tựa áng mây trôi. Người xưa việc cũ cũng phai nhòa theo năm tháng. Mẫu thân tinh nghịch nháy mắt với con.\n“Hắn có lẽ là một thợ mộc, cái nôi của con khi nhỏ là do hắn tự tay làm.”\nCon tò mò hỏi:\n“Lúc đó chắc là mẫu thân và phụ thân rất yêu nhau phải không?”\nMẫu thân khẽ nhếch môi.\n“Ài, lúc đó chưa trải đời, không nhắc nữa, đi chơi bài cửu thôi! Lại là một ngày vui vẻ!”\nHOÀN VĂN",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/21het.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 20",
            "content": "Mẫu thân một tay gánh vác mọi việc nội trạch, khéo léo thu xếp ổn thỏa cho ả ca kỹ mới vào phủ, danh chính ngôn thuận rước về làm thiếp cho phụ thân.\nMẫu thân thường xuyên lui tới Chu phủ, cùng Chu phu nhân sớm đã trở thành đôi tri kỷ tâm giao.\nMẫu thân vốn dĩ thân cô thế cô, tình cảnh đáng thương, yếu đuối lại chính là con bài tẩy duy nhất giúp người lật ngược càn khôn, xoay chuyển thế cuộc.\nMẫu thân đã triệt để lợi dụng tấm lòng nhân hậu, thiện lương của Chu phu nhân. Đó là thứ duy nhất người có thể nắm chặt lấy trong cơn nguy khốn.\nMẫu thân thường tự giễu mình chẳng phải kẻ lương thiện gì cho cam, người cũng có những mặt khuất tất, độc ác khó lường. Nhưng con biết rõ, mẫu thân làm tất cả, suy cho cùng cũng chỉ vì con, vì muốn bảo vệ con được bình an vô sự.\nChu phu nhân từng tâm sự với mẫu thân rằng: “Sau khi Thẩm đại nhân qua đời, phu quân ngươi như ngựa hoang mất cương, chẳng còn ai kiềm chế nổi nữa, hắn đã mua hẳn một căn nhà bên ngoài, lén lút nuôi dưỡng mấy ả thiếp lẳng lơ do người khác dâng tặng.”\n“Khi Thẩm đại nhân còn sống, ông ấy đã kiềm chế phu quân ngươi rất nhiều. Giờ ông ấy không còn nữa, phu quân ngươi như hổ thêm cánh, chẳng còn ai khiến hắn sợ hãi, kiêng dè, đã có phần phóng túng, điên cuồng rồi.”\nMẫu thân khẽ gật đầu, cung kính tạ tạ Chu phu nhân, rồi lặng lẽ rời đi, một mình ra chợ mua về vô số y thư.\nDẫu phụ thân có trăng gió bên ngoài, lén lút nuôi dưỡng những ả thiếp yêu kiều, nhưng phần lớn thời gian ông vẫn ở trong phủ, sủng ái ả tiểu thiếp mới được nâng lên hàng di nương.\nÔng bỗng nhiên trở nên thích tâm sự, giãi bày cùng mẫu thân, nhưng mẫu thân chỉ hờ hững lạnh nhạt, đáp lời chiếu lệ. Con từng tò mò hỏi mẫu thân, tại sao người lại hờ hững, chẳng màng đến phụ thân như vậy, mẫu thân chỉ khẽ cười, đáp rằng: “Nghe nói ả thiếp yêu của một vị quan đồng liêu của phụ thân con đã cuỗm hết gia sản, lặng lẽ trốn đi trong đêm tối, sau khi hay tin phu quân mình bị tịch biên gia sản, thân bại danh liệt.”\n“Trên đường lưu đày khổ sai, đến cuối cùng, người nguyện ý cùng chung hoạn nạn, đồng cam cộng khổ với ông ta, cũng chỉ có người vợ tào khang năm xưa cùng nhau tay trắng dựng cơ đồ, từ chốn thôn dã nghèo khó đi ra mà thôi.”\n“Phụ thân con giờ đây chỉ là đang tự thương thân mình, con đừng bận tâm đến phụ thân làm gì.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/20.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 19",
            "content": "Phụ thân cúi xuống hôn lên khuôn mặt ả thiếp, gò má nàng ta lập tức ửng hồng như hoa đào. Phụ thân chỉ tay về phía nàng ta, hớn hở kể lại với mẫu thân: “Nàng có nhớ không, trên ngọn đồi sau nhà nàng năm xưa, chúng ta cùng nhau chăn bò. Lúc đàn bò mải mê gặm cỏ trên bờ ruộng, chúng ta lén lút trốn sau gốc cây cổ thụ, và ta đã từng hôn nàng như thế này, gương mặt nàng khi ấy còn đỏ hơn cả nàng ta bây giờ nhiều.”\nMẫu thân khẽ cười, lắc đầu đáp: “Phu quân nói đùa, thiếp thân đãng trí, không còn nhớ rõ chuyện xưa nữa rồi.”\nChiếc mặt nạ hiền thục, nhẫn nhịn đã đeo quá lâu, dường như đã hóa thành một phần da thịt của mẫu thân, vĩnh viễn không thể tháo xuống được nữa.\n“Nhưng ta vẫn nhớ, ta nhớ rất rõ. Trước kia ta cứ ngỡ mình đã quên sạch, chẳng ngờ đến tuổi xế chiều, trí nhớ lại trở nên minh mẫn hơn, ngược lại hay hoài niệm về quá khứ.”\nPhụ thân được ả thiếp dìu đỡ, vừa đi vừa ngân nga hát khẽ, chậm rãi bước qua hành lang dài hun hút.\nMẫu thân lặng lẽ nhìn theo bóng lưng phụ thân khuất dần, ánh mắt đăm đăm nhìn vào hàng tượng gỗ vô tri và bàn tiệc thịnh soạn vẫn còn nguyên vẹn, không nói thêm một lời nào.\nĐợi đến khi trăng đã lên cao vút giữa trời, mẫu thân mới ra lệnh cho người hầu dọn dẹp tàn tiệc, còn những bức tượng gỗ nhỏ nhắn thì được cẩn thận cất vào rương kín.\nMẫu thân chăm chú nhìn chằm chằm vào chén rượu ngọc mà phụ thân vừa dùng, một lúc sau bỗng bật cười chua chát, thì ra trong chén rượu đã được hạ药 tránh thai từ bao giờ. Mẫu thân muốn đảm bảo chắc chắn vị trí vững chắc của ta và đệ đệ trong phủ, người biết rõ dù thế nào đi nữa, đêm nay phụ thân nhất định sẽ tìm đến chốn này.\nMẫu thân nghiễm nhiên nắm giữ quyền quản gia trong phủ, đích thân đứng ra thu xếp, đưa đón những ả thiếp lẳng lơ bên ngoài về phủ, nâng đỡ địa vị, phong cho họ danh phận thiếp thất cho phụ thân.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/19.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 18",
            "content": "Đêm sinh thần của mẫu thân, phụ thân đặc biệt mời đầu bếp từ quê nhà lên kinh thành, đích thân chuẩn bị một bàn tiệc thịnh soạn toàn món ăn hương vị quê hương.\nPhụ thân cẩn trọng lấy ra một hàng búp bê gỗ nhỏ nhắn đã được chạm khắc tỉ mỉ từ trước, xếp thành hàng ngay ngắn trên bàn. Uống vài chén rượu vào, ông bỗng trở nên trẻ con lạ thường.\n“Đây là lần đầu tiên ta chính thức tổ chức sinh thần cho nàng kể từ khi chúng ta đặt chân đến kinh thành.”\nGò má phụ thân ửng đỏ, bàn tay thô ráp chỉ vào hàng tượng gỗ trước mặt, giọng nói nghẹn ngào: “Mỗi năm vào ngày sinh thần của nàng, ta đều tự tay khắc một bức tượng gỗ nhỏ này. Nhưng vì Thẩm Vi Lan, ta chưa từng dám đường hoàng tặng nàng. Dao Nương, ta thật lòng có lỗi với nàng, nàng đã phải chịu bao nhiêu thiệt thòi tủi hờn suốt những năm qua.”\nLại thêm một chén rượu nồng, đôi mắt phụ thân đã rưng rưng lệ. “Dao Nương! Chốn quan trường hiểm ác, đầy rẫy những biến cố khôn lường, ta không có lựa chọn nào khác, nàng cũng vậy thôi. Ta biết rõ, ta nợ nàng quá nhiều. Ta cũng tự hiểu, bản thân ta vốn là kẻ ham mê quyền lực, sắc đẹp và tửu ngon. Ta chẳng phải là trang quân tử chính nhân quân tử gì, ta chỉ là một kẻ tầm thường thích an nhàn hưởng lạc.”\nBao nhiêu năm tháng trôi qua, đây là lần đầu tiên phụ thân thành thật trải lòng với mẫu thân, nhưng những lời ông nói ra, rốt cuộc cũng chỉ nhìn thấu được một nửa sự thật.\n“Đứa con trai đích tôn duy nhất của ta, vĩnh viễn chỉ có con trai của chúng ta mà thôi. Sau này, toàn bộ gia sản cơ nghiệp này cũng sẽ thuộc về nó, không ai có thể tranh giành được.”\n“Dao Nương, những gì ta có thể cho nàng, e rằng cũng chỉ có chút tiền bạc hư danh và địa vị quyền quý mà thôi.”\nGiữa họ, tình yêu thuở ban đầu đã sớm lụi tàn, chỉ còn lại những toan tính vụ lợi và sự giả dối che đậy.\nẢ thiếp diễm lệ của phụ thân yểu điệu cầm đèn lồng đến thăm ông, ánh mắt đưa tình chứa chan ý vị. Phụ thân cười ha hả, vòng tay ôm chặt lấy eo ả thiếp, rồi quay sang nói với mẫu thân: “Dao Nương, nàng mãi mãi là chính thê của ta. Bọn họ đến với ta, suy cho cùng cũng chỉ vì danh lợi phú quý. Chỉ có nàng, mới là người duy nhất đã cùng ta vượt qua biết bao gian khổ, hoạn nạn.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/18.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 17",
            "content": "Mẫu thân một tay quán xuyến mọi việc trong nội trạch, khéo léo thu xếp ổn thỏa cho ả ca kỹ mới vào phủ, danh chính ngôn thuận nhận ả ta làm thiếp thất cho phụ thân.\nMẫu thân thường xuyên qua lại với Chu phu nhân, hai người họ trở thành đôi tri kỷ tâm giao từ bao giờ.\nMẫu thân vốn dĩ tay trắng không tấc sắt, tình cảnh đáng thương, yếu đuối lại chính là con bài tẩy duy nhất giúp người lật ngược thế cờ, xoay chuyển càn khôn.\nMẫu thân đã triệt để lợi dụng tấm lòng nhân hậu, thiện lương của Chu phu nhân. Đó là thứ duy nhất người có thể bám víu vào trong cơn nguy khốn.\nMẫu thân thường tự giễu cợt bản thân, nói rằng người vốn chẳng phải là hạng người lương thiện gì cho cam, người cũng có những mặt tối và độc ác ít ai ngờ tới. Nhưng ta biết rõ, mẫu thân làm tất cả, suy cho cùng cũng chỉ là vì ta, vì muốn bảo vệ ta được bình an vô sự.\nChu phu nhân từng tâm sự với mẫu thân rằng: “Sau khi phụ thân của Thẩm Vi Lan qua đời, phu quân ngươi như ngựa đứt cương, chẳng còn ai kiềm chế nổi nữa, hắn đã mua hẳn một căn nhà bên ngoài, lén lút nuôi dưỡng mấy ả thiếp lẳng lơ do người khác dâng tặng.”\n“Khi phụ thân của Thẩm Vi Lan còn sống, ông ấy đã kiềm chế phu quân ngươi rất nhiều. Giờ ông ấy không còn nữa, phu quân ngươi như hổ thêm cánh, chẳng còn ai khiến hắn sợ hãi, kiêng dè, đã có phần放肆, điên cuồng rồi.”\nMẫu thân khẽ gật đầu, cung kính tạ ơn Chu phu nhân rồi lặng lẽ quay người ra chợ, mua về nhà rất nhiều sách y thư.\nDẫu phụ thân có trăng hoa bên ngoài, lén lút nuôi dưỡng những ả thiếp yêu kiều, nhưng phần lớn thời gian ông vẫn ở trong phủ, sủng ái ả tiểu thiếp mới được nâng lên hàng di nương.\nÔng bỗng nhiên trở nên thích tâm sự, giãi bày nỗi lòng với mẫu thân, nhưng mẫu thân chỉ lạnh nhạt thờ ơ, đáp lời cho có lệ. Ta từng tò mò hỏi mẫu thân, tại sao người lại hờ hững, chẳng buồn đoái hoài đến phụ thân như vậy, mẫu thân chỉ khẽ cười, đáp rằng: “Nghe nói ả thiếp yêu của một vị đồng liêu của phụ thân con đã ôm hết của cải, lặng lẽ bỏ trốn trong đêm tối, sau khi hay tin phu quân mình bị tịch thu gia sản, thân bại danh liệt.”\n“Trên đường lưu đày khổ ải, đến cuối cùng, người nguyện ý cùng chung hoạn nạn, đồng cam cộng khổ với ông ta, cũng chỉ có người vợ tào khang năm xưa cùng nhau tay trắng dựng nghiệp, từ chốn thôn quê nghèo khó đi ra mà thôi.”\n“Phụ thân con giờ đây chỉ là đang cảm thấy thương xót cho chính bản thân mình, con đừng để ý đến ông ấy làm gì.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/17.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 16",
            "content": "“Hơn nữa, nếu không có ngươi, Bạch Nhược Sinh cũng không thể có được vị trí cao sang như ngày hôm nay. Và ta cũng không thể sống an nhàn sung sướng thế này. Tất cả những gì ta có được hôm nay, đều là nhờ phúc đức của ngươi ban cho. Vậy nên ta nào có lý do gì để hận ngươi chứ.”\n“Trước kia, để nuôi sống cả gia đình, ta phải thức khuya dậy sớm làm việc đầu tắt mặt tối, những ngày tháng đó thật sự quá cơ cực, khó khăn trăm bề.”\n“Nếu bây giờ bảo ta quay trở lại cuộc sống nghèo khó ấy, ta thà c.h.ế.t còn hơn, ta tuyệt đối không thể sống nổi. Cuộc sống hiện tại đối với ta mà nói, chính là giấc mơ đẹp nhất mà ta chưa từng dám mơ tới, có người hầu kẻ hạ, cơm bưng nước rót tận miệng, áo quần lụa là mặc tận tay. Ta còn có gì mà không hài lòng, không mãn nguyện cơ chứ.”\n \n“Những gì ta có được ngày hôm nay, đều là nhờ vào sự hy sinh và nhường nhịn của ngươi. Ta biết ơn ngươi vô cùng, kiếp này có lẽ ta không thể làm được nhiều điều để báo đáp ngươi, nhưng chỉ cần ta còn sống, ta nhất định sẽ để ngươi an hưởng tuổi già trong phủ.”\n“Ta cũng sẽ chăm sóc con trai ngươi thật chu đáo. Ta sẽ nhận nó làm con nuôi của ta, coi nó như con đẻ mà đối đãi, nhất định không để nó phải chịu bất cứ thiệt thòi nào.”\nMẫu thân nói năng ôn tồn, giọng điệu điềm nhiên như không, Thẩm Vi Lan nghe xong chỉ biết cúi mặt che giấu, nước mắt lã chã tuôn rơi qua kẽ tay.\n“Ta có lỗi với phụ thân, tất cả là lỗi của ta! Đều tại ta ngu muội, hại c.h.ế.t ông ấy!”\nNàng ta hoàn toàn suy sụp, gục đầu xuống khóc nấc thành tiếng. “Phụ thân ơi, con hối hận rồi, con không nên gả, con thật sự không nên gả cho hắn!”\nNhưng phụ thân nàng đã bị c.h.é.m đầu, thân xác lạnh lẽo cũng đã bị chó hoang nơi bãi tha ma gặm nhấm tan hoang, làm sao có thể nghe thấy tiếng lòng hối hận muộn màng của nàng.\nSau ngày hôm đó, Thẩm Vi Lan lặng lẽ dọn vào sống ở một tiểu viện vắng vẻ để tĩnh dưỡng thương tâm. Mẫu thân chu đáo phái người đến chăm sóc nàng ta tận tình.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/16.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 15",
            "content": "Bị tống vào ngục sâu, rồi bị kết án xử trảm. Một đời kiêu hùng, quyền khuynh thiên hạ, cuối cùng chỉ vì một tờ giấy lệnh xử tử vô tình mà phải chịu cảnh đầu rơi m.á.u đổ tại chợ Cửa Ô.\nAi nấy đều tường tận mọi chuyện đều do một tay phụ thân ta đạo diễn, nhưng chẳng một ai dám hé răng nửa lời.\nPhụ thân nhờ đó mà thăng quan tiến chức, đường làm quan rộng mở thênh thang. Người đời sau lưng ai cũng kháo nhau rằng ông ta thủ đoạn tàn nhẫn, vô tình vô nghĩa, nhưng trước mặt thì vẫn khom lưng cúi đầu, ra sức nịnh bợ, tâng bốc.\nTrong một buổi yến tiệc linh đình, phụ thân lần đầu tiên công khai nhận ca kỹ do người khác dâng tặng, còn ngang nhiên mang về phủ sủng hạnh. Thẩm Vi Lan như phát điên, phẫn nộ chất vấn phụ thân ngay trước cửa chính, nhưng lại bị phụ thân giáng cho một cước chí mạng vào ngực, khiến nàng thổ huyết ngay tại chỗ.\n“Ta đã nhẫn nhịn ngươi quá đủ rồi!”\nThẩm Vi Lan gào thét nguyền rủa phụ thân là kẻ lòng lang dạ sói, là cầm thú đội lốt người. Phụ thân giận dữ viết ngay một tờ hưu thư, nhưng cuối cùng vẫn không thể hưu thê được. Mẫu thân đã kịp thời ngăn cản phụ thân.\n“Phụ thân nàng ấy là ân sư của chàng, cũng là nhạc phụ có ơn với chàng, đã tận tâm giúp đỡ chàng trong suốt bao năm qua. Ông ấy đã qua đời, nếu lúc này chàng nhẫn tâm hưu ái nữ của ông ấy, e rằng sẽ bị người đời phỉ nhổ, khinh thường.”\nMẫu thân vốn dĩ luôn dịu dàng nhẫn nhịn, trăm phục tùng theo ý phụ thân. Bao năm qua, đây là lần đầu tiên mẫu thân dám trái ý ông. Mẫu thân ôm chặt lấy Thẩm Vi Lan vào lòng, tựa như gà mẹ dang cánh che chở đàn con. “Nàng ấy dù sao cũng là thê tử của chàng, chàng cũng đã từng yêu thương nàng ấy.”\nPhụ thân không biết nghĩ đến điều gì, phất mạnh tay áo bỏ đi.\nThẩm Vi Lan thất thần lao tới, tuyệt vọng nắm chặt lấy vạt áo bào của phụ thân, gào lên: “Bạch Nhược Sinh, rốt cuộc chàng có bao giờ yêu ta thật lòng không?”\nPhụ thân lạnh lùng giơ chân đá mạnh tay Thẩm Vi Lan ra, không chút do dự đáp: “Chưa từng.”\nThẩm Vi Lan khóc đến tan nát cõi lòng trong vòng tay che chở của mẫu thân. Mẫu thân chỉ nhẹ giọng an ủi: “Đứng dậy đi, phụ thân ngươi đã khuất rồi, nhưng con trai ngươi vẫn còn sống sờ sờ đó.”\nThẩm Vi Lan không kìm nén được nữa, nước mắt tuôn rơi như mưa rào. “Tại sao người phải cứu ta, chẳng phải người nên hận ta đến tận xương tủy mới phải sao?”\nMẫu thân thở dài bất lực, đưa tay nhẹ nhàng lau đi những giọt nước mắt giàn giụa trên khuôn mặt nàng. “Ta chưa bao giờ hận ngươi, thật đấy, thậm chí ta còn phải cảm ơn ngươi mới đúng. Nếu không có ngươi, cả đời này ta cũng không thể tỉnh ngộ.”\nMẫu thân đưa tay chỉ vào đôi mắt đã hằn rõ những nếp nhăn nơi khóe mắt. “Đôi mắt này của ta e rằng sắp mù lòa đến nơi rồi, vì năm tháng thêu thùa quá độ. Chính sự xuất hiện của ngươi đã giúp ta thức tỉnh, nhận ra chân tướng cuộc đời.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/15.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 14",
            "content": "Mẫu thân mang thai, Thẩm Vi Lan tức giận đến mức muốn động tay động chân với người, nhưng bị mụ mụ bên cạnh kịp thời ngăn cản.\nVài tháng sau, mẫu thân hạ sinh một quý tử, Thẩm Vi Lan gần như phát điên lên vì ghen tức.\nMẫu thân đã bí mật uống thuốc, khiến thân thể tổn thương, huyết mạch không ngừng rỉ máu, từ đó về sau vĩnh viễn không thể thị tẩm được nữa. Lúc đó Thẩm Vi Lan mới chịu buông tha cho người.\nThời điểm ấy, phụ thân đã đường hoàng ngồi vào vị trí quan tứ phẩm, nhưng ông vẫn không ngừng nỗ lực leo cao hơn nữa trên con đường quan lộ.\nLúc đó ta còn quá nhỏ, mơ hồ không rõ mẫu thân đã làm những gì để ta có được cuộc sống ấm êm, đủ đầy, thậm chí còn được vào nữ học danh giá để học hành. Ta chỉ biết rằng, từ nhỏ đến lớn ta chưa từng phải chịu cảnh thiếu thốn về cơm ăn áo mặc hay nơi ở.\nĐến khi ta nhận thức được mọi chuyện, ta đã nghiễm nhiên trở thành một nữ tử tài hoa được người đời ca tụng.\nKhi phụ thân từng bước tiến vào trung khu quyền lực, Tể tướng đương triều cũng đến tuổi cáo lão hồi hương. Phụ thân của Chu phu nhân nghiễm nhiên trở thành người kế nhiệm vị trí Tể tướng. Thế lực Thẩm gia từ đây suy vong, Tể tướng sắp sửa mất hết quyền hành.\nCũng từ dạo đó, những buổi yến tiệc xã giao của phụ thân ngày càng nhiều thêm, trên người ông thường xuyên vương vấn mùi son phấn nồng nặc của nữ nhân. Thẩm Vi Lan bắt đầu thường xuyên cãi vã, tranh chấp với phụ thân.\nNhưng phụ thân giờ đây đã không còn là gã hàn sĩ chân ướt chân ráo mới vào kinh thành năm xưa. Giờ phút này, phụ thân đã là Tham tri Chính sự, một chức quan cao vọng trọng, làm sao ông có thể dễ dàng cúi đầu khuất phục trước Thẩm Vi Lan được nữa.\nHọ cãi nhau hết lần này đến lần khác, ngày càng gay gắt. Ban đầu, Thẩm Vi Lan còn giận dỗi bỏ về nhà mẹ đẻ, phụ thân vẫn còn chút kiêng nể mà đích thân đến đón nàng về. Nhưng chuyện này lặp đi lặp lại quá nhiều lần, phụ thân dần mất kiên nhẫn, chẳng buồn đi đón nữa. Ngược lại, chính Tể tướng phải hạ mình khuyên nhủ Thẩm Vi Lan quay về phủ.\nChỉ vỏn vẹn tám năm ngắn ngủi, từ một đôi phu thê ân ái mặn nồng, họ đã biến thành một cặp oan gia ngõ hẹp, nhìn nhau bằng ánh mắt thù hận.\nVà trong suốt tám năm đằng đẵng ấy, Thẩm Vi Lan chưa từng một ngày đoái hoài đến việc chăm sóc con cái, mọi trách nhiệm nuôi dưỡng, dạy dỗ đều do một tay mẫu thân ta gánh vác.\nNăm Cảnh Hòa thứ sáu, Tể tướng chính thức về hưu, thế lực suy vi, không còn đủ sức nâng đỡ con đường quan lộ của phụ thân. Cha của Chu phu nhân thuận lợi kế nhiệm vị trí Tể tướng, nắm giữ quyền lực tối cao trong triều.\nNgay sau đó, một vụ án cáo mật bất ngờ nổ ra, Thẩm gia phụ thân bị tống giam vào ngục tối. Kẻ đứng sau giật dây, thao túng mọi chuyện không ai khác chính là phụ thân ta.\nPhụ thân nóng lòng muốn nhanh chóng cắt đứt quan hệ với Thẩm gia, gấp gáp tìm kiếm một thế lực mới để nương tựa, và Thẩm gia phụ thân nghiễm nhiên trở thành vật tế đầu tiên cho sự 'chuyển phe' của phụ thân.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/14.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 13",
            "content": "6\n\r\n\n\r\nSau khi Thẩm Vi Lan gả vào, phụ thân hoàn toàn bị trói chặt vào cùng một con thuyền với Tể tướng.\n\r\n\n\r\nTể tướng dẫn dắt phụ thân vào trung tâm quyền lực của quan trường. Phụ thân bắt đầu tranh quyền đoạt lợi, ông hầu như không ở nhà, nhưng ngày nào cũng gửi thư cho mẫu thân.\n\r\n\n\r\nĐang là thời điểm thăng quan tiến chức, ông cần rất nhiều thành tích chính trị để tự nâng cao vị thế của mình.\n\r\n\n\r\nVì hạ mình đoạt chồng, danh tiếng của Thẩm Vi Lan bị ảnh hưởng rất nhiều. Những người bạn cũ của nàng, giờ đây đều cảm thấy nhục nhã khi giao du với nàng.\n\r\n\n\r\nTrong những tháng ngày buồn chán nơi khuê phòng, khi mang thai suy nghĩ nhiều. Cuối cùng, người ở bên cạnh Thẩm Vi Lan nhiều nhất lại chính là mẫu thân.\n\r\n\n\r\nThẩm Vi Lan đề phòng mẫu thân có mưu đồ gì đó, không tin tưởng người. Sau đó, mẫu thân mỗi ngày đều đến chăm sóc nàng ta, nấu canh cho nàng ta, trò chuyện với nàng ta. Đối đãi với nàng ta như bảo bối quý giá.\n \nNhưng Thẩm Vi Lan không cảm kích, nhiều lần dùng lời lẽ cay nghiệt để sỉ nhục mẫu thân. Ta hỏi mẫu thân:\n\r\n\n\r\n“Vì sao mẫu thân lại làm như vậy? Mẫu thân không ghét Thẩm Vi Lan sao?”\n\r\n\n\r\nMẫu thân lắc đầu thở dài:\n\r\n\n\r\n“Nếu không phải nàng ta mù quáng nhìn trúng phụ thân con thì mẹ con chúng ta làm sao có thể sống trong căn nhà lớn như thế này, có được cuộc sống như hiện nay.\n\r\n\n\r\nNàng ta tính khí kiêu ngạo, không chịu được khó khăn. Phụ thân con thường xuyên không có nhà, nàng ta tâm trạng không yên, tính tình nóng nảy, nếu ảnh hưởng đến đứa bé thì sao?\n\r\n\n\r\nNếu đứa trẻ này là con trai, chức quan của phụ thân con sẽ càng vững chắc. Con giờ cũng đã lớn, nên học cách tự lo cho cuộc sống của mình.”\n\r\n\n\r\nNgày Thẩm Vi Lan sinh con, phụ thân được phái đi cứu trợ thiên tai, không kịp trở về.\n\r\n\n\r\nNàng ta vì thai lớn khó sinh, suýt nữa mất mạng. Mẫu thân đã chạy đôn đáo khắp nơi, còn tự mình ở lại bên cạnh chăm sóc nàng ta. May mắn thay, cả mẹ và con đều bình an.\n\r\n\n\r\nTể tướng biết tin rất vui mừng, gửi rất nhiều quà tặng. Phụ thân cũng vui mừng không kém.\n\r\n\n\r\nThẩm Vi Lan mải mê với phụ thân, việc chăm sóc đứa bé liền giao hết cho mẫu thân.\n\r\n\n\r\nKhi phụ thân đến, mẫu thân đang bế đứa bé đọc “Tống từ” để ru ngủ. Phụ thân bật cười:\n\r\n\n\r\n“Nó làm sao mà hiểu được?”\n\r\n\n\r\nTrước đây, khi phụ thân và mẫu thân còn ân ái, phụ thân thường dạy mẫu thân đọc chữ, đọc từ để tăng thêm tình cảm.\n\r\n\n\r\nMẫu thân cười nói:\n\r\n\n\r\n“Đọc chơi thôi mà.”\n\r\n\n\r\nSau một thời gian dưỡng bệnh, mẫu thân không còn làm việc thêu thùa kiếm sống nữa. Cuộc sống nhẹ nhàng hơn,mẫu thân có thêm thời gian chăm sóc bản thân, trông trẻ ra nhiều.\n\r\n\n\r\nTrong phủ của phụ thân không có thông phòng, chỉ có mẫu thân và Thẩm Vi Lan.\n\r\n\n\r\nThẩm Vi Lan vừa mới sinh con, không thể đồng phòng. Trừ hai ngày đầu phụ thân ở bên cạnh Thẩm Vi Lan. Sau đó ông đều nghỉ tại viện của mẫu thân.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/13.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 12",
            "content": "“Con còn nhớ đường đến phủ Chu phu nhân không?”\nTa gật đầu, chắc nịch đáp: “Dạ nhớ, ở con phố sau tiệm kẹo hồ lô ạ.”\nMẫu thân ghé sát tai ta, thì thầm dặn dò những lời cần nói. Sau khi ta thuộc lòng, mẫu thân mạnh tay véo mạnh vào hông ta một cái, ta lập tức òa khóc nức nở, ba chân bốn cẳng chạy ra ngoài. Mẫu thân với theo dặn dò: “Mau đi tìm bà ấy, nhớ kỹ lời ta dặn!”\nTên tiểu đồng canh cửa phủ Chu gia nhận ra ta. Thấy ta khóc lóc thảm thương, liền hốt hoảng vội vã dẫn ta vào trong.\nVừa gặp được Chu phu nhân, ta liền nhào tới ôm chầm lấy chân bà, khóc đến nỗi ruột gan như đứt từng khúc. “Chu phu nhân, người là người tốt bụng, xin người cứu lấy mẫu thân con! Phụ thân muốn cưới người khác làm chính thất, ép mẫu thân con phải làm thiếp. Mẫu thân con uất ức quá, đã tìm đến đường cùng rồi…”\nChu phu nhân nghe tin dữ, lập tức dẫn theo người nhà hỏa tốc đến nhà ta. Khi bà tới nơi, m.á.u đã loang lổ khắp sàn nhà, đỏ thẫm một vùng. Mẫu thân đã tự rạch cổ tay tự vẫn.\nPhụ thân hớt hải chạy đến, Chu phu nhân đã cho mời thầy thuốc đến băng bó vết thương cho mẫu thân.\nChu phu nhân lưu lại hai tỳ nữ giỏi võ nghệ để chăm sóc mẫu thân chu đáo. Bà chỉ thẳng mặt phụ thân, căm hận nhổ to một bãi nước bọt. “Đồ vong ân bội nghĩa, muốn đạp lên m.á.u của thê tử tào khang để tiến thân sao? Phì, nằm mơ đi!”\nPhụ thân mặt mày trắng bệch như tờ giấy, thất thần lao đến bên giường bệnh của mẫu thân, khóc lóc thảm thiết, tiếng nấc nghẹn ngào. “Không làm thiếp nữa, chúng ta không làm thiếp nữa, ta không làm quan nữa. Dao Nương, ta và nàng về quê, nàng đừng dọa ta…”\nSự việc lần này ầm ĩ đến mức không thể giấu giếm, phụ thân của Chu phu nhân vốn đã là đối thủ chính trị của Tể tướng Thẩm gia, cơ hội ngàn năm có một này, đương nhiên ông ta sẽ không dễ dàng bỏ qua.\nCuối cùng, mẫu thân 'bất đắc dĩ' nhượng bộ, chấp nhận vị trí bình thê, nhường lại danh phận chính thất cho Thẩm Vi Lan. Cũng bởi vậy, thanh danh của hai người trong kinh thành hoàn toàn trái ngược.\nThẩm Vi Lan bị Tể tướng gia quở trách nặng nề, phải bồi thường một khoản tiền lớn cho mẫu thân. Trước mặt Thẩm Vi Lan, mẫu thân vẫn giữ vẻ khiêm nhường, tràn đầy cảm kích mà cảm tạ nàng ta.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/12.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 11",
            "content": "“Thật tốt quá! Ta cũng từng tìm mời sư phụ thêu thùa về dạy dỗ cho các tỷ muội, nhưng những người có tay nghề cao đều là thợ thêu riêng của các phủ đệ quyền quý trong kinh thành. Ai chịu hạ mình đến chốn từ thiện này chứ, hơn nữa thù lao cũng chẳng được bao nhiêu.”\nMẫu thân vội vàng tiếp lời: “Thiếp không cần tiền công, thiếp không cần tiền bạc gì cả.”\nChu phu nhân như tìm được tri âm tri kỷ, nắm c.h.ặ.t t.a.y mẫu thân hàn huyên tâm sự, kể cho người nghe về lý tưởng và hoài bão của mình.\nMẫu thân là một người lắng nghe tuyệt vời, đôi lúc đáp lại vài câu cũng đủ khiến Chu phu nhân không ngớt lời tán thưởng. Chu phu nhân nhìn mẫu thân với ánh mắt ngày càng thêm phần.\nSau khi mẫu thân trở về phủ, cảnh tượng trước mắt thật thê lương, nhà cửa vắng vẻ, bừa bộn, phụ thân say khướt, nằm vật vã giữa đống chai lọ ngổn ngang.\nKhi trông thấy mẫu thân, phụ thân bỗng òa khóc nức nở, vẻ mặt tràn ngập hối hận. “Thẩm, Thẩm Vi Lan đã mang thai, hài tử là cốt nhục của ta. Ta có lỗi với nàng, Dao Nương!”\nÔng gào khóc thảm thiết, mẫu thân lặng lẽ ngã ngồi xuống đất, nhưng ánh mắt lại bình thản đến lạ thường. Phụ thân vội vàng bò tới nắm c.h.ặ.t t.a.y mẫu thân, van nài: “Dao Nương, nàng ấy là đích nữ phủ Tể tướng, thân phận cao quý, không thể làm thiếp được. Nàng, nàng có thể nén bi thương, nhường vị trí chính thất cho nàng ấy, chấp nhận làm thiếp của ta được không?”\nMẫu thân nhìn phụ thân bằng ánh mắt tựa như tro tàn nguội lạnh. Sau một hồi lâu im lặng, đôi môi khô khốc của người khẽ nhếch lên, yếu ớt đáp: “Được, thiếp nguyện làm thiếp.”\nPhụ thân thấy mục đích đã thành, liền thở phào nhẹ nhõm. Ông nắm c.h.ặ.t t.a.y mẫu thân, chân thành giãi bày: “Dao Nương, nàng hãy tin ta. Sẽ có một ngày ta đền bù xứng đáng cho nàng. Thế lực Thẩm gia quá lớn mạnh, ta không dám mạo hiểm, nếu không chỉ sợ ngay lập tức nàng và con sẽ mất mạng. Ta và nàng đã là phu thê nhiều năm, tình nghĩa sâu nặng, không ai có thể sánh bằng, trong tim ta vĩnh viễn chỉ có mình nàng.”\nMẫu thân lặng lẽ dắt tay ta về phòng, lúc này trong đáy mắt người chỉ còn lại một mảnh băng giá lạnh lùng. Mẫu thân trầm giọng hỏi ta:",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/11.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 10",
            "content": "Sau khi phụ thân khuất bóng, mẫu thân lập tức thay đổi sắc mặt, không còn vẻ nhút nhát ủy mị trước mặt phụ thân nữa. Người điềm tĩnh nhặt lại đám đồ thêu dưới đất, phủi sạch bụi bặm, rồi lại cần mẫn tiếp tục thêu thùa. Mẫu thân đang dốc lòng thêu một món quà cảm tạ Chu phu nhân.\nMẫu thân cẩn trọng mang những chiếc túi thơm đã thêu hoàn tất đến chùa khai quang.\nMẫu thân vốn nổi danh với kỹ thuật thêu Tứ Xuyên điêu luyện, đặc biệt là lối thêu hai mặt tinh xảo, từng đường kim mũi chỉ đều sống động như thật.\nChu phu nhân đích thân ra nghênh đón mẫu thân. Mẫu thân vẫn y phục giản dị như thường ngày, cung kính trao túi thơm đến tay Chu phu nhân.\n“Thiếp thân gia cảnh bần hàn, không thể mua được loại gấm vóc thượng hạng. Đây đã là loại vải tốt nhất thiếp có thể mua bằng số tiền dành dụm được. Nghe nói phu nhân yêu thích hoa lan, thiếp đã thêu图案 hoa lan lên đây, lại cẩn thận mang đến chùa khai quang, cầu chúc bình an cát tường cho phu nhân.”\nChu phu nhân mừng rỡ khôn xiết, nâng niu chiếc túi thơm trong tay. “Ngươi quả nhiên sở hữu kỹ nghệ thêu thùa tuyệt diệu! Thậm chí còn tinh xảo hơn cả tay nghề của mấy vị thợ thêu trong cung.”\nMẫu thân kinh hãi, vội vã lắc đầu chối từ. “Không dám, thiếp thân nào dám sánh bằng.”\nNgười ngập ngừng một hồi, rồi mới lắp bắp thưa: “Thiếp nghe nói phu nhân mở một nhà từ thiện,收留 rất nhiều nữ nhân bất hạnh từ khắp nơi chạy nạn đến. Thiếp… thiếp muốn góp chút sức mọn, dạy dỗ các tỷ muội thêu thùa, để sau này họ có thể tự lực mưu sinh, kiếm sống bằng chính đôi tay mình.”\nMẫu thân khó khăn lắm mới thốt nên lời, vành mắt Chu phu nhân đã đỏ hoe vì cảm động. Những năm qua, bà cô độc gánh vác nhà từ thiện, luôn đơn thương độc mã chiến đấu, chưa từng có vị phu nhân quyền quý nào chủ động ngỏ ý chung tay giúp sức. Mẫu thân là người đầu tiên tự nguyện tìm đến.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/10.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 9",
            "content": "5\n\r\n\n\r\nPhụ thân bị các quan Ngự sử tố cáo là bạc đãi thê tử. Tể tướng chỉ nói vài lời đã giúp phụ thân gỡ bỏ tội trạng. Nhưng mục đích của mẫu thân đã đạt được, tên của mẫu thân đã xuất hiện trước mặt Hoàng thượng, chuyện này cũng đã lọt vào tai ngài.\n\r\n\n\r\nPhụ thân dù chỉ để bịt miệng đồng liêu cũng không dám bỏ mẫu thân.\n\r\n\n\r\nPhụ thân đã đứng về phía Tể tướng. Từ đó con đường quan lộ trở nên thênh thang, nhưng trên con đường quan lộ do Tể tướng mở rộng ấy, lại sẽ có biết bao nhiêu người bị ảnh hưởng. Vị trí mà phụ thân ngồi hiện nay, chẳng phải là chiếm lấy chỗ của người khác sao.\n\r\n\n\r\nChỉ một lời của Tể tướng đã khiến phụ thân vững vàng tại vị. Phụ thân quá nổi bật, đã khiến nhiều người không hài lòng.\n\r\n\n\r\nKhi trở về phủ, phụ thân liền đi thẳng vào phòng mẫu thân, ném mạnh cái rổ đựng đồ thêu của người xuống đất.\nAi cho phép ngươi ra ngoài nói năng bừa bãi? Ngươi có phải muốn nhìn ta bị cách chức ngươi mới vừa lòng không?”\n\r\n\n\r\nMẫu thân ngơ ngác, không biết phải làm sao.\n\r\n\n\r\n“Phu quân, ta, ta đã làm sai điều gì sao?”\n\r\n\n\r\nTrước đôi mắt đẫm lệ của mẫu thân, cơn giận trong lòng phụ thân càng bùng lên mạnh mẽ.\n\r\n\n\r\n“Ngươi đừng có giả vờ với ta, ngươi đã nói gì bên ngoài——”\n\r\n\n\r\nNói đến đây, phụ thân cứng họng, những lời đồn bên ngoài đều là sự thật. Phụ thân hoàn toàn không có lý do gì để trách mắng mẫu thân. Cuối cùng, ông chỉ nói cứng nhắc.\n\r\n\n\r\n“Chuyện của chúng ta là chuyện riêng, ai cho phép ngươi ra ngoài nói? Bây giờ bên ngoài đầy lời đàm tiếu. Ngay cả Hoàng thượng cũng khiển trách ta bạc đãi ngươi. Ngươi hài lòng rồi chứ?”\n\r\n\n\r\nMẫu thân lắc đầu, vẻ mặt đầy ủy khuất.\n\r\n\n\r\n“Không đâu phu quân.Chu phu nhân hỏi ta về chuyện của chúng ta, ta liền nói rằng chúng ta tình cảm rất tốt, những năm qua chàng đối xử với ta rất tốt.\n\r\n\n\r\nSau khi đỗ đạt liền đưa ta lên kinh thành, báo đáp tình nghĩa năm xưa ta lo hậu sự cho phụ thân chàng. Chu phu nhân còn nói chúng ta là một đôi vợ chồng ân ái hiếm có trong thiên hạ.”\n\r\n\n\r\nPhụ thân câm lặng.\n\r\n\n\r\nTrước sự ngây thơ thuần khiết của mẫu thân, những gì ông đã làm trở nên đáng trách đến cực độ. Những lời trách móc bên ngoài chẳng qua cũng là do ông tự chuốc lấy.\n\r\n\n\r\nNếu không phải do ông hành động không đứng đắn, thì những lời đồn mẫu thân nói ra chỉ khiến ông được khen ngợi là người trọng tình trọng nghĩa chứ không phải là kẻ bạc tình bạc nghĩa, bạc đãi thê tử.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/9.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 8",
            "content": "Chu phu nhân nghe vậy lửa giận bốc lên ngùn ngụt. “Ngươi đối đãi với hắn tốt như vậy, mà hắn…! Hắn bao năm đèn sách thánh hiền, hóa ra chữ nghĩa đều vào tai ra gió! Hắn dám đối xử với ngươi như thế này! Để ta tấu lên quan Ngự sử hạch tội hắn! Ta xem thử hắn còn giữ nổi chiếc mũ ô sa trên đầu không!”\nMẫu thân vội lắc đầu, rụt rè dùng bàn tay lành lặn còn lại ôm lấy tay Chu phu nhân, nắm chặt lấy. “Không! Phu nhân! Người đã hiểu lầm Nhược Sinh rồi. Chàng đối xử với thiếp rất tốt, chàng đã hứa sau khi công thành danh toại, nhất định sẽ báo đáp thiếp thật hậu hĩnh.”\n“Thiếp vốn là một thôn phụ quê mùa, nay nhờ có phu quân thành danh mà trở thành phu nhân quan gia. Thiếp nào dám mong cầu gì hơn nữa.”\nTrong đáy mắt Chu phu nhân, vẻ thương hại dường như muốn trào dâng, bà càng thêm xót xa cho mẫu thân.\nChu phu nhân nào hay biết, chốn kinh thành hiện giờ, người ta đang bàn tán xôn xao, cá cược nhau xem đến khi nào phụ thân sẽ ruồng rẫy mẫu thân - vị thê tử tào khang - để rước đích nữ phủ Tể tướng Thẩm Vi Lan về dinh.\nChu phu nhân thở dài một tiếng, dùng khăn lụa khẽ lau đi giọt lệ nơi khóe mắt. “Ngươi thật ngây thơ quá đỗi, đến khi bị hắn bán đứng đi rồi, e rằng còn giúp hắn đếm tiền nữa cũng nên.”\nMẫu thân vẫn lắc đầu quầy quậy. “Không đâu ạ! Nhược Sinh đối đãi với thiếp rất mực ân cần, phu thê chúng thiếp tình thâm nghĩa trọng, thiếp còn là ân nhân cứu mạng của chàng mà!”\nChúng ta kết duyên vì năm xưa chàng phải bán mình chôn cha. Ta đã dùng hết tiền tích cóp để lo hậu sự cho cha chàng…”\n\r\n\n\r\nMẫu thân nói với vẻ ngượng ngùng, gương mặt tràn đầy dáng vẻ của một cô gái nhỏ.\n\r\n\n\r\nTrong mắt Chu phu nhân, cảnh tượng đó càng thêm đau lòng, bà xót xa cho sự ngây thơ của mẫu thân.\n\r\n\n\r\nSau khi yến hội kết thúc, trước khi chúng ta về nhà, Chu phu nhân đã gửi đến vài hộp thuốc mỡ cho mẫu thân.\n\r\n\n\r\n“Đây là thuốc ta đặc biệt chuẩn bị. Mỗi ngày bôi ba lần, sau bốn tháng vết sẹo trên tay ngươi sẽ mờ đi.”\n\r\n\n\r\nMẫu thân cảm thấy được ưu ái, đôi mắt lập tức đỏ hoe, gần như nghẹn ngào nhìn Chu phu nhân.\n\r\n\n\r\n“Ta có thể thường xuyên đến thăm người được không?”\n\r\n\n\r\nNàng cúi đầu, tỏ vẻ rụt rè, khiêm nhường.\n\r\n\n\r\n“Ta xuất thân thấp hèn, không được coi trọng. Ta biết họ đều cười nhạo ta, chỉ có người không chê ta là một thôn nữ thô kệch, còn đối xử tốt với ta.”\n\r\n\n\r\nChu phu nhân vỗ nhẹ vai mẫu thân, lau nước mắt cho bà.\n\r\n\n\r\n“Ngươi cứ đến bất cứ lúc nào, trong phủ của ta luôn có chỗ cho ngươi.”\n\r\n\n\r\nChúng ta vừa rời đi không bao lâu, chuyện của mẫu thân và phụ thân đã lan truyền khắp giới quý phụ trong kinh thành.\n\r\n\n\r\nAi ai cũng biết phụ thân ta là do mẫu thân mua về. Mẫu thân ta có ân tái sinh với phụ thân, và còn có công dưỡng dục phụ thân suốt những năm qua.\n\r\n\n\r\nChu phu nhân là một người có tiếng trong kinh thành, người ta thường tìm đến bà để làm mối hay phân xử những chuyện gia đình không công bằng.\n\r\n\n\r\nTốc độ lan truyền của những lời này không thể không có sự thúc đẩy từ bà. Bà thương cảm cho mẫu thân, muốn dùng lời đồn để kiềm chế phụ thân và phủ Tể tướng, nhằm mở đường sống cho mẫu thân.\n\r\n\n\r\nĐiều này cũng chính là điều mẫu thân muốn.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/8.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 7",
            "content": "Đôi khi lựa chọn phe cánh chẳng phải do chủ quan, mà tựa dòng nước đẩy đưa, lắm lúc chẳng thể tự mình quyết định.\nNhưng đối với mẫu thân, mọi sự tựa hồ đã nằm trong tính toán. Người khẽ cúi đầu, ra vẻ kinh hoàng bất định, dung mạo trông thật vô tội, khiến người ta thương xót.\n“Thiếp có phải đã mạo muội quấy rầy phu nhân?”\nChu phu nhân vốn là người thiện tâm. Hội từ thiện ngoại thành cũng do một tay bà sáng lập, người đến cả kẻ khốn cùng còn ra tay cứu giúp, lẽ nào lại khinh miệt mẫu thân ta?\n“Nào có phiền toái gì, chỉ sợ tiếp đãi không được chu toàn thôi.”\nChu phu nhân đích thân rót trà cho mẫu thân. Mẫu thân run run vươn tay đón lấy. Khi nhìn thấy đôi bàn tay gầy guộc, thô ráp, chi chít những vết thương chồng chất của mẫu thân, Chu phu nhân không khỏi nhíu chặt mày ngài.\nMẫu thân tựa chim sẻ kinh hãi, vội vã rụt tay về, lắp bắp: “Thật, thật xin lỗi phu nhân.”\nChu phu nhân hít sâu một hơi, phất tay bảo đám nô tì lui xuống, rồi bà nắm chặt lấy đôi tay mẫu thân, ánh mắt tràn ngập vẻ thương xót cùng yêu怜.\n“Trời ơi! Sao lại đến nông nỗi này? Nơi đây vắng người, ngươi cứ yên tâm giãi bày thực tình cho ta hay.”\nMẫu thân cười gượng gạo, ngập ngừng muốn rụt tay về, nhưng Chu phu nhân vẫn nắm chặt không buông, ngược lại còn cố ý lật bàn tay mẫu thân, để lộ rõ những vết thương nàng cố sức che giấu.\n“Chẳng, chẳng có gì đâu ạ. Song thân Nhược Sinh đều đã tạ thế. Sau khi thiếp kết duyên cùng chàng, để chàng có thể an tâm đèn sách, thiếp đã làm đủ mọi việc, từ gánh hàng đậu hoa, may vá thêu thùa, giặt giũ quần áo… Những công việc này tuy nhỏ bé, nhưng cũng kiếm được chút bạc lẻ.”\nNghe đến đây, vành mắt Chu phu nhân đã đỏ hoe vì xót thương.\n“Vậy những vết thương này là cớ sự gì? Ngươi không được phép dối gạt ta!”\nMẫu thân dường như chẳng để ý, thản nhiên đáp: “Nhược Sinh vốn là thư sinh yếu đuối, sao có thể làm nổi việc nặng nhọc! Đây là vết thương khi thiếp lên núi đốn củi mà thôi.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/7.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 6",
            "content": "Khi đến sân đấu mã cầu, những người qua lại đều chỉ trỏ vào mẫu thân, nếu không thì cũng cười lén. Mẫu thân như không nghe thấy gì, gương mặt luôn nở nụ cười.\n\r\n\n\r\nChu phu nhân đến nói chuyện với mẫu thân, bà là một người thẳng thắn.\n\r\n\n\r\n“Y phục và kiểu tóc của phu nhân thật độc đáo, chỉ là không phù hợp với buổi lễ hôm nay. Ta và phu nhân có dáng người tương tự, phu nhân theo ta đi thay y phục nhé.”\n\r\n\n\r\nMẫu thân cười lắc đầu.\n\r\n\n\r\n“Cảm ơn thiện ý của phu nhân, nhưng đây là ý tốt của tiểu thư Thẩm. Ta là một nữ tử quê mùa, nhờ phu quân đỗ đạt, lại được Tể tướng nâng đỡ mới có được ngày hôm nay. Ta mới có thể đứng ở đây nói chuyện với phu nhân và các phu nhân khác.\n \nTiểu thư Thẩm là một người tốt, biết ta lần đầu tham gia loại yến hội này, còn đặc biệt gửi mụ mụ đến trang điểm và dẫn ta đến đây.\n\r\n\n\r\nTa không biết đánh mã cầu, chỉ đứng bên ngoài quan sát là được rồi.”\n\r\n\n\r\nNụ cười của mẫu thân thật thà và chân chất, khiến Chu phu nhân đột nhiên cảm thấy tức giận với Thẩm Vi Lan.\n\r\n\n\r\nHầu hết những người có mặt đều là những nữ nhân được nuôi dưỡng cẩn thận từ nhỏ. Sinh trưởng trong hoàng thành, ai mà không có tổ tiên là quan liêu hoặc tướng lãnh.\n\r\n\n\r\nNhững người vừa mới cười nhạo mẫu thân, giờ đây không ai cười nổi nữa, ánh mắt nhìn mẫu thân đều đầy thương cảm.\n\r\n\n\r\nChu phu nhân không thể chịu đựng được. Phụ thân bà và phụ thân của Thẩm Vi Lan vốn là kẻ thù không đội trời chung, bà kéo mẫu thân lại, quở trách Thẩm Vi Lan:\n\r\n\n\r\n“Ngươi là một nữ tử chưa xuất giá, có lòng thèm muốn phu quân của người khác đã đành, lại còn dám đối xử với chính thất của người ta như thế này. Ai mà không biết y phục này là của ngươi——”\n\r\n\n\r\nNói đến đây, Chu phu nhân cắn chặt răng, nhìn mẫu thân với ánh mắt ngây thơ và đầy bối rối, bà nuốt lời lại:\n\r\n\n\r\n“Thẩm Vi Lan, ngươi quá đáng rồi.”\n\r\n\n\r\nThẩm Vi Lan muốn nói gì đó, nhưng khi nhìn thấy ánh mắt ngây thơ của mẫu thân, nàng lại im lặng.\n\r\n\n\r\nThẩm Vi Lan muốn tiếp tục xem mẫu thân vì mặc bộ y phục này mà mất mặt, và nàng không muốn làm lớn chuyện. Bởi vì nếu sự việc đến tai phụ thân ta, sẽ không có lợi cho nàng.\n\r\n\n\r\nThẩm Vi Lan được những người bạn thân vây quanh đi sang khu vực khác để nghe hát. Còn mẫu thân thì được Chu phu nhân dẫn vào trướng của bà để uống trà.\n\r\n\n\r\nChu phu nhân xuất thân từ gia đình cao quý. Phụ thân ta chỉ là một quan ngũ phẩm, mẫu thân vốn không đáng được đối đãi như thế này. Nhưng vì có sự liên quan đến Thẩm Vi Lan, mẫu thân cũng được đẩy vào trung tâm của nhóm nữ nhân quý tộc.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/6.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 5",
            "content": "Ánh mắt mẫu thân khi nhìn dung nhan ta bỗng trở nên hiền từ lạ thường. Người đặt lên trán ta một nụ hôn, thủ thỉ:\n“Mẫu thân nhất định sẽ bảo hộ con chu toàn.”\nPhụ thân tiến lên, nắm chặt đôi tay mẫu thân, long trọng trao hết chìa khóa và thẻ bài quản gia trong phủ cho người:\n“Dao Nương, nàng mãi mãi là người vợ tào khang của ta. Ta thề sẽ không bao giờ phụ bạc nàng.”\nNói đến đây, phụ thân không kìm được mà rơi lệ. Mẫu thân nhìn phụ thân như nhìn hài tử, khẽ mỉm cười vỗ về.\n“Phu quân đừng nói vậy, thiếp sớm đã biết chàng là người tài hoa. Dẫu có thêm lần nữa, thiếp vẫn nguyện cứu chàng khỏi cảnh bán mình chôn cha, đưa chàng về nhà phụng dưỡng.”\nPhụ thân ngẩn người, tựa hồ lúc này mới sực nhớ chuyện xưa, ánh mắt càng thêm nặng trĩu vẻ áy náy.\nPhụ thân vốn muốn lưu lại bên mẫu thân, nhưng bị người khéo léo từ chối, viện cớ thân thể không khoẻ.\nSau khi phụ thân rời đi, mẫu thân lật giở chiếc váy, phát hiện bên trong lớp lót thêu chữ cuối tên Thẩm Vi Lan. Mẫu thân khẽ xoa lên con chữ, trong đáy mắt không hề có chút hận thù, thậm chí oán giận cũng chẳng mảy may, mà lại ẩn chứa một điều gì đó ta không thể nào thấu tỏ.\nĐến ngày hội đấu mã cầu diễn ra, mẫu thân quả nhiên đã mặc bộ y phục kia.\nThậm chí từ sáng sớm tinh mơ, Thẩm Vi Lan còn 'tốt bụng' phái mụ mụ đến trang điểm, chải tóc cho mẫu thân. Ngay cả trang sức châu hoàn cũng được mang từ phủ Tể tướng sang.\nMẫu thân vẫn giữ vẻ mặt như gặp ân nhân, miệng không ngớt lời cảm tạ. Thẩm Vi Lan, trước những lời cảm tạ 'chân thành' của mẫu thân, không thể che giấu ý cười mỉa mai trên môi.\n“Thật là, ngươi ngốc nghếch đến mức ta thấy cũng có chút đáng yêu đấy.”\n“Vậy sao? Đó là vinh hạnh của thiếp. Tiểu thư cười rộ lên thật là duyên dáng, dung nhan tuyệt mỹ, hơn tất cả những người thiếp từng gặp qua.”\nMẫu thân thành khẩn đáp lời, trong đôi mắt thậm chí còn ánh lên lệ quang, ngưỡng mộ nhìn Thẩm Vi Lan như nhìn tiên nữ hạ phàm.\nThẩm Vi Lan khinh miệt lên tiếng:\n“Người nhà quê các ngươi đều kém thông minh như vậy sao? Sao ngươi trông ngốc nghếch đến thế?”\nMẫu thân xấu hổ cúi thấp đầu:\n“Thiếp chưa từng được học hành, đầu óc có phần chậm tiêu.”\nThẩm Vi Lan hừ lạnh một tiếng, càng thêm phần khinh miệt mẫu thân. Nàng cố ý chờ mẫu thân trang điểm xong xuôi rồi cùng nhau lên đường.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/5.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 4",
            "content": "Huynh là nam nhân, sao có thể hiểu được những chuyện này. Còn tẩu tẩu lại xuất thân từ làng quê, chắc chắn không biết cách quản gia. Vì vậy ta đến giúp huynh đây.”\n\r\n\n\r\nMẫu thân ta không hề xấu, thậm chí là rất đẹp. Chỉ là những năm qua vì lo lắng cho phụ thân nên mới trở nên già nua phần nào. Nhưng dù cho ở thời kỳ đỉnh cao của mẫu thân, so với Thẩm Vi Lan, vẫn chỉ như so sánh cá với ngọc.\n\r\n\n\r\nThẩm Vi Lan quá đẹp, dung mạo kiều diễm, mỗi ánh mắt, nụ cười đều tựa như thần tiên hạ phàm.\n\r\n\n\r\nKhi phụ thân nhìn Thẩm Vi Lan, ánh mắt không tự chủ được mà trở nên mềm mỏng, cuối cùng cũng động lòng.\n\r\n\n\r\n“Đây là tẩu tẩu phải không?”\n\r\n\n\r\nThẩm Vi Lan cười bước đến chỗ mẫu thân.\n\r\n\n\r\nPhụ thân lo lắng nhìn mẫu thân, sợ rằng mẫu thân sẽ gây chuyện, khóc lóc hoặc mắng chửi.\n\r\n\n\r\nTrong lòng phụ thân, thê tử của mình chỉ là một thôn nữ, nên lo lắng như vậy cũng là điều bình thường. Dù sao ở thôn quê, đâu có chuyện tam thê tứ thiếp, lấy được thê tử đã là tích đức rồi.\n\r\n\n\r\nNụ cười của Thẩm Vi Lan không giấu được sự thách thức. Nàng xem thường mẫu thân ta – một thôn nữ.\n\r\n\n\r\nDưới ánh mắt của hai người, mẫu thân chỉ khẽ cười.\n\r\n\n\r\n“Chúng ta mới đến đây, được Tể tướng và tiểu thư để mắt tới thật là phúc ba đời.\n\r\n\n\r\nTa thực sự không biết cách quản lý gia đình. Đúng lúc, ta đã nói với phu quân, ta muốn ra ngoài mua vài món y phục và trang sức. Chuyện chuyển nhà đành phiền tiểu thư rồi.”\n\r\n\n\r\nThẩm Vi Lan ra hiệu cho mụ mụ bên cạnh đưa ra một túi bạc. Nàng cầm lấy túi bạc cười tươi đặt vào tay mẫu thân.\n\r\n\n\r\n“Hôm nay là lần đầu chúng ta gặp nhau. Ta đã nghe nói Nhược Sinh ca ca có một thê tử tào khang và một cô con gái, nhưng vẫn chưa có dịp gặp mặt.\n\r\n\n\r\nNay đã gặp rồi, các ngươi lại muốn mua sắm y phục. Số tiền này coi như là lễ ra mắt của ta với ngươi và đứa trẻ. Nghĩ rằng ngươi cũng không có nhiều tiền lớn trong tay.”\n\r\n\n\r\nThẩm Vi Lan thản nhiên đưa ra sự sỉ nhục đối với mẫu thân ta, vui mừng chờ đợi mẫu thân sẽ khóc lóc và lúng túng.\n\r\n\n\r\nAi ngờ, mẫu thân lại đón nhận số tiền trong sự xúc động, nắm c.h.ặ.t t.a.y Thẩm Vi Lan, cảm ơn không ngớt.\n\r\n\n\r\n“Thật sự cảm ơn tiểu thư rất nhiều, lần đầu gặp mặt đã tặng lễ vật hậu hĩnh như vậy.\n\r\n\n\r\nSau này nếu tiểu thư không chê, ta sẽ cho con gái ta nhận tiểu thư làm dưỡng mẫu nhé?”\n\r\n\n\r\nThẩm Vi Lan nhăn mặt, vội vàng rút tay lại. Nghĩ đến phụ thân ta đang đứng bên cạnh, Thẩm Vi Lan đành phải giữ bộ dạng dịu dàng, nhân hậu.\n\r\n\n\r\n“Ta nghĩ không cần đâu.”\n\r\n\n\r\nHôm đó, Thẩm Vi Lan giúp phụ thân ta chuyển nhà. Tuy không cần tự tay làm, nhưng việc chỉ huy qua lại cũng đã khiến nàng mệt nhoài.\n\r\n\n\r\nCuối cùng, Thẩm Vi Lan mệt đến nỗi chân phồng rộp, cổ họng khô khốc.\n\r\n \n \nMẫu thân ta lại bế ta ra ngoài, dùng tiền của Thẩm Vi Lan để mua rất nhiều y phục và trang sức đẹp.\n\r\n\n\r\nTa hỏi mẫu thân tiền ở đâu ra. Mẫu thân thành thạo thanh toán và mua thêm một chiếc váy, giọng điệu không giấu nổi sự phấn khích.\n\r\n\n\r\n“Là tiền bán thân của phụ thân con!”\n\r\n\n\r\n4\n\r\n\n\r\nMẫu thân bế ta cùng với những thứ vừa mua về đến căn nhà mới. Đi ngang qua thư phòng, nghe thấy tiếng động bên trong, xung quanh không có một ai.\n\r\n\n\r\nThẩm Vi Lan cố tình sắp xếp như vậy. Đây là con đường bắt buộc phải qua khi mẫu thân ta trở về phòng.\n\r\n\n\r\nMẫu thân không gây chuyện, không la lối, chỉ bịt tai ta lại, dẫn ta quay về phòng mới để sắp xếp. Chúng ta có một giấc ngủ ngon, mẫu thân ngủ rất say.\n\r\n\n\r\nNgày hôm sau, phụ thân trở về và mang theo một chiếc áo váy màu hồng thẫm rất đẹp tặng mẫu thân.\n\r\n\n\r\n“Vài ngày nữa, Chu phu nhân tổ chức một buổi hội đấu mã cầu. Nàng mặc chiếc váy này đi nhé.”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/4.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 3",
            "content": "Ông chẳng còn mảy may thương tiếc đến đôi bàn tay mẫu thân nứt nẻ, rách rưới nữa.\nDường như phụ thân đã quên thật rồi. Quên mất thuở hàn vi, chính ông từng đỏ hoe vành mắt, nghẹn ngào xúc động nắm lấy đôi tay chai sần của mẫu thân, nâng niu áp lên gò má trắng ngần như ngọc, đau xót nói rằng ông nợ người quá nhiều.\nCũng quên luôn lời thề non hẹn biển, từng rưng rưng lệ nóng thốt ra: “Phu nhân gả cho ta, thật là số kiếp long đong khổ mệnh!”\nĐêm ấy, phụ thân say túy lúy, lời lẽ tuôn ra như thác đổ. Mỗi câu mỗi chữ đều là trách cứ mẫu thân đủ điều.\nPhụ thân người đâu còn nhớ. Quên rằng dung nhan tàn phai của mẫu thân là vì ai. Quên rằng mẫu thân chẳng màng phấn son cũng chỉ vì muốn tằn tiện chi tiêu, gánh vác gia đình.\nPhụ thân chìm vào giấc mộng mị triền miên. Còn mẫu thân ôm chặt ta, lặng lẽ ra hiên ngắm vầng trăng tàn suốt cả đêm dài.\nTa vụng về lau đi những giọt lệ trên má mẫu thân, nhưng sao lau mãi chẳng thể nào khô. Mẫu thân gượng gạo mỉm cười với ta, nụ cười méo mó mà sao dịu hiền đến thế:\n“Mẫu thân chẳng còn gì nữa rồi. À, không phải! Mẫu thân vẫn còn bảo bối của chúng ta mà thôi!”\nMẫu thân hôn lên má ta một cái thật mạnh, gắng gượng nở một nụ cười tươi tắn. Nhưng vị mặn chát của nước mắt vẫn trượt dài xuống khóe môi ta, đắng ngắt. Ta cố nhoài người hôn lên gương mặt hao gầy của người, mong sao có thể xoa dịu đôi phần nỗi đau.\nĐêm ấy, mẫu thân mất đi trượng phu, còn ta vĩnh viễn mất đi phụ thân.\nTừ đó về sau, hai mẹ con ta chỉ còn biết nương tựa vào nhau mà sống. Là những người thân thiết duy nhất của nhau trên cõi đời này.\nCòn về “người ấy” chỉ là một kẻ xa lạ dưới cùng một mái nhà mà thôi.\nSáng hôm sau, khi phụ thân tỉnh rượu, thấy đôi mắt sưng húp của mẫu thân, đáy mắt ông thoáng qua chút gợn sóng áy náy. Ông bước đến ngập ngừng xin lỗi mẫu thân. Mẫu thân chỉ khẽ mỉm cười hiền hòa:\n“Không sao đâu, phu quân nói chẳng sai mà.”\nPhụ thân ngẩn người ra, rồi sau đó thở phào nhẹ nhõm:\n“Nàng hiểu chuyện như vậy, thật là tốt.”\nSau khi phụ thân rời đi, mẫu thân lặng lẽ gom hết những tấm lụa thêu dở dang còn chưa kịp bán mà châm lửa đốt sạch. Ánh lửa bập bùng lên đôi mắt tĩnh lặng của mẫu thân, sâu thẳm trong bóng tối, ánh lên một vẻ kiên quyết đến lạ thường.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/3.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 2",
            "content": "Những kẻ đồng liêu trước kia còn khinh khi xuất thân hàn vi của phụ thân, nay bỗng chốc trở mặt, kẻ nịnh bợ người dua theo, vây quanh phụ thân không ngớt.\nNhìn đám người trước kia mắt cao hơn đầu, khinh khỉnh chẳng thèm ngồi chung triều với phụ thân, nay lại đột ngột thay đổi thái độ, phụ thân ta trong lòng vừa khinh bỉ vừa đắc ý. Có lẽ đây là lần đầu tiên phụ thân nếm trải cái mùi vị ngọt ngào của quyền lực, cùng cái gọi là “tôn nghiêm” mà nó mang lại.\nSau những buổi yến tiệc triền miên, phụ thân ta trở nên phong lưu hơn, cũng thay đổi rất nhiều. Khi đồng liêu mời dự tiệc, phụ thân ta bắt đầu viện cớ từ chối thay cho mẫu thân.\nNgày lĩnh bổng lộc, phụ thân mang về không ít lượng. Ông хмельной túy lúy trở về, miệng lảm nhảm với mẫu thân, nói nàng không cần phải thêu thùa khổ sở nữa, từ nay về sau không cần phải đụng đến kim chỉ nữa. Một mình ông cũng có thể nuôi sống cả gia đình.\nTể tướng lại càng tỏ vẻ săn sóc, sai người thu xếp cho gia đình ta chuyển đến một căn khác. Phụ thân ta có chút do dự.\nTể tướng ôn tồn nói, nhà cũ của chúng ta ở quá xa, công việc ở Hộ Bộ lại bề bộn, đôi khi cần tìm ông vào buổi tối cũng bất tiện. Tể tướng còn nói căn này vốn là của một lão bộc đã về hưu để lại, cũng không lớn lắm. Tể tướng sẽ thu tiền thuê nhà của chúng ta, chỉ xem như là cho thuê mà thôi.\nNhững lời này của Tể tướng vừa chu đáo vừa hợp tình hợp lý, khiến phụ thân ta vừa cảm kích vừa áy náy, đành phải thuận theo.\nPhụ thân ta cũng chẳng còn xuống bếp sớm tinh mơ nấu cho mẫu thân như trước. Ông nói rằng dạo gần đây công vụ bận rộn, không rảnh rang như xưa.\nMỗi tối phụ thân trở về đều mang theo hơi men nồng nặc, ngả lưng xuống giường là ngủ say như chết. Trong cơn mơ màng nửa tỉnh nửa mê, ông lơ mơ nói với mẫu thân:\n“Giờ ta đã là quan ngũ phẩm, lại sắp mở phủ, nàng cũng nên bỏ cái thói nhà quê đi, học làm một phu nhân quan lớn cho ra dáng vẻ.”\nMẫu thân ngẩng đầu, đáy mắt thoáng chút kinh ngạc rồi lại nhanh chóng thu lại. Từng chút từng chút một, hàng mi rũ xuống che đi sự thất vọng trong đáy mắt người.\nMẫu thân dường như sớm đã đoán được ngày hôm nay. Biểu tình trên mặt không có chút biến động lớn nào, chỉ khẽ đáp một tiếng:\n“Thiếp đã biết.”\nPhụ thân lại bắt đầu chê bai y phục mẫu thân mặc không đẹp, kiểu tóc búi cũng quê mùa xấu xí. Ông miễn cưỡng nắm lấy tay mẫu thân rồi lại vội vàng buông ra, ánh mắt vốn dĩ chứa đầy dục vọng nay cũng dần trở nên lạnh nhạt thờ ơ:\n“Tay nàng sao lại thô ráp thế này?”",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/2.html"
        },
        {
            "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 1",
            "content": "Phụ thân ta, vốn dòng dõi thư sinh nghèo khó, nhưng may mắn sở hữu dung mạo tuấn tú hơn người. Nhờ vào đôi tay tần tảo sớm hôm của mẫu thân, gánh vác mọi bề, phụ thân mới có thể an tâm đèn sách, cuối cùng cũng đỗ đạt thành danh.\nSau khi bảng vàng đề tên, phụ thân lập tức về quê đón mẫu thân và ta lên kinh thành hoa lệ.\nNhững tưởng đó là quãng thời gian hạnh phúc nhất đời ta, nào ngờ...\nPhụ thân bận rộn công vụ, mẫu thân cũng chẳng ngơi tay, mỗi ngày đều thức khuya dậy sớm, dưới ánh đèn dầu leo lét vẫn miệt mài thêu thùa, mong kiếm thêm chút bạc mọn trang trải cuộc sống.\nGia cảnh tuy bần hàn nhưng ấm êm tình nghĩa, cả nhà ta chen chúc trong căn nhà thuê nhỏ, sống những ngày tháng đạm bạc mà vui.\nTừ khi phụ thân nhậm chức, những buổi tiệc tùng giao tiếp cũng ngày một nhiều lên.\nTrong một buổi yến tiệc tại Hầu phủ, đích nữ Tể tướng phủ vừa gặp phụ thân ta đã nhất kiến chung tình, thề non hẹn biển kiếp này chỉ gả cho mỗi mình ông.\nTể tướng chỉ có duy nhất một cô con gái, yêu thương nàng như trân bảo. Nàng chỉ cần rơi vài giọt lệ, muốn trăng trên trời Tể tướng cũng tìm cách достать về, huống chi chỉ là một tiểu quan nhỏ bé chốn Hàn Lâm.\nNgoài dự kiến của tất cả mọi người, phụ thân ta lại cự tuyệt mối hôn sự này.\nPhụ thân ta nghĩa khí nói, mẫu thân là vợ tào khang của ta, tuyệt đối không thể để nàng chịu cảnh làm thiếp.\nNghe những lời này, mẫu thân ta cảm động đến lệ rơi, thương chồng thương thân. Để báo đáp tấm chân tình của phụ thân, mẫu thân càng thêm ra sức thêu thùa bán khăn, mong phụ giúp gia đình.\nMắt vốn đã yếu nay lại càng thêm mờ, lưng vốn thẳng nay lại càng thêm còng. Đầu ngón tay vốn mềm mại nay chai sạn ngày một thêm dày. Mẫu thân tuổi còn chưa đôi mươi, mà dung nhan tiều tụy héo hon, trông như đã ngoài ba mươi.\nMọi người đều đoán già đoán non, Tể tướng sẽ giận chó đánh mèo, công tư bất phân mà trả thù phụ thân ta. Ai ngờ đâu, sự thật lại hoàn toàn trái ngược.\nTể tướng không những không trách tội, ngược lại còn công khai khen ngợi phụ thân ta trước mặt bá quan văn võ, ca ngợi ông là một trang quân tử hiếm có trên đời, rồi còn thu nhận phụ thân làm môn sinh, hết lòng bồi dưỡng.\nChỉ trong vòng một tháng ngắn ngủi, phụ thân ta từ một tiểu quan nhỏ bé vô danh ở Hàn Lâm Viện đã lên chức quan Hộ Bộ.",
            "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/1.html"
        }
    ]
}