{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 3",
    "content": "Tôi ngay tại chỗ cất tiếng “ò ó o~~~” một tràng dài.\n \nLũ học sinh đang lim dim buồn ngủ trong lớp lập tức ngẩng đầu, hỏi ai giấu gà trong cặp vậy?\n \nTôi hất cằm về phía Doãn Hành Vũ: “Đến lượt cậu gáy thử xem.”\n \n“… Tôi… tôi không biết.” Giọng cậu ta bắt đầu run run.\n \nTôi đập tay xuống bàn cái “rầm”, “Thế cậu biết cái gì? Cấy lúa không biết, nói chuyện với người ngốc cũng không, gáy gà lại càng không, nói thử coi cậu biết gì nào?”\n \nMặt Doãn Hành Vũ tái mét.\n \nCậu ta, một thiên tài toàn năng, tương lai có thể lái cả trực thăng, giải đề toán quốc tế như phép tính trong phạm vi mười giờ bỗng dưng nhận ra: mình thật ra chẳng biết gì cả.\n \nVà cậu ta cũng chẳng có đủ tự tin để nói với tôi câu: “Những cái đó đơn giản mà, học chút là biết.”\n \nVì đâu phải ai cũng có thiên phú giao tiếp đỉnh cao với người ngốc.\n \nCuối cùng, sau một hồi giằng co trong nội tâm, Doãn Hành Vũ cúi đầu nói khẽ: “Tôi thua rồi.”\n \nGió bên ngoài thổi ào ào, cuốn theo đống lá rơi lả tả như tâm hồn tan vỡ của cậu ta.\n \nTôi phẩy tay: “Thua thì đi đi, đừng tới làm phiền tôi nữa.”\n \nNhưng Doãn Hành Vũ bất ngờ đứng dậy, chống hai tay lên bàn tôi, cúi đầu nhìn xuống.\n \nTôi xắn tay áo lên, trừng mắt: “Sao? Không cam lòng à?”\n \n“Không.” Doãn Hành Vũ nói: “Cậu còn biết làm gì nữa, dạy tôi đi, tôi xin cậu đó, Dư Đào Tử.”\n \n06\n \nNói thật, tôi rất choáng.\n \nTôi không ngờ trên đời lại có người ham học đến vậy!\n \nBảo sao dòng bình luận nói sau này cậu ta sẽ biết lái trực thăng, nói được 20 thứ tiếng, còn biết sửa cả tủ lạnh.\n \nĐến chuyện trò với người ngốc mà cậu ta cũng nhất quyết học cho bằng được, thì mấy kỹ năng thực dụng như sửa tủ lạnh làm sao mà thiếu cho được!\n \n07\n \nDoãn Hành Vũ hoàn toàn bám dính lấy tôi.\n \nNgày nào cậu ta cũng lẽo đẽo theo sau tôi, chạy trước chạy sau, gọi đâu có mặt đó, còn chủ động đề xuất \"trao đổi tài nguyên\", nói muốn giảng bài cho tôi để đổi lấy việc tôi truyền hết “tuyệt kỹ” cho cậu ta.\n \nNhưng tôi nhớ rất rõ quy luật sinh tồn: ba nhân vật chính kia, tôi không dính dáng đến bất cứ ai.\n \nTôi phải khiến cậu ta cả đời cũng không học nổi tiếng gà gáy, tức c.h.ế.t đi cho rồi.\n \nCũng vì thái độ bất thường của Doãn Hành Vũ, mà Diêu Dao dạo này cứ nhìn tôi bằng ánh mắt u oán.\n \nHôm ấy tan học, Doãn Hành Vũ lại âm thầm đi theo sau lưng tôi. Bỗng tôi cảm thấy sau lưng có luồng oán khí lạnh toát ập tới.\n \nQuay đầu lại, thấy Diêu Dao nước mắt giàn giụa.\n \nCô ta bước đến gần tôi, giọng run rẩy: “Hành Vũ, tớ rủ cậu đi ăn tối cậu không đi, chỉ để ở bên cô ta thôi sao?”\n \nDoãn Hành Vũ đáp: “Ừ, thì sao?”\n \nNước mắt Diêu Dao càng tuôn dữ dội hơn: “Không phải cậu từng nói, tớ là người quan trọng nhất với cậu sao? Không phải tụi mình là bạn thân nhất sao? Bây giờ tớ cần cậu, vậy mà cậu lại…”\n \nBan đầu tôi đã thấy bực vì không làm được bài toán, giờ cô ta vừa khóc vừa kể khổ càng khiến tôi bực hơn, liền tặc lưỡi một tiếng rõ to, cực kỳ khó chịu.\n \nDòng bình luận im hơi lặng tiếng mấy hôm lại bắt đầu trồi lên.\n \n【Nữ phụ còn dám tỏ thái độ bất mãn nữa hả? Cô ta có biết giá trị của việc nam phụ vì nữ chính mà “liều mạng” là cỡ nào không?!】\n \n【Cuối cùng cũng có vẻ vào đúng cốt truyện rồi. Tôi nghi đoạn đầu mình xem là bản lậu ấy, xin chuyển kênh về thành phố được không?】\n \n【Yên tâm, nữ chính là mạng sống của nam phụ mà, ngồi chờ nữ phụ bị vả mặt đi!】\n \nĐọc mấy cái dòng này tôi đã nổi khùng lên rồi, đang định đuổi cả hai người kia đi chỗ khác thì từ trong con hẻm gần đó, một con ch.ó đột nhiên lao ra!\n \nCon chó xông tới trước mặt bọn tôi sủa vang trời, Diêu Dao bị dọa mặt mày tái mét, Doãn Hành Vũ vội vàng giơ tay che chắn cho cô ta.\n \nKhông khí lập tức trở nên sến súa, ngôn tình lại bắt đầu trỗi dậy.\n \nTôi hít một hơi thật sâu.\n \n“Gâu gâu gâu gâu gâu!”\n \nTôi sủa đó.\n \n“Gâu gâu gâu, gâu gâu gâu gâu!”\n \nVẫn là tôi sủa đó.\n \nCon chó khựng lại một chút, rồi quay đầu bỏ đi.\n \nTôi hừ lạnh một tiếng, quay sang Diêu Dao: “Phiền c.h.ế.t được, chuyện của hai người đừng lôi tôi vào. Cô nhìn xem tôi có thèm để ý đến cậu ta không? Tôi còn đối xử tử tế với chó hơn cả với cậu ta đấy.”\n \nDiêu Dao định nói gì đó, thì Doãn Hành Vũ đột nhiên túm lấy tay tôi.\n \nTôi lập tức lùi lại một bước, cau mày: “Cậu làm gì đấy?”\n \nDoãn Hành Vũ kích động: “Vừa nãy cậu… cậu sủa đuổi con ch.ó đi phải không? Cậu còn biết cả ‘tiếng chó’  sao? Cậu còn biết gì nữa, dạy tôi đi, tôi xin cậu đấy, Dư Đào Tử!”\n \n“Té ngay!” Tôi giơ chân đá thẳng vào chân cậu ta. “Học khỉ gì mà học tiếng chó! Cậu có cái thiên phú đó à?”\n \nDoãn Hành Vũ bắt chước giọng tôi lúc nãy: “Gâu… gâu gâu?”\n \nDiêu Dao hét lên: “Doãn Hành Vũ! Không phải cậu nói chỉ làm chó của mình tớ thôi sao?!”\n \nTôi cũng hét lên, hai tay bịt tai chặt cứng: “Trời ơi mẹ ơi! Người thành phố các người đang làm cái giống gì vậy! Tôi chịu hết nổi rồi!”\n \n08\n \nTối hôm đó, Doãn Hành Vũ nhắn cho tôi cả đống tin, ra sức giải thích rằng lời của Diêu Dao không phải cái nghĩa đó.\n \nTôi đáp: “Tha cho tôi đi, tôi thực sự chịu hết nổi rồi.”\n \nDoãn Hành Vũ: “... Nếu cậu thật sự để tâm, từ ngày mai tôi có thể giữ khoảng cách với Diêu Dao. Giờ tôi thật sự rất ngưỡng mộ cậu, Dư Đào Tử, từ trước tới nay tôi chưa từng ngưỡng mộ ai đến mức này.”\n \nTôi: “shitup!”\n \nDoãn Hành Vũ: “Là shutup.”\n \n09\n \nMẹ kiếp, tiếng Anh khó quá trời quá đất.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-3.html"
}