{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 7",
    "content": "Chu Phàm Tuấn vác cuốc đứng ngẩn người ở đầu ruộng mười giây, rồi mới kịp phản ứng. Cậu ta ném cuốc xuống, tức tối: “Tôi không làm!”\n \nTôi bĩu môi: “Ồ, vậy thì đi đi.”\n \nChu Phàm Tuấn thấy tôi không giữ lại, lập tức tỉnh táo, phấn khích hỏi: “Đi kiểu gì?”\n \nTôi nghĩ một chút rồi nói: “Máy cày thì khỏi mơ nhé, lúc đến là người ta nể mặt tôi mới chở thôi. Anh bắt xe lừa mà về đi, nhớ đừng ‘hừ hừ’ với nó, không là bị đá một phát văng xuống đường đấy.”\n \nChu Phàm Tuấn: “……”\n \nCậu ta định nói gì đó nhưng lại thôi mấy lần, cầm cuốc lên rồi lại đặt xuống, cứ như hoàn toàn không biết phải làm gì tiếp theo.\n \nTôi vỗ vai cậu ta một cái, giọng dỗ dành lười biếng: “Anh không quý tôi sao? Tôi cũng quý anh mà. Nào, làm việc đi, ngoan nào.”\n \nChu Phàm Tuấn: “……”\n \n“Tôi đã thành công thu hút sự chú ý của anh rồi còn gì? Thế mà anh không vì tình yêu mà cuốc đất sao? Hử? Ngoan nào, làm lẹ đi, việc nhiều lắm đấy. Hôm nay để mai, mai để mốt, anh còn muốn quay lại trường học không?”\n \nChu Phàm Tuấn lập tức cảnh giác, lùi lại một bước: “Ý cô là sao, cô còn không cho tôi về nữa à? Tôi gọi cho ba tôi bây giờ, bảo ông ấy cho trực thăng đến đón!”\n \n“Tốt tốt, anh gọi đi. Bay về cũng được. Rồi đợi khai giảng, cả trường đều biết anh bị heo húc ngã, ngồi ở đầu làng khóc hu hu.”\n \nChu Phàm Tuấn gào lên: “Tôi bị heo húc hồi nào?!”\n \n“Hehe, tôi đã nói là tôi thu hút được sự chú ý của anh rồi, lời tôi nói thì tất nhiên người ta tin chứ. Anh mà còn lèm bèm nữa, tôi bảo anh bị lừa đá đấy.”\n \n“Cô!” – Cậu ta chỉ thẳng vào tôi, ngón tay run rẩy: “Cô!”\n \n“Cô” cả nửa ngày, cuối cùng cũng chấp nhận hiện thực, cắn răng vác cuốc lên bắt đầu cuốc đất.\n \nMiệng thì thở phì phò như kéo bễ.\n \nPhải công nhận, nam chính truyện ngôn tình đúng là có sức trâu bò, y như cỗ máy hạt nhân, chưa đầy một lúc đã cuốc xong một khoảnh đất.\n \nLàm xong, chắc thấy lúc nãy mình hơi mất mặt, nên cậu ta tùy tiện lau mồ hôi, ngẩng đầu lên giả vờ ngầu, còn nhướng mày nhìn tôi:\n \n“Dư Đào Tử, tôi cứ tưởng cô bày trò dẫn tôi về đây là có mưu đồ gì ghê gớm lắm, cuối cùng cũng chỉ có bấy nhiêu việc thôi à? Giờ làm xong rồi, cô có thể đồng ý làm bạn gái tôi chưa? Có tôi ở đây, chẳng ai dám bắt nạt cô nữa.”\n \nTôi duỗi người, xoay xoay bả vai: “Mới xong được… một phần tư miếng đất.”\n \nMặt Chu Phàm Tuấn cứng đờ. Cố ra vẻ bình tĩnh: “Ồ, còn ba miếng nữa hả? Cũng không nhiều lắm.”\n \n“Tới đó xong, tôi còn dẫn anh đi dọn chuồng heo. Anh không biết đâu, chuồng heo nhà tôi… to lắm.”\n \nChu Phàm Tuấn im re, mặt mũi xám ngoét. Lại tiếp tục thở hồng hộc cuốc xong đất, cả người rũ rượi bị tôi dắt đi dọn chuồng heo.\n \nVừa thấy chuồng không có heo, cậu ta thở phào nhẹ nhõm. Nhưng chưa được mấy giây, một con heo không biết từ đâu xông ra húc thẳng vào cậu ta, húc bay luôn!\n \nCảnh tượng vô cùng hoành tráng.\n \n“Bảo bối!” – Tôi chạy tới đỡ cậu ta dậy: “Anh không sao chứ? Trời ơi, con heo đó là của nhà hàng xóm, suốt ngày chạy lung tung, lát tôi nói nó một tiếng.”\n \nChu Phàm Tuấn đã bị dọa đến ngu người. Cậu ta chỉ tay về phía con heo còn đang nghênh ngang kia, hét lớn: “Heo!”\n \nNhững ai từng bị heo húc đều biết, heo thật không hề dễ thương chút nào, nhìn gần thì còn khá đáng sợ.\n \nVậy nên tôi hoàn toàn hiểu vì sao cậu ta run bần bật như thế.\n \nSợ cậu ta chọc giận con heo, tôi vội can: “Anh đừng động đậy!”\n \nChu Phàm Tuấn chẳng nghe, đẩy tôi ra rồi vội vàng bước nhanh ra khỏi chuồng.\n \nKết quả là lại bị húc thêm lần nữa, ngã sõng soài tại chỗ.\n \nTôi đành phải xua heo đi, đỡ cậu ta dậy: “Được rồ—”\n \n“Cô im ngay!” – Cậu ta đẩy tôi ra, nước mắt rưng rưng: “Cô thật độc ác! Cô không phải người! Tôi nhìn lầm người rồi! Tôi phải về nhà!”\n \nTôi thầm nghĩ: cuốc đất xong rồi, anh muốn đi thì đi, ai giữ đâu. Bèn gật đầu: “Ừ ừ, anh về đi.”\n \nCậu ta lôi điện thoại ra, định gọi cho nhà, thì phát hiện trong chuồng heo không có sóng.\n \nPhát điên luôn. Ném điện thoại xuống đất, cà nhắc cà nhắc đi ra ngoài, đi một mạch đến bên cái giếng đầu làng, rồi bắt đầu rơi nước mắt lộp bộp lộp bộp.\n \nDòng bình luận lại xuất hiện trước mắt tôi.\n \n【Tôi tuyên bố: Dư Đào Tử không phải nữ phụ độc ác điên rồ gì hết – cô ấy chỉ là người có thể bình đẳng mà xử gọn cả thế giới.】\n \n【Dư Đào Tử chỉnh đốn được hết mọi nhân vật, hơn xa Diêu Dao. Ngay cả Diêu Dao cũng bị cô ấy cảm hóa. Mấy bạn thuộc phe nữ chính còn kêu gào cái gì nữa?】\n \n【Ai nói là dùng hơi ấm gia đình để cảm hóa tổng tài tương lai? Các bạn nghĩ nhiều rồi. Người ta chỉ đơn giản là muốn dùng tổng tài để cuốc đất thôi.】\n \n【Dư Đào Tử – phát s.ú.n.g đầu tiên chống lại chủ nghĩa tư bản!】\n \n【Tôi là người có sở thích kỳ lạ, và tôi thích Dư Đào Tử!】\n \n【Khóa kênh ở kênh Nông thôn luôn đi!】\n \n…\n \nChu Phàm Tuấn mới khóc được một lát thì bà nội tôi đã lật đật đi tới.\n \nChân bà yếu, bước đi lảo đảo, suýt nữa thì ngã.\n \n“Thằng bé này khóc cái gì vậy?” – bà hỏi tôi.\n \nTôi lớn tiếng đáp: “Không sao đâu ạ!”\n \nKhông biết là bà có nghe rõ không, chỉ thấy bà đi thẳng đến trước mặt Chu Phàm Tuấn, dùng bàn tay đầy nếp nhăn lau nước mắt trên mặt cậu ta.\n \nĐộng tác ấy quen thuộc lắm. Tôi nhớ lúc tôi còn bé, bà cũng từng lau nước mắt cho tôi như vậy.\n \nHồi đó tôi rất hay khóc, nhưng vì chuyện gì thì giờ tôi chẳng còn nhớ nữa.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-7.html"
}