{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 2",
    "content": "05\n \nHôm đó tôi đã học thuộc hơn hai mươi từ vựng, nghe nói Chu Phàm Tuấn và Diêu Dao cãi nhau một trận long trời lở đất, anh thì im lặng, cô thì rơi lệ.\n \nHe he, bọn họ đang phung phí thời gian, còn tôi đang trên con đường trở thành trí thức ưu tú, tôi tự hào lắm.\n \nHôm sau, tôi xách theo túi trái cây bà chuẩn bị cho tôi để đi học, thì phát hiện chỗ ngồi của mình đã có người ngồi mất rồi.\n \nNgười đó có vẻ ngoài thư sinh nho nhã, đeo kính không gọng, chính là học thần luôn đứng nhất lớp, nam phụ thông minh, IQ cao ngất, xuất thân bất hạnh: Doãn Hành Vũ.\n \nDòng bình luận lại ùa về như gió:\n \n【Tới rồi tới rồi, nam phụ đến đòi lại công bằng cho nữ chính đây!】\n \n【Phần đầu truyện làm tôi câm nín, giờ thì tình tiết sắp quay về đúng quỹ đạo rồi chứ?】\n \n【Nam phụ ép nữ phụ xin lỗi nữ chính, nữ chính cảm động nên tặng anh món quà nhỏ, nam chính ghen phát điên rồi cưỡng hôn nữ chính, trời ơi thích quá!】\n \n【Nữ phụ tưởng mình quyến rũ lắm, dây dưa với hai nam thần, sau còn đi gây chuyện, bị người ta vả mặt giữa chốn đông người, hừm.】\n \nTôi đọc xong bình luận, lại nhìn sang Doãn Hành Vũ.\n \nCậu ta đứng dậy, cúi đầu nhìn tôi từ trên xuống.\n \nTôi nhảy lên bàn, cúi xuống khinh khỉnh nhìn lại.\n \nCậu ta: “……”\n \n“Cậu có thể xuống trước được không?” – cậu ta cạn lời nói.\n \nTôi chống nạnh, khí thế ngút trời: “Thế thì cậu ngồi xổm xuống mà nói chuyện với tôi. Chứ bắt tôi ngẩng đầu nhìn cậu, mỏi cổ lắm.”\n \nCậu ta gật đầu. Tôi từ bàn nhảy xuống ngồi vào chỗ, cậu ta chậm rãi ngồi xổm xuống, ngẩng đầu nhìn tôi.\n \nTôi không nhịn được liền vặt một trái nho ném cho cậu ta.\n \nKhóe miệng Doãn Hành Vũ giật giật, hỏi: “Cậu làm gì vậy?”\n \nTôi cười hề hề: “Xin lỗi, ở quê tôi nuôi một con ch.ó sói to, mỗi lần nó ngồi xổm kiểu vậy là tôi lại lỡ tay ném đồ ăn cho nó. Phản xạ có điều kiện thôi.”\n \nCậu ta nghiến răng nói từng chữ một: “Chó. Không. Ăn. Nho.”\n \n“Tôi có cho chó ăn đâu, đang cho cậu mà?”\n \nMặt Doãn Hành Vũ lập tức đen lại.\n \n【Ôi trời ơi hahahaha, xong phim rồi, nam phụ là kiểu người cực kỳ có lòng tự trọng, chắc chắn sẽ tìm cách dạy dỗ nữ phụ cho mà xem.】\n \n【Tui mê nam phụ lắm luôn ấy, thông minh vô địch, cuối cùng vì tình yêu mà chịu thua, cùng nam chính chia sẻ nữ chính. Hóng xem cậu ta trị nữ phụ kiểu gì.】\n \nĐọc hết bình luận, tôi cắn một miếng táo rồi hỏi: “Tìm tôi có chuyện gì?”\n \n“Tôi nghe nói hôm qua cậu làm Diêu Dao khóc?”\n \nTôi gật đầu: “Ừ, thì sao?”\n \nSắc mặt cậu ta lạnh đi: “Đi xin lỗi cô ấy.”\n \nTôi vừa định giơ tay phản ứng thì cậu ta nói: “Mấy hôm trước thi, tôi ngồi cùng phòng với cậu. Tôi thấy cậu quay cóp, tuy giáo viên không phát hiện ra, nhưng chắc camera quay lại hết rồi. Hay là tôi đi nhắc nhở cô ấy một tiếng?”\n \nThật lòng mà nói, khoảnh khắc đó mồ hôi lạnh tôi túa ra như tắm.\n \nCậu ta nói thật đấy. Trước kỳ thi tôi áp lực quá nên có lén viết một mảnh giấy nhỏ.\n \nNhưng sau đó lo bị bắt, mà nếu bị mách về nhà thì bà tôi sẽ buồn lắm.\n \nNên tôi chỉ lôi ra một chút rồi cất lại ngay, còn tự hứa sau này phải học tử tế.\n \nKhông ngờ vẫn bị cậu ta nhìn thấy... Ơ mà trường này còn có cả camera sao?\n \nLũ người thành phố đúng là ranh ma.\n \nTôi lập tức suy tính rồi cố giữ bình tĩnh: “Được thôi, tôi nghe nói cậu thông minh lắm. Vậy hay là mình thi đấu, ai thắng thì người đó quyết định. Tôi thua thì xin lỗi, cậu thua thì phải giữ bí mật chuyện này. Thế nào?”\n \n“Thi đấu à? Được, tôi thích nhất là thi đấu. Thi cái gì?”\n \nTrông cậu ta đầy tự tin, cũng hợp lý – IQ cao, đoạt giải khắp nơi, huy chương đếm không xuể. Người ta muốn xả stress thì lướt điện thoại, còn cậu ta thì làm đề thi đại học cho vui.\n \nTôi viết một đống mảnh giấy, bỏ vào túi bút lắc lắc rồi đưa cho cậu ta: “Tự chọn môn thi đi.”\n \nCậu ta rút đại một cái, mở ra xem.\n \nTrên giấy viết to hai chữ:\n \nCấy lúa.\n \nCậu ta: “……”\n \nTôi cười chân chất: “He he.”\n \nCậu ta lắp bắp: “… Cấy… lúa?”\n \nTôi vỗ vai cậu ta: “Đi nào, ra tìm bãi đất thi thử. Tôi cấy lúa siêu giỏi đấy, năm phút là cấy xong cả thửa ruộng, xem đây này.”\n \nĐể chứng minh mình không nói bừa, tôi móc điện thoại ra cho cậu ta xem.\n \nMàn hình hiện lên đoạn video bà tôi quay cảnh tôi giúp bà cấy lúa, chỉ thấy thân pháp tôi nhanh nhẹn, di chuyển như thỏ rừng, “vèo vèo vèo”, trong chớp mắt đã cấy xong cả một thửa ruộng!\n \nTay Doãn Hành Vũ khẽ run lên, bởi vì cậu ta, một con người sở hữu IQ cực cao, đột nhiên nhận ra có thứ mình không biết làm.\n \nCậu ta không biết cấy lúa.\n \n“Không công bằng.” Cậu ta nghiến răng nói: “Đổi trò khác.”\n \nTôi đáp: “Được được, hợp lý mà, cậu rút tiếp đi.”\n \nCậu ta lại rút một mảnh giấy nữa.\n \n“… Trò chuyện với người ngốc?”\n \n“Đúng, tôi biết trò chuyện với người ngốc, tôi và bạn ấy còn nói chuyện hợp lắm, cậu biết không?”\n \nTôi lại cho cậu ta xem đoạn video thứ hai, ảnh quý hiếm tôi chụp chung với bạn thân trước khi lên thành phố.\n \nTrong video, người bạn thiểu năng kia ú ớ làm đủ kiểu tay, tôi nói: “Được rồi được rồi, tôi sẽ gửi thư cho cậu. Cậu mang quà gì cho tôi nào?”\n \nBạn tôi gật đầu lia lịa, đưa tay móc từ túi ra một quả táo to đùng nhét vào tay tôi.\n \nDoãn Hành Vũ: “... Đổi... tiếp đi, bắt chước tiếng gà gáy?”",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-2.html"
}