{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 8",
    "content": "Bàn tay của bà thô ráp, từng nếp nhăn sâu như khe đá, nhưng một bàn tay ấy lại có thể lau sạch bao nhiêu nước mắt. Chỉ vài động tác là bà đã lau sạch hết mấy hàng “nước mắt mèo” trên mặt Chu Phàm Tuấn.\n \nBà dịu dàng nói: “Chiều nay Đào Tử chẳng phải dẫn cháu ra ngoài chơi à? Không vui à? Nhớ nhà đúng không? Đừng khóc nữa. Mai Đào Tử đưa cháu về nhà, đừng khóc, ngoan nào.”\n \nRồi bà dìu Chu Phàm Tuấn dậy, run run dẫn cậu ta về nhà.\n \nTôi nhìn Chu Phàm Tuấn đầy cảnh giác.\n \nVì theo như mấy dòng bình luận từng tiết lộ, tên nam chính này cũng như bao nhân vật chính ngôn tình khác: lắm tật, sạch sẽ thái quá, sợ bóng tối, kén ăn, lại cực kỳ ghét đụng chạm thân thể.\n \nTôi thầm nghĩ, nếu cậu ta mà dám chê bai bà nội tôi, tôi sẽ nhốt cậu ta vào chuồng heo, cho heo húc c.h.ế.t luôn.\n \nNhưng có lẽ do chiều nay đã tiêu hao hết sức lực, lại còn bị heo húc, nên Chu Phàm Tuấn yếu ớt như con gà con, chẳng phản kháng tí nào, ngoan ngoãn để bà dìu, khom người đi từng bước một.\n \nMột thời nam chính lẫy lừng, giờ cũng sa cơ lỡ vận.\n \nTôi hừ một tiếng, chạy đến đi sát bên phải bà tôi.\n \nĐi đến tiệm tạp hóa trong làng, bà dừng lại, nói với ông chủ: “Lấy cho tôi hai gói bim bim tôm, hai gói mì khô giòn, hai bịch thạch, hai gói bánh xốp, hai gói đồ cay, hai ly mì cay hương vị bò, với hai cây xúc xích.”\n \nRồi bà lôi từ trong túi ra một cái bao nilon cũ kỹ – là cái bao mì chính xài lại, cũng là cái “ví tiền” lâu năm của bà, sau đó lấy ra từng tờ tiền lẻ, đếm kỹ rồi đưa cho ông chủ.\n \n“Bà nấu cơm rồi, về nhà xem có thích không. Nếu không thích, đây còn có mấy món ngon, đừng khóc nữa nhé.” – Bà quay sang nói với Chu Phàm Tuấn.\n \nHồi ba mẹ tôi còn chưa làm ăn khá giả, tôi với bà phải tằn tiện sống từng ngày.\n \nMì gói và đồ ăn vặt mà người ta xem là đồ bỏ, với tôi lúc đó chẳng khác gì tiệc quốc yến.\n \nChỉ cần tôi khóc, bà sẽ mua mấy món đó để dỗ tôi.\n \nChắc bà tưởng trẻ con trên đời ai cũng quý mấy thứ này.\n \nChu Phàm Tuấn nhìn cái bao mì chính mà bà dùng làm ví, mấp máy môi định nói gì đó, nhưng cuối cùng chỉ ậm ừ một tiếng.\n \nBa chúng tôi cùng về nhà. Cơm nước vẫn bày sẵn trên bàn, khói nghi ngút, vẫn là món rau hầm thơm nức, bánh bao và cháo nóng.\n \nChu Phàm Tuấn do dự cầm cái bánh bao lên xem, rồi liếc nhìn tôi.\n \nTôi thì đã cầm đũa quẩy như múa, vẫn rảnh mắt liếc lại cậu ta một cái: “Nhìn tôi làm gì? Không phải anh không ăn tinh bột nhanh sao? Vậy thì tự đi nấu mì ăn liền đi.”\n \nChu Phàm Tuấn hừ lạnh: “Tinh bột kém chất lượng còn chẳng bằng tinh bột nhanh nữa…”\n \nHừ xong một tiếng, cậu ta cắn một miếng bánh bao thật to, rồi bắt đầu vung đũa ăn rau như điên.\n \nBà tôi thấy cậu ta ăn ngon lành thì vui lắm, lại vào bếp chiên thêm một đĩa khoai tây chiên giòn rụm ngập dầu.\n \nChu Phàm Tuấn nghểnh cổ nhìn đĩa khoai tây, lẩm bẩm: “Dạo này tôi còn đang trong giai đoạn giảm mỡ nữa mà…”\n \nRồi một miếng ăn hết nửa đĩa.\n \nCuối cùng ba chúng tôi ăn đến mức ngả nghiêng, Chu Phàm Tuấn thì no đến trợn trắng mắt, vậy mà vẫn cố nhét nốt miếng bánh bao cuối cùng vào miệng.\n \nBà tôi vui vẻ hỏi: “Ngon không cháu?”\n \nChu Phàm Tuấn lớn tiếng: “Ngon ạ! Ngày mai cháu lại ăn bánh bao nữa!”\n \nBà hỏi lại: “Ngày mai cháu không về nhà nữa à?”\n \nChu Phàm Tuấn lúng túng bắt đầu dọn bàn, cố ý chuyển hướng sự chú ý.\n \nHai đứa tôi cùng dọn dẹp căn nhà gần như xong, tôi đá nhẹ vào bắp chân cậu ta, nói: \n \n“Bảo bối à.”\n \n“Cô đừng gọi tôi như vậy!” – Chu Phàm Tuấn lập tức nhảy dựng lên, chỉ vào tôi: \n \n“Tôi nói cho cô biết, bây giờ tôi hoàn toàn không có ý gì với cô nữa đâu! Không đời nào tôi lại yêu một người con gái độc miệng như cô!”\n \n“Thế mà còn ăn lắm bánh bao nhà tôi thế là sao?”\n \nChu Phàm Tuấn gào lên: \n \n“Tôi bị heo húc rồi đấy! Ăn hai cái bánh bao thì sao?!”\n \nTôi không nhịn được, bật cười thành tiếng.\n \nKhóe miệng Chu Phàm Tuấn giật giật một lúc, cuối cùng cũng \"phụt\" cười theo.\n \nHai đứa ngồi bệt xuống ngưỡng cửa, vừa ăn cay vừa cười toe toét, tay và miệng đều dính đầy dầu mỡ.\n \n“Tôi chỉ muốn học hành đàng hoàng, thi vào trường đại học xịn, anh về nói với đám fan của anh đi, đừng kiếm chuyện với tôi nữa. Không thì tôi nhét anh vào giếng dìm c.h.ế.t luôn cho xong.”\n \n“Xì...” – Chu Phàm Tuấn đang ăn cay, đầu óc hơi lơ mơ: “Được.”\n \nTôi cũng xì xì cười, nói: “Anh có biết anh phiền lắm không?”\n \nChu Phàm Tuấn cũng cười khùng khục: “Biết.”\n \n“Thế tại sao vẫn cứ phiền như vậy?”\n \n“Vì tôi muốn tìm chút cảm giác tồn tại.”\n \n“Hả?”\n \nChu Phàm Tuấn mở gói xúc xích, cắn một miếng, vừa nhai vừa nói: \n \n“Ba mẹ tôi tốt với tôi, muốn gì có nấy. Nhưng mà họ chẳng có thời gian ở bên tôi. Chỉ khi nào tôi bị bệnh hay gây chuyện, họ mới xuất hiện để quan tâm chút xíu. Có lẽ tôi hơi thiếu tình thương, nên cứ thích bày trò để người ta chú ý.”\n \n“Anh đúng là có bệnh thật.” – Tôi đánh giá thẳng.\n \nChu Phàm Tuấn mặt không đổi sắc:\n \n“Tôi cao ráo, đẹp trai, nhà lại có tiền. Người ta nói tôi giống nam chính trong truyện ngôn tình. Mà nam chính trong truyện ngôn tình có chút bệnh chẳng phải là rất bình thường sao?”\n \nTôi thầm nghĩ: Ừm, anh nói đúng thật.\n \nCậu ta tiếp: \n \n“Nhưng tôi đột nhiên thấy… không bị bệnh có vẻ vui hơn. Hôm nay làm việc xong, ăn cơm xong, còn có đồ ăn vặt nữa. Bình thường, đơn giản mà vui lắm. Ngày mai còn phải dọn chuồng heo nữa không?”\n \n“Mai tính… Ê, đừng giành snack với tôi! Muốn no đến c.h.ế.t à?!”\n \n“Tôi bị heo húc rồi! Ăn tí cay thì sao chứ?!”",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-8.html"
}