{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 9",
    "content": "Một con côn trùng bay qua, tôi đưa tay xua nó đi, nhưng không thể xua đi mấy dòng bình luận vừa hiện lên trong mắt tôi.\n \n【Huhu.】\n \n【Huhu.】 \n \n【Không hiểu mấy người ở trên đang “Huhu” cái gì, nhưng tôi cũng muốn Huhu theo.】\n \n【Hai người này thì yên bình rồi, chứ Doãn Hành Vũ giờ vẫn mất ngủ vì chưa học được tiếng chó.】\n \n【Còn Diêu Dao thì đang lên mạng kêu gọi mọi người chống lại bạo lực học đường.】\n \n【Thôi, để họ tự lo đi ha. Huhu.】\n \n【Huhu.】\n \n15\n \nChu Phàm Tuấn ở quê được hơn mười ngày thì bị ba cậu ta cho người đến đón.\n \nKhông hiểu cái xe nhìn sang chảnh kia đã làm cách nào mà vượt đồi lội suối vào tới tận làng.\n \nTrước khi đi, cậu ta cứ đi tới đi lui trong sân nhà tôi, bộ dạng như sắp nhịn không nổi.\n \nTôi nghi hoặc nhìn cậu ta: “Anh tìm đại chỗ nào đi vệ sinh cũng được mà, có ai nhìn đâu.”\n \n“Ai nói tôi muốn đi vệ sinh hả! Cô đúng là–!” – Cậu ta tức đến mức đỏ cả mặt, bực bội nói:\n \n“Thôi bỏ đi.”\n \nNói xong, cậu ta chạy lên xe, lấy xuống hai cái túi đưa cho tôi.\n \nTôi cầm lấy, nhìn qua: “Cái gì đây?”\n \n“Một cái cho cô, đừng có suốt ngày mặc cái áo gió adidas rách rưới kia nữa. Còn cái kia là cho bà cô. Thôi đi đây, hẹn gặp lại ở trường.”\n \nDứt lời, cậu ta quay lưng leo lên xe, chẳng buồn nhìn lại.\n \nTôi mở túi ra xem – là một chiếc áo gió mới toanh, nhìn là biết hàng hiệu xịn xò.\n \nTúi còn lại được gói khá kỹ, tôi gỡ ra thì thấy bên trong là một cái ví.\n \nMới cứng, da bóng loáng, ngửi có mùi y chang mùi tiền.\n \n“Ewww ~” – Tôi vào nhà, đưa cái ví cho bà tôi, lớn tiếng nói: \n \n“Nội ơi, Tiểu Chu về rồi nè, cái này cậu ấy tặng bà đó.”\n \nBà tôi đang ngồi may lót giày, ngẩng lên ngạc nhiên:\n \n“Nó đi hồi nào vậy? Sao không nói với bà tiếng nào.”\n \n“Tức thì luôn ấy. Ăn cơm nhà mình không biết bao nhiêu bữa, ngại gặp bà nên chuồn luôn rồi.”\n \nTôi nhét cái ví vào tay bà, không ngoài dự đoán, bà tôi săm soi rất kỹ, nâng niu cất đi như báu vật, còn lẩm bẩm: \n \n“Sao đi mà chẳng chào ai hết? Thằng bé này… Biết vậy bà hấp thêm ít bánh bao cho nó mang theo.”\n \nThật ra, tôi biết vì sao cậu ta không chào bà.\n \nLúc xe rời đi, tôi thấy rõ cậu ta lén lau nước mắt.\n \nHehe, đàn ông yếu đuối thì đáng bị heo húc.\n \n16\n \nKhai giảng lại, lịch của tôi trở nên căng như dây đàn.\n \nDiêu Dao nói tôi là thần tượng của cô ấy.\n \nDoãn Hành Vũ nói tôi là thầy giáo của cậu ta.\n \nChu Phàm Tuấn thì chẳng có việc gì làm là lại tới mời tôi ăn cay, chỉ để đổi mấy cái bánh bao bà tôi hấp.\n \nBa người này phối hợp hành hạ tôi suốt ngày, tôi sắp bị tra tấn đến c.h.ế.t luôn rồi.\n \nSau mấy lần tôi nổi điên gắt lên, ba người bọn họ rốt cuộc cũng biết điều, sắp xếp cuộc sống cho tôi cực kỳ gọn gàng ngăn nắp.\n \nDiêu Dao tự lập thành “hội bạn thân”, đi vệ sinh cũng đi cùng, ăn cơm cũng ngồi cạnh, còn thường xuyên chia sẻ với tôi mấy cái váy xinh xinh giá rẻ xịn sò.\n \nDoãn Hành Vũ trở thành gia sư riêng của tôi, có học thần kèm trực tiếp, thành tích của tôi tăng vèo vèo.\n \nDuy chỉ có một điều đáng tiếc: tôi vẫn không dạy nổi cậu ta học tiếng chó. Cái này đúng là phải có thiên phú, tôi cũng đành chịu.\n \nChu Phàm Tuấn thì không biết đã nói gì với đám fan nữ, từ đó chẳng ai tới gây sự với tôi nữa. \n \nCậu ta lấy công trạng này ra khoe, lâu lâu còn lấy cớ ghé nhà tôi ăn ké cơm.\n \nỞ nhà tôi, cậu ta cư xử y như người bình thường, cực kỳ lễ phép. \n \nCó lần bà tôi bị đau tim, cũng là cậu ta nhờ người quen giới thiệu bác sĩ chuyên khoa đến khám.\n \nCuộc sống nơi thành phố hình như cũng không tệ. Tuy nơi này rộng lớn, xa lạ, nhưng tôi đã có gia đình, có bạn bè.\n \nThế rồi, ngày trước kỳ thi đại học cuối cùng cũng đến. \n \nTôi và ba người kia ngồi dưới tầng nhà tôi, cùng ăn cay, cùng cười nói vớ vẩn, thì mấy dòng bình luận lâu lắm không thấy lại bất ngờ xuất hiện.\n \n【Sắp kết thúc rồi à… Không nỡ chút nào.】\n \n【Khoan, sao mạch truyện lại chệch hướng thế này? Mặc dù mấy đoạn đời thường trong trường học cũng hay thật… nhưng tôi vào là để xem nam nữ chính yêu hận lằng nhằng cơ mà, thêm chút vả mặt nữ phụ nữa… Vậy mà nữ phụ này chẳng ác tí nào…】\n \n【Hừ, mấy người không thích kênh nông thôn thì tôi với mấy người không nói chuyện chung được đâu.】\n \n【Ai không có sở thích lạ như tôi, ai không thích Dư Đào Tử thì tôi đi tiểu cũng không muốn chung cái bô với người đó.】\n \n【Khoan đã, chẳng ai để ý sao? Cốt truyện này đã bị chỉnh sửa rồi. Bản gốc không phải thế, Dư Đào Tử không phải được bà nội nhặt về đâu, cô ấy là con ruột của ba mẹ ruột, mà hai người đó đối xử với cô ấy cực kỳ tệ, nuôi thành một đứa dở hơi chính hiệu.】\n \n【Hả??? Có chuyện đó thật á? Vậy thì logic hơn nhiều rồi.】",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-9.html"
}