{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 5",
    "content": "11\n \nLàm ầm ĩ một trận như vậy xong, chuông vào lớp vang lên, ai về chỗ nấy, Diêu Dao cũng lặng lẽ quay lại chỗ ngồi.\n \nSuốt cả tiết học, tôi vẫn cảm nhận được ánh mắt của cô ta dán chặt vào tôi.\n \nTôi thực sự không chịu nổi nữa rồi.\n \nCái gì mà hào quang nữ chính chứ, cho dù có bị nam chính và nam phụ liên thủ dằn mặt, tôi cũng phải khiêu chiến cho bằng được. Tôi, Dư Đào Tử, chỉ muốn học hành, thi đậu đại học, làm bà nội vui lòng, tôi có đắc tội với ai đâu?\n \nCuối cùng cũng nhịn được đến giờ ra chơi, tôi quăng cây bút cái cạch, lập tức đứng dậy bước về phía Diêu Dao.\n \nKhông ngờ Diêu Dao cũng đồng thời đứng dậy, tiến về phía tôi!\n \nNgay lúc ấy, Chu Phàm Tuấn và Doãn Hành Vũ – hai người nãy giờ ngồi xem kịch – cũng cùng lúc đứng dậy.\n \nThế là bốn chúng tôi, ở giữa lớp học, một cách đầy kỳ dị tụ lại với nhau.\n \nNgay trước khi tôi kịp mở lời, Diêu Dao bất ngờ nắm lấy cổ tay tôi, nói: “Bạn Dư Đào Tử, cảm ơn cậu.”\n \nTôi sững lại một chút, ngơ ngác hỏi: “Cảm ơn tôi… cái gì cơ?”\n \n“Cảm ơn cậu đã cho mình dũng khí chống lại bạo lực học đường. Trước đây mình luôn tự ti vì gia cảnh, nhưng khi nhìn thấy cậu, mình nhận ra mình đã sai hoàn toàn. Mình muốn học hỏi cậu, sống một cách đường hoàng.”\n \nNói xong, cô ta nghiêm túc cúi người chào tôi, rồi nói thêm: “Tối nay tan học, mình với cậu cùng về được không? Mình thật sự rất ngưỡng mộ cậu, có nhiều điều muốn nói lắm.”\n \nTôi: “……”\n \nKhông hiểu nổi người thành phố các cậu luôn á.\n \n“Không được, tối nay cô ấy phải dạy tôi học.” – Doãn Hành Vũ xen vào.\n \n“Cô ấy còn chưa giúp tôi lấy lại danh dự nữa. Mấy người thôi giành với tôi được không?” – Chu Phàm Tuấn sốt ruột chen ngang, “Tin không, chỉ cần ba tôi mở miệng là cho các người nghỉ học hết!”\n \nDiêu Dao cũng nổi đóa: “Anh tin không, tôi kiện anh lên trung ương đấy? Tôi nhịn anh lâu lắm rồi đấy nhé, anh có biết không?”\n \nNói lần nữa: tôi thật sự không hiểu nổi người thành phố các cậu đang diễn cái gì luôn đó.\n \nNhân lúc nam nữ chính đang choảng nhau, Doãn Hành Vũ lặng lẽ kéo tôi ra một góc, thì thào:\n \n“Đừng để ý bọn họ, cậu nói tôi nghe trước đi, sao cậu chỉ sủa hai tiếng mà con ch.ó bỏ đi luôn vậy? Cậu học được tiếng chó bằng cách nào thế?”\n \n… Tôi thật sự không chịu nổi nữa rồi.\n \n12\n \nTừ hôm đó trở đi, nhóm nhân vật chính bắt đầu cực kỳ quan tâm tới tôi.\n \nSau bảy ngày liên tiếp họ thay phiên nhau mang bữa sáng đến cho tôi, thậm chí còn suýt đánh nhau chỉ vì tôi ăn thêm một miếng của ai nhiều hơn, thì dòng bình luận cuối cùng cũng nổ tung.\n \n【Không chịu nổi nữa! Tôi vào đây là để xem tình cảm rối ren giữa nam chính, nữ chính và nam phụ, tiện thể xem nữ phụ bị vả mặt, chứ đây là cái quái gì?!】\n \n【Chuẩn! Nữ phụ dở người kia sao lại cầm nhầm kịch bản “vạn người mê” thế?!】\n \n【Tôi nói lần nữa! Chuyển kênh về thành phố dùm cái!!!】\n \nKhông ngờ đang chửi bới rầm rầm, gió chiều dư luận lại bẻ lái bất ngờ:\n \n【Shutup! Tôi ủng hộ Dư Đào Tử cầm kịch bản “vạn người mê”! Vì tôi thấy hai gã kia chẳng xứng với nữ chính tí nào! Để nữ phụ chơi với họ đi!】\n \n【Hừm, tôi nói thẳng nhé, được nam chính yêu thì đã sao? Toàn là kẻ đạo đức giả thôi!】\n \n【Nghĩ kỹ lại thì nếu nữ phụ chịu khổ thay nữ chính cũng hay, sau này nữ chính bị ngược cả thể xác lẫn tinh thần, trước kỳ thi đại học bị bố mẹ nam chính uy h.i.ế.p suýt không thi nổi, sau này lớn lên còn bị lỡ mất mấy năm, sống khổ ơi là khổ...】\n \nBốp một tiếng, một túi đồ ăn được đập thẳng xuống bàn tôi khiến tôi giật mình run cả người.\n \nTôi ngẩng đầu lên – là Chu Phàm Tuấn.\n \nCậu ta hất cằm, làm bộ làm tịch nói: “Bánh mì hot trên mạng dạo này đấy, tôi cho người xếp hàng mua đấy.”\n \nNghĩ đến đống bình luận vừa rồi, tôi cảnh giác lùi lại một chút.\n \n“Anh tỏ ra nhiệt tình với tôi làm gì? Tôi không rảnh để giúp anh khôi phục danh dự đâu.”\n \n“Chuyện đó hả? Tôi không quan tâm nữa rồi.” – Chu Phàm Tuấn tỏ vẻ bất cần.\n \n“Vậy sao ngày nào anh cũng lẽo đẽo theo tôi làm gì?”\n \nChu Phàm Tuấn nhếch mép cười, cúi người lại gần tôi, hạ giọng thì thầm bên tai: “Vì đột nhiên tôi thấy em thú vị. Nhìn kỹ thì em thực sự rất xinh đẹp, Dư Đào Tử… em đã thành công thu hút sự chú ý của tôi rồi.”\n \nHơi thở nóng hổi của cậu ta phả lên vành tai tôi khiến toàn thân tôi dựng đứng lông tơ.\n \nNhưng tôi không hề động đậy.\n \nNhững ai từng nuôi heo đều biết, khi một con heo phấn khích quá độ mà bắt đầu chạy loạn khắp chuồng, thì tuyệt đối đừng hét lên. Càng hét nó càng chạy dữ, thậm chí có khi húc c.h.ế.t bạn.\n \nTôi cố gắng nhẹ nhàng rút cổ ra xa, giữ khoảng cách, nở một nụ cười thân thiện: “Anh về chỗ trước đi nhé? Nè, bánh mì nè, anh ăn thử luôn đi.”\n \nQuả nhiên như tôi đoán, cậu ta cầm nửa cái bánh mì tôi bẻ ra, vẻ mặt hài lòng quay về chỗ, còn quay lại nháy mắt với tôi một cái.\n \nNói thật, cho heo ăn một miếng rồi dắt về chuồng, nó thường sẽ \"ủn ỉn\" vài tiếng biểu thị sự hài lòng, rất hợp lý.\n \nNhưng tôi không ngờ, Chu Phàm Tuấn còn phiền hơn heo nhiều lần.\n \nLà nam chính của thế giới này, cậu ta vừa có tiền vừa có thế, thiếu thốn tình cảm, tâm lý vặn vẹo. Ai bị cậu ta thích là người đó xui tận mạng. Trước là Diêu Dao, giờ đến lượt tôi.\n \nĐám fangirl của cậu ta bắt đầu gây chuyện với tôi. Cuốn vở ghi chép tôi cày cuốc làm cả tuần suýt nữa bị nữ sinh lớp bên ném vào bồn cầu.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-5.html"
}