{
    "title": "Con Gái Cần Ghép Thận - 4",
    "content": "Gã hít một hơi thật sâu:\n \n\"Được, anh đi xét nghiệm.\"\n \nGã quay sang nhìn Vương Ân:\n \n\"Đi thôi, bây giờ tôi sẽ đi làm xét nghiệm ghép thận. Tôi là cha của đứa bé, đây là nghĩa vụ tôi phải làm.\"\n \nVương Ân đảo mắt một cái rất nhanh, rồi gật đầu:\n \n\"Đây là chuyện giữa hai vợ chồng các người, ai hiến thận thì tự quyết định đi.\"\n \n\"Nhưng tôi phải cảnh báo trước, không phải bố mẹ nào cũng phù hợp đâu. Thi Hoa ghép thận thành công đã là may mắn lắm rồi, đừng mong cả hai người đều phù hợp.\"\n \nNói xong, hai người bọn họ liền bước ra ngoài.\n \nTôi biết nếu để họ đi làm xét nghiệm, kết quả nhận được chắc chắn sẽ là \"không phù hợp\".\n \nTôi đứng dậy:\n \n\"Vương Ân, tôi thấy hiện giờ cảm xúc của cô rất không ổn định đây là điều cấm kỵ với một bác sĩ.\"\n \n\"Vậy đi, tôi sẽ liên hệ đội ngũ chuyên nghiệp để làm xét nghiệm ghép thận cho Chu Thích.\"\n \nVương Ân lập tức quay phắt lại:\n \n\"Sao mà được chứ? Chuyện này do tôi phụ trách...\"\n \nTôi đã cầm điện thoại lên và bắt đầu gọi.\n \nChu Thích vội vàng chạy lại, định ngăn tôi lại.\n \nTôi lạnh lùng nhìn gã:\n \n\"Anh làm gì vậy? Em tìm đội ngũ chuyên nghiệp hơn mà anh không đồng ý? Hay là ca phẫu thuật này — nhất định phải do Vương Ân làm?\"\n \nChu Thích há miệng, lắp bắp:\n \n\"Không... dĩ nhiên là không phải rồi.\"\n \nTôi không nói thêm lời nào, chỉ chuyên tâm gọi điện.\n \nSau khi cuộc gọi kết thúc, Vương Ân bật cười lạnh:\n \n\"Thi Hoa à, cô đang không tin tôi sao?\"\n \n\"Tôi và Chu Thích là bạn bè lâu năm. Bao nhiêu năm nay làm bác sĩ gia đình cho nhà cô, thái độ và tay nghề của tôi thế nào, chẳng lẽ cô không rõ?\"\n \n\"Giờ Gia Gia bị bệnh, tôi chạy đôn chạy đáo, coi con bé như con ruột mà lo lắng.\"\n \n\"Nói thật, chỉ là một ca phẫu thuật, tôi kiếm được bao nhiêu? \n \n“Cho dù cô có trả tôi một triệu, tôi cũng chẳng ham.\"\n \n\"Tôi sốt ruột là vì tôi là bác sĩ, cũng vì Gia Gia là đứa trẻ tôi nhìn nó lớn lên, đương nhiên tôi sẽ lo cho nó.\"\n \n\"Cô thật sự nghĩ cái đội ngũ chuyên nghiệp kia sẽ quan tâm Gia Gia hơn tôi sao?\"\n \nTôi bước tới, vỗ vai cô ta:\n \n\"Cô nghĩ nhiều rồi. Nhưng nếu cô đã quan tâm Gia Gia như vậy, thì mình làm song song nhé — cô và đội ngũ chuyên nghiệp cùng phối hợp.\"\n \nVương Ân hừ lạnh, giọng điệu đầy châm chọc:\n \n\"Bây giờ tôi đang rất kích động, không thể làm được.\"\n \nCô ta trợn mắt, rồi quay người bỏ đi.\n \nChu Thích liếc tôi một cái đầy trách móc:\n \n\"Em nhìn lại em đi, người ta là vì lo cho Gia Gia mà thôi. Anh đi giải thích với cô ấy.\"\n \nNói xong liền đuổi theo.\n \nTôi ngồi xuống, lập tức liên hệ với thám tử tư.\n \n6\n \nRất nhanh, thám tử tư đã giao tài liệu về con gái của Chu Thích và Vương Ân vào tay tôi.\n \nĐứa con gái này tên là Chu Giai Giai, chỉ nhỏ hơn Gia Gia một tháng.\n \nNghĩa là, Chu Thích vừa tham dự lễ đầy tháng của Gia Gia xong, liền vào bệnh viện ở bên cạnh Vương Ân chờ sinh con.\n \nTôi nhớ lại, trong thời gian làm bác sĩ gia đình cho nhà tôi, Vương Ân đúng là từng xin nghỉ một năm.\n \nNhưng cô ta nói là ra nước ngoài học nâng cao tay nghề — hóa ra là để đi sinh con.\n \nThật ghê tởm. Ngay cả cái tên cũng cố tình đặt giống Gia Gia, định lấy mệnh Gia Gia để thay cho con mình sao?\n \nĐúng là quả báo. Bây giờ người đang nằm trên giường bệnh là Giai Giai.\n \nGiai Giai từ khi sinh ra đã mắc bệnh về thận, giờ đã đến giai đoạn bắt buộc phải ghép thận.\n \nVà quả thận của tôi lại vừa khít với Chu Giai Giai.\n \nHọ muốn lấy thận của tôi, còn muốn tôi c.h.ế.t luôn trên bàn mổ — như vậy, tất cả những gì tôi có sẽ thành của bọn họ.\n \nMột mũi tên trúng hai đích.\n \nTôi càng xem tài liệu càng tức, nhưng vẫn phải ép mình đọc tiếp.\n \nMãi đến khuya, tôi mới quay về nhà bố mẹ để thăm Gia Gia.\n \nCon bé ở nhà ông bà ngoại rất vui vẻ, đến mức chẳng thèm đi Disneyland nữa.\n \nNhưng tôi vẫn dịu dàng nói:\n \n\"Bảo bối, chờ mẹ thêm vài ngày nữa, đợi mẹ hết bận, mẹ sẽ đưa con đi chơi nhé.\"\n \n\"Mẹ à, mẹ nói rồi mà.\"  Gia Gia nghiêng đầu nhỏ: \"Con tin mẹ, được chưa?\"\n \nTôi bật cười, rồi nói với bố mẹ:\n \n\"Con đã liên hệ bác sĩ, ngày mai sẽ cho Gia Gia đi kiểm tra sức khỏe toàn diện.\"\n \nMặc dù mỗi năm Gia Gia đều được khám sức khỏe tổng quát, nhưng tôi vẫn muốn kiểm tra lại lần nữa, như vậy mới yên tâm.\n \n\"Thế còn Vương Ân?\"  mẹ tôi hỏi.\n \nTôi nghĩ chuyện này sớm muộn gì cũng không giấu được bố mẹ, mà thật ra cũng chẳng cần giấu làm gì.\n \nVì vậy, khi Gia Gia đang yên lặng ngồi vẽ tranh, tôi kể hết mọi chuyện cho bố mẹ nghe.\n \n\"Đồ khốn nạn!\"  bố tôi đập bàn đứng dậy, tức đến mức n.g.ự.c phập phồng dữ dội.\n \nSắc mặt mẹ tôi cũng lạnh hẳn đi, giọng đầy căm phẫn:\n \n\"Bây giờ nổi nóng cũng vô ích, việc quan trọng nhất là trông chừng Gia Gia. Từ giờ ngoài ba người chúng ta ra, không ai được phép đưa Gia Gia ra ngoài.\"\n \nTôi gật đầu:\n \n\"Mẹ nói đúng. Con đã lên kế hoạch hết rồi, bố mẹ chỉ cần giúp con bảo vệ Gia Gia là được.\"\n \nKhông chỉ bố mẹ tôi, tôi còn thuê thêm mấy vệ sĩ nữa.\n \nLúc này, tôi mới thực sự yên tâm.",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/4.html"
}