{
    "title": "Con Gái Cần Ghép Thận - 7",
    "content": "10\n \nVương Ân và Chu Thích thay phiên nhau ra sức thuyết phục cũng không thể ép tôi lên bàn mổ, hai người này rõ ràng đã bắt đầu sốt ruột.\n \nNhìn thấy thời gian phẫu thuật của Chu Giai Giai sắp đến, mấy ngày nay Chu Thích ngày nào cũng đến công ty, mang cơm trưa \"yêu thương\" cho tôi.\n \nTâm tư Tư Mã Chiêu, người người đều biết.\n \nTôi đương nhiên là \"nhận ý tốt\", nhưng tuyệt đối không nhượng bộ chuyện hiến thận.\n \nCuối cùng, ngày phẫu thuật của Chu Giai Giai cũng đến.\n \nChu Thích giận dữ mắng:\n \n\"Thi Hoa, cô là người mẹ tồi tệ nhất thế giới này! Tôi thật sự quá thất vọng về cô rồi!\"\n \nTôi chẳng tức giận chút nào, ngược lại còn bật cười:\n \n\"Anh là người cha tốt nhất thế giới, vậy thì sao còn không nhanh đi hiến thận cho con gái của mình đi?\"\n \nChu Thích hơi khựng lại, ánh mắt dò xét đảo quanh mặt tôi vài vòng:\n \n\"Cô… cô có phải là…\"\n \nGã muốn hỏi tôi có phải đã biết chuyện gì rồi không.\n \nTôi làm ra vẻ ngơ ngác:\n \n\"Là sao cơ?\"\n \nĐúng lúc đó, điện thoại của Chu Thích reo lên. Gã liếc nhìn màn hình hiển thị, vẻ mặt càng thêm bực bội, rồi quay người bỏ ra ngoài.\n \nTôi mở camera giám sát, thấy gã đang nghe điện thoại của Vương Ân.\n \nVương Ân giục gã nhanh lên, Chu Giai Giai đang chờ ở bệnh viện.\n \nChu Thích nói:\n \n\"Nếu thật sự không được… thì tôi hiến thận của tôi vậy.\"\n \nGã cúp máy, lại gọi thêm một cuộc khác:\n \n\"Gia Gia bên đó thế nào rồi?\"\n \nNghe cách nói chuyện, tôi đoán hắn đang gọi cho Trần Trác.\n \nKhông biết Trần Trác nói gì, nhưng sắc mặt Chu Thích rõ ràng thả lỏng hơn, sau đó quay lại văn phòng tôi, tiếp tục khuyên tôi đi phẫu thuật.\n \nTôi vẫn kiên quyết từ chối.\n \nChu Thích nghiến răng gật đầu:\n \n\"Được, Thi Hoa, cô giỏi lắm!\"\n \nGã quay người, sải bước rời đi.\n \nTôi nhìn theo bóng lưng gã mà nói:\n \n\"À đúng rồi, đội ngũ chuyên gia của tôi đã được tôi cho rút về rồi. Chuyện phẫu thuật, anh và Vương Ân tự lo đi nhé.\"\n \nChu Thích đã bước đến cửa, hắn hơi quay đầu lại, hừ lạnh một tiếng:\n \n\"Không cần cô lo. Cứ xem như Gia Gia không có người mẹ như cô.\"\n \nĐội ngũ chuyên gia mà tôi mời đã sớm rút về, thật ra chỉ thực hiện mỗi việc ghép mẫu cho Chu Thích thôi.\n \nCòn kết quả thật sự của xét nghiệm ghép thận, Chu Thích và Vương Ân sẽ sớm biết thôi.\n \nHơn một giờ chiều, điện thoại của Vương Ân gọi tới.\n \nVừa bắt máy, giọng nói sắc như d.a.o của cô ta liền đ.â.m thẳng vào tai tôi:\n \n\"Thi Hoa, cái đội chuyên gia mà cô mời là làm ăn kiểu gì vậy? Thận của Chu Thích hoàn toàn không phù hợp với Gia Gia! Cô chẳng phải nói là kết quả ghép phù hợp sao? Rốt cuộc là chuyện gì vậy?\"\n \nTôi thản nhiên đáp:\n \n\"Ồ, có lẽ chuyên gia làm sai thôi. Cô cũng biết mà, chuyện này cũng thường xảy ra. Hơn nữa cô cũng là bác sĩ, tự mình làm lại xét nghiệm là được rồi.\"\n \n\"Thận của Chu Thích đã bị lấy ra rồi!\"  Giọng Vương Ân giận đến mức gần như bật khóc.\n \nTôi hít sâu một hơi:\n \n\"Nhanh vậy sao? Vậy phải làm sao đây?\"\n \n\"Thi Hoa, việc này là phạm pháp!\"  Vương Ân gào lên.\n \nCô ta đúng là đã tức đến mụ mị đầu óc.\n \nTôi dịu giọng an ủi:\n \n\"Không sao đâu, cô đừng lo. Cùng lắm thì tôi không làm ca phẫu thuật này nữa. Giai Giai như vậy cũng được mà, c.h.ế.t thì c.h.ế.t thôi, coi như số cô ta không tốt, định mệnh là một đứa bạc mệnh mà...\"\n \n\"Thi Hoa, cô không c.h.ế.t tử tế được đâu!\"\n \nVương Ân giận đến cực điểm, cuối cùng không nhịn được mà bật khóc:\n \n\"Cô có biết vì một câu nói của cô, không chỉ Giai Giai không thể phẫu thuật, mà thận của Chu Thích đã bị lấy ra, còn tôi vì quá vội mà làm hỏng luôn cái thận còn lại của anh ta, cái thận đó giờ cũng phế rồi!\"\n \n\"...\"\n \nChuyện này thì đúng là không nằm trong kế hoạch của tôi.\n \nCoi như là một niềm vui ngoài dự kiến đi. Dù gì Chu Thích vẫn còn một quả thận lành lặn mà.\n \n\"Chà, cô cũng bất cẩn quá rồi. Lần sau đừng để như vậy nữa nhé.\"  Tôi trách nhẹ, rồi dứt khoát cúp máy.\n \n11\n \nNgày hôm sau, Chu Thích đã dẫn theo cái thân thể tàn tạ, mất một quả thận của mình đến tìm tôi.\n \n\"Thi Hoa, cô là đồ đàn bà rắn rết độc ác!\"\n \nTôi bật cười \"phụt\" một tiếng:\n \n\"Rắn rết độc ác? Anh đang đóng phim à?\"\n \nSắc mặt Chu Thích trắng bệch như tờ giấy, ngay cả môi cũng không còn chút máu, một tay ôm lấy bên hông trái, tay kia run rẩy chỉ vào tôi:\n \n\"Cô... cô…\"\n \nTôi đứng dậy, chậm rãi bước tới trước mặt gã, đối diện với ánh mắt đầy tức giận kia, nhẹ nhàng nói:\n \n\"Trần Trác đã bỏ trốn rồi.\"\n \nÁnh mắt Chu Thích từ giận dữ chuyển sang ngạc nhiên, cuối cùng là lúng túng và chột dạ:\n \n\"Cô... cô có ý gì?\"\n \n\"Gia Gia đã được tôi tìm về rồi.\"  Tôi nhẹ giọng nói: \"Chỉ tiếc là để Trần Trác chạy mất. Anh nói xem, nếu tôi tìm được hắn, hắn có khai ra anh không? Như vậy có tính là buôn bán trẻ em không nhỉ? Tội đó ngồi tù mấy năm ta?\"\n \nChu Thích trợn mắt nhìn tôi, tràn đầy sợ hãi.",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/7.html"
}