{
    "title": "Con Gái Cần Ghép Thận - 9 (Hết)",
    "content": "Những ngày gần đây, tôi đều quay về đây mỗi ngày để ở bên Gia Gia.\n \nCuối cùng, tin tức từ phía Vương Ân cũng đến.\n \nTrần Trác đã chết.\n \nBị Vương Ân g.i.ế.c chết.\n \nPhải nói, Vương Ân đúng là rất lợi hại.\n \nTrần Trác nhất định phải chết.\n \nNếu không có dòng chữ nhắc nhở tôi, thì con gái tôi giờ này đã bị Trần Trác đưa ra nước ngoài rồi.\n \nChỉ vì một chút lợi ích nhỏ nhoi, hắn ta dám ra tay với con gái tôi.\n \nCho dù hắn không tự tay g.i.ế.c con bé, nhưng một đứa trẻ còn nhỏ xíu, cô đơn nơi đất khách quê người, tôi không dám tưởng tượng sẽ xảy ra chuyện gì.\n \nVì vậy, Trần Trác nhất định phải chết.\n \nNgay từ đầu, tôi đã không định tha cho hắn.\n \nCũng như bất kỳ ai dám ra tay với tôi và con gái tôi.\n \nTôi lấy điện thoại ra, mở đoạn ghi âm.\n \n\"Chu Giai Giai có c.h.ế.t thì cũng được, anh chẳng quan tâm gì cả. Chỉ cần con gái của chúng ta bình an là được rồi.\"\n \n\"Bệnh của Giai Giai chính là báo ứng của Vương Ân. Lúc đó anh đã chia tay với cô ta rồi, sau khi cưới em, chính cô ta là người chủ động dụ dỗ anh, còn lén lút sinh con. Nếu anh biết trước, nhất định đã không để cô ta sinh ra cái nghiệt chủng đó!\"\n \n\"Vợ à, trong lòng anh, chỉ có con gái của chúng ta mới là con ruột thật sự. Tất cả những gì anh có, đều là của con bé.\"\n \n……\n \nĐoạn ghi âm này, cuối cùng cũng đến lúc phát huy tác dụng rồi.\n \n13\n \nCái c.h.ế.t của Trần Trác, cảnh sát đã bắt đầu lập hồ sơ điều tra.\n \nTôi có bằng chứng trong tay, nhưng bây giờ chưa phải lúc để đưa ra.\n \nGần một tháng trôi qua, Chu Giai Giai vẫn chưa tìm được thận phù hợp.\n \nVương Ân lại một lần nữa tìm đến tôi cầu xin.\n \nLần này, cô ta quỳ xuống, đập đầu liên tục, đến mức trán chảy m.á.u cũng không quan tâm.\n \n\"Thi Hoa, xin cô hãy cứu con gái tôi! Tôi xin cô! Cô cũng là mẹ, nhất định cô hiểu được cảm giác này. Mất con rồi, tôi sống không nổi nữa! Tôi cầu xin cô! Dù cô muốn lấy mạng tôi, tôi cũng dâng cho cô, chỉ mong cô cứu con bé, nó thật sự không còn nhiều thời gian đâu!\"\n \nTôi thở dài:\n \n\"Tôi thật sự hiểu cô. Nhưng cô cũng phải hiểu cho tôi nữa chứ. Vương Ân, cô chẳng phải là người thứ ba sao? Tôi không thể nào giúp một người đã phá hoại gia đình tôi được.\"\n \nÁnh mắt Vương Ân đầy tuyệt vọng. Một lúc sau, như thể hạ quyết tâm, cô ta mở miệng với vẻ mặt như tro tàn:\n \n\"Chỉ cần cô đồng ý cứu con tôi, tôi nguyện chết, tôi trả Chu Thích lại cho cô. Từ nay về sau, Giai Giai sẽ là con gái của cô và Chu Thích, tôi sẽ nói với con bé để nó hiếu thuận với cô.\"\n \n\"Nhưng mà…\"  Tôi cắn nhẹ môi dưới: \"Tôi và Chu Thích đã có con gái rồi. Hơn nữa, anh ta cũng chẳng hề quan tâm đến đứa con cô sinh ra.\"\n \n\"Anh ấy quan tâm mà!\" Vương Ân nắm chặt lấy cánh tay tôi: \"Anh ấy rất quan tâm đến đứa bé đó!\"\n \nTôi lấy điện thoại ra, mở đoạn ghi âm phát cho Vương Ân nghe.\n \nNghe xong, cô ta lắc đầu điên cuồng:\n \n\"Không thể nào! Không thể nào!\"\n \n\"Đây đúng là lời anh ta nói. Đoạn ghi âm chưa qua bất kỳ chỉnh sửa nào, cô có thể mang đi giám định.\"  Tôi mỉm cười: \"Xin lỗi. Đã vậy thì, ngay cả Chu Thích cũng chẳng quan tâm sống c.h.ế.t của đứa bé đó, Vương Ân à, tôi sẽ không cứu con cô đâu nhé.\"\n \nVương Ân hoàn toàn sụp đổ.\n \nNhưng tôi chẳng thấy cô ta đáng thương chút nào.\n \nNếu thật lòng chỉ muốn cứu con, thì đến mà nói thẳng với tôi từ đầu là được.\n \nTại sao lại phải mưu hại tôi?\n \nCô ta muốn lấy mạng tôi, còn muốn cả tiền của tôi, vậy thì tôi sao có thể đồng cảm với cô ta lúc này?\n \nTôi chỉ cảm thấy cô ta đáng đời.\n \n14\n \nChu Giai Giai đã chết.\n \nVương Ân ôm lấy t.h.i t.h.ể lạnh ngắt của Giai Giai trong bệnh viện, khóc đến xé ruột xé gan.\n \nTôi bảo Chu Thích đi giúp cô ta lo tang lễ cho Giai Giai.\n \nChu Thích nắm lấy tay tôi, ánh mắt đầy dịu dàng và cảm động:\n \n\"Vợ à, em thật tốt, em là người phụ nữ tốt nhất trên đời này!\"\n \nTôi bật cười.\n \n\"Anh mau đi đi.\"\n \nVương Ân không nói gì với Chu Thích, nhưng tổ chức lễ tang cho Giai Giai rất long trọng.\n \nĐến ngày đầu thất của Giai Giai, Vương Ân tìm đến Chu Thích.\n \nChu Thích lạnh mặt, dứt khoát nói:\n \n\"Tôi đã hứa với vợ tôi, sau tang lễ của Giai Giai, tôi sẽ không gặp lại cô, cũng không liên lạc với cô nữa. Cô đi đi...\"\n \nKhông biết từ đâu, Vương Ân rút ra một con dao, đ.â.m thẳng vào bụng Chu Thích.\n \nSau đó, cô ta rút d.a.o ra, rồi lại đ.â.m vào lần nữa.\n \nLặp đi lặp lại như thế vài lần, cho đến khi Chu Thích ngã xuống vũng máu, trợn tròn mắt, trút hơi thở cuối cùng.\n \nCô ta đã g.i.ế.c Chu Thích, còn định tìm đến tôi.\n \nNhưng trước đó, tôi đã báo cảnh sát.\n \nTôi cũng giao nộp bằng chứng Vương Ân g.i.ế.c c.h.ế.t Trần Trác.\n \nVương Ân bị bắt giam.\n \nMột năm sau, vụ án của Vương Ân có phán quyết.\n \nTử hình.\n \nNgày cô ta bị hành hình, tôi vừa cùng Gia Gia trở về từ New Zealand.\n \nTừ năm ngoái, tôi đã dành trọn kỳ nghỉ hè và đông mỗi năm để đưa Gia Gia đi khắp nơi du lịch.\n \nSau khi trở về thì cũng vừa đến ngày nhập học.\n \nTôi lái xe đưa Gia Gia đến trường.\n \nXuống xe, Gia Gia quay lại vẫy tay với tôi:\n \n\"Mẹ ơi, bye bye mẹ!\"\n \nTôi bước xuống, đứng bên xe, nhìn Gia Gia đeo chiếc cặp nhỏ chạy về phía cổng trường.\n \nMặt trời từ từ nhô lên, ánh nắng vàng rực rỡ chiếu sáng khắp sân trường.\n \nCon gái tôi từng luôn chạy trong ánh mặt trời ấy, mãi mãi, mãi mãi…\n \n( Hết )",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/9-het.html"
}