{
    "title": "Con Gái Cần Ghép Thận - 6",
    "content": "Vương Ân khựng lại, kinh ngạc hỏi tôi:\n \n\"Cô... ý cô là sao? Cô định ra ngoài tìm đàn ông à?\"\n \nTôi cười nhàn nhạt, không để tâm:\n \n\"Chuyện gì mà ngạc nhiên dữ vậy? Với thân phận và địa vị của tôi bây giờ, bên ngoài có vài ba tiểu tam tiểu tứ chẳng phải quá bình thường sao? Chẳng lẽ cô bảo tôi phải ở nhà sống với một ông chồng già mặt vàng à?\"\n \nVương Ân đứng hình:\n \n\"Cô... sao cô có thể như vậy?\"\n \n\"Tôi như vậy thì sao?\"\n \nMấy trăm năm nay, chẳng phải đàn ông vẫn luôn sống kiểu đó sao?\n \nSao đến lượt tôi thì lại không được?\n \nTôi tiếp lời, giọng nhẹ nhàng như đang giảng đạo lý:\n \n\"Cô là bác sĩ, chắc cũng kiếm được không ít tiền nhỉ? Học tôi đi, đừng chỉ biết giữ một người đàn ông bên cạnh. Đến khi cô nếm thử hương vị đó rồi, sẽ hiểu được mấy gã đàn ông trước giờ đã sống sung sướng cỡ nào.\"\n \n\"Cô…\"\n \n\"À đúng rồi, tìm tiểu tam tiểu tứ thì cứ tìm, nhưng cũng đừng quá tốt với bọn họ. Loại người đó sinh ra là để làm chuyện đó, không cần phải để tâm làm gì. Loại rác rưởi đó chỉ là đồ chơi thôi. Đừng nói là chơi đùa vài lần, chỉ cần chơi một lần rồi vứt cũng chẳng sao cả, cô nói có phải không nào…\"\n \n\"Thi Hoa!\"  Vương Ân đập bàn đứng dậy.\n \nChạm đúng điểm yếu rồi à?\n \nTôi chớp mắt đầy vô tội:\n \n\"Sao vậy? Cô kích động gì thế?\"\n \nÁnh mắt kỳ lạ từ những người xung quanh bắt đầu đổ dồn tới.\n \nLúc này, Vương Ân mới miễn cưỡng ngồi xuống:\n \n\"Không có gì, chỉ là tôi không đồng tình với cách nghĩ của cô.\"\n \nDòng chữ trước mắt tôi lại bắt đầu hiện lên:\n \n[Hahahaha! Nữ chính ngầu quá! Đúng rồi, cứ mắng tiểu tam như thế đi, cô ta còn không dám cãi lại nữa kìa!]\n \n[Nhưng mà Vương Ân là người quen biết Chu Thích trước Thi Hoa mà, nếu nói theo thứ tự trước sau, thì Thi Hoa mới là tiểu tam đó.]\n \n[Cái người phía trên là đồ ngu à? Thi Hoa có biết Chu Thích từng có bạn gái không? Lúc đó Chu Thích đóng vai người đàn ông ngoan hiền trong sáng đấy chứ, trách ai? Trách Chu Thích! Đồ đàn ông khốn nạn!]\n \n[\"Ông chồng mặt vàng\" hahaha! Mấy ông ngồi đây nên biết tự chăm sóc bản thân đi nhé, đàn ông mặt vàng đúng là chẳng ai ưa nổi, nhìn phát thấy phiền luôn.]\n \n9\n \nSau khi tách khỏi Vương Ân, tôi quay lại công ty.\n \nBuổi chiều, Chu Thích tức giận xông thẳng đến.\n \nChắc chắn Vương Ân đã kể lại những lời tôi nói với hắn, mặc dù tôi đã dặn cô ta đừng nói với Chu Thích.\n \nNhưng dù Chu Thích có giận đến mấy, gã cũng không dám hỏi tôi thẳng thừng.\n \nTôi chỉ liếc nhìn vẻ mặt tức giận mà không dám phát ra của gã, rồi cúi đầu tiếp tục xử lý công việc trước mặt.\n \nCuối cùng, Chu Thích không nhịn được nữa:\n \n\"Thi Hoa, anh suy nghĩ rồi, hay là cô hiến thận cho con đi.\"\n \nTôi không ngẩng đầu lên:\n \n\"Nói lý do của anh nghe xem.\"\n \nChu Thích bước lên, mặt dày nói:\n \n\"Không phải em lo không ai trông nom công ty sao? Vậy thì, giao công ty lại cho anh.\"\n \n\"Con gái thì nên có mẹ bên cạnh nhiều hơn.\"\n \n\"Với lại, em xem nhà nào mà chẳng là đàn ông lo bên ngoài, phụ nữ lo bên trong?\"\n \nLúc này tôi mới ngẩng đầu, mỉm cười nhìn gã:\n \n\"Nhà người ta đàn ông lo bên ngoài, phụ nữ lo bên trong, là vì đàn ông người ta giỏi giang, có sự nghiệp riêng. Anh thì có gì?\"\n \nÁnh mắt Chu Thích nheo lại:\n \n\"Em đang xem thường anh sao? Em sao biết được nếu giao công ty cho anh thì anh không làm được?\"\n \nSuốt bao nhiêu năm nay, đúng là Chu Thích vẫn ở trong công ty, nhưng tôi chỉ cho gã cái danh Tổng giám đốc hữu danh vô thực, hoàn toàn không có thực quyền.\n \nTrước đây gã đẹp trai, dù ở nhà hay trong công ty, nhìn cũng vừa mắt, tôi thấy vui là đủ rồi.\n \nNhưng gã ta thật sự nghĩ mình có năng lực đến thế sao?\n \nTôi bật cười:\n \n\"Nếu anh giỏi như vậy thì tự mình lập công ty đi, tới chỗ em làm gì, nhặt đồ người khác bỏ à?\"\n \n\"Em…\"  Sắc mặt Chu Thích lập tức đỏ bừng.\n \nĐây là lần đầu tiên tôi nói chuyện với gã kiểu này.\n \nLà vợ chồng bao nhiêu năm, tôi dĩ nhiên biết phải đ.â.m vào đâu thì mới đau nhất.\n \nChu Thích, 35 tuổi, vẫn còn làn da trắng, vẻ ngoài đẹp trai, phong độ vẫn còn, nhưng giờ nhìn thật chán ngán.\n \nTôi mất kiên nhẫn phẩy tay:\n \n\"Được rồi, anh đi chuẩn bị chuyện phẫu thuật đi, đừng tốn thời gian của em nữa.\"\n \n\"Thi Hoa, em…\"  Chu Thích tức đến mức thở dốc:  \"Em…\"\n \nTôi sầm mặt lại:\n \n\"Em cái gì mà em? Bảo anh hiến thận cho con gái mà anh cũng không cam lòng à? Nếu không muốn thì biến cho khuất mắt tôi!\"\n \n\"Em muốn ly hôn với tôi?\"  Chu Thích đột nhiên cười lạnh:  \"Thi Hoa, đừng quên chúng ta là vợ chồng. Dù có ly hôn thì tài sản cũng phải chia đôi. Em chắc chắn muốn ly hôn sao?\"\n \n\"Không.\"  Tôi lắc lắc ngón tay: \"Giờ thì không. Ai đứng tên tài sản thì tài sản là của người đó.\"\n \nChu Thích há miệng, còn định nói gì đó.\n \nTôi lại phẩy tay lần nữa:\n \n\"Ra ngoài đi, tôi chưa nói muốn ly hôn.\"",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/6.html"
}