{
    "title": "Con Gái Cần Ghép Thận - 2",
    "content": "\"Phu nhân...\"\n \nTôi nheo mắt lại đầy nguy hiểm:\n \n\"Phu nhân cái gì?\"\n \nTrần Trác lập tức sửa lời:\n \n\"Chủ tịch Thi…\"\n \n\"Tôi sẽ gọi cho anh sau.\"  Tôi lạnh lùng nói, giọng mang theo cả sự đe dọa: \"Trần Trác, gia cảnh của anh tôi nắm rõ trong lòng bàn tay. Tôi biết bố mẹ anh đang ở đâu.\"\n \nTrán Trần Trác bắt đầu rịn mồ hôi lạnh, nhìn qua cứ như sắp khóc đến nơi.\n \nTôi không thèm nhìn hắn nữa, dẫn theo Gia Gia rời khỏi đó.\n \nLên xe, Gia Gia lại hỏi tôi:\n \n\"Mẹ ơi, mẹ giận thật sao? Sao mẹ lại giận?\"\n \nTôi không trả lời, chỉ lặng lẽ đưa con đến nhà ông bà ngoại.\n \nĐợi đến khi trở về phòng của Gia Gia, tôi mới dắt con vào, đóng cửa lại và khóa trái.\n \n\"Gia Gia, sau này nếu chưa có sự đồng ý của mẹ, dù là bố có muốn đưa con đi đâu, con cũng không được đi, nhớ chưa?\"\n \nGia Gia mím môi, vẻ mặt có chút tủi thân:\n \n\"Nhưng mà bố bảo chú Trần đưa con đi New York chơi Disneyland, bố nói bố với mẹ đều bận.\"\n \nTrước mắt tôi, những dòng chữ lại bắt đầu tràn ra.\n \n[Đúng là con nít, chỉ biết chơi, làm nữ chính tức c.h.ế.t luôn!]\n \n[Đứa trẻ này chỉ biết chơi bời, nữ chính bỏ đi cho rồi.]\n \n[Chuẩn luôn, con với đàn ông chỉ làm chậm tốc độ phát triển của nữ chính thôi, để nữ chính độc tấu đi, thế mới là nữ chủ đại cường!]\n \n……\n \nTôi im lặng hết sức.\n \nTôi sinh con ra rồi, bỏ chồng thì được, chứ bỏ con? \n \nĐây mà gọi là nữ chủ đại cường? \n \nThần kinh!\n \nTôi nhìn vào đôi mắt to tròn ngấn nước của Gia Gia, cơn giận trong lòng tan biến hơn phân nửa, chỉ còn lại sự chua xót dâng lên.\n \n\"Là lỗi của mẹ. Mẹ quá bận, không có nhiều thời gian bên con.\"\n \nGia Gia lắc đầu:\n \n\"Không phải đâu, mẹ là người mẹ tuyệt vời nhất mà!\"\n \n\"Con biết mẹ với bố đều bận, nên con mới đi với chú Trần. Mẹ ơi, nếu mẹ không muốn con đi chơi với người khác nữa, thì con sẽ không làm vậy nữa đâu.\"\n \nTôi chớp mắt, cố kiềm những giọt nước mắt đang chực trào ra:\n \n\"Ngoan, sau này mẹ nhất định sẽ dành nhiều thời gian ở bên con hơn.\"\n \n\"Nhưng mà Gia Gia, con phải hứa với mẹ, sau này đi đâu cũng phải nói cho mẹ biết trước, được không?\"\n \nGia Gia gật đầu thật mạnh:\n \n\"Con nhớ rồi!\"\n \nBỗng nhiên, bên ngoài vang lên tiếng gõ cửa dồn dập, tiếp theo là giọng bố tôi vang lên:\n \n\"Con làm gì đấy? Thi Hoa, bố nói cho con biết, không được đánh con nít! Nếu con dám đánh Gia Gia, bố sẽ đánh lại con đó!\"\n \nMẹ tôi cũng hô to:\n \n\"Mau mở cửa ra! Gia Gia! Gia Gia đừng sợ, bà ngoại ở đây rồi!\"\n \n\"...\"\n \n3\n \nBây giờ, người tôi có thể tin tưởng chỉ còn bố mẹ tôi mà thôi.\n \nSau khi sắp xếp ổn thỏa cho Gia Gia ở lại đó, tôi lập tức đi gặp Trần Trác.\n \nTrên đường đi, điện thoại không ngừng reo, toàn bộ đều là do Chu Thích gọi đến.\n \nTôi không nghe máy một cuộc nào.\n \nTrần Trác quỳ xuống trước mặt tôi:\n \n\"Chủ tịch Thi, xin bà tha cho tôi lần này!\"\n \nDòng chữ trước mắt lại xuất hiện:\n \n[Báo cảnh sát đi! Nữ chính mau báo cảnh sát!]\n \n[Ghét nhất mấy truyện nữ chính cứ dây dưa, rõ ràng chỉ cần báo cảnh sát là xong, cứ phải vòng vo làm gì.]\n \n[Tác giả viết thế đấy, ngoài đời ai mà chẳng biết báo cảnh sát? Truyện mà báo ngay thì còn gì để viết nữa?]\n \n[Đừng báo vội, tôi muốn xem nữ chính làm gì tiếp theo.]\n \n……\n \nTôi tạm thời sẽ không báo cảnh sát.\n \nDù cho thế giới tôi đang sống thực sự chỉ là một cuốn tiểu thuyết, thì cuộc sống hiện tại của tôi vẫn là thật, là tôi đang sống từng giây từng phút trong đó.\n \nBáo cảnh sát, kết quả tốt nhất cũng chỉ là bắt được Chu Thích và Trần Trác.\n \nChu Thích vì Vương Ân và đứa con của họ, đến mức có thể hy sinh cả Gia Gia, thì tôi không thể chắc chắn anh ta có khai ra Vương Ân hay không.\n \nTôi phải tóm gọn một mẻ tất cả bọn họ.\n \nAi dám hại Gia Gia — đều phải chết!\n \nTôi cúi đầu, lạnh lùng nhìn Trần Trác đang quỳ trước mặt:\n \n\"Không gọi cho chủ nhân của anh một cuộc, báo cho gã ta biết anh đã bị lộ à?\"\n \nTrần Trác toát mồ hôi lạnh, vội vàng thể hiện lòng trung thành với tôi:\n \n\"Tuyệt đối không có! Tôi đã tắt nguồn điện thoại rồi, nếu bà không tin thì có thể xem!\"\n \nQuả thật là đã tắt máy.\n \nChu Thích bây giờ chắc nghĩ hắn và Gia Gia đã lên máy bay rồi.\n \nTôi gật đầu:\n \n\"Nếu Chu Thích gọi lại cho anh, anh biết phải nói gì rồi chứ?\"\n \nTrần Trác khựng lại một chút, nhưng thấy tôi không nhắc đến chuyện báo cảnh sát, thì tự nhiên hiểu ý ngay.\n \n\"Chủ tịch Thi yên tâm, tôi nhất định sẽ khiến Tổng Giám đốc Chu tin rằng tôi và tiểu thư đang ở New York.\"\n \nChính xác là ý tôi muốn như thế.\n \nCũng coi như hắn còn chút thông minh  chỉ tiếc là không dùng đúng chỗ.",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/2.html"
}