{
    "title": "Tình Yêu Đến Muộn - Chương 7",
    "content": "18.\nCả đêm, thật sự chẳng làm gì cả, chỉ đơn thuần là “ngủ cùng một giường”.  \nSáng hôm sau thức dậy, tôi thấy Tạ Hoài lén dán cao dán lên cánh tay—có vẻ như cả đêm anh không hề đổi tư thế.  \nNghĩ đến việc anh ngủ không ngon vì quá cứng nhắc, tôi bỗng thấy buồn cười.  \nĐấy, ngoan quá thì thiệt thân là vậy.  \nSau khi Tạ Hoài đi làm, tranh thủ lúc Chíp Chíp đang ngủ, tôi định xem lại số tiền mình tiết kiệm được, muốn mua một món quà đáp lễ cho anh.  \nChai nước hoa anh mua tặng tôi khi đi công tác, tôi có tra giá rồi.  \nHàng giới hạn, có tiền chưa chắc mua được, giá trị vài con số 0—nhìn mà tim tôi muốn ngừng đập.  \nPhải mua gì để xứng với món quà đó đây?  \nKết quả là, khi mở tài khoản ra xem, con số trong sổ tiết kiệm khiến tôi giật mình.  \nTròn trĩnh hai triệu tệ.  \nTôi lấy đâu ra từng ấy tiền?  \nBất chợt, tôi nhìn thấy trong lịch sử giao dịch có một khoản chuyển khoản lớn được ghi nhận đúng ngày tôi kết hôn với Tạ Hoài, vài tháng trước.  \nLúc đó bận quá, tôi thậm chí chẳng để ý tin nhắn thông báo.  \nNgười chuyển tiền—là mẹ của Trần Đông, tức mẹ chồng cũ của tôi.  \nHai triệu này gồm cả tiền bồi thường từ vụ tai nạn của Trần Đông, và tài sản anh ấy để lại.  \nBà đã chuyển hết cho tôi.  \nTôi c.h.ế.t lặng nhìn con số trong tài khoản.  \nThật sự không thể ngờ rằng, người từng khóc lóc trong lễ tang, chửi rủa tôi là sao chổi, bảo tôi cút đi, lại là người chuyển toàn bộ tiền cho tôi.  \nCó lẽ bà cũng đã biết chuyện tôi tái hôn.  \nVài ngày sau, khi gọi điện cho mẹ tôi, mẹ lỡ miệng nói rằng bà ấy đã bị bệnh một thời gian.  \nNếu bà đã đưa tôi hết tiền, vậy lấy gì để chữa bệnh?  \nTôi muốn đến thăm bà.  \nKhông phải vì tôi có lòng dạ Bồ Tát gì—chỉ là hai vợ chồng già ấy chỉ có Trần Đông là con trai.  \nGiờ họ đưa hết tiền cho tôi, sau này về già phải sống ra sao?  \nTối hôm đó, khi Tạ Hoài tan làm về, tôi kể chuyện này cho anh.  \nNếu anh không vui, tôi sẽ không đi nữa.  \nNhưng anh chỉ cúi đầu im lặng vài giây:  \n“Em đi thăm bà ấy đi.  \n“Anh sẽ mua ít thuốc bổ, em mang theo. Anh nhờ Tiểu Lý lái xe chở em đi.”  \nNgừng một lát, anh lại hỏi:  \n“Chíp Chíp… cũng đi sao?”  \nCòn chưa đợi tôi trả lời, anh đã nói tiếp:  \n“Nên để con bé đi, dù sao đó cũng là ông bà nội của nó.”\n19.\nTừ sau lần đầu tiên, mỗi đêm chúng tôi đều mặc nhiên ngủ cùng nhau.  \nTắt đèn xong, anh theo thói quen ôm lấy tôi từ phía sau, mặt vùi vào sau gáy tôi.  \nTâm trạng anh hình như không tốt, có lẽ vì để ý chuyện tôi vẫn còn liên lạc với gia đình chồng cũ.  \nTôi vừa định dỗ dành anh vài câu…  \nThì người đàn ông vài tiếng trước còn ra vẻ không để tâm, giờ lại cất giọng trầm khàn, như đang kìm nén:  \n“Em có thể… đừng đến thăm họ không? Tiền có thể chuyển khoản, nếu em không yên tâm, anh bảo Tiểu Lý đến thay em cũng được.”  \nGiọng anh thấp hẳn đi, như là khẩn cầu, còn run lên nhẹ nhẹ.  \nMột lúc sau, gáy tôi trở nên ẩm ướt—không rõ là hơi thở của anh, hay là… thứ gì khác.  \n“Được rồi.”  \nTôi xoay người lại, không nhìn mặt anh, ôm anh vào lòng.  \n“Anh không muốn em đi thì em sẽ không đi.”  \nTạ Hoài thật sự không có cảm giác an toàn, điều đó đã vượt khỏi mục tiêu ban đầu khi chúng tôi cưới nhau.  \nTôi không nghĩ anh thật sự thích tôi như cái cách anh từng nói lúc say.  \nChúng tôi chỉ là bạn học cũ nhiều năm không gặp. Tôi lại là một góa phụ từng có chồng, có con—lấy gì để khiến anh động lòng từ cái nhìn đầu tiên?  \nTất cả mọi suy đoán, cuối cùng cũng chỉ có thể quy về bản năng chiếm hữu của một người đàn ông. Dù sao thì, chẳng ai muốn vợ mình còn dây dưa với nhà chồng cũ cả.  \nTạ Hoài rúc đầu vào n.g.ự.c tôi, cả người gần như đè lên tôi.  \nTôi thậm chí còn cảm nhận được… một điều gì đó khác biệt.  \nỪm. Rất có “tiềm lực”.  \nTrong đầu tôi đầy những suy nghĩ không thể kiểm duyệt, trong khi Tạ Hoài vẫn còn đang buồn buồn, nhẹ nhàng nói lời xin lỗi:  \n“Xin lỗi.”  \n“Anh không cần phải xin lỗi.”  \n“Em… có giận anh không?”  \nChắc chẳng ai nghĩ được rằng—Tạ Hoài, thật sự rất giống một chú cún con.  \nTôi xoa nhẹ mái tóc anh: “Anh là chồng em, em nghe lời anh.”  \nAnh ngại ngùng, im luôn, không nói thêm câu nào nữa.  \nChợt nghĩ ra—đây là lần đầu tiên sau khi kết hôn, tôi gọi anh là “chồng”.  \nBất giác, tay tôi trượt lên tai anh.  \nTôi nhéo nhẹ. Mềm mềm, lại nóng bừng.  \nAnh lập tức phát ra một tiếng rên khẽ đầy kiềm chế, cánh tay ôm eo tôi càng siết chặt.  \n“Tạ Hoài, anh… khụ… ừm…” Tôi khẽ gợi ý.  \nLời còn chưa dứt, anh lập tức bật dậy, cuống quýt buông một câu: “Xin lỗi!” rồi như chạy trốn, lao vào nhà tắm.  \nTôi nghiến răng.  \nKhông phải là “ổn” rồi sao?  \nVợ đã nằm ngay bên cạnh rồi, còn đứng đắn làm gì nữa?  \nTạ Hoài bước ra khỏi nhà tắm, không dám nhìn tôi, ánh mắt lảng tránh.  \nTôi liếc nhìn anh, cố tình trêu: “Không sao chứ?”  \n“Cái gì…?”  \n“Anh ở trong đó gần cả tiếng đấy.”  \nLần này thì anh hiểu. Mặt lập tức đỏ rực, từ người da vàng biến thành “người da đỏ”.  \nTôi cười phá lên. Anh ngại đến mức không nói lời nào, “rầm” một tiếng tắt đèn chui lên giường, nhưng lại chẳng ôm tôi nữa.\n20.\nTạ Hoài là một người rất tốt, tốt đến mức tôi gần như đã quên mất Trần Đông trong trí nhớ của mình.  \nNhưng lời nhắc sinh nhật của Trần Đông còn sót lại trong điện thoại—bị tôi quên xóa—lại bất ngờ kéo anh trở về trong tâm trí tôi.  \nKèm theo đó là tấm ảnh của anh bật lên cùng lời nhắc.  \nTôi đã từng xóa sạch ảnh của anh khi quyết định kết hôn với Tạ Hoài.  \nVậy mà giờ, nhìn lại gương mặt đầy nụ cười ấy, lòng tôi bất giác lạnh đi.  \nNhư thể anh đang nhân lúc tôi yên ổn nhất, đột ngột xuất hiện nhắc tôi—  \nNhắc tôi rằng anh đã ra đi như thế nào.  \nNhắc tôi đừng quên anh.  \nThật sự mà nói, ở bên Trần Đông, tôi từng rất hạnh phúc.  \nDù anh không giàu có như Tạ Hoài, nhưng lại luôn biết cách mang đến cho tôi những bất ngờ.  \nKhông thể phủ nhận, chúng tôi yêu nhau thật lòng.  \nYêu đến mức tôi từng nghĩ rằng chúng tôi sẽ mãi mãi không rời xa nhau.  \nLúc mới kết hôn với Tạ Hoài, tôi vẫn thường xuyên mơ thấy Trần Đông.  \nTrong mơ, anh bế con, chơi đùa cùng con bé.  \nNhưng thực tế là, khi Trần Đông qua đời, con gái tôi mới chỉ vừa chào đời.  \nCon bé sẽ chẳng bao giờ nhớ được người cha ruột của mình.  \nCon người ta, rồi cũng phải nhìn về phía trước.  \nTạ Hoài rất tốt. Tôi không thể phụ lòng anh, cũng không thể mãi sống trong những ký ức hư ảo.  \nĐể thực sự buông bỏ, tôi giấu Tạ Hoài, lặng lẽ đến nghĩa trang thăm Trần Đông.  \nTôi mang hoa tươi và một chiếc bánh sinh nhật.  \nTôi nói với anh rằng—tôi và con đều đang rất hạnh phúc.  \nTôi nói với anh rằng—tôi đã kết hôn, và Tạ Hoài rất tốt với mẹ con tôi.  \nTôi nói:  \n“Trần Đông, em đã sẵn sàng bước tiếp rồi.”",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-7.html"
}