{
    "title": "Tình Yêu Đến Muộn - Chương 6",
    "content": "16.\nChíp Chíp thật lòng coi Tạ Hoài là ba.  \nTừ sau khi đổi họ, mỗi khi Tạ Hoài tan làm về nhà, con bé đều bám lấy anh không rời.  \nGiờ thì thay tã, pha sữa, nấu cháo ăn dặm, Tạ Hoài làm còn thành thạo hơn cả tôi.  \nGần đây Tạ Hoài đi công tác ở Bắc Kinh, con bé không quen, ngày nào cũng phải gọi video gặp anh thì mới chịu yên.  \nTôi trêu anh: “Giờ thì thành cái đuôi nhỏ của anh luôn rồi đấy.”  \nTạ Hoài khẽ cong khóe miệng: “Nếu em thấy trông con vất vả, anh sẽ cố gắng xong việc sớm để về.”  \n“Không cần đâu, người giúp việc anh tìm cho đã đỡ cho em rất nhiều rồi.”  \n“Xin lỗi, lẽ ra anh nên sớm tìm người phụ giúp cho em.”  \nThật ra cho dù không có người giúp việc, tôi cũng chẳng vất vả gì mấy.  \nBữa sáng là Tạ Hoài nấu, buổi trưa anh cho đầu bếp làm đồ ăn rồi mang đến tận nơi cho tôi, buổi tối nếu tôi muốn tự nấu thì trong tủ lạnh luôn có sẵn nguyên liệu tươi mới.  \nGiờ chỉ cần Tạ Hoài ở nhà thì hầu như anh là người chăm con.  \nTôi thật không xứng nhận lời xin lỗi đó của anh.  \nSuy nghĩ một hồi, tôi hơi ngại ngùng hỏi han anh: “Anh chăm sóc bản thân cho tốt nhé, đừng uống nhiều rượu.”  \nBiểu cảm của anh ngây ra vài giây, sau đó nở nụ cười tươi tắn.  \nNụ cười đó rất hiếm thấy trên khuôn mặt anh, chói đến mức làm tôi hoa mắt.  \n“Được.”  \nNói đúng ra thì mấy hôm nay không phải là Chíp Chíp đang nói chuyện với Tạ Hoài, mà là tôi.  \nTạ Hoài không nói nhiều, nhưng mỗi ngày đều hỏi tôi ăn gì, làm gì, dặn tôi tối ngủ nhớ giữ ấm.  \nCái cách anh cố tìm chủ đề để trò chuyện làm tôi bật cười—anh giống hệt chàng trai trầm lặng trong ký ức của tôi năm nào.  \nKhông có Tạ Hoài ở nhà, thấy cũng hơi trống trải, tôi dứt khoát bế con về nhà mẹ ở mấy hôm.  \nNghe tôi nói Tạ Hoài đi công tác, mẹ lập tức nghiêm mặt.  \n“Không phải mẹ không tin Tạ Hoài, nhưng đàn ông vừa trẻ vừa có tiền, ai mà chẳng có tí không đàng hoàng.  \n“Con phải để mắt tới, nếu dám làm chuyện gì có lỗi, thì ly hôn luôn, ba mẹ nuôi được con.”  \nSự cảnh giác này của mẹ, đều là rèn luyện từ kinh nghiệm của tôi mà ra.  \nNhưng với dáng vẻ của Tạ Hoài, tôi thật sự khó mà tưởng tượng nổi cảnh anh ấy ngoại tình sẽ như thế nào.  \nLại nghĩ đến chuyện khi xưa—  \nLúc chúng tôi cưới nhau, chẳng qua là vì mỗi người có nhu cầu riêng, cuộc hôn nhân không dựa trên nền tảng tình cảm, dù ban đầu có hòa hợp đến đâu, chỉ cần một mồi lửa nhỏ cũng đủ khiến tất cả sụp đổ.  \nCó lẽ hiện tại trong lòng anh chỉ có công việc, bị gia đình thúc ép nên mới phải cưới.  \nNhưng ai mà biết được tương lai anh có gặp được người mình thật sự yêu không?  \nNếu như thật có một ngày như thế, tôi sẽ phải làm gì?  \nNghĩ đến đó, một cảm giác nặng nề đè lên tim khiến tôi bực bội.  \nTôi tìm đại một cái cớ để lảng tránh mẹ, quay người về phòng ngủ.  \nNgủ một mạch đến chiều tối, mở điện thoại mới thấy Tạ Hoài đã gửi cho tôi mấy tin nhắn:  \n【Em ăn cơm chưa?】  \n【Anh về vào ngày kia, em có muốn gì không, anh mua quà cho hai mẹ con.】  \n【Lần sau nghỉ phép, anh đưa em và Chíp Chíp đến Bắc Kinh chơi, chắc con bé sẽ thích ở đây lắm.】  \n…  \nTin nhắn nào cũng hỏi thăm tôi và con.  \nCảm giác nặng nề ban nãy như tan biến sau một giấc ngủ, và càng nhẹ nhõm hơn sau khi đọc được những dòng đó.  \nThôi vậy.  \nChuyện sau này thì để sau này tính.  \nNếu có một ngày thật sự anh gặp được người anh yêu, cùng lắm thì ly hôn, để anh được toại nguyện.\n17.\nĐi công tác một tháng trở về, Tạ Hoài mang cho Chíp Chíp một bộ đồ chơi giáo dục nhập khẩu phiên bản giới hạn, còn tôi thì được tặng một chai nước hoa.  \nChíp Chíp nhớ anh sắp phát khóc, ôm chặt lấy Tạ Hoài không chịu buông, miệng không ngừng gọi “ba, ba”.  \nTạ Hoài len lén nhìn tôi một cái, thấy tôi không có biểu hiện khó chịu gì, mới âm thầm thở phào.  \nTôi giả vờ như không để ý: “Chíp Chíp gọi anh là ba luôn rồi, anh thấy sao? Có để ý không?”  \n“Không.  \n“Anh rất vui.”  \nAnh trả lời dứt khoát, không một chút do dự, thái độ kiên định đến mức khiến lòng tôi bối rối.  \nTrước mặt tôi, anh lúc nào cũng cẩn thận dè dặt, cứ như sợ làm tôi không vui.  \nKiểu cư xử quá khách khí như vậy, thật chẳng giống một cặp vợ chồng.  \nChúng tôi kết hôn đã vài tháng, vậy mà vẫn ngủ phòng riêng, lại vừa mới xa nhau một tháng.  \nVợ chồng son nhà ai lại như thế?  \nThế là nhân lúc Tạ Hoài vào phòng tắm, tôi đưa đứa trẻ đang ngủ giao cho bảo mẫu.  \nĐợi anh tắm xong, tôi đứng trước cửa phòng khách gõ nhẹ.  \n“Tạ Hoài, anh ngủ một mình có lạnh không?  \n“Hay là… cho em ngủ cùng nhé?”  \nMặt Tạ Hoài đỏ ửng, yết hầu khẽ chuyển động, ánh mắt tối sâu.  \nTôi cũng chẳng khá hơn là bao, người nóng ran, câu nói vừa rồi đúng là gồng mình mà thốt ra.  \nMột lúc sau, tôi thấy anh khẽ l.i.ế.m môi vì khô, khó nhọc nói:  \n“Được.”  \nKết quả là hai đứa nằm ngay ngắn bên nhau trong một cái chăn, nhìn chằm chằm lên trần nhà, không ai dám nhúc nhích.  \nKhóe mắt tôi thấy tai Tạ Hoài đỏ bừng, hơi ấm từ người anh truyền sang tôi, khiến tim tôi cũng bắt đầu nóng lên.  \n“Vậy… em tắt đèn nhé?”  \nTạ Hoài nuốt khan, giọng khàn khàn: “Để đèn đi.”  \n“Ừ… Vậy… chúc ngủ ngon.”  \nTôi vất vả trở mình, quay lưng lại phía anh, cảm thấy dễ chịu hơn một chút.  \nThật không hiểu sao tôi lại tự tìm rắc rối thế này, tối nay chắc chắn mất ngủ rồi.  \nVừa nhắm mắt, anh khẽ hỏi: “Anh… có thể ôm em ngủ không?”  \n“Hả?”  \n“Xin lỗi.”  \nAnh ngập ngừng: “Nếu anh làm em thấy khó chịu thì cứ nói nhé.”  \nCâu này nghe sao mà hai nghĩa quá—chỉ ngủ thôi mà, khó chịu chỗ nào?  \nTôi xoay người lại, chuẩn bị tinh thần trong vài giây, rồi chủ động nắm lấy tay anh.  \nTạ Hoài giật mình quay lại nhìn tôi, người cứng đờ, bàn tay bị tôi nắm đến nóng rực.  \n“Chúng ta là vợ chồng hợp pháp mà, anh căng thẳng cái gì chứ?”  \n“Xin lỗi.”  \n“Đừng cứ xin lỗi mãi, anh có làm gì sai đâu.”  \nTôi nghe anh khẽ thở dài một hơi, sau đó đưa tay tắt đèn ngủ, căn phòng lập tức chìm vào bóng tối.  \nBên tai vang lên tiếng sột soạt rất nhỏ, cơ thể nóng hừng hực của anh tiến lại gần, vòng tay ôm lấy tôi—làm tôi giật bắn, đầu óc lập tức tỉnh táo.  \nQuá gần rồi, gần đến mức tai tôi áp vào n.g.ự.c anh, có thể nghe rõ tiếng tim anh đập dồn dập.  \nCơ thể Tạ Hoài còn rắn chắc hơn vẻ ngoài, chắc là vì quá căng thẳng nên toàn thân anh đều cứng lại.  \nSự hồi hộp ban đầu dần qua đi, thay vào đó là một cảm giác mới lạ.  \nTôi còn ngửi được mùi sữa tắm thoang thoảng trên người anh—rất sạch sẽ, giống như một người luôn giữ cho bản thân gọn gàng đến hoàn hảo.  \n“Anh có đè lên em không?”  \n“Không.”  \n“Anh có nặng quá không?”  \n“Cũng không.”  \n“Hay là… anh lùi ra sau một chút nhé, sợ chèn vào em.”  \nAnh thậm chí còn kiểm soát cả hơi thở, sợ làm phiền đến tôi.  \nÔm vợ trong lòng mà còn giữ ý đến thế, khiến tôi không khỏi nghĩ: chẳng lẽ… anh không ổn ở phương diện kia thật sao?  \n“Tạ Hoài.”  \n“Ừ?”  \n“Anh không cần phải như thế, thả lỏng đi.”  \nSau đó cả hai không ai nói thêm gì nữa.  \nTrong bóng tối, chỉ còn lại tiếng thở nhẹ nhàng và hơi ấm cơ thể đang đan xen.",
    "url": "https://monkeyd.net.vn/tinh-yeu-den-muon-wvld/chuong-6.html"
}