{
    "id": "114",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-13.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-12.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-11.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-10.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-9.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-8.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-7.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-6.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-5.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-4.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-3.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-2.html",
        "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/1040"
    ],
    "state": "Đã đủ bộ",
    "description": "Phu quân ta tử trận, con gái ta lâm trọng bệnh, ta bị mẹ chồng bán cho một vị quý nhân.\n \nQuý nhân kia không thể sinh con, mượn thân ta dưỡng thai, liên tiếp hạ sinh bảy hài tử.\n \nMỗi lần sinh hạ một đứa, ta được thưởng ba mươi lượng bạc, tất cả số bạc ấy ta đều sai người đưa về nuôi dưỡng cha mẹ chồng cùng con cái.\n \nMãi đến khi ta hấp hối, quý nhân hạ lệnh đem ta vứt bỏ nơi hoang dã.\n \nTa chỉ mong được gặp lại hài tử một lần cuối, liều chết bò về quê nhà.\n \nTrong thư mẹ chồng gửi, con trai ta đã thi đỗ Tú tài, con gái cũng đã đính hôn với một vị chưởng quỹ trẻ tuổi trong huyện.\n \nNào ngờ, khi trở về, ta mới hay tin — phu quân ta vẫn còn sống.\n \nHắn giả chết, là vì đã có người khác trong lòng.\n \nNgày ta bị bán đi, chính là ngày hắn đưa người tình trở về nhà.\n \nCon gái của ta chỉ mới mười ba tuổi, đã bị bọn họ bán cho một lão già goá vợ làm thiếp.\n \nCon trai của ta cũng cấu kết với bọn họ che giấu ta.\n \nUống máu ta, ăn thịt ta.\n \nChê ta không đủ thể diện, trước mặt ta mà nói, chỉ có ả đàn bà kia mới xứng làm thân mẫu của một vị Tú tài.\n \nTa ôm hận mà chết.\n \nMở mắt ra lần nữa, ta phát hiện ra mình đã được trùng sinh.\n...",
    "chapters": [
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 13",
            "content": "“Ha… ha ha ha ha, ta là Tú tài mà, ta sắp được thi khoa cử rồi…”\n \n“Chẳng lẽ… ta đang nằm mơ sao? Nhưng vì sao giấc mơ này lại chân thật đến vậy…”\n \n“Mẫu thân, ngươi nhất định biết vì sao đúng không?”\n \nTim ta chợt chấn động —\n \nHắn… cũng đã nhớ lại kiếp trước.\n \nVậy thì… không thể giữ hắn lại được nữa.\n \nĐập nước ở phía Nam đang tu sửa, ta liền gọi thị vệ âm thầm bảo hộ sau lưng ta xuất hiện, ra lệnh đem Hạ Thần áp giải tới đó, làm khổ dịch nạo vét bùn đất.\n \nSắc mặt Hạ Thần lập tức đại biến:\n \n“Ta thương tích đầy người như vậy, ngươi lại muốn ta đi làm khổ sai? Ngươi định hại c.h.ế.t ta sao?”\n \n“Ta là đứa con trai duy nhất của ngươi mà! Vì sao ngươi lại làm thế với ta?!”\n \n“Giờ ngươi quyền thế hiển hách, nếu chịu nuôi ta ăn ngon mặc đẹp, ta có thể không so đo chuyện ngươi bao năm qua không đoái hoài gì tới ta.”\n \n“Sau này ngươi chết, ta sẽ thay ngươi mặc đồ tang, gào khóc đưa tang cho ra dáng đứa con có hiếu.”\n \n“Ngươi phải nghĩ kỹ đấy — Hạ Nhị Nha chỉ là con gái, sớm muộn gì cũng phải xuất giá theo chồng. Ngươi chỉ có thể trông cậy vào ta thôi!”\n \nTa mỉm cười nhìn hắn, khẽ lắc đầu:\n \n“Không được đâu, có đứa con trai như ngươi, thật sự quá mất mặt. Nếu ngươi còn chút lương tâm, thì tự đi tìm cái c.h.ế.t sớm một chút cho rồi.”\n \nHạ Thần sững sờ.\n \nHắn nhớ lại, kiếp trước, những lời độc ác ấy chính là hắn từng nói với ta.\n \n“Vậy ra… đó không phải là giấc mộng… mà là thật… đúng không?”\n \nTa chẳng buồn đáp, cũng mặc kệ hắn gào thét, mắng chửi, chỉ phất tay để thị vệ lôi hắn đi, áp giải đến công trường đập nước.\n \nHai ngày sau, ta nhận được tin — Hạ Thần đã chết.\n \nTa ở lại viện Đường Lê hết năm này qua năm khác.\n \nPhồn Tinh vì Công chúa mà làm việc, từng bước từng bước lập nhiều công lao.\n \nNơi kinh thành, con bé đã có một căn nhà nhỏ của riêng mình — không lớn, nhưng là chốn an yên chỉ thuộc về nó.\n \nCon bé đã mấy lần muốn rước ta về kinh thành, nhưng ta đều từ chối.\n \nVề sau, thiên hạ bắt đầu nổi loạn, Phồn Tinh không còn nhắc đến chuyện đưa ta đi nữa.\n \nNhưng ba tháng một lần, nó vẫn gửi thư báo bình an, chưa từng gián đoạn.\n \nTa không hiểu quyền mưu tranh đấu, chẳng biết triều cục ra sao, chỉ cần biết:\n \nPhồn Tinh còn sống, Công chúa bình an, thế là đủ.\n \nViện Đường Lê có Công chúa che chở, vẫn yên ổn như trước.\n \nTa ngày này qua ngày khác, vẫn tiếp tục làm tròn chuyện năm xưa đã hứa với Công chúa.\n \nLại sáu năm nữa trôi qua, Công chúa Dung Liên đăng cơ, trở thành Nữ Đế đầu tiên của Đại Diễn.\n \nLễ đăng cơ hôm ấy, ta cũng có mặt.\n \nẤy là lần đầu tiên trong đời, ta rời khỏi trấn Hồi Long.\n \nTa đứng ở nơi xa, trông thấy Công chúa đội miện ngọc, bước lên long tọa, bá quan văn võ, nữ nhân nam tử trong thiên hạ, toàn bộ quỳ lạy xưng thần.\n \nNàng đảo mắt nhìn khắp muôn dân, cất cao giọng rằng:\n \n“Lúc ta còn là Công chúa, ta tên là Văn Thục, cái tên đó là do phụ hoàng mẫu hậu tự tay đặt. Họ hy vọng ta sẽ là một nữ nhi hiền hòa, nhu mì.”\n \n“Tước hiệu của ta là Dung Liên, đó là do hoàng huynh ban cho. Huynh ấy mong rằng sau này, ta sẽ gặp được một phu quân biết yêu thương nâng niu.”\n \n“Thế nhưng, so với tất cả những điều đó…Làm Hoàng đế, vẫn là tốt hơn.”\n \nNghe những lời ấy, tim ta như đập loạn.\n \nTa không biết nàng đã phải tính toán bao nhiêu năm, trải qua bao nhiêu gian nan hiểm trở mới có thể bước đến ngày hôm nay.\n \nNhưng ta biết một điều —\n \nGian nan, nhưng xứng đáng.\n \nSau khi Nữ Đế đăng cơ, nàng phế bỏ Đông Dương Hầu, phong một loạt nữ nhi có tài làm nữ quan, trong số đó, có con gái ta – Phồn Tinh.\n \nSau đó, nàng ban chiếu kiến lập mở học đường dành cho nữ tử, mở khoa thi dành cho nữ tử.\n \nTa quay trở lại viện Đường Lê.\n \nMột tháng sau, viện mở thêm một lối cổng khác, treo lên một tấm biển mới.\n \n“Thư Viện Đường Lê”\n \nNhiều năm sau đó, những học trò bước ra từ thư viện Đường Lê, đã dùng tài trí và cống hiến của mình, ghi dấu một nét đậm sâu nhất trong sử sách bảy mươi năm trị vì của Nữ Đế.\n \nCòn Lý Tiểu Nguyệt ta, chính là vị sơn trưởng đầu tiên của thư viện Đường Lê.\n \nHết.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-13.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 12",
            "content": "Ngay ngày hôm sau, quan nha đã phái người tới bắt Hạ Kỳ.\n \nĐánh cho một trận nên thân, rồi tống đi làm khổ sai.\n \nHạ Kỳ bị bắt, Chu Hồng Liên và Từ thị bắt đầu trút giận lên nhau, thậm chí còn ra tay ẩu đả.\n \nMột người thì gãy chân, một người chưa ra cữ, nhưng đánh nhau vẫn cứ là kẻ đ.ấ.m người đá không chịu nhường ai.\n \nTa cảm thấy hết sức mãn nguyện.\n \nĐã gọi là đánh nhau, thì nhất định phải ngang sức ngang tài mới thú vị.\n \nCòn Hạ Thần thì sao?\n \nHai tai hắn không màng chuyện đời, một lòng chỉ muốn thắp đèn đọc sách thánh hiền, mơ mộng dựa vào khoa cử để đổi đời.\n \nNhưng… giấc mộng ấy cũng chỉ duy trì được một năm.\n \nMột năm sau, hắn không thể đóng nổi học phí năm kế tiếp — bị thư viện Hồi Long đuổi khỏi danh sách.\n \nPhải nói, Hạ Thần vẫn có chút thiên phú với việc học.\n \nNếu hắn không phải là con ta, hẳn sẽ có tiên sinh trong thư viện sẵn lòng nâng đỡ, hy vọng sau này hắn công thành danh toại sẽ nhớ mà báo đáp.\n \nĐáng tiếc… hắn lại là nhi tử của ta.\n \nKhông còn đường học, Hạ Thần lại muốn nhòm ngó nhà cửa, ruộng vườn trong nhà.\n \nAi ngờ khi quay về thôn Hạ gia, Chu Hồng Liên và Từ thị — hai kẻ mất sức lao động — đã bán gần hết số ruộng đất.\n \nCòn giấy khế đất nhà, không rõ bị ai trong hai người giấu đi, Hạ Thần dùng đủ mọi cách uy hiếp, dụ dỗ, mà không ai chịu giao ra.\n \nHọc không thành, ruộng đất không có, Hạ Thần bỏ mặc bản thân, mỗi ngày ăn bám, sai khiến tổ mẫu và mẹ kế phục dịch, trở thành một tên lười nhác vô dụng trong mắt người đời.\n \nTa có phần sững sờ.\n \nThì ra, chỉ cần ta không còn là con dâu, thê tử hay mẫu thân của họ nữa, muốn báo thù, lại đơn giản đến thế.\n \nTừ ngày ấy, chuyện của nhà họ Hạ, ta dứt khoát gạt ra khỏi tâm trí.\n \nTa ở viện Đường Lê, ngày càng bận rộn hơn.\n \nNhững bé gái ở viện Đường Lê, ai học hành xuất sắc, dần dần được chọn ra ngoài, đến làm việc cho Công chúa.\n \nThế nhưng số người trong viện lại chẳng hề giảm, cứ không ngừng có những bé gái mới được đưa đến.\n \nDần dần, có người bắt đầu gọi ta là “tiên sinh”.\n \nDần dần, có người bắt đầu coi ta là “viện trưởng” của viện Đường Lê.\n \nNgười được Công chúa phái tới làm việc, đối với ta cũng ngày một cung kính hơn.\n \nNhị Nha học rất giỏi.\n \nSau lễ cập kê năm mười lăm tuổi, ta quyết định để con bé rời khỏi viện Đường Lê.\n \nCông chúa cần người tài — và con bé cũng nên tự mình bước lên con đường của chính mình.\n \nTa đặt cho nó một cái tên mới: Lý Phồn Tinh.\n \nTa là Tiểu Nguyệt, con bé là Phồn Tinh.\n \nTiểu Nguyệt nhỏ nhoi, ta hy vọng con gái ta sẽ giống như bầu trời sao rực rỡ, bao la vô tận.\n \nPhồn Tinh không nỡ rời ta, con bé muốn đưa ta đi cùng.\n \nTa cũng không nỡ xa con bé, nhưng vẫn kiên quyết từ chối.\n \nSo với Phồn Tinh nay đã trưởng thành, viện Đường Lê càng cần có ta.\n \nChỉ tại nơi đây, ta mới cảm nhận được ý nghĩa thật sự của đời mình.\n \nKhi tiễn Phồn Tinh rời viện, ta lại vô tình chạm mặt Hạ Thần.\n \nTừ thị đã c.h.ế.t vì bệnh, Chu Hồng Liên cũng dắt con bỏ trốn, Hạ Thần sống bao năm không ai quản thúc, dần dần lẫn vào đám lưu manh côn đồ.\n \nHắn vừa trông thấy ta và Phồn Tinh, hai mắt liền sáng rực lên.\n \n“Mẫu thân! Muội muội! Là con đây, Thần nhi đây mà!”\n \nHắn lập tức nhào tới.\n \nPhồn Tinh lập tức tung một cước đá văng hắn ra, cười lạnh:\n \n“Mẫu thân ta chỉ có một đứa con là ta. Chúng ta không quen ngươi.”\n \nTối qua, ta cùng con bé trò chuyện suốt đêm.\n \nTa đã kể cho Phồn Tinh nghe chuyện ta trùng sinh.\n \nGiờ khắc này, trong lòng con bé, đối với Hạ Thần đã là hận thấu xương tủy.\n \n“Ngươi nên đi tìm mẫu thân của ngươi thì hơn.”\n \n“Mẫu thân ta, không thể nào sinh ra loại ăn mày thối tha như ngươi.”\n \nNói xong, con bé xông tới đánh Hạ Thần một trận ra trò.\n \nKẻ mà kiếp trước từng cùng Hạ Kỳ bán đứng Phồn Tinh, hôm nay lại bị chính con bé đánh đến không thốt nổi một lời.\n \nThấy Hạ Thần nằm im không động đậy, ta vội kéo Phồn Tinh lại.\n \nTa cúi xuống dò hơi thở của hắn — may quá, chưa chết, chỉ là hôn mê.\n \nCon gái ta tương lai xán lạn, còn Hạ Thần chẳng qua chỉ là một mảnh rác rưởi.\n \nCon bé không đáng vì hắn mà dính phải tội danh g.i.ế.c người.\n \nĐám du côn theo hắn xưa nay chỉ biết bắt nạt kẻ yếu, sợ hãi kẻ mạnh.\n \nChúng lập tức xông tới kéo Hạ Thần về, trơ mắt nhìn ta và Phồn Tinh rời đi.\n \nTiễn Phồn Tinh rời khỏi trấn Hồi Long xong, ta quay lại viện Đường Lê.\n \nVừa vào cổng thư viện, đã thấy Hạ Thần ngồi xổm trên bậc thềm, mặt mũi sưng tím.\n \n“Mẫu thân! Là con, Thần nhi đây mà!”\n \nHắn nhe răng cười với ta, trông vừa kỳ quái vừa thê thảm.\n \nMặt ta không biểu cảm nhìn hắn.\n \nHắn lảo đảo bước về phía ta.\n \n“Sao lại thành ra thế này…”\n \n“Rõ ràng ta là một Tú tài, ngươi rõ ràng chỉ là một ăn mày bẩn thỉu…”",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-12.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 11",
            "content": "Hạ Thần mặt mày đen sì, không biết đang nghĩ gì trong đầu.\n \nLâm bà bà canh giờ rất chuẩn, bước tới quát ta:\n \n“Nói chuyện đến bao giờ nữa hả? Lề mề thêm chút nữa là ta cho ăn cái tát bây giờ!”\n \nTa bị bà ấy kéo đi, lòng vẫn còn quyến luyến, ngoảnh đầu lại nhìn Hạ Thần mấy lần.\n \nTính theo ngày, Chu Hồng Liên, thê tử mới của Hạ Kỳ, chắc cũng sắp lâm bồn trong một hai ngày tới.\n \nTừ thị sai Hạ Thần mang vòng tay đi cầm, chỉ sợ ngoài mua thuốc cho bà ta, còn là để mời bà đỡ đẻ cho Chu Hồng Liên.\n \nCó điều, sau khi ta cố tình khơi mào nghi kỵ, Hạ Thần nhất định sẽ không ngoan ngoãn giao số bạc đó cho bọn họ.\n \nQuả nhiên, sau khi ta mua được lễ vật mừng sinh thần cho Nhị Nha, quay về viện Đường Lê, liền trông thấy Hạ Thần bước vào thư viện Hồi Long.\n \nTa lặng lẽ sai người đi dò hỏi, rất nhanh đã biết rõ —\n \nHạ Thần đem toàn bộ số bạc cầm vòng và số bạc ta đưa, dâng hết cho sơn trưởng thư viện, trở thành học phí năm nay của hắn.\n \nLâm bà bà sau khi biết rõ chuyện giữa ta và nhà họ Hạ, liền phẫn nộ vô cùng.\n \nTừ đó, ánh mắt bà nhìn ta và Nhị Nha mang thêm vài phần thương xót.\n \nBà chủ động nói muốn giúp ta theo dõi động tĩnh nhà họ Hạ.\n \nVài ngày sau, ta nghe Lâm bà bà kể lại — hôm Hạ Thần trở về, nhà họ Hạ liền náo loạn một trận.\n \nHắn mang đi món trang sức đáng giá duy nhất của Từ thị, vậy mà một đồng cũng không đem về.\n \nChân Từ thị bị thương không trị được, Chu Hồng Liên thì sắp sinh, lại không mời nổi bà đỡ.\n \nHạ Kỳ tức giận, đánh Hạ Thần một trận, ép hắn quay lại thư viện Hồi Long đòi lại số bạc kia.\n \nLâm bà bà đắc ý nói:\n \n“Ta đã sớm dặn dò sơn trưởng trong thư viện, tuyệt đối không trả bạc lại cho người nhà họ Hạ.”\n \nBạc không lấy lại được, Hạ Kỳ liền kéo Hạ Thần cùng đến bãi khai thác đá, vác hàng hóa kiếm tiền.\n \nKéo đá trong bãi là công việc vất vả nhất nhưng ra tiền nhanh nhất ở trấn Hồi Long.\n \nHai người bọn họ, làm cật lực ba ngày, ít ra cũng đủ mời được bà đỡ một chuyến.\n \nCòn về thương tích của Từ thị… Hạ Kỳ và Hạ Thần đều nghi ngờ bà ta đã giấu riêng số bạc bán linh chi, nên hai kẻ kia ăn ý lạnh nhạt với bà, muốn ép bà ta phải tự giao bạc ra.\n \nThế nhưng… ba ngày sau, Hạ Thần, kẻ ích kỷ tận xương tủy ấy, cố ý đẩy Hạ Kỳ ra ngoài, rồi lén lút lấy toàn bộ tiền công của hai người từ chỗ quản sự.\n \nHắn cầm bạc, đi mua loại bút lông, giấy mực rẻ tiền nhất, sau đó trốn vào thư viện Hồi Long, chuyên tâm đọc sách.\n \nHạ Thần đã trở thành học sinh chính thức của thư viện, mà hắn không chịu lộ mặt, Hạ Kỳ cũng chẳng thể ép thư viện giao người.\n \nĐúng lúc đó, có người trong thôn chạy tới báo — Chu Hồng Liên vỡ nước ối rồi.\n \nHạ Kỳ đành một mình quay về, buộc Từ thị phải tự mình đỡ đẻ cho Chu Hồng Liên.\n \nHạ Kỳ yêu Chu Hồng Liên.\n \nVì nàng, hắn chịu giả chết, nhưng lại không chịu bán rẻ số lương thực sắp thu hoạch trong ruộng để lấy tiền mời bà đỡ.\n \nChân Từ thị bị thương, không thể ra sức khi đỡ đẻ, đứa nhỏ rơi thẳng xuống đất, gãy tay ngay lúc vừa chào đời.\n \nGiữa Hạ Kỳ, Chu Hồng Liên và Từ thị, oán khí chồng chất.\n \nPhía trước thì trách Từ thị lòng dạ độc ác, thà để cháu ruột mới sinh chịu khổ, cũng không chịu lấy bạc bán linh chi ra.\n \nPhía sau thì thấy mình đã hết lòng vì con vì cháu, vậy mà đổi lại là sự nghi kỵ, trở mặt vô tình.\n \nLâm bà bà nói:\n \n“Giờ thì Từ thị ngày ngày ra ngoài nói với khắp làng, bảo Chu Hồng Liên không bằng con dâu trước, không biết lo toan, chẳng hiểu hiếu thuận.”\n \n“Bà ta suốt ngày kêu đau chân, nhất quyết không chịu chăm sóc sản phụ, cuối cùng phu quân cũ của ngươi phải tự mình lo toan.”\n \n“Chăm được mấy bữa, hắn liền chịu không nổi, viện cớ đi làm kiếm tiền rồi chuồn thẳng.”\n \nNghe đến đây, lòng ta không khỏi sảng khoái vui vẻ.\n \nNhưng như thế vẫn chưa đủ.\n \nNhân quả báo ứng, đây mới chỉ là khởi đầu.\n \nTa lặng lẽ viết một phong thư tố cáo, gửi đến nha môn ở huyện thành — tố Hạ Kỳ đào ngũ.\n \nHiện tại, ở triều Đại Diễn, quân luật tuy không nghiêm, nhưng theo lệnh của những kẻ phía trên, hễ đến lúc tuyển binh, nếu nộp một khoản bạc lớn, thì có thể được xóa tên khỏi sổ tòng quân.\n \nHạ Kỳ chính là người đã nộp khoản bạc ấy, sau đó cùng Chu Hồng Liên thuê phòng ngoài trấn, sống cuộc đời phu thê không danh phận.\n \nVề sau, bụng Chu Hồng Liên lớn dần, không muốn để con mình mang danh con ngoại thất, Hạ Kỳ mới nghĩ ra cái trò giả c.h.ế.t trên chiến trường.\n \nViệc nộp bạc để trốn quân dịch, luật pháp không cho phép — thuộc loại “dân không tố, quan không tra”.\n \nMà số bạc đó, phần lớn đều chui vào túi riêng của Tri huyện.\n \nSau khi ta gửi thư tố cáo Hạ Kỳ, Tri huyện vì sợ liên lụy đến chính mình nên không dám bao che cho hắn.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-11.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 10",
            "content": "Trong lòng ta dâng lên một niềm vui khó tả.\n \nNhưng niềm vui ấy vừa mới nhen nhóm, đã bị một câu nói tiếp theo của Mẫn Thư dội tắt:\n \n“Phu quân cũ của ngươi, Hạ Kỳ, đã trở về.\n \nHắn mang theo một nữ nhân đang bụng mang dạ chửa.\n \nVừa đặt chân về đến Hạ gia, việc đầu tiên hắn làm là xài hết số bạc ngươi để lại, tổ chức một bữa tiệc cưới linh đình.\n \nCòn Hạ Thần — hắn gọi ả đàn bà kia là ‘mẫu thân’.”\n \nTrong lòng ta chẳng lấy gì làm ngạc nhiên.\n \nChỉ mỉm cười, nói khẽ:\n \n“Không còn ta làm trâu làm ngựa cho họ nữa, bầu không khí hòa thuận ấy… e rằng chẳng giữ được bao lâu.”\n \nKiếp trước, sở dĩ nhà họ Hạ có thể hòa thuận vui vẻ, chính là bởi không thiếu tiền.\n \nĐối với dân thường mà nói, năm lượng bạc đã đủ cho cả nhà chi tiêu suốt một năm.\n \nCòn ta, mỗi năm sinh con cho Tiêu phu nhân, đều gửi về tận ba mươi lượng bạc.\n \nCó khoản bạc ấy, đám người nhà họ Hạ dù nằm ngửa cả năm không làm gì, vẫn sống dư dả.\n \nNay ba mươi lượng kia không còn nữa, ta không tin bọn họ vẫn có thể mặt mày rạng rỡ, tình thâm nghĩa trọng như xưa.\n \nCông chúa rời đi, Mẫn Thư cô nương cũng đã rời đi.\n \nTừ đó, ta chính thức tiếp quản viện Đường Lê.\n \nMấy bà tử trong viện thì thầm bàn tán — ta so với lúc mới đến, trên mặt đã có thêm vài phần uy nghiêm.\n \nĐó là chuyện tốt.\n \nNúi rừng cách biệt, chẳng rõ ngày tháng trôi qua thế nào.\n \nMãi đến khi tiếng ve chói tai khiến đám trẻ trằn trọc cả đêm không ngủ, ta mới giật mình nhận ra — ta đã rời khỏi Hạ gia được ba tháng.\n \nChẳng mấy chốc nữa sẽ đến sinh nhật sáu tuổi của Nhị Nha.\n \nTa sắp xếp cho các bé luyện chữ, rồi tự mình ra ngoài mua lễ vật mừng sinh nhật cho con bé.\n \nVới Nhị Nha, đó chỉ là một ngày sinh nhật bình thường.\n \nNhưng với ta… thì lần cuối cùng ta mừng sinh nhật cho con bé… là mười một năm trước.\n \nChúng ta ở trong viện Đường Lê, ba ngày lại có người đưa đầy đủ vật dụng, thức ăn đến.\n \nVì vậy, bình thường rất ít khi phải ra ngoài.\n \nHơn nữa, bọn ta không được phép tự ý xuất môn, mỗi lần ra ngoài đều cần có Lâm bà bà đi cùng.\n \nBà ấy là tâm phúc của Công chúa, tinh thông quyền cước. Có bà ấy đi theo, ta mới có thể đảm bảo an toàn.\n \nHôm nay là lần đầu tiên ta ra ngoài.\n \nTa và Lâm bà bà đi thẳng đến hiệu vải ở con phố phía Tây.\n \nTa muốn chọn một tấm vải mềm mại, để may cho Nhị Nha một bộ y phục mới.\n \nVừa đến phố Tây, ta liền thấy một bóng người quen thuộc.\n \nHạ Thần.\n \nHắn vừa từ tiệm cầm đồ đi ra.\n \nTa ghé sát tai Lâm bà bà nói vài câu, rồi dắt bà cùng bước lên trước.\n \n“Thần nhi!”\n \nTa nhẹ giọng gọi hắn.\n \nHạ Thần sững lại:\n \n“Sao… sao bà lại ở đây? Không phải bà đã bị…”\n \nTa nghiêng người, để hắn nhìn thấy Lâm bà bà phía sau.\n \n“Thần nhi, mẫu thân đã ký khế bán thân, giờ đang làm việc dưới trướng Lâm bà bà.”\n \nLâm bà bà tỏ vẻ khó chịu:\n \n“Việc còn chưa làm xong, ngươi còn đứng đây dây dưa gì nữa? Cẩn thận về trễ bị đánh đòn.”\n \nTa cố ý kéo tay áo lên, để lộ vết bầm tím mấy hôm trước do trượt ngã cho Hạ Thần thấy.\n \nHạ Thần lập tức lùi lại mấy bước, vẻ mặt đầy phòng bị, như thể sợ dính dáng gì đến ta.\n \n“Chẳng qua chỉ là một nô tỳ, đừng có nhận thân nhận thích với ta. Ta sau này còn phải thi cử công danh đấy.”\n \nTa làm ra vẻ đau lòng.\n \nNhưng vẫn cố nhịn nỗi buồn trong lòng, khẩn cầu Lâm bà bà cho ta nói chuyện với Hạ Thần vài câu.\n \nLâm bà bà hừ lạnh, rồi miễn cưỡng đồng ý.\n \nTa kéo Hạ Thần ra một góc, móc trong người ra hai lượng bạc.\n \nTa nói:\n \n“Tháng trước ta dắt ngựa cho quý nhân, bị ngựa đá trúng. Quý nhân thương tình, cho ta hai lượng bạc bảo đi mua rượu thuốc.”\n \n“Ta nhịn không dùng, cứ giữ lại, mong một ngày nào đó gặp được nhi tử của ta, lấy đó cho con đóng học phí.”\n \nMắt Hạ Thần lập tức sáng rỡ, vội đưa tay ra nhận bạc, nắm chặt không buông.\n \nTa hỏi hắn:\n \n“Vừa rồi con từ tiệm cầm đồ đi ra, nhà có chuyện gì sao?”\n \nNhận được bạc, khẩu khí của Hạ Thần cũng dịu xuống đôi chút.\n \n“Tổ mẫu lên núi hái linh chi, không hái được, lại bị trượt té gãy chân. Tổ mẫu đưa cho con chiếc vòng tay, bảo con đem đi cầm, lấy tiền bắt mạch bốc thuốc.”\n \n“Làm sao lại không hái được linh chi?” — ta làm ra vẻ kinh ngạc —\n \n“Mấy hôm trước quý nhân lên núi săn bắn, nghe ta quen đường núi, liền bảo ta đi theo. Ta có ghé qua chỗ đó xem thử, cây linh chi ấy đã bị người khác hái rồi.”\n \nSắc mặt Hạ Thần thoáng cái tái đi.\n \nTa lại nói tiếp:\n \n“Nghe nói phụ thân con tái hôn rồi, tân nương còn mang thai nữa. Trước kia con là nam đinh duy nhất trong nhà, sau này… chưa chắc đã là vậy.”\n \n“Con phải nhớ, ở nhà chớ có cãi lời phụ thân, phải biết nghe lời.”\n \n“Mẫu thân vô năng, chẳng bảo vệ nổi Nhị Nha, cũng chẳng che chở được con.”\n \n“Nhưng con phải nhớ kỹ — mẫu thân yêu con nhất. Chỉ cần sau này mẫu thân được quý nhân thưởng bạc, nhất định sẽ nhờ người đưa cho con.”",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-10.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 9",
            "content": "Ta trông thấy Nhị Nha — con bé đang chơi đùa cùng vài bé gái tầm tuổi mình, đuổi theo mấy cô bé lớn hơn, ríu rít cười vang.\n \nMẫn Thư nói:\n \n“Nguyệt cô, trong viện Đường Lê có rất nhiều bé gái. Có đứa là cô nhi, có đứa thì song thân vẫn còn nhưng không được phụ mẫu dung nạp, cũng có kẻ chạy trốn khỏi nhà chồng. Công chúa thu nhận tất cả, nuôi nấng các nàng tại đây.”\n \n“Công chúa hy vọng ngươi dạy các nàng học chữ, dạy các kỹ năng sinh tồn.”\n \n“Chờ các nàng biết chữ, sẽ có tiên sinh từ thư viện Hồi Long tới giảng bài. Cũng sẽ có người đến dạy các nàng quyền cước phòng thân.”\n \n“Nguyệt cô, trong số những đứa nhỏ này, tương lai sẽ có người trở thành nữ quan. Công chúa từng nói — nữ tử sinh ra vốn chẳng thua kém gì nam nhi. Thế đạo không cho các nàng cơ hội, thì Công chúa sẽ cho.”\n \n“Ngươi nhất định không được phụ lòng Công chúa.”\n \nCho nữ tử làm quan?\n \nĐây là chuyện xưa nay chưa từng có trong triều Đại Diễn.\n \nNhững lời ấy, theo giáo điều là đại nghịch bất đạo — vậy mà khi nghe, tim ta lại rộn ràng một cách lạ thường.\n \nTa dè dặt hỏi Mẫn Thư:\n \n“Vì sao… Công chúa lại chọn một phụ nhân thôn dã như ta, để dạy dỗ các nàng ấy?”\n \nNàng là Công chúa tôn quý nhất của Đại Diễn triều, kẻ nguyện vì nàng mà cúc cung tận tụy, nhiều không đếm xuể.\n \nMẫn Thư mỉm cười:\n \n“Nguyệt cô, ngươi không cần tự coi nhẹ mình. Công chúa nói, khai tâm học chữ là việc quan trọng nhất trong mọi việc.”\n \n“Việc ấy, không thể giao cho nam tử. Nam nhân trời sinh ở vị trí cao, coi thường nữ nhi. Dù ngoài mặt không nói ra, nhưng chỉ cần bọn họ đứng đó, cũng đủ để gieo vào lòng các bé gái niềm mặc cảm rằng — mình thấp kém hơn người.”\n \n“Cũng không thể để những tiểu thư khuê các trong kinh tới làm việc này. Bọn họ phần lớn đều đã bị ràng buộc bởi khuôn phép, trong lòng chỉ nghĩ đến lợi ích gia tộc. Mà cái gọi là lợi ích gia tộc ấy, từ trước tới nay chỉ phục vụ cho nam nhân trong nhà mà thôi.”\n \n“Còn những người khác có năng lực làm việc này, Công chúa đã sắp đặt nhiệm vụ khác cho họ.”\n \n“Nên ngươi… chính là người thích hợp nhất.”\n \nTa chợt bừng tỉnh.\n \nTa ở lại viện Đường Lê.\n \nTrong viện có hơn hai mươi bé gái, lớn nhất là hơn hai mươi tuổi, nhỏ nhất mới chỉ ba tuổi.\n \nNgoài các bé, còn có tám bà tử lo chuyện ăn ở sinh hoạt thường ngày.\n \nBan đầu những việc này đều do Mẫn Thư quản lý, nhưng từ lúc ta tới, nàng liền giao toàn bộ viện Đường Lê cho ta tiếp quản.\n \nNàng nói với ta:\n \n“Cứ thoải mái mà làm. Ngươi có thể.”\n \nTa cũng tin rằng — mình có thể.\n \nKiếp trước, ta sống như thể chỉ để sinh con.\n \nCòn hiện tại, ta có thể làm rất nhiều việc, để chứng minh rằng ta có giá trị riêng của ta.\n \nMỗi sáng, ta dạy các bé học chữ.\n \nBuổi chiều, ta dẫn bọn trẻ ra núi sau, dạy cách nhận biết thảo dược, rau dại, phân biệt dấu vết thú hoang.\n \nCòn về thêu thùa, may vá — ta không định dạy các nàng điều đó.\n \nCông chúa muốn bồi dưỡng là nữ quan, mà nữ quan thì không cần biết thêu thùa.\n \nCó một bé gái mười ba tuổi thấy ta đang may khăn tay cho Nhị Nha, liền tìm đến, nói muốn học thêu.\n \nCon bé đảm bảo sẽ chỉ luyện tập vào ban đêm, tuyệt đối không làm chậm trễ việc học ban ngày.\n \nNó là cô nhi, muốn học lấy một nghề để nuôi thân.\n \nTa đã từ chối.\n \nTa gọi tất cả các bé gái trong viện lại, nói rõ ràng cho bọn trẻ biết:\n \nDù nữ nhân có thêu thùa giỏi đến đâu, cái gọi là lợi ích từ đó cũng không thuộc về bản thân mình.\n \nThêu giỏi, tiền kiếm được đem nuôi cả nhà.\n \nNuôi phu quân, nuôi nhi tử, giúp bọn họ bước lên con đường vinh hiển.\n \nCòn bản thân, cuối cùng chỉ còn lại một đôi mắt mù lòa vì mũi kim, vì ánh đèn leo lét đến tận đêm khuya.\n \nTa nói:\n \n“Làm nữ nhi, có thể được rèn luyện như nam tử, là cơ hội trời ban. Các con, hãy dốc toàn lực mà học, đừng để cơ hội trôi qua vô ích.”\n \nHai mươi mấy đứa nhỏ, nghe ta nói xong, có đứa gật gù tâm đắc, cũng có đứa lộ vẻ hờ hững không cho là đúng.\n \nTa lặng lẽ ghi nhớ tên những đứa đó, tối đến liền viết thư báo lại với Công chúa, rồi sai một bà tử đem đi.\n \nSáng hôm sau, Mẫn Thư đến.\n \nNàng điểm danh những bé gái không để tâm hôm trước, rồi dẫn tất cả đi.\n \nTa hỏi:\n \n“Mẫn Thư cô nương muốn đưa các nàng ấy đi đâu?”\n \nMẫn Thư đáp:\n \n“Cho đi học thêu, học dệt, học khâu vá. Sau đó sẽ sắp xếp vào xưởng thêu dưới danh nghĩa Công chúa để làm việc.”\n \n“Không làm được nữ quan, thì làm nữ công. Con đường là do chính các nàng chọn.”\n \nTa gật đầu.\n \nMẫn Thư cười nói:\n \n“Nguyệt cô, chuyện này ngươi xử lý rất tốt. Sau này cứ tiếp tục như vậy. Ngày mai Công chúa sẽ khởi hành về kinh, viện Đường Lê từ nay giao hẳn cho ngươi.”\n \nNàng đưa ta một túi ngân lượng.\n \n“Công chúa nói, đây là tiền thưởng dành cho ngươi. Về sau mỗi tháng sẽ có bổng lộc phát đều đặn.”\n \nBổng lộc?\n \nXưa nay chỉ có nam nhân làm quan mới được lĩnh bổng lộc.\n \nCòn ta — một nữ nhân, một thôn phụ — vậy mà lại được phát bổng lộc từ phủ Công chúa.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-9.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 8",
            "content": "“Không bằng… để con và phu quân hòa ly. Hòa ly rồi, con sẽ không còn là người nhà họ Hạ nữa. Cho dù là thị nữ bên cạnh Công chúa Dung Liên, cũng không thể ép nhà họ Hạ phải bỏ bạc đền ngọc bội.”\n \nÁnh mắt của Từ thị và Hạ Thần lập tức sáng rỡ.\n \nTừ thị làm ra vẻ đau lòng, nói với giọng bi ai giả tạo:\n \n“A Nguyệt à, mẫu thân không nỡ rời xa con. Nhưng mẫu thân cũng chẳng thể trơ mắt nhìn Thần nhi vì liên lụy từ con mà cả đời phải làm những việc chân lấm tay bùn.”\n \n“Con hiểu mà, mẫu thân.”\n \nNgay trước mặt Hạ Thần, ta ghé sát tai Từ thị, nhỏ giọng bịa ra một vị trí, nói đó là nơi cất cây linh chi.\n \nSau đó, vành mắt đỏ hoe, ta nghẹn ngào nói:\n \n“Mẫu thân, con dâu lần này đi, e là chẳng thể quay về nữa. Thần nhi là cốt nhục của con, tiền đồ của nó, con không thể yên tâm được.”\n \n“Mẫu thân, vị trí cụ thể của cây linh chi ấy, con dâu chỉ nói riêng cho người biết.”\n \n“Phu quân còn trẻ, sau khi hòa ly, nếu chàng tái giá cũng là chuyện thường tình.”\n \n“Con chỉ lo, nếu sau này có mẹ kế sinh con riêng, sẽ bạc đãi Thần nhi.”\n \n“Mẫu thân, người phải hứa với con… con đi rồi, số bạc bán được từ cây linh chi, nhất định phải dùng để cho Thần nhi tiếp tục học hành.”\n \nTừ thị nắm c.h.ặ.t t.a.y ta, nghiêm giọng hứa hẹn:\n \n“Yên tâm đi, A Nguyệt. Mẫu thân nhất định sẽ đối đãi với Thần nhi thật tốt.”\n \nHạ Thần nhìn ta, trong ánh mắt mang theo sự cảm kích chân thành.\n \nTừ thị ra ngoài một chuyến, khi trở về, trên tay đã cầm sẵn giấy hòa ly.\n \nSáng hôm sau, khi Mẫn Thư dẫn người đến đòi bạc, Từ thị lập tức đưa giấy hòa ly ra trước mặt nàng.\n \nMẫn Thư hừ lạnh một tiếng, làm bộ tức giận, hung hăng áp giải ta lên xe ngựa.\n \nBánh xe lăn kẽo kẹt, dần đưa ta rời khỏi nhà họ Hạ, càng lúc càng xa.\n \nGió thổi tung rèm xe, ta ngẩng đầu nhìn ra ngoài — chỉ thấy Từ thị và Hạ Thần đứng ở cổng, mặt mày nhẹ nhõm, tràn đầy vẻ mừng rỡ.\n \nTrong mắt bọn họ, tuy không thể bán ta cho Tiêu phu nhân để kiếm lời, nhưng có thể giữ lại được bạc trong nhà, lại sắp phát tài nhờ cây linh chi trăm năm, cũng coi như chuyện vui.\n \nMẫn Thư nhìn ta, giọng đầy khinh bỉ:\n \n“Khó trách ngươi không cần trượng phu, cũng chẳng giữ nhi tử. Đám người này, còn tàn độc hơn cả rắn rết.”\n \n“Ta cũng không còn cách nào khác.”\n \nTa nhận lấy giấy hòa ly từ tay Mẫn Thư, cẩn thận gấp lại, cất kỹ vào trong ngực.\n \nMẫn Thư chợt hỏi:\n \n“Sao ngươi không cầu xin Công chúa thay ngươi trừng trị nhà họ Hạ?”\n \nTa nghiêm mặt đáp:\n \n“Mẫn Thư cô nương, ta chỉ là một phụ nhân quê mùa tầm thường. Công chúa chịu thu nhận mẹ con ta, ấy là lòng nhân từ. Ta không có công lao, cũng chẳng có sản nghiệp gì, đâu có tư cách cầu xin Công chúa báo thù thay mình?”\n \nMẫn Thư ngẩn người.\n \nTa mỉm cười:\n \n“Cô nương cứ yên tâm, đường đời còn dài, ta sẽ không bỏ qua cho nhà họ Hạ.”\n \n“Phải rồi.” — Mẫn Thư nói —\n \n“Ngươi cứ tận tâm làm việc cho Công chúa, người sẽ không bạc đãi người trong phủ. Hôm nay Công chúa bận việc, không tiện gặp ngươi. Người bảo ta đưa ngươi thẳng đến viện Đường Lê , Nhị Nha đã được đưa đến đó rồi. Từ nay về sau, mẹ con các ngươi cứ ở lại đó.”\n \nTa hơi bất ngờ:\n \n“Viện Đường Lê ở trấn Hồi Long? Trước giờ ta chưa từng nghe đến nơi ấy… chỗ đó làm gì vậy?”\n \n“Đến rồi tự khắc sẽ biết.” — Mẫn Thư đáp.\n \n“Lần này Công chúa tới trấn Hồi Long, cũng là vì viện Đường Lê. Tiểu Nguyệt, ngươi phải nhớ kỹ — chính vì ngươi còn giữ được tỉnh táo, Công chúa mới chịu đưa tay giúp ngươi một phen. Nhưng nếu ngươi làm hỏng việc ở viện Đường Lê, Công chúa có thừa thủ đoạn khiến mẹ con ngươi c.h.ế.t không có chỗ chôn.”\n \nTim ta khẽ thắt lại, nhưng vẫn không hề hoảng loạn.\n \nVới thân phận của Công chúa, muốn g.i.ế.c ta và Nhị Nha, chỉ cần một câu nói là đủ, đâu cần phải bịa ra cớ làm gì.\n \nNhư lời Mẫn Thư nói — ta chỉ cần tận tâm làm việc, hết sức báo đáp là được.\n \nXe ngựa chạy qua từng khung cảnh quen thuộc, cuối cùng lại dừng ngay trước cửa một tư thục ở trấn Hồi Long — thư viện Hồi Long.\n \nMẫn Thư dẫn ta bước vào trong.\n \nTa từng đến thư viện Hồi Long một lần.\n \nLúc ấy, ta dẫn Hạ Thần tới đây, cầu kiến sơn trưởng của thư viện, mong ông cho hắn một cơ hội để nhập học.\n \nKhi đó, ta không dám nhìn ngang ngó dọc, chỉ thấy nơi này rộng lớn, khiến người ta vừa kính sợ vừa thấp thỏm.\n \nHôm nay, Mẫn Thư đưa ta đi qua từng bậc thang nối tiếp nhau.\n \nLúc đầu còn lác đác vài thư sinh qua lại, nhưng càng đi sâu vào trong, bốn phía càng trở nên tĩnh mịch, đến cả cơn gió thoảng qua cũng mang theo vẻ dè dặt, không dám quấy nhiễu.\n \nThư viện này… còn lớn hơn ta tưởng.\n \nMãi đến khi một cánh nguyệt môn hiện ra — tường trắng ngói đen, bên trên đề ba chữ “Viện Đường Lê” — ta mới biết mình đã đến nơi.\n \nBên trong nguyệt môn, là một thế giới khác.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-8.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 7",
            "content": "“Nào ngờ lại va phải một vị quý nhân. Ngọc bội trên người nàng rơi xuống, vỡ mất.”\n \n“Con không có bạc bồi thường, họ liền bắt Nhị Nha đi, nói sẽ để con bé làm nô tỳ trừ nợ.”\n \n“Tất cả đều là lỗi của con. Nếu chân con không bị thương, nhất định đã tránh được rồi…”\n \nVừa nói, ta vừa để nước mắt nước mũi dính đầy vạt áo của Từ thị.\n \nTừ thị vội hỏi:\n \n“Là quý nhân thế nào?”\n \nTa đáp:\n \n“Là Công chúa đương triều.”\n \nSắc mặt Từ thị lập tức sa sầm.\n \nIm lặng một hồi, bà ta mới mở lời khuyên ta:\n \n“A Nguyệt, ngọc bội của Công chúa, tất nhiên là vô giá, nhà ta làm sao có khả năng đền nổi. Nhị Nha đã vào phủ Công chúa, dù làm nô tỳ, cũng là sống cuộc đời sung sướng. Con đừng nghĩ nhiều, chuyện này… cứ để vậy đi.”\n \n“Chẳng lẽ vì Nhị Nha, mà con bỏ mặc Thần nhi sao?”\n \nHạ Thần lập tức chen lời:\n \n“Mẫu thân, nhi tử muốn đọc sách, muốn thi Trạng nguyên, muốn kiếm một phong hiệu cáo mệnh phu nhân để tặng mẫu thân mà!”\n \nDối trá!\n \nCòn chưa thi đỗ Trạng nguyên, mới làm một Tú tài cỏn con, ngươi đã không nhận ta là mẫu thân rồi.\n \nTa lập tức ôm chặt lấy Hạ Thần vào lòng, vừa gào khóc, vừa đ.ấ.m thình thịch vào lưng hắn.\n \n“Con ơi, con của ta ơi…”\n \n“Nhị Nha là m.á.u thịt mẫu thân sinh ra, mà con… con cũng là m.á.u thịt trong thân thể mẫu thân…”\n \n“Từ nay về sau, mẫu thân chỉ còn lại một mình con thôi. Con nhất định phải giữ lòng hiếu thuận, đừng khiến mẫu thân đau lòng nữa…”\n \n“Con ơi… lòng mẫu thân đau như d.a.o cắt… thật sự đau lắm…”\n \nHạ Thần bị đánh đến nhăn nhó, nhưng vì sợ ta moi sạch của cải trong nhà để chuộc Nhị Nha, chỉ đành nhẫn nhịn.\n \nKhông những chịu đựng, hắn còn nghiến răng giả bộ dỗ dành ta:\n \n“Mẫu thân… người yên tâm… muội muội không còn, sau này Thần nhi nhất định hiếu thuận với người… khụ khụ…”\n \nTa gào khóc một hồi, mệt mỏi, mới chịu buông hắn ra, vào bếp tìm chút đồ ăn lót dạ.\n \nSáng sớm hôm sau, Từ thị lay ta dậy.\n \n“A Nguyệt, hôm qua ngươi còn có thể lên trấn, xem ra chân cẳng cũng chẳng có gì nghiêm trọng. Mau theo ta lên núi, đem cây linh chi kia hái về. Kéo dài lâu, lỡ bị kẻ khác phát hiện thì hỏng bét.”\n \n“Vâng, mẫu thân. Con thay đồ rồi dẫn người đi ngay.” — ta vừa mặc y phục, vừa nói,\n \n“Phải tranh thủ bán linh chi lấy bạc, còn đưa Thần nhi lên trấn học tư thục. Nhị Nha đã rơi vào tay người khác rồi, sau này con chỉ trông cậy vào mình Thần nhi thôi.”\n \nTa biết rõ, Từ thị lo ta vì muốn cứu Nhị Nha mà nghĩ quẩn, cho nên sốt sắng muốn đem linh chi về tay trước, để dễ bề thi hành kế hoạch.\n \nĐáng tiếc, vừa bước ra khỏi sân Hạ gia, một cỗ xe ngựa đã chắn ngang lối.\n \nXe ngựa dừng lại, một thiếu nữ có dung mạo thanh tú bước xuống.\n \nChính là Mẫn Thư.\n \nTheo sau nàng còn có mấy thị vệ cao lớn.\n \nSắc mặt Từ thị thoáng hiện vẻ kinh ngạc, bà hẳn cho rằng đây là người của Tiêu phu nhân đến trước.\n \n“Bạc chuẩn bị xong chưa?” — Mẫn Thư mở miệng, bình thản hỏi.\n \nTừ thị sửng sốt:\n \n“Bạc gì cơ?”\n \nTa khẽ thì thầm bên tai bà:\n \n“Mẫu thân, đây là nha hoàn bên cạnh Công chúa hôm qua.”\n \nTừ thị lập tức đổi giọng, cúi mình nói:\n \n“Cô nương, hôm qua A Nguyệt đụng chạm quý nhân, là nó sai. Nhưng các người đã mang Nhị Nha đi trừ nợ rồi, giờ còn đòi bạc gì nữa?”\n \nMẫn Thư bật cười khinh bạc:\n \n“Một đứa bé gái mới năm tuổi, nhiều lắm cũng chỉ đáng giá hai ba lượng bạc. Nó có thể đền được một khối ngọc bội sao?”\n \n“Các ngươi nên cảm thấy may mắn, hôm qua là đụng trúng ta. Ngọc bội ta mang không đáng bao nhiêu, một trăm lượng bạc là đủ đền. Nhưng nếu đụng phải Công chúa… e là cả nhà các ngươi có mấy cái mạng cũng không đủ mà đền.”\n \nSắc mặt Từ thị lập tức trắng bệch.\n \nTa cắn răng van xin:\n \n“Cô nương, thật sự là chúng ta không có đủ từng ấy bạc…”\n \nMẫn Thư lạnh mặt nói:\n \n“Không trả nổi một trăm lượng bạc? Vậy thì bán cả nhà ngươi vào phủ Công chúa, mỗi tháng khấu trừ dần vào lương cho ta. Ta hầu hạ bên cạnh Công chúa Dung Liên, đến cả Tri phủ của các ngươi cũng không dám để ta chịu thiệt, các ngươi đừng mong quỵt nợ.”\n \nNhững lời nàng nói ra đầy khí thế, khiến Từ thị run cầm cập.\n \nCuối cùng, nhờ ta nước mắt ngắn dài khẩn cầu, Mẫn Thư cho chúng ta thời hạn một ngày để xoay tiền.\n \nKhi nàng cùng thị vệ rời đi thì trời đã về chiều, đương nhiên không thể lên núi nữa.\n \nTa dìu Từ thị trở lại phòng chính, hai người ngồi đối diện, cùng rầu rĩ thở dài.\n \nHạ Thần ngồi bên cạnh, ánh mắt nhìn ta đầy hằn học, toàn là oán độc.\n \nMột trăm lượng bạc — nhà họ Hạ không phải không có khả năng xoay xở.\n \nTiền dư trong nhà còn tám lượng, nhà cửa ruộng đất bán đi được khoảng hai mươi lượng. Từ thị có cất giấu bạc riêng, mà ta lại bịa ra cây linh chi, có thể bán được bảy, tám chục lượng. Gộp lại còn dư chút đỉnh.\n \nNhưng Từ thị chắc chắn là không cam lòng.\n \nTa che mặt khóc nức nở một hồi, rồi khẽ cất tiếng:\n \n“Mẫu thân… chuyện này do con gây ra, tuyệt không thể liên lụy đến nhà họ Hạ, không thể hại phu quân và Thần nhi được…”",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-7.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 6",
            "content": "Công chúa nhìn ta:\n \n“Chuyện của ngươi, bổn cung đã rõ. Bổn cung sẽ cho người cảnh cáo Tiêu phu nhân, khiến ả cắt đứt giao dịch với mẹ chồng ngươi, được chứ?”\n \nTa sững sờ.\n \nĐường đường là Công chúa, sao lại nhân hậu đến vậy?\n \nThế nhưng, ta đến đây, đâu chỉ vì chuyện ấy…\n \n“Lý Tiểu Nguyệt, ngươi còn điều gì vướng bận sao?” — Mẫn Thư nhẹ giọng nhắc nhở.\n \nTa cắn răng, lấy hết can đảm thưa:\n \n“Bẩm Công chúa, nhà họ Hạ tâm địa độc ác, nếu không có Tiêu phu nhân, họ vẫn sẽ có cách khác để hại dân phụ. Dân phụ cả gan cầu xin Công chúa thương xót, giúp dân phụ cùng nữ nhi thoát khỏi hố lửa. Dân phụ nguyện làm trâu làm ngựa báo đáp đại ân.”\n \n“Ngươi không cần phu quân ngươi nữa sao?”\n \n“Gã chẳng phải phu quân của dân phụ. Gã là con hổ dữ đang muốn đoạt mạng dân phụ.”\n \n“Vậy còn nhi tử của ngươi?”\n \n“Hắn chẳng phải cốt nhục của dân phụ, mà là lệ quỷ mang huyết mạch loài ác hổ, được sinh ra để hại dân phụ.”\n \nÁnh mắt Công chúa nhìn ta khẽ thay đổi.\n \nNàng trầm mặc trong chốc lát, rồi khẽ cất tiếng:\n \n“Triệu Tung từng đem lòng yêu một nha hoàn bên cạnh bản cung, tên là Lan Cầm.\n \nHắn lén lút qua lại với Lan Cầm sau lưng bản cung, khiến nàng ấy mang thai.\n \nLan Cầm sợ chuyện vỡ lở, cuối cùng đã lựa chọn tự vẫn.\n \nTừ đó về sau, hắn không ngừng tìm kiếm bóng dáng của Lan Cầm nơi người khác.\n \nPhàm là nữ tử có vài phần giống Lan Cầm, bất kể thân phận ra sao, đều bị hắn giữ lại bên ngoài phủ, nuôi làm ngoại thất.”\n \n“Lưu Tiêu từng là kỹ nữ trong một kỹ viện. Chỉ vì nàng ta giống Lan Cầm, nên mới được gọi là Tiêu phu nhân, từ đó sống trong gấm vóc lụa là, người hầu kẻ hạ đông đúc.”\n \n“Mà ngươi… ngươi còn giống Lan Cầm hơn cả Lưu Tiêu.”\n \n“Giờ ngươi đã chẳng cần phu quân ngươi, cũng không màng nhi tử, vậy chẳng bằng theo bên Triệu Tung, cũng làm một vị ‘Nguyệt phu nhân’?”\n \nLời nàng nói ra vô cùng thản nhiên, như thể Triệu Tung kia chẳng phải phu quân của nàng, mà chỉ là một người dưng xa lạ chẳng đáng để bận lòng.\n \nTa sững người.\n \nLàm ngoại thất cho Đông Dương Hầu?\n \nTrở thành một kẻ quyền quý như Tiêu phu nhân sao?\n \nTrước kia, ta từng ngưỡng mộ nàng ta, tưởng nàng là ánh trăng cao cao tại thượng.\n \nThế nhưng… trên trời sao có thể có đến bốn vầng minh nguyệt?\n \nGiờ đây, cuộc sống vinh hoa phú quý dường như chỉ cần đưa tay là với tới.\n \nNhưng trong lòng ta, lại chẳng có chút mừng rỡ nào.\n \nÔng trời để ta sống lại một lần, chẳng lẽ là để ta rời khỏi một nam nhân, rồi tiếp tục chui vào vòng tay của một nam nhân khác sao?\n \nTa ngẩng đầu nhìn thẳng Công chúa, giọng kiên quyết:\n \n“Bẩm Công chúa, dân phụ không muốn theo hầu gia. Dân phụ muốn đi theo Công chúa.”\n \n“Dân phụ biết giặt giũ, nấu nướng, biết nhận thuốc, hái thảo dược, biết may vá thêu thùa, biết cắt may y phục, cũng biết chải tóc cho người…”\n \nTa liều mạng tự tiến cử, từng điều từng điều nói ra.\n \nChợt nhớ đến căn phòng bày đầy sách và trường thương khi nãy.\n \nTa vội bổ sung:\n \n“Phụ thân dân phụ là tiên sinh dạy học, dân phụ biết chữ. Dân phụ từ nhỏ lớn lên nơi núi rừng, biết cách sinh tồn giữa hoang sơn cùng cốc.”\n \nÁnh mắt Công chúa khẽ sáng lên, trong thần sắc thoáng hiện một tia hài lòng.\n \nTa nghe nàng nói với Mẫn Thư:\n \n“Dù chỉ là một phụ nhân nơi thôn dã, nhưng còn hơn khối tiểu thư khuê các trong kinh thành.”\n \n“Việc trong tay ngươi quá nhiều, không bằng giao việc bên viện Đường Lê cho nàng ta xử lý đi.”\n \nTa không biết viện Đường Lê là nơi nào, cũng chẳng rõ Công chúa muốn ta làm việc gì.\n \nNhưng ta nghe hiểu — nàng nguyện ý thu nhận ta.\n \nTa kéo tay Nhị Nha, quỳ xuống đất, dập đầu tạ ân.\n \nTa mơ mơ hồ hồ, liền trở thành người dưới trướng của Công chúa.\n \nThế nhưng Công chúa cùng Mẫn Thư lại nói, ta là nữ tử hiếm hoi giữ được tỉnh táo giữa cõi đời mờ mịt.\n \nMãi về sau, ta mới biết — Công chúa chính là muội muội cùng một mẹ sinh ra với đương kim Thánh thượng, phong hiệu Dung Liên, là vị Công chúa tôn quý nhất triều Đại Diễn.\n \nTa để Nhị Nha ở lại bên cạnh Công chúa Dung Liên.\n \nCòn bản thân thì một mình trở về Hạ gia.\n \nKhi ta đến nơi, trời đã tối đen.\n \nTrong phòng chính còn thắp nến, Từ thị và Hạ Thần mặt lạnh như băng ngồi trên ghế dài.\n \n“Đi đâu vậy? Giờ này mới mò về!”\n \nBên tay bà ta đặt sẵn một cành cây táo, hiển nhiên đã chuẩn bị từ trước để dạy dỗ ta.\n \nTa lập tức òa khóc một tiếng, nhào vào lòng bà, nắm chặt lấy tay bà, khiến bà không sao cầm nổi cành cây.\n \nSau đó, ta khóc lạc cả giọng:\n \n“Mẫu thân ơi, trong nhà còn bạc không? Nhị Nha bị người ta mang đi rồi! Con bé là m.á.u thịt của con! Chúng ta dùng tiền chuộc nó về có được không?”\n \nTừ thị giật mình:\n \n“Sao lại thế này?”\n \n“Là lỗi của con… Hôm nay nghĩ đến chuyện học hành của Thần nhi, nên mới để Nhị Nha dìu con lên trấn, định đến tiệm thêu hỏi thử xem có nhận được việc nào không, gấp rút kiếm tiền đóng học phí cho Thần nhi.”",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-6.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 5",
            "content": "Ta nhớ rõ lời mấy bà tử đời trước từng nói — Đông Dương Hầu sủng ái Tiêu phu nhân đến mức không để bất kỳ nha hoàn xinh đẹp nào hầu cận bên người, sợ khiến nàng ta khó chịu.\n \nTa cược rằng nữ tử trước mặt chính là người hầu thân cận của chủ mẫu phủ Đông Dương Hầu.\n \nTa nghiến răng một cái, liền lao người xông ra.\n \n“Cô nương, ta có chuyện quan trọng muốn cầu kiến Đông Dương Hầu phu nhân, phiền cô nương báo giúp một tiếng.”\n \nNàng nhíu mày nhìn ta, thoáng ngẩn ra, khóe môi khẽ nhếch thành một nụ cười khó hiểu:\n \n“Ngươi vừa nói ai? Đông Dương Hầu phu nhân?”\n \nTa không phát hiện điểm khác thường trong lời nàng, vội vàng nói:\n \n“Chuyện này liên quan đến Đông Dương Hầu, xin cô nương thương tình, giúp ta được gặp phu nhân một lần!”\n \nNhị Nha không hiểu ta đang làm gì, nhưng vẫn bắt chước ta quỳ xuống “phịch” một tiếng, đầu dập đất, giọng non nớt cầu xin:\n \n“Xin tỷ tỷ tốt bụng giúp đỡ ạ!”\n \nÁnh mắt nữ tử rơi xuống người Nhị Nha, sắc mặt lập tức thay đổi.\n \nNàng khom người, nâng cằm ta lên, tỉ mỉ quan sát gương mặt ta.\n \n“Chờ đó.”\n \nNàng bỗng đứng dậy, xoay người bước nhanh vào trong.\n \nChừng nửa nén hương sau, nàng quay lại, lạnh lùng mở miệng:\n \n“Đi theo ta.”\n \nTa nén lại sự hồi hộp trong lòng, nắm c.h.ặ.t t.a.y Nhị Nha, theo sau nàng bước vào trong phủ.\n \nChẳng bao lâu, chúng ta được đưa đến một gian phòng đầy sách và trường thương.\n \nTim ta khẽ thắt lại.\n \nTuy chưa từng bước chân vào chốn quyền quý, nhưng ta cũng biết — nơi ở của nữ nhân, nào có nhiều sách và binh khí đến thế?\n \nChẳng lẽ… ta đoán sai rồi, nàng nha hoàn kia không phải người bên cạnh chính thất, mà là người của Đông Dương Hầu?\n \nLúc ta còn đang thấp thỏm lo lắng, liền nghe thấy nàng kia hướng vào nội thất gọi:\n \n“Công chúa, người đã đến.”\n \nNàng vừa ấn tay một cái, ta và Nhị Nha liền bị ép quỳ xuống đất.\n \nChẳng bao lâu, người bên trong bước ra.\n \nLà một nữ tử.\n \nTrên người nàng ấy không đeo nhiều trang sức như Tiêu phu nhân, dung mạo mang theo vài phần anh khí, giữa đôi mày lộ ra khí thế lạnh lùng nghiêm nghị.\n \nCả người toát lên một vẻ uy nghi không thể xem thường.\n \n“Công… chúa?”\n \n“Ngươi là ngoại thất của Triệu Tung?”\n \nChúng ta gần như đồng thời cất tiếng.\n \nTriệu Tung — chính là đại danh của Đông Dương Hầu.\n \n“Thưa Công chúa, dân phụ không phải!” — ta vội vàng giải thích,\n \n“Dân phụ và hầu gia hoàn toàn không có chút liên quan nào cả.”\n \n“Vậy đứa nhỏ này là ai?”\n \n“Nhị Nha là con gái của dân phụ và trượng phu. Trượng phu dân phụ là Hạ Kỳ ở thôn Hạ Gia. Cả đời này dân phụ chưa từng rời khỏi trấn Hồi Long, cũng chưa từng gặp mặt hầu gia.”\n \n“Mẫn Thư, ngươi xem, lại hiểu lầm rồi.”\n \nCông chúa ngồi xuống ghế thái sư, khẽ mỉm cười với nha hoàn đã đưa ta vào.\n \nMẫn Thư cúi đầu, giải thích:\n \n“Công chúa, nô tỳ thấy nàng ấy có vài phần giống Lan Cầm, nên hồ đồ suy đoán.”\n \nTa nắm lấy tay Nhị Nha, trong lòng trăm mối rối ren.\n \nThì ra, chính thất của Đông Dương Hầu lại là cành vàng lá ngọc — một vị Công chúa.\n \nChẳng trách Đông Dương Hầu dù sủng ái Tiêu phu nhân đến mức nào, cũng không dám cho nàng ta danh phận.\n \nChẳng trách lại phải an trí nàng ở nơi xa như vậy, không cho phép nàng xuất hiện trước mặt chính thất.\n \nChỉ là… từ phản ứng của Công chúa và nha hoàn kia, dường như các nàng vốn không hề lạ lẫm gì với chuyện Đông Dương Hầu nuôi ngoại thất bên ngoài.\n \nTa vất vả chạy đến, định vạch trần Đông Dương Hầu và Tiêu phu nhân… thật sự có tác dụng ư?\n \nĐang lúc ta còn đang bất an, Công chúa bỗng lên tiếng ban cho ta và Nhị Nha chỗ ngồi.\n \nChiếc ghế tròn bằng gỗ lê quý, ta ngồi mà lưng thẳng cứng, tay chân cũng chẳng dám động đậy.\n \nTrên bàn trà không xa có đặt hai đĩa điểm tâm tinh xảo, Nhị Nha nhìn chằm chằm, không kìm được nuốt nước bọt một cái.\n \nThế nhưng rất nhanh, con bé đã cố gắng cúi đầu, không dám nhìn thêm nữa.\n \nBất chợt, người ngồi trên cao khẽ bật cười.\n \nMẫn Thư bưng hai đĩa điểm tâm bước tới, đặt ngay bên cạnh Nhị Nha.\n \n“Ta bảo bỏ thêm gấp đôi mạch nha rồi, trẻ con thích ăn mà. Ăn đi.” — nàng dịu dàng nói.\n \nTảng đá trong lòng ta cuối cùng cũng rơi xuống.\n \nMột người đối với trẻ con còn có thể ôn hòa như vậy, hẳn cũng sẽ không làm khó ta.\n \n“Ngươi nói đi, vì sao phải cầu kiến bổn cung?” — Công chúa cất giọng hỏi.\n \nTa không dám giấu giếm, lập tức kể lại toàn bộ chuyện Tiêu phu nhân cùng Từ thị cấu kết, bày mưu bán ta thế nào.\n \nThân phận, kiến thức của ta, so với vị Công chúa này, cách biệt một trời một vực.\n \nTheo bản năng, ta biết rõ: nếu ta dám giở trò tính toán trước mặt nàng, chỉ chuốc lấy họa vào thân.\n \nCông chúa nghe xong, sắc mặt vẫn bình thản, quay sang hỏi Mẫn Thư:\n \n“Tiêu phu nhân là ai? Là người được nuôi dưỡng ở phố Bình Dương, hay phố Khánh Phong?”\n \nMẫn Thư khom người đáp:\n \n“Hồi Công chúa, là người ở phố Khánh Phong.”\n \n“Thì ra là ả! Trong bốn ả ngoại thất của Triệu Tung, chỉ có ả là tham vọng nhất… Tiếc là bao nhiêu dã tâm, đều đặt cả lên nam nhân.”\n \nTrong lòng ta cuồn cuộn sóng lớn.\n \nSống đến hai đời, ta vẫn một mực cho rằng Đông Dương Hầu si mê Tiêu phu nhân đến mức không thể buông, chẳng ngờ hắn lại có đến bốn ngoại thất như vậy!",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-5.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 4",
            "content": "Ta lấy chuyện linh chi ra gạt Từ thị, hôm sau, tin Hạ Kỳ tử trận lại không truyền về.\n \nLúc ấy, ta liền hiểu rõ — Hạ Kỳ giả chết, vốn là một màn kịch được Từ thị cùng bọn họ chung tay sắp đặt.\n \nHôm qua sau khi ta trở về, Từ thị có rời nhà chừng nửa canh giờ vào buổi chiều, hẳn là đi báo cho Hạ Kỳ biết, bảo hắn tạm thời đừng “chết” nữa.\n \nSáng hôm sau, Từ thị lại dậy sớm ra ngoài.\n \nBà nói là đi hái chút rau dại về ăn.\n \nTa bèn sai Nhị Nha lén theo sau một đoạn.\n \nNhị Nha trở lại nói với ta, Từ thị vào sâu trong núi.\n \nBà muốn tranh thủ lúc chân ta còn chưa lành, tìm cho được cây linh chi kia mang về.\n \nĐợi đến khi Hạ Kỳ “chết”, bà ta vẫn có thể dùng lý do nhà nghèo, không có tiền chữa bệnh cho hai đứa trẻ, để đem ta bán đi.\n \nSau khi Từ thị rời đi, ta cố ý sai Hạ Thần cho gà ăn, cho heo ăn, dọn dẹp sân nhà.\n \nTừ nhỏ tới lớn, hắn chưa từng làm lụng nhiều như vậy.\n \nVài lần định vứt việc bỏ đi, đều bị ta đem chuyện học hành ra hăm dọa.\n \nNhị Nha thương ca ca.\n \nTa cố ý nói:\n \n“Nếu vậy thì thôi, để mẫu thân làm vậy. Mẫu thân làm được.”\n \nNhị Nha lập tức đáp:\n \n“Mẫu thân bị thương, cần nghỉ ngơi. Để ca ca làm đi.”\n \nNói rồi, con bé nghĩ ngợi một chút, lại nói thêm:\n \n“Nhị Nha giúp ca ca làm.”\n \nTa liền nói:\n \n“Nhưng mẫu thân còn phải lên trấn tìm đại phu. Con giúp ca ca làm, vậy ai đưa mẫu thân đi?”\n \n“Vậy… con vẫn nên đưa mẫu thân đi khám trước đã.”\n \nTa nắm tay Nhị Nha, rời khỏi sân viện.\n \nKiếp trước, người của Tiêu phu nhân từng nói, khi họ đến chùa Song Quế trên trấn để cầu con, tình cờ gặp được Từ thị.\n \nTừ thị nghe nói Phu nhân cầu mãi không được con, liền kể rằng mình có một người con dâu, dung mạo có vài phần tương tự.\n \nTiêu phu nhân mới nảy ý, cùng Từ thị giao dịch.\n \nKiếp trước, dù ta bị nhốt trong viện suốt mười năm, nhưng qua lời lẽ lơ đãng của đám hạ nhân canh giữ, ta cũng lờ mờ đoán được tình hình trong phủ Đông Dương Hầu.\n \nTiêu phu nhân tuy xưng là quý thiếp được sủng ái của Đông Dương Hầu, nhưng kỳ thực chỉ là một ngoại thất mà thôi.\n \nSở dĩ nàng ta liều mạng muốn có hài tử, chính là để dựa vào đứa trẻ mà đòi một danh phận trong phủ Đông Dương Hầu.\n \nThời điểm này, Tiêu phu nhân đang ở trấn Hồi Long, hẳn Đông Dương Hầu cũng ở đó.\n \nMuốn báo thù, ta phải lợi dụng phủ Đông Dương Hầu.\n \nNghỉ ngơi cả đêm, vết thương nơi chân ta đã đỡ hơn nhiều. \n \nTa đi suốt hai canh giờ, rốt cuộc cũng đến được trấn.\n \nTrấn Hồi Long có tổng cộng ba tửu lâu được xem là sang trọng nhất, ta ghé qua từng nơi một.\n \nTại tửu lâu phía đông, ta trông thấy một nha hoàn búi song kế.\n \nKiếp trước, ta từng gặp nàng ta.\n \nChính là nàng đã nói với ta rằng Tiêu phu nhân bỏ ra hai mươi lượng bạc để “mua” ta về.\n \nTa vội kéo Nhị Nha tránh sang một bên, rồi dẫn con bé rảo bước về phía tây trấn Hồi Long.\n \nKiếp trước, hai bà tử canh giữ ta từng vô tình trò chuyện.\n \nTiêu phu nhân sở dĩ xuất hiện ở trấn Hồi Long, là bởi chính thất trong phủ tâm tình không tốt, Đông Dương Hầu liền đưa nàng ta đến đây tiêu sầu.\n \nHầu gia không nỡ rời xa Tiêu phu nhân, nên dẫn nàng theo cùng.\n \nThế nhưng Đông Dương Hầu không cho phép nàng ta xuất hiện trước mặt chính thất, vì vậy khi đến trấn Hồi Long, hầu gia và chính thất ở tại một tòa biệt viện do thiện nhân họ Chu chuẩn bị, còn Tiêu phu nhân thì được an trí tại tửu lâu cách xa Chu phủ nhất.\n \nTiêu phu nhân chịu kích động, mới nảy ra ý định dựa vào con cái để tranh lấy danh phận.\n \nHôm nay, người mà ta muốn tìm chính là vị chính thất kia của phủ Đông Dương Hầu.\n \nTa muốn lôi kéo nàng.\n \nPhu quân của ta vì tình nhân mà giả chết, còn phu quân của nàng thì có ngoại thất. \n \nCó lẽ… giữa ta và nàng có thể tìm được tiếng nói chung.\n \nChỉ là nhà họ Chu là thế gia trăm năm, sản nghiệp khắp trấn Hồi Long, phủ đệ không chỉ một nơi.\n \nTa không biết chính thất của hầu gia hiện đang ngụ tại chỗ nào.\n \nMay thay, tửu lâu cao cấp ở trấn Hồi Long chỉ có ba toà. Chỉ cần tìm được nơi Tiêu phu nhân ở, là có thể xác định hướng tìm vị chủ mẫu kia.\n \nTa dẫn Nhị Nha đến Chu phủ tại trấn phía Tây, men theo hẻm sau, nấp lại chờ đợi.\n \nTrong hẻm có một cánh cổng nhỏ, vài bà tử đang tụ họp bên đó, vừa làm việc vừa tán chuyện.\n \nChúng ta đợi suốt hai canh giờ, cuối cùng cũng thấy một thiếu nữ dáng người cao gầy, diện mạo xinh đẹp xuất hiện. Vừa thấy nàng, mấy bà tử kia lập tức im bặt, răm rắp đứng lên nghe sai khiến.\n \n“Chủ mẫu muốn dùng bánh bạc hà, ai biết làm?”\n \nY phục nàng ta hoa lệ, khí chất đoan trang, không giống hạ nhân trong Chu phủ.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-4.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 3",
            "content": "Ta dặn Nhị Nha:\n \n“Con về, tìm tổ mẫu, thì thầm nói với bà, rằng mẫu thân vì hái một cây linh chi trăm năm mà trượt chân ngã gãy chân, nhờ bà lặng lẽ đến đón, đừng để ai biết.”\n \nNơi này đúng là từng có linh chi trăm năm.\n \nHơn mười năm trước, có một đứa trẻ mồ côi sống nhờ cơm thiên hạ, khi lên núi đốn củi, tình cờ nhặt được một cây linh chi trăm năm.\n \nNó bán được bảy mươi lượng bạc, dựng được hai gian nhà, mua ba mẫu đất, còn cưới được một người vợ.\n \nTừ thị là hạng người tham lam vô độ, Nhị Nha chỉ cần nói như vậy, bà ắt sẽ lập tức chạy tới.\n \n“Có linh chi thật không ạ?” — Nhị Nha tròn mắt nghi hoặc.\n \n“Có chứ.” — ta dịu giọng dỗ dành.\n \n“Mẫu thân trông thấy rồi.”\n \nNhị Nha chưa bao giờ nghi ngờ lời ta:\n \n“Vậy con về ngay, gọi tổ mẫu đến hái linh chi, bán lấy tiền cho ca ca đi học.”\n \nNhìn theo bóng dáng nhỏ bé của con bé khuất dần trong màn sương mù, sống mũi ta lại cay xè.\n \nTa chờ trong sơn động một canh giờ, rốt cuộc cũng đợi được Từ thị đến.\n \n“Linh chi đâu?”\n \nMặt mày bà ta phấn khích, giọng nói gấp gáp:\n \n“A Nguyệt, Nhị Nha bảo ngươi hái được linh chi trăm năm, đây đúng là phúc phận từ trên trời rơi xuống đấy!”\n \nTa cụp mi mắt, giấu đi sát ý và hận thù nơi đáy lòng.\n \nTa cười tủm tỉm nhìn Từ thị, chậm rãi nói:\n \n“Mẫu thân à, con trẻ còn nhỏ, lời nói chắc chưa rõ ràng với người. Con không phải hái được linh chi trăm năm, mà là lúc trượt chân ngã xuống vách đá thì thấy được. Nó to như một cái cối đá, ẩn giữa đám cỏ gai, nếu không ngã xuống đó thì thật khó mà phát hiện.”\n \n“Chỉ tiếc chân con giờ đã bị thương, chỗ ấy dốc đứng hiểm trở, chẳng những con không thể tự đi hái, cũng chẳng thể dẫn mẫu thân đến đó được.”\n \nTa đưa tay chỉ về hướng vách đá:\n \n“Kìa, chính là phía ấy.”\n \n“Con lo người trong thôn mà biết được, ai nấy đều kéo đến tìm linh chi. Người ta khỏe mạnh hơn nhà mình nhiều, có phương hướng rồi, biết đâu sẽ lén lút hái mất.”\n \nTừ thị lập tức tin ngay.\n \nBà ta nhìn về phía ta chỉ, ánh mắt đầy tham lam, hạ giọng thì thào:\n \n“A Nguyệt, con làm đúng lắm, chuyện này tuyệt đối không thể để kẻ khác hay biết.”\n \nTa bảo bà ta đỡ ta về nhà. Trên đường, cố ý dồn hết sức nặng lên người bà, khiến bà thở không ra hơi, mệt đến mức thở dốc liên hồi.\n \nVừa tới cửa sân, liền thấy Hạ Thần đang ngồi xổm dưới gốc lựu, đào hang bắt kiến.\n \nNghe thấy tiếng động, nó vội nhặt cành cây bên cạnh, giả vờ nghịch ngợm viết vẽ trên đất.\n \nTừ thị dìu ta ngồi xuống dưới mái hiên, còn bà ta thì mệt lả, ngồi phịch xuống đất thở dốc.\n \nHạ Thần cầm cành cây lon ton chạy đến, đôi mắt sáng rỡ nhìn ta:\n \n“Mẫu thân, hôm nay con học thêm được mười chữ nữa! Vậy là sắp được đi học ở tư thục trên trấn rồi, đúng không ạ?”\n \nNghe hai tiếng “mẫu thân” kia, ta chỉ thấy ghê tởm tận xương.\n \nTa làm ra vẻ khó xử:\n \n“Hôm nay ta ngã từ vách đá xuống, chân bị thương rồi. Mà tiền học cho con vẫn chưa đủ, tháng này e là không kịp, con chờ đến tháng sau đi.”\n \nHạ Thần không vui:\n \n“Con đã tám tuổi rồi, con nít nhà người ta sáu tuổi đã bắt đầu khai tâm học chữ. Mẫu thân, con bị chậm trễ rồi đó!”\n \n“Phải rồi, con tám tuổi rồi.” — Ta cười nhạt.\n \n“Chân ta què, muội muội con còn nhỏ, hôm nay đi theo ta cả ngày, mệt rã rời. Tổ mẫu con cũng già rồi mà còn phải đỡ ta về. Cả nhà đều mệt, chẳng ai được nghỉ. Con xem, con nhà lão Chu đầu thôn, tám tuổi đã theo người lớn lên núi chặt củi. Vậy con thu dọn việc nhà, rồi đi nấu cơm tối đi.”\n \nHạ Thần nghiêm mặt, phản bác ngay:\n \n“Mẫu thân, con là người đọc sách mà! Thánh nhân nói, quân tử nên tránh việc bếp núc, sao con có thể làm mấy chuyện ấy?”\n \nTa nhướn mày, ngạc nhiên hỏi:\n \n“Người đọc sách thì không thể giúp việc nhà sao? Vậy con khỏi học nữa đi. Nhà giờ toàn người già yếu bệnh tật, còn chẳng phải trông cậy vào con sao?”\n \nHạ Thần sững người, vẻ mặt kinh ngạc, mắt đỏ hoe như sắp khóc.\n \nHắn làm bộ đáng thương trước mặt ta.\n \nNhị Nha thấy không đành, liền kéo tay áo ta, định mở lời xin cho Hạ Thần.\n \nTa giả như không thấy, ôm lấy chân mình kêu lên “ôi dào ôi dào” không ngớt.\n \nNhị Nha lập tức cuống cuồng, chẳng còn để ý đến Hạ Thần, chỉ lo quanh quẩn bên ta, mặt mày sốt ruột.\n \nHạ Thần rốt cuộc vẫn là một đứa trẻ, trông thấy thần sắc ta nghiêm túc thì chột dạ, cuối cùng cũng cúi đầu, đồng ý đi làm việc.\n \nTừ thị thương cháu, dù đã mệt đến thở hổn hển, vẫn gắng gượng đứng dậy theo ra ngoài giúp đỡ.\n \nTa không để tâm đến bọn họ, kéo Nhị Nha vào phòng, nằm lên giường nghỉ ngơi.\n \nVừa chờ cơm tối, ta vừa suy tính bước kế tiếp.\n \nNhìn con gái ta đang cẩn thận bôi thuốc rượu cho ta, lòng ta mềm nhũn.\n \nGiờ đây, con gái là nhược điểm duy nhất của ta.\n \nTa nhất định phải sớm đưa con bé rời khỏi cái ổ sói nhà họ Hạ này.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-3.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 2",
            "content": "Vị Tú tài mà ta từng dốc hết m.á.u thịt, xương tủy để nuôi lớn.\n \nSau khi hút cạn sinh mệnh của ta, lại quay sang chê chính m.á.u thịt mình dơ bẩn.\n \n“Vậy còn muội muội con, Nhị Nha đâu rồi? Tổ mẫu con nói… nó đã đính hôn với một chưởng quỹ trẻ tuổi trong huyện…”\n \nTa cố gắng giữ chút hơi tàn, hỏi tên nghịch tử kia.\n \nNhị Nha từ nhỏ đã biết thương ta, chắc chắn… chắc chắn sẽ không giống hắn.\n \nHạ Thần lộ rõ vẻ chán ghét, nhíu mày nói:\n \n“Hạ Nhị Nha sớm đã gả đi rồi, cái gì mà chưởng quỹ! Là lão goá vợ ở thôn bên, từng đánh c.h.ế.t vợ, bằng lòng bỏ ra năm lượng bạc cưới Nhị Nha, phụ thân và Liên di liền làm chủ, gả nó đi luôn.”\n \n“Bao giờ?”\n \n“Hai năm trước.”\n \n“Hai năm trước nó mới mười ba tuổi! Các ngươi sao nỡ làm thế? Nó mang họ Hạ, cũng là cốt nhục của Hạ Kỳ như ngươi!”\n \n“Nó cứ ầm ĩ đòi đi tìm ngươi về, thì còn biết làm sao!”\n \nTim ta như bị d.a.o cắt, đau đến nghẹt thở.\n \nTrong nhà vang lên tiếng Từ thị gọi vọng ra:\n \n“Đại lang, còn chưa đuổi xong sao?”\n \nHạ Thần đã hoàn toàn mất kiên nhẫn.\n \nHắn túm lấy ta kéo lê ra ngoài.\n \nBên phải con đường lát đá là một sườn dốc, trên dốc đầy bụi gai rậm rạp và đá lởm chởm.\n \nNhà họ Hạ nằm ở cuối thôn, quanh đó không có mấy hộ dân.\n \nGiờ đang chính ngọ, trời oi nồng như thiêu, ngoài đường chẳng một bóng người qua lại.\n \nHạ Thần nhìn trái liếc phải, duy chỉ không cúi đầu nhìn ta.\n \nRồi hắn thẳng tay ném ta xuống con dốc đất ấy.\n \nTựa như quẳng đi một con ch.ó già sắp chết.\n \nTa bị tiếng sấm làm giật mình tỉnh giấc.\n \nMở mắt ra, liền thấy mình đang nằm trong một sơn động tối om.\n \nNhờ vào ánh chớp le lói, ta trông thấy cơn mưa như trút nước bên ngoài, cũng thấy rõ thân ảnh nhỏ bé đang co mình bên cạnh ta.\n \nLà Nhị Nha. Nhị Nha của ta!\n \nNhìn gương mặt thơ dại của con bé phủ đầy sợ hãi, ta bỗng hiểu ra — ta đã trùng sinh rồi.\n \nTrùng sinh về mười năm trước, ngay ngày hôm trước khi tin Hạ Kỳ tử trận truyền về.\n \nLúc này, Hạ Thần vừa tròn tám tuổi, ta đang dự định gửi nó vào tư thục trên trấn để khai tâm nhập học.\n \nHọc phí ở tư thục là mười lượng bạc mỗi năm, vét sạch của cải trong nhà vẫn chưa đủ.\n \nVì vậy, ta ngày ngày lên núi hái thuốc, mang xuống tiệm đổi lấy bạc.\n \nNhị Nha chủ động đeo giỏ trúc nhỏ theo ta lên núi.\n \nCon bé nói, nó muốn cùng mẫu thân dành dụm tiền cho ca ca đi học, sau này ca ca có công danh rồi, sẽ mua cho nó thật nhiều thật nhiều mạch nha ăn.\n \nKiếp trước, chính trong ngày này, ta cùng Nhị Nha lên núi.\n \nVì muốn hái một gốc hoàng kỳ, ta bất cẩn ngã xuống vách đá, chân bị thương nặng.\n \nKhông ngờ trời bỗng trở giông gió, mưa lớn đổ xuống.\n \nNhị Nha mới năm tuổi, một mình vừa kéo vừa đỡ ta lết vào sơn động trú mưa.\n \nTối hôm ấy, con bé phát sốt cao.\n \nSáng hôm sau, tin Hạ Kỳ tử trận truyền về nhà.\n \nNgay sau đó, Hạ Thần cũng lâm bệnh.\n \nChân ta bị thương, không thể làm lụng, hai đứa trẻ thì hấp hối thoi thóp.\n \nBa ngày sau khi an táng Hạ Thần, Từ thị đưa cho ta một bát nước. Uống xong, ta ngất đi.\n \nĐến khi tỉnh lại, đã thấy mình bị nhốt trong một viện lạ.\n \nLúc ấy ta mới biết — Từ thị đã đem ta bán đi.\n \nQuý thiếp của Đông Dương Hầu không thể sinh con, nhưng lại cần có huyết mạch bên mình.\n \nNàng ta thấy ta có vài phần dung mạo giống mình, liền chọn ta làm người mang thai hộ.\n \nTa từng thử trốn đi.\n \nNhưng bọn họ nói, quý nhân đã bỏ ra hai mươi lượng bạc, số bạc ấy đều bị Từ thị cầm đi, mua thuốc chữa bệnh cho con ta.\n \nTa đành cam chịu ở lại, làm cái bụng sinh con cho quý nhân.\n \nCứ thế sống mơ hồ suốt một đời, đến khi sắp c.h.ế.t mới bừng tỉnh.\n \nMay thay ông trời có mắt, cho ta sống lại một lần nữa.\n \nTa ôm chặt lấy Nhị Nha, gào khóc thảm thiết.\n \nNhị Nha bị ta dọa sợ, cũng khóc theo.\n \nChờ đến khi khóc mệt, ta lau nước mắt cho mình, lại nhẹ nhàng lau đi nước mắt cho con bé.\n \nMưa đã tạnh, mây đen tan hết, ánh sáng trở lại chiếu rọi bên ngoài sơn động.\n \nĐã đến lúc phải trở về rồi.\n \nTa hỏi Nhị Nha:\n \n“Con còn nhớ đường về nhà không?”\n \n“Nhị Nha nhớ, con đi với mẫu thân nhiều lần rồi mà.” — con bé ngoan ngoãn đáp.\n \nTa lại hỏi:\n \n“Vậy… con có dám một mình trở về không?”\n \n“Người không về sao,mẫu thân?” — Nhị Nha ngơ ngác hỏi.\n \n“Mẫu thân bị thương ở chân, không đi nổi nữa.”\n \n“Nhị Nha dìu người về, Nhị Nha không thể bỏ mặc người.”\n \n“Không.”\n \n“Con hãy về trước, sau đó dẫn tổ mẫu đến, để tổ mẫu đỡ ta quay về.”\n \nKiếp trước, chính Nhị Nha đã cố sức dìu ta về.\n \nCon bé còn nhỏ như vậy mà phải chịu vất vả, vì thế mới đổ bệnh.\n \nCòn ta, vì vết thương nặng thêm trong lúc đó, nên mới bị Từ thị nắm được điểm yếu, hoàn toàn không có đường xoay chuyển.\n \nĐời này sống lại, ta quyết không để bi kịch tái diễn.",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-2.html"
        },
        {
            "title": "Tiểu Nguyệt Phồn Tinh - Chương 1",
            "content": "Quý nhân ấy là quý thiếp của Đông Dương Hầu — Tiêu phu nhân.\n \nDung mạo ta và nàng có vài phần tương tự, liền bị chọn làm người mang thai hộ cho huyết mạch của nàng.\n \nTa bị nàng giam cầm suốt mười năm.\n \nTrong quãng tháng năm dài đằng đẵng ấy, ta từng cảm thấy may mắn.\n \nMay mắn vì ta và Tiêu phu nhân có một gương mặt giống nhau, nhờ vậy khi con gái ta hấp hối, mới có thể đổi lấy ngân lượng mua thuốc cứu mạng.\n \nMang thai hết lần này đến lần khác, sống trong cảnh giam cầm không thấy ánh mặt trời, khiến ta sống không bằng chết.\n \nMỗi năm, quý nhân đều sai người đưa đến cho ta một phong thư.\n \nTrong thư, mẹ chồng tỉ mỉ kể về tình hình của hai đứa con ta: bà nói con trai ta đã vào học đường, con gái học nữ công thêu thùa, còn nói rằng nhờ số ngân lượng ta gửi về, bà đã nuôi dưỡng chúng thật tốt.\n \nMỗi lần muốn chết, ta lại đem những phong thư kia ra đọc.\n \nDựa vào đôi ba lời ấy, ta tự thuyết phục bản thân cố sống thêm một năm nữa.\n \nNào ngờ, tất cả đều là lời dối trá.\n \nMười năm bị Tiêu phu nhân giam giữ, hầu như năm nào ta cũng sinh một đứa trẻ.\n \nMỗi lần sinh xong, ta còn chưa kịp nhìn lấy một cái, đã bị nàng ôm đi.\n \nCho đến ba năm cuối, ta liên tiếp sinh ba thai c.h.ế.t yểu.\n \nĐại phu nói thân thể ta đã bị tổn thương quá nặng, sống không được bao lâu nữa.\n \nTiêu phu nhân chê ta xúi quẩy, hạ lệnh sai người vứt ta nơi hoang dã.\n \nMười năm gian truân, thân thể ta sớm đã gầy trơ xương, mặt mũi tiều tụy chẳng còn ra hình người.\n \nKhi ta bò về đến thôn Hạ Gia, chẳng một ai nhận ra ta.\n \nTa lết đến tận cửa viện của nhà họ Hạ, từ trong sân vang ra tiếng cười nói vui vẻ.\n \nQua khe cửa, ta trông thấy phu quân ta — Hạ Kỳ, kẻ mà ta tưởng đã c.h.ế.t trận — cùng nhi tử Hạ Thần, đang đá cầu chơi đùa với một hài tử chừng mười tuổi.\n \nMột phụ nhân chạc tuổi ta, mặt mày tươi cười, gọi bọn họ vào dùng cơm.\n \nTa đứng ngây dại nơi đó.\n \nMẹ chồng ta — Từ thị — xách một miếng thịt về nhà.\n \nTrông thấy ta nằm bò trước cửa, bà vội vàng quay đầu gọi vào trong:\n \n“A Liên, mang bát cháo trắng ra cho bà lão này uống.”\n \nBà đỡ ta ngồi xuống bậc đá.\n \n“Thật tội nghiệp, sao lại sa cơ đến nỗi này…”\n \nNước mắt ta ròng ròng tuôn rơi.\n \nTa níu lấy tay áo bà, nức nở gọi:\n \n“Mẫu thân!”\n \nBà giật mình, nhìn ta một lúc lâu, sắc mặt đột nhiên biến sắc.\n \nBà giật mạnh tay áo về, đá ta một cước ngã lăn ra đất.\n \nHạ Kỳ và Hạ Thần nghe thấy động, đã bước ra ngoài.\n \nTừ thị nhìn hai người, nói:\n \n“Không biết từ đâu ra một mụ ăn mày, xem chừng là muốn đến trộm đồ nhà ta.”\n \nHạ Kỳ bịt mũi, vẻ mặt chán ghét cùng cực, quát Hạ Thần:\n \n“Còn không mau đuổi bà ta đi!”\n \nHạ Thần lập tức xông tới đá ta.\n \n“Đồ ăn mày thối tha, còn không cút đi! Nắm đ.ấ.m to bằng nồi đất đang chờ ngươi đấy!”\n \n“Thần nhi… là ta mà… ta là mẫu thân con đây!”\n \nTa vừa né tránh vừa van xin.\n \nThế nhưng động tác của nó không những không dừng lại, ngược lại còn ra sức hơn.\n \nPhu nhân kia — người được gọi là A Liên — thong thả bước ra, nhẹ giọng nói với Hạ Thần:\n \n“Thần nhi, đuổi người xong thì mau vào ăn cơm, chẳng phải tiên sinh bảo con chiều nay đến lấy sách đó sao?”\n \nNàng khoác tay Hạ Kỳ, gọi cả Từ thị cùng rời đi, chẳng buồn liếc ta lấy một cái, liền quay lưng bước vào trong viện.\n \nTa chịu không nổi cơn đau, chỉ có thể gắng gượng bò về phía vệ đường.\n \nSau khi trước cửa chỉ còn lại ta và Hạ Thần, động tác của nó mới ngừng lại.\n \nNó khom người xuống, giọng nói dịu đi:\n \n“Ngươi mau đi đi. Ngươi cũng thấy rồi đấy, phụ thân đã tái giá. Ngươi đã mười năm không quay về, giờ trở lại để làm gì nữa chứ?”\n \n“Ta mười năm không trở về, là bởi tổ mẫu con đã đem ta bán đi. Ta bị người ta nhốt lại như heo như bò, làm công cụ sinh con cho kẻ khác.”\n \nTa vừa khóc vừa vươn tay nắm lấy tay Hạ Thần.\n \n“Thần nhi… bao năm nay mẫu thân nhớ con và muội muội con biết bao… Giờ mẫu thân sắp c.h.ế.t rồi… con… con gọi ta một tiếng ‘mẫu thân’ nữa, được không?”\n \nHạ Thần chợt giận dữ, gạt tay ta ra:\n \n“Lý thị, ngươi điên rồi sao?”\n \n“Ngươi sinh ta, điều đó không sai. Nhưng giờ ta đã là Tú tài, sang năm sẽ vào kinh ứng thí hội thi mùa xuân. Đến lúc ấy, dẫu không đỗ Trạng nguyên thì cũng làm một vị quan cai quản cả một huyện. Loại như ngươi… có xứng làm mẫu thân của ta không?”\n \n“Ngươi ở ngoài sinh con cho nam nhân khác, đem thân thể mình đổi lấy bạc tiền. Hạng nữ nhân như ngươi, đúng là làm ô nhục gia phong.”\n \n“Khi ngươi bỏ đi, ta mới tám tuổi. Giờ ta đã mười tám. Liên di chăm sóc ta mười năm nay, thời gian còn dài hơn cả ngươi. Với ta, Liên di mới là mẫu thân chân chính.”\n \n“Nếu ngươi còn chút lương tâm, thì mau cút cho khuất mắt. Đừng đến phá hoại gia đình chúng ta nữa.”\n \nToàn thân ta như chìm vào hầm băng lạnh giá.\n \nĐây… chính là nhi tử của ta ư?",
            "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-1.html"
        }
    ]
}