{
    "title": "Kế Mẫu Của Ta - 13",
    "content": "Ca ca và kế mẫu ta đều bật cười: \"Thúy Thúy, con đừng lo lắng, không đến một tháng nữa, phụ thân con sẽ tìm cho nó một người kế mẫu khác thôi. Ta sớm đã nghe người ta nói rồi, dì của Yên Nhi rất thích phụ thân con, nhưng bản thân lại đã có phu quân. Sau khi đánh nhau ngã xuống ao, dượng của Yên Nhi cứ nằm liệt giường mãi. Sau đó nghe nói vừa mới chết, là đã tìm đến phụ thân con rồi. Muốn phụ thân con cưới ả, nhưng con cái của ả không đồng ý. Phụ thân con lại không có tiền, nên phải dẫn theo Yên Nhi trốn chui trốn lủi. Với cái bộ dạng của phụ thân con, tin ta đi, không đến một tháng nữa, chắc chắn sẽ có người tranh nhau đến làm kế mẫu của Yên Nhi thôi.\"\n \nQuả nhiên, kế mẫu ta nói trúng phóc. Phụ thân ta vừa đến thư cục làm việc chưa được bao lâu, thì các bà mối lớn nhỏ đã lũ lượt kéo đến tận cửa.\n \nKế mẫu ta đã thành thân với Chu đại nhân, chuyện này ít nhiều cũng có công của phụ thân ta.\n \nTrước khi phụ thân ta đến thư cục, đã từng lấy danh nghĩa vì tốt cho ta và ca ca, đến tìm kế mẫu ta để nối lại tình xưa, ăn mặc bảnh bao như một con công xòe đuôi, đến gõ cửa nhà người ta.\n \nKết quả, Chu đại nhân lại vừa hay có mặt ở trong nhà.\n \nKế mẫu và Chu đại nhân vốn là thanh mai trúc mã, tình cảm gắn bó sớm tối. Chu đại nhân lại vừa ngoan ngoãn vừa trẻ tuổi, nên kế mẫu ta đồng ý sống cùng người. Chu đại nhân vui mừng khôn xiết, mỗi ngày tan làm đều vội vã về nhà.\n \nPhụ thân ta vừa đẩy cửa bước vào, cả ba người đều ngây người sững sờ...\n \nSau đó, Chu đại nhân nhanh chóng đến cửa cầu hôn, đưa sính lễ, một tháng sau đã thành thân. Cuối cùng, chính ta là người chuẩn bị hỷ phục và của hồi môn cho người, ca ca cõng người lên kiệu hoa.\n \nNgười mời chúng ta cùng đến ở nhà Chu đại nhân, ta và ca ca bàn nhau rằng đi thì vẫn phải đi, nhưng thế nào cũng phải ba tháng sau, dẹp yên cái ngọn gió yêu quái của phụ thân ta đã, rồi mới đến đoàn tụ với người.\n \nDù sao người vẫn là mẫu thân của chúng ta.\n \nPhụ thân ta ngây người, xem ra tiền thuê nhà vẫn phải trả, việc làm thuê vẫn phải làm. Làm việc chưa được bao lâu, các bà mối lũ lượt kéo đến.\n \nNhưng sau khi biết rõ tình hình nhà ta, ai nấy đều chùn bước: ba đứa con riêng vướng víu, một đứa muốn đi học không biết phải tốn bao nhiêu tiền để nuôi, một đứa đanh đá như kế mẫu, một đứa đỏng đảnh đến nước đường cũng không thèm uống.\n \nQuan trọng nhất là ta đã truyền ra cái tiếng \"khắc thê\" của phụ thân ta.\n \nCho dù vậy, vẫn có kẻ không sợ chết, con gái lớn của Vu Căn Bảo, đến tìm ta nói muốn gả vào nhà ta.\n \n\"Cái gì?\" Ta nghi ngờ là gió lớn quá.\n \n“Con biết nhà các người cũng không dễ sống, nhưng con không ham tiền không ham của, con chỉ thích mỗi Trần Đông ca ca thôi.\"\n \nLời nói của nàng ta khiến ta nghi ngờ, chẳng lẽ ta cũng không xinh đẹp sao? Dù sao ta và ca ca cũng khá giống nhau.\n \nGả cho ca ca ta còn hơn gả cho phụ thân ta nhiều. Hơn nữa, những lời này của Vu Đại Nha nếu để Vu Căn Bảo biết được, thì nắp quan tài chắc chắn không đậy nổi nữa: cướp thê của ta, lại còn cướp cả con gái ta sao?\n \n\"Thúy Thúy, cháu xem nếu ta thật sự gả cho phụ thân cháu, hai nhà chúng ta không còn là kẻ thù nữa, mà là thông gia rồi.\"\n \nTa mang vẻ mặt khó hiểu kể lại chuyện này cho kế mẫu nghe, Chu đại nhân ở bên cạnh đang bóc lựu mà tay cứ run lẩy bẩy, cười đến mức không đứng thẳng được.\n \n\"Mẫu thân, người nói xem phải làm sao đây, cái chuyện gì thế này!\"\n \n\"Hiếm khi có chuyện khiến Thúy Thúy không biết phải làm sao, đơn giản thôi, hỏi phụ thân con, phụ thân con đồng ý thì con đồng ý là được. Dù sao chẳng bao lâu nữa con và ca ca con cũng sẽ đến sống cùng ta, quản nhiều làm gì cho mệt.\" \n \nĐược rồi, ta thấy người nói cũng có lý.\n \nVu Đại Nha xách theo một cái bọc nhỏ đến ở nhà ta, phụ thân ta vui mừng như nhìn thấy cứu tinh. Bà lão họ Vu thì không đồng ý, nhưng con dâu bà ta lại đồng ý, bớt đi một người ăn, bà ta còn mong không được.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/13.html"
}