{
    "title": "Kế Mẫu Của Ta - 1",
    "content": "Phụ thân lên kinh tham gia khoa cử. Kế mẫu ở nhà dẫn dắt chúng ta sống qua ngày.\n \nNghe nói phụ thân lại cưới thêm một người thê tử.\n \nKế mẫu cười khẩy: \"Ăn của ta nhả ra, lấy của ta trả lại cho ta!\"\n \nPhụ thân ta dung mạo tuấn mỹ phi phàm. Tương truyền, sinh mẫu vì say mê người, bất chấp thân đã có hôn ước, một mực đòi cùng phụ thân bỏ trốn.\n \nNgoại tổ phụ hay tin, đành phải nghiến răng chấp nhận mối nghiệt duyên này, đem đích nữ từ nhỏ nâng niu như trân bảo gả cho một kẻ hàn môn xuất thân nông dã.\n \nTổ mẫu ta một thân một mình nuôi con bằng nghề bán đậu phụ, cũng bởi vậy mà lơ là việc dạy dỗ phụ thân.\n \nĐương nhiên, người cũng chẳng ưa gì mẫu thân ta, kẻ vội vã tìm đến gả vào nhà.\n \nHoàn toàn nhờ cậy vào tài sản của ngoại tổ phụ lo liệu, tổ mẫu mới miễn cưỡng cho mẫu thân ta chút sắc mặt tốt.\n \nNhưng chẳng bao lâu sau, mẫu thân sinh hạ ta và ca ca một đôi long phụng, thân thể từ đó suy nhược không thể cứu vãn, đến năm ta lên năm liền buông tay lìa trần.\n \nNăm ta sáu tuổi, phụ thân cưới kế thất.\n \nVị kế mẫu này của ta quả thật không phải là người dễ đối phó.\n \nTrong ký ức mơ hồ của ta, có lần thấy người cùng phụ thân xô xát, phụ thân vậy mà không địch lại, ôm đầu ngồi xổm dưới đất, miệng không ngừng nguyền rủa: \"Chỉ là một thứ nha hoàn hèn mọn, sao dám cả gan động thủ đánh ta! Đợi ta khoa cử thành đạt, ắt sẽ hưu ngươi, đồ phụ nhân đanh đá!\"\n \nKế mẫu ta nghe vậy liền bật tiếng cười, đôi mắt sáng như sao, hàm răng trắng ngà: \"Thi đỗ cử nhân ư? Chỉ dựa vào cái thứ như ngươi? Chẳng khác nào vỏ trứng lừa bóng bẩy bên ngoài, bên trong rỗng tuếch một bụng cỏ rác, biết được vài ba chữ đã dương dương tự đắc đến thế này sao?\"\n \nTrong khoảnh khắc ấy, lòng ta chợt dâng lên nỗi nhớ nhung khôn nguôi về mẫu thân hiền lương.\n \nSinh hạ ca ca và ta rồi, mẫu thân vẫn chẳng khéo tay làm việc. Giặt giũ nấu nướng thì còn tạm chấp nhận, chứ cứ xuống ruộng làm lụng một chốc là về nhà lại cặm cụi lau chùi đôi hài của mình cả ngày.\n \nNgay cả việc bếp núc, người cũng thường xuyên bị tổ mẫu quở trách, hiềm vì vụng vén, nêm nếm quá nhiều dầu mỡ.\n \nDẫu cho thứ dầu ăn dùng để nấu nướng ấy, vốn dĩ cũng là do nhà ngoại tổ phụ ban cho. Nhưng mẫu thân sẽ chẳng bao giờ như kế mẫu bây giờ, mặc kệ mọi sự. \n \nNgười chỉ biết ôm lấy ta, nước mắt lưng tròng, nghẹn ngào không nên lời. Lén lút nhìn tổ mẫu xào trứng gà cho ca ca ăn, đợi đến khi phụ thân trở về, cơm nước vẫn chưa xong, nhà cửa cũng chẳng buồn quét dọn, chỉ lặng lẽ ngồi bên bàn lau những giọt lệ sầu.\n \nĐói khát đến nỗi bụng dạ cồn cào, ta chẳng dám để ý đến ánh mắt khó chịu của tổ mẫu, lén lút đến bên bát của ca ca gắp vội vài miếng cho đỡ đói lòng.\n \nChỉ khi phụ thân xuất hiện, ta mới được giải thoát khỏi cảnh tượng ấy, bằng không, ta sẽ phải mãi bên cạnh người, lắng nghe những lời than thở u uất không dứt.\n \nThật may mắn là đã có kế mẫu. Ta dù chẳng tường tận căn nguyên kế mẫu từ đâu mà đến, nhưng trong lòng lại vô cùng thích thú mỗi khi thấy người cùng tổ mẫu chống nạnh mà cãi vã om sòm.\n \nTổ mẫu yêu thương ca ca, chuyện này ta đã sớm tường tận từ thuở còn thơ bé.\n \nCa ca cũng được chăm sóc vô cùng chu đáo. Cùng là một bào thai long phượng, nhưng so với ca ca, ta thấp bé hơn hẳn nửa cái đầu, thân hình lại gầy gò, nhỏ nhắn.\n \nTổ mẫu một mực che chở ca ca, mọi việc trong nhà đều không cho kế mẫu được phép can dự. Từ sau khi ngoại tổ phụ tạ thế, cửu phụ cửu mẫu cũng chẳng còn lui tới thăm nom chúng ta nữa.\n \nMỗi độ xuân về, tổ mẫu thường giục ca ca đến nhà cửu phụ cửu mẫu chúc Tết, nhưng kể từ khi ca ca trở về tay không, người cũng không còn thúc ép ca ca đi nữa.\n \nTa cùng kế mẫu ở trong bếp chuẩn bị cơm nước, người lén bỏ một quả trứng gà vào nồi cháo, hai ta vừa chia nhau dùng xong, ta liền hỏi người: \"Năm nay sao tổ mẫu không giục ca ca đến nhà cửu phụ chúc Tết nữa vậy?\"",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/1.html"
}