{
    "title": "Kế Mẫu Của Ta - 6",
    "content": "Con dấu son đỏ tươi trong mắt ta chẳng khác nào những thỏi bạc lấp lánh.\n \nNgười lại lấy mười lượng bạc kia ra đặt ngay ngắn trên mặt bàn: \"Tổng cộng đã dùng hết chín mươi lượng rồi, mười lượng bạc con đưa không cần dùng đến, mẫu thân trả lại cho con.\"\n \nTa vội vàng cất kỹ số bạc, ca ca chỉ cần biết mười lượng bạc kia là do ta đổi lấy là được, không cần để hắn giữ, ta sợ hắn lại nhiễm phải những thói hư tật xấu của phụ thân.\n \n\"Thúy Thúy con bé này, tuổi còn nhỏ mà đã yêu tiền như vậy, thật là lạ lùng.\"\n \nNghe theo lời người, việc làm đậu phụ của chúng ta vẫn không hề ngơi nghỉ. Chỉ là công việc trước kia ca ca đảm nhiệm, bây giờ đã chuyển sang cho ta gánh vác.\n \nCa ca cũng đã nộp đủ học phí và chính thức bước chân vào trường tư thục.\n \nTa vừa đổi xong mẻ đậu phụ cuối cùng trước cửa nhà, đang chuẩn bị dọn dẹp hàng quán, thì thấy bà mối Lữ béo tròn, ăn vận sặc sỡ như một con chim, lại vung vẩy thân hình đồ sộ mà tiến đến, đi cùng bà ta còn có một người phụ nữ gò má cao.\n \n\"Ôi chao, hôm nay đến thật là không đúng lúc rồi, đậu phụ đã bán hết cả rồi sao?\" Giọng nói oang oang của bà mối Lữ khiến kế mẫu đang nằm nghỉ ngơi trong nhà cũng phải giật mình tỉnh giấc.\n \nHôm qua người đã chạy đôn chạy đáo cả ngày ở huyện, mệt mỏi rã rời. Hôm nay lại làm ít đậu phụ, hai chúng ta bàn nhau chỉ bán ở trước cửa nhà thôi, cũng không cần gánh đi bán nữa.\n \nVậy nên ta để người nghỉ ngơi cho lại sức.\n \nTa còn chưa kịp thu dọn xong mọi thứ, thì đã thấy bà mối Lữ sồng sộc bước vào nhà.\n \nNữ nhân gò má cao nhìn kế mẫu ta từ trong nhà bước ra, tay còn đang cài vội vã mấy chiếc cúc áo, sắc mặt liền sa sầm.\n \n\"Lữ tỷ đến rồi, mời tỷ mau ngồi xuống. Vị khách này, xin mời bà cũng ngồi, để tôi đi rót nước cho mọi người.\"\n \nPhong tục ở quê ta thường chỉ rót nước trắng mời khách, khách quý thì có thêm chén nước đường. Nhưng nhìn vẻ mặt cau có, khó chịu của người phụ nữ kia, dường như bà ta vẫn chưa hài lòng.\n \nChẳng lẽ vì không có nước đường sao?\n \n\"Mẫu thân cứ vào nghỉ ngơi đi, để con rót nước.\" Loại người này nhìn qua đã biết là kẻ khó ưa.\n \n\"Sao ban ngày ban mặt lại nghỉ ngơi thế này? Hay là chúng t đến không đúng lúc?\" Bà mối Lữ ân cần hỏi han.\n \n\"Cũng không hẳn, chủ yếu là hôm qua ta có việc lên huyện bán đậu phụ, đi bộ nhiều nên hơi mệt.\"\n \n\"Đi bộ mệt thì nằm nghỉ? Chẳng phải người ta đồn cô tháo vát lắm sao? Thế này thì đúng là quá yếu đuối rồi.\" Nữ nhân mặt mày u ám vừa mở miệng đã muốn gây sự.\n \n\"Xin hỏi vị tỷ tỷ đây là...?\" Kế mẫu ta không hề tỏ ra giận dữ như ta.\n \n\"Yến Tử, đây là thím của con bên nhà họ Vu.\" Ồ, ra là vậy, đây chính là mẫu thân của gã Vu Căn Bảo đã nhắm trúng kế mẫu ta.\n \nTa giả vờ như đang rót nước, rồi lặng lẽ ngồi xuống phía sau.\n \nCòn rót nước mời bà ta ư? Không cho bà ta một trận đã là nể tình lắm rồi.\n \n\"Lữ Yến, nếu con về làm dâu nhà lão họ Vu chúng ta thì không được có thói đỏng đảnh như vậy. Hôm trước làm việc mệt, hôm sau lại nghỉ ngơi sao? Như thế là không được đâu. Ta bằng tuổi con, bụng mang dạ chửa vẫn xuống đồng làm việc như thường. Nghe nói con lấy phu quân mấy năm rồi mà vẫn chưa sinh được mụn con nào? Liệu có sinh được con trai không hả?\"\n \nTa lén nhìn bà mối Lữ kéo tay áo kế mẫu, nhưng người vẫn không để ý. Vẫn cứ nói những lời như muốn bị ăn đòn.\n \n\"Thím à, nhà lão họ Vu đừng hạ mình mà tìm con về làm dâu. Thật lòng mà nói, con không xứng.\"\n \nKhá lắm, một câu nói của kế mẫu khiến bà lão nhà họ Vu kia trợn mắt há mồm, lưng thẳng tắp.\n \n\"Chúng ta không thể tự làm khổ mình được. Thím à, con xin mạn phép hiến thím vài diệu kế, thím xem thế nào nhé? Thượng sách là thím đừng tìm con, con thật sự không xứng. Thím nên tìm một người vừa giỏi giang vừa khỏe mạnh, ví dụ như chính bản thân thím đây. Bụng mang dạ chửa vẫn có thể xuống đồng làm việc. Thím thương con trai thật lòng, thím và con trai sống với nhau cả đời chắc chắn không có vấn đề gì, thậm chí thím chăm sóc nó như một vị hoàng đế cũng chẳng sao. Chướng ngại duy nhất có lẽ là ông nhà thím, nhưng không đáng lo, một chén thuốc là xong ngay.\"",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/6.html"
}