{
    "title": "Kế Mẫu Của Ta - 2",
    "content": "Kế mẫu khẽ hừ một tiếng đầy giễu cợt: \"Tổ mẫu con bảo ca ca con đi chúc Tết để làm gì cơ chứ? Chẳng phải là nhắm vào của cải nhà người ta hay sao. Nay thấy chẳng kiếm chác được gì mang về, dĩ nhiên sẽ chẳng phí hoài lễ vật mà đến nhà cửu phụ con nữa.\"\n \nTừ khi cửu phụ không còn trợ giúp gia đình ta, cuộc sống liền trở nên vô cùng túng thiếu.\n \nNhưng cũng chẳng thể trách cứ ông được, nghe nói năm xưa, Vu gia kia đã định hôn ước với mẫu thân ta, khiến ngoại tổ phụ phải hao tổn một khoản tiền lớn để bồi thường.\n \nNay ngoại tổ phụ đã khuất núi, cửu phụ chẳng còn đoái hoài, ta thấy cũng là lẽ thường tình.\n \nNgay cả kế mẫu cũng cho rằng cửu phụ  ta xem như đã thoát khỏi vòng khổ hải.\n \nĐể phụ thân có thể ra ngoài giao du kết bạn, yên tâm đèn sách ở trường tư, cả nhà đều phải chắt bóp từng đồng.\n \nPhải rồi, khi ngoại tổ phụ còn tại thế, vì thương yêu mẫu thân ta, người đã không tiếc tiền của, công sức đưa phụ thân đến trường tư thục. Kết quả sáu năm ròng rã, dù khoa cử chưa thành, nhưng thói quen của kẻ thư sinh, phụ thân ta đã học được đến mười phần vẹn mười.\n \nTừ ăn uống, y phục đến đi lại, mọi thứ đều vô cùng câu nệ. Ăn uống mỗi bữa ít nhất phải có một món mặn, một món chay. Món chay thì dễ kiếm, nào đậu phụ chẳng tốn tiền, lại thêm đủ thứ rau cải, củ cải trồng ngoài vườn.\n \nMón mặn mỗi bữa ít nhất cũng phải hai lạng thịt, một ngày thôi đã tốn kém đến hai mươi đồng tiền đồng, phải bán đến mười cân đậu phụ mới đủ bù vào. Huống chi tổ mẫu còn coi kế mẫu như người ngoài, mọi việc nặng nhọc làm đậu đều đổ lên vai người, còn công đoạn quan trọng như đánh đậu thì bà nhất định tự tay làm, lại còn lén lút chẳng cho ai hay.\n \nY phục của phụ thân lại càng tốn kém, một chiếc áo lót đã bốn mươi đồng tiền, một chiếc áo bông dày dặn tám mươi đồng, mà còn hai ngày thay một lượt, giặt giũ cũng chẳng kịp khô ráo.\n \nRồi còn khăn đội đầu, giày dép, tất vớ các thứ nữa...\n \nChỉ cần có chút gì không vừa ý, tổ mẫu lại ngồi ngay trước cửa nhà, vừa vỗ đùi vừa khóc lóc kể lể với xóm giềng.\n \n\"Khá lắm thay, nuôi dưỡng phụ tử đây chẳng khác nào nuôi một ông tổ sống!\" Kế mẫu vừa thổi lửa vừa thở dài cảm thán.\n \nTa lẩm nhẩm tính toán theo người, quả thật là như vậy, riêng bộ y phục trên người phụ thân thôi cũng đủ cho cả nhà ta ăn uống no đủ trong một thời gian dài rồi.\n \nPhụ thân nói là muốn lên phủ thành tham gia khoa cử. Tổ mẫu liền lấy hết những tiền bạc trước kia lục soát được từ chỗ mẫu thân, đưa cả cho người mang theo. Chẳng những vậy, thừa lúc kế mẫu ra ngoài bán đậu phụ, bà còn cạy cả chiếc hòm đựng đồ của người.\n \nKế mẫu trở về, đứng trước cửa nhà tổ mẫu mà mắng chửi không ngớt, nếu không có ta hết lời can ngăn, e rằng đã xảy ra xô xát rồi.\n \nAi ngờ phụ thân đi biền biệt suốt ba năm trời, chẳng thấy bóng dáng quay về.\n \nTổ mẫu cả ngày ở nhà rên rỉ, than vãn. Kế mẫu nếu tâm trạng tốt thì đôi co cãi vã với bà một trận, còn nếu lòng dạ không vui, lại ra bờ sông giặt giũ, trút hết bực dọc vào từng nhát đập mạnh lên y phục.\n \nCa ca chỉ dám lén lút nói với ta, khi cả hai người họ đều không nhìn thấy, rằng tuyệt đối đừng học theo cái thói đanh đá của kế mẫu, sau này phụ thân nhất định sẽ ruồng bỏ người.\n \nTa chẳng buồn để tâm đến lời hắn, mặc kệ hắn nói gì, ta chỉ cúi đầu đá những viên sỏi dưới chân. Suy cho cùng, hắn có phải động tay vào việc gì đâu, mọi thứ chỉ cần hắn hé răng, tổ mẫu đã vội vàng thu xếp ổn thỏa.\n \nĐáng tiếc thay, tổ mẫu cũng không thể đợi được tin tức của phụ thân mà đã vội vã lìa trần. Đến khi mọi việc tang sự của tổ mẫu được chu toàn, kế mẫu liền gọi cả ta và ca ca đến trước mặt.\n \n\"Thiên Bảo, Thúy Thúy, phụ thân các con đi đã ba năm trời bặt vô âm tín, nay trong nhà chỉ còn lại ba người chúng ta, các con có suy nghĩ gì thì cứ thẳng thắn nói ra đi.\"\n \nTa đã mười hai tuổi, sống cùng người cũng đã sáu năm, trong lòng ta vô cùng quý mến người.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/2.html"
}