{
    "title": "Kế Mẫu Của Ta - 5",
    "content": "\"Muốn khấu đầu với lão phu nhân ư? Xin mời ra khỏi cửa rẽ phải, đi chừng bốn dặm, mộ mới ở phía đông đường, mời phu nhân cứ đến đó, người vừa mới qua đời không lâu.\" Ta ân cần chỉ đường cho vị phu nhân hào phóng kia.\n \nMột trăm lượng bạc! Một trăm lượng bạc!\n \nPhụ thân ta xem ra cũng đáng giá phết đấy chứ. Phu nhân lại phẩy phẩy chiếc khăn tay trong tay: \"Con là con gái của Hàn Văn sao? Có muốn theo di mẫu đến phủ thành không? Còn ca ca con đâu?\"\n \nTa liếc mắt nhìn ca ca, hắn rõ ràng đã động lòng.\n \n\"Con là Trần Thiên Bảo?\"\n \nCa ca quả thật không có vẻ ngoài tuấn tú bằng phụ thân.\n \n\"Hàn Văn nói con là con trai, ở nhà thì tốt hơn, cứ để cô nương đây theo chúng ta.\" Phu nhân lạnh lùng từ chối ca ca.\n \n\"Con không dám làm phiền phụ thân, ở nhà trông nom cũng được, dù sao chúng con cũng đã lớn cả rồi. Chỉ là tổ mẫu đã qua đời, trong nhà lại chẳng có nguồn thu nhập nào, không biết phụ thân đã có an bài gì chưa?\" Ta vốn dĩ chẳng hề muốn rời khỏi nơi này.\n \nỞ nhà cùng kế mẫu sống qua ngày cũng rất tốt. Huống chi vị phu nhân này nhìn qua đã biết là một con dê béo bở, nếu không nhân cơ hội này mà vặt lông một phen thì thật có lỗi với những ngày tháng vất vả của chúng ta.\n \nVị phu nhân kia nhìn ta với vẻ mặt đầy kinh ngạc: \"Cô nương thật sự không muốn lên thành sao? Ở lại cái nơi... cái nhà này?\" \n \nBà ta muốn nói là một nơi tồi tàn, nhưng lại ngại ngùng không thốt ra lời.\n \n\"Con xin phép ở lại bên cạnh ca ca. Di mẫu cứ để lại địa chỉ, sau này có khó khăn gì, tìm phụ thân cũng chưa muộn.\" Ta quả quyết nói với bà ta.\n \nVị phu nhân kia lại đưa cho ca ca mười lượng bạc, còn thêm rất nhiều tiền đồng, rồi sau đó lên xe rời đi.\n \n\"Phát tài rồi!\"\n \nĐóng chặt cánh cửa lại, ba người chúng ta nhìn nhau, niềm vui sướng trào dâng đến nỗi miệng ai nấy đều như muốn ngoác tận mang tai.\n \nKế mẫu kéo cả ta và ca ca vào nhà: \"Số bạc này để ở nhà không an toàn, chúng ta hãy lên huyện mua một gian cửa hàng, để đó cho thuê, còn việc làm đậu phụ của chúng ta vẫn phải tiếp tục.\"\n \n\"Tại sao chúng ta vẫn phải làm đậu phụ?\" Ta không hiểu hỏi.\n \n\"Con ngốc này, chúng ta là cô nhi quả phụ, vai yếu tay mềm, để người khác biết có nhiều tiền như vậy thì con nghĩ sẽ ra sao?\" Người liếc xéo ta một cái.\n \n\"Cô cô, thúc thúc con sẽ đến vay tiền?\" Ca ca nhanh chóng đoán ra.\n \n\"Không chỉ là vay đâu, đoán chừng là đến đòi tiền ấy chứ. Việc đầu tiên bọn họ nghĩ đến là đuổi ta đi, rồi chỉ còn lại hai đứa trẻ các con, chẳng phải muốn hành hạ thế nào thì hành hạ sao?\"\n \nĐúng thật là cô cô ta mặt dày vô sỉ, trước kia khi ngoại tổ phụ còn giúp đỡ thì ngày nào cũng lân la bên cạnh mẫu thân ta, mẫu thân mất rồi, không moi được tiền từ kế mẫu thì chẳng bao giờ thấy mặt mũi đâu. Thúc thúc cũng chẳng khác gì.\n \n\"Mặc kệ ai đến vay tiền, cứ nói là không có, nói là tiền đều đã dùng cho Thiên Bảo đi học cả rồi.\" Ta nhanh chóng chụp cho ca ca một cái mũ thật to.\n \nMuốn lấy mạng ta thì được, chứ đừng hòng mượn được một xu.\n \nNgày hôm sau, ta và ca ca ở nhà thấp thỏm chờ kế mẫu đi bán đậu phụ ở huyện về. Đến tận chiều muộn mà vẫn chưa thấy bóng dáng người đâu.\n \nCa ca có chút sốt ruột: \"Hay là người bị ai lừa rồi? Tuy rằng người biết đánh nhau, nhưng đâu phải ai cũng như phụ thân đánh không lại nữ nhân.\"\n \n\"Ca ca cũng biết phụ thân đánh không lại mẫu thân sao?\" Ta phát hiện ca ca ta cũng là một người khá thú vị, trước kia đúng là bị tổ mẫu quản thúc quá nghiêm khắc, cả ngày cứ như một ông cụ non vậy.\n \nDù sao cũng chẳng còn cách nào khác, ta ở nhà lo cơm nước, ca ca thì đến trường tư thục hỏi han về học phí và các thứ giấy bút.\n \nĐến tối cả hai người đều trở về. Khi kế mẫu bước vào cửa, ta nhìn kỹ thì thấy người không có vẻ gì là vừa đánh nhau, người thần bí vỗ một tờ giấy xuống bàn: \"Đây, khế ước nhà.\"\n \nNgười đã mua hai gian cửa hàng nhỏ liền kề nhau, cho thuê một năm cũng kiếm được năm lượng bạc, đủ cho chúng ta chi tiêu ở quê trong nửa năm rồi.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/5.html"
}