{
    "title": "Kế Mẫu Của Ta - 7",
    "content": "\"Trung sách là thím nên tìm một người không biết mệt mỏi, hoặc dù mệt mỏi cũng không ảnh hưởng đến công việc. Ví dụ như tìm một con lừa, bịt mắt nó lại, bắt nó xay lúa cả ngày, quanh năm suốt tháng không cần nghỉ ngơi. Còn muốn có cháu trai nối dõi tông đường thì thím càng không nên chọn con. Con đến con gái còn chưa sinh được. Thím à, thím cứ bảo bà mối Lữ giới thiệu cho thím một bà góa trạc tuổi thím, đã có cả con trai lẫn cháu nội rồi ấy. Như vậy thì không cần ăn cơm nhà thím mà vẫn có người bưng đến cho thím một đứa cháu đích tôn, chẳng phải là quá tốt hay sao?\"\n \nBà lão họ Vu lúc này mới hoàn hồn. Khuôn mặt bà ta tối sầm lại, nhìn kế mẫu ta như muốn ăn tươi nuốt sống.\n \nTa vội vã từ trong bếp mang ra một cây cán bột. Dạo này chúng ta có làm bánh bao bán, cây cán bột này mới tinh, kêu lên cả tiếng \"két két\".\n \nBà mối Lữ cố gắng nhịn cười, cắn chặt môi dưới đến nỗi như muốn bật máu, chỉ sợ bật ra tiếng cười.\n \nTa cũng không dám cười, sợ lát nữa đánh nhau lại cười đến nỗi không còn sức lực mà chiến đấu.\n \nBà ta giận dữ bỏ đi, trước khi đi còn đá mạnh vào bậc cửa nhà ta một cái. Ta cảm thấy bà ta lúc này chẳng khác nào một quả bóng căng phồng, chỉ cần châm một mũi kim vào là nổ tung ngay lập tức.\n \n\"Con người muội  đó, vẫn cứ đanh đá như vậy. Nếu không phải cái miệng này, sớm đã được hưởng phúc rồi, đâu đến nỗi đến tận ngày hôm nay.\" Bà mối Lữ không nhịn được cười, hai tay ôm lấy khuôn mặt béo núc ních của mình.\n \n\"Hôm nay con cũng thấy rất hưởng phúc rồi chứ, tỷ không thấy con gái muội còn muốn xông lên đánh người thay muội sao.\"\n \nKế mẫu ôm chặt lấy ta, cầm cây cán bột trong tay ta mà khua khoắng lung tung.\n \n\"Ừm, muội cũng coi như không nuôi uổng nó. Nhưng ta nghe nói phụ thân nó lại tìm một người nữa rồi?\"\n \nĐúng là tiếng lành đồn gần, tiếng dữ đồn xa.\n \n\"Đúng là lại tìm một người nữa rồi, không biết cô nương nhà ai lại xui xẻo đến thế.\" Kế mẫu vừa nói vừa lắc đầu ngao ngán.\n \n\"Vậy muội định tính sao? Cứ ở vậy nuôi hai đứa con của người ta sao? Không muốn tìm một người khác nữa à? Muội năm nay mới ba mươi tuổi, cuộc đời còn dài lắm. Hơn nữa, còn có người vẫn đang chờ muội...\" Lúc này, giọng của bà mối Lữ nghe ra có vẻ chân thành hơn hẳn.\n \n“Cứ ở vậy trông nom các con cũng tốt lắm rồi, huống chi các con còn ngoan ngoãn nói sẽ phụng dưỡng ta khi về già.\" Giọng kế mẫu ta lộ rõ vẻ mãn nguyện.\n \nBuổi tối ca ca trở về, ta liền kể lại cho hắn nghe toàn bộ câu chuyện xảy ra vào buổi chiều.\n \nCa ca nghe xong liền cười đến nỗi phải chống nạnh: \"Nếu tổ mẫu còn sống, nghe được những lời này chắc chắn sẽ tức đến thổ huyết mà c.h.ế.t mất.\"\n \nNghĩ đến cảnh tượng đó, ta cũng không khỏi bật cười.\n \nRất nhanh sau đó, nhà họ Vu đã có động thái phản công.\n \nCa ca ta đang theo học ở trường tư thục trên trấn. Sáng sớm hôm ấy, ta chợt nảy ra một ý định, muốn lên trấn xem có chỗ nào thích hợp để bán đậu phụ hay không. Nếu có thể chuyển lên trấn sinh sống, ca ca cũng sẽ thuận tiện hơn rất nhiều trong việc đi học.\n \nYến Tử cũng hết lòng ủng hộ ý kiến của ta. Ca ca giúp ta gánh một gánh đậu phụ lên trấn. Hắn đến trường tư thục, còn ta thì mang gánh hàng ra chợ rau, tìm một chỗ vắng người để bày bán.\n \nTrong lúc trò chuyện với một người bán rau ở gian hàng bên cạnh, ta mới hay tin những lời đồn đại về gia đình ta đã lan truyền khắp cả khu chợ.\n \nLời đồn đại chủ yếu là kế mẫu ta vốn là một mụ dì ghẻ độc ác, bắt con của phu quân hầu hạ trà nước, hành hạ con trai riêng và cả bà mẫu, đến nỗi phu quân không thể chịu đựng được nữa mà phải viết cho bà ta tờ hưu thư.\n \nNhững lời đồn đại này rốt cuộc từ đâu mà ra vậy? Sao không ai nói đến việc cho ca ca ta đi học để hiểu lẽ phải? Sao không ai nhắc đến việc ta đã chăm sóc tổ mẫu chu đáo đến tận lúc lâm chung?",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/7.html"
}