{
    "title": "Kế Mẫu Của Ta - 12",
    "content": "Không hổ là phụ thân ta. Lúc nhỏ gặm nhấm phụ mẫu, sau này gặm nhấm nhạc phụ, rồi gặm nhấm kế mẫu thê, rồi lại gặm nhấm mẫu thân của tiểu muội muội này, ly kỳ nhất là còn gặm nhấm cả thê tỷ?\n \nVề sau này là định gặm nhấm cả ta và ca ca sao? Đúng là một nhân tài có một không hai. Không biết kế mẫu ta sẽ cười nhạo người thế nào đây.\n \nTuyệt đối không thể chỉ cười nhạo người là cái thứ vỏ trứng lừa bóng bẩy bên ngoài được nữa, có thể như người mà gặm nhấm hết tất cả người thân như vậy, thì quả thật là cái thứ to lớn nhất, không gì sánh bằng.\n \nTa cẩn thận đánh giá hai người họ, y phục của phụ thân ta đương nhiên là tốt, nhưng góc cạnh đều bị sờn rách, mũ đội đầu cũng có thể thấy là đã cũ kỹ.\n \nY phục mà bé gái Yên Nhi mặc nhìn cũng còn hoa lệ, nhưng ống tay và ống quần đều ngắn, chắc chắn không phải là đồ mới may trong năm nay.\n \n“Phụ thân, chẳng phải người đi thi khoa cử sao? Bây giờ là đồng sinh hay tú tài rồi?\" Ta nhớ ra năm xưa người bỏ đi là nói đi thi khoa cử.\n \n\"Cái này, cái này... làm phụ thân đến giờ vẫn chỉ là một kẻ áo vải.\" Người có lẽ có chút xấu hổ.\n \n\"Ca ca con đã là đồng sinh rồi, phụ thân.\" Ca ca thật sự rất thông minh, kế mẫu nói thầy giáo của hắn muốn hắn năm nay đi thi tú tài luôn.\n \nNhưng ta chợt nhớ ra, ca ca muốn tham gia khoa cử, chắc chắn không thể có bất kỳ điều tiếng xấu nào về danh tiếng, ví dụ như bất hiếu...\n \nĐây quả thật là một vấn đề vô cùng rắc rối.\n \nNói thật thì bây giờ nuôi người cũng không phải là không nuôi nổi, nhưng nuôi người rất phiền phức.\n \nTiểu muội Yên Nhi kia cũng không có vẻ gì là người có thể chịu khổ được, ta dường như đã thấy tiền bạc của mình mọc cánh mà bay đi hết rồi.\n \n\"Phụ thân sau này có dự định gì không?\"\n \n\"Từ khi các con sáu tuổi phụ thân đã rời đi, ta cảm thấy rất có lỗi với hai huynh muội con. Vừa hay các con cũng chưa từng gặp mặt muội muội, để huynh muội các con thân thiết với nhau.\" \n \nSao người có thể nói ra những lời này mà mặt không biến sắc như vậy?\n \nChúng ta chưa từng gặp mặt muội muội sao?\n \nChúng ta còn chưa từng gặp mặt phụ thân, thì làm sao mà gặp được muội muội chứ?\n \n\"Thiên Bảo và Thúy Thúy bao giờ thì có muội muội vậy? Ta còn chưa sinh ra mà, lấy đâu ra muội muội?\" Giọng kế mẫu ta lạnh lùng như băng, ta thấy phụ thân ta khẽ run lên.\n \n\"Trần Đông, chàng đến đây làm gì? Lúc con ốm đau uống thuốc không thấy chàng đâu, lúc ngày ngày ăn cháo rau không thấy chàng đâu, lúc lo hậu sự cho mẫu thân chàng không thấy chàng đâu, lúc tỷ đệ chàng tranh giành gia sản cũng không thấy chàng đâu, bây giờ chàng đến đây làm gì?\"\n \nLời nói của kế mẫu ta khiến cho lòng ta và ca ca đang d.a.o động bỗng trở nên kiên định hơn.\n \nSống ở nông thôn, dù cho kế mẫu ta có mạnh mẽ đến đâu, thì một nữ nhân nuôi hai đứa con, sao có thể không chịu thiệt thòi được chứ.\n \nCâu nói ban đầu của người là: \"Tiền của kẻ đọc sách rất dễ kiếm.\"\n \nCửa hàng đã thuê được rồi, ta định nhờ Chu đại nhân giới thiệu cho một người làm thuê biết chữ, bây giờ nghe kế mẫu nói như vậy, ta đột nhiên cảm thấy ý kiến này cũng không tệ.\n \n\"Phụ thân, mẫu thân nói không sai đâu ạ. Ở thư cục này, người vừa có thể tiếp tục đọc sách cầu tiến, vừa có thể kết giao bạn bè. Hai phụ tử chúng ta cùng nhau tham gia khoa cử thì thật là tốt biết bao.\" Ca ca kịp thời thêm dầu vào lửa.\n \nĐáng thương cho người phụ thân phô trương của ta, còn chưa kịp ngồi vững chỗ, đã có việc đang chờ sẵn rồi. Dù sao bây giờ cũng không còn tổ mẫu che chở cho người nữa, người cũng thật sự cần được rèn luyện cho nên người.\n \nYên Nhi nhìn ta, nhìn ca ca rồi hỏi: \"Nhà các người có tách trà không? Ta không muốn dùng bát để uống nước đâu.\"\n \nKhá lắm, đây lại là một vị tiểu tổ tông nữa đây. Ta lo lắng không biết sau này sẽ nuôi cô bé này như thế nào đây.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/12.html"
}