{
    "title": "Kế Mẫu Của Ta - 11",
    "content": "Đang ồn ào náo loạn thì trước cửa bỗng nhiên xuất hiện một chiếc xe la. Từ trên xe bước xuống một nam nhân trung niên tuấn tú, ăn mặc bảnh bao, cả khu phố hiếu kỳ đều đổ dồn ánh mắt nhìn theo.\n \nThật ra, chính ta cũng đang thắc mắc, mùa thu rồi mà còn mặc màu trắng bạc phô trương như vậy, rốt cuộc là ai vậy?\n \nSau đó, ông ta lại vươn tay bế xuống từ trên xe một bé gái. Thì ra, cái kẻ ăn diện phô trương này lại chính là phụ thân ta!\n \nNhìn thấy cảnh tượng trước cửa nhà, người phụ thân ăn diện cũng tỏ ra vô cùng ngạc nhiên.\n \n\"Trần Thiên Bảo có ở nhà không? Thúy Thúy có ở nhà không?\"\n \n\"Dạ, phụ thân đến rồi ạ.\" Ta nhanh nhảu đáp lời.\n \nThê tử của Vu Căn Bảo quên cả khóc lóc, bốn cô bé kia đều ngây người nhìn người. Bao nhiêu năm trôi qua, sức hút của phụ thân ta vẫn mãnh liệt đến vậy.\n \n\"Mọi người về hết đi, có cầu xin ta cũng vô dụng thôi.\" Ta nhìn phụ thân dắt tay bé gái vào nhà rồi đóng cửa lại.\n \nBảo mấy đứa trẻ hiếu kỳ đi tìm kế mẫu ta, rồi đến trường báo tin cho ca ca về nhà.\n \nBé gái kia nhìn ta với vẻ mặt không mấy vui vẻ, cũng không chịu gọi ai. Phụ thân ta thì đánh giá ta từ trên xuống dưới một lượt. Nghĩ đến một trăm lượng bạc mua nhà năm xưa, ta vẫn cố gắng nhẫn nhịn, rót cho hai người hai bát nước đường.\n \n\"Thúy Thúy đã lớn như vậy rồi.\" Người còn cảm thán.\n \n\"Chúng ta đã mười năm không gặp, đương nhiên là phải lớn rồi.\" Ta thầm lo lắng trong lòng. Rõ ràng chúng ta đang sống rất tốt, sắp có một người phụ thân  là tri huyện rồi, kết quả lại đột nhiên xuất hiện một người phụ thân ăn diện phô trương.\n \nCòn kèm theo một bé gái nữa.\n \n\"Phụ thân, làm sao người tìm được đến đây? Đến tìm chúng con có việc gì?\" Ta đưa bát nước đường cho người muội muội này, kết quả nó chê bai, quay mặt đi.\n \n\"Phụ thân đưa muội muội con về thôn mới biết các con đã chuyển nhà. Lần này phụ thân trở về sẽ không đi nữa, bao nhiêu năm qua đã nợ các con nhiều rồi, sau này để phụ thân chăm sóc các con.\" Người mặt không đổi sắc nói ra những lời vô liêm sỉ này.\n \n\"E rằng phụ thân vẫn phải đi thôi.\" Ca ca đẩy cửa bước vào.\n \n\"Căn nhà này là Lữ Yến thuê, không phải của hai huynh muội con, chúng con cũng chỉ là những kẻ ở nhờ mà thôi.\" \n \nCa ca và ta từ lâu đã đạt được sự đồng thuận trong chuyện này. Kế mẫu đã chăm sóc chúng ta bao nhiêu năm, chúng ta không thể vong ân bội nghĩa được.\n \nMặt phụ thân ta hơi đỏ lên vì xấu hổ. Bé gái trong lòng người ngẩng đầu lên, kiêu ngạo nói với hai huynh muội  ta: \"Nhà ta có nhiều tiền lắm, cái chỗ này dù có mời ta đến ở, ta cũng chẳng thèm.\"\n \nKhông muốn đến thì đi đi, chúng ta đang sống rất tốt, là các người đột nhiên xông vào phá rối.\n \n\"Thiên Bảo, ta muốn nói chuyện riêng với con.\" Ý của phụ thân ta là muốn ta ra ngoài?\n \nCon gái nhỏ của người không nhúc nhích thì ta cũng không nhúc nhích. Dù sao đây cũng là nhà ta.\n \n\"Cứ nói ở đây là được, dù phụ thân có nói riêng với ca ca thì sau này con cũng sẽ nói lại với muội muội thôi.\"\n \n\"Chính là mẫu thân của Yên Nhi bệnh mất rồi, bây giờ dì của Yên Nhi muốn gả cho ta, ta thấy không thích hợp...\"\n \nYên Nhi là tiểu muội muội của ta, vậy dì của Yên Nhi đương nhiên là vị phu nhân béo phì năm xưa đến nhà ta đưa hơn trăm lượng bạc rồi?\n \n\"Chẳng lẽ dì của Yên Nhi không có phu quân sao?\" Ca ca đúng là người phát ngôn hộ ta.\n \n“Ôi, chuyện này khó nói lắm.\" Xem ra phụ thân ta vẫn còn biết xấu hổ.\n \n\"Mẫu thân mất rồi, cửu phụ không cho ta và phụ thân ở nhà. Chúng ta ở nhà dì được một năm, dượng không cho ở nữa, rõ ràng cái vườn đó là mẫu thân ta mua mà. Sau đó dượng và dì đánh nhau, dì đẩy dượng xuống ao. Sau đó dượng chết, dì ngày nào cũng đòi gả cho phụ thân ta.\" \n \nTiểu muội muội này của ta miệng lưỡi cũng khá lanh lợi. Ta và ca ca liếc nhìn nhau.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/11.html"
}