{
    "id": "129",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-10-hoan.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-9.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-8.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-7.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-6.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-5.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-4.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-3.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-2.html",
        "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Lục Tiểu Quỳ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/33888"
    ],
    "state": "Đã đủ bộ",
    "description": "Con trai của nhà tài phiệt rút ra một xấp tiền đập xuống trước mặt tôi, lạnh lùng nói:\n \n“100 ngàn một tháng, tôi bao nuôi cô, đồng ý không?”\n \nCác bạn học xung quanh đồng loạt kêu lên kinh ngạc, trước mắt tôi lướt qua mấy dòng bình luận như đạn bay:\n \n【Tới rồi tới rồi, chờ xem nữ phụ thấy tiền sáng mắt sẽ đồng ý ngay.】\n \n【Cười chết, đúng là gái quê chưa từng thấy thế giới, nam chính chỉ làm vậy để chọc tức nữ chính thôi mà, thế mà cô ta lại tưởng thật.】\n \n【Đừng vội, lát nữa không lấy được tiền sẽ chạy đi gây sự với nam chính, kết quả bị nam chính nói một câu là bị đuổi học luôn.】\n \nTôi ngẩng đầu nhìn nam chính đang giơ xấp tiền trước mặt.\n \nNgã lăn ra đất ngay tại chỗ, bắt đầu lăn lộn khắp nơi.\n \n“Mẹ kiếp, không biết xấu hổ à, dám bao nuôi dân quê tụi tao hả!”",
    "chapters": [
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 10 - Hoàn",
            "content": "Tôi đang ăn cay thì khựng lại. \n \nNhìn những dòng chữ trước mắt, đầu tôi như bị đóng băng, hoàn toàn không phản ứng kịp.\n \n\"Nhặt về?\"\n \n\"Tôi là được bà nhặt về á?\"\n \n\"Tôi không phải con ruột?\"\n \nRất nhiều ký ức hỗn loạn ùa về. Những ký ức tôi đã cố giấu, cố quên đi nay lại trỗi dậy. Cuối cùng tôi đã hiểu vì sao mình hồi nhỏ lại hay khóc đến vậy.\n \nVì tôi không phải con ruột. Tôi sợ người bà xa lạ ấy, sợ ngôi nhà xa lạ kia. \n \nTôi khóc mãi, khóc đến sốt cao, khóc đến mức như hỏng cả đầu óc.\n \nHồi đó ba mẹ nuôi còn nói với bà: \n \n“Đứa này chắc thiểu năng rồi, nuôi làm gì? Mẹ à, tuy là nó tội thật, nhưng tụi con đâu có phải không thể sinh con…”\n \nBà chỉ thở dài: \n \n“Trả lại thì ai nhận? Dù sao cũng là một sinh mạng. Vả lại mẹ thấy con bé này không ngốc đâu, nó ngoan mà.”\n \nSau khi ba mẹ nuôi dọn lên thành phố, bà một mình nuôi tôi, cho tôi ăn, đưa tôi theo ra đồng, nuôi heo cũng dắt tôi đi theo.\n \nKhi tôi khóc, bà mua bánh quy ở tiệm tạp hóa về dỗ tôi. \n \nBà hỏi: “Ngon không?”\n \nTôi vừa nhai bánh quy vừa ngừng khóc, cười toe toét, giơ túi bánh quy lên nói: \n \n“Ngon ạ, bà cũng ăn đi!”\n \nBà tôi cười rạng rỡ, xoa đầu tôi:\n \n“Ai nói con ngốc chứ? Thông minh thế này, còn biết thương bà. Đào Tử, sau này học giỏi lên nhé, thi đậu đại học, nghe chưa?”\n \nTôi khi đó chẳng hiểu đại học là cái gì, nhưng bà nói gì tôi cũng nghe.\n \nTôi ngậm chiếc bánh quy ngọt ngào, gật đầu lia lịa.\n \n…\n \n“Ê! Đào Tử, cậu sao thế?”\n \nGiọng Diêu Dao hoảng hốt kéo tôi về từ dòng ký ức. Cô ấy vội lấy khăn giấy lau mặt cho tôi, lúc ấy tôi mới nhận ra rằng mặt mình đã đầy nước mắt từ lúc nào.\n \n“À, không sao, không sao đâu, do ăn cay nên bị nghẹn thôi.” – Tôi vội lau nước mắt, phẩy tay, cố gắng cười cười: “Thật mà, không sao đâu.”\n \nBa người bọn họ vây quanh tôi nhìn một lúc lâu, chắc chắn tôi ổn rồi mới yên tâm.\n \nChu Phàm Tuấn xoa bụng nói: “Đừng ăn cay nữa, tôi đói rồi đấy. Bao giờ mới ăn cơm?”\n \nTôi đứng dậy phủi bụi trên mông: “Đi thôi, lên lầu ăn cơm.”\n \nChúng tôi cùng nhau đi lên lầu, trên bàn đã bày kín đồ ăn. Ba mẹ tôi nói không cho bà làm việc nữa, nhưng bà vẫn khăng khăng hấp cả nồi bánh bao thật to, bảo là chúng tôi thích ăn.\n \nTrước khi ăn, người mồm mép lanh lợi nhất – Chu Phàm Tuấn – giơ ly lên, rất có phong thái đại diện “nhóm ăn ké”, trịnh trọng cảm ơn sự tiếp đãi nồng hậu của gia đình tôi.\n \nBa mẹ tôi đáp lại vài câu xã giao, rồi mọi người cùng nâng đũa, ăn một bữa no nê. \n \nSau bữa tiệc, nhóm ba người ăn ké lần lượt rút lui.\n \nBa mẹ và em gái tôi bảo để tôi yên tâm ôn tập, nên cả ba cùng dắt nhau ra ngoài đi dạo.\n \nTôi nhìn đống sách trước mặt mà đầu óc rối tung, chẳng đọc nổi chữ nào. \n \nGiả vờ đọc sách một lát, cuối cùng tôi đứng dậy, đi vào phòng bà, ngồi xổm xuống bên giường bà, gọi khẽ: “Bà ơi…”\n \nBà nheo mắt cười: “Gì đó?”\n \nTôi nhìn bà, nhẹ giọng đáp: “Con cảm thấy… mình thật sự rất hạnh phúc.”\n \n17\n \nHôm sau, tôi dậy sớm đi thi.\n \nTrước khi bước vào phòng thi, tôi quay đầu lại nhìn về phía cây cổ thụ nơi bà đang đứng.\n \nBóng dáng bà hơi còng, được ba mẹ tôi đỡ lấy hai bên, ánh mắt dõi theo tôi.\n \nTôi bất chợt nhớ lại lời bà thì thầm sáng nay: bà đã tiết kiệm đủ tiền, đủ để mua cho tôi một cái máy tính MacBook.\n \nTôi hít sâu một hơi, quay đầu hét to:\n \n“Bà ơi! Con đi thi đây nha!”\n \nKhông biết bà có nghe rõ không, chỉ thấy bà gật đầu lia lịa, ra hiệu cho tôi nhanh vào đi.\n \nTôi cười rạng rỡ, vẫy tay chào bà một cái, rồi bước thẳng vào phòng thi.\n \nTôi – Dư Đào Tử – một cô gái chân chất đến từ nông thôn, chỉ mong học hành tử tế, thi đậu đại học để bà vui lòng.\n \nHoàn.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-10-hoan.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 9",
            "content": "Một con côn trùng bay qua, tôi đưa tay xua nó đi, nhưng không thể xua đi mấy dòng bình luận vừa hiện lên trong mắt tôi.\n \n【Huhu.】\n \n【Huhu.】 \n \n【Không hiểu mấy người ở trên đang “Huhu” cái gì, nhưng tôi cũng muốn Huhu theo.】\n \n【Hai người này thì yên bình rồi, chứ Doãn Hành Vũ giờ vẫn mất ngủ vì chưa học được tiếng chó.】\n \n【Còn Diêu Dao thì đang lên mạng kêu gọi mọi người chống lại bạo lực học đường.】\n \n【Thôi, để họ tự lo đi ha. Huhu.】\n \n【Huhu.】\n \n15\n \nChu Phàm Tuấn ở quê được hơn mười ngày thì bị ba cậu ta cho người đến đón.\n \nKhông hiểu cái xe nhìn sang chảnh kia đã làm cách nào mà vượt đồi lội suối vào tới tận làng.\n \nTrước khi đi, cậu ta cứ đi tới đi lui trong sân nhà tôi, bộ dạng như sắp nhịn không nổi.\n \nTôi nghi hoặc nhìn cậu ta: “Anh tìm đại chỗ nào đi vệ sinh cũng được mà, có ai nhìn đâu.”\n \n“Ai nói tôi muốn đi vệ sinh hả! Cô đúng là–!” – Cậu ta tức đến mức đỏ cả mặt, bực bội nói:\n \n“Thôi bỏ đi.”\n \nNói xong, cậu ta chạy lên xe, lấy xuống hai cái túi đưa cho tôi.\n \nTôi cầm lấy, nhìn qua: “Cái gì đây?”\n \n“Một cái cho cô, đừng có suốt ngày mặc cái áo gió adidas rách rưới kia nữa. Còn cái kia là cho bà cô. Thôi đi đây, hẹn gặp lại ở trường.”\n \nDứt lời, cậu ta quay lưng leo lên xe, chẳng buồn nhìn lại.\n \nTôi mở túi ra xem – là một chiếc áo gió mới toanh, nhìn là biết hàng hiệu xịn xò.\n \nTúi còn lại được gói khá kỹ, tôi gỡ ra thì thấy bên trong là một cái ví.\n \nMới cứng, da bóng loáng, ngửi có mùi y chang mùi tiền.\n \n“Ewww ~” – Tôi vào nhà, đưa cái ví cho bà tôi, lớn tiếng nói: \n \n“Nội ơi, Tiểu Chu về rồi nè, cái này cậu ấy tặng bà đó.”\n \nBà tôi đang ngồi may lót giày, ngẩng lên ngạc nhiên:\n \n“Nó đi hồi nào vậy? Sao không nói với bà tiếng nào.”\n \n“Tức thì luôn ấy. Ăn cơm nhà mình không biết bao nhiêu bữa, ngại gặp bà nên chuồn luôn rồi.”\n \nTôi nhét cái ví vào tay bà, không ngoài dự đoán, bà tôi săm soi rất kỹ, nâng niu cất đi như báu vật, còn lẩm bẩm: \n \n“Sao đi mà chẳng chào ai hết? Thằng bé này… Biết vậy bà hấp thêm ít bánh bao cho nó mang theo.”\n \nThật ra, tôi biết vì sao cậu ta không chào bà.\n \nLúc xe rời đi, tôi thấy rõ cậu ta lén lau nước mắt.\n \nHehe, đàn ông yếu đuối thì đáng bị heo húc.\n \n16\n \nKhai giảng lại, lịch của tôi trở nên căng như dây đàn.\n \nDiêu Dao nói tôi là thần tượng của cô ấy.\n \nDoãn Hành Vũ nói tôi là thầy giáo của cậu ta.\n \nChu Phàm Tuấn thì chẳng có việc gì làm là lại tới mời tôi ăn cay, chỉ để đổi mấy cái bánh bao bà tôi hấp.\n \nBa người này phối hợp hành hạ tôi suốt ngày, tôi sắp bị tra tấn đến c.h.ế.t luôn rồi.\n \nSau mấy lần tôi nổi điên gắt lên, ba người bọn họ rốt cuộc cũng biết điều, sắp xếp cuộc sống cho tôi cực kỳ gọn gàng ngăn nắp.\n \nDiêu Dao tự lập thành “hội bạn thân”, đi vệ sinh cũng đi cùng, ăn cơm cũng ngồi cạnh, còn thường xuyên chia sẻ với tôi mấy cái váy xinh xinh giá rẻ xịn sò.\n \nDoãn Hành Vũ trở thành gia sư riêng của tôi, có học thần kèm trực tiếp, thành tích của tôi tăng vèo vèo.\n \nDuy chỉ có một điều đáng tiếc: tôi vẫn không dạy nổi cậu ta học tiếng chó. Cái này đúng là phải có thiên phú, tôi cũng đành chịu.\n \nChu Phàm Tuấn thì không biết đã nói gì với đám fan nữ, từ đó chẳng ai tới gây sự với tôi nữa. \n \nCậu ta lấy công trạng này ra khoe, lâu lâu còn lấy cớ ghé nhà tôi ăn ké cơm.\n \nỞ nhà tôi, cậu ta cư xử y như người bình thường, cực kỳ lễ phép. \n \nCó lần bà tôi bị đau tim, cũng là cậu ta nhờ người quen giới thiệu bác sĩ chuyên khoa đến khám.\n \nCuộc sống nơi thành phố hình như cũng không tệ. Tuy nơi này rộng lớn, xa lạ, nhưng tôi đã có gia đình, có bạn bè.\n \nThế rồi, ngày trước kỳ thi đại học cuối cùng cũng đến. \n \nTôi và ba người kia ngồi dưới tầng nhà tôi, cùng ăn cay, cùng cười nói vớ vẩn, thì mấy dòng bình luận lâu lắm không thấy lại bất ngờ xuất hiện.\n \n【Sắp kết thúc rồi à… Không nỡ chút nào.】\n \n【Khoan, sao mạch truyện lại chệch hướng thế này? Mặc dù mấy đoạn đời thường trong trường học cũng hay thật… nhưng tôi vào là để xem nam nữ chính yêu hận lằng nhằng cơ mà, thêm chút vả mặt nữ phụ nữa… Vậy mà nữ phụ này chẳng ác tí nào…】\n \n【Hừ, mấy người không thích kênh nông thôn thì tôi với mấy người không nói chuyện chung được đâu.】\n \n【Ai không có sở thích lạ như tôi, ai không thích Dư Đào Tử thì tôi đi tiểu cũng không muốn chung cái bô với người đó.】\n \n【Khoan đã, chẳng ai để ý sao? Cốt truyện này đã bị chỉnh sửa rồi. Bản gốc không phải thế, Dư Đào Tử không phải được bà nội nhặt về đâu, cô ấy là con ruột của ba mẹ ruột, mà hai người đó đối xử với cô ấy cực kỳ tệ, nuôi thành một đứa dở hơi chính hiệu.】\n \n【Hả??? Có chuyện đó thật á? Vậy thì logic hơn nhiều rồi.】",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-9.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 8",
            "content": "Bàn tay của bà thô ráp, từng nếp nhăn sâu như khe đá, nhưng một bàn tay ấy lại có thể lau sạch bao nhiêu nước mắt. Chỉ vài động tác là bà đã lau sạch hết mấy hàng “nước mắt mèo” trên mặt Chu Phàm Tuấn.\n \nBà dịu dàng nói: “Chiều nay Đào Tử chẳng phải dẫn cháu ra ngoài chơi à? Không vui à? Nhớ nhà đúng không? Đừng khóc nữa. Mai Đào Tử đưa cháu về nhà, đừng khóc, ngoan nào.”\n \nRồi bà dìu Chu Phàm Tuấn dậy, run run dẫn cậu ta về nhà.\n \nTôi nhìn Chu Phàm Tuấn đầy cảnh giác.\n \nVì theo như mấy dòng bình luận từng tiết lộ, tên nam chính này cũng như bao nhân vật chính ngôn tình khác: lắm tật, sạch sẽ thái quá, sợ bóng tối, kén ăn, lại cực kỳ ghét đụng chạm thân thể.\n \nTôi thầm nghĩ, nếu cậu ta mà dám chê bai bà nội tôi, tôi sẽ nhốt cậu ta vào chuồng heo, cho heo húc c.h.ế.t luôn.\n \nNhưng có lẽ do chiều nay đã tiêu hao hết sức lực, lại còn bị heo húc, nên Chu Phàm Tuấn yếu ớt như con gà con, chẳng phản kháng tí nào, ngoan ngoãn để bà dìu, khom người đi từng bước một.\n \nMột thời nam chính lẫy lừng, giờ cũng sa cơ lỡ vận.\n \nTôi hừ một tiếng, chạy đến đi sát bên phải bà tôi.\n \nĐi đến tiệm tạp hóa trong làng, bà dừng lại, nói với ông chủ: “Lấy cho tôi hai gói bim bim tôm, hai gói mì khô giòn, hai bịch thạch, hai gói bánh xốp, hai gói đồ cay, hai ly mì cay hương vị bò, với hai cây xúc xích.”\n \nRồi bà lôi từ trong túi ra một cái bao nilon cũ kỹ – là cái bao mì chính xài lại, cũng là cái “ví tiền” lâu năm của bà, sau đó lấy ra từng tờ tiền lẻ, đếm kỹ rồi đưa cho ông chủ.\n \n“Bà nấu cơm rồi, về nhà xem có thích không. Nếu không thích, đây còn có mấy món ngon, đừng khóc nữa nhé.” – Bà quay sang nói với Chu Phàm Tuấn.\n \nHồi ba mẹ tôi còn chưa làm ăn khá giả, tôi với bà phải tằn tiện sống từng ngày.\n \nMì gói và đồ ăn vặt mà người ta xem là đồ bỏ, với tôi lúc đó chẳng khác gì tiệc quốc yến.\n \nChỉ cần tôi khóc, bà sẽ mua mấy món đó để dỗ tôi.\n \nChắc bà tưởng trẻ con trên đời ai cũng quý mấy thứ này.\n \nChu Phàm Tuấn nhìn cái bao mì chính mà bà dùng làm ví, mấp máy môi định nói gì đó, nhưng cuối cùng chỉ ậm ừ một tiếng.\n \nBa chúng tôi cùng về nhà. Cơm nước vẫn bày sẵn trên bàn, khói nghi ngút, vẫn là món rau hầm thơm nức, bánh bao và cháo nóng.\n \nChu Phàm Tuấn do dự cầm cái bánh bao lên xem, rồi liếc nhìn tôi.\n \nTôi thì đã cầm đũa quẩy như múa, vẫn rảnh mắt liếc lại cậu ta một cái: “Nhìn tôi làm gì? Không phải anh không ăn tinh bột nhanh sao? Vậy thì tự đi nấu mì ăn liền đi.”\n \nChu Phàm Tuấn hừ lạnh: “Tinh bột kém chất lượng còn chẳng bằng tinh bột nhanh nữa…”\n \nHừ xong một tiếng, cậu ta cắn một miếng bánh bao thật to, rồi bắt đầu vung đũa ăn rau như điên.\n \nBà tôi thấy cậu ta ăn ngon lành thì vui lắm, lại vào bếp chiên thêm một đĩa khoai tây chiên giòn rụm ngập dầu.\n \nChu Phàm Tuấn nghểnh cổ nhìn đĩa khoai tây, lẩm bẩm: “Dạo này tôi còn đang trong giai đoạn giảm mỡ nữa mà…”\n \nRồi một miếng ăn hết nửa đĩa.\n \nCuối cùng ba chúng tôi ăn đến mức ngả nghiêng, Chu Phàm Tuấn thì no đến trợn trắng mắt, vậy mà vẫn cố nhét nốt miếng bánh bao cuối cùng vào miệng.\n \nBà tôi vui vẻ hỏi: “Ngon không cháu?”\n \nChu Phàm Tuấn lớn tiếng: “Ngon ạ! Ngày mai cháu lại ăn bánh bao nữa!”\n \nBà hỏi lại: “Ngày mai cháu không về nhà nữa à?”\n \nChu Phàm Tuấn lúng túng bắt đầu dọn bàn, cố ý chuyển hướng sự chú ý.\n \nHai đứa tôi cùng dọn dẹp căn nhà gần như xong, tôi đá nhẹ vào bắp chân cậu ta, nói: \n \n“Bảo bối à.”\n \n“Cô đừng gọi tôi như vậy!” – Chu Phàm Tuấn lập tức nhảy dựng lên, chỉ vào tôi: \n \n“Tôi nói cho cô biết, bây giờ tôi hoàn toàn không có ý gì với cô nữa đâu! Không đời nào tôi lại yêu một người con gái độc miệng như cô!”\n \n“Thế mà còn ăn lắm bánh bao nhà tôi thế là sao?”\n \nChu Phàm Tuấn gào lên: \n \n“Tôi bị heo húc rồi đấy! Ăn hai cái bánh bao thì sao?!”\n \nTôi không nhịn được, bật cười thành tiếng.\n \nKhóe miệng Chu Phàm Tuấn giật giật một lúc, cuối cùng cũng \"phụt\" cười theo.\n \nHai đứa ngồi bệt xuống ngưỡng cửa, vừa ăn cay vừa cười toe toét, tay và miệng đều dính đầy dầu mỡ.\n \n“Tôi chỉ muốn học hành đàng hoàng, thi vào trường đại học xịn, anh về nói với đám fan của anh đi, đừng kiếm chuyện với tôi nữa. Không thì tôi nhét anh vào giếng dìm c.h.ế.t luôn cho xong.”\n \n“Xì...” – Chu Phàm Tuấn đang ăn cay, đầu óc hơi lơ mơ: “Được.”\n \nTôi cũng xì xì cười, nói: “Anh có biết anh phiền lắm không?”\n \nChu Phàm Tuấn cũng cười khùng khục: “Biết.”\n \n“Thế tại sao vẫn cứ phiền như vậy?”\n \n“Vì tôi muốn tìm chút cảm giác tồn tại.”\n \n“Hả?”\n \nChu Phàm Tuấn mở gói xúc xích, cắn một miếng, vừa nhai vừa nói: \n \n“Ba mẹ tôi tốt với tôi, muốn gì có nấy. Nhưng mà họ chẳng có thời gian ở bên tôi. Chỉ khi nào tôi bị bệnh hay gây chuyện, họ mới xuất hiện để quan tâm chút xíu. Có lẽ tôi hơi thiếu tình thương, nên cứ thích bày trò để người ta chú ý.”\n \n“Anh đúng là có bệnh thật.” – Tôi đánh giá thẳng.\n \nChu Phàm Tuấn mặt không đổi sắc:\n \n“Tôi cao ráo, đẹp trai, nhà lại có tiền. Người ta nói tôi giống nam chính trong truyện ngôn tình. Mà nam chính trong truyện ngôn tình có chút bệnh chẳng phải là rất bình thường sao?”\n \nTôi thầm nghĩ: Ừm, anh nói đúng thật.\n \nCậu ta tiếp: \n \n“Nhưng tôi đột nhiên thấy… không bị bệnh có vẻ vui hơn. Hôm nay làm việc xong, ăn cơm xong, còn có đồ ăn vặt nữa. Bình thường, đơn giản mà vui lắm. Ngày mai còn phải dọn chuồng heo nữa không?”\n \n“Mai tính… Ê, đừng giành snack với tôi! Muốn no đến c.h.ế.t à?!”\n \n“Tôi bị heo húc rồi! Ăn tí cay thì sao chứ?!”",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-8.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 7",
            "content": "Chu Phàm Tuấn vác cuốc đứng ngẩn người ở đầu ruộng mười giây, rồi mới kịp phản ứng. Cậu ta ném cuốc xuống, tức tối: “Tôi không làm!”\n \nTôi bĩu môi: “Ồ, vậy thì đi đi.”\n \nChu Phàm Tuấn thấy tôi không giữ lại, lập tức tỉnh táo, phấn khích hỏi: “Đi kiểu gì?”\n \nTôi nghĩ một chút rồi nói: “Máy cày thì khỏi mơ nhé, lúc đến là người ta nể mặt tôi mới chở thôi. Anh bắt xe lừa mà về đi, nhớ đừng ‘hừ hừ’ với nó, không là bị đá một phát văng xuống đường đấy.”\n \nChu Phàm Tuấn: “……”\n \nCậu ta định nói gì đó nhưng lại thôi mấy lần, cầm cuốc lên rồi lại đặt xuống, cứ như hoàn toàn không biết phải làm gì tiếp theo.\n \nTôi vỗ vai cậu ta một cái, giọng dỗ dành lười biếng: “Anh không quý tôi sao? Tôi cũng quý anh mà. Nào, làm việc đi, ngoan nào.”\n \nChu Phàm Tuấn: “……”\n \n“Tôi đã thành công thu hút sự chú ý của anh rồi còn gì? Thế mà anh không vì tình yêu mà cuốc đất sao? Hử? Ngoan nào, làm lẹ đi, việc nhiều lắm đấy. Hôm nay để mai, mai để mốt, anh còn muốn quay lại trường học không?”\n \nChu Phàm Tuấn lập tức cảnh giác, lùi lại một bước: “Ý cô là sao, cô còn không cho tôi về nữa à? Tôi gọi cho ba tôi bây giờ, bảo ông ấy cho trực thăng đến đón!”\n \n“Tốt tốt, anh gọi đi. Bay về cũng được. Rồi đợi khai giảng, cả trường đều biết anh bị heo húc ngã, ngồi ở đầu làng khóc hu hu.”\n \nChu Phàm Tuấn gào lên: “Tôi bị heo húc hồi nào?!”\n \n“Hehe, tôi đã nói là tôi thu hút được sự chú ý của anh rồi, lời tôi nói thì tất nhiên người ta tin chứ. Anh mà còn lèm bèm nữa, tôi bảo anh bị lừa đá đấy.”\n \n“Cô!” – Cậu ta chỉ thẳng vào tôi, ngón tay run rẩy: “Cô!”\n \n“Cô” cả nửa ngày, cuối cùng cũng chấp nhận hiện thực, cắn răng vác cuốc lên bắt đầu cuốc đất.\n \nMiệng thì thở phì phò như kéo bễ.\n \nPhải công nhận, nam chính truyện ngôn tình đúng là có sức trâu bò, y như cỗ máy hạt nhân, chưa đầy một lúc đã cuốc xong một khoảnh đất.\n \nLàm xong, chắc thấy lúc nãy mình hơi mất mặt, nên cậu ta tùy tiện lau mồ hôi, ngẩng đầu lên giả vờ ngầu, còn nhướng mày nhìn tôi:\n \n“Dư Đào Tử, tôi cứ tưởng cô bày trò dẫn tôi về đây là có mưu đồ gì ghê gớm lắm, cuối cùng cũng chỉ có bấy nhiêu việc thôi à? Giờ làm xong rồi, cô có thể đồng ý làm bạn gái tôi chưa? Có tôi ở đây, chẳng ai dám bắt nạt cô nữa.”\n \nTôi duỗi người, xoay xoay bả vai: “Mới xong được… một phần tư miếng đất.”\n \nMặt Chu Phàm Tuấn cứng đờ. Cố ra vẻ bình tĩnh: “Ồ, còn ba miếng nữa hả? Cũng không nhiều lắm.”\n \n“Tới đó xong, tôi còn dẫn anh đi dọn chuồng heo. Anh không biết đâu, chuồng heo nhà tôi… to lắm.”\n \nChu Phàm Tuấn im re, mặt mũi xám ngoét. Lại tiếp tục thở hồng hộc cuốc xong đất, cả người rũ rượi bị tôi dắt đi dọn chuồng heo.\n \nVừa thấy chuồng không có heo, cậu ta thở phào nhẹ nhõm. Nhưng chưa được mấy giây, một con heo không biết từ đâu xông ra húc thẳng vào cậu ta, húc bay luôn!\n \nCảnh tượng vô cùng hoành tráng.\n \n“Bảo bối!” – Tôi chạy tới đỡ cậu ta dậy: “Anh không sao chứ? Trời ơi, con heo đó là của nhà hàng xóm, suốt ngày chạy lung tung, lát tôi nói nó một tiếng.”\n \nChu Phàm Tuấn đã bị dọa đến ngu người. Cậu ta chỉ tay về phía con heo còn đang nghênh ngang kia, hét lớn: “Heo!”\n \nNhững ai từng bị heo húc đều biết, heo thật không hề dễ thương chút nào, nhìn gần thì còn khá đáng sợ.\n \nVậy nên tôi hoàn toàn hiểu vì sao cậu ta run bần bật như thế.\n \nSợ cậu ta chọc giận con heo, tôi vội can: “Anh đừng động đậy!”\n \nChu Phàm Tuấn chẳng nghe, đẩy tôi ra rồi vội vàng bước nhanh ra khỏi chuồng.\n \nKết quả là lại bị húc thêm lần nữa, ngã sõng soài tại chỗ.\n \nTôi đành phải xua heo đi, đỡ cậu ta dậy: “Được rồ—”\n \n“Cô im ngay!” – Cậu ta đẩy tôi ra, nước mắt rưng rưng: “Cô thật độc ác! Cô không phải người! Tôi nhìn lầm người rồi! Tôi phải về nhà!”\n \nTôi thầm nghĩ: cuốc đất xong rồi, anh muốn đi thì đi, ai giữ đâu. Bèn gật đầu: “Ừ ừ, anh về đi.”\n \nCậu ta lôi điện thoại ra, định gọi cho nhà, thì phát hiện trong chuồng heo không có sóng.\n \nPhát điên luôn. Ném điện thoại xuống đất, cà nhắc cà nhắc đi ra ngoài, đi một mạch đến bên cái giếng đầu làng, rồi bắt đầu rơi nước mắt lộp bộp lộp bộp.\n \nDòng bình luận lại xuất hiện trước mắt tôi.\n \n【Tôi tuyên bố: Dư Đào Tử không phải nữ phụ độc ác điên rồ gì hết – cô ấy chỉ là người có thể bình đẳng mà xử gọn cả thế giới.】\n \n【Dư Đào Tử chỉnh đốn được hết mọi nhân vật, hơn xa Diêu Dao. Ngay cả Diêu Dao cũng bị cô ấy cảm hóa. Mấy bạn thuộc phe nữ chính còn kêu gào cái gì nữa?】\n \n【Ai nói là dùng hơi ấm gia đình để cảm hóa tổng tài tương lai? Các bạn nghĩ nhiều rồi. Người ta chỉ đơn giản là muốn dùng tổng tài để cuốc đất thôi.】\n \n【Dư Đào Tử – phát s.ú.n.g đầu tiên chống lại chủ nghĩa tư bản!】\n \n【Tôi là người có sở thích kỳ lạ, và tôi thích Dư Đào Tử!】\n \n【Khóa kênh ở kênh Nông thôn luôn đi!】\n \n…\n \nChu Phàm Tuấn mới khóc được một lát thì bà nội tôi đã lật đật đi tới.\n \nChân bà yếu, bước đi lảo đảo, suýt nữa thì ngã.\n \n“Thằng bé này khóc cái gì vậy?” – bà hỏi tôi.\n \nTôi lớn tiếng đáp: “Không sao đâu ạ!”\n \nKhông biết là bà có nghe rõ không, chỉ thấy bà đi thẳng đến trước mặt Chu Phàm Tuấn, dùng bàn tay đầy nếp nhăn lau nước mắt trên mặt cậu ta.\n \nĐộng tác ấy quen thuộc lắm. Tôi nhớ lúc tôi còn bé, bà cũng từng lau nước mắt cho tôi như vậy.\n \nHồi đó tôi rất hay khóc, nhưng vì chuyện gì thì giờ tôi chẳng còn nhớ nữa.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-7.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 6",
            "content": "Nhưng sau khi tôi vác cây lau nhà rượt cô ta bốn tầng lầu, từ đó không ai dám bén mảng đến sổ ghi chép của tôi nữa.\n \nHọ bắt đầu giở trò ngầm như dùng chổi lau sàn chắn cửa, nhốt tôi trong buồng vệ sinh, hoặc tung tin tôi với Chu Phàm Tuấn có “quan hệ mờ ám”.\n \nNhờ có Diêu Dao và Doãn Hành Vũ ra mặt ngăn cản, tình hình càng trở nên hỗn loạn như nồi lẩu thập cẩm.\n \nCó người nói tôi là đào hoa tinh, một mình lừa gạt tình cảm của ba người.\n \nVà rồi tôi có thêm một biệt danh mới trong trường:\n \nKẻ gian xảo đến từ nông thôn.\n \n13\n \nThật ra chỉ cần Chu Phàm Tuấn lên tiếng, mấy cô fan cuồng đó chắc chắn sẽ dừng lại. Nhưng cậu ta lại chỉ đứng một bên xem trò vui.\n \nCậu ta đang chờ tôi chủ động cầu xin.\n \nCòn những kẻ mong tôi ngã ngựa thì đang hả hê ăn mừng trên dòng bình luận:\n \n【Ai hiểu không chứ, nhìn nữ phụ gặp xui mà thấy hả dạ dễ sợ, đáng đời!】\n \n【Cười c.h.ế.t mất, không phải cậu ta giỏi lắm sao?】\n \n【Không lẽ tưởng thật là mình có thể gả vào hào môn? Nằm mơ nhiều quá rồi đấy!】\n \nTôi nhìn những dòng bình luận ấy, chà xát hai tay, đứng dậy bước tới trước mặt Chu Phàm Tuấn.\n \nTôi nói: “Sắp tới được nghỉ rồi.”\n \nChu Phàm Tuấn hạ chân từ trên bàn xuống, gật đầu: “Ừm, em định nói, nghỉ lễ rồi không phải thấy mặt tôi nữa, nên em vui lắm đúng không? Em không biết những câu kiểu cố tỏ ra lạnh nhạt như vậy nghe vào lại giống đang tán tỉnh lắm à?”\n \nTôi lắc đầu.\n \n“Tôi định nói là, anh có muốn đi chơi với tôi không?”\n \nChu Phàm Tuấn sững người một chút, rồi khóe miệng cong lên, nụ cười hiện ra đầy ý tứ:\n \n“Được thôi, em đã chủ động thế này rồi cơ mà…”\n \n14\n \nVà rồi, Chu Phàm Tuấn leo lên chiếc máy cày chạy thẳng về thôn Dữu Thụ.\n \nChiếc áo khoác trị giá 34,500 tệ của cậu ta dính đầy bùn đất, cả người run bần bật theo nhịp giật cục của máy cày, miệng thì liên tục phát ra tiếng “ớ ớ ớ ớ”.\n \n“Dư Đào Tử cậu –– ớ ớ –– cậu đưa tôi –– ớ ớ –– tới cái nơi quái quỷ nào vậy hả?”\n \nTôi siết chặt chiếc áo gió, ngậm miệng không nói.\n \nHehe, ai mở miệng là người đó ăn bụi. Chỉ có đồ ngốc mới mở miệng.\n \nMáy cày dừng lại ở cổng làng, tôi nhẹ nhàng nhảy xuống, tiện tay kéo Chu Phàm Tuấn giờ đã như con cá mắc cạn lôi tuột từ trên xe xuống.\n \nChân cậu ta mềm nhũn, cả người đổ nghiêng về phía tôi, lúc tiếp đất còn “ớ…” một tiếng.\n \n“Nội ơi! Con dẫn bạn học về rồi đây!!” – Tôi hét lớn một tiếng, vừa nói vừa kéo cậu ta lết đi như kéo bao tải.\n \nBà nội tôi lập tức từ trong nhà run rẩy bước ra, khuôn mặt hiền hậu nở nụ cười tươi rói: “Về rồi à? Mau vào nhà mau vào nhà.”\n \nSân nhà được quét dọn sạch sẽ, trong nhà cũng gọn gàng tươm tất. Ánh nắng chiếu xuyên qua cửa sổ, soi sáng mâm cơm: mấy cái bánh bao to tròn, đĩa rau trộn xanh đỏ đẹp mắt, và món rau củ hầm còn bốc hơi nghi ngút.\n \nThơm muốn xỉu.\n \nTôi thả Chu Phàm Tuấn ngồi phịch xuống ghế, cởi áo gió ra rồi bắt đầu ăn.\n \nChu Phàm Tuấn như bị đứng hình, ngồi nghiêng nghiêng trên ghế, không nói một lời.\n \nLúc này, dòng bình luận lại sống dậy.\n \n【Trời ơi, nữ phụ tính dùng “hơi ấm gia đình” để cảm hóa nam chính á? Quê mùa quá thể.】\n \n【Thật sự nghĩ vài cái bánh bao có thể làm nam chính cảm động hả? Ba mẹ cậu ta chẳng qua quá bận, chứ thường ngày muốn gì có nấy, thiếu gì mấy cái bánh bao này?】\n \nChu Phàm Tuấn nhướng mắt nhìn mâm cơm, nói với vẻ khó chịu: “Tôi không ăn fast-carb.”\n \n“Tôi nghe không hiểu anh nói cái gì carbon với chả gì. Muốn ăn thì ăn, không ăn thì nhịn, đói c.h.ế.t ráng chịu.” – Tôi cắm đầu ăn, chẳng buồn ngẩng lên.\n \nBà nội tôi bị lãng tai, nghe không rõ cậu ta nói gì, thấy cậu ta không ăn thì hỏi tôi: “Thằng bé này sao không ăn cơm?”\n \nTôi hét to: “Trên đường đi ăn rồi! Bà khỏi lo!”\n \nĂn bụi không tính là ăn chắc? Hehe.\n \nĂn no xong, tôi kéo Chu Phàm Tuấn ra ruộng nhà tôi, quăng cho cậu ta một cái cuốc, nói:\n \n“Làm việc đi.”\n \nChu Phàm Tuấn cuối cùng cũng hoàn hồn, không dám tin hỏi lại: “Làm việc? Em dẫn tôi về đây để bắt tôi làm việc á?”\n \nĐúng vậy, tôi dẫn cậu ta về đây chính là để cày ruộng.\n \nTuy giờ nhà tôi không còn khó khăn nữa, nhưng bà tôi là một nông dân chính hiệu, không thể nào bỏ được mảnh đất ruộng của mình. Bà thường than nhớ ruộng, cứ nhắc mãi ở thành phố.\n \nBa mẹ tôi không hiểu, nhưng tôi thì phần nào hiểu được.\n \nBởi vì trong lòng mỗi người đều có điều không thể buông bỏ.\n \nThứ tôi không thể buông bỏ là kỳ vọng của bà dành cho tôi.\n \nThế nên lúc mấy dòng bình luận đầu tiên chửi tôi là nữ phụ độc ác, tôi chẳng để tâm chút nào.\n \nBởi vì tôi tin chắc, tôi – Dư Đào Tử – là bảo bối trong mắt bà tôi. Bà nói tôi tốt bụng, thông minh, biết điều, thì tôi chính là người tốt bụng, thông minh, biết điều.\n \nSao có thể là nữ phụ độc ác được?\n \nCùng lắm thì tôi chỉ là một đứa dốt chữ thôi.\n \nKỳ nghỉ này, tôi bàn với ba mẹ không cần đi du lịch cả nhà nữa. Họ dẫn em gái đi chơi là được, còn tôi muốn về quê với bà.\n \nDù sao thì bà tôi cũng lớn tuổi rồi, dọn nhà nấu cơm đã đủ mệt, mà còn bắt bà xuống ruộng làm việc thì khác nào hành hạ người già.\n \nTôi thì làm được, nhưng tôi không muốn tự mình làm.\n \nDù sao cũng có một tên ngốc như Chu Phàm Tuấn ở đây, không bóc lột thì phí của trời.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-6.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 5",
            "content": "11\n \nLàm ầm ĩ một trận như vậy xong, chuông vào lớp vang lên, ai về chỗ nấy, Diêu Dao cũng lặng lẽ quay lại chỗ ngồi.\n \nSuốt cả tiết học, tôi vẫn cảm nhận được ánh mắt của cô ta dán chặt vào tôi.\n \nTôi thực sự không chịu nổi nữa rồi.\n \nCái gì mà hào quang nữ chính chứ, cho dù có bị nam chính và nam phụ liên thủ dằn mặt, tôi cũng phải khiêu chiến cho bằng được. Tôi, Dư Đào Tử, chỉ muốn học hành, thi đậu đại học, làm bà nội vui lòng, tôi có đắc tội với ai đâu?\n \nCuối cùng cũng nhịn được đến giờ ra chơi, tôi quăng cây bút cái cạch, lập tức đứng dậy bước về phía Diêu Dao.\n \nKhông ngờ Diêu Dao cũng đồng thời đứng dậy, tiến về phía tôi!\n \nNgay lúc ấy, Chu Phàm Tuấn và Doãn Hành Vũ – hai người nãy giờ ngồi xem kịch – cũng cùng lúc đứng dậy.\n \nThế là bốn chúng tôi, ở giữa lớp học, một cách đầy kỳ dị tụ lại với nhau.\n \nNgay trước khi tôi kịp mở lời, Diêu Dao bất ngờ nắm lấy cổ tay tôi, nói: “Bạn Dư Đào Tử, cảm ơn cậu.”\n \nTôi sững lại một chút, ngơ ngác hỏi: “Cảm ơn tôi… cái gì cơ?”\n \n“Cảm ơn cậu đã cho mình dũng khí chống lại bạo lực học đường. Trước đây mình luôn tự ti vì gia cảnh, nhưng khi nhìn thấy cậu, mình nhận ra mình đã sai hoàn toàn. Mình muốn học hỏi cậu, sống một cách đường hoàng.”\n \nNói xong, cô ta nghiêm túc cúi người chào tôi, rồi nói thêm: “Tối nay tan học, mình với cậu cùng về được không? Mình thật sự rất ngưỡng mộ cậu, có nhiều điều muốn nói lắm.”\n \nTôi: “……”\n \nKhông hiểu nổi người thành phố các cậu luôn á.\n \n“Không được, tối nay cô ấy phải dạy tôi học.” – Doãn Hành Vũ xen vào.\n \n“Cô ấy còn chưa giúp tôi lấy lại danh dự nữa. Mấy người thôi giành với tôi được không?” – Chu Phàm Tuấn sốt ruột chen ngang, “Tin không, chỉ cần ba tôi mở miệng là cho các người nghỉ học hết!”\n \nDiêu Dao cũng nổi đóa: “Anh tin không, tôi kiện anh lên trung ương đấy? Tôi nhịn anh lâu lắm rồi đấy nhé, anh có biết không?”\n \nNói lần nữa: tôi thật sự không hiểu nổi người thành phố các cậu đang diễn cái gì luôn đó.\n \nNhân lúc nam nữ chính đang choảng nhau, Doãn Hành Vũ lặng lẽ kéo tôi ra một góc, thì thào:\n \n“Đừng để ý bọn họ, cậu nói tôi nghe trước đi, sao cậu chỉ sủa hai tiếng mà con ch.ó bỏ đi luôn vậy? Cậu học được tiếng chó bằng cách nào thế?”\n \n… Tôi thật sự không chịu nổi nữa rồi.\n \n12\n \nTừ hôm đó trở đi, nhóm nhân vật chính bắt đầu cực kỳ quan tâm tới tôi.\n \nSau bảy ngày liên tiếp họ thay phiên nhau mang bữa sáng đến cho tôi, thậm chí còn suýt đánh nhau chỉ vì tôi ăn thêm một miếng của ai nhiều hơn, thì dòng bình luận cuối cùng cũng nổ tung.\n \n【Không chịu nổi nữa! Tôi vào đây là để xem tình cảm rối ren giữa nam chính, nữ chính và nam phụ, tiện thể xem nữ phụ bị vả mặt, chứ đây là cái quái gì?!】\n \n【Chuẩn! Nữ phụ dở người kia sao lại cầm nhầm kịch bản “vạn người mê” thế?!】\n \n【Tôi nói lần nữa! Chuyển kênh về thành phố dùm cái!!!】\n \nKhông ngờ đang chửi bới rầm rầm, gió chiều dư luận lại bẻ lái bất ngờ:\n \n【Shutup! Tôi ủng hộ Dư Đào Tử cầm kịch bản “vạn người mê”! Vì tôi thấy hai gã kia chẳng xứng với nữ chính tí nào! Để nữ phụ chơi với họ đi!】\n \n【Hừm, tôi nói thẳng nhé, được nam chính yêu thì đã sao? Toàn là kẻ đạo đức giả thôi!】\n \n【Nghĩ kỹ lại thì nếu nữ phụ chịu khổ thay nữ chính cũng hay, sau này nữ chính bị ngược cả thể xác lẫn tinh thần, trước kỳ thi đại học bị bố mẹ nam chính uy h.i.ế.p suýt không thi nổi, sau này lớn lên còn bị lỡ mất mấy năm, sống khổ ơi là khổ...】\n \nBốp một tiếng, một túi đồ ăn được đập thẳng xuống bàn tôi khiến tôi giật mình run cả người.\n \nTôi ngẩng đầu lên – là Chu Phàm Tuấn.\n \nCậu ta hất cằm, làm bộ làm tịch nói: “Bánh mì hot trên mạng dạo này đấy, tôi cho người xếp hàng mua đấy.”\n \nNghĩ đến đống bình luận vừa rồi, tôi cảnh giác lùi lại một chút.\n \n“Anh tỏ ra nhiệt tình với tôi làm gì? Tôi không rảnh để giúp anh khôi phục danh dự đâu.”\n \n“Chuyện đó hả? Tôi không quan tâm nữa rồi.” – Chu Phàm Tuấn tỏ vẻ bất cần.\n \n“Vậy sao ngày nào anh cũng lẽo đẽo theo tôi làm gì?”\n \nChu Phàm Tuấn nhếch mép cười, cúi người lại gần tôi, hạ giọng thì thầm bên tai: “Vì đột nhiên tôi thấy em thú vị. Nhìn kỹ thì em thực sự rất xinh đẹp, Dư Đào Tử… em đã thành công thu hút sự chú ý của tôi rồi.”\n \nHơi thở nóng hổi của cậu ta phả lên vành tai tôi khiến toàn thân tôi dựng đứng lông tơ.\n \nNhưng tôi không hề động đậy.\n \nNhững ai từng nuôi heo đều biết, khi một con heo phấn khích quá độ mà bắt đầu chạy loạn khắp chuồng, thì tuyệt đối đừng hét lên. Càng hét nó càng chạy dữ, thậm chí có khi húc c.h.ế.t bạn.\n \nTôi cố gắng nhẹ nhàng rút cổ ra xa, giữ khoảng cách, nở một nụ cười thân thiện: “Anh về chỗ trước đi nhé? Nè, bánh mì nè, anh ăn thử luôn đi.”\n \nQuả nhiên như tôi đoán, cậu ta cầm nửa cái bánh mì tôi bẻ ra, vẻ mặt hài lòng quay về chỗ, còn quay lại nháy mắt với tôi một cái.\n \nNói thật, cho heo ăn một miếng rồi dắt về chuồng, nó thường sẽ \"ủn ỉn\" vài tiếng biểu thị sự hài lòng, rất hợp lý.\n \nNhưng tôi không ngờ, Chu Phàm Tuấn còn phiền hơn heo nhiều lần.\n \nLà nam chính của thế giới này, cậu ta vừa có tiền vừa có thế, thiếu thốn tình cảm, tâm lý vặn vẹo. Ai bị cậu ta thích là người đó xui tận mạng. Trước là Diêu Dao, giờ đến lượt tôi.\n \nĐám fangirl của cậu ta bắt đầu gây chuyện với tôi. Cuốn vở ghi chép tôi cày cuốc làm cả tuần suýt nữa bị nữ sinh lớp bên ném vào bồn cầu.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-5.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 4",
            "content": "10\n \nTôi đã hoàn toàn đắc tội với Diêu Dao.\n \nSáng hôm sau đến trường, ánh mắt của cô ta như hình với bóng, bám dính lấy tôi không rời một giây.\n \nCứ như thể tôi đã trộm hết băng vệ sinh, tampon và miếng lót của cô ta vậy.\n \nĐúng là rợn hết da gà.\n \nGiữa giờ ra chơi, cô ta mắt đỏ hoe đứng dậy, run giọng bước đến trước mặt tôi: “Dư Đào Tử, xin lỗi cậu.”\n \nSau đó, cúi đầu thật sâu chào tôi một cái.\n \nTôi: “?”\n \nDòng bình luận lại ào ào trôi qua mắt tôi.\n \n【Trời ơi, nữ chính đáng thương quá, tôi thật sự thấy xót xa luôn. Mọi người cứ nói cô ấy giả tạo, lưỡng lự giữa nam chính với nam phụ, nhưng thế giới của cô ấy chỉ có hai người họ thôi mà.】\n \n【Đúng rồi, nữ phụ rốt cuộc muốn gì? Cướp nam chính rồi lại muốn cướp nốt nam phụ? Cô ta định giành hết mọi thứ của nữ chính à?】\n \n【Mẹ của nữ chính không quan tâm cô ấy, lại còn luôn bị người khác mỉa mai là con giúp việc. Nếu không có nam chính và nam phụ bảo vệ, liệu cô ấy có trụ nổi đến hết cấp 3 không?】\n \n【Đừng lo, mọi người biết vì sao cô ấy là nữ chính không? Vì mỗi lần cô ấy khóc là cả thế giới sai hết. Hiểu chưa?】\n \n【Chuẩn, cứ chờ đi. Nam chính chỉ là ngoài miệng cứng rắn chứ thật ra yếu lòng, giữa hai người có chút hiểu lầm, rồi nữ phụ chen ngang, giờ đang dằn vặt lắm. Sắp đến lúc anh hùng cứu mỹ nhân rồi!】\n \n【Xem đi, nữ phụ sắp bị đuổi học rồi đấy.】\n \nĐọc xong mấy dòng này tôi bốc hỏa luôn, còn chưa kịp mở miệng thì có một thỏi son bị ném lên bàn tôi.\n \n“Móa, xin lỗi nha, ném lệch tay rồi. Để thử lại lần nữa, Diêu Dao đừng né nhé.”\n \nMột nhóm nữ sinh xinh đẹp khoác tay nhau bước đến, người dẫn đầu rút một cây son dưỡng từ túi đồng phục ra, ném thẳng lên đầu Diêu Dao.\n \n“Yeah!” Cô ta làm bộ làm tịch vỗ tay với mấy đứa bên cạnh. “Diêu Dao, tặng cậu thỏi son đó, không cần cảm ơn đâu. Nghe nói lương mẹ cậu phải dùng hết để trị bệnh cho bố cậu, có phải cậu chẳng có đồng tiêu vặt nào không?”\n \n“Trời ơi, thật hả? Diêu Dao thảm vậy sao?”\n \n“Ừ đó, tội nghiệp lắm. Nên mới khóc suốt ngày như vậy.”\n \n“Bảo sao Chu Phàm Tuấn đối xử với cô ta khác người, thì ra là thương hại.”\n \nChu Phàm Tuấn mặt lạnh ngồi bên, nhìn tất cả những chuyện đang xảy ra. Tôi hiểu mà, cậu ta đang chờ Diêu Dao cầu cứu. Giờ hai người đang chiến tranh lạnh, nếu chủ động ra tay thì mất mặt quá.\n \nDoãn Hành Vũ cũng ngồi xem, không có ý định can thiệp. Tôi cũng hiểu nốt, cậu ta đang phát điên vì không học được tiếng chó.\n \nGiữa ánh nhìn của bao người, nước mắt Diêu Dao vỡ òa như đê vỡ.\n \nCô ta ôm n.g.ự.c như thể lên cơn đau tim, chậm rãi quỳ xuống đất, đôi vai gầy run rẩy, trông như sắp tan vỡ.\n \nMấy cô gái thấy vậy lại càng cười hả hê.\n \n“Sao lại khóc nữa rồi? Ha ha ha.”\n \n“Quay lại đi, quay vào mặt ấy. Sao khóc nhìn giả tạo thế?”\n \nCó người còn lấy lọ nước hoa mini ném về phía Diêu Dao, nhưng lại trúng ngay đầu tôi.\n \nNém thì ném, nhưng cô ta chẳng những không xin lỗi mà còn lườm tôi một cái, nhỏ giọng càu nhàu: \n \n“Đầu cứng thế, đừng làm hỏng nước hoa của tôi.”\n \nBắt nạt Diêu Dao thì tôi mặc kệ, nhưng đụng tới tôi là không xong đâu.\n \nTôi lập tức cầm lấy chai nước hoa ném trả lại!\n \nCô gái bị ném trúng ôm đầu kêu lên “á đau!”, mấy đứa còn lại liền vây quanh tôi với ánh mắt “phản rồi phải không!”.\n \nTôi hít sâu một hơi, nhảy vọt lên bàn học, nằm xuống, bắt đầu lăn lộn hai bên!\n \n“Mẹ kiếp! Bắt nạt người ta hả! Tôi phải kiện lên trung ương! Có lãnh đạo nào ở đây không? Lãnh đạo ơi, cho tôi một lời giải thích!!!”\n \nGiọng tôi vang như chuông đồng, đầy khí thế, chỉ một lúc sau là giáo viên chủ nhiệm đã chạy đến.\n \nCô ấy giật giật khóe miệng: “Lại là em nữa hả, Dư Đào Tử.”\n \nTôi nằm sấp trên bàn, chân khẽ đạp hai cái yếu ớt, nhỏ nhẹ rên: “Uầy~”\n \nMấy cô gái kia thi nhau la lối, nói tôi cầm chai nước hoa ném người. Tôi chỉ tay lên camera giám sát: \n \n“Kiểm tra đi, xem ai là người ra tay trước.”\n \nCô gái xinh đẹp đầu tiên ném son hừ lạnh một tiếng đầy khinh thường.\n \n“Bớt gào lên đi. Mày không biết ba tao là ai à? Tin không, chỉ cần tao nói một câu là mày bị đuổi học luôn.”\n \nTôi lập tức rút điện thoại ra dí thẳng vào mặt cô ta, chụp lia lịa.\n \n“Ba mày họ gì? Nói đi, tao quay lại cho rõ. Bắt nạt bạn học mà còn ra vẻ à? Mày biết bà nội tao họ gì không? Họ Dư đấy! Mày cứ về quê tao mà hỏi, ai chẳng biết bà Dư, bảy mươi tám tuổi rồi, bệnh tật đầy mình, nguyện vọng cuối đời chỉ là thấy tao vào đại học. Mà mày muốn tao bị đuổi học hả? Được, đợi đấy, tao gọi cho bà nội tao ngay bây giờ! Bà ơi! Con sống không nổi nữa rồi! Bà cháu mình cùng treo cổ ở cổng trường đi bà!”\n \nCô gái kia nghẹn một hơi, như bị bóp họng vậy, há miệng nửa ngày không nói nổi một chữ.\n \nCô giáo chủ nhiệm trông như sắp xỉu đến nơi.\n \nSau khi trấn tĩnh lại, cô ấy ôm trán nói dứt khoát: “Ai ra tay trước thì phải xin lỗi Dư Đào Tử. Nhanh lên!”\n \nMọi ánh mắt đổ dồn về cô gái vừa ném chai nước hoa vào tôi.\n \nCô ta bật khóc hu hu, cúi đầu chào tôi: “Xin… xin lỗi. Cậu đừng gọi cho bà nội nữa…”\n \nTôi nhảy xuống khỏi bàn, khóa màn hình điện thoại, vung tay một cái, rộng lượng nói:\n \n“Được thôi.”",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-4.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 3",
            "content": "Tôi ngay tại chỗ cất tiếng “ò ó o~~~” một tràng dài.\n \nLũ học sinh đang lim dim buồn ngủ trong lớp lập tức ngẩng đầu, hỏi ai giấu gà trong cặp vậy?\n \nTôi hất cằm về phía Doãn Hành Vũ: “Đến lượt cậu gáy thử xem.”\n \n“… Tôi… tôi không biết.” Giọng cậu ta bắt đầu run run.\n \nTôi đập tay xuống bàn cái “rầm”, “Thế cậu biết cái gì? Cấy lúa không biết, nói chuyện với người ngốc cũng không, gáy gà lại càng không, nói thử coi cậu biết gì nào?”\n \nMặt Doãn Hành Vũ tái mét.\n \nCậu ta, một thiên tài toàn năng, tương lai có thể lái cả trực thăng, giải đề toán quốc tế như phép tính trong phạm vi mười giờ bỗng dưng nhận ra: mình thật ra chẳng biết gì cả.\n \nVà cậu ta cũng chẳng có đủ tự tin để nói với tôi câu: “Những cái đó đơn giản mà, học chút là biết.”\n \nVì đâu phải ai cũng có thiên phú giao tiếp đỉnh cao với người ngốc.\n \nCuối cùng, sau một hồi giằng co trong nội tâm, Doãn Hành Vũ cúi đầu nói khẽ: “Tôi thua rồi.”\n \nGió bên ngoài thổi ào ào, cuốn theo đống lá rơi lả tả như tâm hồn tan vỡ của cậu ta.\n \nTôi phẩy tay: “Thua thì đi đi, đừng tới làm phiền tôi nữa.”\n \nNhưng Doãn Hành Vũ bất ngờ đứng dậy, chống hai tay lên bàn tôi, cúi đầu nhìn xuống.\n \nTôi xắn tay áo lên, trừng mắt: “Sao? Không cam lòng à?”\n \n“Không.” Doãn Hành Vũ nói: “Cậu còn biết làm gì nữa, dạy tôi đi, tôi xin cậu đó, Dư Đào Tử.”\n \n06\n \nNói thật, tôi rất choáng.\n \nTôi không ngờ trên đời lại có người ham học đến vậy!\n \nBảo sao dòng bình luận nói sau này cậu ta sẽ biết lái trực thăng, nói được 20 thứ tiếng, còn biết sửa cả tủ lạnh.\n \nĐến chuyện trò với người ngốc mà cậu ta cũng nhất quyết học cho bằng được, thì mấy kỹ năng thực dụng như sửa tủ lạnh làm sao mà thiếu cho được!\n \n07\n \nDoãn Hành Vũ hoàn toàn bám dính lấy tôi.\n \nNgày nào cậu ta cũng lẽo đẽo theo sau tôi, chạy trước chạy sau, gọi đâu có mặt đó, còn chủ động đề xuất \"trao đổi tài nguyên\", nói muốn giảng bài cho tôi để đổi lấy việc tôi truyền hết “tuyệt kỹ” cho cậu ta.\n \nNhưng tôi nhớ rất rõ quy luật sinh tồn: ba nhân vật chính kia, tôi không dính dáng đến bất cứ ai.\n \nTôi phải khiến cậu ta cả đời cũng không học nổi tiếng gà gáy, tức c.h.ế.t đi cho rồi.\n \nCũng vì thái độ bất thường của Doãn Hành Vũ, mà Diêu Dao dạo này cứ nhìn tôi bằng ánh mắt u oán.\n \nHôm ấy tan học, Doãn Hành Vũ lại âm thầm đi theo sau lưng tôi. Bỗng tôi cảm thấy sau lưng có luồng oán khí lạnh toát ập tới.\n \nQuay đầu lại, thấy Diêu Dao nước mắt giàn giụa.\n \nCô ta bước đến gần tôi, giọng run rẩy: “Hành Vũ, tớ rủ cậu đi ăn tối cậu không đi, chỉ để ở bên cô ta thôi sao?”\n \nDoãn Hành Vũ đáp: “Ừ, thì sao?”\n \nNước mắt Diêu Dao càng tuôn dữ dội hơn: “Không phải cậu từng nói, tớ là người quan trọng nhất với cậu sao? Không phải tụi mình là bạn thân nhất sao? Bây giờ tớ cần cậu, vậy mà cậu lại…”\n \nBan đầu tôi đã thấy bực vì không làm được bài toán, giờ cô ta vừa khóc vừa kể khổ càng khiến tôi bực hơn, liền tặc lưỡi một tiếng rõ to, cực kỳ khó chịu.\n \nDòng bình luận im hơi lặng tiếng mấy hôm lại bắt đầu trồi lên.\n \n【Nữ phụ còn dám tỏ thái độ bất mãn nữa hả? Cô ta có biết giá trị của việc nam phụ vì nữ chính mà “liều mạng” là cỡ nào không?!】\n \n【Cuối cùng cũng có vẻ vào đúng cốt truyện rồi. Tôi nghi đoạn đầu mình xem là bản lậu ấy, xin chuyển kênh về thành phố được không?】\n \n【Yên tâm, nữ chính là mạng sống của nam phụ mà, ngồi chờ nữ phụ bị vả mặt đi!】\n \nĐọc mấy cái dòng này tôi đã nổi khùng lên rồi, đang định đuổi cả hai người kia đi chỗ khác thì từ trong con hẻm gần đó, một con ch.ó đột nhiên lao ra!\n \nCon chó xông tới trước mặt bọn tôi sủa vang trời, Diêu Dao bị dọa mặt mày tái mét, Doãn Hành Vũ vội vàng giơ tay che chắn cho cô ta.\n \nKhông khí lập tức trở nên sến súa, ngôn tình lại bắt đầu trỗi dậy.\n \nTôi hít một hơi thật sâu.\n \n“Gâu gâu gâu gâu gâu!”\n \nTôi sủa đó.\n \n“Gâu gâu gâu, gâu gâu gâu gâu!”\n \nVẫn là tôi sủa đó.\n \nCon chó khựng lại một chút, rồi quay đầu bỏ đi.\n \nTôi hừ lạnh một tiếng, quay sang Diêu Dao: “Phiền c.h.ế.t được, chuyện của hai người đừng lôi tôi vào. Cô nhìn xem tôi có thèm để ý đến cậu ta không? Tôi còn đối xử tử tế với chó hơn cả với cậu ta đấy.”\n \nDiêu Dao định nói gì đó, thì Doãn Hành Vũ đột nhiên túm lấy tay tôi.\n \nTôi lập tức lùi lại một bước, cau mày: “Cậu làm gì đấy?”\n \nDoãn Hành Vũ kích động: “Vừa nãy cậu… cậu sủa đuổi con ch.ó đi phải không? Cậu còn biết cả ‘tiếng chó’  sao? Cậu còn biết gì nữa, dạy tôi đi, tôi xin cậu đấy, Dư Đào Tử!”\n \n“Té ngay!” Tôi giơ chân đá thẳng vào chân cậu ta. “Học khỉ gì mà học tiếng chó! Cậu có cái thiên phú đó à?”\n \nDoãn Hành Vũ bắt chước giọng tôi lúc nãy: “Gâu… gâu gâu?”\n \nDiêu Dao hét lên: “Doãn Hành Vũ! Không phải cậu nói chỉ làm chó của mình tớ thôi sao?!”\n \nTôi cũng hét lên, hai tay bịt tai chặt cứng: “Trời ơi mẹ ơi! Người thành phố các người đang làm cái giống gì vậy! Tôi chịu hết nổi rồi!”\n \n08\n \nTối hôm đó, Doãn Hành Vũ nhắn cho tôi cả đống tin, ra sức giải thích rằng lời của Diêu Dao không phải cái nghĩa đó.\n \nTôi đáp: “Tha cho tôi đi, tôi thực sự chịu hết nổi rồi.”\n \nDoãn Hành Vũ: “... Nếu cậu thật sự để tâm, từ ngày mai tôi có thể giữ khoảng cách với Diêu Dao. Giờ tôi thật sự rất ngưỡng mộ cậu, Dư Đào Tử, từ trước tới nay tôi chưa từng ngưỡng mộ ai đến mức này.”\n \nTôi: “shitup!”\n \nDoãn Hành Vũ: “Là shutup.”\n \n09\n \nMẹ kiếp, tiếng Anh khó quá trời quá đất.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-3.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 2",
            "content": "05\n \nHôm đó tôi đã học thuộc hơn hai mươi từ vựng, nghe nói Chu Phàm Tuấn và Diêu Dao cãi nhau một trận long trời lở đất, anh thì im lặng, cô thì rơi lệ.\n \nHe he, bọn họ đang phung phí thời gian, còn tôi đang trên con đường trở thành trí thức ưu tú, tôi tự hào lắm.\n \nHôm sau, tôi xách theo túi trái cây bà chuẩn bị cho tôi để đi học, thì phát hiện chỗ ngồi của mình đã có người ngồi mất rồi.\n \nNgười đó có vẻ ngoài thư sinh nho nhã, đeo kính không gọng, chính là học thần luôn đứng nhất lớp, nam phụ thông minh, IQ cao ngất, xuất thân bất hạnh: Doãn Hành Vũ.\n \nDòng bình luận lại ùa về như gió:\n \n【Tới rồi tới rồi, nam phụ đến đòi lại công bằng cho nữ chính đây!】\n \n【Phần đầu truyện làm tôi câm nín, giờ thì tình tiết sắp quay về đúng quỹ đạo rồi chứ?】\n \n【Nam phụ ép nữ phụ xin lỗi nữ chính, nữ chính cảm động nên tặng anh món quà nhỏ, nam chính ghen phát điên rồi cưỡng hôn nữ chính, trời ơi thích quá!】\n \n【Nữ phụ tưởng mình quyến rũ lắm, dây dưa với hai nam thần, sau còn đi gây chuyện, bị người ta vả mặt giữa chốn đông người, hừm.】\n \nTôi đọc xong bình luận, lại nhìn sang Doãn Hành Vũ.\n \nCậu ta đứng dậy, cúi đầu nhìn tôi từ trên xuống.\n \nTôi nhảy lên bàn, cúi xuống khinh khỉnh nhìn lại.\n \nCậu ta: “……”\n \n“Cậu có thể xuống trước được không?” – cậu ta cạn lời nói.\n \nTôi chống nạnh, khí thế ngút trời: “Thế thì cậu ngồi xổm xuống mà nói chuyện với tôi. Chứ bắt tôi ngẩng đầu nhìn cậu, mỏi cổ lắm.”\n \nCậu ta gật đầu. Tôi từ bàn nhảy xuống ngồi vào chỗ, cậu ta chậm rãi ngồi xổm xuống, ngẩng đầu nhìn tôi.\n \nTôi không nhịn được liền vặt một trái nho ném cho cậu ta.\n \nKhóe miệng Doãn Hành Vũ giật giật, hỏi: “Cậu làm gì vậy?”\n \nTôi cười hề hề: “Xin lỗi, ở quê tôi nuôi một con ch.ó sói to, mỗi lần nó ngồi xổm kiểu vậy là tôi lại lỡ tay ném đồ ăn cho nó. Phản xạ có điều kiện thôi.”\n \nCậu ta nghiến răng nói từng chữ một: “Chó. Không. Ăn. Nho.”\n \n“Tôi có cho chó ăn đâu, đang cho cậu mà?”\n \nMặt Doãn Hành Vũ lập tức đen lại.\n \n【Ôi trời ơi hahahaha, xong phim rồi, nam phụ là kiểu người cực kỳ có lòng tự trọng, chắc chắn sẽ tìm cách dạy dỗ nữ phụ cho mà xem.】\n \n【Tui mê nam phụ lắm luôn ấy, thông minh vô địch, cuối cùng vì tình yêu mà chịu thua, cùng nam chính chia sẻ nữ chính. Hóng xem cậu ta trị nữ phụ kiểu gì.】\n \nĐọc hết bình luận, tôi cắn một miếng táo rồi hỏi: “Tìm tôi có chuyện gì?”\n \n“Tôi nghe nói hôm qua cậu làm Diêu Dao khóc?”\n \nTôi gật đầu: “Ừ, thì sao?”\n \nSắc mặt cậu ta lạnh đi: “Đi xin lỗi cô ấy.”\n \nTôi vừa định giơ tay phản ứng thì cậu ta nói: “Mấy hôm trước thi, tôi ngồi cùng phòng với cậu. Tôi thấy cậu quay cóp, tuy giáo viên không phát hiện ra, nhưng chắc camera quay lại hết rồi. Hay là tôi đi nhắc nhở cô ấy một tiếng?”\n \nThật lòng mà nói, khoảnh khắc đó mồ hôi lạnh tôi túa ra như tắm.\n \nCậu ta nói thật đấy. Trước kỳ thi tôi áp lực quá nên có lén viết một mảnh giấy nhỏ.\n \nNhưng sau đó lo bị bắt, mà nếu bị mách về nhà thì bà tôi sẽ buồn lắm.\n \nNên tôi chỉ lôi ra một chút rồi cất lại ngay, còn tự hứa sau này phải học tử tế.\n \nKhông ngờ vẫn bị cậu ta nhìn thấy... Ơ mà trường này còn có cả camera sao?\n \nLũ người thành phố đúng là ranh ma.\n \nTôi lập tức suy tính rồi cố giữ bình tĩnh: “Được thôi, tôi nghe nói cậu thông minh lắm. Vậy hay là mình thi đấu, ai thắng thì người đó quyết định. Tôi thua thì xin lỗi, cậu thua thì phải giữ bí mật chuyện này. Thế nào?”\n \n“Thi đấu à? Được, tôi thích nhất là thi đấu. Thi cái gì?”\n \nTrông cậu ta đầy tự tin, cũng hợp lý – IQ cao, đoạt giải khắp nơi, huy chương đếm không xuể. Người ta muốn xả stress thì lướt điện thoại, còn cậu ta thì làm đề thi đại học cho vui.\n \nTôi viết một đống mảnh giấy, bỏ vào túi bút lắc lắc rồi đưa cho cậu ta: “Tự chọn môn thi đi.”\n \nCậu ta rút đại một cái, mở ra xem.\n \nTrên giấy viết to hai chữ:\n \nCấy lúa.\n \nCậu ta: “……”\n \nTôi cười chân chất: “He he.”\n \nCậu ta lắp bắp: “… Cấy… lúa?”\n \nTôi vỗ vai cậu ta: “Đi nào, ra tìm bãi đất thi thử. Tôi cấy lúa siêu giỏi đấy, năm phút là cấy xong cả thửa ruộng, xem đây này.”\n \nĐể chứng minh mình không nói bừa, tôi móc điện thoại ra cho cậu ta xem.\n \nMàn hình hiện lên đoạn video bà tôi quay cảnh tôi giúp bà cấy lúa, chỉ thấy thân pháp tôi nhanh nhẹn, di chuyển như thỏ rừng, “vèo vèo vèo”, trong chớp mắt đã cấy xong cả một thửa ruộng!\n \nTay Doãn Hành Vũ khẽ run lên, bởi vì cậu ta, một con người sở hữu IQ cực cao, đột nhiên nhận ra có thứ mình không biết làm.\n \nCậu ta không biết cấy lúa.\n \n“Không công bằng.” Cậu ta nghiến răng nói: “Đổi trò khác.”\n \nTôi đáp: “Được được, hợp lý mà, cậu rút tiếp đi.”\n \nCậu ta lại rút một mảnh giấy nữa.\n \n“… Trò chuyện với người ngốc?”\n \n“Đúng, tôi biết trò chuyện với người ngốc, tôi và bạn ấy còn nói chuyện hợp lắm, cậu biết không?”\n \nTôi lại cho cậu ta xem đoạn video thứ hai, ảnh quý hiếm tôi chụp chung với bạn thân trước khi lên thành phố.\n \nTrong video, người bạn thiểu năng kia ú ớ làm đủ kiểu tay, tôi nói: “Được rồi được rồi, tôi sẽ gửi thư cho cậu. Cậu mang quà gì cho tôi nào?”\n \nBạn tôi gật đầu lia lịa, đưa tay móc từ túi ra một quả táo to đùng nhét vào tay tôi.\n \nDoãn Hành Vũ: “... Đổi... tiếp đi, bắt chước tiếng gà gáy?”",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-2.html"
        },
        {
            "title": "Cô Gái Nông Thôn Chân Chất - Chương 1",
            "content": "01\n \nNam chính Chu Phàm Tuấn mặt mày tái mét.\n \nCác bạn học xung quanh phát ra tiếng xuýt xoa hóng chuyện, có người tại chỗ rút hạt dưa ra nhai luôn.\n \nCòn tôi, một người nông dân chất phác, vỗ đùi đen đét, giọng the thé hét lên:\n \n“Lãnh đạo, em muốn tìm lãnh đạo! Em đến đây để học hành, ai dám bao nuôi em? Phải cho em một lời giải thích, nhất định phải cho em một lời giải thích!”\n \nGiáo viên chủ nhiệm nghe tiếng chạy tới, vừa nhìn thấy cảnh tượng liền hoảng hốt vội vàng đỡ tôi dậy.\n \n“Dư Đào Tử, em làm gì vậy hả?”\n \nTôi lập tức chỉ vào Chu Phàm Tuấn, lớn tiếng nói:\n \n“Thầy ơi, cậu ta muốn bao nuôi em với giá mười vạn một tháng đó!”\n \nSố tiền mà Chu Phàm Tuấn vừa ném vẫn còn nằm trên đất, người chứng vật chứng đầy đủ, cậu ta chẳng thể chối cãi.\n \nNhưng với tư cách là nam chính của thế giới này, chắc chắn cậu ta được thiết lập full option.\n \nNhà có tiền, có thế, đến cả ban giám hiệu cũng phải nể mặt vài phần, thì làm sao để tâm đến một giáo viên chủ nhiệm trẻ mới ra trường chứ.\n \nThế là cậu ta hắng giọng, làm ra vẻ chẳng có gì to tát:\n \n“Thầy ơi, em chỉ đùa với bạn chút thôi, đâu có phạm pháp gì đâu.”\n \nGiáo viên chủ nhiệm liếc nhìn Chu Phàm Tuấn, cố dàn xếp cho yên chuyện:\n \n“Đây là trường học, em mang nhiều tiền như vậy, lỡ mất thì phải làm sao? Mau cất đi. Được rồi Dư Đào Tử, về lớp đi, sắp vào học rồi.”\n \nBình luận hiện lên lần nữa.\n \n【Ơ, sao tình tiết lại lệch rồi? Đoạn này lẽ ra nữ phụ phải sáng mắt vì tiền mà đồng ý chứ, rồi ngay lập tức đòi nam chính mời ăn, nữ chính nhìn thấy thì đau lòng khóc lóc, từ đó mới đẩy mạnh tình cảm hai người chứ.】\n \n【Đúng rồi, nữ phụ phải bám lấy nam chính đòi ăn nhà hàng cao cấp một người hết tận 1300 tệ, còn lăn lộn ăn vạ mất hết mặt mũi, mình nhớ rõ lắm mà.】\n \nNgay khoảnh khắc dòng bình luận biến mất, Chu Phàm Tuấn cúi người nhặt tiền lên, lười nhác nói:\n \n“Được rồi Dư Đào Tử, đùa em chút thôi, đừng giận nữa. Để anh mời em ăn cơm tạ lỗi nhé?”\n \nCâu nói thì hướng về tôi, nhưng ánh mắt cậu ta lại nhìn về phía nữ chính Diêu Dao đang đứng cách đó không xa – con gái của người giúp việc nhà cậu ta – nữ chính trong phiên bản học đường của \"Kiêu hãnh và định kiến\", một trong những nhân vật chính theo mô-típ \"cứu rỗi người lạnh lùng bằng sự dịu dàng\".\n \nDiêu Dao ôm trong tay một chồng bài tập, trên mặt không có biểu cảm gì, nhưng vành mắt đã đỏ hoe, nước mắt lưng tròng, ánh mắt đầy đau thương, nhìn rất đáng thương.\n \nChu Phàm Tuấn siết chặt môi, mu bàn tay nổi gân xanh, trông như muốn lao đến hôn cô ấy ngay tại chỗ.\n \nTrong khoảnh khắc ấy, bầu không khí trở nên ngập tràn màu sắc ngôn tình.\n \nTôi hít sâu một hơi, lại vỗ đùi khóc lớn:\n \n“Bà nội em không cho em ăn không của người khác đâu! Với lại nhà em cũng đâu thiếu miếng cơm này, anh có ý gì vậy? Là đang khinh thường dân quê tụi em phải không? Mẹ kiếp, dựa vào cái gì mà anh dám khinh thường người sống ở nông thôn hả?”\n \nChu Phàm Tuấn: “……”\n \nDiêu Dao: “……”\n \n02\n \nNói ra thì dài dòng, từ nhỏ tôi đã có thể nhìn thấy mấy dòng bình luận bay qua bay lại, nhưng lúc đó tôi còn không biết chúng là cái gì.\n \nTôi nói với bà nội rằng tôi có thể thấy được những thứ người khác không thấy.\n \nBà liền dắt tôi đến chỗ bà thầy bói xem một màn nhảy đồng, sau đó hỏi tôi: “Khỏi chưa?”\n \nTôi do bà nội nuôi lớn, bà là người thương tôi nhất trên đời.\n \nThấy bà vì chuyện của tôi mà lo đến ăn không ngon ngủ không yên, tôi thấy xót xa, nên đã nói dối rằng mình khỏi rồi.\n \nNhưng thực ra tôi vẫn thấy mấy dòng bình luận ấy.\n \nDù vậy thì nó cũng không ảnh hưởng gì lớn đến cuộc sống tôi, vì từ nhỏ tôi đã là đứa dốt chữ, chẳng thích học hành, nhiều chữ tôi còn chẳng đọc nổi.\n \nCó lúc tôi còn âm thầm nghi ngờ không biết mình có phải đứa thiểu năng không nữa.\n \nHai năm gần đây, ba mẹ tôi làm công trình kiếm được kha khá tiền, rồi đón tôi với bà nội lên thành phố.\n \nBà nội nói: “Đào Tử, đã lên thành phố thì phải học hành cho đàng hoàng, nghe chưa? Bà thấy con nhà người ta học đại học rồi còn được mua máy tính. Nhà mình cũng mua, mua cái tốt ấy. Bà có hỏi người ta rồi, gọi là gì ấy nhỉ, ‘Apple’ đúng không? Bà đang để dành tiền cho cháu đấy.”\n \nĐôi bàn tay thô ráp ấm áp của bà vuốt má tôi thật mạnh, trong mắt toàn là yêu thương, như thể tôi là một bảo vật quý báu lắm.\n \nSau khi rời quê, ba mẹ tôi sinh thêm em gái, ba người họ sống với nhau rất hạnh phúc.\n \nCòn tôi và bà thì lên thành phố. Ba mẹ đối xử với tôi cũng không tệ, nhưng dù sao cũng không phải người thân gần gũi từ bé, tôi vẫn cảm thấy có khoảng cách.\n \nTình cảm con người không thể nào xây dựng trong ngày một ngày hai được.\n \nTrong lòng tôi, người duy nhất tôi có thể dựa vào vẫn là bà nội.\n \nBà đặt nhiều kỳ vọng như vậy, khiến tôi lo lắng mất ngủ cả đêm, vì tôi sợ bà phát hiện ra tôi là đứa ngốc thật.\n \nMay mắn là, tôi chỉ ham chơi thôi, chứ đầu óc vẫn bình thường. Sau một thời gian cố gắng học hành, thành tích của tôi bắt đầu tiến bộ rõ rệt.\n \nNgay lúc tôi đang âm thầm vui mừng thì những dòng bình luận biến mất đã lâu lại xuất hiện trở lại.\n \n03\n \nTôi cuối cùng cũng phát hiện ra: thế giới này thật ra là một cuốn tiểu thuyết ngôn tình khổng lồ.\n \nCòn tôi, Dư Đào Tử, chính là nữ phụ độc ác đến từ nông thôn, hám tiền, lố bịch như trò hề, chỉ vì khiến nữ chính rơi nước mắt mà bị nam chính ép thôi học, còn bị nam phụ dồn ép thê thảm, làm pháo hôi c.h.ế.t không kịp ngáp.\n \nDựa vào ba nó, mẹ nó, ông nội nó, với cả con chồn bên mộ tổ nhà nó nữa!\n \nTôi, Dư Đào Tử, một người nông dân chất phác, chỉ muốn học hành đàng hoàng, làm trí thức, thi đậu đại học top đầu!\n \n…\n \n04\n \nTừ sau vụ bao nuôi ầm ĩ, Chu Phàm Tuấn mấy ngày liền cứ tìm cách tiếp cận tôi.\n \nCậu ta muốn tôi giúp cậu ta đính chính, vì bây giờ ai cũng biết cậu ta là đồ vô liêm sỉ.\n \nNếu cậu ta bao nuôi nữ sinh mà nữ sinh đó ham tiền chấp nhận, thì cậu ta vẫn còn là kiểu tổng tài cặn bã ngôn tình điển hình.\n \nNhưng cậu ta lại đi xúc phạm một cô gái nông thôn, dùng tiền để làm nhục người ta, vậy thì thật sự đáng bị khinh.\n \nTừ nam thần học đường mà tụt dốc không phanh chỉ sau một đêm, sao cậu ta có thể không cuống lên cho được, tất nhiên là muốn tôi cứu lại chút danh dự.\n \nNhưng tôi, Dư Đào Tử, giờ đã có văn hóa rồi, tôi đọc hiểu bình luận rồi, tôi phải tránh xa nhóm nhân vật chính mới được.\n \nChiều hôm đó trước khi tan học, Chu Phàm Tuấn lại muốn chặn tôi lại.\n \nTôi đứng trước cửa lớp, nhìn thấy cậu ta đang tiến lại gần, lập tức giơ tay lên định vỗ đùi cái \"bốp\".\n \nChu Phàm Tuấn rùng mình một cái, vội nắm lấy cổ tay tôi!\n \n“Dư Đào Tử, đừng kích động.” Chu Phàm Tuấn nghiến răng nói: “Có thể đừng vỗ đùi được không?”\n \nTôi đáp: “Mẹ kiếp, tôi muốn về nhà! Anh chặn đường tôi làm gì hả? Còn pháp luật không? Bắt nạt người ta thế này là sao? Có ai quản không? Lãnh đạo! Lãnh đạo! Cho tôi một lời giải thích!”\n \nĐúng vậy, cậu ta vẫn còn non lắm, không vỗ đùi thì tôi vẫn hét được, chỉ là nhịp điệu hơi lệch chút, chứ chẳng ảnh hưởng gì.\n \nChu Phàm Tuấn giơ tay còn lại lên bịt miệng tôi.\n \n“Đừng hét nữa, tôi xin cô đấy.” Cậu ta gần như tuyệt vọng: “Chúng ta nói chuyện đàng hoàng được không?”\n \nTuy tôi từ nhỏ đã theo bà làm việc đồng áng, có sức khỏe thật đấy, nhưng cậu ta thì tập taekwondo từ bé, còn thích chơi bóng rổ, bơi lội, người to như trâu, sức cũng chẳng kém.\n \nVậy là hai bên giằng co quyết liệt, chẳng ai chịu thua ai.\n \nĐúng lúc tình hình đang căng như dây đàn, bỗng có tiếng nấc nhỏ phát ra từ góc lớp.\n \nDiêu Dao đỏ hoe mũi và vành mắt, nước mắt rơi tí tách, còn to hơn cả hạt bắp tôi bóc ra hôm bữa.\n \n“Chu Phàm Tuấn, đừng quá đáng quá... Em vẫn còn ở đây đấy, anh coi em là gì hả?”\n \nDiêu Dao nghẹn ngào nói, đôi mắt đỏ hoe như muốn thiêu đốt nhìn chằm chằm vào chúng tôi.\n \nNói thật, tôi cảm thấy rất mãn nguyện.\n \nThấy chưa bà? Cháu không bị ngốc đâu, người thật sự có vấn đề là người khác cơ.\n \nTôi sắp nhổ cả nắm tóc Chu Phàm Tuấn rồi, mà cô ta vẫn tưởng hai chúng tôi đang vuốt ve âu yếm nhau!\n \nChu Phàm Tuấn cuống quýt: “Chờ anh chút, anh sẽ giải thích sau.”\n \nDiêu Dao bước lại gần, vừa khóc vừa nói: “Tới nước này rồi, còn gì để giải thích nữa?”\n \nÁnh mắt cô ta chuyển sang tôi, trông như sắp sụp đổ đến nơi, nhưng vẫn cố ngẩng cao đầu, kiêu hãnh nói: “Chúc hai người hạnh phúc.”\n \nTrời ạ! Không hiểu kiêu hãnh cái gì luôn.\n \nVứt lại một câu đầy cay đắng, cô ta quay đầu bỏ đi, người trông cửa thấy cảnh này cũng không dám cản.\n \nTôi phản ứng nhanh như chớp, dán sát sau lưng cô ta như trốn vé tàu điện, chen ra ngoài cùng một lúc.\n \nChu Phàm Tuấn vội vàng đuổi theo, lúng túng không biết nên đuổi ai trước.\n \nTôi còn phải về học từ vựng nữa, sao có thể để bị bắt được?\n \nThế là tôi ôm ngang Diêu Dao lên như bao gạo, “vèo” một phát đặt cô ta nằm ngang giữa hành lang làm chướng ngại vật, rồi quay đầu bỏ chạy mất hút.",
            "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-1.html"
        }
    ]
}