{
    "id": "76",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/06-hoan.html",
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/05.html",
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/04.html",
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/03.html",
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/02.html",
        "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đào Tiên Chi Chi",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/19927"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi kỳ thi đại học kết thúc, anh trai thưởng cho tôi bộ bốn món đồ Apple.\n \nBạn gái anh ấy lại xông vào phòng tôi làm loạn.\n \n\"Mày có biết xấu hổ không hả? Biết rõ anh trai mày có bạn gái rồi mà còn vòi vĩnh anh ấy!\"\n \nTôi tiện tay tát cho cô ta một bạt tai: \"Lần trước đánh chị chưa đủ đau đúng không?\"\n \nTôi khó chịu cô ta lâu lắm rồi.\n \nCuối cùng cũng có thể tự do tung hoành!",
    "chapters": [
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 06. Hoàn",
            "content": "Từ trong miệng người khác biết được, Thái Mộng không có bỏ đứa bé, mà là muốn lén sinh đứa bé ra, lợi dụng đứa bé để uy h.i.ế.p anh trai tôi.\n \nTôi đã báo cảnh sát với sự giúp đỡ của luật sư.\n \nSau khi Thái Mộng biết đã chủ động tìm đến anh trai tôi, vừa thấy anh trai tôi cô ta lập tức dùng đứa bé trong bụng uy h.i.ế.p anh tôi.\n \nĐáng tiếc, anh trai tôi đã vô cùng thất vọng về cô ta.\n \nTôi nhân lúc cô ta dây dưa với anh trai tôi, lấy được điện thoại của cô ta, từ WeChat tìm được Thái Thiên Ân.\n \n13.\n \nTôi dùng tài khoản phụ gửi tin nhắn cho Thái Mộng, cho cô ta số phòng.\n \nAnh trai tôi nhìn thấy Thái Mộng trả lời lại bằng biểu tượng \"ok\" xong, mặt xám như tro tàn.\n \n\"Anh, nếu Thái Mộng chị ta...\"\n \nAnh trai tôi ngửa đầu dựa vào ghế sofa, cả người vô lực và mệt mỏi: \"Nếu đứa bé là của anh, cô ta sinh ra anh sẽ mang đi, nhưng Thái Thiên Ân nhất định phải trả giá đắt cho những việc đã làm.\"\n \n\"Hoan Hoan, anh là anh trai của em, nếu anh không bảo vệ em, vậy thì không bằng cầm thú.\"\n \nTôi thường xuyên nghĩ, nếu ba mẹ còn sống, tôi và anh trai nhất định sẽ không có kết cục như vậy.\n \nTheo thời gian đã hẹn, tôi và anh trai canh giữ ở cửa.\n \nTôi vừa mong Thái Mộng sẽ xuất hiện, như vậy nỗi oan ức của tôi sẽ có nơi giải bày, Thái Thiên Ân cũng có thể đền tội.\n \nNhưng... Tôi lại thầm hy vọng cô ta không xuất hiện.\n \nCô ta đến, vậy anh trai tôi phải làm sao? Thái Mộng lương thiện, đơn thuần trong lòng anh ấy... Anh trai tôi đã đủ khổ, lại còn phải chịu chuyện như thế này.\n \nThật bất công.\n \nCô ta mặc chiếc váy đen nhỏ tinh xảo, vẻ mặt chờ mong và vui sướng đi vào thang máy.\n \n\"Đi thôi.\"\n \nKhi tôi còn đang do dự, anh trai tôi đã đứng dậy trước dẫn tôi lên lầu.\n \nCửa phòng không khóa, qua khe cửa có thể nhìn rõ hình ảnh bên trong.\n \nAnh trai tôi ngây ngẩn tại chỗ, mặt đầy vẻ không thể tin được nhìn về phía tôi.\n \nTôi mỉm cười với anh ấy, tảng đá trong lòng cuối cùng cũng được buông xuống.\n \nThái Mộng, cuối cùng cô ta cũng không làm tôi thất vọng.\n \nThái Thiên Ân bị cảnh sát đến mang đi.\n \nAnh ta tự tin liếc nhìn tôi, phảng phất như đang nói dù tôi có làm ầm ĩ đến cảnh sát, không có chứng cứ, vẫn không thể làm gì được anh ta.\n \nNhưng anh ta nằm mơ cũng không thể ngờ được.\n \nTôi không chỉ có vật chứng.\n \nMà còn có nhân chứng.\n \nThái Mộng ngồi ở phòng thẩm vấn, khai báo việc Thái Thiên Ân ức h.i.ế.p tôi như thế nào.\n \n\"Không chỉ có Thái Mộng, còn có mấy cô gái nhỏ trong thôn chúng tôi đều bị anh ta làm hại.\"\n \n\"Mỗi lần xong việc anh ta đều vì khoe khoang mà quay video lại.\"\n \nCảnh sát căn cứ manh mối Thái Mộng cung cấp, tìm được điện thoại Thái Thiên Ân giấu đi, quả nhiên từ điện thoại phát hiện chứng cứ anh ta dâm ô người khác.\n \nDo đó Thái Thiên Ân bị cảnh sát bắt giữ, chờ khởi tố.\n \nSau khi Hoàng Tố Lan biết thì dẫn người đánh Thái Mộng một trận, chờ tôi đuổi tới, đứa bé trong bụng cô ta đã không còn.\n \nCô ta ngã trong vũng máu, cười lạnh: \"Vì nối dõi tông đường mà bà mua hai đứa con trai về còn chưa đủ, còn muốn tôi làm trâu làm ngựa cho bọn chúng. Bà biết rõ Thái Thiên Ân có ý đồ xấu với tôi, bà lại giả câm giả điếc.\"\n \nThái Mộng vừa khóc vừa cười:\n \n\"Trì Hoan nói đúng, vốn dĩ các người không yêu tôi. Các người từ nhỏ đã dạy tôi tư tưởng con gái không bằng con trai, các người nói tôi và anh trai, em trai không giống nhau, bọn họ là đàn ông, bọn họ trời sinh ưu việt, cái gì tốt đều phải dành cho bọn họ.\"\n \n14.\n \n\"Họ học không bằng tôi, các người dùng tiền đưa họ vào trường tư. Tôi lần nào cũng thi top 10 các người lại ép tôi bỏ học đi làm, chỉ để cho hai người bọn họ được ăn ngon mặc đẹp.\"\n \n\"Tôi gặp được Trì Du, anh ấy chưa từng xem thường tôi, anh ấy rất yêu tôi. Nhưng bà lại xúi giục tôi, muốn tôi không ngừng ép anh ấy, lừa tiền anh ấy cho bà mua hai đứa con trai!\"\n \n\"Tôi mang thai, tôi muốn sống tốt cùng Trì Du. Còn bà? Bà không suy nghĩ cho tôi đã đành, bà chỉ lo cho hai đứa con trai bà mua về. Bà biết rõ Thái Thiên Ân là súc sinh, bà còn ép tôi lợi dụng đứa bé trong bụng ép Trì Du gả Trì Hoan cho nó.\"\n \nThái Mộng đáng giận cũng thật đáng buồn.\n \nNhưng may mắn, cô ta đã nghe lời tôi, cũng đưa ra lựa chọn.\n \nMấy ngày trước sau khi tôi lấy được điện thoại của cô ta, chặn Thái Thiên Ân ở WeChat, sau đó đổi ảnh đại diện và biệt danh tài khoản phụ giống hệt Thái Thiên Ân.\n \nTôi học theo giọng điệu của Thái Thiên Ân, cố ý nói những lời thô tục, lại đem ảnh chụp lén của Thái Thiên Ân gửi cho cô ta.\n \nQuả nhiên moi ra được càng nhiều chứng cứ, cô ta và tôi giống nhau, đều bị Thái Thiên Ân ức hiếp.\n \nĐiều càng khiến tôi không ngờ tới đó chính là Hoàng Tố Lan là đồng lõa.\n \nVì thế, tôi hỏi cô ta có cam tâm không? Nhiều năm như vậy, rõ ràng là con ruột, lại bởi vì là con gái mà phải cung phụng cho anh trai, em trai không có quan hệ m.á.u mủ.\n \nTôi muốn cô ta suy nghĩ kỹ, mấy năm nay đã trả giá bao nhiêu, lại nhận được bao nhiêu?\n \nSau khi cô ta biết được thân phận của tôi, thẹn quá hóa giận mắng tôi xen vào việc của người khác, sau đó chặn tôi.\n \nNhưng không lâu sau, cô ta lại bỏ chặn tôi.\n \nCô ta hỏi tôi muốn làm cái gì.\n \nTôi nói cho cô ta, tôi chỉ muốn lấy lại công bằng, muốn súc sinh phải trả giá.\n \nTôi đưa Thái Mộng đến bệnh viện, nhưng cuối cùng vẫn không giữ được đứa bé. Thậm chí ngay cả bản thân cô ta cũng bị đánh đến tổn thương nội tạng, sợ là phải dưỡng bệnh một thời gian dài.\n \nHoàng Tố Lan đến bệnh viện làm ầm ĩ mấy lần, muốn Thái Mộng đi nói rõ với cảnh sát, nói cô ta vu khống Thái Thiên Ân.\n \nThái Mộng thấy bà ta không quan tâm mình một câu, thậm chí còn lấy cái c.h.ế.t ra uy h.i.ế.p thì hoàn toàn tuyệt vọng.\n \nMặc kệ Hoàng Tố Lan uy h.i.ế.p hay dụ dỗ thế nào, Thái Mộng cũng không chịu nhả ra, thậm chí cô ta còn chủ động tố cáo Hoàng Tố Lan về việc mua bán trẻ em.\n \n15.\n \nQua đối chiếu DNA, rất nhanh Thái Thiên Tứ đã tìm được cha mẹ ruột.\n \nAnh ta mang theo vợ con, trước khi rời đi chặn Hoàng Tố Lan, cũng tuyên bố nếu bà ta còn quấy rầy anh ta, anh ta sẽ báo cảnh sát.\n \nHoàng Tố Lan đau lòng muốn chết, đem toàn bộ hy vọng ký thác vào Thái Thiên Ân đang bị cảnh sát bắt.\n \nNhưng Thái Thiên Ân lại trách bà ta nuôi dạy một đứa con gái tốt hại mình phải ngồi tù, hận bà ta thấu xương, không muốn gặp lại bà ta, thậm chí còn chủ động đề xuất muốn tìm kiếm cha mẹ ruột.\n \nTốn bao tâm huyết nuôi lớn hai đứa con trai giờ đều không còn, Hoàng Tố Lan lại nghĩ tới Thái Mộng.\n \nĐáng tiếc, Thái Mộng đã sớm xuất viện, biến mất không còn tung tích.\n \nVì dâm ô nhiều thiếu nữ mà Thái Thiên Ân bị cảnh sát chính thức bắt giữ khởi tố, bị tuyên án tù có thời hạn mười năm.\n \nAnh trai tôi cũng thông qua trình tự pháp luật, đòi lại Hoàng Tố Lan 1 triệu tiền sính lễ lúc trước đã đưa.\n \nHoàng Tố Lan không phục, bà ta giở thói ở tòa án, mắng anh trai tôi ngủ với con gái bà ta, mắng thẩm phán bị anh tôi mua chuộc, điều đó khiến thẩm phán tức giận lấy tội gây rối trật tự phiên tòa, xử phạt bà ta hai năm tù giam, đồng thời phạt tiền một vạn tệ.\n \nHoàng Tố Lan tức đến ngất xỉu ngay tại tòa.\n \nTháng chín mùa thu.\n \nAnh trai tôi đưa tôi đến Nam Đại nhập học.\n \nTháng sáu năm hai, anh trai tôi tham gia kỳ thi đại học, với số điểm 678 đã trúng tuyển Nam Đại.\n \nCuối cùng chúng tôi cũng gặp lại nhau, cùng mở ra một cuộc sống mới.\n \n(Toàn văn hoàn)",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/06-hoan.html"
        },
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 05.",
            "content": "Những hình ảnh bẩn thỉu, đáng sợ trong quá khứ như thước phim quay chậm, từng khung hình một hiện lên rõ ràng trong đầu tôi.\n \nVô cùng rõ nét.\n \nKhuôn mặt dữ tợn của Thái Thiên Ân, gần ngay trước mắt.\n \nMột nguồn sức mạnh chưa từng có, khiến tôi trước mặt người nhà họ Thái, trút hết những uất ức và phẫn nộ chất chứa trong lòng bấy lâu nay.\n \nĐây là lần đầu tiên trong đời, tôi dũng cảm đến vậy.\n \n\"Lần đầu tiên anh giở trò đồi bại với tôi, anh mười tám, tôi mới chỉ mười ba tuổi!\"\n \nMùa hè năm đó, Thái Mộng lấy lý do em trai cô ta cần ôn thi, để anh ta đến ở nhờ nhà tôi. Trước mặt anh tôi, anh ta tỏ ra ngoan ngoãn hiểu chuyện, nhưng chỉ cần anh tôi không có mặt, anh ta liền coi tôi như người hầu.\n \nThái Mộng uy h.i.ế.p tôi, nếu dám nói với anh tôi, cô ta sẽ chia tay với anh ấy.\n \nLần đầu tiên anh ta động tay động chân với tôi, là khi tôi vừa tắm xong đang sấy tóc, anh ta đứng sau lưng tôi nói muốn giúp tôi.\n \nÁnh mắt của anh ta khiến tôi rất khó chịu, vì vậy tôi đã từ chối.\n \nNhưng anh ta không đi, cứ đứng đó.\n \nTrên váy tôi, dính chất lỏng tanh tưởi, nhầy nhụa, đợi tôi quay lại thì anh ta đã chạy về phòng.\n \n11.\n \nĐêm đó, tôi nhân lúc không có ai, cầm d.a.o xông vào phòng anh ta.\n \nAnh ta bị dọa cho hồn bay phách lạc, hôm sau lập tức kiếm cớ rời đi.\n \nLần thứ hai, là năm tôi học lớp 11.\n \nAnh ta vốn lêu lổng, lại được Thái Mộng đưa về đây ở, nói là muốn để mắt trông nom cho yên tâm.\n \nNhưng đêm đó, khi anh ta xông vào phòng, giằng xé quần áo của tôi, cô ta chỉ nói vọng vào bảo nhỏ tiếng thôi rồi khóa cửa lại.\n \nNếu không phải anh trai tôi đột ngột trở về, có lẽ tôi đã bị anh ta hủy hoại hoàn toàn rồi.\n \n\"Vậy là mày đồng ý hả, là do con ranh mày tuổi nhỏ mà hư đốn, cố tình ăn mặc hở hang quyến rũ tao!\" Thái Thiên Ân buột miệng thốt ra, vu oan giá họa cho tôi.\n \nNhưng chính câu nói đó lại chứng minh anh ta thật sự đã giở trò đồi bại với tôi.\n \n\"Mọi người đều nghe thấy lời anh ta nói rồi chứ, chính miệng anh ta thừa nhận đã sàm sỡ tôi! Theo luật pháp nước ta, người chưa đủ mười bốn tuổi, dù tôi có đồng ý hay không, thì đối phương vẫn bị khép tội cưỡng hiếp.\"\n \nThái Thiên Ân lập tức hoảng sợ, run rẩy núp sau lưng Thái Mộng.\n \nAnh trai tôi vì quá tức giận mà hai mắt đỏ ngầu, giận dữ trừng trừng nhìn anh ta.\n \nNhững người cùng anh trai tôi đến đón dâu đều đồng loạt lộ vẻ khinh bỉ đối với Thái Thiên Ân: \"Đúng là đồ biến thái, lại dám ra tay với trẻ con, loại người như mày đáng bị thiến hóa học!\"\n \n\"Em Hoan Hoan cứ yên tâm, bọn anh sẽ ra tòa làm chứng cho em!\"\n \nNgười nhà họ Thái lúc này cũng bắt đầu hoảng hốt, Hoàng Tố Lan liếc nhìn Thái Mộng đầy trách móc.\n \n\"Xin lỗi, là anh trai không bảo vệ tốt em, là anh trai rước sói vào nhà.\"\n \nVề đến nhà, anh trai tôi đột nhiên quỳ trước di ảnh của ba mẹ, tự tát vào mặt mình: \"Ba mẹ, xin lỗi, con không bảo vệ tốt Hoan Hoan! Ngay dưới mí mắt con, em ấy lại phải chịu tổn thương lớn như vậy.\"\n \nHôn lễ trở thành như vậy, tôi áy náy không thôi.\n \n\"Anh!\"\n \nTôi ngăn anh trai đang muốn tiếp tục tát mình.\n \n\"Anh, lúc đó em còn nhỏ, em sợ hãi. Hiện tại em đã lớn, em muốn tự mình lấy lại công bằng.\"\n \nAnh trai tôi không cần suy nghĩ đã nói: \"Nhất định phải lấy lại công bằng!\"\n \n12.\n \nSáng sớm hôm sau.\n \nAnh trai muốn đưa tôi ra ngoài, tôi tưởng đi bệnh viện, kết quả lại là đi gặp luật sư.\n \n\"Anh, anh không đi bệnh viện sao? Thái Mộng nói chị ta muốn bỏ đứa bé.\"\n \nTôi biết anh trai tôi thích trẻ con, anh ấy rất mong chờ đứa bé trong bụng Thái Mộng ra đời. Anh ấy cho rằng tôi không biết anh ấy vừa mới biết Thái Mộng mang thai, liền lén mua rất nhiều quần áo trẻ em, giày nhỏ, còn có bình sữa đồ chơi các thứ.\n \nSắc mặt anh trai tôi âm trầm, ánh mắt lại kiên định: \"Nếu anh không biết em bị Thái Thiên Ân ức hiếp, có lẽ anh có thể nhẫn nhịn, cùng lắm thì đi vay tiền cũng sẽ thỏa mãn nhà họ Thái, để Mộng Mộng sinh đứa bé ra.\"\n \n\"Nhưng bây giờ, anh không thể để con anh và kẻ ức h.i.ế.p em gái anh chảy chung dòng máu. Cho dù chỉ có một phần tư, cũng không được.\"\n \nTrong lòng tôi cảm kích sự che chở của anh trai.\n \nLại đau lòng vì anh ấy bất đắc dĩ.\n \n“Anh, em có thể…”\n \n“Không thể! Chính vì em luôn nhượng bộ, bọn họ mới càng lấn tới mà tổn thương em.”\n \nAnh trai tôi nắm lấy tay tôi, đi vào văn phòng luật sư.\n \nLuật sư nói, trường hợp của tôi thời gian tố tụng là mười năm.\n \nLần đầu tiên, là năm mười ba tuổi.\n \nĐến nay mới có năm năm.\n \nCó nghĩa là vẫn còn hy vọng.\n \n“Bởi vì vụ án xảy ra đã lâu, lúc đó cũng không có lưu lại chứng cứ, anh ta cũng có thể phủ nhận anh ta nói ra những lời này là do tức giận nhất thời. Nếu đối phương kiên quyết phủ nhận mình từng xâm hại cô, vậy cơ hội thắng không lớn.”\n \nLuật sư nói tiếp giống như một chậu nước lạnh dội thẳng xuống.\n \nTôi thất vọng mà rũ vai xuống, nản lòng.\n \nĐột nhiên, tôi lại nghĩ tới tấm ảnh Thái Thiên Ân cho tôi xem hôm đó: “Ảnh chụp thì sao? Thái Thiên Ân sau khi xâm hại em có chụp ảnh!”\n \nLuật sư nói: “Ảnh chụp chỉ có thể chứng minh anh ta chụp lén, không thể chứng minh anh ta từng xâm hại cô. Nhưng, căn cứ kinh nghiệm trước đây loại người này thường là kẻ tái phạm, nếu có thể tìm được càng nhiều người bị hại cùng nhau khởi tố thì phần thắng sẽ lớn hơn một chút.”\n \nLời luật sư nói làm tôi rơi vào trầm tư.\n \nTôi cố gắng nhớ lại từng câu Thái Thiên Ân đã nói với tôi.\n \nĐột nhiên!\n \nTrong đầu tôi hiện lên một màn.\n \n“Anh! Em nhớ ra rồi, lúc anh ta ở bệnh viện cho em xem ảnh uy h.i.ế.p em, khi anh ta lướt ảnh em thấy được hình như anh ta có chụp chung với một cô gái mặc váy tím.”\n \nAnh trai tôi lập tức kích động: “Cô gái kia trông như thế nào?”\n \nTôi lắc đầu: “Anh ta lướt qua nhanh quá nên em không thấy rõ, nhưng em nhớ rõ trên cổ tay cô ấy đeo một chiếc vòng tay hình bông lúa, là vàng!”\n \nSắc mặt anh trai tôi khẽ biến, có chút hoảng loạn: “Vòng tay vàng hình bông lúa? Em chắc chắn chứ?”\n \nTôi bỗng nhiên lại nghĩ tới điều gì đó.\n \nNgơ ngẩn nhìn anh trai.\n \nThái Mộng gửi cho anh trai tôi ảnh cô ta tiến hành phẫu thuật phá thai.\n \n[Trì Du, em cho anh cơ hội cuối cùng. Chỉ cần anh khiến em gái anh xin lỗi Tiểu Ân, khiến em ấy đồng ý gả cho Tiểu Ân, em có thể giữ lại đứa bé này, tha thứ cho anh.]\n[Trì Du, chúng ta người một nhà sống những ngày tháng tốt đẹp không phải tốt hơn sao.]\n \nAnh trai tôi: [Chiếc vòng tay hình bông lúa trước đây tôi tặng cô đâu?]\n \n[Vòng tay gì? Anh không phải là đến quà tặng cũng muốn đòi lại chứ? Trì Du, anh làm em thất vọng quá!]\n \n[Thái Mộng, Thái Thiên Ân đã chạm vào cô có phải không?]\n \nLần này, Thái Mộng không trả lời.\n \nĐợi anh trai tôi gửi tin nhắn lại, phát hiện đã bị Thái Mộng chặn.\n \nAnh trai tôi đi tìm Thái Mộng.\n \nThái Mộng tránh mặt không gặp.",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/05.html"
        },
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 04.",
            "content": "Tôi tuy không thích Thái Mộng, nhưng anh tôi thích là đủ rồi, vì anh tôi, tôi có thể nhẫn nhịn bất cứ điều gì.\n \nChỉ là làm phù dâu thôi mà.\n \nNgười nhà họ Thái chắc sẽ không làm khó tôi trong ngày trọng đại này đâu nhỉ.\n \nAnh tôi đã đủ khổ rồi, cưới được người con gái mình yêu nhiều năm, anh ấy nhất định sẽ rất hạnh phúc.\n \nTôi muốn góp thêm niềm vui cho hạnh phúc của anh.\n \nNgày cưới, mọi thứ đều rất suôn sẻ.\n \nCho đến khi, anh tôi bị chặn ở ngoài cửa phòng tân hôn, dù anh ấy có nói bao nhiêu lời ngon ngọt, đưa bao nhiêu lì xì, vẫn không được cho vào.\n \nTôi nhìn Thái Mộng ung dung tự tại, mới chợt hiểu ra sự nhượng bộ trước đó của bọn họ là để hôm nay ép anh tôi vào tròng.\n \nÁnh mắt không chớp của Thái Thiên Ân dán chặt lên người tôi, càng khiến tôi rợn tóc gáy.\n \nTheo bản năng muốn bỏ chạy, nhưng lại bị vợ của Thái Thiên Tứ, Đổng Yến, dẫn người chặn lại.\n \nGiờ phút này, tất cả ánh mắt đổ dồn về phía tôi, khiến tôi cảm thấy mình như cá nằm trên thớt, vô cùng hoảng sợ.\n \n\"Anh ơi!\"\n \nTôi liều mạng hét lớn, Đổng Yến lập tức bịt miệng tôi, còn hung dữ trừng mắt nhìn tôi.\n \nMôi trường ồn ào, còn có sự ngăn cản của mọi người.\n \nVậy mà anh tôi vẫn nghe thấy sự hoảng sợ trong giọng nói của tôi.\n \nAnh ấy bắt đầu đập cửa điên cuồng.\n \nThái Mộng nghe thấy tiếng đập cửa, không nhanh không chậm cười khẽ: \"Mẹ, mẹ nói đúng, anh ta sốt ruột rồi!\"\n \nHoàng Tố Lan hừ nhẹ một tiếng, nói vọng ra ngoài: \"Tiểu Thái à, Mộng Mộng nhà chúng ta bây giờ đã có con của con, con không thể tay không bắt giặc được? Thế này đi, chúng ta cũng không tham tiền của con, chỉ là thấy con thật thà, tiền bạc nhà cửa chúng ta không cần nữa, gả em gái con cho Thiên Ân đi.\"\n \n\"Hai nhà chúng ta kết thông gia, sau này đều là người một nhà. Con yên tâm, chỉ cần Hoan Hoan nghe lời, sinh cho Thiên Ân mấy đứa con trai, mẹ đảm bảo sẽ coi nó như con gái ruột.\"\n \nHoàng Tố Lan cảm thấy đề nghị này của mình rất hay.\n \nThái Mộng ở bên cạnh không nói gì, rõ ràng cũng đồng ý với lời mẹ mình nói.\n \n\"Đúng vậy, Trì Du, anh gả em gái anh cho em trai em đi. Em và anh trai em đã bàn bạc rồi, anh ấy rộng lượng một chút, để Tiểu Ân và Hoan Hoan hai đứa ở trong căn nhà cũ này, anh ấy không lấy nữa.\"\n \nThái Mộng quay đầu nhìn tôi đầy vẻ tán thưởng: \"Hoan Hoan cũng không cần phải đi học đại học nữa, tốn thời gian và tiền bạc, có sức lực này thì tranh thủ lúc còn trẻ mau chóng sinh con đi.\"\n \nThái Thiên Ân dùng ánh mắt \"dù sao tao cũng không thoát được\" nhìn tôi chằm chằm.\n \nHai mẹ con dăm ba câu đã sắp xếp xong mọi chuyện.\n \nNói như thể căn nhà này là của Thái Thiên Tứ, anh ta là người anh em tốt bụng nhường nào.\n \nBảo sao anh tôi bị Thái Mộng nắm thóp.\n \nThì ra là mẹ nào con nấy.\n \nCả nhà này ruồi nhặng bu đầy, thể hiện bốn chữ \"hám lợi\" một cách triệt để.\n \n09.\n \nMọi người đột nhiên im lặng.\n \nTôi không biết tình hình bên ngoài thế nào, nhưng tôi nghĩ anh tôi nhất định rất tức giận.\n \nThái Mộng lại liếc nhìn tôi, vuốt ve bụng đầy ẩn ý, ra vẻ nắm chắc phần thắng.\n \nNhư thể chắc chắn rằng, anh tôi sẽ vì đứa con trong bụng cô ta mà không ngừng nhượng bộ, thậm chí bỏ rơi cả tôi, đứa em gái ruột thịt này.\n \nNhưng ngay giây sau, giọng nói kiên quyết của anh tôi vang lên: \"Mọi người nói gì vậy? Bảo Hoan Hoan gả cho em trai cô? Tôi nói cho cô biết, không đời nào, tuyệt đối không thể nào. Hoan Hoan nhất định sẽ đi học đại học, thậm chí là học lên thạc sĩ, tiến sĩ!\"\n \nTôi cũng tức đến run người: \"Thái Mộng, nhà các người nếu không có gương thì đi mà soi vào bãi nước tiểu xem, xem em trai cô là cái thá gì!\"\n \nVì hạnh phúc của anh trai, cho dù Thái Thiên Tứ có làm ra chuyện táng tận lương tâm như vậy với tôi, tôi cũng nhẫn nhịn.\n \nChỉ cần anh tôi hạnh phúc!\n \nNhưng bây giờ, nhà họ Thái đã lộ rõ bộ mặt thật tham lam, anh tôi cưới Thái Mộng chắc chắn sẽ không hạnh phúc.\n \n\"Mày tưởng mày tốt đẹp lắm à? Mày bị tao nhìn hết sờ hết rồi, mày không gả cho tao thì còn gả cho ai được nữa? Trì Hoan, tao thấy mày có gen tốt nên mới chịu cưới mày. Không thì với hai quả táo tàu trước n.g.ự.c mày, cởi truồng đứng giữa đường cũng chẳng ai thèm nhìn.\"\n \nThái Thiên Ân bị tôi chọc tức, buột miệng tự vạch trần tội ác mình đã gây ra.\n \nVì quá yên tĩnh, nên tất cả mọi người đều nghe thấy lời Thái Thiên Ân nói.\n \nBao gồm cả anh trai tôi, gần như trong nháy mắt anh tôi cùng mọi người đạp cửa xông vào.\n \nAnh ấy thấy tôi bị người ta chặn lại, càng thêm giận dữ: \"Buông em gái tôi ra!\"\n \nThái Mộng như bị mất mặt, giận tím mặt chỉ vào anh tôi mắng: \"Trì Du, anh có ý gì? Em gái anh quan trọng hơn em và con đúng không? Nếu hôm nay anh không đồng ý gả Trì Hoan cho cho em trai em, vậy thì em cũng không gả nữa, ngày mai đi phá thai.\"\n \nThái Mộng uy h.i.ế.p anh tôi.\n \nNgay cả Hoàng Tố Lan cũng nghĩ vậy: \"Tiểu Trì à, hôm nay là ngày vui, không cần thiết phải vì một con bé mà làm căng. Con yên tâm, đợi Hoan Hoan gả đến đây rồi mẹ sẽ dạy dỗ nó quy củ, đảm bảo nó sẽ ngoan ngoãn nghe lời!\"\n \n\"Hoan Hoan, nói cho anh biết, lời Thái Thiên Ân vừa nói là có ý gì? Nó bắt nạt em có phải không?\" Anh tôi đẩy Thái Mộng ra, những người anh ấy đưa đến cũng xông vào.\n \nNgười cao to vạm vỡ, đứng ở đó khí thế lập tức tăng vọt.\n \nNhững người trong phòng, ai nấy đều im thin thít.\n \nThái Mộng bị anh tôi nhìn đến mức chột dạ, mấp máy môi, lúng túng nói: \"Thiên Ân thích Hoan Hoan thì có gì sai?\"\n \nHoàng Tố Lan dương dương tự đắc: \"Đúng vậy, Thiên Ân nhà chúng ta chịu để mắt đến con bé mọt sách Hoan Hoan này, đó là phúc của nó!\"\n \nThái Thiên Ân vẫn chưa hết thèm muốn: \"Nếu mày ngoan ngoãn một chút, tao cũng không phải không thể đối xử tốt với mày, chỉ là...\"\n \n\"Trì Du, anh làm gì vậy!\"\n \n\"Trì Du, anh dám đánh em trai em?\"\n \n\"Trì Du, anh mau thả Tiểu Ân ra, nó sắp bị anh đánh c.h.ế.t rồi!\"\n \n\"Trì Du, anh còn dám động vào em trai em một cái nữa, ngày mai em sẽ đi phá thai!\"\n \nTrong lúc hỗn loạn, người nhà họ Thái bảo vệ Thái Thiên Ân.\n \nTôi ngăn anh trai lại.\n \nAnh trai tôi tốt như vậy, Thái Thiên Ân không xứng.\n \n\"Hôm nay cuộc hôn nhân này tôi không làm nữa, đứa bé này cũng không cần.\"\n \n10.\n \nNgười nhà họ Thái không thể tin nổi nhìn anh tôi, cảm thấy thật khó tin.\n \nThái Mộng là người phản ứng đầu tiên: \"Anh không cần con của chúng ta ư?\"\n \n\"Cô sớm đã biết chuyện Thái Thiên Ân bắt nạt Hoan Hoan rồi có phải không?\"\n \nThái Mộng không cho là đúng: \"Chỉ là sờ soạng một chút thôi chứ có làm gì đâu, anh có cần phải tức giận như vậy không?\"\n \nAnh tôi tức đến mức toàn thân run rẩy: \"Cô cũng là phụ nữ, vậy mà cô lại không có một chút đồng cảm nào! Có phải sau này con gái của chúng ta bị bắt nạt, cô cũng cảm thấy không có gì to tát không?\"\n \n\"Sao tôi lại có thể sinh con gái chứ?\"\n \nKhi Thái Mộng nói những lời này, trong mắt cô ta tràn đầy vẻ khinh thường và chán ghét.\n \nTôi không hiểu, bản thân cô ta cũng là phụ nữ, tại sao lại chán ghét con gái?\n \nAnh tôi hoàn toàn thất vọng: \"Hoan Hoan, chúng ta về nhà.\"\n \nThái độ của Thái Mộng, khiến anh tôi vô cùng thất vọng.\n \nThấy con vịt đã đến miệng còn bay mất, người nhà họ Thái đương nhiên ngăn cản không cho đi, đặc biệt là Thái Thiên Ân, anh ta trợn mắt nhìn tôi: \"Trì Hoan, ngoài gả cho tao ra mày còn có thể gả cho ai?\"",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/04.html"
        },
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 03.",
            "content": "Cho dù, đã mười ba năm trôi qua.\n \nTừ nghĩa trang trở về, trời đã gần tối, về đến nhà lại phát hiện dù là vân tay hay mật mã đều không mở được cửa.\n \nTôi và anh trai tôi nhìn nhau.\n \n05.\n \nTôi nhìn thấy sự mệt mỏi và bất lực sâu sắc trong đôi mắt sưng đỏ của anh trai tôi.\n \n\"Anh...\"\n \nÁnh đèn hành lang chập chờn, anh trai tôi nửa ẩn nửa hiện trong bóng tối, hệt như chú voi con sa lầy, liều mạng giãy giụa nhưng chẳng thấy tia hy vọng.\n \nTim tôi nhói buốt, hít thở thôi cũng thấy đau thấu tâm can.\n \nNhất là khi nghe thấy tiếng cười nói vui vẻ vọng ra từ trong nhà.\n \nAnh tôi bị say nắng, chính Thái Mộng đã đi ngang qua và cho anh ấy một chai nước, cứu anh ấy.\n \nTrong mắt tôi, Thái Mộng chẳng khác nào nữ thần giáng thế, anh ấy đã yêu cô ta bằng cả trái tim.\n \nVậy mà giờ đây, cô ta lại dẫn cả gia đình đến ở trong căn nhà bố mẹ để lại, thay khóa, nhốt anh em tôi ở ngoài.\n \nCảm giác bất lực sâu sắc nhấn chìm tôi.\n \nĐúng lúc này, điện thoại anh tôi reo, giọng nói ngọt ngào của Thái Mộng vang lên rõ mồn một trong hành lang tĩnh lặng: \"Trì Du, bố mẹ em với cả gia đình anh trai em đến ở mấy hôm, em gái anh ở nhà không tiện, bảo nó ra ngoài ở đi.\"\n \nTôi nhìn anh trai, tâm trạng rối bời.\n \nAnh tôi cố nén nỗi thất vọng, đè giọng giận dữ: \"Mở cửa, tôi chỉ nói một lần.\"\n \nCó lẽ giọng điệu của anh tôi quá cứng rắn, Thái Mộng vừa lầm bầm chửi rủa vừa mở cửa, xỉa xói tôi: \"Đêm hôm khuya khoắt anh làm ầm ĩ cái gì? Nó là người ngoài, ra ngoài ở thì có làm sao?\"\n \nAnh tôi đẩy tôi vào phòng: \"Hoan Hoan, về phòng ngủ đi.\"\n \nTôi ngập ngừng nhìn anh, cuối cùng vẫn quay về phòng.\n \nVừa định đẩy cửa, tôi bỗng nghe thấy tiếng rên rỉ ái muội phát ra từ trong phòng mình, tôi sững người, khựng lại.\n \nNhững ký ức bị chôn giấu sâu thẳm bất chợt ùa về như thủy triều, không cho tôi cơ hội chống cự, nhấn chìm tôi hoàn toàn.\n \n\"Hoan Hoan về rồi à, vào đi.\"\n \nCửa phòng bị người bên trong mở ra, đập vào mắt tôi là ánh nhìn săm soi, đểu cáng của Thái Thiên Ân, tôi lập tức cảm thấy như bị bóp nghẹt, không thở nổi.\n \n\"Anh...\"\n \nTôi thậm chí còn không nói được một câu hoàn chỉnh.\n \nÁnh mắt của Thái Thiên Ân càng thêm trắng trợn, hắn ta còn định kéo tôi vào trong phòng.\n \n\"Anh, anh ơi!\"\n \n06.\n \nTôi không ngờ người đầu tiên mình nhìn thấy khi tỉnh lại ở bệnh viện lại là Thái Thiên Ân.\n \n\"Anh trai tôi đâu?\"\n \nTôi né tránh bàn tay đang chìa ra của Thái Thiên Ân.\n \nAnh ta cười khẩy: \"Bị tao đuổi đi rồi, không thì làm sao tao có cơ hội ở riêng với mày? Trì Hoan, mày xem đây là cái gì?\"\n \nAnh ta dí sát điện thoại vào mặt tôi.\n \nTôi chỉ liếc qua một cái, toàn thân đã lạnh toát, theo bản năng giơ tay định giật lấy.\n \nThái Thiên Ân cười đắc ý: \"Nếu mày dám hé răng nửa lời, tao sẽ tung ảnh này ra. Không phải mày sắp vào đại học à, để tao xem đến lúc đó mày làm sao mà sống nổi ở trường.\"\n \nHai mắt tôi đỏ ngầu, nhìn chằm chằm anh ta, hận không thể bóp c.h.ế.t anh ta.\n \n\"Hoan Hoan, em tỉnh rồi à?\"\n \nNgay lúc tôi sắp không kiềm chế được bản thân, anh trai tôi đã trở về.\n \nAnh ấy nhận ra bầu không khí có gì đó không ổn, lo lắng hỏi: \"Hoan Hoan đừng sợ, có anh ở đây rồi.\"\n \nTôi rất muốn khóc, nhưng sợ anh lo lắng, đành cố gắng kìm nén.\n \n\"Anh... em... em muốn nói với anh...\"\n \n\"Em nói đi.\"\n \n\"Em... Thái Thiên Ân anh ta...\"\n \n\"Ôi tin vui, tin vui cực lớn đây!\" Giọng nói vui mừng hớn hở cắt ngang lời tôi, chỉ thấy Thái Mộng và mẹ cô ta, Hoàng Tố Lan, mặt mày rạng rỡ bước vào.\n \nHoàng Tố Lan cười tít mắt: \"Tiểu Trì à, Mộng Mộng nó có thai rồi!\"\n \nThái Mộng nhìn tôi đầy vẻ khoe khoang, trong mắt lộ rõ vẻ đắc ý và khiêu khích.\n \nTôi không hiểu, tại sao cô ta lại khó chịu với sự tồn tại của tôi đến vậy.\n \nTôi là người thân duy nhất của anh trai tôi.\n \nĐáng lẽ chúng tôi phải yêu thương, đùm bọc lẫn nhau chứ.\n \n\"Mẹ có kinh nghiệm, nhìn Mộng Mộng là biết chắc chắn mang thai con trai! Con phải cảm ơn công thần lớn của nhà này cho tử tế, không được để con bé chịu thiệt thòi.\"\n \nLời nói này ẩn chứa ý tứ sâu xa.\n \nĐừng nói là anh tôi, ngay cả tôi cũng nghe ra được.\n \n\"Thứ nhất, hôm nay Tiểu Trì con phải đảm bảo với mẹ, đuổi con em gái con ra khỏi nhà. Mẹ sống từng này tuổi rồi, chưa thấy nhà ai có em chồng cứ lì lợm bám riết lấy anh trai như vậy cả.\"\n \nAnh tôi vừa mới chìm đắm trong niềm vui sắp có con, nghe mẹ của Thái Mộng nói xong liền sa sầm mặt.\n \n\"Nhà là của Hoan Hoan, có đi thì cũng là tôi đi.\"\n \n\"Tuổi còn nhỏ mà đã lẳng lơ, không biết nó dùng thủ đoạn gì để lừa lấy căn nhà. Tiểu Trì, căn nhà đó của con mẹ biết, là nhà cũ ở trung tâm thành phố, lại còn là trọng điểm khu học chánh. Con không để lại cho con trai mình, lại đi cho người ngoài à?\"\n \n\"Trì Hoan, chị nói em mà em không biết điều, em là con gái sao lại có thể tranh giành nhà cửa với anh trai chứ? Nghe lời, mau sang tên căn nhà cho anh trai em đi, dù sao em cũng không muốn anh trai và chị dâu em cãi nhau vì chuyện này đúng không?\"\n \nBọn họ đang dùng đạo đức để ép buộc tôi.\n \nTôi ngăn anh trai lại, giành nói trước: \"Bác gái à, bác muốn anh trai cháu bị người đời chê cười sao? Dù sao ở chỗ chúng cháu, chỉ có đàn ông vô dụng mới đi tranh giành gia sản với em gái. Ồ, cháu quên mất, nhà bác có tận hai người đàn ông vô dụng cơ đấy.\"\n \nHoàng Tố Lan tức giận đến mức xông tới định đánh tôi.\n \nAnh tôi ngăn bà ta lại: \"Mọi người ra ngoài hết đi, em gái tôi cần nghỉ ngơi!\"\n \n07.\n \nNhà họ Thái đúng là sư tử ngoạm, không chỉ muốn căn nhà cũ khu học chánh tốt này của tôi, mà còn muốn anh tôi mua thêm một căn biệt thự riêng, tiền mặt sáu trăm sáu mươi sáu vạn, một chiếc xe Land Rover.\n \nHơn nữa còn muốn anh trai của Thái Mộng, Thái Thiên Tứ, đến công ty của anh tôi làm kế toán.\n \nThậm chí ngay cả Thái Thiên Ân cũng có phần, muốn anh tôi chuyển nhượng 10% cổ phần công ty cho anh ta.\n \nĐừng nói là anh tôi không có nhiều tiền như vậy, cho dù có thì cũng không thể làm kẻ ngốc bị lợi dụng như thế chứ?\n \nAnh tôi đương nhiên không đồng ý.\n \nThái Mộng lập tức giở trò khóc lóc, làm ầm ĩ, dọa tự tử, uy h.i.ế.p anh tôi nếu không đồng ý thì cô ta sẽ phá thai. Cô ta ở bên anh tôi mười năm, cô ta hiểu rất rõ anh tôi thích trẻ con đến nhường nào.\n \nMấy ngày sau, Thái Mộng đột nhiên nghĩ thông.\n \nCô ta nói không cần gì cả, chỉ cần một triệu tiền sính lễ là được.\n \nAnh tôi tưởng cô ta thật lòng, vui mừng khôn xiết, nói sẽ chuẩn bị hôn lễ thật chu đáo, tuyệt đối không để Thái Mộng chịu thiệt thòi.\n \nThái Mộng nói cứ chọn ngày mùng tám tháng tám đi.\n \nAnh tôi lập tức đi đặt khách sạn, lại đưa cô ta đi mua váy cưới, mua nhẫn kim cương và tam kim.\n \nAnh tôi chìm đắm trong hạnh phúc.\n \nNhưng trong lòng tôi lại bất an, luôn cảm thấy Thái Mộng đang tính toán điều gì đó.\n \nNhà họ Thái tham lam như vậy, sao có thể bỏ qua cơ hội tốt để vòi tiền anh tôi chứ?\n \n08.\n \nThái Mộng muốn tôi và Thái Thiên Ân làm phù dâu và phù rể.\n \nTrong lòng tôi cực kỳ bài xích Thái Thiên Ân, nhìn thêm một cái cũng thấy ghê tởm.\n \nThái Mộng thấy tôi định từ chối, lập tức nói trước mặt anh tôi: \"Trì Du, Hoan Hoan có phải không thích em làm chị dâu của em ấy không? Em tin tưởng em ấy, thích em ấy nên mới để làm phù dâu.\"\n \nAnh tôi cười nói: \"Hoan Hoan hướng nội.\"\n \n\"Anh, em làm phù dâu.\"",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/03.html"
        },
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 02.",
            "content": "Thái Mộng đập tan tành cả bộ bốn món đồ, nghe thấy tiếng mở cửa, lại tự tát mình hai cái, nước mắt lã chã rơi xuống.\n \n\"Chị biết em không thích chị, nhưng chị là bạn gái của anh trai em, là chị dâu tương lai của em, sau này chúng ta là người một nhà mà.\"\n \n\"Hoan Hoan, nếu em thật sự không hài lòng với món quà anh trai tặng em, thì cứ nói thẳng, không cần phải làm ầm ĩ như vậy. Em xem những thứ này cũng phải mấy vạn tệ, anh trai em kiếm tiền không dễ dàng đâu.\"\n \n\"Dạo này trời nóng, anh ấy giữa trưa còn phải chạy đi làm việc ở bên ngoài.\"\n \n\"Em không xót anh ấy, chị xót!\"\n \nAnh trai tôi nhìn đống hỗn độn trên mặt đất, sắc mặt rất tệ.\n \n\"Anh...\"\n \n\"Trì Du!\"\n \nThái Mộng nhào vào lòng anh trai tôi trước, khóc càng lợi hại hơn:\n \n\"Trì Du anh cũng đừng trách Hoan Hoan, có lẽ gần đây con bé áp lực quá lớn. Em chỉ hỏi con bé có thích món quà anh tặng không, con bé đột nhiên phát điên.\"\n \n\"Con bé hỏi em có phải ghen tị vì anh mua đồ cho con bé không, nhưng Trì Du anh biết mà, em luôn khuyên anh mua đồ cho Hoan Hoan, ngay cả màu sắc của chiếc điện thoại lần này cũng là do em chọn.\"\n \n\"Xin lỗi, sự tồn tại của em đã khiến hai anh em bất hòa. Hay là, chúng ta chia tay đi? Em yêu anh, nhưng em không nỡ để anh vì em mà khó xử.\"\n \n\"Nhưng anh nghe em khuyên một câu, em cảm thấy tình cảm của Hoan Hoan đối với anh có chút vượt quá tình cảm anh em rồi, anh rảnh thì đưa con bé đi khám bác sĩ tâm lý đi.\"\n \n03.\n \nThái Mộng khóc đến long trời lở đất.\n \nTôi tức đến mức trợn trắng cả mắt, cũng không thèm để ý đến anh trai tôi nữa, giơ tay tát liên tục vào mặt Thái Mộng: \"Lần trước đánh chị chưa đủ đau đúng không?\"\n \nTôi khó chịu cô ta lâu lắm rồi.\n \nCuối cùng cũng có thể tự do tung hoành!\n \nĐánh đến mức tay tôi tê rần.\n \nMặt của Thái Mộng cũng lập tức sưng vù lên.\n \n\"Chút sức lực đó của chị thì đánh được cái gì? Lần sau có tự đánh mình, nhớ dùng sức một chút mới giống thật!\"\n \nThái Mộng hoàn toàn bị tôi đánh cho choáng váng, nhìn tôi, lại nhìn anh trai tôi.\n \n\"Anh không bênh em à? Em gái anh đánh em! Em đã nói mà, con bé đối với anh không phải là tình cảm anh em đơn thuần... Trì Du, anh không thể làm ngơ được.\"\n \n\"Đủ rồi!\"\n \nAnh trai tôi ngắt lời Thái Mộng: \"Làm ầm ĩ đủ rồi thì đi nấu cơm đi, Hoan Hoan vừa thi xong cần nghỉ ngơi, em đừng có quấy rầy con bé nữa.\"\n \n\"Anh... anh không giúp em?\"\n \n\"Anh ơi, anh làm sườn xào chua ngọt cho em ăn được không?\"\n \nTôi nhìn thấy sự day dứt và không nỡ trong mắt anh trai tôi, anh ấy yêu Thái Mộng, cũng yêu tôi, anh ấy không thể không chọn một trong hai.\n \nTôi cũng chưa từng nghĩ tới có một ngày sẽ để anh trai tôi phải lựa chọn giữa bạn gái và tôi.\n \nThái Mộng không nhìn thấy sự nỗ lực của anh trai tôi.\n \nNhưng tôi thì không thể không nhìn thấy.\n \nTôi có thể vì anh trai tôi mà nhẫn nhịn, nhường nhịn.\n \nNhưng Thái Mộng không có ý định bỏ qua cho tôi dễ dàng như vậy.\n \nCô ta không còn cho tôi sắc mặt tốt nữa, gặp người đã nói tôi là em gái mà có suy nghĩ không trong sáng với anh trai, ám chỉ mối quan hệ giữa tôi và anh trai tôi không trong sạch.\n \nĐến nỗi người trong khu phố đều chỉ trỏ, bàn tán về tôi.\n \nTôi hoàn toàn không để ý.\n \nTôi đăng ký vào Nam Đại.\n \nHôm có điểm, anh trai tôi đặc biệt về nhà một chuyến.\n \nThái Mộng thấy anh trai tôi về, lập tức khoác tay anh ấy, tiện thể liếc xéo tôi một cái.\n \nTôi biết cô ta đang nén giận, chỉ chờ báo thù cái tát mà tôi đánh cô ta hôm đó.\n \n\"Trì Du, hôm nay là sinh nhật Tiểu Ân, chúng ta cùng nhau mời em ấy ăn một bữa cơm, tiện thể mua cho em ấy một món quà. Em ấy nói xe của em ấy bây giờ quá cũ, không an toàn, anh mua cho em ấy một chiếc Land Rover đi. Lái ra ngoài không chỉ có mặt mũi, mà còn cho người khác biết em ấy có một người anh rể tốt!\"\n \nAnh trai tôi rõ ràng không kiên nhẫn: \"Sinh nhật em trai em năm nào cũng có, Hoan Hoan có điểm thi liên quan đến đại sự cả đời con bé.\"\n \nThái Mộng: \"Thi cũng thi xong rồi, anh ở đây còn có thể cộng điểm được chắc? Tiểu Ân nhắc đến anh lâu lắm rồi, anh không thể làm em ấy mất hứng vào ngày sinh nhật được.\"\n \nCô ta nói xong, quay đầu lại hỏi tôi: \"Hoan Hoan hiểu chuyện như vậy, chắc cũng sẽ không làm anh Tiểu Ân của em thất vọng đúng không?\"\n \nCô ta thảo mai đến mức đổ mấy lá trà vào sông Trường Giang cũng có thể thành nước trà uống được.\n \n04.\n \n\"Em trai chị cũng hai mươi mấy tuổi rồi, bảo cậu ta nhường em một chút đi. Ôi chao, chẳng lẽ cậu ta chỉ nghĩ đến việc anh trai em mua xe cho cậu ta, mà không cho anh trai em thương em gái ruột của mình à? Chị Thái Mộng, em trai chị không hiểu chuyện vậy sao?\"\n \nThái Mộng tức đến mức mặt mày tái mét, cô ta ném lại một câu: \"Hôm nay anh không đi chúc mừng sinh nhật Tiểu Ân, chúng ta chia tay!\"\n \nNói xong cô ta đóng sầm cửa bỏ đi, tự cho rằng anh trai tôi sẽ lo lắng không yên, bỏ tôi lại mà đuổi theo cô ta.\n \nNào ngờ…\n \nAnh trai tôi thở phào nhẹ nhõm ngay khi cô ta đóng cửa.\n \n\"Hoan Hoan, sắp đến giờ rồi, mau tra xem được bao nhiêu điểm!\"\n \nTôi và anh trai tôi ngồi cạnh điện thoại.\n \nĐến giờ, tay tôi run rẩy khi nhập mật mã, trong lòng không biết là căng thẳng hay phấn khích nhiều hơn.\n \nBao nhiêu năm vất vả, cuối cùng cũng đến lúc có kết quả.\n \n\"Anh ơi! Em được 670 điểm! Nam Đại, em có thể vào Nam Đại rồi!\"\n \nBố mẹ mất, anh trai tôi không khóc.\n \nAnh ấy bị buộc phải thôi học, không khóc.\n \nBản thân còn đang bệnh mà vẫn phải chăm sóc tôi, không khóc.\n \nNhưng khi tôi tra ra được 670 điểm, anh trai tôi khóc đến mức gần như không thở nổi.\n \nNước mắt của tôi cũng không ngừng tuôn rơi.\n \n\"Anh ơi, cảm ơn anh, không có anh, em đến cấp ba cũng không được học. Anh ơi, em nghe nói rồi, anh có thể tham gia kỳ thi tuyển sinh đại học dành cho người đã đi làm. Em đưa hết vở ghi cho anh, em kèm anh học, với khả năng học tập của anh, chắc chắn sẽ thi đỗ!\"\n \nAnh trai tôi chỉ học hết chín năm giáo dục bắt buộc.\n \nThậm chí, anh ấy còn chưa từng tham gia kỳ thi đại học.\n \nAnh trai tôi vừa khóc vừa cười: \"Hoan Hoan, chúng ta đi thăm bố mẹ thôi.\"\n \nBố mẹ tôi mất vì tai nạn xe.\n \nHai người mỗi người bảo vệ một đứa chúng tôi.\n \nKhi xe bốc cháy, anh trai tôi kéo tôi ra ngoài, định quay lại cứu bố mẹ thì bị người qua đường ngăn lại.\n \nVài giây sau, chiếc xe nổ tung trước mặt tôi và anh trai tôi.\n \nTôi và anh trai tôi đã chứng kiến cái c.h.ế.t của bố mẹ, một thời gian dài chúng tôi đều sống trong ác mộng. Đặc biệt là anh trai tôi, anh ấy chìm sâu trong sự hối hận. Anh ấy luôn nói rằng nếu lúc đó anh ấy dùng sức mạnh hơn một chút để thoát khỏi người ngăn cản anh ấy, chạy nhanh hơn một chút, có lẽ bố mẹ đã không chết.\n \nThực ra anh trai tôi cũng biết, người ngăn cản anh ấy biết là không kịp nữa, là đang cứu anh ấy.\n \nNhưng anh ấy không thể vượt qua được.",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/02.html"
        },
        {
            "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 01.",
            "content": "Sau khi kỳ thi đại học kết thúc, anh trai thưởng cho tôi bộ bốn món đồ Apple.\n \nBạn gái anh ấy lại xông vào phòng tôi làm loạn.\n \n\"Mày có biết xấu hổ không hả? Biết rõ anh trai mày có bạn gái rồi mà còn vòi vĩnh anh ấy!\"\n \nTôi tiện tay tát cho cô ta một bạt tai: \"Lần trước đánh chị chưa đủ đau đúng không?\"\n \nTôi khó chịu cô ta lâu lắm rồi.\n \nCuối cùng cũng có thể tự do tung hoành!\n \n01.\n \nVừa ra khỏi phòng thi, tôi đã nhìn thấy anh trai \"nổi bật\" của mình.\n \nAnh ấy mặc chiếc áo sườn xám hoa mẫu đơn đỏ mà mẹ tôi yêu thích nhất khi còn sống, mỉm cười với tôi.\n \nTôi chạy tới ôm chầm lấy anh ấy.\n \n\"Anh ơi, em làm bài tốt lắm, chắc chắn có thể đỗ Nam Đại!\"\n \nAnh trai tôi kích động đến mức sắp khóc: \"Có đỗ hay không, anh cũng nuôi em! Nè, quà tốt nghiệp anh tặng em, xem có thích không!\"\n \nBộ bốn món đồ Apple mới tinh, sao tôi có thể không thích chứ!\n \n\"Anh ơi, em yêu anh c.h.ế.t mất.\"\n \n\"Con bé này! Về nhà thôi, anh đã nói với chị dâu của em rồi, anh đến đón em, chị ấy ở nhà nấu đồ ăn ngon cho em rồi đấy!\"\n \nVui vẻ về nhà, lại phát hiện bạn gái của anh trai, Thái Mộng, mặt lạnh ngồi ở phòng khách, thấy chúng tôi về còn hừ lạnh một tiếng.\n \nTôi và anh trai nhìn nhau ngơ ngác.\n \nThái Mộng mỉa mai: \"Sinh viên đại học về rồi à, giỏi quá nhỉ, khiến anh trai em bận rộn như thế mà còn phải đích thân đi đón.\"\n \nAnh trai tôi lập tức phụ họa: \"Hoan Hoan là sinh viên đại học đầu tiên của nhà họ Trì chúng ta, vẻ vang tổ tông! Đừng nói là anh đích thân đi đón, cho dù bố mẹ anh, ông bà nội anh, cụ ông cụ bà anh còn sống, cũng phải đích thân đi đón!\"\n \nVẻ mặt Thái Mộng trở nên âm u: \"Anh đang mỉa mai nhà họ Thái chúng ta không có ai học đại học à? Nếu như lúc trước anh đồng ý cho em đưa em trai em vào trường trung học tư thục, thì tương lai nó cũng là sinh viên đại học... Được lắm Trì Du! Anh mở miệng nói không có tiền cho em trai em học trường tư, quay đầu lại mua cho em gái anh đồ đắt tiền thế này!\"\n \nTôi ngơ ngác.\n \nAnh trai tôi có chút không vui: \"Hoan Hoan vì chuẩn bị cho kỳ thi mà tinh thần luôn căng thẳng, mãi mới thi xong, em có thể đừng ở đây gây sự nữa được không? Không phải đã nói em ở nhà nấu cơm rồi sao, cơm đâu?\"\n \nThái Mộng bĩu môi: \"Nó còn chưa đủ tư cách để em nấu cơm cho ăn.\"\n \nTôi lười để ý đến Thái Mộng, nói với anh trai một tiếng mệt rồi sau đó lập tức về phòng nghỉ ngơi.\n \n\"Trong tủ lạnh có bánh ngọt, em ăn tạm một chút lót dạ, anh đi chợ mua đồ ăn về nấu cho em!\"\n \nAnh trai tôi vừa ra khỏi cửa, Thái Mộng đã xông vào phòng tôi.\n \nChiếc điện thoại vừa mới kích hoạt bị cô ta đập vỡ tan tành.\n \nĐây là điện thoại sao?\n \nKhông!\n \nĐây là tiền mồ hôi nước mắt của anh trai tôi!\n \n\"Chị bị điên à? Anh trai tôi kiếm tiền dễ dàng lắm sao, gần một vạn tệ chị nói đập là đập?\"\n \nTôi và anh trai từ nhỏ đã không còn bố mẹ, anh trai tôi vừa làm mẹ vừa làm bố nuôi tôi khôn lớn, lúc đó anh ấy cũng chỉ mới có mười bốn tuổi.\n \nThái Mộng và anh trai tôi ở bên nhau gần mười năm, coi như là cùng anh trai tôi tay trắng làm nên, anh trai tôi yêu, chiều chuộng cô ta, tôi còn mừng thay.\n \nNhưng Thái Mộng hình như không thể chấp nhận tôi.\n \nChỉ cần anh trai tôi cho tôi thêm một miếng ăn, cô ta đều có thể làm ầm ĩ cả buổi.\n \nLần đầu tiên đến kỳ kinh nguyệt, tôi sợ hãi đến mất cả hồn vía, tưởng rằng mình sắp chết. Cô ta không những đứng bên cạnh khoanh tay đứng nhìn, mà còn không cho anh trai tôi đi mua băng vệ sinh cho tôi, không cho anh trai tôi đun nước nóng cho tôi uống thuốc.\n \nCô ta nói: \"Người phụ nữ nào mà không như vậy? Sao chỉ có em gái anh là đỏng đảnh? Với lại anh là người đã trưởng thành, thấy m.á.u sẽ xui xẻo, ảnh hưởng đến vận may sau này của anh đấy.\"\n \nKhi thi cấp ba, tôi căng thẳng đến mức cả đêm không ngủ được, anh trai tôi bỏ hết công việc đang làm dở để về nhà ở cùng tôi.\n \nCô ta phát điên đuổi khách hàng mà anh trai tôi vất vả lắm mới đàm phán được đi, quay đầu lại mắng tôi là sao chổi, nên c.h.ế.t cùng với bố mẹ tôi, khỏi phải làm hại anh trai tôi.\n \nNăm lớp 10, vì vấn đề phát triển mà bị bắt nạt, cô ta nói một bàn tay vỗ không kêu, chắc chắn là do tôi lẳng lơ, lăng nhăng trước, anh trai tôi đưa tôi đi gặp bác sĩ tâm lý, cô ta nói tôi giả bệnh, là đồ giả tạo.\n \nVào ngày sinh nhật 18 tuổi của tôi, anh trai tôi sang tên căn nhà cũ khu học mà bố mẹ để lại cho tôi. Cô ta làm ầm ĩ đòi nhảy lầu, nói rằng cô ta đã hứa sẽ tặng cho anh trai cô ta, để cho con của anh trai cô ta đi học, nói tôi là con gái thì có tư cách gì mà đòi nhà.\n \nHôm nay, tôi vừa mới thi đại học xong, cô ta lại đến gây sự với tôi.\n \nĐúng lúc dạo này áp lực không có chỗ xả.\n \n\"A a a a! Tôi điên mất!\" Tôi đột nhiên hét lên khiến Thái Mộng giật mình sửng sốt, nhưng rất nhanh cô ta đã phản ứng lại, cũng hét lên theo tôi.\n \n\"A a a a a tại sao mày lại tiêu tiền của anh trai mày! Tại sao chứ, anh trai mày dựa vào cái gì mà mua cho mày đồ đắt tiền như vậy mà không mua cho em trai tao!\"\n \n02.\n \n\"Trì Hoan mày ra ngoài hỏi thử xem, có đứa con gái ngoan nào mà không vơ vét tiền về cho nhà mình? Ai như mày suốt ngày chỉ nghĩ cách tiêu tiền của anh trai mày? Mày có biết tiền của anh trai mày chính là tiền của tao không, không có sự đồng ý của tao, mày một xu cũng không được tiêu!\"\n \nNhững lời này càng làm tôi tức giận hơn.\n \nTiền của anh trai tôi, đều là do anh ấy nhặt rác từng đồng từng xu mà kiếm được.\n \nKhi Thái Mộng ở bên anh trai tôi, anh trai tôi đã là \"vua ve chai\" ở khu chúng tôi rồi, cô ta không còn phải đi làm một ngày nào nữa.\n \nCô ta vừa tiêu tiền của anh trai tôi, vừa chê bai anh trai tôi nhặt rác mất mặt.\n \nBây giờ anh trai tôi có công ty, có dây chuyền xử lý rác tái chế chuyên nghiệp, không chỉ cuộc sống của Thái Mộng trở nên sung túc, mà ngay cả người nhà của cô ta cũng được thơm lây.\n \nAnh trai tôi xây cho bố mẹ cô ta một căn biệt thự ba tầng ở quê, mấy mẫu ruộng nước đều được tự động hóa, mua máy gặt xong lại mua xe hơi.\n \nMỗi lần đến nhà bố mẹ cô ta, anh trai tôi tuyệt đối không đi tay không, tiền mặt cũng muốn bao nhiêu có bấy nhiêu.\n \nNhưng Thái Mộng vẫn không biết đủ.\n \nÉp anh trai tôi khi anh trai cô ta kết hôn phải đưa cho nhà gái sáu mươi sáu vạn tiền sính lễ.\n \nLại ép anh trai tôi mua cho em trai cô ta một căn nhà khu học chánh ở khu phố cổ trong thành phố với giá năm vạn tệ một mét vuông. Lần này anh trai tôi không đồng ý, từ đó về sau cô ta luôn cho rằng tôi ở sau lưng giở trò, là tôi muốn chiếm đoạt tài sản của anh trai tôi.\n \nCho nên luôn chướng mắt tôi.",
            "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/01.html"
        }
    ]
}