{
    "id": "107",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/23het.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/22.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/21.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/20.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/19.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/18.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/17.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/18.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/17.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/16.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/15.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/14.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/13.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/12.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/11.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/10.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/9.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/8.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/7.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/6.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/5.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/4.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/3.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/2.html",
        "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Quan Sơn Nguyệt",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta đang trên núi lễ Phật, bỗng một công tử vô duyên vô cớ xông vào.\nHắn đỏ mặt, cúi đầu tạ tội.\nTa lại nghe được tiếng lòng của hắn:\nNghe nói công chúa nhân hậu, không biết liệu nàng có trách phạt ta hay không.\nTa chỉ là không muốn bị đại ca hãm hại, nên mới lạc bước vào nơi này.\nTa nên tạ lỗi thế nào để khiến công chúa vui lòng?",
    "chapters": [
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 23/HẾT",
            "content": "Sương Vi cũng khóc theo:\n“Ngươi là đồ con chó.\nNgươi chỉ dám đối phó với công chúa, ngươi có bản lĩnh thì đi đối phó với cái thằng ch.ó kia đi.\nNgươi ch.ết rồi mà còn muốn công chúa nhặt xác cho ngươi, ngươi có bản lĩnh thì đi nhặt xác cho thằng đàn ông chó ch.ết của ngươi đi.”\nỪm… mắng hay lắm.\nNhưng ta lại muốn cười.\nTa không có thù hận sâu đậm với Tuyết Linh.\nNếu có oán hận, thì từ sau giấc mơ nàng gi.ếc ch.ết Vệ Hà, sự thù hận đã phai nhạt.\nTa bình tĩnh nói:\n“Ngươi đã ch.ết một lần, chuyện cũ đã qua.\nTừ giờ trở đi, sống sao, là tùy vào ngươi.”\nTuyết Linh nhìn ta ngây dại, nước mắt dường như đã cạn.\nBa ngày sau, nàng nói, nàng muốn tìm một sư phụ biết võ công.\nTa đã để Sương Vi sắp xếp.\nBa tháng sau, Tuyết Linh trở về nhà họ Vệ.\nVệ Hà ngạc nhiên nhìn nàng, rõ ràng không hề biết rằng nàng đã ch.ết một lần.\nHắn cười nhạt nói:\n“Ta còn tưởng ngươi bỏ trốn với người khác rồi, ngươi trở về làm gì?\nĐồ đê tiện, chẳng qua là khi nhỏ cho ngươi ít cơm, ngươi liền như chó theo đuôi, không chịu rời đi.”\nTuyết Linh bình thản bước đến bên hắn, tát một cái thật mạnh vào mặt hắn, và tiện chân đá vào hạ bộ của hắn.\nVệ Hà co rút như tôm nằm trên mặt đất, ánh mắt kinh hãi nhìn nàng, nghiến răng nghiến lợi nói ra mấy chữ:\n“Tiện tỳ, ngươi dám đánh ta?\nTa là chồng ngươi!”\n“Miệng ngươi bẩn quá, để ta rửa sạch cho ngươi.”\nNàng liếc thấy cái bô trên đất, nhấc bô lên và đổ thẳng vào mặt Vệ Hà.\nTa kinh ngạc đến sững người, rồi bỏ chạy.]\n[Thế là xong.\nPhủ nhà họ Vệ sau này ta không thể đến xem được nữa.\nQuá bẩn.\nTừ đó, Vệ Hà sống trong cảnh cứ ba ngày lại bị đánh bốn lần.\nKhi ta vừa bước ra khỏi, vẫn còn đang nôn thốc nôn tháo, thì một cái khăn tay được đưa đến.\nTa quay lại, nhìn thấy Thường Nghị.\nHắn mỉm cười với ta:\n“Công chúa, đã lâu không gặp.”\nTa nhận lấy khăn tay, cũng mỉm cười nhẹ:\n“Ừ, đã lâu không gặp, Thường tướng quân.”\nHoàn",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/23het.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 22",
            "content": "Nhiệm vụ thất bại, hủy bỏ ràng buộc.\nTất cả những người bị đọc tâm thuật điều khiển sẽ thoát khỏi trạng thái con rối.\nKý chủ, tạm biệt.\nKhả năng đọc tâm của Vệ Hà biến mất.\nTrong đầu ta lập tức trở nên sáng tỏ, lòng như được trút bỏ gánh nặng, như thể vừa thoát khỏi một sự trói buộc nào đó.\nNhưng trên khuôn mặt của Vệ mẫu lại hiện lên những biểu cảm phức tạp.\nGiống như hối hận, giống như đau khổ, giống như căm hận, lại giống như bi thương.\nBà muốn hét lên, nhưng lại bịt chặt miệng mình.\nBà đứng giữa dòng người tấp nập trên đường phố, nước mắt giàn giụa.\nÁnh mắt ngây dại nhìn theo bóng dáng Thường Nghị, rồi quay người bước đi quyết đoán.\nVề đến nhà, bà ta đã đánh Vệ Hà một trận thê thảm.\nVệ Hà khóc như ma khóc quỷ kêu:\n“Mẹ, mẹ đánh con làm gì?\nCon rốt cuộc đã làm gì sai?”\nVệ mẹ lạnh lùng nói:\n“Ngươi là đồ con hoang ngoại thất, ta muốn đánh thì đánh, cần gì lý do?”\nNhà mẹ đẻ của Vệ mẫu cũng khá giả, có tiền.\nBà ta thuê vài vệ sĩ cường tráng, luôn luôn canh chừng Vệ Hà.\nVệ Hà trở thành cái bao cát cho cả nhà Vệ trút giận.\nTừ đó, hắn sống trong cảnh cứ ba ngày lại bị đánh hai lần.\nNhưng, hắn cũng có cái bao cát của mình - Tuyết Linh.\n“Nếu không phải vì ngươi, ta cần gì phải mạo phạm công chúa?\nLàm sao lại rơi vào hoàn cảnh này?”\nTuyết Linh cũng phải chịu cảnh cứ ba ngày bị đánh hai lần.\nSau lần sảy thai thứ hai, nàng đã nhảy xuống giếng.\nKhi tỉnh lại, nàng thấy ta đang đứng trước mặt.\nNàng nhìn ta trống rỗng, rồi đột nhiên bật khóc nức nở.\n“Công chúa, nô tỳ sai rồi.\nNô tỳ sai đến không thể nào tha thứ được.”",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/22.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 21",
            "content": "Thường lão tướng quân đứng trước mặt phụ hoàng và khen ngợi hắn hết lời:\n“Bệ hạ, không phải thần nói quá, nhưng con trai thần là người tuyệt vời nhất.\nTrung nghĩa, nhân hiếu, và hiền lành.\nNếu không có hắn đuổi theo địch quân trăm dặm, đánh úp doanh trại của chúng, thì cái mạng già của thần đã giao lại nơi thảo nguyên rồi.”\n“Thần to gan xin bệ hạ ban thưởng gì đó cho hắn, không cần thưởng cho thần, nhưng nhất định phải thưởng cho con trai thần.”\nPhụ hoàng rất vui.\nTrận chiến này đã giữ yên biên cương suốt hai mươi năm.\nThưởng gì cũng đáng.\nNgười quay đầu về phía ta, người đang trốn sau màn nghe lén:\n“Thục An, ra đây.\nCon nói xem nên thưởng cho hắn cái gì?”\nTrong mắt phụ hoàng lóe lên sự tinh quái.\nTa biết rồi.\nPhụ hoàng chắc chắn đã nghĩ ra một ý tưởng kỳ quái, nhưng không tiện nói, nên muốn mượn miệng ta để nói ra.\nTa linh cảm ngay:\n“Phụ hoàng, người đã thu hồi tước vị của Quảng Bình Hầu, dường như tước vị đó vẫn đang để trống ạ.”\n“Hahaha, được, nếu con ta đã nói, thì phong ngươi làm Quảng Bình Hầu.\nNgươi phải giúp trẫm bảo vệ biên cương, giữ vững cửa quốc.”\n“Thần nhất định không phụ lòng bệ hạ, nguyện ch.ết không từ.”\nThường Nghị cúi người bái tạ, như núi ngọc đổ xuống.\nTin tức lan ra ngoài cung.\nVệ phụ sững sờ.\nÔng ta sốt sắng hỏi thăm Quảng Bình Hầu mới là ai.\nKhi nghe thấy cái tên Thường Nghị, ông chỉ sững sờ trong giây lát, rồi kích động hét lên:\n“Thường Nghị chắc chắn là Vệ Tiêu.\nHắn chắc chắn là con ta, nếu không bệ hạ không thể nào phong hắn làm Quảng Bình Hầu.\nTa đã nói rồi mà, sao hắn có thể ch.ết được?\nNhà họ Vệ có người nối dõi rồi, hahaha!”\nÔng ta chen lấn trong đám đông, nhìn thấy tấm biển Quảng Bình Hầu phủ được treo lên một lần nữa.\nNhìn thấy Thường Nghị bước vào phủ Quảng Bình Hầu trước đây, ông ta vội vàng lao lên nhận thân:\n“Con trai, Tiêu Nhi, là cha đây!”\nÔng ta rơi nước mắt, nhìn Thường Nghị bằng ánh mắt đầy từ bi.\nThường Nghị bình tĩnh nói:\n“Không quen.”\nHắn bước nhanh vào phủ Quảng Bình Hầu, đóng cửa lại, cách ly tiếng khóc thét của Vệ phụ.\nVệ mẫu nghe tin, ch.ết lặng.\nBà ta chính khí nghiêm nghị phủ nhận lời của Vệ phụ, nhưng cuối cùng vẫn nửa tin nửa ngờ.\nBà ta bám theo Thường Nghị khi hắn ra ngoài, cuối cùng đã thấy rõ dung mạo của hắn.\nBà như bị sét đánh.\nKhi định tiến lên hỏi Thường Nghị, bà đột nhiên khựng lại.\nTa đoán, bà chắc chắn giống ta, đã nghe thấy tiếng nói từ cái gọi là hệ thống.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/21.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 20",
            "content": "[Tấm bảng hiệu của phủ Hầu gia bị tháo xuống vào một ngày mà thời tiết còn u ám hơn cả ngày tấm bảng của Tứ Vương phủ bị tháo.\nVợ chồng Quảng Bình Hầu đánh nhau dữ dội.\nVệ phụ trách Vệ mẫu vì sự nhân từ của bà mà hại gia đình mất tước vị.\nVệ mẫu mắng ông ta là một người đàn ông không có chính kiến, khi gặp chuyện chỉ biết đổ lỗi cho vợ.\nHai người hoàn toàn trở mặt với nhau.\nVệ Hà thì chịu cú sốc nặng nề, sống một cách mơ hồ, không thể tin nổi.\nLàm sao lại như vậy?\nKhông nên như thế này.\nHệ thống, giúp ta, ta sẵn sàng trả giá, giúp ta…\nĐáng chết, tại sao ta lại chỉ định công chúa?\nNếu không phải chỉ định công chúa, chỉ cần chọn người khác ta đều có thể thành công.\nĐáng chết, tất cả là lỗi của Tuyết Linh, nếu không phải vì nàng ta, ta đã không nảy sinh ý định không đứng đắn với công chúa!\nTuyết Linh lần đầu tiên bị đánh.\nVệ Hà trút hết mọi nỗi oán hận lên người nàng, một cô gái yếu ớt.\nSau khi phát tiết xong, hắn uống một bình rượu rồi đi ngủ, không biết rằng dưới người Tuyết Linh đã chảy rất nhiều máu…\nĐứa con đầu tiên của họ, cứ thế mà mất đi.\nNgày hôm sau, Tuyết Linh vẫn yếu ớt nằm trên sàn nhà.\nVệ Hà nhìn nàng một cách vô cảm, lạnh lùng nói:\n“Tự dọn dẹp đi, đừng làm người khác ghê tởm.”\nTuyết Linh được nha hoàn đỡ dậy.\nNha hoàn dọn dẹp đống máu, nhưng ánh mắt khinh miệt không thể che giấu.\nToàn bộ người trong phủ Hầu không ai quan tâm đến sống ch.ết của nàng.\nKhi cơ thể khỏe hơn, Tuyết Linh một mình đến ngồi bên giếng cả đêm, lẩm bẩm:\n“Công chúa, đây có phải là cái giá của sự phản bội không? Ta thật đáng đời mà.”\nBa năm sau, Vệ Tiêu đã tham gia hết trận chiến này đến trận chiến khác.\nNhưng, hắn không còn tên là Vệ Tiêu nữa.\nHắn đã xin ta xóa bỏ tên khỏi quân sách, để \"Vệ Tiêu\" ch.ết đi.\nSau đó, hắn bái làm con của Thường lão tướng quân, theo ông ta chinh chiến khắp nơi, trở thành con trai của Thường lão tướng quân - Thường Nghị.\nTrong ba năm ngắn ngủi, từ một binh lính nhỏ bé, hắn đã thăng lên làm tướng quân.\nNgày hắn khải hoàn trở về kinh thành, cả thành phố đều ra đón.\nTa nhìn khuôn mặt cương nghị của hắn từ trên lầu, không nhịn được cười.\nHắn ngẩng đầu, nhìn thấy ta, cũng nở một nụ cười rạng rỡ.\nHắn cúi đầu chào ta.\nTa suy nghĩ một chút, rồi vẫy khăn tay về phía hắn.\nKhi hắn yết kiến phụ hoàng, phụ hoàng rõ ràng đã nhận ra hắn.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/20.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 19",
            "content": "Bên bờ sông Lê Thủy, Vệ Tiêu đứng rất lâu.\nTa bắt đầu không chịu nổi nữa.\nHắn có nhảy hay không đây?\nNếu hắn nhảy, ta còn có thể sắp xếp người cứu hắn.\nNếu không nhảy, ta sẽ quay về.\nCứ chần chừ mãi như thế này, ai mà chịu nổi.\nTa hít sâu một hơi, bước ra ngoài.\n“Nước sông ở đây sâu hai thước. Bề mặt trông có vẻ êm ả, nhưng thực ra bên dưới là những dòng chảy ngầm. Nếu ngươi nhảy, người của ta cũng không chắc chắn có thể cứu ngươi lên. Nếu ngươi không nhảy, thì về nhà tắm rửa rồi ngủ đi.”\nHắn quay đầu nhìn ta, môi mấp máy, hồi lâu mới nói khẽ:\n“Hôm nay, khiến công chúa chê cười rồi.”\nTa xem còn khá hào hứng đấy chứ.\nChỉ tiếc là ta không tự tay đánh Vệ Hà vài cái, hơi tiếc nuối.\nLần sau vẫn nên để người bắt hắn vào bao tải, để ta tự tay đánh vài cái cho sướng.\n“Cảm ơn công chúa đã luôn giúp đỡ, ta đều nhớ cả. Ta có thể cầu xin công chúa một điều cuối cùng không? Công chúa có thể cho ta đi nhập ngũ không? Ta không còn nhà nữa. Muốn đến một nơi khác xem thử, liệu có thể tìm được một mái ấm cho mình.”\nTa lập tức đồng ý với hắn:\n“Giải quyết xong, không được gây rối nữa đâu nhé! Ta cho ngươi hai lượng bạc, tìm một khách điếm mà ở. Ba ngày sau đến tìm ta, ta sẽ cho ngươi giấy nhập ngũ.”\nHắn cúi mình cảm tạ.\nKhi ta rời đi, vẫn nhắc nhở hắn một câu:\n“Vệ Tiêu, có thể mẹ ngươi có nỗi khổ tâm. Trên đời này luôn có những chuyện thần bí kỳ quái. Bà ấy có thể bị điều gì đó điều khiển cũng không chừng. Nếu bà ấy tỉnh ngộ… Ngươi có thể không tha thứ, nhưng cũng nên cân nhắc điều mà ta đã nói hôm nay.”\nVệ Tiêu trầm ngâm nhìn ta.\nSau khi suy nghĩ nghiêm túc, hắn trả lời:\n“Đa tạ công chúa, ta đã hiểu rồi.”\nVài ngày sau, Vệ Tiêu nhận được văn thư và ngay lập tức ra biên ải.\nHắn có lẽ mang theo tâm lý g.i.ế.c chóc, liên tục chiến đấu dũng cảm, bị thương hết lần này đến lần khác, nhưng vẫn tiếp tục lao lên.\nNhững vết thương lớn nhỏ kia, đến chó nhìn cũng thấy khiếp sợ.\nCòn việc xin phong thế tử cho Vệ Hà của Quảng Bình Hầu bị phụ hoàng ném ra ngoài.\nPhụ hoàng giận dữ:\n“Một tên con hoang ngoại thất dám chiếm đoạt tước vị thế tử của triều đình? Nếu ngươi không muốn giữ tước vị này, thì trả lại cho ta. Ta sẽ ban cho người thực sự xứng đáng!”\nVài lời này đã định đoạt số phận của Vệ Hà: một tên con hoang.\nQuảng Bình Hầu bị giáng xuống làm thứ dân, hoàn toàn bị loại ra khỏi vòng tròn quyền quý trong kinh thành.]",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/19.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 18",
            "content": "Mời Quý độc giả \n vào \n bên dưới\n để tiếp tục đọc toàn bộ chương truyện!",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/18.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 17",
            "content": "Ta tỉnh dậy trong chốc lát, rồi lại ngủ tiếp, mãi đến trưa mới rời khỏi cung.\nKhi đi ngang qua phủ cũ của Tứ Vương gia, ta thấy bảng hiệu ở đó đã bị gỡ xuống.\nCửa chính trống trải, nhìn trông thật kỳ lạ.\nNhưng vẫn có thể kỳ lạ hơn nữa.\nTa sai người tối đến, bắt vài con chuột thả lên mái nhà, rắc thêm ít hạt lúa.\nKhông lâu sau, nơi đó đã đầy phân chuột, nhìn thật xấu xí.\nTa cảm thấy hài lòng.\nKhông lâu sau, Tứ Vương gia bị đày đến Lương Châu, và bị phụ hoàng ra lệnh, suốt đời không được rời khỏi nơi phong địa.\nHắn hoàn toàn không còn cơ hội tranh đoạt ngôi vị nữa.\nTa cùng Thái tử ca ca nâng ly chúc mừng tại Phúc Diệu Lâu.\nChúng ta chúc mừng việc Tứ Vương gia bị lật đổ, cũng chúc mừng việc thuận nước đẩy thuyền lôi ra một loạt kẻ có lòng dạ bất chính.\nTa kể cho ca ca nghe tất cả những gì đã thấy trong giấc mơ.\nCa ca không nghi ngờ ta, chỉ xót xa vuốt tóc ta:\n“Thục An, muội đã phải chịu khổ rồi.”\n“Đúng vậy! Giấc mơ đó đáng sợ quá, chắc muội cần mua cả đống trang sức mới có thể bình tĩnh lại được.”\nThái tử ca ca: “...”\nNgày hôm sau, khi ta đến rủ ca ca đi dạo, ca ca đã tự tay đưa cho ta một xấp ngân phiếu:\n“Muội cứ tự đi dạo, thấy gì ưng thì cứ mua.”\nQuảng Bình Hầu dự định xin phong thế tử cho Vệ Tiêu.\nNhưng Quảng Bình Hầu phu nhân kiên quyết yêu cầu phong cho Vệ Hà, trong khi Quảng Bình Hầu lại muốn từ bỏ hắn để xin phong cho Vệ Tiêu.\nHai người cãi nhau dữ dội.\nQuảng Bình Hầu giận dữ mắng:\n“Bà điên rồi à! Vệ Hà chỉ là con của một ngoại thất, là đứa con không chính thức. Tiêu Nhi mới là con ruột của bà.”\nPhu nhân Quảng Bình Hầu bối rối một lúc, rồi như tự mình an ủi, nói:\n“Ông không phải luôn muốn tôi hiền lành, đức hạnh, rộng lượng và đoan trang sao? Trước đây, khi tôi thiên vị Hà Nhi, ông không thấy. Bây giờ, ông mới chạy ra đây mắng tôi, ông đã làm gì trước đó?”\n“Đối với tôi, chúng đều là con của tôi. Tiêu Nhi sinh ra đã ganh tỵ, từ trước đã bắt nạt Hà Nhi. Nếu nó làm thế tử, trong phủ này liệu Hà Nhi có đường sống không?”\n“Danh tiếng của Hà Nhi đã bị hủy hoại, hắn không thể làm quan, không thể thi cử. Còn người vợ hắn cưới về lại là một kẻ phản bội, không thể giúp gì cho hắn.”\n“Nếu tôi là mẹ, không tính toán cho hắn, thì liệu hắn còn nơi nào để dung thân trên thế gian này? Tôi không quan tâm, vị trí thế tử chỉ có thể là của Hà Nhi. Nếu ông kiên quyết chọn Tiêu Nhi, thì chúng ta ly hôn.”",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/17.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 16",
            "content": "“Thưa công chúa, chuyện này phải làm thế nào?”\nTa lạnh nhạt nói: “Bản cung đã hỏi Thái sử giám, ngày mai là ngày tốt, tổ chức đơn giản, Hầu phủ cứ chuẩn bị người đón dâu là được.”\n“Có phải hơi gấp quá không?”\nTa cười khẩy nhìn ông ta:\n“Hầu gia, ngài muốn tổ chức thế nào đây?”\nQuảng Bình Hầu trầm ngâm, rồi thở dài:\n“Vậy cứ làm theo ý công chúa, đơn giản là được.”\nCó lẽ ông ta đã nghĩ đến tình cảnh hiện tại của Quảng Bình Hầu phủ.\nPhụ hoàng đã ghét bỏ, Thái tử cũng không ưa.\nQuyền lực của ông ta đã bị tước đoạt.\nÔng ta rõ ràng là người của Tứ Vương gia, ai đến tham dự tiệc cưới, chẳng khác nào tự nhận mình là đồng đảng của ông ta.\nPhụ hoàng đang chờ để răn đe họ.\nTrong tình thế này, ai dám đến?\nAi mà không mong được tránh xa ông ta.\nTa đi vòng quanh thành vài vòng, rồi lặng lẽ quay về căn phòng bên cạnh Quảng Bình Hầu phủ.\nTrong phòng, ta nghe thấy tiếng lòng của Vệ Hà.\nHắn có vẻ vừa tỉnh lại, miệng toàn những lời tục tĩu.\n“Đồ tiện nhân, tiện nhân, tiện nhân!”\n“Đi c.h.ế.t đi, c.h.ế.t đi, c.h.ế.t đi!”\n“Ta muốn đổi người nghe được tiếng lòng của ta.”\n“Tại sao lại không thể đổi được?”\n“Ta muốn ứng trước điểm tích lũy.”\n“Có thể nào bớt cứng nhắc không?”\n“Này, này, ngươi ra đây, ngươi ra đây...”\n“Đồ khốn kiếp, ngươi thế này thì ta làm sao làm nhiệm vụ, làm sao kiếm điểm?”\nHắn đang nói chuyện với một thứ gọi là hệ thống.\nNhưng rõ ràng, điểm tích lũy của hắn không đủ, bị hệ thống giới hạn.\nHắn lớn tiếng phát tiết trong lòng, như một kẻ bất lực điên cuồng.\nTuyết Linh phải lấy một người như vậy, thật đáng buồn.\nKý ức về tuổi thơ quá xa xôi, như một chiếc bong bóng đẹp đẽ, lấp lánh bảy sắc cầu vồng.\nNhưng chỉ cần chạm vào, nó sẽ vỡ tan.\nNàng ấy sẽ hối hận thôi.\nBuổi tối, Tuyết Linh đã thu dọn hành lý, đến từ biệt ta.\nNàng biết, ta sẽ không tiễn nàng lên xe hoa.\nNàng quỳ ngoài cửa, lạy ba cái:\n“Một là nguyện công chúa mạnh khỏe trường thọ.”\n“Hai là nguyện công chúa vui vẻ không lo.”\n“Ba là nguyện công chúa vạn sự như ý.”\n“Nô tỳ kiếp này có lỗi với người, kiếp sau sẽ làm trâu làm ngựa đền đáp.”]\n[Sáng sớm hôm sau, nàng rời khỏi cung.\nKiệu của Hầu phủ đã đợi sẵn ngoài cung.\nThấy nàng một mình đi ra, không có người tiễn đưa, cũng chẳng có đồ đi kèm, ánh mắt mọi người lập tức thể hiện sự khinh thường và khinh bỉ.\nAi cũng biết rằng nàng đã bị ta ghét bỏ.\nMột cung nữ không nơi nương tựa, một tỳ nữ phản bội chủ nhân.\nTương lai của nàng gần như rõ ràng là khó khăn.\nTiếng trống kèn vang vọng xa xa.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/16.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 15",
            "content": "Một lúc lâu sau, ngài phẩy tay.\nTa lui về một bên, ngoan ngoãn nhìn ngài.\nPhụ hoàng thở dài một tiếng:\n“Phụ hoàng có phải đã sai rồi không? Tại sao nhị hoàng tử lại làm như vậy? Hồi xưa, nó ngoan ngoãn đến thế, phụ hoàng mới ban cho nó chữ ‘Đoan’. Nó có hiểu được ý nghĩa của danh hiệu này không?”\nTrong lòng ta ngổn ngang cảm xúc.\nĐúng là ngoan ngoãn thật đấy!\nKhi hắn g.i.ế.c ta, trên mặt vẫn còn nụ cười nhã nhặn.\nTa suy nghĩ một lúc, rồi thẳng thắn nói:\n“Phụ hoàng, trong số các hoàng tử, chỉ có nhị ca là được ban hiệu. Ngài đối xử với nhị ca khác hẳn những người khác.”\nThân hình phụ hoàng khựng lại.\nNgài gọi thái giám cầm bút đến:\n“Viết chiếu chỉ, phế bỏ tước hiệu của Tứ Vương gia, đổi phong địa của hắn từ Trần Địa sang Lương Châu.”\nTrần Địa giàu có, sản lượng ở đó đủ để nuôi sống cả gia đình nhị ca suốt mấy trăm năm.\nNhưng Lương Châu thì khác, nơi đó rất nghèo, năm nào cũng cần triều đình trợ cấp.\nNhị ca lần này thật sự đã xong đời.\nTa vui mừng khôn xiết.\nPhụ hoàng nhẹ trách:\n“Con thật là! Chỉ giỏi cười trên nỗi đau của người khác, thêm dầu vào lửa. Con đã gây ra chuyện lớn như vậy, không nghĩ đến tình huynh đệ.”\n“Con cũng bị phạt ba tháng lương.”\n“Còn chuyện của Quảng Bình Hầu phủ…”\nPhụ hoàng trầm ngâm.\nCó lẽ ngài đã hiểu ra từ danh sách những kẻ nội gián.\nLần trước, Vệ Hà có thể vào được nơi ta lễ Phật, chắc chắn không phải ngẫu nhiên.\nLà do thị vệ đó để lộ thông tin.\nVà thị vệ đó là người của Tứ Vương gia.\nĐiều mà Tứ Vương gia thực sự muốn mưu đồ là hôn nhân của ta.\nPhụ hoàng sắc mặt trở nên lạnh lùng:\n“Quảng Bình Hầu phủ thực sự là quá ngông cuồng.”\nTa bước ra khỏi cung.\nQuảng Bình Hầu bị giáng chức, từ một Hầu gia có thực quyền, thành một Hầu gia nhàn rỗi, mất cả tư cách tham dự triều chính.\nQuảng Bình Hầu rất muốn đánh Vệ Hà một trận, nhưng hiện giờ hắn đang nửa sống nửa chết.\nHắn chưa lành vết thương do trận đòn, lại ngâm mình dưới nước quá lâu, khi trở về phát sốt cao.\nĐến giờ vẫn chưa hạ sốt.\nPhu nhân Quảng Bình Hầu thành tâm cầu nguyện cho Vệ Hà.\nĐúng là một người mẹ tốt.\nNhưng ta chỉ thấy điều này thật mỉa mai.\nTa đến Quảng Bình Hầu phủ để ban chiếu chỉ.\nPhụ hoàng ra lệnh, gả Tuyết Linh cho Vệ Hà.\nQuảng Bình Hầu nhận chiếu chỉ với vẻ mặt khó chịu, cố gượng cười với ta:",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/15.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 14",
            "content": "Đây là phần bồi thường mà ta dành cho nàng.\nTrở về cung, Sương Vi không chịu nổi nữa mà tát Tuyết Linh một cái, nàng ta khóc và nói:\n“Ngươi sẽ hối hận thôi. Chúc Tuyết Linh, ngươi đúng là đồ ngu!”\nỒ, cô bé đáng yêu của ta, nó thực sự bị chọc giận rồi, đến mức phải chửi thề.\nNhững sự việc diễn ra trong buổi tiệc nhanh chóng lan truyền khắp nơi.\nCuối cùng, Tứ Vương gia cũng bị lộ diện trước mắt mọi người.\nTrong giấc mơ, Tứ Vương gia luôn ẩn mình rất kỹ.\nĐến khi sự thật được phơi bày, hắn mới lộ ra bộ mặt thật của mình.\nTrong suốt khoảng thời gian đó, hắn luôn là một bậc quân tử chịu oan ức, nhưng lại rộng lượng bỏ qua mọi lỗi lầm của ta.\nNhưng lần này, hắn đã không thể dễ dàng thoát khỏi.\nPhụ hoàng thực sự đã ra lệnh cho người khám xét phủ của Tứ Vương gia.\nTuy không tìm thấy vật nguyền rủa nào, nhưng lại phát hiện ra một cuốn sổ ghi chép tên các mật thám mà hắn cài cắm trong các phủ đệ khác.\nTrong đó, ghi rõ ràng những người hắn cài vào phủ của ta, phủ Thái tử và thậm chí cả trong cung.\nĐiều này đã phạm vào điều cấm kỵ của phụ hoàng.\nPhụ hoàng luôn nghĩ rằng vị trí Thái tử của ca ca ta là vững chắc nhất, rằng các hoàng tử của ngài đều ngoan ngoãn, thực sự là huynh đệ hòa thuận, tuyệt đối không thể có chuyện anh em tàn sát lẫn nhau.\nKhông ngờ rằng, Tứ Vương gia đã mang đến cho ngài một bất ngờ lớn.\nCuốn sổ ghi chép đó được phụ hoàng ném mạnh vào đầu Tứ Vương gia.\nĐầu hắn không bị vỡ, phụ hoàng vẫn chưa hả giận, liền ném tiếp một chiếc chén trà vào người hắn.\nTứ Vương gia không dám né tránh.\nCuối cùng, hắn bước ra ngoài với đầu đầy máu, bị cấm túc nửa năm và bị phạt lương ba năm.\nHình phạt này đối với một Vương gia không phải là quá nặng.\nNhưng nó là một tín hiệu rõ ràng: vị trí Thái tử rất vững chắc, không ai được mơ tưởng đến.\nAi dám mạo phạm, Tứ Vương gia chính là tấm gương.\nKhi rời đi, Tứ Vương gia nhìn ta sâu sắc.\nTa mỉm cười với hắn:\n“Tứ Vương ca ca, huynh đừng lo, muội sẽ xin phụ hoàng giảm nhẹ hình phạt cho huynh. Phụ hoàng không nỡ giam huynh lâu đâu.”\nHắn cũng mỉm cười với ta, rồi bước đi nhanh chóng.\nỒ! Hắn vẫn còn sức mạnh đấy chứ.\nPhụ hoàng sao không đánh c.h.ế.t cái đồ xấu xa này nhỉ?\nPhụ hoàng gọi ta vào.\nKhi ta bước vào, thấy ly tách vỡ tung tóe khắp nơi, phụ hoàng ngồi trên ngai vàng với vẻ mặt giận dữ, đầu đau như búa bổ.\nTa suy nghĩ một lát, tiến lên xoa bóp đầu cho phụ hoàng.\nMiễn là ngài không phạt ta, ngài vẫn là một phụ hoàng tốt.\nPhụ hoàng nhắm mắt lại, khí lạnh trên người dần tan biến, thân thể thả lỏng, cuối cùng trở lại vẻ hiền từ của một người cha.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/14.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 13",
            "content": "“Công chúa, chắc chắn có sự hiểu lầm ở đây.\nXin công chúa hãy tha thứ, trước hết hãy để con trai ta lên bờ.\nNếu thực sự là lỗi của nó, thần phụ sẽ đích thân áp giải nó đến để tạ tội.”\nBà vừa trấn an ta bằng lời nói, vừa quay sang quát mắng Vệ Tiêu:\n“Ngươi mù à?\nCòn không mau xuống cứu đệ đệ của ngươi, chẳng lẽ ngươi định đứng đó nhìn nó ch.ết sao?”\nThật là \"vô tư\"…\nVì một đứa con riêng, bà ta không cần quan tâm đến đứa con ruột của mình sống ch.ết ra sao.\nTrời lạnh thế này, ngay cả vịt xuống nước cũng ngại lạnh chân, huống chi là người.\nNếu Vệ Tiêu xuống nước, sợ rằng sẽ bị nhiễm bệnh.\nVệ Tiêu mặt trắng bệch, bước đến bên bờ hồ, nhưng khi đến gần, hắn quỳ xuống.\n“Mẫu thân, nếu đệ đệ thực sự đã nói những lời này, thì nên chịu sự trừng phạt này.\nHắn gây xích mích giữa Tứ Vương gia và Thái tử điện hạ, vu khống Tứ Vương gia mà không nghĩ đến sự an nguy của gia tộc.\nCông chúa phạt hắn là đúng.\nCông chúa nhân từ, sẽ không để hắn phải ch.ết đâu.\nMẫu thân, nếu thực sự thương đệ đệ, hãy để hắn chịu sự trừng phạt này một lần.”\nPhu nhân Quảng Bình Hầu trừng mắt nhìn hắn, giận dữ vô cùng.\n“Đồ nghiệt chủng!\nTại sao ta lại sinh ra một đứa con bất hiếu và vô tâm như ngươi!”\nNhững lời mắng chửi này thật tàn nhẫn.\nBà ta có biết rằng những đánh giá như vậy sẽ ảnh hưởng nghiêm trọng đến danh tiếng và tương lai của Vệ Tiêu không?\nĐúng lúc đó, có tiếng \"bõm\" vang lên.\nMột bóng người nhanh chóng bơi về phía Vệ Hà.\nLà Tuyết Linh.]\n[Nàng ta kéo Vệ Hà, ánh mắt cầu khẩn nhìn ta, chậm rãi kéo hắn về phía bờ.\nTa giơ tay, các cung nữ ngừng đập gậy.\nCả hai người được giúp lên bờ trong tình trạng thảm hại.\nTuyết Linh kéo Vệ Hà, lặng lẽ quỳ trước mặt ta.\nQuần áo nàng ta ướt sũng, gương mặt tái nhợt vì lạnh, nhưng ánh mắt vẫn kiên quyết.\nTa đã bảo nàng trong vòng một tháng phải khiến Vệ Hà cưới nàng.\nNàng không làm ta thất vọng, thực sự đã làm được.\nNàng nhận được ân huệ của Phu nhân Quảng Bình Hầu, lại khiến bà ta không thể từ chối trước mặt bao người.\nKế hoạch khéo léo.\nHy vọng rằng cuộc sống hôn nhân của nàng sẽ là điều mà nàng mong muốn.\nMọi người dần dần giải tán.\nTa cho người truyền lời tới vị tiểu thư con quan tứ phẩm kia, rằng sẽ tìm cho nàng một mối hôn nhân tốt, nếu nàng có người trong lòng, ta sẽ giúp chỉ hôn.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/13.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 12",
            "content": "Trong giấc mơ, cũng có một tình tiết như thế này.\nVệ Hà dẫn ta đi điều tra Tứ Vương gia.\nKhi ta điều tra, quả thật có phát hiện ra.\nNhưng khi dẫn người tới bắt giữ, thì lại không thấy bằng chứng đâu.\nCuối cùng, ta tức giận vì mình đã đánh rắn động cỏ.\nPhụ hoàng nghĩ rằng ta vu cáo Tứ Vương gia, giận dữ vô cùng.\nThái tử ca ca phải cố gắng hết sức để cầu xin tha thứ cho ta.\nTứ Vương gia lại lợi dụng cơ hội này để lấy lòng phụ hoàng, giành được không ít lợi lộc.\nHọ đã làm nên một ván cờ tuyệt vời.\nTa nhìn hắn sâu sắc.\n“Vệ nhị công tử, ngươi lại gần đây.”\n“Bản cung còn một vài chi tiết muốn hỏi rõ.”\nHắn cười và tiến lên.\nTa nhanh chóng đá hắn xuống nước.\n“Bõm!” Tiếng nước vang lên, khiến lũ chim bay tán loạn, cũng thu hút sự chú ý của nhiều người.\nVệ Hà biết bơi, hắn lóp ngóp bò lên bờ.\nTa ra lệnh lấy một cây gậy dài, và dùng gậy đẩy hắn trở lại nước.\nĐáng lẽ ta nên để các thị vệ xuống nước, dìm đầu hắn để hắn uống nước, nhưng trời lạnh quá, ta không muốn khiến các thị vệ trung thành của mình bị cảm lạnh.\nVậy nên, xem như hắn gặp may.\nMọi người kinh ngạc chạy đến.\nPhu nhân Quảng Bình Hầu hoảng sợ, bà hét lên:\n“Vĩnh Khang công chúa, ngài làm thế này là có ý gì?\nCho dù con trai ta có đắc tội với ngài, ngài cũng không thể đẩy nó vào chỗ chết.\nNgài làm vậy, có xứng với lòng yêu thương của hoàng thượng, có xứng với thanh danh của hoàng hậu không?”\nBà ta thật sự yêu Vệ Hà đến mức quên cả tội lớn.\nNhưng thật đáng tiếc, bà đã chọn nhầm người.\nTa nâng tay, nhàn nhạt nói:\n“Truyền lời của Vệ nhị công tử vừa nói với bản cung cho phu nhân Quảng Bình Hầu nghe.\nNói thật to, đừng để mọi người nghĩ rằng bản cung là kẻ bất chấp lý lẽ.”\nDưới sự chỉ huy của Sương Vi, mười mấy cung nữ xếp thành một hàng, lớn tiếng nhắc lại:\n“Vệ nhị công tử đã nói với công chúa rằng Tứ Vương gia chôn búp bê nguyền rủa Thái tử điện hạ.”\n“Vệ nhị công tử đã nói với công chúa rằng Tứ Vương gia chôn búp bê nguyền rủa Thái tử điện hạ.”\n“Vệ nhị công tử đã nói…”\nMười mấy cung nữ cứ thế nói đi nói lại, giọng cao vút, vang vọng khắp không gian.\nTiếng chim trên cây bay loạn, hoa lá cũng rơi rụng.\nTa cảm thấy rất thoải mái.\nMọi âm mưu đều nên được phơi bày dưới ánh mặt trời.\nPhu nhân Quảng Bình Hầu sững sờ, bà ta gào lên trong tuyệt vọng:\n“Không thể nào!\nĐiều này không thể là sự thật!”\n“Con trai ta làm sao có thể nói như vậy?”",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/12.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 11",
            "content": "Ta khẽ cười với hắn, rồi hái một cành hoa từ trên cây, ném xuống đất và quay người bước đi.\nKhi đến một ngã rẽ, ta quay đầu nhìn lại, thấy Vệ Hà đã nhặt cành hoa lên, ánh mắt lấp lánh, trông như một người yêu hoa quý báu.\nTa rùng mình.\nTrong giấc mơ, ta đã bị hắn thu phục như vậy sao?\nThật ghê tởm!\nTuyết Linh mặt tái nhợt.\nKhi Hồng Nương nhìn thấy Trương Sinh lén lút tán tỉnh Oanh Oanh, không biết trong lòng có cảm giác gì?\nTa không thể hiểu, nhưng ta tôn trọng.\nTrong buổi tiệc, ta nhìn thấy vị tiểu thư con nhà quan tứ phẩm kia.\nNàng ấy là một cô gái tốt, yên tĩnh ngồi một chỗ, lời nói dịu dàng, cử chỉ thanh lịch, đúng mực.\nMột cô gái như vậy, vào nhà Quảng Bình Hầu, chắc chắn sẽ bị nhấn chìm đến mức không còn xương cốt.\nNàng ấy liếc nhìn Vệ Hà, rồi nhanh chóng dời mắt, gương mặt đỏ ửng.\nKhi bị trêu chọc vài câu, nàng dùng quạt che mặt, ngượng ngùng cúi đầu, để lộ một chiếc cổ trắng ngần.\nDường như nàng có chút tình cảm với Vệ Hà.\nVệ Hà có một vẻ ngoài đẹp đẽ, mẹ của hắn là một mỹ nhân xuất chúng, nếu không đã chẳng được Quảng Bình Hầu nuôi dưỡng ở ngoài.\nHắn thừa hưởng sắc đẹp của mẹ mình, đôi mắt đen láy, lông mày dịu dàng, là một công tử tuấn tú.\nTrước khi có tin đồn về việc hắn dòm ngó ta, Vệ Hà nổi danh là người có phẩm chất tốt.\nNhiều cô gái thầm thương trộm nhớ hắn.\nDù hiện tại có vài tin đồn không tốt, nhưng cũng có không ít người nửa tin nửa ngờ.\nTa cảm thấy cần phải đẩy thêm một chút để tin đồn được xác thực.\nTa cố ý đi đến nơi không có người, và từ đằng sau núi giả, Vệ Hà bước ra.\nTrước khi ta kịp nói, hắn đã vội vàng cúi đầu hành lễ:\n“Công chúa, tại hạ đến để tạ tội với ngài.\nHôm đó, là tại hạ đã lỗ mãng, mạo phạm đến ngài.\nĐó là lỗi của tại hạ, xin công chúa tha thứ.\nHôm nay tại hạ buộc phải ngăn ngài lại, thực sự có việc cần nói, nhưng tại hạ không biết phải nói thế nào để ngài tin tưởng.”\nỒ, hắn rất biết cách chơi chiêu “dục cầm cố túng”.\nTa mở to mắt, hỏi hắn:\n“Việc gì?\nNgươi cứ nói không sao.”\nHắn ngập ngừng, vẻ mặt đầy tâm sự.\nHắn lấy hết can đảm, nói một cách nghiêm trọng:\n“Thưa công chúa, tại hạ vô tình biết được một bí mật.\nHình như Tứ Vương gia có cất giữ một thứ phạm pháp trong phủ của ngài.\nTại hạ không thể tiếp cận Thái tử, chỉ có thể nhờ công chúa chuyển lời, mong công chúa tin tưởng tại hạ.”\nHắn cúi người thật sâu, vẻ mặt chân thành.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/11.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 10",
            "content": "“Nô tỳ biết mình là người ích kỷ, nhưng thật sự không thể ở lại trong cung nữa. Nô tỳ tìm đường lui cho mình nhưng chưa bao giờ có ý định hại công chúa. Nô tỳ học theo vai trò của Hồng Nương, mong công chúa thứ lỗi.”\nHồng Nương ư? Đó chính là kẻ phản bội chủ nhân. Nàng học sai rồi.\nTa khẽ cười, ánh mắt nhìn nàng đầy thương hại. “Ngươi có biết không, nguyên tác của ‘Tây Sương Ký’ gọi là ‘Oanh Oanh truyện’? Trong ‘Oanh Oanh truyện’, cô tiểu thư nhờ sự giúp đỡ của nha hoàn, đã trao đổi tín vật và định ước với thư sinh. Nhưng sau đó, thư sinh thay lòng đổi dạ, nói Oanh Oanh là tai họa, là mối nguy cho đất nước, rồi rời bỏ nàng. Người đời sau thấy Oanh Oanh thật đáng thương, mới viết lại thành ‘Tây Sương Ký’, biến thư sinh thành người có tình nghĩa. Nhưng ngươi sống trong cung, đã thấy quá nhiều lòng người. Ngươi đoán xem, trên thế gian này, người như thư sinh trong ‘Oanh Oanh truyện’ nhiều hơn hay người như thư sinh trong ‘Tây Sương Ký’ nhiều hơn?”\nTuyết Linh biến sắc, ánh mắt trở nên mờ mịt, tay nàng nắm chặt khăn tay. “Nô tỳ… không biết…”\n“Ừ, bây giờ ngươi đã biết.”\nSương Vi giận dữ, giơ tay định tát Tuyết Linh nhưng lại hạ xuống, rồi lại giơ lên, cuối cùng quay đi và thở dài một hơi: “Thật tội nghiệp!”\nTuyết Linh im lặng, lặng lẽ chờ đợi tin tức từ nhà họ Vệ. Có lẽ nàng muốn xem Vệ Hà là thư sinh trong ‘Oanh Oanh truyện’ hay là thư sinh trong ‘Tây Sương Ký’. Nhưng nàng định sẵn sẽ thất vọng.]\n[Phu nhân Quảng Bình Hầu khi cầu Phật, đã bốc phải một quẻ xấu.\nThầy chùa giải thích rằng, cần có một chuyện hỷ sự để xua tan vận rủi cho gia đình.\nSau khi trở về từ núi, phu nhân Quảng Bình Hầu liền bắt đầu tìm hôn sự cho Vệ Hà.\nNgười mai mối liên tục ra vào phủ.\nChẳng mấy chốc, phu nhân đã chọn được đối tượng – một tiểu thư con nhà quan tứ phẩm.\nTrong buổi tiệc xuân do trưởng công chúa tổ chức, ta dẫn theo Sương Vi và Tuyết Linh đến dự.\nTa nhìn thấy phu nhân Quảng Bình Hầu, Vệ Tiêu và Vệ Hà.\nKhi Vệ Hà nhìn thấy ta, hắn vội bước nhanh tới gần, nhưng khi đến trước mặt ta lại thẹn thùng lùi lại, trông có vẻ như đang rất hồi hộp.\nBộ dạng đáng thương của hắn thật đúng lúc, chỉ tiếc Tuyết Linh không thể nghe thấy lòng dạ thực sự của hắn.\nĐáng tiếc, hắn chỉ có thể cho một người nghe thấy tâm sự của mình, và khi đã chọn rồi thì ba tháng sau mới có thể thay đổi.\nVì vậy, tốt nhất là mọi chuyện phải giải quyết trong vòng ba tháng.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/10.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 9",
            "content": "Ồ, không ngờ.\nKhi bắt con rắn này, cũng không biết nó lại là con rắn... không đứng đắn như vậy.\nPhủ Quảng Bình Hầu trở nên náo nhiệt.\nĐầu tiên là đại công tử ngã xuống nước.\nSau đó là nhị công tử bị rắn tấn công.\nPhu nhân Quảng Bình Hầu khóc lóc, than rằng gia môn bất hạnh, định ngày mai lên núi lễ Phật.\nTa nghe từ căn nhà bên cạnh mà cảm thấy tiếc nuối.\nKhông thể tận mắt xem kịch, thật là sốt ruột.\nMọi chuyện thường không dừng lại ở mức tồi tệ, mà còn có thể tệ hơn nữa.\nKhi phủ Quảng Bình Hầu đang náo loạn, thì những lời đồn đã bắt đầu lan truyền khắp nơi.\nMọi người đều nói rằng, ngày đó Vệ nhị công tử xông vào chùa, không phải để tìm công chúa mà là vì một nha hoàn nhỏ bên cạnh công chúa.\nHai người đã lớn lên cùng nhau từ nhỏ, nhưng một người là công tử của hầu phủ, một người là nha hoàn thấp hèn.\nHai người có thân phận khác biệt, không thể nào đến được với nhau.\nCông tử đó cuối cùng không chịu nổi nỗi nhớ nhung, đã xông vào chỉ để được gặp lại người mình thương nhớ.\nDù bị đánh đòn nhưng cũng đã giải tỏa được nỗi lòng.\nLời đồn lan nhanh chóng.\nTa nghe mà chỉ biết nhíu mày.\nQuả nhiên, chuyện tình cảm luôn lan truyền nhanh nhất, rõ ràng ta đã cho người truyền đi nhiều tin đồn khác nhau, nhưng chỉ có tin này là lan rộng nhất.\n“Đó chính là kinh nghiệm! Lần sau, khi truyền bá điều gì, đều phải kèm theo chút tình cảm nam nữ mới tốt.”\nKhi Tuyết Linh nghe được tin đồn, lúc đầu có chút hoảng loạn, có lẽ sợ rằng Vệ Hà sẽ nghĩ rằng đó là nàng đã lan truyền. Nhưng rất nhanh, nàng đã bình tĩnh lại. Đến tình thế này, nàng hiểu rằng mình đã không còn đường lùi. Nói rõ mọi chuyện là cách tốt nhất. Nếu phu nhân Quảng Bình Hầu thực sự sáng suốt, bà ta nên cử người tới xin cưới Tuyết Linh. Dẫu sao, việc thèm khát công chúa và việc có tình cảm từ thuở nhỏ với nha hoàn bên cạnh công chúa là hai tội danh khác nhau. Tội đầu là kẻ liều lĩnh dám xâm phạm, tội sau lại là một câu chuyện tình đẹp. Tuyết Linh trông đợi vào điều đó.\nNhững ngày ấy, tâm trạng nàng rõ ràng rất tốt. Ngay cả khi Sương Vi mỉa mai, nàng cũng có thể chấp nhận một cách bình thản. Nàng công khai đưa cho ta xem thư tín của nàng gửi Vệ Hà, kể về những kỷ niệm thời thơ ấu của hai người và cả những khó khăn của nàng trong cung. Nếu Vệ Hà thực sự có tình cảm với nàng, hắn sẽ hiểu ý nàng. Nàng tràn đầy tự tin, khuôn mặt hồng hào.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/9.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 8",
            "content": "Nhưng lòng ta lạnh như băng.\nĐêm đó.\nSương Vi ngủ không yên giấc.\nTa cũng không.\nTa lại có một giấc mơ.\nTrong mơ, Tuyết Linh và Vệ Hà thành thân.\nVệ Hà nâng khăn hỷ, cười mỉm.\nCòn Tuyết Linh thì cười trong nước mắt.\nNàng cầm chặt trâm, bất ngờ đ.â.m vào cổ Vệ Hà.\nMáu tươi b.ắ.n lên khuôn mặt trắng nõn của nàng.\nNàng lặp đi lặp lại động tác đâm, vẻ mặt mang chút điên loạn.\n“Ngươi đã hứa sẽ tha mạng cho công chúa, tại sao lại g.i.ế.c nàng, tại sao?”\nTa tỉnh giấc khi trời đã sáng rõ.\nTa suy ngẫm về giấc mơ đó.\nCó lẽ Tuyết Linh nói thật.\nNhưng khi đã trượt vào vực thẳm, không có điểm dừng.\nBan đầu tưởng rằng chỉ là một sai lầm nhỏ.\nNhưng sau đó, từng sai lầm nhỏ ấy sẽ kéo người ta xuống đáy sâu không đáy.\nMà phản bội thì vẫn là phản bội.\nPhản bội một nửa hay phản bội hoàn toàn.\nCũng không thể nào cao quý hơn.\nTa bỏ ra số tiền lớn để mua căn nhà bên cạnh phủ Quảng Bình Hầu và sống trong căn phòng cạnh phòng của Vệ Hà, chỉ cách nhau một bức tường.\nTiếng lòng của Vệ Hà truyền rõ ràng vào tai ta:\n“Đáng c.h.ế.t thật, Triệu Thục An rõ ràng nghe được tiếng lòng của ta, tại sao lại không mắc bẫy?”\n“Chẳng lẽ ta diễn chưa đủ hay?”\n“Khốn kiếp, mẫu thân ta mắc bẫy, sao nàng lại không?”\n“Tiện nhân này, sẽ có ngày ta khiến ngươi c.h.ế.t dưới tay ta.”\nTa: \"...\"\nXấu xí mà còn nghĩ mình đẹp.\n“Không biết đại ca và ả nha hoàn đó có thành công không.”\n“Nếu thành công, chắc chắn mẫu thân sẽ càng ghét đại ca.”\n“Con trai mà dám thèm khát nha hoàn của mẫu thân, một tiểu mỹ nhân mà ngay cả phụ thân cũng khen.”\n“Ha ha ha, đại ca tiêu đời rồi.”\n“Đáng tiếc là mô.ng ta đang bị thương, không thể xem trò vui.”\nTa: \"...\"\nRất biết gây chuyện.\nKhi ám vệ của ta đến nơi, Vệ Tiêu đã đánh ngất ả nha hoàn bị hạ thuốc và nhốt vào thùng nước lạnh.\nHắn tự mình loạng choạng đi ra sân, không chút do dự nhảy xuống hồ nước.\nTa cảm thấy nhẹ nhõm hơn.\nVệ Tiêu thông minh hơn ta tưởng.\nĐiều này giúp ta bớt phải lo lắng nhiều.\nTuy nhiên, gây chuyện thì phải có qua có lại.\nTa sai người bắt một con rắn, lén thả vào phòng của Vệ Hà.\nTrời có hơi lạnh.\nCon rắn tự động bò vào chỗ ấm áp.\nChẳng bao lâu sau, ta nghe thấy tiếng hét thảm thiết của Vệ Hà:\n“Rắn! Rắn! Rắn! Có rắn...”\n“Đừng bò vào đó!”\n“A, đau quá...”\n“Cứu với...”\nTa chống cằm suy nghĩ.\nHắn nói “đó” là chỗ nào?\nChẳng lẽ là... đó sao?\n\"...\"",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/8.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 7",
            "content": "Mười năm rồi!\nThời gian quả không ngắn.\nNhưng sự thật phơi bày trước mắt.\nThời gian đôi khi không có ý nghĩa gì cả.\nNó có thể dễ dàng bị đánh bại trước tình yêu sét đánh, trở nên vô nghĩa trước ơn cứu mạng, và yếu thế trước tình cảm thanh mai trúc mã.\nĐiều duy nhất thời gian có thể làm là khiến người ta già đi.\nTa nhìn thẳng vào nàng, bình tĩnh nói:\nNgươi vội gì, bản cung đã nói gì đâu?\nNgươi lo sợ vì sợ bản cung không tin ngươi?\nHay ngươi sợ chết, không gặp được tình lang?\nTuyết Linh không nói nên lời.\nCó lẽ nàng đã đoán ra.\nTa biết nhiều hơn nàng tưởng.\nCuối cùng, nước mắt nàng thực sự rơi xuống.\nCông chúa...\nSương Vi tức giận, vung tay tát nàng một cái.\nNgươi điên rồi sao?\nThật sự vì một nam nhân mà bán đứng công chúa?\nChúng ta đã ở bên nhau mười năm, những ngày tháng bên nhau đó, ngươi quên hết rồi sao?\nNói xong, nàng quay đầu quỳ xuống, mắt ngấn lệ.\nCông chúa, xin người hãy cho nàng ta một cơ hội!]\n[“Nàng ta thật ngốc nghếch, chưa từng biết mùi vị đàn ông.”\n“Bị người ta lừa, cứ ngỡ đó là tình yêu thật sự, xin người tha mạng cho nàng ta.”\nSương Vi của ta thật tốt.\nĐây mới thực sự là hành động của người có tình có nghĩa.\nTrong giấc mộng.\nCâu chuyện kết thúc sau khi Tuyết Linh và Vệ Hà thành thân.\nNhưng một người là thị nữ bán chủ, còn người kia là cánh tay đắc lực của Đoan Vương sau khi lên ngôi.\nGiữa họ, không thể có sự cân xứng về tài sản, địa vị hay quyền lực.\nTa không mấy hy vọng về cuộc sống hôn nhân của nàng sau này.\nNàng đánh cược vào lương tâm của một người đàn ông.\nNhưng chính nàng lại không có lương tâm.\nSao có thể mong chờ người khác có lương tâm được?\nNhưng ta vẫn muốn nể mặt Sương Vi.\n“Ta cho ngươi một cơ hội.”\n“Nếu trong vòng một tháng, ngươi có thể thuyết phục Vệ Hà cưới ngươi.”\n“Ta sẽ tự mình xin phụ hoàng ban chỉ, thành toàn cho tình cảm của ngươi.”\nTuyết Linh thở phào nhẹ nhõm.\nNàng cúi đầu hành lễ:\n“Tạ ơn công chúa đã ban ơn, nô tỳ nhất định sẽ ghi nhớ ân đức của người.”\nThôi đi.\nMười năm còn không nhớ.\nVì đàn ông mà nhớ sao?\nĐừng lừa ta nữa!\nTa để nàng tìm cách cưới hắn, không có ý tốt gì cả.\nChỉ muốn xem kịch vui thôi.\nTa quay lưng bước đi.\nNàng cao giọng nói từ phía sau:\n“Công chúa, dù người có tin hay không.”\n“Nô tỳ chưa bao giờ có ý hại người.”\n“Nô tỳ tự biết thân phận thấp hèn, không thể bước chân vào hầu phủ.”\n“Nô tỳ chỉ nghĩ rằng khi người và hắn ở bên nhau, nô tỳ có thể mỗi ngày nhìn thấy hắn.”\n“Nô tỳ chỉ có chút lòng tư riêng như vậy, không có gì khác nữa.”\n“Công chúa rất tốt, là nô tỳ không xứng.”\nNàng khóc nức nở.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/7.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 6",
            "content": "Ta: ...\nChắc chắn là trời sẽ sập.\nNghĩ đến đó, mắt ta đỏ hoe.\nPhụ hoàng có chút hoảng hốt.\nRốt cuộc đã xảy ra chuyện gì? Chẳng lẽ tiểu tử họ Vệ đó thực sự xúc phạm con sao?\nTa lắc đầu:\nKhông phải vậy, con gái chỉ thấy rất kỳ lạ.\nRõ ràng là Vệ Hà đắc tội với con, tại sao Quảng Bình Hầu phủ lại phạt Vệ Tiêu, bắt hắn quỳ trong từ đường?\nChẳng lẽ Quảng Bình Hầu xem thường con? Không tin vào phán xét của con?\nHay là hắn sủng thiếp diệt thê? Cưng chiều thứ tử, trách phạt trưởng tử?\nĐôi mắt phụ hoàng lập tức trở nên lạnh lùng.\nSủng thiếp diệt thê.\nĐây là điều người không thể dung thứ.\nTrong lòng người, mẫu hậu có địa vị vô cùng cao.\nAi dám sủng thiếp diệt thê, đều là kẻ chống lại pháp luật tổ tiên.\nĐêm hôm đó, một chỉ dụ khiển trách được ban xuống hầu phủ.\nQuảng Bình Hầu lập tức sợ hãi, vội vàng đưa Vệ Tiêu ra khỏi từ đường, đưa Vệ Hà vào thay thế.\nTa và Sương Vi cười nói về chuyện này.\nSương Vi vỗ tay hoan hỉ:\nThật là hả dạ! Tên tiểu tử đó dựa vào chút nhan sắc mà hoành hành ngang ngược.\nAi biết được hắn có định dùng cách này để quyến rũ công chúa không?\nNếu ai cũng viện cớ đi nhầm như hắn, chẳng phải thiên hạ sẽ đại loạn sao?\nNhững người tuân thủ quy tắc chẳng phải chịu thiệt sao?\nTa khen ngợi: Nói hay lắm! Đáng khen!\nTa tháo chiếc trâm vàng trên đầu, cài lên tóc Sương Vi, nàng mừng rỡ, lập tức chạy đi soi gương.\nMột cô nương đáng yêu, tươi tắn như vậy, thật đáng tiếc khi trong giấc mộng lại bị bóp cổ đến chết.\nTuyết Linh, sao ngươi có thể nhẫn tâm đến vậy!\nTa lạnh lùng nói: Hừ! Tên tiểu tử đó không sống qua đêm nay đâu.\nSương Vi giật mình quay lại: Điện hạ...\nTa gật đầu, nhẹ nhàng nói thầm vào tai nàng:\nTiểu mỹ nhân, ngươi thật xinh đẹp.\nMặt Sương Vi đỏ bừng:\nĐiện hạ, người thật là...\nChúng ta cười đùa vui vẻ.\nTrong gương, khuôn mặt của Tuyết Linh hiện lên, cứng đờ.\nNàng cố gắng giữ bình tĩnh, thu dọn đồ đạc, lấy cớ đi lấy đồ từ kho, rồi rời đi.\nKhông lâu sau, ám vệ báo về, Tuyết Linh đã gặp gỡ ai đó.\nMọi việc cuối cùng cũng đã sáng tỏ.\nNàng đã tự mình cắt đứt con đường sống duy nhất.\nVà ta cũng có thể gióng lên hồi chuông báo tử.\nKhi ta đến, Tuyết Linh đã bị người bắt giữ.\nNàng quỳ dưới đất, khuôn mặt đầy bi ai.\nCông chúa, nô tỳ thực sự chỉ nói chuyện phiếm, không hề nói lời nào quá đáng.\nNô tỳ đã hầu hạ người suốt mười năm, người là người hiểu rõ nô tỳ nhất mà!",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/6.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 5",
            "content": "Ta khó nhọc hỏi: Đứa con đó có phải con ruột của bà ta không?\nHay là thuật đọc tâm thật sự có thể mê hoặc lòng người?\nSương Vi ngẫm nghĩ: Nô tỳ nghĩ việc này có nhiều uẩn khúc.\nTuyết Linh im lặng không nói, cố gắng thu mình lại, hạ thấp sự hiện diện của mình.\nTa và nàng đã có tình chủ tớ nhiều năm, không ngờ nàng lại biết tiến thoái, thấu hiểu thời thế như vậy.\nTa trở về cung.\nThái tử ca ca đang đợi ta bên ngoài.\nThấy ta, huynh ấy lập tức bước nhanh tới.\nÁnh mắt huynh quét khắp người ta, thấy ta bình an vô sự, mới thở phào nhẹ nhõm.\nThục An, muội không sao chứ!\nHiện tại ta không sao cả.\nNhưng khi nhìn thấy huynh ấy, ta thật sự rất vui mừng.\nTrong giấc mộng, dù ta bị phụ hoàng ghét bỏ, thái tử ca ca vẫn luôn bảo vệ ta mọi lúc mọi nơi.\nCuối cùng, huynh ấy bị phế truất, ta thì bị giết.\nKẻ thành công lên ngôi là Đoan Vương.\nViệc đầu tiên Đoan Vương làm sau khi lên ngôi là ban thưởng cho Vệ Hà, phong hầu phủ thành công phủ.\nVệ Hà cưới Tuyết Linh, tạo nên một chuyện tình thanh mai trúc mã đẹp đẽ.\nKhi ấy, ta mới biết.\nTrước khi Tuyết Linh nhập cung, nàng sống ở nhà bên cạnh mẫu thân của Vệ Hà, và cùng hắn lớn lên.\nSau đó, Vệ Hà vào hầu phủ, còn nàng vào cung.\nTình cảm từ thuở nhỏ của họ, dù sấm sét cũng không thể phá vỡ.\nVậy mà ta lại không lượng sức mình, cho rằng tình cảm nhiều năm bên nhau của ta có thể sánh được với tình cảm từ thuở nhỏ của họ.\nTa thật ngu ngốc!\nTa khoác tay ca ca, cười nói:\nMuội không sao, muội vẫn ổn.\nNhưng muội vẫn thấy kỳ lạ, một công tử nhỏ bé, làm sao có thể lặng lẽ tránh khỏi ám vệ, xâm nhập vào viện của muội.\nChẳng lẽ hắn biết võ công?\nThái tử ca ca mắt hơi nhíu lại.\nThục An, là ca ca sơ suất, việc này, ta sẽ cho muội một câu trả lời.\nViệc thị vệ trong phủ công chúa bị xâm nhập là chuyện rất nghiêm trọng.\nThế lực của Đoan Vương lớn hơn chúng ta tưởng nhiều.\nTa vào cung yết kiến phụ hoàng.\nPhụ hoàng vừa xử lý xong chuyện của Quảng Bình Hầu.\nKhi thấy ta thập thò bên ngoài, người không vui nói:\nCòn không mau lăn vào đây.\nVâng!\nTa chạy ùa vào, lao vào lòng phụ hoàng.\nLúc này người vẫn còn yêu thương ta, chưa trở thành vị đế vương lạnh lùng vô tình như trong giấc mộng.\nNgười yêu mẹ ta, sau khi mẹ mất, vẫn yêu thương và bảo vệ ta và thái tử ca ca.\nTa khó có thể tưởng tượng nếu người không còn yêu thương chúng ta nữa, cuộc sống sẽ trở thành thế nào.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/5.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 4",
            "content": "Sương Vi đứng thẳng lưng, vẻ mặt kiêu ngạo:\n“Công chúa Vĩnh Khang tại đây, không quỳ xuống!”\nNữ tử đó liền khuỵu gối, toàn thân run rẩy.\nTa khẽ cười, ngón tay nhẹ nhàng gõ lên tay vịn, giọng điệu mềm mỏng:\n“Xét thấy ngươi xinh đẹp như hoa, bản cung cho ngươi một cơ hội chuộc tội.”\n“Ngươi nói ra sự thật, bản cung sẽ tha mạng cho ngươi.”\n“Nếu không, bản cung chỉ có thể buộc tội ngươi phạm tội khi quân mà thôi.”\nNữ tử đó run lẩy bẩy, ánh mắt đầy hoảng loạn.\nCuối cùng, nàng chọn con đường sống.]\n[Công chúa tha mạng! Là có người tìm đến ta, cho ta một trăm lượng bạc.\nNói rằng một lát nữa Vệ nhị công tử sẽ vào, ta chỉ cần ôm lấy Vệ nhị công tử, lập tức sẽ có người vào bắt quả tang.\nĐến lúc đó, ta chỉ cần vu oan là Vệ đại công tử sai khiến ta hãm hại Vệ nhị công tử là được.\nTa chỉ nhận tiền làm việc, không có ý mạo phạm công chúa, xin công chúa tha mạng.\nĐám đông xôn xao, mọi người bàn tán không ngớt.\nNhững ai quen biết Vệ Tiêu đều nhìn hắn với ánh mắt đầy thương cảm.\nTa khẽ nâng tay, ra lệnh đưa nữ tử kia đi tiếp tục thẩm vấn.\nRồi ta quay sang nhìn Vệ Tiêu với ánh mắt tò mò:\nVệ đại công tử, có người muốn hại ngươi rồi!\nVệ Tiêu suy nghĩ một lúc, sau đó cúi mình hành lễ:\nTại hạ cảm tạ công chúa đã cứu mạng.\nXử lý xong việc, ta đã không còn tâm trí để lễ Phật nữa.\nTa sai người mời trụ trì đến, yêu cầu ông ta kiểm tra kỹ lưỡng:\nNgôi chùa tốt đẹp, sao lại trở thành nơi tụ tập kẻ xấu, để người ta hành động bại hoại như vậy?\nNếu trụ trì không thể quản lý tốt ngôi chùa này, có thể giao lại cho người khác biết cách quản lý.\nTrán của vị hòa thượng già lấm tấm mồ hôi.\nSau khi ta rời đi, ông lập tức tuyên bố đóng cửa chùa để điều tra.\nKhi ta xuống núi, tin tức từ phủ Quảng Bình Hầu đã truyền đến.\nQuảng Bình Hầu vào cung tạ tội.\nPhu nhân của hắn lo lắng đến mức phải mời thầy thuốc.\nVệ Hà thì khóc lóc kể lể mình vô tội.\nCòn Vệ Tiêu thì bị phạt quỳ ở từ đường.\nNghe đến đây, ta nhíu mày.\nTa không hiểu.\nTa vô cùng ngạc nhiên.\nSương Vi thì thầm: Nghe nói phu nhân họ Triệu của Quảng Bình Hầu nói rằng Vệ đại công tử không chăm sóc tốt đệ đệ, mới dẫn đến việc đệ đệ xông vào cấm viện, bị công chúa trách phạt. Bà ta còn nói rằng hắn cấu kết với nữ tử phong trần để bôi nhọ danh tiếng của đệ đệ, vì vậy mới phạt hắn quỳ từ đường.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/4.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 3",
            "content": "Giờ đây, tất nhiên ta phải đi xem nữ tử phong trần đó trông thế nào.\nĐời này lần đầu tiên gặp, thật muốn mở mang tầm mắt.\nTa cải trang thành nam, trong bộ dạng một công tử tuấn tú, bước ra ngoài.\nMọi người liền đi theo.\nTa dừng lại, lạnh lùng liếc nhìn Tuyết Linh.\nNgười bên cạnh ta là Sương Vi lập tức nói: “Tiếp tục quỳ đi, nói ngươi đó. Người xưa có câu, chủ nhục bề tôi tử, mắt thấy chủ bị sỉ nhục mà còn dám xin tha cho tên háo sắc, thật không biết ngươi nghĩ gì, hãy tự mình suy xét lại đi, chủ của ngươi là ai.”\nNói hay lắm.\nTa xưa nay vẫn thích Tuyết Linh vì sự dịu dàng, ghét Sương Vi vì ồn ào.\nNhưng không thể phủ nhận, lúc này những lời của Sương Vi thật sự làm ta thấy hả hê.\nTuyết Linh mắt đỏ hoe, từng giọt nước mắt rơi xuống đất.\nTrước đây, ta không chịu nổi khi thấy nàng chịu khổ.\nNhưng giờ đây...\n“Đừng khóc nữa, xấu lắm.”\nTuyết Linh giật mình, nước mắt ngừng rơi.\nTa mỉm cười nhẹ, ngẩng cao đầu bước đi.\nTa phải đi xem cho biết!\nKhi đến Tây Sương Phòng, ta chỉ vừa đẩy cửa bước vào thì một nữ tử đã lao tới, ôm chầm lấy ta.\n“Công tử, xin người cứu ta! Ta bị người ta hạ dược, cầu xin người cứu mạng, ta suốt đời sẽ ghi nhớ đại ân đại đức của người.”\nVừa nói, nàng vừa ra sức cởi áo của ta.\nTa lập tức giữ c.h.ặ.t t.a.y nàng lại, vẫy tay gọi hai thị vệ phía sau.\nTa cười nói: “Hai người chơi có gì vui? Chúng ta bốn người cùng chơi mới thú vị chứ!”\nĐôi mắt mê ly của nàng chợt sáng bừng tỉnh táo.\nNàng đẩy mạnh ta ra.\n“Ngươi điên rồi sao? Đã nói rõ ràng không phải như vậy mà!”\n“Chỉ là giả vờ một chút thôi! Nếu ngươi không giữ lời, ta sẽ đi ngay!”\nTa cười nhạt, vẻ mặt lạnh lùng:\n“Ngươi đã nói rõ là thế nào? Bản cung... công tử muốn thế nào thì thế ấy, đừng không biết điều.”\n“Ngươi... ngươi là đồ lừa đảo! Các ngươi đã nói rằng chỉ cần ta đóng giả một chút, cuối cùng sẽ nói là do Vệ đại công tử sai khiến, sao giờ lại đổi ý, tránh ra, thả ta đi!”\nNàng hùng hổ lao ra khỏi phòng, nhưng vừa bước ra ngoài, nàng đã đứng sững lại.\nBởi vì bên ngoài, đã có đông đảo người vây quanh, trong đó có cả Vệ Tiêu mà nàng vừa nhắc đến.\nMọi người nhìn nàng với ánh mắt kinh ngạc lẫn khinh miệt.\nNàng quay đầu lại, giọng run rẩy hỏi:\n“Ngươi... ngươi rốt cuộc là ai?”\nSương Vi đã ân cần sai người mang ghế đến.\nTa thản nhiên ngồi xuống.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/3.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 2",
            "content": "Không ngờ, mọi việc xảy ra đúng như trong mộng.\nChỉ có điều, lần này ta đã đưa ra một lựa chọn khác.\nLần này, liệu có thể nghịch thiên cải mệnh hay không, còn chưa rõ, nhưng ta rất mong chờ.\nSau khi Vệ Hà chịu xong ba mươi trượng, ta ngẩng đầu, mỉm cười nhìn hắn.\n“Người đâu, đem hắn về phủ Quảng Bình Hầu, nói với Quảng Bình Hầu rằng, hắn xông vào cấm viện, dòm ngó công chúa, bản cung muốn một lời giải thích từ Quảng Bình Hầu.”\nVệ Hà ngẩn người trong giây lát.\nSao lại như vậy?\nKhông nên như thế này!\nHắn vội vàng thanh minh:\n“Điện hạ, hạ thần không có ý dòm ngó công chúa, chỉ là đi nhầm đường mà thôi...”\nBên cạnh ta, thị nữ Tuyết Linh lên tiếng:\n“Điện hạ, chẳng bằng giải quyết việc này một cách âm thầm, nếu chuyện này truyền ra ngoài, sẽ ảnh hưởng đến danh tiếng của điện hạ, vì một kẻ như hắn mà tổn hại danh tiếng của người thật không đáng.”\nTa ngước mắt nhìn nàng.\nTuyết Linh cúi nửa người, trông rất chân thành, như thể nàng thật lòng lo lắng cho ta.\nNhưng trong mộng, chính nàng và Vệ Hà liên thủ.\nMột trong nội, một ngoài ngoại.\nĐẩy ta vào con đường tuyệt lộ.\nTa không phản bác Tuyết Linh, cũng không cho phép nàng đứng dậy, mà chỉ lạnh lùng nói:\n“Đánh thêm mười trượng nữa.”\n“Dạ!”\nTiếng trượng “bốp bốp” lại vang lên.\nTuyết Linh nửa quỳ, mồ hôi chảy ròng trên trán, vừa vì lo lắng, vừa vì xấu hổ.\nCòn tiếng lòng của Vệ Hà cuối cùng cũng im bặt.\nTa đoán, nếu không im, có lẽ hắn sẽ chửi ta, mà như thế thì tự tìm đường c.h.ế.t rồi.\nMười trượng xong xuôi, khóe miệng Vệ Hà chảy máu, mắt nhắm không tỉnh.\nTa đứng dậy, nhìn qua phần m.ô.n.g của hắn m.á.u thịt lẫn lộn, khẽ chậc một tiếng:\n“Thật bẩn!”\nLông mi hắn khẽ rung, đầu nghiêng đi, thực sự ngất xỉu.\nTa sai người đưa hắn về.\nDọc đường gõ chiêng trống, rải hoa mở lối.\nAi hỏi thì cứ kể rõ sự tình.\nChắc chắn không quá một buổi sáng, mọi người sẽ biết rằng phủ Quảng Bình Hầu có một tên háo sắc, dám xông vào cấm viện, dòm ngó công chúa hoàng gia.\nXử lý xong chuyện này, ta vào trong trang điểm.\nPhòng Tây Sương mà Vệ Hà nhắc đến, ta cảm thấy rất thú vị.\nTrong mộng, ta không chỉ tha thứ cho Vệ Hà mà còn sai người điều tra Tây Sương Phòng.\nQuả nhiên, trong phòng đó có giấu một nữ tử phong trần.\nNhưng giấc mộng quá ngắn.\nCụ thể thế nào không thể tìm hiểu được.\nChỉ nhớ rằng mọi người đều cho rằng đó là kế hoạch của Vệ Tiêu để hãm hại Vệ Hà.\nVì thế, Vệ Tiêu bị đuổi khỏi Vệ gia, danh hiệu thế tử của hầu phủ rơi vào tay Vệ Hà.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/2.html"
        },
        {
            "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 1",
            "content": "Ta đang trên núi lễ Phật, bỗng một công tử vô duyên vô cớ xông vào.\nHắn đỏ mặt, cúi đầu tạ tội.\nTa lại nghe được tiếng lòng của hắn:\nNghe nói công chúa nhân hậu, không biết liệu nàng có trách phạt ta hay không.\nTa chỉ là không muốn bị đại ca hãm hại, nên mới lạc bước vào nơi này.\nTa nên tạ lỗi thế nào để khiến công chúa vui lòng?\nHắn không biết rằng, ta đã có một giấc mộng.\nTrong mộng, ta nghe theo tiếng lòng của hắn mà dò xét, nhưng từng bước lại đưa ta vào con đường tuyệt lộ.\nCuối cùng, phụ hoàng chán ghét, đại ca bị phế truất, còn ta bị dìm c.h.ế.t dưới hồ.\nSau khi c.h.ế.t ta mới hay, công tử kia có khả năng để người khác nghe thấy tiếng lòng của mình.\nChính nhờ vào tuyệt kỹ này, hắn từ đứa con của một thứ thiếp mà trở thành đích thứ tử của hầu phủ.\nNay...\nNhìn hắn trước mắt, môi đỏ răng trắng, e ấp ngại ngùng.\nTa mỉm cười dịu dàng:\n“Người đâu, kẻ xông vào cấm viện, đánh ba mươi trượng.”\nTiểu công tử bị người ép lên băng ghế dài, trượng đánh “bốp bốp” liên tục.\nHắn bị nhét giẻ vào miệng, mặt đỏ bừng, mồ hôi như mưa.\nNhưng tiếng lòng lại không hề dừng lại:\nHu hu hu, ta thật không biết nơi này là cấm viện!\nNếu không phải sợ bị đại ca hãm hại, ta đã không đi lung tung.\nChuyện này… sau này làm sao mà sống tiếp được, thà c.h.ế.t quách đi cho rồi.\nChỉ tội cho mẫu thân ta, bà còn đang đợi ta trở về.\nTiếng lòng của hắn thật thú vị.\nNếu không phải ta đã có giấc mộng kia, e rằng ta sẽ như trong mộng, tự cho là đã phát hiện ra bí mật quý giá, nảy sinh lòng thương cảm với hắn.\nNào ngờ, kẻ cầm quân trên đời chỉ có số ít, phần đông người từ đầu đến cuối chỉ là quân cờ.\nSau khi tỉnh mộng, ta liền sai người điều tra hắn.\nHắn tên là Vệ Hà, bề ngoài là đích thứ tử của phủ Quảng Bình Hầu, nhưng thực chất lại là con của thiếp thất bên ngoài.\nSau khi người thiếp đó qua đời, hắn mới được đưa vào Vệ gia.\nBan đầu được nuôi dưỡng như con thứ, nhưng sau đó lại được phu nhân Quảng Bình Hầu yêu thích, phong làm đích thứ tử, vô cùng sủng ái.\nNgược lại, con trai thực sự của phu nhân, Vệ Tiêu, lại không được may mắn như thế.\nChỉ trong vài năm, từ một công tử phong lưu, trong mắt mọi người, hắn trở thành một kẻ bất trị, ganh ghét đố kỵ.\nSự thay đổi này thực đáng để suy ngẫm.\nTa có vài suy đoán, nhưng chưa thể xác nhận.\nHôm nay, ta đến đây lễ Phật, vốn đã dự định rằng Vệ Hà có thể đến.",
            "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/1.html"
        }
    ]
}