{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P5",
    "content": "Tôi trực tiếp lướt qua, chẳng thèm để ý đến tin tức này.\n\r\n\n\r\nMà tiếp tục say sưa xem sổ tay nuôi dưỡng.\n\r\n\n\r\nChỉ thấy trong đó có một dòng được in đậm và phóng to bằng chữ đen.\n\r\n\n\r\n[Ma tộc rất chung tình, cả đời họ chỉ yêu chủ nhân của mình, vì vậy không được bỏ rơi họ, không được nuôi cùng lúc hai Ma tộc, nếu không họ sẽ ghen tuông quá độ mà hắc hóa.]\n\r\n\n\r\nĐương nhiên là sẽ không bỏ rơi rồi.\n\r\n\n\r\nNếu dùng một loài động vật để miêu tả Lục Ngang, thì cậu ấy giống như mèo tam thể trong thế giới loài mèo.\n\r\n\n\r\nQuá lạnh lùng lại có chủ kiến, phải nói là cậu ấy sẽ bỏ rơi tôi mới phải.\n\r\n\n\r\nDù sao thì một người bình thường, túi tiền rỗng tuếch như tôi có được một Ma tộc đẹp trai như vậy bầu bạn đã là may mắn lắm rồi.\n\r\n8\n\r\n\n\r\nSáng hôm sau, trước khi ra khỏi cửa đi làm, tôi có chút không nỡ rời xa chốn ôn nhu này.\n\r\n\n\r\nTrước đây có thể tôi coi Lục Ngang như một người bạn làm việc nhà.\n\r\n\n\r\nNhưng từ sau đêm qua hôn cậu ấy, thì tình cảm tự nhiên có chút biến chất.\n\r\n\n\r\nThêm một chút chiếm hữu không thể gọi tên.\n\r\n\n\r\n\"Lục Ngang, dạo này bên ngoài hơi loạn, cậu đừng chạy lung tung. Ma tộc đẹp trai như cậu chắc chắn sẽ bị người xấu bắt đi, bán cho người khác mất, tôi không còn tiền mua cậu nữa đâu.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\n\"Rau dưa gì đó, để tôi về mua, hoặc là tôi đi cùng cậu.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nLục Ngang đáp lại với vẻ mặt lạnh nhạt, nhưng trong cổ họng vẫn còn phát ra tiếng.\n\r\n\n\r\nHừm hừm.\n\r\n\n\r\nNhưng cậu ấy chỉ cúi đầu, giả vờ giúp tôi đang lải nhải chỉnh lại khăn quàng cổ một cách nghiêm túc.\n\r\n\n\r\nTôi, người đã đọc kỹ sổ tay, giờ đây trí thông minh đã đạt đỉnh cao, hoàn toàn không còn chậm chạp nữa.\n\r\n\n\r\nNgay lập tức nhận ra ánh mắt của cậu ấy đang dán chặt vào miệng tôi.\n\r\n\n\r\nTừ khóe môi đến nhân trung.\n\r\n\n\r\nNóng bỏng, khao khát.\n\r\n\n\r\nGiọng nói dặn dò của tôi chợt dừng lại, không khỏi thấy khô miệng.\n\r\n\n\r\n\"Lục Ngang, có phải cậu đói rồi không?\"\n\r\n\n\r\n\"Ừ.\"\n\r\n\n\r\n\"Vậy cậu muốn hôn hay là muốn ôm?\"\n\r\n\n\r\n\"Chủ nhân, có thể muốn cả hai không?\"\n\r\n\n\r\nGiọng Lục Ngang trầm thấp.\n\r\n\n\r\nTôi bị cách xưng hô này làm cho vô thức gật đầu.\n\r\n\n\r\n\"Đương nhiên là được, chuyện này sau này cậu không cần xin phép tôi nữa, tôi đều đồng ý.\"\n\r\n\n\r\nVừa dứt lời, tôi đã bị cậu ấy nhẹ nhàng đẩy vai.\n\r\n\n\r\nLưng theo quán tính áp vào cửa, trước mắt liền bị một bóng đen lớn bao phủ.\n\r\n\n\r\nQua một đêm, Lục Ngang lại đói rồi.\n\r\n\n\r\nCửa nhà lập tức vang lên những âm thanh mập mờ chụt chụt.\n\r\n\n\r\nTôi nhất thời bị hôn đến choáng váng đầu óc, tim đập thình thịch loạn xạ.\n\r\n\n\r\nKhông biết hàng xóm đi ngang qua dưới lầu có nghe thấy âm thanh đáng xấu hổ này không.\n\r\n\n\r\nCuối cùng, sự thật phũ phàng là nếu đi làm muộn sẽ bị trừ hết tiền chuyên cần đã khiến con trâu con bò này là tôi phải đẩy mặt cậu ấy ra một chút.\n\r\n\n\r\nMặt đỏ bừng ám chỉ cậu ấy.\n\r\n\n\r\n\"Tối, tối nay chờ tôi tan làm về rồi hôn tiếp, hoặc là, chúng ta có thể làm chút chuyện hư hỏng khác.\"\n\r\n\n\r\nHơi thở của Lục Ngang cũng loạn nhịp.\n\r\n\n\r\nCậu ấy nói: \"Được. Tôi đợi em.\"\n\r\n\n\r\nRồi lại nói: \"Yêu em, Tống Ngư.\"\n\r\n\n\r\nCâu nói này vừa thốt ra, tôi cuối cùng cũng hiểu tại sao một số người đàn ông tốt lại suốt ngày mong ngóng vợ đến vậy, cũng hiểu tại sao đồng nghiệp nuôi Ma tộc ở nhà lại suốt ngày mặt mày hớn hở thích đi làm muộn về sớm.\n\r\n\n\r\nCó người ở nhà đợi, ai mà chịu được chứ.\n\r\n\n\r\nTôi không chịu được.\n\r\n\n\r\nTôi cũng thèm.\n\r\n\n\r\nTôi muốn hôn, ôm, bế Ma tộc của tôi lên cao.\n\r\n\n\r\nCòn muốn sờ cơ bụng của anh ấy, cảm giác chắc chắn rất tuyệt.\n\r\n\n\r\nDa Lục Ngang trắng.\n\r\n\n\r\nẤn mạnh một chút, liệu có vết tay không?\n\r\n\n\r\nVậy còn xuống dưới nữa thì...\n\r\n\n\r\nCái thứ cọ vào tôi cả đêm qua không phải là thắt lưng của cậu ấy.\n\r\n\n\r\nDù sao thì quần ngủ của cậu ấy là loại có dây rút mà.\n\r\n\n\r\nCàng nghĩ, tôi càng kích động.\n\r\n\n\r\n9\n\r\n\n\r\nVì vậy, chiều hôm đó vừa tan làm, tôi liền hừng hực khí thế chạy về nhà.\n\r\n\n\r\nĐi ngang qua cổng khu chung cư, tôi phát hiện ở đó đỗ vài chiếc xe sang trọng mà chỉ thấy ở mấy kênh khoe của trên mạng.\n\r\n\n\r\nWoa.\n\r\n\n\r\nHàng xóm nào trúng số rồi à?\n\r\n\n\r\nSao lại khách sáo thế.\n\r\n\n\r\nCũng không biết rủ con trâu con bò nghèo kiết xác lương ba triệu rưỡi tháng như tôi bao giờ mới giàu.\n\r\n\n\r\nBỏ ra một số tiền lớn mua Lục Ngang, tôi đã hơi eo hẹp rồi.\n\r\n\n\r\nMỗi tháng trừ tiền thuê nhà, điện nước, còn phải nuôi cậu ấy nữa.\n\r\n\n\r\nLục Ngang đẹp trai như vậy, sao tôi nỡ để cậu ấy cùng tôi sống khổ sở chứ.\n\r\n\n\r\nThần Tài ơi.\n\r\n\n\r\nCũng hãy cho con chút tài lộc đi.\n\r\n\n\r\nVừa lẩm bẩm cầu xin giàu sang vừa về đến nhà, tôi lại phát hiện trong nhà không bật đèn, tối om.\n\r\n\n\r\n?\n\r\n\n\r\nMa tộc của tôi đi chợ rồi à?\n\r\n\n\r\nKhông phải đã dặn cậu ấy ngoan ngoãn ở nhà không được chạy lung tung sao?\n\r\n\n\r\nTôi quay người định ra chợ ở cổng khu chung cư tìm người, kết quả vừa quay đầu lại, thì đúng lúc gặp Lục Ngang đang lên lầu.\n\r\n\n\r\nCậu ấy nhìn thấy tôi, vẻ mặt có chút khác lạ.\n\r\n\n\r\n\"Em về rồi à?\"\n\r\n\n\r\nTôi gật đầu, thuận miệng hỏi: \"Cậu đi đâu đấy, sao lại không ở nhà?\"\n\r\n\n\r\n\"Tôi ra ngoài mua thức ăn.\"\n\r\n\n\r\n\"À, vậy thức ăn đâu?\"\n\r\n\n\r\nTôi nghi ngờ nhìn Ma tộc hai tay trống trơn.\n\r\n\n\r\nLục Ngang im lặng một lúc rồi xin lỗi.\n\r\n\n\r\n\"Xin lỗi, tôi đi mua lại.\"\n\r\n\n\r\nNói xong, cậu ấy liền quay người định ra cửa xuống lầu, tôi kéo cậu ấy lại, ôn tồn nói:\n\r\n\n\r\n\"Không cần đi mua nữa, trong nhà còn nhiều lắm.\"\n\r\n\n\r\n\"Ừ, vậy tôi đi nấu cơm.\"\n\r\n\n\r\nCậu ấy thay dép lê, rồi đi vào bếp nấu cơm.\n\r\n\n\r\nKỳ lạ.\n\r\n\n\r\nTrước đây tôi vừa tan làm về đến nhà, cậu ấy đã đợi sẵn ở cửa và kêu rên ầm ĩ rồi.\n\r\n\n\r\nNhưng tối nay lại không hề có tiếng động nào, bây giờ vừa thái rau vừa ngẩn người.\n\r\n\n\r\nCái đuôi xinh đẹp luôn thích lắc lư quyến rũ tôi cũng ủ rũ chán nản.\n\r\n\n\r\nLục Ngang có gì đó lạ lắm.\n\r\n\n\r\nCậu ấy bị làm sao vậy?",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p5.html"
}