{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P1",
    "content": "Tôi mua một anh chàng Mỹ nhân hệ Ma tộc đẹp trai, lạnh lùng trên mạng.\n\r\n\n\r\nNhưng cậu ta cứ luôn phát ra tiếng động lạ, im lặng nhìn chằm chằm tôi, nhiệt độ cơ thể cũng nóng đến mức đáng báo động.\n\r\n\n\r\nLo cậu ta bị bệnh, tôi vội vàng đi hỏi nhân viên chăm sóc khách hàng.\n\r\n\n\r\nNhân viên chăm sóc khách hàng sau khi nghe xong lời miêu tả của tôi, im lặng.\n\r\n\n\r\n[Khách hàng thân mến, có khi nào, Mỹ nhân hệ Ma tộc của cô không phải bị bệnh, mà cậu ấy chỉ là đói đến mức muốn hôn cô hoặc làm chút chuyện xấu nào đó thôi không?]\n\r\n\n\r\n1.\n\r\n\n\r\nTôi đã chi một khoản tiền khổng lồ trên mạng để mua một Mỹ nhân hệ Ma tộc giống đực.\n\r\n\n\r\nThông tin chi tiết sản phẩm hiển thị anh chàng Mỹ nhân hệ Ma tộc này: đẹp trai, lạnh lùng, tám múi cơ bụng săn chắc.\n\r\n\n\r\nQuan trọng nhất là.\n\r\n\n\r\nCậu ta \"có năng lực\".\n\r\n\n\r\nĐặc điểm này thực sự đánh trúng tim đen của tôi.\n\r\n\n\r\nKhông do dự nhiều, tôi nhanh chóng thanh toán.\n\r\n\n\r\nKết quả vừa đặt hàng xong, nhân viên chăm sóc khách hàng lại chủ động nhắn tin riêng cho tôi.\n\r\n\n\r\n[Khách hàng thân mến, cô có ở đó không?]\n\r\n\n\r\n[Hả? Có chuyện gì vậy?]\n\r\n\n\r\n[Là thế này, anh chàng Mỹ nhân hệ Ma tộc mà bạn cô đặt hàng ấy, tuy ngoại hình đẹp, nhưng tính tình hơi lạnh lùng. Hơn nữa vì đã đến giai đoạn trưởng thành, thể lực của cậu ấy... cũng có chút mạnh mẽ.]\n\r\n\n\r\n[Nếu khách hàng không thể chấp nhận được kiểu này, tôi khuyên cô nên hoàn tiền trước, cửa hàng chúng tôi sẽ giới thiệu cho cô một Mỹ nhân hệ Ma tộc khác thuộc kiểu dịu dàng.]\n\r\n\n\r\nTôi trả lời:\n\r\n\n\r\n[Không cần, kiểu lạnh lùng \"có năng lực\" này chính là điều tôi đang rất cần.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng sau khi nghe vậy, gửi một lời chúc phúc đầy ẩn ý:\n\r\n\n\r\n[Vâng thưa khách hàng, vậy anh chàng Mỹ nhân hệ Ma tộc này sẽ đến nhà cô đúng giờ, chúc cô và cậu ấy có một cuộc sống vui vẻ mỗi ngày nhé～]\n\r\n\n\r\nVài ngày sau.\n\r\n\n\r\nMột Mỹ nhân hệ Ma tộc giống đực vai rộng eo thon, vẻ mặt lạnh nhạt đã gõ cửa nhà tôi.\n\r\n\n\r\nÁnh nhìn đầu tiên khi thấy cậu ta, tôi đã sững sờ.\n\r\n\n\r\nMa tộc có ngoại hình nổi bật, dung mạo xinh đẹp, là điều mà tất cả loài người đều biết.\n\r\n\n\r\nNhưng anh chàng này cũng đẹp trai quá mức rồi đấy chứ.\n\r\n\n\r\nKhông biết còn tưởng cậu ấm nào cao quý lạnh lùng nghĩ quẩn muốn \"dấn thân vào showbiz\".\n\r\n\n\r\n\"Chủ nhân.\"\n\r\n\n\r\nAnh chàng Mỹ nhân hệ Ma tộc này chủ động gọi tôi, giọng nói lạnh nhạt.\n\r\n\n\r\nNhưng lại giống như một chiếc bàn chải nhỏ mềm mại, cào vào tai khiến người ta ngứa ngáy.\n\r\n\n\r\nTôi ngượng ngùng xua tay.\n\r\n\n\r\n\"Kh-không cần gọi tôi là chủ nhân, gọi tôi là Tống Ngư là được rồi. À đúng rồi, cậu có tên không?\"\n\r\n\n\r\n\"Tôi tên Lục Ngang.\"\n\r\n\n\r\nVừa nói, Lục Ngang đưa đuôi của mình ra trước mặt tôi.\n\r\n\n\r\nMột cái đuôi có hình trái tim nhỏ.\n\r\n\n\r\nRất đẹp.\n\r\n\n\r\n\"Theo quy định, cô phải nắm lấy đuôi của tôi, mới được tính là nhận hàng.\"\n\r\n\n\r\n\"Ồ ồ.\"\n\r\n\n\r\nTôi vội vàng nắm lấy đuôi của cậu ấy.\n\r\n\n\r\nMềm mại, trơn láng, cảm giác rất tốt, giống như một loại đồ chơi nào đó.\n\r\n\n\r\nTôi không nhịn được mà bóp nhẹ một cái.\n\r\n\n\r\n\"Ưm...\"\n\r\n\n\r\nLục Ngang lập tức phát ra một tiếng rên khẽ.\n\r\n\n\r\nTưởng mình dùng lực quá mạnh làm cậu ta đau, tôi vội vàng buông đuôi ra xin lỗi.\n\r\n\n\r\n\"Xin lỗi, tôi làm cậu đau à?\"\n\r\n\n\r\nLục Ngang cúi đầu nhìn chằm chằm tôi, yết hầu chuyển động, trong cổ họng mơ hồ phát ra một trận âm thanh kỳ lạ.\n\r\n\n\r\nHừm hừm.\n\r\n\n\r\n\"Không, là tôi chưa chuẩn bị sẵn sàng.\"\n\r\n\n\r\n\"Vậy thì tốt, vậy thì tốt.\"\n\r\n\n\r\nTưởng cậu ta kêu là vì quá căng thẳng, tôi vội vàng an ủi.\n\r\n\n\r\n\"Cậu đừng căng thẳng, hay là cậu nghỉ ngơi một chút đi, lát nữa còn phải làm rất nhiều việc nặng nhọc nữa.\"\n\r\n\n\r\n\"Nếu cô muốn, thật ra bây giờ cũng có thể.\"\n\r\n\n\r\n\"Bây giờ?\"\n\r\n\n\r\nTôi hơi do dự.\n\r\n\n\r\n\"Ừm... cũng được.\"\n\r\n\n\r\n“Vâng.\"\n\r\n\n\r\nÂm thanh kỳ lạ trong cổ họng Lục Ngang có vẻ rõ ràng hơn một chút.\n\r\n\n\r\n2.\n\r\n\n\r\nTôi đưa tay kéo cánh tay cậu ta, nói nhẹ nhàng:\n\r\n\n\r\n\"Sao cậu vẫn còn căng thẳng thế?\n\r\n\n\r\n\"Không sao, lát nữa làm quen rồi sẽ không căng thẳng nữa. Đi theo tôi nào.\"\n\r\n\n\r\nCậu ta ngoan ngoãn đi theo tôi đến nhà bếp.\n\r\n\n\r\nSau đó, vẻ mặt khựng lại.\n\r\n\n\r\n\"Ở nhà bếp?\"\n\r\n\n\r\n\"Là nhà bếp đấy, sao vậy, cậu thích bắt đầu từ phòng ngủ à?\"\n\r\n\n\r\nTôi ân cần hỏi.\n\r\n\n\r\nÁnh mắt cậu ta vừa sâu vừa nóng.\n\r\n\n\r\n\"... Nhà bếp cũng được.\"\n\r\n\n\r\nTôi gật đầu, quay người lại.\n\r\n\n\r\nSau đó, dưới ánh mắt chăm chú của cậu ta, tôi nhét một miếng giẻ lau mới tinh vào tay cậu ta.\n\r\n\n\r\nNói giọng dịu dàng:\n\r\n\n\r\n\"Được rồi, Lục Ngang, hôm nay làm phiền cậu, Mỹ nhân hệ Ma tộc \"có năng lực\" này giúp tôi làm việc nhà nhé, rửa bát cậu chắc là biết làm chứ?\"\n\r\n\n\r\n\"... Rửa... rửa bát?\"\n\r\n\n\r\nLục Ngang nhìn miếng giẻ lau trong tay, trên mặt thoáng qua vẻ mờ mịt, ngơ ngác, rối bời.\n\r\n\n\r\n\"Đúng vậy, nếu không biết làm thì lau nhà, quét nhà, giặt quần áo hoặc việc nhà khác, cậu tự xem mà làm.\"\n\r\n\n\r\nCậu ta không thể tin được hỏi: \"Khoan đã, cô mua tôi về chỉ để làm việc nhà sao?\"\n\r\n\n\r\nTôi chớp chớp mắt.\n\r\n\n\r\n\"Đúng vậy, nếu không thì sao?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nKhoảnh khắc tiếp theo, tôi nghe thấy âm thanh kỳ lạ trong cổ họng anh chàng Mỹ nhân hệ Ma tộc này đột ngột dừng lại.",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p1.html"
}