{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P3",
    "content": "[Hóa ra đây là bình thường sao, tôi còn tưởng là do tôi bắt cậu ấy làm việc nhà mỗi ngày, cậu ấy làm việc mệt mỏi nên bị bệnh.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng kinh ngạc: [Làm việc nhà?]\n\r\n\n\r\n[Khoan đã, cô bắt Mỹ nhân hệ Ma tộc của mình làm việc nhà sao??]\n\r\n\n\r\nTôi hoang mang: [Không đúng à? Trên sổ tay quảng cáo của các bạn không phải viết là Mỹ nhân hệ Ma tộc rất \"có năng lực\", có thể mang đến hạnh phúc tột cùng cho con người mỗi ngày sao?]\n\r\n\n\r\n[...]\n\r\n\n\r\n[Chẳng trách Mỹ nhân hệ Ma tộc của cô lại không ổn.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng muốn nói lại thôi.\n\r\n\n\r\nNghe vậy, tôi lại sốt ruột.\n\r\n\n\r\n[Vậy cậu ấy bị bệnh đúng không?]\n\r\n\n\r\n[Khách hàng thân mến, cậu ấy không bị bệnh, cậu ấy chỉ là đói thôi.]\n\r\n\n\r\n[Đói? Ngày nào cậu ấy cũng ăn uống đầy đủ mà.]\n\r\n\n\r\nTôi không hiểu.\n\r\n\n\r\nNhân viên chăm sóc khách hàng bó tay, gõ lạch cạch gửi cho tôi một đống tin nhắn.\n\r\n\n\r\n[Cậu ấy không phải là đói bụng, mà là đói đến mức muốn hôn cô hoặc làm chút chuyện xấu nào đó thôi.]\n\r\n\n\r\n[Dù sao thì Mỹ nhân hệ Ma tộc không phải dùng để làm việc nhà, mà là dùng để giúp con người giải tỏa dục vọng.]\n\r\n\n\r\n[Nói cách khác, Mỹ nhân hệ Ma tộc của cô, đang trong tình trạng thèm muốn cô đến phát điên.]\n\r\n\n\r\n[Chỉ có điều, đúng là \"đàn gảy tai trâu\".]\n\r\n\n\r\nNói xong, còn gửi cho tôi một biểu tượng mặt cười đậu nành.\n\r\n\n\r\nThèm muốn tôi?\n\r\n\n\r\nĐói khát?\n\r\n\n\r\nCái quái gì vậy?\n\r\n\n\r\nSau khi vội vàng mở \"Sổ tay nuôi dưỡng Mỹ nhân hệ Ma tộc\" mà tôi chưa từng mở ra đọc kỹ một lượt, tôi im lặng.\n\r\n\n\r\nHóa ra Mỹ nhân hệ Ma tộc không phải dùng để làm việc nhà.\n\r\n\n\r\nTừ \"có năng lực\" này không phải là từ \"có năng lực\" kia.\n\r\n\n\r\nTôi quay đầu lại.\n\r\n\n\r\nPhát hiện Mỹ nhân hệ Ma tộc vốn đã nhắm mắt ngủ không biết từ lúc nào đã tỉnh lại.\n\r\n\n\r\nLúc này cậu ta đang u oán nhìn tôi chằm chằm, con ngươi cũng biến thành hình trái tim.\n\r\n\n\r\nCái đuôi còn chốc chốc lại, lén lút cọ vào eo tôi qua lớp chăn.\n\r\n\n\r\nKhông dùng lực, nên tôi vẫn chưa phát hiện ra.\n\r\n\n\r\nThấy tôi quay đầu lại, cậu ta sững người một chút, vội vàng giấu đuôi đi.\n\r\n\n\r\nNhưng vẫn không nhịn được, len lén lại gần, gọi tôi với vẻ khó nhịn.\n\r\n\n\r\nGiọng nói trầm thấp như viên kẹo bạc hà.\n\r\n\n\r\nVừa trong trẻo vừa ngọt ngào.\n\r\n\n\r\n\"Chủ nhân, tôi khó chịu.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nMấy hôm trước cậu ta cũng nói như vậy, cũng gọi tôi là chủ nhân với vẻ mặt mè nheo như vậy, nhưng lúc đó tôi cứ tưởng cậu ta bị cảm cúm sốt nên làm nũng.\n\r\n\n\r\nĐã rót cho cậu ta mấy cốc nước nóng một cách tưởng như chu đáo nhưng thực chất là vô tình.\n\r\n\n\r\nNói cũng lạ, rất hiệu quả.\n\r\n\n\r\nĐêm đó cậu ta không kêu nữa, chỉ là mặt đen lại, giống như chú cún nhỏ đang giận dỗi.\n\r\n\n\r\nNhưng bây giờ...\n\r\n\n\r\nNghĩ đến những lời nhân viên chăm sóc khách hàng nói, tôi không khỏi áy náy ho nhẹ một tiếng.\n\r\n\n\r\nSau đó, tôi mở chăn của mình ra.\n\r\n\n\r\n\"Vậy cậu có muốn vào chăn của tôi ngủ không?\"\n\r\n\n\r\nLục Ngang sững sờ, sau đó khàn giọng nói:\n\r\n\n\r\n\"Muốn.\"\n\r\n\n\r\n5.\n\r\n\n\r\nLục Ngang nhanh chóng chui vào chăn của tôi.\n\r\n\n\r\nChỉ là không biết sao cậu ta lại tự nhiên cởi áo ra như vậy.\n\r\n\n\r\nTám múi cơ bụng săn chắc trực tiếp làm lóa mắt tôi.\n\r\n\n\r\nCậu ta áp mặt vào mái tóc tôi đang xõa tung trên gối.\n\r\n\n\r\nSau đó, nhướng mí mắt lên nhìn chằm chằm tôi.\n\r\n\n\r\nTừ lông mày đến miệng.\n\r\n\n\r\nÁnh mắt vừa sâu thẳm vừa tham lam.\n\r\n\n\r\n...\n\r\n\n\r\nNgay cả tôi, người có giác quan chậm chạp, lúc này cũng cảm thấy nằm bên cạnh không phải là một chú cún ít nói.\n\r\n\n\r\nMà là một con sói đầy tính xâm lược.\n\r\n\n\r\nChỉ là không có sự cho phép của chủ nhân, cậu ta không dám vươn móng vuốt ra nhiều.\n\r\n\n\r\nTôi ho nhẹ một tiếng, trước tiên rất ngại ngùng xin lỗi cậu ta:\n\r\n\n\r\n\"Lục Ngang, xin lỗi cậu nhé, tôi chưa bao giờ nuôi Mỹ nhân hệ Ma tộc, hoàn toàn không biết đặc điểm sinh lý của các cậu, chính là, chính là loại đặc điểm đói khát ấy, cứ tưởng các cậu chỉ là bạn đồng hành đơn thuần giúp con người làm việc nhà.\"\n\r\n\n\r\n\"Không sao, tôi thích làm việc nhà cho cô.\"\n\r\n\n\r\nVừa nói, cậu ta kêu càng dữ dội hơn.\n\r\n\n\r\nCó thể nói là dồn dập.\n\r\n\n\r\nTôi bối rối nuốt nước bọt, nhớ đến lời khuyên đầu tiên trong cuốn sổ tay mà tôi vừa đọc.\n\r\n\n\r\n[Khi Mỹ nhân hệ Ma tộc đói, bạn có thể chủ động lại gần ôm họ, để họ ôm bạn. Dù sao thì nhiệt độ cơ thể và mùi hương của chủ nhân cũng sẽ có tác dụng xoa dịu sự bồn chồn và khao khát của họ một cách hiệu quả.]\n\r\n\n\r\nVì vậy, tôi nói:\n\r\n\n\r\n\"Lục Ngang, nếu cậu thực sự khó chịu, thì có thể ôm tôi.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nMắt cậu ta sáng lên, đưa tay ôm tôi.\n\r\n\n\r\nTư thế ban đầu rất nghiêm túc.\n\r\n\n\r\nNhưng chưa được một lúc, thấy tôi chỉ bận đỏ mặt chứ không hề tỏ ra chút nào khó chịu, cậu ta liền mạnh dạn hơn một chút.\n\r\n\n\r\nMột tay ấn lưng tôi, một tay ôm eo tôi.\n\r\n\n\r\nCái đuôi dán chặt vào chân tôi.\n\r\n\n\r\nVùi mặt vào cổ tôi hít hà, hơi thở phả vào cổ tôi.\n\r\n\n\r\nKhiến ý thức của tôi dần dần trở nên mơ hồ.\n\r\n\n\r\nTrời ơi.\n\r\n\n\r\nTám múi cơ bụng của anh chàng Mỹ nhân hệ Ma tộc này đúng là hàng thật giá thật.\n\r\n\n\r\nHình như còn hơn cả giá đã trả nữa.\n\r\n\n\r\nLục Ngang cọ xát vào tôi một lúc, đột nhiên khàn giọng nói:\n\r\n\n\r\n\"Tống Ngư, tôi vẫn khó chịu.\"\n\r\n\n\r\nTôi đang len lén quan sát hình dạng cơ bụng của cậu ta thì mơ màng hỏi theo quán tính:\n\r\n\n\r\n\"Vậy cậu còn muốn làm gì nữa?\"\n\r\n\n\r\nCậu ta ngẩng đầu lên.\n\r\n\n\r\n\"Hôn cô được không?\"\n\r\n\n\r\n\"...\"",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p3.html"
}