{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P8",
    "content": "Nhân viên chăm sóc khách hàng này nói là sớm nhất, vậy mà tôi chờ dài cổ đến tận nửa tháng.\n\r\n\n\r\nTrong khoảng thời gian này, tôi có thúc giục giao hàng, nhưng nhân viên chăm sóc khách hàng lại lờ tôi đi.\n\r\n\n\r\n?\n\r\n\n\r\nChẳng lẽ vì lần này trả ít tiền hơn lúc mua Lục Ngang nên bị đối xử lạnh nhạt thế này sao?\n\r\n\n\r\nĐánh giá một sao!\n\r\nMay mà nửa tháng sau, cửa nhà tôi cuối cùng cũng có người gõ.\n\r\n\n\r\nHôm đó, bên ngoài cửa vang lên một giọng nói trầm thấp.\n\r\n\n\r\nNghe hơi quen.\n\r\n\n\r\n\"Mỹ nhân hệ Ma tộc mà cô đặt đã đến, xin hãy ký nhận.\"\n\r\n\n\r\nTôi vội vàng xỏ dép lê ra mở cửa.\n\r\n\n\r\n\"Đến đây, đến đây.\"\n\r\n\n\r\nNhưng vừa mở cửa, tôi liền c.h.ế.t sững.\n\r\n\n\r\n\"Lục... Lục Ngang?\"\n\r\n\n\r\nLục Ngang đang đứng trước cửa.\n\r\n\n\r\nAnh mặc một bộ vest thẳng thớm, trông rất đắt tiền, khuôn mặt vẫn đẹp trai như trước.\n\r\n\n\r\nNhưng lại toát ra vẻ mạnh mẽ, sắc bén của người có địa vị cao mà trước đây tôi chưa từng thấy.\n\r\n\n\r\nLúc này, anh đang nhìn chằm chằm vào tôi như oan hồn hiện hình.\n\r\n\n\r\n\"Tống Ngư, em dám bỏ rơi tôi?\"\n\r\n\n\r\n15\n\r\n\n\r\nXong đời rồi.\n\r\n\n\r\nBị tóm rồi.\n\r\n\n\r\nTôi vội vàng định đóng cửa lại, giả vờ như mình đang mộng du, nhưng Lục Ngang đã bước thẳng vào nhà.\n\r\n\n\r\nAnh không dùng nhiều sức, nhưng đã ép tôi vào tường.\n\r\n\n\r\n\"Chạy cái gì?\"\n\r\n\n\r\n\"Bỏ rơi tôi chưa đủ, còn muốn mua Mỹ nhân hệ Ma tộc khác?\"\n\r\n\n\r\n\"Tống Ngư, lúc tôi rời đi, đáng lẽ ra nên dùng dây xích chó trói loại chủ nhân vô lương tâm như em rồi mang theo bên mình.\"\n\r\n\n\r\nAnh lạnh lùng đe dọa, một tay còn bóp cổ tôi.\n\r\n\n\r\nNhư đang đo xem cần dây xích chó dài bao nhiêu để trói tôi vậy.\n\r\n\n\r\nChỉ là...\n\r\n\n\r\nHừm hừm...\n\r\n\n\r\nGiữa những lời đe dọa hung dữ của mỹ nhân hệ ma tộc lại xen lẫn một âm thanh khó chịu đựng nổi.\n\r\n\n\r\nKéo dài và quen thuộc.\n\r\n\n\r\n!\n\r\n\n\r\nTôi đang nhăn mặt định dập đầu xin tha thì bỗng nhiên nhìn anh với vẻ không thể tin nổi.\n\r\n\n\r\nAnh kêu hừm hừm, chứng tỏ anh đang đói.\n\r\n\n\r\nCũng chứng tỏ anh muốn hôn tôi, ôm tôi, thậm chí làm những chuyện khác nữa.\n\r\n\n\r\nVậy nên, anh không hề muốn trả thù tôi.\n\r\n\n\r\nTôi lập tức hết sợ, cố gắng nhịn cười nói:\n\r\n\n\r\n\"Hay là anh hôn em một cái rồi hãy mắng tiếp nhé?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nBị nhìn thấu, sắc mặt Lục Ngang rất khó coi, anh ho nhẹ một tiếng, vẻ mặt lúng túng.\n\r\n\n\r\n\"Ai thèm hôn em?\"\n\r\n\n\r\n\"Nhưng mà anh đang kêu hừm hừm rồi kìa, em là chủ nhân của anh, phải thỏa mãn anh chứ.\"\n\r\n\n\r\n\"Vậy mà em còn bỏ rơi anh?\"\n\r\n\n\r\nLục Ngang bực bội nói, nhưng bàn tay đang bóp cổ tôi đã buông ra.\n\r\n\n\r\nTôi vội vàng đưa tay ôm lấy cổ anh, mềm mỏng dỗ dành Mỹ nhân hệ Ma tộc của mình.\n\r\n\n\r\n\"Không có bỏ rơi anh, chỉ là em nghe nói về thân phận thật của anh thôi.\"\n\r\n\n\r\n\"Chủ yếu là sợ sau khi anh khôi phục trí nhớ, sẽ không vui vì bị em nuôi dưỡng rồi quay lại trả thù em, nên em mới chạy.\"\n\r\n\n\r\nNghe vậy, Lục Ngang cũng giải thích: \"Không hề muốn trả thù em.\"\n\r\n\n\r\n\"Anh chậm trễ chưa quay lại là vì có quá nhiều việc phải xử lý, bây giờ vừa xử lý xong, anh liền đi tìm em, kết quả em lại chuyển nhà rồi.\"\n\r\n\n\r\n\"Cho người đi điều tra, mới phát hiện ra em còn mua một Mỹ nhân hệ Ma tộc khác trên mạng.\"\n\r\n\n\r\n\"Chủ nhân, em đã nói là chỉ nuôi mình anh thôi mà?\"\n\r\n\n\r\nGiọng anh lạnh nhạt, nhưng lại lộ ra vẻ tủi thân.\n\r\n\n\r\nMí mắt anh hơi cụp xuống, ngay cả đuôi mắt cũng có hình dáng rất đẹp, vẻ mặt đáng thương khiến tôi mềm lòng.\n\r\n\n\r\n\"Em mua anh ta về để làm việc nhà.\"\n\r\n\n\r\n\"Đấy đều là việc của anh, đầu óc bọn họ có thể học được tám món ăn lớn trong hai ngày không? Có thể quét nhà sạch sẽ không? Có biết sưởi ấm giường không?\"\n\r\n\n\r\nTôi do dự: \"Những việc khác thì không sao, nhưng với thân phận hiện tại của anh, liệu có còn thích hợp để giặt quần lót cho em không?\"\n\r\n\n\r\nLục Ngang cười lạnh.\n\r\n\n\r\n\"Sao lại không thích hợp? Anh thấy rất thích hợp.\"\n\r\n\n\r\n\"Mỹ nhân hệ Ma tộc khác có giặt sạch sẽ, thơm tho như anh không?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nMột vị tổng tài lạnh lùng giặt quần lót phiên bản đời thực.\n\r\n\n\r\nTôi không nhịn được cười.\n\r\n\n\r\n\"Được rồi, được rồi, chỉ cho anh giặt thôi, hôn một cái nào, em nhớ anh lắm.\"\n\r\n\n\r\nLục Ngang lúc này mới hài lòng cúi đầu xuống.\n\r\n\n\r\n\"Anh cũng nhớ em lắm.\"\n\r\n\n\r\nNhưng ngay trước khi anh kêu hừm hừm định hôn tôi, tôi bỗng nhiên nhớ ra một chuyện.\n\r\n\n\r\nChuyện lớn.\n\r\n\n\r\nVội vàng né tránh nụ hôn của anh.\n\r\n\n\r\n\"Chờ đã, em phải đi tìm nhân viên chăm sóc khách hàng để hoàn tiền, nếu không Mỹ nhân hệ Ma tộc thứ hai không nhận được hàng thì thôi, tiền của em cũng mất luôn.\"\n\r\n\n\r\n\"Đúng rồi, không biết Mỹ nhân hệ Ma tộc đó bây giờ có an toàn không nữa, lỡ bị người xấu bắt đi thì sao.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nSắc mặt Lục Ngang tối sầm, giật lấy điện thoại của tôi ném sang một bên, rồi bế thẳng tôi vào phòng ngủ.\n\r\n\n\r\n\"Anh ta không sao đâu.\"\n\r\n\n\r\n\"Chuyện hoàn tiền mai hỏi sau.\"\n\r\n\n\r\n\"Chủ nhân, anh đói lắm rồi, tối nay anh muốn...\"\n\r\n\n\r\n(Hết chính văn)",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p8.html"
}