{
    "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P7",
    "content": "12\n\r\n\n\r\nTôi không thể tin được hỏi lại:\n\r\n\n\r\n\"Vừa rồi mọi người nói tổng tài Lục Thị tên gì?\"\n\r\n\n\r\nĐồng nghiệp thấy tôi tham gia hóng chuyện, cười nói.\n\r\n\n\r\n\"Tên Lục Ngang chứ sao. Tống Ngư, cô bình thường không hay quan tâm mấy chuyện này nên chắc chắn là không biết, Lục Ngang này có gia thế hiển hách, lại còn đẹp trai hơn cả minh tinh, là người đứng đầu trong bảng xếp hạng Ma tộc mà con người muốn nuôi dưỡng nhất đấy.\"\n\r\n\n\r\n\"... Có ảnh của anh ấy không?\"\n\r\n\n\r\n\"Trên mạng đầy ra.\"\n\r\n\n\r\nĐồng nghiệp lướt điện thoại một lúc, rồi đưa cho tôi: \"Đây, cô xem đi.\"\n\r\n\n\r\nTôi vô cùng kinh ngạc nhìn người đàn ông trên màn hình điện thoại.\n\r\n\n\r\nGiống hệt Ma tộc của tôi.\n\r\n\n\r\nKhông, phải nói là cùng một người.\n\r\n\n\r\nHóa ra bây giờ tôi không chỉ mất Ma tộc, mà còn mất cả khoản tiền thưởng chín con số, ngay cả cơ hội đổi đời cũng mất luôn.\n\r\n\n\r\nĐúng là nghiệt ngã mà.\n\r\n\n\r\nBiết thế tôi đã làm \"chó liếm\" nhiều hơn một chút.\n\r\n\n\r\nĐang vừa mừng vì Lục Ngang đã được tìm thấy, vừa tiếc nuối vì đã bỏ lỡ cơ hội làm giàu, thì đồng nghiệp lại nói với tôi:\n\r\n\n\r\n\"Thế nào, đẹp trai chứ?\n\r\n\n\r\n\"Cô không biết đâu, anh ấy vốn là người kín tiếng, nhưng gần đây lại trở thành khách quen trong các bản tin tài chính, ngày nào cũng thanh trừng những cổ đông đã từng hãm hại anh ấy và những kẻ đã đắc tội với anh ấy, ra tay quyết đoán, kết cục của bọn họ không phải là phá sản thì cũng là vào tù bóc lịch.\n\r\n\n\r\n\"Quả là một Ma tộc m.á.u lạnh vô tình, cho nên đắc tội với ai cũng đừng đắc tội với anh ấy, những người muốn nuôi dưỡng anh ấy chỉ nên dừng lại ở bước suy nghĩ.\"\n\r\n\n\r\n...\n\r\n\n\r\n?\n\r\n\n\r\nTôi rùng mình, lập tức ý thức được điều gì đó.\n\r\n\n\r\nNếu Lục Ngang khôi phục trí nhớ, cảm thấy việc ở nhà tôi giặt tất, giặt quần lót cộng thêm đủ thứ việc nhà khác là một sự sỉ nhục, thì liệu anh ấy có tìm tôi tính sổ không?\n\r\n\n\r\nCâu trả lời là…\n\r\n\n\r\nCó.\n\r\n\n\r\nKhả năng rất cao là anh ấy sẽ băm vằm con cá mặn như tôi ra làm thức ăn cho chó để xả giận.\n\r\n\n\r\nTôi vội vàng liên lạc với chủ nhà.\n\r\n\n\r\nLàm gì á?\n\r\n\n\r\nTrả nhà chạy trốn chứ sao!\n\r\n\n\r\nKhông thì ở lại chờ bị Lục Ngang cắn c.h.ế.t à!\n\r\n\n\r\n13\n\r\n\n\r\nTôi cuống cuồng dọn đồ khỏi cái ổ chó cũ.\n\r\n\n\r\nMay mà trước đây khi Lục Ngang ở nhà tôi, tôi chỉ bận rộn sai anh ấy làm việc nhà hoặc là hú hí với anh ấy, chứ không hề nói cho anh ấy biết tôi làm việc ở đâu.\n\r\n\n\r\nVì vậy, trong thời gian ngắn anh ấy sẽ không tìm thấy tôi.\n\r\n\n\r\nSống chui sống nhủi được một thời gian, vẫn không có ai đến tìm tôi tính sổ.\n\r\n\n\r\nTrái tim đang treo lơ lửng của tôi mới dần dần thả lỏng.\n\r\n\n\r\nChẳng lẽ tôi đã lo lắng quá mức rồi sao?\n\r\n\n\r\nMa tộc cao cấp như Lục Ngang, địa vị còn cao hơn rất nhiều người, chắc là sẽ không làm khó một người bình thường như tôi.\n\r\n\n\r\nBắt nạt tôi cũng chẳng có gì vẻ vang.\n\r\n\n\r\nHơn nữa anh ấy đã khôi phục trí nhớ, biết đâu đã quên tôi rồi.\n\r\n\n\r\nKhả năng thứ hai này khiến tôi vừa buồn bã vừa chua xót, ủ rũ mấy ngày liền.\n\r\n\n\r\nThôi vậy.\n\r\n\n\r\nTiết kiệm tiền mua một em khác thôi.\n\r\n\n\r\nMa tộc mới mua về chỉ để làm việc nhà cho chủ nhân này là tôi, tuyệt đối không được động lòng.\n\r\n\n\r\nPhải.\n\r\n\n\r\nĐộng lòng.\n\r\n\n\r\nĐợi Lục Ngang đi rồi, tôi mới muộn màng nhận ra mình thật sự rất thích anh ấy.\n\r\n\n\r\nTôi hỏi đồng nghiệp một cách vòng vo: \"Con người thích Ma tộc là chuyện bình thường sao?\"\n\r\n\n\r\nĐồng nghiệp cười cười.\n\r\n\n\r\n\"Ma tộc đối với con người á, nói dễ nghe thì gọi là thú cưng, nói khó nghe thì chỉ là một công cụ để giải tỏa dục vọng và tiêu khiển, hiếm có ai đặt tình cảm vào đó lắm.\"\n\r\n\n\r\nNghe vậy tôi im lặng hồi lâu.\n\r\n\n\r\nTôi không coi Lục Ngang là thú cưng, càng chưa bao giờ coi anh ấy là công cụ.\n\r\n\n\r\nTôi chỉ là rất thích anh ấy.\n\r\n\n\r\nMuốn hôn anh ấy, muốn ôm anh ấy, muốn sống cùng anh ấy.\n\r\n\n\r\n14\n\r\n\n\r\nSau khi nhận lương tháng này, tôi lại đến cửa hàng online đó.\n\r\n\n\r\nVừa đặt mua một ma tộc có giá cả phải chăng và có nét giống Lục Ngang, thì nhân viên chăm sóc khách hàng đột nhiên chủ động nhắn tin cho tôi.\n\r\n\n\r\nAnh ta thân thiện nhắc nhở:\n\r\n\n\r\nNhân viên chăm sóc khách hang: [Khách hàng thân mến, tôi thấy đây là lần thứ hai cô đặt hàng, nên tôi đặc biệt đến nhắc nhở cô, hai Mỹ nhân hệ Ma tộc không thể cùng một lúc có chung một chủ nhân. Họ sẽ tranh giành tình cảm, thậm chí đánh nhau đấy.]\n\r\n\n\r\nTôi uể oải trả lời: [Tôi biết, nhưng Mỹ nhân hệ Ma tộc lần trước tôi thả đi rồi.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Vậy ý cô là muốn hoàn tiền cho lần mua đầu tiên? Thưa quý khách, bản thân Mỹ nhân hệ Ma tộc không có vấn đề về sức khỏe, chúng tôi không hỗ trợ hoàn tiền. Xét cho cùng, cậu ấy rời đi là do cô thôi.]\n\r\nTôi: [Ừm, biết rồi, nên tôi không muốn hoàn tiền, tôi chỉ muốn mua một người mới.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Được rồi, quý khách đừng buồn nữa, tôi sẽ sắp xếp để mỹ nhân hệ ma tộc mới đến bầu bạn với cô sớm nhất có thể.]\n\r\n\n\r\nTôi: [Ok.]",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p7.html"
}