{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 7",
    "content": "Mười năm rồi!\nThời gian quả không ngắn.\nNhưng sự thật phơi bày trước mắt.\nThời gian đôi khi không có ý nghĩa gì cả.\nNó có thể dễ dàng bị đánh bại trước tình yêu sét đánh, trở nên vô nghĩa trước ơn cứu mạng, và yếu thế trước tình cảm thanh mai trúc mã.\nĐiều duy nhất thời gian có thể làm là khiến người ta già đi.\nTa nhìn thẳng vào nàng, bình tĩnh nói:\nNgươi vội gì, bản cung đã nói gì đâu?\nNgươi lo sợ vì sợ bản cung không tin ngươi?\nHay ngươi sợ chết, không gặp được tình lang?\nTuyết Linh không nói nên lời.\nCó lẽ nàng đã đoán ra.\nTa biết nhiều hơn nàng tưởng.\nCuối cùng, nước mắt nàng thực sự rơi xuống.\nCông chúa...\nSương Vi tức giận, vung tay tát nàng một cái.\nNgươi điên rồi sao?\nThật sự vì một nam nhân mà bán đứng công chúa?\nChúng ta đã ở bên nhau mười năm, những ngày tháng bên nhau đó, ngươi quên hết rồi sao?\nNói xong, nàng quay đầu quỳ xuống, mắt ngấn lệ.\nCông chúa, xin người hãy cho nàng ta một cơ hội!]\n[“Nàng ta thật ngốc nghếch, chưa từng biết mùi vị đàn ông.”\n“Bị người ta lừa, cứ ngỡ đó là tình yêu thật sự, xin người tha mạng cho nàng ta.”\nSương Vi của ta thật tốt.\nĐây mới thực sự là hành động của người có tình có nghĩa.\nTrong giấc mộng.\nCâu chuyện kết thúc sau khi Tuyết Linh và Vệ Hà thành thân.\nNhưng một người là thị nữ bán chủ, còn người kia là cánh tay đắc lực của Đoan Vương sau khi lên ngôi.\nGiữa họ, không thể có sự cân xứng về tài sản, địa vị hay quyền lực.\nTa không mấy hy vọng về cuộc sống hôn nhân của nàng sau này.\nNàng đánh cược vào lương tâm của một người đàn ông.\nNhưng chính nàng lại không có lương tâm.\nSao có thể mong chờ người khác có lương tâm được?\nNhưng ta vẫn muốn nể mặt Sương Vi.\n“Ta cho ngươi một cơ hội.”\n“Nếu trong vòng một tháng, ngươi có thể thuyết phục Vệ Hà cưới ngươi.”\n“Ta sẽ tự mình xin phụ hoàng ban chỉ, thành toàn cho tình cảm của ngươi.”\nTuyết Linh thở phào nhẹ nhõm.\nNàng cúi đầu hành lễ:\n“Tạ ơn công chúa đã ban ơn, nô tỳ nhất định sẽ ghi nhớ ân đức của người.”\nThôi đi.\nMười năm còn không nhớ.\nVì đàn ông mà nhớ sao?\nĐừng lừa ta nữa!\nTa để nàng tìm cách cưới hắn, không có ý tốt gì cả.\nChỉ muốn xem kịch vui thôi.\nTa quay lưng bước đi.\nNàng cao giọng nói từ phía sau:\n“Công chúa, dù người có tin hay không.”\n“Nô tỳ chưa bao giờ có ý hại người.”\n“Nô tỳ tự biết thân phận thấp hèn, không thể bước chân vào hầu phủ.”\n“Nô tỳ chỉ nghĩ rằng khi người và hắn ở bên nhau, nô tỳ có thể mỗi ngày nhìn thấy hắn.”\n“Nô tỳ chỉ có chút lòng tư riêng như vậy, không có gì khác nữa.”\n“Công chúa rất tốt, là nô tỳ không xứng.”\nNàng khóc nức nở.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/7.html"
}