{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 17",
    "content": "Ta tỉnh dậy trong chốc lát, rồi lại ngủ tiếp, mãi đến trưa mới rời khỏi cung.\nKhi đi ngang qua phủ cũ của Tứ Vương gia, ta thấy bảng hiệu ở đó đã bị gỡ xuống.\nCửa chính trống trải, nhìn trông thật kỳ lạ.\nNhưng vẫn có thể kỳ lạ hơn nữa.\nTa sai người tối đến, bắt vài con chuột thả lên mái nhà, rắc thêm ít hạt lúa.\nKhông lâu sau, nơi đó đã đầy phân chuột, nhìn thật xấu xí.\nTa cảm thấy hài lòng.\nKhông lâu sau, Tứ Vương gia bị đày đến Lương Châu, và bị phụ hoàng ra lệnh, suốt đời không được rời khỏi nơi phong địa.\nHắn hoàn toàn không còn cơ hội tranh đoạt ngôi vị nữa.\nTa cùng Thái tử ca ca nâng ly chúc mừng tại Phúc Diệu Lâu.\nChúng ta chúc mừng việc Tứ Vương gia bị lật đổ, cũng chúc mừng việc thuận nước đẩy thuyền lôi ra một loạt kẻ có lòng dạ bất chính.\nTa kể cho ca ca nghe tất cả những gì đã thấy trong giấc mơ.\nCa ca không nghi ngờ ta, chỉ xót xa vuốt tóc ta:\n“Thục An, muội đã phải chịu khổ rồi.”\n“Đúng vậy! Giấc mơ đó đáng sợ quá, chắc muội cần mua cả đống trang sức mới có thể bình tĩnh lại được.”\nThái tử ca ca: “...”\nNgày hôm sau, khi ta đến rủ ca ca đi dạo, ca ca đã tự tay đưa cho ta một xấp ngân phiếu:\n“Muội cứ tự đi dạo, thấy gì ưng thì cứ mua.”\nQuảng Bình Hầu dự định xin phong thế tử cho Vệ Tiêu.\nNhưng Quảng Bình Hầu phu nhân kiên quyết yêu cầu phong cho Vệ Hà, trong khi Quảng Bình Hầu lại muốn từ bỏ hắn để xin phong cho Vệ Tiêu.\nHai người cãi nhau dữ dội.\nQuảng Bình Hầu giận dữ mắng:\n“Bà điên rồi à! Vệ Hà chỉ là con của một ngoại thất, là đứa con không chính thức. Tiêu Nhi mới là con ruột của bà.”\nPhu nhân Quảng Bình Hầu bối rối một lúc, rồi như tự mình an ủi, nói:\n“Ông không phải luôn muốn tôi hiền lành, đức hạnh, rộng lượng và đoan trang sao? Trước đây, khi tôi thiên vị Hà Nhi, ông không thấy. Bây giờ, ông mới chạy ra đây mắng tôi, ông đã làm gì trước đó?”\n“Đối với tôi, chúng đều là con của tôi. Tiêu Nhi sinh ra đã ganh tỵ, từ trước đã bắt nạt Hà Nhi. Nếu nó làm thế tử, trong phủ này liệu Hà Nhi có đường sống không?”\n“Danh tiếng của Hà Nhi đã bị hủy hoại, hắn không thể làm quan, không thể thi cử. Còn người vợ hắn cưới về lại là một kẻ phản bội, không thể giúp gì cho hắn.”\n“Nếu tôi là mẹ, không tính toán cho hắn, thì liệu hắn còn nơi nào để dung thân trên thế gian này? Tôi không quan tâm, vị trí thế tử chỉ có thể là của Hà Nhi. Nếu ông kiên quyết chọn Tiêu Nhi, thì chúng ta ly hôn.”",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/17.html"
}