{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 15",
    "content": "Một lúc lâu sau, ngài phẩy tay.\nTa lui về một bên, ngoan ngoãn nhìn ngài.\nPhụ hoàng thở dài một tiếng:\n“Phụ hoàng có phải đã sai rồi không? Tại sao nhị hoàng tử lại làm như vậy? Hồi xưa, nó ngoan ngoãn đến thế, phụ hoàng mới ban cho nó chữ ‘Đoan’. Nó có hiểu được ý nghĩa của danh hiệu này không?”\nTrong lòng ta ngổn ngang cảm xúc.\nĐúng là ngoan ngoãn thật đấy!\nKhi hắn g.i.ế.c ta, trên mặt vẫn còn nụ cười nhã nhặn.\nTa suy nghĩ một lúc, rồi thẳng thắn nói:\n“Phụ hoàng, trong số các hoàng tử, chỉ có nhị ca là được ban hiệu. Ngài đối xử với nhị ca khác hẳn những người khác.”\nThân hình phụ hoàng khựng lại.\nNgài gọi thái giám cầm bút đến:\n“Viết chiếu chỉ, phế bỏ tước hiệu của Tứ Vương gia, đổi phong địa của hắn từ Trần Địa sang Lương Châu.”\nTrần Địa giàu có, sản lượng ở đó đủ để nuôi sống cả gia đình nhị ca suốt mấy trăm năm.\nNhưng Lương Châu thì khác, nơi đó rất nghèo, năm nào cũng cần triều đình trợ cấp.\nNhị ca lần này thật sự đã xong đời.\nTa vui mừng khôn xiết.\nPhụ hoàng nhẹ trách:\n“Con thật là! Chỉ giỏi cười trên nỗi đau của người khác, thêm dầu vào lửa. Con đã gây ra chuyện lớn như vậy, không nghĩ đến tình huynh đệ.”\n“Con cũng bị phạt ba tháng lương.”\n“Còn chuyện của Quảng Bình Hầu phủ…”\nPhụ hoàng trầm ngâm.\nCó lẽ ngài đã hiểu ra từ danh sách những kẻ nội gián.\nLần trước, Vệ Hà có thể vào được nơi ta lễ Phật, chắc chắn không phải ngẫu nhiên.\nLà do thị vệ đó để lộ thông tin.\nVà thị vệ đó là người của Tứ Vương gia.\nĐiều mà Tứ Vương gia thực sự muốn mưu đồ là hôn nhân của ta.\nPhụ hoàng sắc mặt trở nên lạnh lùng:\n“Quảng Bình Hầu phủ thực sự là quá ngông cuồng.”\nTa bước ra khỏi cung.\nQuảng Bình Hầu bị giáng chức, từ một Hầu gia có thực quyền, thành một Hầu gia nhàn rỗi, mất cả tư cách tham dự triều chính.\nQuảng Bình Hầu rất muốn đánh Vệ Hà một trận, nhưng hiện giờ hắn đang nửa sống nửa chết.\nHắn chưa lành vết thương do trận đòn, lại ngâm mình dưới nước quá lâu, khi trở về phát sốt cao.\nĐến giờ vẫn chưa hạ sốt.\nPhu nhân Quảng Bình Hầu thành tâm cầu nguyện cho Vệ Hà.\nĐúng là một người mẹ tốt.\nNhưng ta chỉ thấy điều này thật mỉa mai.\nTa đến Quảng Bình Hầu phủ để ban chiếu chỉ.\nPhụ hoàng ra lệnh, gả Tuyết Linh cho Vệ Hà.\nQuảng Bình Hầu nhận chiếu chỉ với vẻ mặt khó chịu, cố gượng cười với ta:",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/15.html"
}