{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 23/HẾT",
    "content": "Sương Vi cũng khóc theo:\n“Ngươi là đồ con chó.\nNgươi chỉ dám đối phó với công chúa, ngươi có bản lĩnh thì đi đối phó với cái thằng ch.ó kia đi.\nNgươi ch.ết rồi mà còn muốn công chúa nhặt xác cho ngươi, ngươi có bản lĩnh thì đi nhặt xác cho thằng đàn ông chó ch.ết của ngươi đi.”\nỪm… mắng hay lắm.\nNhưng ta lại muốn cười.\nTa không có thù hận sâu đậm với Tuyết Linh.\nNếu có oán hận, thì từ sau giấc mơ nàng gi.ếc ch.ết Vệ Hà, sự thù hận đã phai nhạt.\nTa bình tĩnh nói:\n“Ngươi đã ch.ết một lần, chuyện cũ đã qua.\nTừ giờ trở đi, sống sao, là tùy vào ngươi.”\nTuyết Linh nhìn ta ngây dại, nước mắt dường như đã cạn.\nBa ngày sau, nàng nói, nàng muốn tìm một sư phụ biết võ công.\nTa đã để Sương Vi sắp xếp.\nBa tháng sau, Tuyết Linh trở về nhà họ Vệ.\nVệ Hà ngạc nhiên nhìn nàng, rõ ràng không hề biết rằng nàng đã ch.ết một lần.\nHắn cười nhạt nói:\n“Ta còn tưởng ngươi bỏ trốn với người khác rồi, ngươi trở về làm gì?\nĐồ đê tiện, chẳng qua là khi nhỏ cho ngươi ít cơm, ngươi liền như chó theo đuôi, không chịu rời đi.”\nTuyết Linh bình thản bước đến bên hắn, tát một cái thật mạnh vào mặt hắn, và tiện chân đá vào hạ bộ của hắn.\nVệ Hà co rút như tôm nằm trên mặt đất, ánh mắt kinh hãi nhìn nàng, nghiến răng nghiến lợi nói ra mấy chữ:\n“Tiện tỳ, ngươi dám đánh ta?\nTa là chồng ngươi!”\n“Miệng ngươi bẩn quá, để ta rửa sạch cho ngươi.”\nNàng liếc thấy cái bô trên đất, nhấc bô lên và đổ thẳng vào mặt Vệ Hà.\nTa kinh ngạc đến sững người, rồi bỏ chạy.]\n[Thế là xong.\nPhủ nhà họ Vệ sau này ta không thể đến xem được nữa.\nQuá bẩn.\nTừ đó, Vệ Hà sống trong cảnh cứ ba ngày lại bị đánh bốn lần.\nKhi ta vừa bước ra khỏi, vẫn còn đang nôn thốc nôn tháo, thì một cái khăn tay được đưa đến.\nTa quay lại, nhìn thấy Thường Nghị.\nHắn mỉm cười với ta:\n“Công chúa, đã lâu không gặp.”\nTa nhận lấy khăn tay, cũng mỉm cười nhẹ:\n“Ừ, đã lâu không gặp, Thường tướng quân.”\nHoàn",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/23het.html"
}