{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 4",
    "content": "Sương Vi đứng thẳng lưng, vẻ mặt kiêu ngạo:\n“Công chúa Vĩnh Khang tại đây, không quỳ xuống!”\nNữ tử đó liền khuỵu gối, toàn thân run rẩy.\nTa khẽ cười, ngón tay nhẹ nhàng gõ lên tay vịn, giọng điệu mềm mỏng:\n“Xét thấy ngươi xinh đẹp như hoa, bản cung cho ngươi một cơ hội chuộc tội.”\n“Ngươi nói ra sự thật, bản cung sẽ tha mạng cho ngươi.”\n“Nếu không, bản cung chỉ có thể buộc tội ngươi phạm tội khi quân mà thôi.”\nNữ tử đó run lẩy bẩy, ánh mắt đầy hoảng loạn.\nCuối cùng, nàng chọn con đường sống.]\n[Công chúa tha mạng! Là có người tìm đến ta, cho ta một trăm lượng bạc.\nNói rằng một lát nữa Vệ nhị công tử sẽ vào, ta chỉ cần ôm lấy Vệ nhị công tử, lập tức sẽ có người vào bắt quả tang.\nĐến lúc đó, ta chỉ cần vu oan là Vệ đại công tử sai khiến ta hãm hại Vệ nhị công tử là được.\nTa chỉ nhận tiền làm việc, không có ý mạo phạm công chúa, xin công chúa tha mạng.\nĐám đông xôn xao, mọi người bàn tán không ngớt.\nNhững ai quen biết Vệ Tiêu đều nhìn hắn với ánh mắt đầy thương cảm.\nTa khẽ nâng tay, ra lệnh đưa nữ tử kia đi tiếp tục thẩm vấn.\nRồi ta quay sang nhìn Vệ Tiêu với ánh mắt tò mò:\nVệ đại công tử, có người muốn hại ngươi rồi!\nVệ Tiêu suy nghĩ một lúc, sau đó cúi mình hành lễ:\nTại hạ cảm tạ công chúa đã cứu mạng.\nXử lý xong việc, ta đã không còn tâm trí để lễ Phật nữa.\nTa sai người mời trụ trì đến, yêu cầu ông ta kiểm tra kỹ lưỡng:\nNgôi chùa tốt đẹp, sao lại trở thành nơi tụ tập kẻ xấu, để người ta hành động bại hoại như vậy?\nNếu trụ trì không thể quản lý tốt ngôi chùa này, có thể giao lại cho người khác biết cách quản lý.\nTrán của vị hòa thượng già lấm tấm mồ hôi.\nSau khi ta rời đi, ông lập tức tuyên bố đóng cửa chùa để điều tra.\nKhi ta xuống núi, tin tức từ phủ Quảng Bình Hầu đã truyền đến.\nQuảng Bình Hầu vào cung tạ tội.\nPhu nhân của hắn lo lắng đến mức phải mời thầy thuốc.\nVệ Hà thì khóc lóc kể lể mình vô tội.\nCòn Vệ Tiêu thì bị phạt quỳ ở từ đường.\nNghe đến đây, ta nhíu mày.\nTa không hiểu.\nTa vô cùng ngạc nhiên.\nSương Vi thì thầm: Nghe nói phu nhân họ Triệu của Quảng Bình Hầu nói rằng Vệ đại công tử không chăm sóc tốt đệ đệ, mới dẫn đến việc đệ đệ xông vào cấm viện, bị công chúa trách phạt. Bà ta còn nói rằng hắn cấu kết với nữ tử phong trần để bôi nhọ danh tiếng của đệ đệ, vì vậy mới phạt hắn quỳ từ đường.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/4.html"
}