{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 1",
    "content": "Ta đang trên núi lễ Phật, bỗng một công tử vô duyên vô cớ xông vào.\nHắn đỏ mặt, cúi đầu tạ tội.\nTa lại nghe được tiếng lòng của hắn:\nNghe nói công chúa nhân hậu, không biết liệu nàng có trách phạt ta hay không.\nTa chỉ là không muốn bị đại ca hãm hại, nên mới lạc bước vào nơi này.\nTa nên tạ lỗi thế nào để khiến công chúa vui lòng?\nHắn không biết rằng, ta đã có một giấc mộng.\nTrong mộng, ta nghe theo tiếng lòng của hắn mà dò xét, nhưng từng bước lại đưa ta vào con đường tuyệt lộ.\nCuối cùng, phụ hoàng chán ghét, đại ca bị phế truất, còn ta bị dìm c.h.ế.t dưới hồ.\nSau khi c.h.ế.t ta mới hay, công tử kia có khả năng để người khác nghe thấy tiếng lòng của mình.\nChính nhờ vào tuyệt kỹ này, hắn từ đứa con của một thứ thiếp mà trở thành đích thứ tử của hầu phủ.\nNay...\nNhìn hắn trước mắt, môi đỏ răng trắng, e ấp ngại ngùng.\nTa mỉm cười dịu dàng:\n“Người đâu, kẻ xông vào cấm viện, đánh ba mươi trượng.”\nTiểu công tử bị người ép lên băng ghế dài, trượng đánh “bốp bốp” liên tục.\nHắn bị nhét giẻ vào miệng, mặt đỏ bừng, mồ hôi như mưa.\nNhưng tiếng lòng lại không hề dừng lại:\nHu hu hu, ta thật không biết nơi này là cấm viện!\nNếu không phải sợ bị đại ca hãm hại, ta đã không đi lung tung.\nChuyện này… sau này làm sao mà sống tiếp được, thà c.h.ế.t quách đi cho rồi.\nChỉ tội cho mẫu thân ta, bà còn đang đợi ta trở về.\nTiếng lòng của hắn thật thú vị.\nNếu không phải ta đã có giấc mộng kia, e rằng ta sẽ như trong mộng, tự cho là đã phát hiện ra bí mật quý giá, nảy sinh lòng thương cảm với hắn.\nNào ngờ, kẻ cầm quân trên đời chỉ có số ít, phần đông người từ đầu đến cuối chỉ là quân cờ.\nSau khi tỉnh mộng, ta liền sai người điều tra hắn.\nHắn tên là Vệ Hà, bề ngoài là đích thứ tử của phủ Quảng Bình Hầu, nhưng thực chất lại là con của thiếp thất bên ngoài.\nSau khi người thiếp đó qua đời, hắn mới được đưa vào Vệ gia.\nBan đầu được nuôi dưỡng như con thứ, nhưng sau đó lại được phu nhân Quảng Bình Hầu yêu thích, phong làm đích thứ tử, vô cùng sủng ái.\nNgược lại, con trai thực sự của phu nhân, Vệ Tiêu, lại không được may mắn như thế.\nChỉ trong vài năm, từ một công tử phong lưu, trong mắt mọi người, hắn trở thành một kẻ bất trị, ganh ghét đố kỵ.\nSự thay đổi này thực đáng để suy ngẫm.\nTa có vài suy đoán, nhưng chưa thể xác nhận.\nHôm nay, ta đến đây lễ Phật, vốn đã dự định rằng Vệ Hà có thể đến.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/1.html"
}