{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 12",
    "content": "Trong giấc mơ, cũng có một tình tiết như thế này.\nVệ Hà dẫn ta đi điều tra Tứ Vương gia.\nKhi ta điều tra, quả thật có phát hiện ra.\nNhưng khi dẫn người tới bắt giữ, thì lại không thấy bằng chứng đâu.\nCuối cùng, ta tức giận vì mình đã đánh rắn động cỏ.\nPhụ hoàng nghĩ rằng ta vu cáo Tứ Vương gia, giận dữ vô cùng.\nThái tử ca ca phải cố gắng hết sức để cầu xin tha thứ cho ta.\nTứ Vương gia lại lợi dụng cơ hội này để lấy lòng phụ hoàng, giành được không ít lợi lộc.\nHọ đã làm nên một ván cờ tuyệt vời.\nTa nhìn hắn sâu sắc.\n“Vệ nhị công tử, ngươi lại gần đây.”\n“Bản cung còn một vài chi tiết muốn hỏi rõ.”\nHắn cười và tiến lên.\nTa nhanh chóng đá hắn xuống nước.\n“Bõm!” Tiếng nước vang lên, khiến lũ chim bay tán loạn, cũng thu hút sự chú ý của nhiều người.\nVệ Hà biết bơi, hắn lóp ngóp bò lên bờ.\nTa ra lệnh lấy một cây gậy dài, và dùng gậy đẩy hắn trở lại nước.\nĐáng lẽ ta nên để các thị vệ xuống nước, dìm đầu hắn để hắn uống nước, nhưng trời lạnh quá, ta không muốn khiến các thị vệ trung thành của mình bị cảm lạnh.\nVậy nên, xem như hắn gặp may.\nMọi người kinh ngạc chạy đến.\nPhu nhân Quảng Bình Hầu hoảng sợ, bà hét lên:\n“Vĩnh Khang công chúa, ngài làm thế này là có ý gì?\nCho dù con trai ta có đắc tội với ngài, ngài cũng không thể đẩy nó vào chỗ chết.\nNgài làm vậy, có xứng với lòng yêu thương của hoàng thượng, có xứng với thanh danh của hoàng hậu không?”\nBà ta thật sự yêu Vệ Hà đến mức quên cả tội lớn.\nNhưng thật đáng tiếc, bà đã chọn nhầm người.\nTa nâng tay, nhàn nhạt nói:\n“Truyền lời của Vệ nhị công tử vừa nói với bản cung cho phu nhân Quảng Bình Hầu nghe.\nNói thật to, đừng để mọi người nghĩ rằng bản cung là kẻ bất chấp lý lẽ.”\nDưới sự chỉ huy của Sương Vi, mười mấy cung nữ xếp thành một hàng, lớn tiếng nhắc lại:\n“Vệ nhị công tử đã nói với công chúa rằng Tứ Vương gia chôn búp bê nguyền rủa Thái tử điện hạ.”\n“Vệ nhị công tử đã nói với công chúa rằng Tứ Vương gia chôn búp bê nguyền rủa Thái tử điện hạ.”\n“Vệ nhị công tử đã nói…”\nMười mấy cung nữ cứ thế nói đi nói lại, giọng cao vút, vang vọng khắp không gian.\nTiếng chim trên cây bay loạn, hoa lá cũng rơi rụng.\nTa cảm thấy rất thoải mái.\nMọi âm mưu đều nên được phơi bày dưới ánh mặt trời.\nPhu nhân Quảng Bình Hầu sững sờ, bà ta gào lên trong tuyệt vọng:\n“Không thể nào!\nĐiều này không thể là sự thật!”\n“Con trai ta làm sao có thể nói như vậy?”",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/12.html"
}