{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 3",
    "content": "Giờ đây, tất nhiên ta phải đi xem nữ tử phong trần đó trông thế nào.\nĐời này lần đầu tiên gặp, thật muốn mở mang tầm mắt.\nTa cải trang thành nam, trong bộ dạng một công tử tuấn tú, bước ra ngoài.\nMọi người liền đi theo.\nTa dừng lại, lạnh lùng liếc nhìn Tuyết Linh.\nNgười bên cạnh ta là Sương Vi lập tức nói: “Tiếp tục quỳ đi, nói ngươi đó. Người xưa có câu, chủ nhục bề tôi tử, mắt thấy chủ bị sỉ nhục mà còn dám xin tha cho tên háo sắc, thật không biết ngươi nghĩ gì, hãy tự mình suy xét lại đi, chủ của ngươi là ai.”\nNói hay lắm.\nTa xưa nay vẫn thích Tuyết Linh vì sự dịu dàng, ghét Sương Vi vì ồn ào.\nNhưng không thể phủ nhận, lúc này những lời của Sương Vi thật sự làm ta thấy hả hê.\nTuyết Linh mắt đỏ hoe, từng giọt nước mắt rơi xuống đất.\nTrước đây, ta không chịu nổi khi thấy nàng chịu khổ.\nNhưng giờ đây...\n“Đừng khóc nữa, xấu lắm.”\nTuyết Linh giật mình, nước mắt ngừng rơi.\nTa mỉm cười nhẹ, ngẩng cao đầu bước đi.\nTa phải đi xem cho biết!\nKhi đến Tây Sương Phòng, ta chỉ vừa đẩy cửa bước vào thì một nữ tử đã lao tới, ôm chầm lấy ta.\n“Công tử, xin người cứu ta! Ta bị người ta hạ dược, cầu xin người cứu mạng, ta suốt đời sẽ ghi nhớ đại ân đại đức của người.”\nVừa nói, nàng vừa ra sức cởi áo của ta.\nTa lập tức giữ c.h.ặ.t t.a.y nàng lại, vẫy tay gọi hai thị vệ phía sau.\nTa cười nói: “Hai người chơi có gì vui? Chúng ta bốn người cùng chơi mới thú vị chứ!”\nĐôi mắt mê ly của nàng chợt sáng bừng tỉnh táo.\nNàng đẩy mạnh ta ra.\n“Ngươi điên rồi sao? Đã nói rõ ràng không phải như vậy mà!”\n“Chỉ là giả vờ một chút thôi! Nếu ngươi không giữ lời, ta sẽ đi ngay!”\nTa cười nhạt, vẻ mặt lạnh lùng:\n“Ngươi đã nói rõ là thế nào? Bản cung... công tử muốn thế nào thì thế ấy, đừng không biết điều.”\n“Ngươi... ngươi là đồ lừa đảo! Các ngươi đã nói rằng chỉ cần ta đóng giả một chút, cuối cùng sẽ nói là do Vệ đại công tử sai khiến, sao giờ lại đổi ý, tránh ra, thả ta đi!”\nNàng hùng hổ lao ra khỏi phòng, nhưng vừa bước ra ngoài, nàng đã đứng sững lại.\nBởi vì bên ngoài, đã có đông đảo người vây quanh, trong đó có cả Vệ Tiêu mà nàng vừa nhắc đến.\nMọi người nhìn nàng với ánh mắt kinh ngạc lẫn khinh miệt.\nNàng quay đầu lại, giọng run rẩy hỏi:\n“Ngươi... ngươi rốt cuộc là ai?”\nSương Vi đã ân cần sai người mang ghế đến.\nTa thản nhiên ngồi xuống.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/3.html"
}