{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 11",
    "content": "Ta khẽ cười với hắn, rồi hái một cành hoa từ trên cây, ném xuống đất và quay người bước đi.\nKhi đến một ngã rẽ, ta quay đầu nhìn lại, thấy Vệ Hà đã nhặt cành hoa lên, ánh mắt lấp lánh, trông như một người yêu hoa quý báu.\nTa rùng mình.\nTrong giấc mơ, ta đã bị hắn thu phục như vậy sao?\nThật ghê tởm!\nTuyết Linh mặt tái nhợt.\nKhi Hồng Nương nhìn thấy Trương Sinh lén lút tán tỉnh Oanh Oanh, không biết trong lòng có cảm giác gì?\nTa không thể hiểu, nhưng ta tôn trọng.\nTrong buổi tiệc, ta nhìn thấy vị tiểu thư con nhà quan tứ phẩm kia.\nNàng ấy là một cô gái tốt, yên tĩnh ngồi một chỗ, lời nói dịu dàng, cử chỉ thanh lịch, đúng mực.\nMột cô gái như vậy, vào nhà Quảng Bình Hầu, chắc chắn sẽ bị nhấn chìm đến mức không còn xương cốt.\nNàng ấy liếc nhìn Vệ Hà, rồi nhanh chóng dời mắt, gương mặt đỏ ửng.\nKhi bị trêu chọc vài câu, nàng dùng quạt che mặt, ngượng ngùng cúi đầu, để lộ một chiếc cổ trắng ngần.\nDường như nàng có chút tình cảm với Vệ Hà.\nVệ Hà có một vẻ ngoài đẹp đẽ, mẹ của hắn là một mỹ nhân xuất chúng, nếu không đã chẳng được Quảng Bình Hầu nuôi dưỡng ở ngoài.\nHắn thừa hưởng sắc đẹp của mẹ mình, đôi mắt đen láy, lông mày dịu dàng, là một công tử tuấn tú.\nTrước khi có tin đồn về việc hắn dòm ngó ta, Vệ Hà nổi danh là người có phẩm chất tốt.\nNhiều cô gái thầm thương trộm nhớ hắn.\nDù hiện tại có vài tin đồn không tốt, nhưng cũng có không ít người nửa tin nửa ngờ.\nTa cảm thấy cần phải đẩy thêm một chút để tin đồn được xác thực.\nTa cố ý đi đến nơi không có người, và từ đằng sau núi giả, Vệ Hà bước ra.\nTrước khi ta kịp nói, hắn đã vội vàng cúi đầu hành lễ:\n“Công chúa, tại hạ đến để tạ tội với ngài.\nHôm đó, là tại hạ đã lỗ mãng, mạo phạm đến ngài.\nĐó là lỗi của tại hạ, xin công chúa tha thứ.\nHôm nay tại hạ buộc phải ngăn ngài lại, thực sự có việc cần nói, nhưng tại hạ không biết phải nói thế nào để ngài tin tưởng.”\nỒ, hắn rất biết cách chơi chiêu “dục cầm cố túng”.\nTa mở to mắt, hỏi hắn:\n“Việc gì?\nNgươi cứ nói không sao.”\nHắn ngập ngừng, vẻ mặt đầy tâm sự.\nHắn lấy hết can đảm, nói một cách nghiêm trọng:\n“Thưa công chúa, tại hạ vô tình biết được một bí mật.\nHình như Tứ Vương gia có cất giữ một thứ phạm pháp trong phủ của ngài.\nTại hạ không thể tiếp cận Thái tử, chỉ có thể nhờ công chúa chuyển lời, mong công chúa tin tưởng tại hạ.”\nHắn cúi người thật sâu, vẻ mặt chân thành.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/11.html"
}