{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 16",
    "content": "“Thưa công chúa, chuyện này phải làm thế nào?”\nTa lạnh nhạt nói: “Bản cung đã hỏi Thái sử giám, ngày mai là ngày tốt, tổ chức đơn giản, Hầu phủ cứ chuẩn bị người đón dâu là được.”\n“Có phải hơi gấp quá không?”\nTa cười khẩy nhìn ông ta:\n“Hầu gia, ngài muốn tổ chức thế nào đây?”\nQuảng Bình Hầu trầm ngâm, rồi thở dài:\n“Vậy cứ làm theo ý công chúa, đơn giản là được.”\nCó lẽ ông ta đã nghĩ đến tình cảnh hiện tại của Quảng Bình Hầu phủ.\nPhụ hoàng đã ghét bỏ, Thái tử cũng không ưa.\nQuyền lực của ông ta đã bị tước đoạt.\nÔng ta rõ ràng là người của Tứ Vương gia, ai đến tham dự tiệc cưới, chẳng khác nào tự nhận mình là đồng đảng của ông ta.\nPhụ hoàng đang chờ để răn đe họ.\nTrong tình thế này, ai dám đến?\nAi mà không mong được tránh xa ông ta.\nTa đi vòng quanh thành vài vòng, rồi lặng lẽ quay về căn phòng bên cạnh Quảng Bình Hầu phủ.\nTrong phòng, ta nghe thấy tiếng lòng của Vệ Hà.\nHắn có vẻ vừa tỉnh lại, miệng toàn những lời tục tĩu.\n“Đồ tiện nhân, tiện nhân, tiện nhân!”\n“Đi c.h.ế.t đi, c.h.ế.t đi, c.h.ế.t đi!”\n“Ta muốn đổi người nghe được tiếng lòng của ta.”\n“Tại sao lại không thể đổi được?”\n“Ta muốn ứng trước điểm tích lũy.”\n“Có thể nào bớt cứng nhắc không?”\n“Này, này, ngươi ra đây, ngươi ra đây...”\n“Đồ khốn kiếp, ngươi thế này thì ta làm sao làm nhiệm vụ, làm sao kiếm điểm?”\nHắn đang nói chuyện với một thứ gọi là hệ thống.\nNhưng rõ ràng, điểm tích lũy của hắn không đủ, bị hệ thống giới hạn.\nHắn lớn tiếng phát tiết trong lòng, như một kẻ bất lực điên cuồng.\nTuyết Linh phải lấy một người như vậy, thật đáng buồn.\nKý ức về tuổi thơ quá xa xôi, như một chiếc bong bóng đẹp đẽ, lấp lánh bảy sắc cầu vồng.\nNhưng chỉ cần chạm vào, nó sẽ vỡ tan.\nNàng ấy sẽ hối hận thôi.\nBuổi tối, Tuyết Linh đã thu dọn hành lý, đến từ biệt ta.\nNàng biết, ta sẽ không tiễn nàng lên xe hoa.\nNàng quỳ ngoài cửa, lạy ba cái:\n“Một là nguyện công chúa mạnh khỏe trường thọ.”\n“Hai là nguyện công chúa vui vẻ không lo.”\n“Ba là nguyện công chúa vạn sự như ý.”\n“Nô tỳ kiếp này có lỗi với người, kiếp sau sẽ làm trâu làm ngựa đền đáp.”]\n[Sáng sớm hôm sau, nàng rời khỏi cung.\nKiệu của Hầu phủ đã đợi sẵn ngoài cung.\nThấy nàng một mình đi ra, không có người tiễn đưa, cũng chẳng có đồ đi kèm, ánh mắt mọi người lập tức thể hiện sự khinh thường và khinh bỉ.\nAi cũng biết rằng nàng đã bị ta ghét bỏ.\nMột cung nữ không nơi nương tựa, một tỳ nữ phản bội chủ nhân.\nTương lai của nàng gần như rõ ràng là khó khăn.\nTiếng trống kèn vang vọng xa xa.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/16.html"
}