{
    "title": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM - 9",
    "content": "Ồ, không ngờ.\nKhi bắt con rắn này, cũng không biết nó lại là con rắn... không đứng đắn như vậy.\nPhủ Quảng Bình Hầu trở nên náo nhiệt.\nĐầu tiên là đại công tử ngã xuống nước.\nSau đó là nhị công tử bị rắn tấn công.\nPhu nhân Quảng Bình Hầu khóc lóc, than rằng gia môn bất hạnh, định ngày mai lên núi lễ Phật.\nTa nghe từ căn nhà bên cạnh mà cảm thấy tiếc nuối.\nKhông thể tận mắt xem kịch, thật là sốt ruột.\nMọi chuyện thường không dừng lại ở mức tồi tệ, mà còn có thể tệ hơn nữa.\nKhi phủ Quảng Bình Hầu đang náo loạn, thì những lời đồn đã bắt đầu lan truyền khắp nơi.\nMọi người đều nói rằng, ngày đó Vệ nhị công tử xông vào chùa, không phải để tìm công chúa mà là vì một nha hoàn nhỏ bên cạnh công chúa.\nHai người đã lớn lên cùng nhau từ nhỏ, nhưng một người là công tử của hầu phủ, một người là nha hoàn thấp hèn.\nHai người có thân phận khác biệt, không thể nào đến được với nhau.\nCông tử đó cuối cùng không chịu nổi nỗi nhớ nhung, đã xông vào chỉ để được gặp lại người mình thương nhớ.\nDù bị đánh đòn nhưng cũng đã giải tỏa được nỗi lòng.\nLời đồn lan nhanh chóng.\nTa nghe mà chỉ biết nhíu mày.\nQuả nhiên, chuyện tình cảm luôn lan truyền nhanh nhất, rõ ràng ta đã cho người truyền đi nhiều tin đồn khác nhau, nhưng chỉ có tin này là lan rộng nhất.\n“Đó chính là kinh nghiệm! Lần sau, khi truyền bá điều gì, đều phải kèm theo chút tình cảm nam nữ mới tốt.”\nKhi Tuyết Linh nghe được tin đồn, lúc đầu có chút hoảng loạn, có lẽ sợ rằng Vệ Hà sẽ nghĩ rằng đó là nàng đã lan truyền. Nhưng rất nhanh, nàng đã bình tĩnh lại. Đến tình thế này, nàng hiểu rằng mình đã không còn đường lùi. Nói rõ mọi chuyện là cách tốt nhất. Nếu phu nhân Quảng Bình Hầu thực sự sáng suốt, bà ta nên cử người tới xin cưới Tuyết Linh. Dẫu sao, việc thèm khát công chúa và việc có tình cảm từ thuở nhỏ với nha hoàn bên cạnh công chúa là hai tội danh khác nhau. Tội đầu là kẻ liều lĩnh dám xâm phạm, tội sau lại là một câu chuyện tình đẹp. Tuyết Linh trông đợi vào điều đó.\nNhững ngày ấy, tâm trạng nàng rõ ràng rất tốt. Ngay cả khi Sương Vi mỉa mai, nàng cũng có thể chấp nhận một cách bình thản. Nàng công khai đưa cho ta xem thư tín của nàng gửi Vệ Hà, kể về những kỷ niệm thời thơ ấu của hai người và cả những khó khăn của nàng trong cung. Nếu Vệ Hà thực sự có tình cảm với nàng, hắn sẽ hiểu ý nàng. Nàng tràn đầy tự tin, khuôn mặt hồng hào.",
    "url": "https://monkeyd.net.vn/ta-nghe-duoc-tieng-long-cua-tra-nam-ewur/9.html"
}