{
    "title": "VƯỢT TƯỜNG CAO - 13",
    "content": "Trọng sinh một đời, ta và Tam tỷ sẽ để nàng ta được tung cánh bay cao.  \n \nChúng ta chủ động để nàng ta nắm trong tay vị trí trắc phi mà nàng ta vẫn còn do dự.  \n \nTam tỷ siết chặt áo choàng trên người ta, cười nhẹ:  \n \n\"Nhất tiễn tam điêu, Tứ muội, muội nói xem, ta có làm được không?\"  \n \nGiành được sự ưu ái của Thái tử, để Giang tiểu thư tự nguyện nhường lại vị trí, còn có…  \n \nBáo thù Lâm Dao Âm.  \n \nTa nhìn nàng ấy, ánh mắt lóe sáng:  \n \n\"Đương nhiên rồi!\" \n \n18\n \n\"Bài thơ của ngươi bị đánh cắp, giấc mộng vang danh thiên hạ của ngươi tan tành rồi. Thế nào, hài lòng chưa?\"  \n \nTừ trong bóng tối dưới mái hiên, Lâm Dao Âm lạnh lùng bước ra, ánh mắt u ám.  \n \n\"Kiếp trước có thể chếc trong tay ta một lần, thì kiếp này có thể chếc trong tay ta vô số lần.\"  \n \n\"Trước đây, bây giờ, hay tương lai—các ngươi đều không có kết cục tốt đâu.\"  \n \nQuả nhiên, nàng ta cũng đã trùng sinh.  \n \nTa khẽ cười, không chút nao núng:  \n \n\"Chúng ta có chếc tốt hay không thì chưa biết, chỉ biết rằng kế hay của ngươi đã chặt đứt tiền đồ tươi sáng của đệ đệ ngươi rồi.\"  \n \nSắc mặt Lâm Dao Âm khẽ biến, nàng ta vừa định mở miệng thì một gia nhân đã hớt hải chạy tới bên cạnh Lâm Nghiễn Thư:  \n \n\"Công tử!  Tô Tiểu thư gặp chuyện rồi! Giang tiểu thư... Giang tiểu thư đã quất rách lưng Tô tiểu thư bằng roi!\"  \n \n\"Cái gì?!\"  \n \nLâm Nghiễn Thư tá hỏa chạy thẳng tới phủ Thái phó, nhưng chờ đợi hắn lại là một cái tát nảy lửa từ Tô tiểu thư cùng thư từ hôn của phủ Thái phó.  \n \nMưu kế của tỷ tỷ hắn đã khiến vị hôn thê của hắn bị đường đường là biểu tỷ ruột của nàng ta hận thấu xương.  \n \nLâm Dao Âm đứng ngây ra, ánh mắt hoảng hốt như nhìn thấy ma quỷ, kinh hãi nhìn chằm chằm ta và Tam tỷ:  \n \n\"Các ngươi đã làm gì?!\"  \n \nTam tỷ nhẹ nhàng giúp nàng ta chỉnh lại cây trâm lệch trên tóc, giọng điệu thong thả:  \n \n\"Đợi đến khi đệ đệ ngươi chạy về khóc lóc với ngươi, ngươi sẽ biết thôi.\"  \n \n*\n \nTất cả đều bắt đầu từ một câu nói vô thức của Lâm Dao Âm.  \n \nHôm ấy, trong cơn cuồng loạn, nàng ta đã hét lên với ta:  \n \n\"Lâm Quan Quan, ngươi đáng ra phải bị tường đổ đè chếc mới đúng!\"  \n \nNgay lúc đó, ta liền đoán được nàng ta cũng đã trọng sinh.  \n \nVới tâm tính của nàng ta, chắc chắn không thể nào chịu nổi cảnh Tam tỷ từng bước thăng tiến.  \n \nVậy nên, nàng ta nhất định sẽ ra tay với Tam tỷ.  \n \nTa và Tam tỷ chỉ thuận nước đẩy thuyền, cố ý tiết lộ với nàng ta rằng Thái tử phủ muốn tổ chức một cuộc thi ngâm thơ về tình yêu.  \n \nKiếp trước, bài thơ này nổi danh khắp phố phường, đến cả trẻ con cũng có thể đọc thuộc.  \n \nLâm Dao Âm dĩ nhiên cũng biết bài thơ ấy.  \n \nVậy nên, nàng ta không chỉ muốn cắt đứt con đường tiến thân của Tam tỷ, mà còn muốn mượn tay Giang gia để đè Tam tỷ xuống vĩnh viễn.  \n \nMà Giang tiểu thư chính là con d.a.o thích hợp nhất để thực hiện điều đó.  \n \nTrùng hợp thay, hôn thê của Lâm Nghiễn Thư—Tô tiểu thư, lại có quan hệ tỷ muội họ hàng với Giang tiểu thư.  \n \nVậy nên, bài thơ kia đã được \"vô tình\" chuyển đến tay Giang tiểu thư.  \n \nChỉ tiếc, kế hoạch lại một lần nữa thất bại.  \n \nKhông những Giang tiểu thư và Tam tỷ tri kỷ tương giao, trở thành hảo hữu, mà Tô tiểu thư bị Giang tiểu thư quất cho một roi nát lưng, mất hết mặt mũi.  \n \nGiấc mộng trèo cao của Lâm Nghiễn Thư, mới thực sự tan thành mây khói.  \n \nTối hôm đó, Lâm Nghiễn Thư lao thẳng vào viện của Lâm Dao Âm, làm ầm suốt cả buổi.  \n \nSau đó, không biết hai tỷ đệ bàn bạc những gì, chỉ biết đến tận khi trời gần sáng mới yên ổn chia tay.  \n \nBàn bạc gì ư?  \n \nChẳng qua là muốn lấy mạng Tam tỷ để xoa dịu cơn giận mà thôi.  \n \nNgười hưởng lợi lớn nhất trong nhà họ Lâm rốt cuộc cũng đã lộ diện. \n \n19\n \nGiống như kiếp trước, Lâm Dao Âm lại giở trò cũ.  \n \nNhân lúc ta và Tam tỷ đang ở thư phòng bên hồ, nàng ta sai người nhét rắn độc vào góc tường.  \n \nHai tỷ đệ Lâm Dao Âm và Lâm Nghiễn Thư đắc ý ngồi dưới hành lang nhàn nhã thưởng trà, chỉ chờ chúng ta trúng độc thổ huyết mà chếc.  \n \nMãi cho đến khi trong thư phòng vang lên tiếng kêu thảm thiết, hai người bọn họ mới không thể chờ thêm được nữa mà lao vào trong.  \n \n\"Tam muội không sao chứ? Ta nghe nói rắn năm bước có nọc cực độc, nếu như...\"  \n \nBốn mắt giao nhau, bọn họ hoàn toàn sững sờ.  \n \nTa và Tam tỷ vẫn đứng yên lành trong phòng, mà người đang ôm vết thương trên chân, đau đớn kêu gào lại là thái giám thân cận bên cạnh Thái tử, chỉ vì đến đưa quà cho Tam tỷ.  \n \n\"Mau! Mau mời thái y!\"  \n \nLúc này, hai tỷ đệ mới bắt đầu hoảng hốt.  \n \nLoài rắn cực độc vốn sinh sống sâu trong rừng núi, tại sao lại bất ngờ xuất hiện ở thư phòng của Tam tiểu thư trong phủ họ Lâm?  \n \nChắc chắn là có người cố ý làm ra chuyện này.  \n \nChỉ cần Thái tử chịu điều tra kỹ lưỡng, ép cung những kẻ đã từng bán rắn độc, thì kẻ ra tay phía sau chắc chắn sẽ bị lôi ra ánh sáng.  \n \nLâm Dao Âm không còn đường thoát.  \n \nHai người họ mặt mày trắng bệch, lảo đảo suýt ngã, nhưng phụ thân ta vẫn cố gắng che chắn:  \n \n\"Phủ họ Lâm gần sông hộ thành, rắn rết chuột bọ là chuyện khó tránh. Đêm qua bên giường ta còn có một con rắn lục tre bò qua, không ngờ hôm nay thư phòng của Hoạ Vãn cũng gặp nạn.\"",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/13.html"
}