{
    "title": "VƯỢT TƯỜNG CAO - 2",
    "content": "Đứng trong hành lang tối tăm, chúng ta chứng kiến Chu công tử bị tỳ nữ dẫn đi.  \n \nLâm Dao Âm khẽ cười khẩy nhìn theo bóng lưng hắn, sau đó xoay người bước về phía thi hội của các tiểu thư.  \n \nNửa nén nhang trôi qua.  \n \nGiống như kiếp trước, nàng ta lại dẫn theo một đoàn người đến khu vườn trước khách phòng.  \n \nNhưng lần này, không có Chu công tử y phục xốc xếch chạy ra.  \n \nMà từ căn phòng đóng chặt, lại liên tục vọng ra những thanh âm ám muội.  \n \nMắt Lâm Dao Âm sáng rực, hớn hở hét lớn:  \n \n\"Giữa ban ngày ban mặt, Chu công tử lại dám cùng ai...\"  \n \nThế nhưng, khi đối diện với ánh mắt lạnh lẽo của nhị tỷ, nàng ta bỗng cứng họng, lập tức giơ tay che miệng.  \n \n\"Nhị muội à, muội đừng đau lòng quá. Nhìn thấu con người hắn sớm một chút, chẳng phải tốt hơn là để sau này hối hận đến tan nát cõi lòng sao?\"  \n \nNhị tỷ khẽ chớp mắt, giọng điệu lạnh nhạt:  \n \n\"Đại tỷ đừng nói bậy. Chu Công tử dù chỉ là thương hộ, không thể so với thân phận cao quý của đại tỷ phu, nhưng hắn là người có phẩm hạnh thanh cao, tuyệt đối không thể làm ra loại chuyện đê hèn này.\"  \n \nLâm Dao Âm làm ra vẻ thương hại, nhìn nàng ta đầy cảm thông:  \n \n\"Ta hiểu mà, muội nhất thời chưa thể chấp nhận được. Dù sao, Chu gia cũng là đại phú thương, Chu công tử vừa có tài vừa có sắc, lại rất coi trọng muội.\"  \n \n\"Nhưng nam nhân ấy mà, ai cũng như nhau thôi. Ngoài miệng nói lời thề non hẹn biển, nhưng trong lòng vẫn luôn tơ tưởng những bóng hồng khác.\"  \n \n\"Ta đã sớm nói rồi, nam nhân không chịu nổi thử thách đâu. Chỉ có muội là quá ngu ngốc, lại cứ tin hắn.\"  \n \n*\n \nThấy nhị tỷ đứng không vững, nàng ta càng hăng say tiếp tục:  \n \n\"Đến nước này rồi, muội cũng nên rộng lượng một chút. Chẳng qua chỉ là một tỳ nữ thôi mà, đưa nàng ta vào cửa làm thông phòng, sau này cũng có thể giúp đỡ muội chứ sao.\"  \n \n\"Nữ nhân không thể chỉ dựa vào nhan sắc. Muội phải bao dung, phải rộng lượng, phải biết làm hiền thê lương mẫu.\"  \n \n\"Nhị muội luôn tính toán tỉ mỉ, chắc chắn sẽ không vì chuyện nhỏ nhặt này mà làm khó Chu công tử, đúng không?\"  \n \n*\n \nNàng ta chẳng thèm che giấu sự châm chọc trong mắt, gạt tay những người muốn ngăn cản, bước thẳng lên bậc thềm, dứt khoát đẩy mạnh cửa phòng.  \n \n\"Chu công tử lại dám công khai vụng trộm ngay trong hậu viện Lâm gia—đây chính là gia phong của Chu gia sao? Một mặt giả vờ si tình, một mặt lại không chờ nổi mà lao vào vòng tay kẻ khác. Vậy ngươi định giải thích thế nào với nhị muội ta?\"  \n \n\"Ninh Phu nhân đang tìm ta?\"  \n \nGiọng nói trầm ổn vang lên từ góc hành lang.  \n \nChu công tử—không ngờ lại đang đứng ngay đó!  \n \nHắn bước ra từ khúc quanh của hành lang, thản nhiên hỏi:  \n \n\"Xin hỏi Ninh phu nhân, Chu mỗ đã sai ở đâu?\"  \n \nSắc mặt Lâm Dao Âm tái nhợt.  \n \n\"Ngươi... sao ngươi lại ở đây? Chẳng phải ngươi đã đi cùng tỳ nữ đến khách phòng thay y phục rồi sao?\"  \n \nÁnh mắt Chu công tử lướt nhẹ qua ta, rồi mới nhếch môi cười nhạt:  \n \n\"Vốn dĩ ta cũng định làm vậy, chấp nhận hảo ý của Ninh phu nhân.\"  \n \n\"Nhưng bỗng nhiên ta nhớ ra, nam nữ độc thân ở chung một phòng, dễ khiến người ta hiểu lầm.\"  \n \n\"Vậy nên, ta mượn tạm viện của Yển Thư huynh để thay y phục.\"  \n \n\"Sao thế? Trong phòng đã xảy ra chuyện gì à?\"  \n \nMọi người đồng loạt hít một hơi lạnh.  \n \n\"Chu công tử đã đứng đây từ lâu, vậy người trong phòng kia là ai?\"\n \n03\n \nLời vừa dứt, đã thấy Ninh Trường Viễn xốc xếch bước ra, quần còn chưa kịp mặc xong, tay cầm lỏng lẻo.  \n \n\"Tụ tập đông thế này làm gì? Một đám tiểu cô nương vội vàng đến xem người khác ân ái, không thấy xấu hổ sao?\"  \n \nNhững vết cào trên n.g.ự.c hắn, những dấu hôn đỏ nhạt trên cổ, cùng với mùi hương mơ hồ từ trong phòng vọng ra—tất cả đều chứng minh một sự thật.  \n \nLâm Dao Âm bày mưu bắt gian nửa ngày trời, cuối cùng lại bắt gian chính phu quân của mình.  \n \n\"Sao có thể là chàng? Chàng đã làm gì?!\"  \n \nLâm Dao Âm sắc mặt trắng bệch, đứng không vững, mà nhị tỷ lại không quên bồi thêm một nhát d.a.o trí mạng.  \n \n\"Vừa rồi đại tỷ nói, nam nhân tam thê tứ thiếp là chuyện thường tình.\"  \n \n\"Chẳng qua chỉ là một tỳ nữ thôi mà, đưa vào cửa làm thông phòng cũng là một trợ lực cho đại tỷ, phải không?\"  \n \n\"Nữ nhân ấy mà, phải rộng lượng, phải khoan dung, phải biết làm hiền thê lương mẫu. Đại tỷ chắc chắn sẽ không làm khó đại tỷ phu, đúng chứ?\"  \n \nBa câu nói, không sót một chữ, hoàn toàn trả lại nguyên vẹn cho Lâm Dao Âm.  \n \nNàng ta mặt mày tái mét, m.á.u huyết cuồn cuộn, suýt nữa thì hộc m.á.u ngay tại chỗ.  \n \nNhưng lại vô tình tiếp thêm dũng khí cho Ninh Trường Viễn.  \n \nHắn ưỡn thẳng lưng, mặt dày lớn tiếng trách móc Lâm Dao Âm:  \n \n\"Vốn dĩ đó là tỳ nữ của nàng, sớm muộn gì cũng phải hầu hạ ta trên giường.\"  \n \n\"Hôm nay ta đã có được nàng ta, vậy cứ lập làm thiếp là xong chuyện.\"  \n \n\"Chẳng qua ta nể mặt nàng nên mới bỏ qua, nếu không thì cái loại tiện tỳ hạ xuân dược trèo lên giường chủ tử, ta ban cho nàng ta thân phận thông phòng đã là đại ân rồi.\"  \n \nLời vừa nói ra, ai mà không hiểu chuyện gì đã xảy ra?",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/2.html"
}