{
    "title": "VƯỢT TƯỜNG CAO - 8",
    "content": "Nhị tỷ lắng nghe, nghiêm túc gật đầu:  \n \n\"Cảm ơn Tứ muội đã nhắc nhở, ta đã có cơ hội sống lại một lần nữa, đương nhiên phải sống thật tốt vì chính mình.\"  \n \n\"Bức tường cao bên ngoài bức tường cao, vẫn phải từng bước vượt qua.\"  \n \nChúng ta nhìn nhau, mỉm cười.  \n \nKiếp này, tất cả sẽ không còn giống kiếp trước nữa.  \n \n*\n \nNhưng ngay sau khi tiễn Nhị tỷ đi, chúng ta liền đụng phải Lâm Dao Âm, kẻ đang trừng mắt nhìn chúng ta như rắn độc.  \n \nNàng ta lạnh lùng buông một câu:  \n \n\"Muốn dựa vào việc gả chồng để giẫm lên đầu ta? Nực cười!\"  \n \nTa và Tam tỷ giật thót.  \n \nNhưng…  \n \nĐã quá muộn rồi! \n \n10\n \nTối hôm đó, liền truyền ra tin hậu viện nhà họ Chu bị cháy.  \n \nChu lão phu nhân một lòng hướng Phật, tin sâu vào nhân quả báo ứng.  \n \nChỉ vì nốt ruồi Quan Âm giữa trán Nhị tỷ mà bà ta hết mực thương yêu, thậm chí chấp nhận từ bỏ thứ nữ trong phủ hầu tước, quyết tâm cưới Nhị tỷ vào cửa.  \n \nNhưng ngọn lửa này…  \n \nLại đốt đúng vào điều kiêng kỵ của bà ta.  \n \n*\n \nSáng hôm sau, khi Nhị tỷ đến thỉnh an, lão phu nhân để nàng ấy đứng phơi nắng suốt một canh giờ, không cho vào phòng.  \n \nCó thể tưởng tượng được, tình cảnh của Nhị tỷ gian nan đến mức nào.  \n \nTrong viện của Lâm Dao Âm, tiếng đàn tấu lên liên tục, hòa cùng tiếng cười sung sướng không dứt.  \n \n\"Thật đáng tiếc, mất đi một Nhị muội. Nhưng không sao, vẫn còn Tam muội và Tứ muội đây mà.\"  \n \nSắc mặt Tam tỷ âm trầm:  \n \n\"Quả nhiên, vượt qua một bức tường cao, lại có một bức tường cao khác chờ đợi. Cả đời chúng ta như con thuyền nhỏ lênh đênh giữa đầu sóng ngọn gió, chỉ cần sơ suất một chút liền tan xương nát thịt.\"  \n \nLần đầu tiên, Tam tỷ bộc lộ trí tuệ và sự tính toán của mình:  \n \n\"Ngồi yên chờ chếc? Nàng ta quá xem thường chúng ta rồi!\"  \n \n\"Quan Quan, lấy số bạc từ ba cửa hàng của Nhị tỷ, để Ngụy Danh tìm người mua lại con thuyền cũ kỹ của nhà họ Chu.\"  \n \nTa lập tức hiểu ra, nhanh chóng hành động.  \n \nBa ngày sau, khi Nhị tỷ đang chật vật tìm chỗ đứng trong Chu gia, một tin tức chấn động từ thương hội nhà họ Chu lan truyền khắp nơi—  \n \nCon thuyền lập nghiệp của Chu gia, vốn ba năm không ai ngó ngàng, đột nhiên có cao nhân dùng vạn lượng bạc mua về làm vật sưu tầm.  \n \nĐồng thời, trên phố bắt đầu rộ lên lời đồn:  \n \nMệnh cách của Lâm Huyền Tố mang phú quý.  \n \nNgay trong đêm thành thân, nàng ấy đã mang đến điềm lành cho gia tộc kinh doanh như Chu gia.  \n \nChiếc thuyền ba năm không bán được, vậy mà ngay khi nàng ấy về cửa, lập tức bán được giá cao. Nếu nàng không phải phúc tinh của Chu gia, thì còn ai vào đây?  \n \nChu lão phu nhân lập tức cười tươi như hoa nở, không ngớt lời khen ngợi Nhị tỷ.  \n \nThậm chí, bà ta còn không tiếc tiền gửi vào viện của Nhị tỷ vô số dược liệu bổ dưỡng.  \n \nTam tỷ đã giúp Nhị tỷ lật ngược ván cờ.  \n \nThế nhưng, nàng ấy lại chẳng hề vui vẻ:  \n \n\"Chúng ta có cơ hội làm lại một lần mà còn chật vật như thế. Vậy những người không có may mắn này, họ sẽ ra sao?\"  \n \n\"Ta chẳng qua chỉ là một miếng thịt cá, nằm trên thớt cho người ta tùy ý cắt xẻ mà thôi.\"  \n \n*\n \n\"Vậy nên, các ngươi phải biết chấp nhận số phận!\"  \n \nLâm Dao Âm lạnh lùng nhìn chằm chằm vào Tam tỷ bằng ánh mắt đáng sợ.  \n \nCuối cùng, Ninh Trường Viễn cũng chọn một nữ tử đoan trang hiền thục trong giới quyền quý làm kế thất.  \n \nHắn ta vẫn tiêu d.a.o tự tại, hưởng thụ cuộc sống với vô số giai nhân bên cạnh.  \n \nKhi Lâm Dao Âm lấy tình nghĩa phu thê năm xưa để cầu xin, hắn ta chỉ nhàn nhạt buông một câu:  \n \n\"Chuyện cũ đã qua, đừng nhắc lại nữa.\"  \n \nChỉ một câu nói đơn giản đó, nghiền nát tất cả hy vọng của Lâm Dao Âm.  \n \n*\n \nNhưng người nàng ta hận nhất, vẫn là chúng ta.  \n \n\"Nếu không phải các ngươi hết lần này đến lần khác phá hỏng kế hoạch của ta, thì làm sao Lâm Huyền Tố có thể xoay chuyển tình thế?\"  \n \n\"Làm sao ta lại có thể ly tâm ly ý với phu quân?\"  \n \n\"Ngươi đã muốn đối đầu với ta, vậy thì đừng trách ta ra tay độc ác!\" \n \n11\n \nTam tỷ thoáng sững người, ánh mắt sắc lạnh:  \n \n\"Dùng lại trò cũ? Ngươi chỉ có thể thua thảm hơn mà thôi.\"  \n \nThế nhưng, Lâm Dao Âm vẫn chưa rút ra bài học, lại một lần nữa ra tay với Tam tỷ.  \n \nTừ sau khi Tam tỷ khoác bạch y, từ trên du thuyền kinh diễm nhảy xuống nước cứu Đại tỷ, danh tiếng nàng lập tức vang xa khắp kinh thành.  \n \nDũng cảm, quyết đoán, khí khái không thua kém đấng nam nhi.  \n \nVậy nên, trong các yến tiệc lớn nhỏ tại kinh thành, thiệp mời gửi đến nàng tựa tuyết rơi mùa đông, chất đầy cả bàn sách.  \n \nNàng phiền muộn không thôi, phụ thân liền bóng gió nhắc nhở, khuyên nàng nên tìm một nơi nương tựa, lợi dụng hôn nhân với nhà quyền quý để duy trì quan hệ xã giao đang lung lay của Lâm gia.  \n \nThậm chí, hôn sự của Lâm Nghiễn Thư cũng đã đến bước đổi canh thiếp, nhưng tiểu thư phủ Thái phó lại đột nhiên lặng bặt không hồi âm.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/8.html"
}