{
    "title": "VƯỢT TƯỜNG CAO - 4",
    "content": "Muốn giữ mạng, tay phải bị chặt bỏ, mặt cũng phải cắt đi một mảng da.  \n \nCha ta không muốn có một đứa con tàn phế làm mất mặt gia tộc, nên đóng cửa lại, để tam tỷ chếc trong đau đớn vì trúng độc.  \n \nLâm Dao Âm bày ra vẻ mặt tiếc nuối, thở dài nói:  \n \n\"Dù có vượt qua bài kiểm tra thì sao chứ? Học đến chếc cũng vô dụng, ngay cả mạng cũng không giữ được.\"  \n \nNói xong, nàng ta cười lạnh, nhìn chằm chằm về phía ta.  \n \nTa không đẹp bằng nhị tỷ, cũng không thông minh bằng tam tỷ, càng không có di nương che chở, nên chỉ có thể cẩn thận dè dặt, dốc hết sức vào y thuật.  \n \nThế nhưng, nàng ta vẫn không buông tha cho ta.  \n \nLâm Dao Âm đè ta xuống lề đường, chỉ vào một sản phụ nằm giữa vũng m.á.u dưới chân tường đổ nát, cao giọng kêu lên:  \n \n\"Lương y như từ mẫu, không có lòng nhân ái thì sao hành y được?\"  \n \n\"Tứ muội, hãy thương xót nàng ấy, mau cứu đi!\"  \n \n\"Đây là bài kiểm tra đạo đức của trời cao dành cho muội. Nếu muốn có tiền đồ, trước hết phải vượt qua thử thách.\"  \n \nPhía sau, một đám phu nhân quyền quý mỉm cười chờ đợi, chỉ cần ta lùi bước, bọn họ lập tức gán cho ta cái danh \"vô đức\".  \n \nTa đã lọt vào mắt xanh của Viện phán Thái Y viện, chỉ cần vượt qua bài kiểm tra đức hạnh, ta sẽ được nhận làm môn đồ.  \n \nNếu ta mặc kệ không cứu, ta sẽ mất đi trái tim của một người thầy thuốc, đồng nghĩa đánh mất tiền đồ, trở thành bậc thềm để gia tộc giẫm lên.  \n \nKhông còn cách nào khác, ta đành đánh cược một phen.  \n \nNhưng ngay khi ta tiến lên, bức tường đổ sập, như Thái Sơn áp đỉnh, đè thẳng xuống người ta.  \n \nXương gãy nát, m.á.u từ miệng không ngừng trào ra, ta biết mình không sống nổi nữa.  \n \nLâm Dao Âm quỳ xuống bên cạnh, hạ giọng nói đầy độc ác:  \n \n\"Bọn tiện nhân di nương của các ngươi từng chút từng chút ép chếc mẫu thân ta, khiến ta phải sống cả đời trong đau khổ.\"  \n \n\"Ta hận các ả, cũng hận cả các ngươi.\"  \n \n\"Mất đi người thân là cảm giác như thế nào? Ta muốn bọn họ phải nếm trải từng chút một.\"  \n \n\"Không uổng công ta bày ra kế hoạch này, tiễn từng kẻ tiện nhân các ngươi xuống địa ngục.\"  \n \nNàng ta lau đi giọt nước mắt không hề tồn tại, rồi quái dị nhếch môi cười:  \n \n\"Mẫu thân, con không chỉ báo thù cho người, mà còn tiễn cả đám tiện nhân này xuống bồi tội với người.\"  \n \n\"Con khiến bọn họ chếc không có chỗ chôn thây, người có thấy không? A Âm của người có giỏi không?\"  \n \nTa oán hận đến khóc ra máu, không cam tâm nhắm mắt.  \n \nKhông ngờ, mở mắt ra một lần nữa, chúng ta đều đã trọng sinh.  \n \nSau khi trở thành trò cười của cả kinh thành, Lâm Dao Âm mới bừng tỉnh.  \n \n\"Tiệc thọ của tổ mẫu, khách mời đều là người quyền quý. Có cha lo liệu, ai dám truyền chuyện ra ngoài?\"  \n \n\"Chắc chắn là ả tiện nhân kia giở trò, từng bước từng bước muốn đẩy ta vào chỗ chếc!\"  \n \n\"Tiện nhân! Ta không tin lần nào ngươi cũng may mắn!\"  \n \nNàng ta đập vỡ đồ đạc, rồi vội vàng chạy về Ninh phủ.  \n \n*\n \nLễ hội Đua Thuyền Rồng sắp đến.  \n \nNhị tỷ sợ hãi vô cùng:  \n \n\"Chi bằng ta giả bệnh, không đi xem đua thuyền nữa?\"  \n \nTa và tam tỷ nhìn nhau, đồng loạt lắc đầu.  \n \n\"Đi chứ, tất nhiên phải đi.\"  \n \n\"Lần này, kẻ không có chỗ chôn chỉ có thể là Lâm Dao Âm.\" \n \n05\n \nCũng giống như kiếp trước, vào ngày Tết Đoan Ngọ, khi đi xem đua thuyền, Lâm Dao Âm chỉ gửi thiệp mời cho Lâm Huyền Tố.  \n \nNàng ta có lời giải thích đường hoàng:  \n \n\"Chân Di nương là người từng hầu hạ trước mặt tổ mẫu, nhị muội đương nhiên có địa vị khác với người khác. Hơn nữa, muội sắp thành thân, tất nhiên nên ra ngoài giao lưu, mở rộng nhân mạch.\"  \n \nNhưng tất cả chúng ta đều hiểu rõ…  \n \nKhông phải nhị tỷ cần kết giao quan hệ trước khi thành thân, mà là một khi tỷ ấy đã xuất giá và theo Chu Lang Thanh xuống phía Nam, Lâm Dao Âm muốn ra tay với tỷ ấy sẽ khó hơn lên trời.  \n \nNàng ta căm hận nhị tỷ và Chân di nương hơn bất cứ ai.  \n \nChỉ vì Chân di nương là người do chính cha ta chủ động nạp vào phủ, ngay khi chính thất có thai.  \n \nKể từ đó, mối tình thắm thiết giữa cha ta và chính thất liền kết thúc.  \n \nCha ta có ba thê bốn thiếp, bạc tình lại trăng hoa, nhưng Lâm Dao Âm làm như không thấy, lại đem toàn bộ oán hận đổ lên đầu Chân di nương.  \n \nKhi gặp nhau trên thuyền rồng, Lâm Dao Âm vừa nhìn thấy ta và tam tỷ thì sắc mặt cứng đờ.  \n \n\"Các muội cũng đến sao?\"  \n \nChu công tử mỉm cười thản nhiên bước ra, lên tiếng giải thích:  \n \n\"Người hầu bên Ninh phủ làm việc sơ suất, quên gửi thiệp mời cho tam muội và tứ muội. Ta liền bổ sung hai tấm.\"  \n \n\"Dù sao cũng là tỷ muội trong nhà, tất nhiên phải cùng nhau vui vẻ rồi.\"  \n \n*\n \nGiữa chốn đông người, Lâm Dao Âm bị chặn họng, không phản bác được.  \n \nSau một vài câu khách sáo hời hợt, nàng ta nhân lúc mọi người đang bận rộn xem cuộc đua, liền lặng lẽ tiến đến bên nhị tỷ.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/4.html"
}