{
    "title": "VƯỢT TƯỜNG CAO - 3",
    "content": "Lâm Dao Âm cẩn thận sắp đặt từng bước, nào là cố ý làm hỏng trâm cài, nào là hạ thuốc, nào là giả vờ vạch trần ngay trước cửa phòng, mục đích cuối cùng chính là hủy hoại danh tiếng của Chu công tử, phá vỡ hôn ước của nhị tỷ.  \n \nThế nhưng, cuối cùng chính nàng ta lại trở thành kẻ thảm hại nhất.  \n \nLâm Dao Âm mất hết thể diện, không thể nhịn thêm nữa, xông lên tát mạnh hai cái vào mặt Ninh Trường Viễn.  \n \n\"Tên vô liêm sỉ này! Ta còn chưa xử lý xong đám nha hoàn bên người, ngươi lại dám động vào cả tỳ nữ trong hậu viện nhà mẹ ta? Hôm nay ta liều mạng với ngươi!\"  \n \nHai người xông vào đánh nhau.  \n \nBao năm mâu thuẫn, bao nhiêu oán giận chất chứa, lúc này bộc phát hoàn toàn.  \n \nCuối cùng, bọn họ bị gia nhân kéo ra.  \n \nMột kẻ mang đầy vết cào trên mặt, nghênh ngang dắt theo nha hoàn vừa cùng hắn hoan hảo rời đi.  \n \nMột kẻ mái tóc rối bù, ngã phịch xuống đất, mặt đầy ngơ ngẩn.  \n \nSau đó, tỳ nữ thân cận của Lâm Dao Âm bị cha nàng ta lôi ra đánh chếc ngay tại chỗ để làm vật tế thần.  \n \nLâm Dao Âm lẩm bẩm như người điên:  \n \n\"Sai rồi, tất cả đều sai rồi... Sao ta có thể hạ thuốc hại chính phu quân mình được chứ? Rõ ràng... người đó phải là Chu công tử...\"  \n \nNhưng tất nhiên, nàng ta không hạ thuốc.  \n \nNgười hạ thuốc là ta.  \n \nNgười cố ý dẫn Ninh Trường Viễn qua đó, cũng là ta.  \n \nLâm Dao Âm thích thử lòng người, đúng không?  \n \nVậy thì chúng ta cũng trả lại cho nàng ta một \"bài kiểm tra\" tương tự.  \n \nLâm Dao Âm ỷ vào danh tiếng phủ Hầu gia, ngang nhiên chà đạp mạng sống của những tỷ muội thứ xuất như chúng ta.  \n \nNhưng nếu nàng ta mất đi chỗ dựa này thì sao?  \n \nKhi danh tiếng nàng ta hoàn toàn sụp đổ, cha nàng ta còn có thể bao dung nàng ta đến khi nào?  \n \nVở kịch hay kết thúc.  \n \nTa nhún vai, quay sang nhị tỷ và tam tỷ, lắc đầu cảm thán:  \n \n\"Thật đáng tiếc, đại tỷ phu của chúng ta cũng không vượt qua nổi bài kiểm tra của nàng ta rồi.\"\n \n04\n \nKiếp trước, Lâm Dao Âm cực kỳ thích thử lòng người.  \n \nChu công tử vượt qua được bài kiểm tra của nàng ta, nhị tỷ cũng chịu đựng lời mỉa mai, sẵn sàng gả vào Chu gia.  \n \nNhưng Lâm Dao Âm vẫn chưa hài lòng.  \n \nNgay trước đại hôn của nhị tỷ, nàng ta lại muốn thử thách một lần cuối.  \n \nNàng ta muốn kiểm tra xem nhị tỷ phu có dám vì tình mà hy sinh mạng sống hay không.  \n \nVậy là, tại lễ hội Đua Thuyền Rồng, Lâm Dao Âm bất ngờ đẩy nhị tỷ xuống sông.  \n \nNàng ta treo lên lá cờ chính nghĩa, nói là để bảo vệ danh tiết cho nhị tỷ, không cho bất cứ ai nhảy xuống cứu, chỉ chờ Chu công tử vì yêu mà liều mình lao theo.  \n \nChu công tử yêu nhị tỷ tha thiết, nên hắn cũng không chút do dự nhảy xuống nước.  \n \nĐáng tiếc, hắn không biết bơi.  \n \nBị dòng nước xiết cuốn đi, Chu công tử chếc đuối ngay tại chỗ.  \n \nSau đó, Chu gia đến đòi công lý từ cha chúng ta.  \n \nLâm Dao Âm vội vã trở về nhà, đứng trước mặt nhị tỷ, thản nhiên giang tay ra, thốt lên lời châm chọc:  \n \n\"Nhị muội phu đã chếc vì cứu muội, chứng minh rằng hắn đã vượt qua bài kiểm tra của ông trời dành cho những người có tình.\"  \n \n\"Nhị muội sẽ không đến mức chịu không nổi thử thách, không chịu tuẫn táng vì phu quân, đúng không?\"  \n \n\"Nếu muội không chịu, chẳng phải sẽ khiến Lâm gia mang tiếng vô tình vô nghĩa, làm lỡ dở con đường quan lộ của cha, liên lụy tiền đồ của đệ đệ sao?\"  \n \nVì danh tiếng, vì con đường làm quan, cha ta đã thực sự siết cổ nhị tỷ đến chếc, rồi ngụy tạo thành một vụ tuẫn tình.  \n \nSau đó, ông ta tổ chức tang lễ rình rang, đưa nhị tỷ về hợp táng với Chu công tử.  \n \nThế gian ca ngợi nhị tỷ có tình có nghĩa, sánh ngang với chuyện tình của Lương Sơn Bá - Chúc Anh Đài, sống không thể bên nhau, chếc cùng chung mộ phần.  \n \nCha ta cũng được khen là người có gia phong nghiêm chỉnh, sự nghiệp thuận buồm xuôi gió, thăng quan tiến chức.  \n \nNgay cả đệ đệ ruột của Lâm Dao Âm—Lâm Nghiễn Thư—cũng được nâng cao địa vị, cưới được tiểu thư danh giá, sống cả đời thuận lợi.  \n \nChỉ có một điều không ai hay biết…  \n \nTrước khi chếc, nhị tỷ rơi nước mắt hét lên một câu:  \n \n\"Một mũi tên giếc hai mạng, Lâm Dao Âm, ngươi thật độc ác!\"  \n \nNhưng chuyện vẫn chưa kết thúc.  \n \nSau khi nhị tỷ qua đời, Lâm Dao Âm chuyển mục tiêu sang tam tỷ.  \n \nTam tỷ có tài văn chương xuất chúng, được Công chúa chọn vào Nữ Học làm phu tử.  \n \nLâm Dao Âm bịa đặt nói rằng tam tỷ hữu danh vô thực, không xứng với sự trọng dụng của Công chúa, sẽ khiến cả nhà bị người đời chê cười.  \n \nThế nhưng, mỗi lần bị ép kiểm tra, tam tỷ lại dùng tài năng thiên phú đè bẹp tất cả, càng thử thách, càng nổi danh tài nữ.  \n \nLâm Dao Âm càng không thể cam lòng.  \n \nCuối cùng, nàng ta ném một con rắn độc vào thư phòng của tam tỷ, muốn kiểm tra xem tỷ ấy có đủ tập trung khi đọc sách hay không.  \n \nTam tỷ chăm chú học tập, không hề phát giác, kết quả là bị rắn độc quấn lấy, cắn đến toàn thân đầy thương tích.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/3.html"
}