{
    "id": "94",
    "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-10.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-9.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-8.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-7.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-6.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-5.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-4.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-3.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-2.html",
        "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang Cập Nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "Con gái người giúp việc làm hỏng bản thiết kế tốt nghiệp của tôi, hại tôi không thể tốt nghiệp, vậy mà vị hôn phu lại muốn tôi tha thứ cho cô ta:\n\r\n\"Chân Chân đâu có cố ý, em đừng ép người quá đáng.\"\n \nTôi vừa định giáng cho cô ta một cái bạt tai để hả giận thì đột nhiên bừng tỉnh cốt truyện.\n \nThì ra, tôi chính là nữ phụ độc ác trong bài viết, còn con gái người giúp việc lại là nữ chính được trời chọn.\n \nTrong cốt truyện, nữ chính lén mặc váy của tôi tham dự dạ tiệc, khiến toàn thể kinh ngạc vì vẻ đẹp này, vị hôn phu của tôi cũng đem lòng yêu cô ta.\n \nLúc hai người họ như lửa gần rơm, chiếc váy bị xé nát.\n \nTôi hận nữ chính cướp đi vị hôn phu của mình, không ngừng tìm cách đối phó, cuối cùng trở thành bàn đạp cho tình yêu của họ. Kết cục, gia đình tôi tan nát, bản thân chết thảm, xác phơi ngoài đồng hoang.\n \nXem hết cốt truyện, tôi vung tay tát càng mạnh hơn.\n \nTên đàn ông hèn hạ thì nhường cho cô ta cũng được thôi, nhưng chiếc váy này là đồ án tốt nghiệp của tôi!\n \nChiếc váy ấy, từng mũi kim từng sợi chỉ đều do tôi tự tay thêu!",
    "chapters": [
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 10",
            "content": "Hôm đó, bà ấy đích thân tiễn tôi ra khỏi biệt thự, ánh mắt phức tạp nhìn tôi:\n \n\"Trước đây, đúng là tôi đã đánh giá thấp Tống tiểu thư.\"\n \nTôi hơi cúi đầu, lễ phép đáp:\n \n\"Chúc chúng ta hợp tác vui vẻ.\"\n \nTôi giúp bà ấy loại bỏ Túc Hòa.\n \nBà ấy giúp tôi khôi phục Tống thị.\n \nĐôi bên đều có được thứ mình cần.\n \nNguyên tác có một lỗ hổng lớn trong thiết lập nhân vật.\n \nDư Chân Chân không hề hay biết rằng bản thân chính là một \"hải vương\" chính hiệu, bậc thầy quản lý thời gian bẩm sinh.\n \nCô ta có vẻ ngoài dịu dàng thuần khiết, nhưng chưa từng bị lật tẩy.\n \nDưới sự sắp đặt của tác giả, tất cả nam chính đều không biết sự tồn tại của nhau, ai cũng nghĩ mình là duy nhất.\n \nBằng không, chỉ riêng Trầm Châu, kẻ lập dị, bệnh kiều, chiếm hữu đến phát cuồng cũng đủ sức khuấy tung cả cái \"ao cá\" của cô ta.\n \nViệc tôi cần làm, chính là vớt hết đám cá trong ao đó, bày ra trước mặt Trầm Châu.\n \nTrước khi ra nước ngoài, tôi đã mua chuộc một phóng viên, để người này gửi nặc danh đoạn video Dư Chân Chân lén lút gian díu với Túc Hòa cho Trầm Châu.\n \nTrầm Châu tra xét nguồn gốc, cuối cùng chỉ có thể lần ra một phóng viên có mâu thuẫn với Dư Chân Chân.\n \nAnh ta là \"Thái tử hắc đạo\", nhưng danh hiệu này không phải để trưng.\n \nAnh ta trực tiếp đẩy Túc Hòa xuống sông, dìm chết.\n \nCảnh sát đã theo dõi nhà họ Trầm từ lâu, chỉ là chưa có chứng cứ xác thực.\n \nLần này, Trầm Châu tự tay dâng bằng chứng đến tận cửa.\n \nTừ vết nứt này, cảnh sát lần theo nhiều vụ án cũ, lật đổ hoàn toàn thế lực nhà họ Trầm.\n \nDưới nền đất của nước nhà, không có chỗ cho cái gọi là \"Thái tử hắc đạo\" sinh tồn.\n \nSau khi xử lý xong Trầm Châu, tôi lập tức tổ chức một cuộc họp báo, rửa sạch toàn bộ bùn nước mà Dư Chân Chân hắt lên người tôi.\n \nDư Chân Chân chính thức sụp đổ hình tượng.\n \nCơn bão dư luận này không chỉ mang đến tổn hại, mà còn là một bước đệm giúp tôi ra mắt thương hiệu thời trang thiết kế độc lập của chính mình.\n \nTác phẩm nổi tiếng nhất của tôi, chính là chiếc váy Dư Chân Chân từng mặc trong dạ tiệc.\n \nHiện tại, chiếc váy ấy đã bị hủy hoại, nhưng lại càng làm tôn lên vẻ đẹp khiếm khuyết như tượng thần Vệ Nữ gãy tay.\n \nHọc viện thấy tin tức liền nhanh chóng cấp lại bằng tốt nghiệp cho tôi, thậm chí còn mời tôi về trường phát biểu với tư cách cựu sinh viên xuất sắc.\n \nTừ khi Trầm Châu sụp đổ, hào quang nữ chính của Dư Chân Chân cũng theo đó mà mất hiệu lực.\n \nToàn bộ hợp đồng quảng cáo của cô ta bị hủy, đối mặt với khoản tiền bồi thường khổng lồ.\n \nBan đầu, vẫn có nhà đầu tư muốn nâng đỡ cô ta, nhưng do diễn xuất kém, độ thiện cảm từ khán giả cũng bị phá nát, thành ra thuốc độc phòng vé, đóng phim nào thì ế phim đó, cuối cùng trở thành \"con ghẻ của giới tư bản\".\n \nĐể giành lại cơ hội xuất hiện trên màn ảnh, Dư Chân Chân chọn cách lên giường với đạo diễn.\n \nBan đầu, cô ta được nhận vài vai diễn.\n \nNhưng rất nhanh sau đó, bị vợ của đạo diễn liên thủ phong sát.\n \nKhông còn đường sống, để có tiền trả phí vi phạm hợp đồng, cô ta buộc phải đóng phim cấp ba.\n \nTrong quá trình đó, cô ta mang thai con của đạo diễn, muốn dùng đứa bé để mẹ nhờ con quý, đá văng chính thất.\n \nNhưng kết quả đạo diễn lựa chọn đứng về phía vợ mình, ép cô ta phải phá bỏ đứa bé.\n \nDư Chân Chân sụp đổ hoàn toàn, tinh thần rối loạn, hàng xóm gọi cảnh sát đưa thẳng vào bệnh viện tâm thần.\n \nBác sĩ thường xuyên nghe thấy cô ta lẩm bẩm điên cuồng:\n \n\"Đều là lỗi của Tống Tuyết Quan! Tôi mới là nhân vật chính! Tôi là thiên kim của nhà giàu nhất! Tôi xứng đáng được tất cả mọi người yêu thích!\"\n \nTôi đoán, có lẽ Dư Chân Chân cũng đã thức tỉnh kịch bản.\n \nNhưng rồi sao chứ? Tôi sẽ không cho cô ta bất kỳ cơ hội lật bàn nào.\n \nTôi khéo léo tiết lộ tình trạng phát điên của cô ta cho phu nhân Túc.\n \nBà ta lo ngại cái c.h.ế.t của Túc Hòa sẽ sinh thêm rắc rối, lập tức ra lệnh cho bác sĩ cho Dư Chân Chân uống thuốc an thần liều cao mỗi ngày.\n \nVề sau, cô ta bị nghiện thuốc, hoàn toàn mất đi khả năng nói chuyện, cũng chẳng thể suy nghĩ.\n \nTrở thành một phế nhân đúng nghĩa.\n \nTống Phong Trì ra nước ngoài du học.\n \nVào một buổi chiều ấm áp, nó gọi điện cho tôi, giọng nói mang theo sự hạnh phúc ngọt ngào:\n \n\"Chị, em có bạn gái rồi.\"\n \nEm tôi cười khẽ, dịu dàng nói tiếp:\n \n\"Cô ấy... Là một cô gái rất rất tốt.\"\n \nTôi lặng người trong chốc lát, rồi cũng mỉm cười.\n \nỞ đầu dây bên kia, giọng điệu của nó ấm áp, tràn đầy sự mãn nguyện của một người đang yêu và được yêu hết lòng.\n \nThương hiệu thời trang của tôi ngày càng phát triển mạnh mẽ, đến năm thứ năm khởi nghiệp, tôi giành được giải thưởng Kim Đỉnh Châm danh giá.\n \nCha mẹ tôi đều khỏe mạnh.\n \nThấy tôi và Tống Phong Trì không có ý định tiếp quản công ty gia đình, họ quyết định thuê một quản lý chuyên nghiệp để điều hành, đồng thời lập một quỹ tín thác gia tộc dành cho chúng tôi.\n \nLời nguyền của cốt truyện đã bị phá vỡ.\n \nNhững ngày tháng sau này sẽ luôn rực rỡ nắng vàng, bầu trời quang đãng.\n \n— Hoàn —",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-10.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 9",
            "content": "Phía sau anh ta, năm sáu con ch.ó ngao Tây Tạng đang nhìn tôi chằm chằm, ánh mắt đói khát, nước dãi nhỏ tong tỏng xuống đất.\n \nĐầu óc tôi trống rỗng trong thoáng chốc.\n \nTrong cốt truyện, kết cục của nhân vật phản diện Tống Tuyết Quan chính là bị chó ngao xé xác.\n \nCơn đau ảo giác khi bị bầy chó hoang xâu xé khiến tim tôi gần như ngừng đập.\n \nDư Chân Chân run rẩy thu mình trong lòng Trầm Châu, ngoan ngoãn dụi vào cằm như một con mèo nhỏ.\n \nTrầm Châu rõ ràng rất hưởng thụ dáng vẻ này của cô ta, ngón tay nhịp nhàng vuốt ve mái tóc mềm mại:\n \n\"Nhìn xem, bây giờ em ngoan biết bao. Không có Túc Hòa, không có Lăng Tầm, cũng không có Tống Phong Trì. Rất yên tĩnh, không ai có thể quấy rầy chúng ta.\"\n \nAnh ta cầm lấy một lọn tóc của Dư Chân Chân, đưa lên chóp mũi khẽ ngửi:\n \n\"Chỉ cần có mùi của tôi là đủ rồi.\"\n \nNghe thấy tên của Tống Phong Trì, tim tôi thắt lại:\n \n\"Tống Phong Trì đâu? Anh đã làm gì nó?\"\n \nTrầm Châu không hài lòng vì tôi xen ngang. Anh ta đột nhiên buông dây xích, một con ch.ó ngao lập tức lao tới.\n \nNó dừng lại ngay trước mặt tôi, chỉ cách chưa đến mười centimet. Hơi thở tanh tưởi của nó phả lên mặt tôi, nước dãi rơi xuống trán.\n \nTôi hoảng loạn lùi lại theo bản năng, nhưng bị dây trói kéo ngã xuống đất.\n \nTrầm Châu bật cười sảng khoái khi nhìn thấy cảnh đó:\n \n\"Đừng lo, bọn họ đều đang ở phía trước chờ cô rồi. Cô là người cuối cùng.\"\n \nTôi nghiến răng: \"Anh có ý gì?\"\n \n\"Ý tôi là… boom!\" Trầm Châu xòe năm ngón tay, làm động tác pháo hoa nổ tung, \"Tôi đã động tay động chân vào xe nhà cô, bây giờ bọn họ đều c.h.ế.t cả rồi.\"\n \nAnh ta tạm dừng một lát, rồi như nhớ ra điều gì đó, nhếch môi cười:\n \n\"À đúng rồi, vị hôn phu mà cô thích cũng c.h.ế.t rồi. Hắn bị tôi đẩy xuống sông, bây giờ xác chắc đã trương phình lên, không biết Tống tiểu thư còn thích hắn không?\"\n \nAnh ta nhìn tôi bằng ánh mắt đầy trêu chọc, lại bổ sung thêm một câu:\n \n\"Nếu vẫn thích, tôi có thể giúp cô làm một đám cưới âm.\"\n \nDư Chân Chân nghe vậy, sắc mặt lập tức tái nhợt. Đôi tay trắng nõn bấu chặt lấy vạt áo Trầm Châu, như một người sắp c.h.ế.t đuối bám lấy cọng rơm cuối cùng.\n \nCô ta thì thào:\n \n\"Tống Tuyết Quan… Là cô hại tôi trước… Là cô ép tôi… Không thể trách tôi… Không thể trách tôi…\"\n \nTrầm Châu nhẹ nhàng vỗ về lưng cô ta:\n \n\"Cô đã gây ra nhiều rắc rối cho Chân Chân như vậy, tôi nhất định phải chiêu đãi cô thật tử tế mới được.\"\n \nCảnh tượng này hoàn toàn trùng khớp với cốt truyện.\n \nTrong chớp mắt, tôi không còn phân biệt nổi đâu là mơ, đâu là thực.\n \nNgay giây tiếp theo, Trầm Châu sẽ thả dây xích, để bầy chó đói lao đến.\n \nAnh ta sẽ ôm chặt Dư Chân Chân vào lòng, tận hưởng khoảnh khắc đó một cách trọn vẹn.\n \nGió thu xào xạc thổi qua, lá vàng xoay tròn rồi rơi xuống đất.\n \nĐúng lúc Trầm Châu chuẩn bị buông tay, một tiếng gầm rú của động cơ xe vang lên.\n \n\"Tuyết Quan!\" \n \n\"Chị!\"\n \nTôi giật mình ngẩng đầu lên.\n \nLà xe của bố mẹ tôi!\n \nTrầm Châu trừng mắt nhìn chiếc xe vốn dĩ phải phát nổ xuất hiện trước mặt mình, sự kinh ngạc trong mắt anh ta còn sâu hơn cả tôi.\n \nAnh ta hừ lạnh: \"Cô muốn c.h.ế.t trước mặt bố mẹ mình à? Tôi sẽ toại nguyện cho cô.\"\n \nTôi nhắm chặt mắt lại, nhưng cơn đau mà tôi chờ đợi mãi không đến.\n \nKhi mở mắt ra, tôi thấy một chấm đỏ rọi thẳng lên trán Trầm Châu.\n \nLà… tia ngắm của s.ú.n.g b.ắ.n tỉa!\n \nTrầm Châu bị bắt.\n \nTội danh của anh ta gồm cố ý g.i.ế.c người, mưu sát, gây nguy hiểm cho an toàn công cộng, đánh cắp bí mật thương mại... Đủ để lãnh án tử hình vài lần.\n \nNgay sau xe của bố mẹ tôi là đoàn xe cảnh sát.\n \nCảnh sát vũ trang đầy đủ, lập tức chế ngự Trầm Châu, bẻ quặt hai tay anh ta ra sau, còng chặt lại.\n \nKhi thấy tôi và Tống Phong Trì đứng cạnh nhau, Dư Chân Chân hét lên, giọng cô ta run rẩy:\n \n\"Anh lừa tôi! Phong Trì, sao anh có thể lừa tôi!\"\n \nTống Phong Trì không buồn nhìn cô ta, chỉ quay mặt đi, lạnh nhạt đáp:\n \n\"Cô đã lừa tôi nhiều lần như vậy, tôi lừa cô một lần, cũng không oan ức gì.\"\n \nSắc mặt Dư Chân Chân tái nhợt. Nhưng rồi, như nghĩ đến điều gì đó, cô ta lại khẽ cong môi cười đầy đắc ý:\n \n\"Dù anh có lừa tôi thì sao chứ? Nhà họ Tống vẫn sụp đổ rồi!\"\n \nTôi thở hắt ra, nở nụ cười tươi rói:\n \n\"Chính xác hơn thì chỉ là cái vỏ của nhà họ Tống sụp đổ mà thôi.\"\n \nDư Chân Chân đột nhiên sững sờ, đôi mắt trợn lớn, không dám tin:\n \n\"Người mua bí ẩn đó… Là cô?\"\n \nTôi gật đầu:\n \n\"Đúng vậy, chính là tôi.\"\n \nTrong cốt truyện, việc nhà họ Tống phá sản là điều không thể tránh khỏi.\n \nThay vì cố gắng cứu vãn, tôi lựa chọn đạp đổ nó hoàn toàn để xây dựng lại từ đầu.\n \nTrời muốn diệt ai, ắt sẽ khiến kẻ đó ngông cuồng trước.\n \nTôi và Tống Phong Trì phối hợp với nhau, cố tình giả vờ để lộ tài liệu mật, khiến Trầm Châu tưởng rằng mình đã chiếm thế thượng phong, đẩy Tống thị xuống vực thẳm. Nhưng thực chất, chúng tôi đã âm thầm tìm kiếm một thế lực khác giúp đỡ, lách qua tầm mắt của Trầm Châu, tạo một thân phận mới để mua lại tập đoàn Tống thị sau khi phá sản.\n \nNgười giúp tôi chính là Túc phu nhân.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-9.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 8",
            "content": "Câu hỏi này lập tức thu hút sự chú ý của tất cả mọi người.\n \nĐiểm bị chê trách lớn nhất của Dư Chân Chân không phải là cô ta dở tệ trong hát và nhảy, mà là cô ta tệ đến vậy, mà vẫn cứ muốn chen chân vào giới này.\n \nDư Chân Chân hơi đỏ mặt, đôi mắt lấp lánh ngấn lệ:\n \n\"Em... Mẹ em là bảo mẫu, nuôi em bằng cách làm công trong nhà người ta. Nhưng khi một chiếc váy của chủ nhà bị hỏng, họ không thèm nghe em giải thích mà đuổi mẹ ra khỏi cửa. Váy đó rất đắt, mẹ em phải lo tiền cho em đi học, còn phải dành dụm tiền để bồi thường cho họ nữa...\"\n \n\"Em chỉ muốn giảm bớt gánh nặng cho mẹ. Ban tổ chức nói ở đây có cơm ăn. Em không đi học nữa, như vậy mẹ cũng có thể nhẹ nhõm hơn một chút.\"\n \nBình luận bùng nổ:\n \n[Thì ra là vậy, xin lỗi, tôi thừa nhận lúc trước đã quá gay gắt với cô ta rồi.]\n \n[Là tên tư bản nào vô nhân tính đến vậy!]\n \n[Thương Chân Chân quá, hóa ra em có nỗi khổ tâm…]\n \nThoáng có vài bình luận nhắc đến hot search trước đó #Nữ thần thuần khiết Dư Chân Chân, ai sẽ là chú rể của em?#\n \n“Mọi người không nhớ hot search trước à? Toàn công tử nhà giàu theo đuổi cô ta, mẹ cô ta còn phải đi làm thuê trả nợ chắc?”\n \nNhững bình luận như thế vừa xuất hiện, tài khoản lập tức bị phong sát.\n \nInternet không có ký ức.\n \nDần dần, trên mạng chỉ còn lại một loại âm thanh duy nhất.\n \nDư Chân Chân nhờ màn bán thảm này mà tẩy trắng thành công, còn nhà họ Tống thì đương nhiên trở thành bàn đạp của cô ta.\n \nNhững cư dân mạng phẫn nộ điên cuồng công kích nhà họ Tống.\n \nHôm sau, khi thị trường chứng khoán mở cửa, giá cổ phiếu của Tống thị lao dốc.\n9.\n \nCổ phiếu sụt giảm dường như chỉ là điểm khởi đầu, những đòn giáng khác nhanh chóng ập đến.\n \nĐầu tiên là hàng loạt hợp đồng đàm phán bị cắt đứt, các dự án đang triển khai rơi vào đình trệ, sau đó là giám đốc cấp cao từ chức, những đối tác lâu năm cũng bắt đầu có dấu hiệu rút vốn.\n \nBa mẹ tôi chỉ sau một đêm đã già đi rất nhiều.\n \nTôi đã đánh giá thấp Trầm Châu.\n \nHoặc có thể nói, tôi đã đánh giá thấp ý chí của thế giới này.\n \nMọi phương án mà chúng tôi dày công nghiên cứu đều bị đối thủ đánh chặn.\n \nMọi tài liệu bảo mật đều bị tiết lộ ra ngoài.\n \nBất kể chúng tôi làm gì, kẻ địch cũng luôn đi trước một bước, rồi phá hoại.\n \nNhư thể ý chí của thế giới đang cố sửa lại kịch bản, ép buộc nhà họ Tống phải sụp đổ.\n \nTôi làm thêm đến khuya mỗi ngày, mong tìm ra cách phá vỡ cục diện.\n \nTối đó, cần lấy tài liệu bản cứng, tôi đi đến phòng hồ sơ.\n \nPhòng hồ sơ đã cắt điện, lẽ ra phải tối om, nhưng tôi lại thấy ánh sáng nhấp nháy qua khe cửa.\n \nTrong lòng dâng lên dự cảm bất an, tôi nín thở, bật chế độ quay video trên điện thoại.\n \nTôi áp sát cửa, lắng nghe động tĩnh bên trong.\n \nLà giọng một chàng trai.\n \nNghe kỹ một lát, hình như là... Tống Phong Trì?\n \nTôi tập trung nghe thêm.\n \n“Chân Chân, tài liệu này là bản duy nhất, không thể đưa cho em, nếu không sẽ dễ bị phát hiện. Em chụp ảnh xong rồi đi đi.\"\n \nNgay sau đó, giọng nói mềm mại của Dư Chân Chân vang lên:\n \n\"Phong Trì thiếu gia, vẫn là anh tốt với Chân Chân nhất.\"\n \nTôi giơ chân, đá tung cửa phòng hồ sơ.\n \nNgười bên trong hoảng sợ.\n \nTống Phong Trì lập tức chắn trước cô gái kia, lắp bắp gọi tôi: \"... Chị!!!\"\n \n\"Đừng gọi tôi là chị, tôi không có đứa em trai như cậu.\"\n \nÁnh mắt tôi như bốc lửa: \"Tôi cứ thắc mắc tại sao tất cả cơ mật của chúng ta đều bị lộ. Thì ra lại có một kẻ phản bội! Cậu làm vậy có xứng với ba mẹ không? Có xứng với tôi không?\"\n \nTống Phong Trì cúi đầu, không nói nổi một lời.\n \nDư Chân Chân bước ra, đứng chắn trước mặt cậu ta, dáng vẻ như một kẻ chính nghĩa:\n \n\"Tống Tuyết Quan, Phong Trì thiếu gia có nhân cách độc lập, không phải vật sở hữu của ai cả. Chính vì chị cứ luôn ép buộc như vậy, mới đẩy anh ấy ngày càng xa!\"\n \nTôi cười lạnh, rút điện thoại ra, chuẩn bị báo cảnh sát: “Người và tang vật đều ở đây. Hai người có gì muốn nói thì để cảnh sát nghe đi.”\n \nNhưng chỉ trong chớp mắt, điện thoại đã bị Tống Phong Trì giật mất. Ngay giây tiếp theo, nó nắm tay Dư Chân Chân rời khỏi phòng tài liệu, đồng thời đẩy tôi vào trong rồi khóa cửa lại.\n \nCách một cánh cửa, giọng nói đầy áy náy của Tống Phong Trì vang lên: “Chị, xin lỗi.”\n \nTôi điên cuồng đập cửa, hy vọng có thể thu hút sự chú ý của bảo vệ, nhưng hai người kia đã đi xa dần.\n \nTài liệu mà Tống Phong Trì lấy đi vốn là hy vọng cuối cùng để nhà họ Tống xoay chuyển tình thế.\nBây giờ, tất cả đã thành hư không.\n \nMột tháng sau, nhà họ Tống tuyên bố phá sản, đi đúng vào vết xe đổ như trong cốt truyện.\n \nĐiểm khác biệt duy nhất là kẻ thu mua không phải Trầm Châu, mà là một người mua bí ẩn.\n \nTrên đường từ công ty trở về nhà, tôi bất ngờ bị ai đó bịt chặt miệng bằng một tấm giẻ. Có thuốc mê trên đó, chỉ vài giây sau, tôi đã chìm vào hôn mê.\n \nLần nữa tỉnh lại, tôi phát hiện mình bị trói chặt giữa một ngọn núi hoang.\n \nChính là nơi trong cốt truyện, nơi tôi bị phơi xác giữa thiên nhiên.\n \nMột chậu nước lạnh dội thẳng xuống đầu tôi.\n \n\"Tỉnh rồi thì đừng có giả vờ.\"\n \nGió thu lùa qua, lạnh đến mức khiến tôi run rẩy.\n \nTôi ngẩng đầu lên.\n \nThiếu niên trước mặt có ngũ quan rực rỡ, một nốt ruồi nhỏ nơi đuôi mắt, làn da tái nhợt như thể đã nhiều năm không thấy ánh mặt trời.\n \nChính là thái tử hắc đạo, Trầm Châu.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-8.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 7",
            "content": "Trông cô ta sắp trở thành một ngôi sao mới nổi trong giới giải trí.\n \nTại một buổi phỏng vấn trực tiếp, phóng viên hỏi cô ta từng có bao nhiêu bạn trai.\n \nMặt Dư Chân Chân đỏ bừng như trái đào chín, khẽ đáp:\n\r\n\"Chỉ có một thôi ạ.\"\n \nBình luận trực tiếp nổ tung:\n \n[Chân Chân thật ngây thơ, phóng viên hỏi gì cũng trả lời, đáng yêu quá đi mất!]\n \n[Cô ấy chính là thiên thần trong video buổi tiệc rượu đúng không? Tôi đến vì danh tiếng đây.]\n \n[+1, nhân tiện, chiếc váy kia đẹp quá, tìm không ra hàng giống vậy, có phải thiết kế độc quyền không nhỉ?]\n \n[Chắc vậy đó, nhìn có vẻ nhà Chân Chân cũng giàu có lắm nè.]\n \n\"Chỉ có một sao…?\" \n \nPhóng viên khẽ nhếch môi cười đầy ẩn ý. \n \n\"Vậy là ai đây? Là Túc Hòa sao? Hay là Trầm Chu? Nghe nói ngay cả bác sĩ điều trị cho cô lúc trước cũng đang theo đuổi cô đấy. Xin hỏi, cô có chấp nhận theo đuổi của người khác khi đang trong một mối quan hệ không?\"\n \n\"À… Không… Chân Chân…\" Dư Chân Chân lộ rõ vẻ hoảng loạn, bối rối nhìn về phía đạo diễn chương trình để cầu cứu.\n \nPhóng viên nhanh chóng bị mời ra ngoài, buổi phát sóng cũng lập tức bị gián đoạn.\n \nĐang xem livestream, trong đầu tôi như nổ tung:\n \n[Trời ạ, vì là nữ chính yếu đuối nên trí thông minh bằng không sao? Lúc này chỉ cần bình tĩnh phủ nhận là được rồi mà.]\n \n[Phóng viên này trông quen quá, nhưng bây giờ vẫn chưa phải lúc cô ta xuất hiện chứ?]\n \n[Cốt truyện của bộ tiểu thuyết này đã sớm đi chệch hướng rồi, theo nguyên tác thì giờ này Tiểu Chân còn đang đi học cơ mà, sao lại chạy vào giới giải trí làm thêm thế này?]\n \n[Cứ tiếp tục thế này thì cô ta còn có thể trở thành nữ phú hào giàu nhất không? Nữ chính mạnh mẽ mà tôi mong đợi đâu rồi?]\n \n[Bạn bên trên, đừng nói bạn thật sự xem bộ này là văn nữ chủ đấy nhé? Nếu vậy thì bạn không bằng đi xem Tống Tuyết Quan đi, gần đây cô ấy biểu hiện rất xuất sắc, tôi sắp thành fan rồi đây.]\n \n[Tống Tuyết Quan từ cái ngày bị cắt nát váy là đã thấy sai sai rồi. Tôi có một thuyết âm mưu, không biết có khi nào chính cô ấy là người đã tìm phóng viên này không nữa.]\n \nBọn họ đoán không sai, phóng viên này đúng là do tôi tìm đến.\n \nTrong nguyên tác, phóng viên này chỉ là một vai phản diện nhỏ nhoi.\n \nĐể thể hiện trình độ học thuật xuất sắc của nữ chính, tác giả đã sắp đặt một phân đoạn sư tỷ cùng ngành đố kỵ cô ta.\n \nSư tỷ tìm phóng viên đến hãm hại nữ chính, nhưng hiểu lầm nhanh chóng được làm sáng tỏ, còn phóng viên kia thì trở thành bia đỡ đạn, sống c.h.ế.t không rõ.\n \nBây giờ, tôi ra tay trước một bước, tìm đến phóng viên đang túng thiếu này, cũng coi như giúp cô ta một phen.\n \nLần này, trước khi Trầm Châu kịp trả đũa, tôi đã đưa phóng viên ra nước ngoài rồi.\n \nĐồng thời, hot search mà tôi mua cũng ngay lập tức leo lên top đầu:\n \n#Nữ thần thuần khiết Dư Chân Chân, ai sẽ là chú rể của em?#\n8.\n \nVì sự cố trong buổi livestream này, cái mác \"nữ thần thuần khiết\" vừa mới dán lên người Dư Chân Chân đã hoàn toàn bay màu.\n \nMặc dù Trầm Châu kịp thời ra tay, giúp cô ta dọn dẹp hot search tiêu cực, nhưng thiện cảm của khán giả, một khi mất đi là không thể lấy lại được.\n \nDư Chân Chân vốn là kẻ nửa đường xuất đạo, dựa vào đoạn video khiêu vũ trong bữa tiệc rượu mà nổi tiếng chỉ sau một đêm. Nhưng cô ta chưa từng qua huấn luyện bài bản, cái gì cũng không biết, nhìn qua thì giống như đóa phù dung sớm nở tối tàn.\n \nTrầm Châu nhanh chóng tìm con đường khác, đẩy cô ta vào một chương trình tuyển tú hot nhất hiện nay.\n \nTrong chương trình, dù hát hay nhảy múa, cô ta đều tệ, lúng túng vụng về, bị toàn bộ huấn luyện viên và đồng đội chán ghét.\n \nCô ta rơi nước mắt đầy tủi thân, thế mà lại khiến mình trở nên nổi tiếng chỉ bằng một lần khóc.\n \nTrên sân khấu, cô ta vừa khóc vừa nói: \"Cái này khó quá, em thực sự không học được...\"\n \nDáng vẻ đáng thương đó nhanh chóng bị cắt thành vô số video ngắn, rồi lại được dân mạng chế tác hai lần, lan truyền với tốc độ chóng mặt.\n \nCó người ghét cô ta, nói cô ta là kẻ ăn theo trong giới giải trí, chỉ biết kéo chân đồng đội. Nếu để cô ta ra mắt, vậy thì những cô gái chăm chỉ nỗ lực khác chẳng khác nào một trò cười.\n \nCũng có người thích cô ta, cho rằng những minh tinh vừa có tài vừa có sắc thì đầy rẫy trong showbiz, nhưng một \"mỹ nhân ngốc nghếch\" như Dư Chân Chân lại là độc nhất vô nhị.\n \nDựa vào làn sóng vừa yêu vừa ghét này, cô ta lại một lần nữa nổi tiếng.\n \nCái mác trên người cô ta cũng biến thành \"mỹ nhân ngốc nghếch\".\n \nKhi danh tiếng đen đủ đến đỉnh điểm, Trầm Chu bắt đầu sắp xếp livestream show thực tế để tẩy trắng cho cô ta.\n \nỐng kính chiếu vào Dư Chân Chân, trung thực truyền tải hình ảnh một cô gái nhỏ nhắn mềm mại đến mọi khán giả.\n \nĐôi mắt đen láy của cô ta đượm buồn, bướng bỉnh cắn môi dưới, dưới ánh đèn flash, trông chẳng khác nào một chú thỏ ngoan ngoãn.\n \nBình luận tràn màn hình: \n \n[Chân Chân có ngốc thật, nhưng quả thực là quá đẹp.]\n \nĐột nhiên, một dòng bình luận nổi bật lên: \n \n[Cô ta không làm gì khác được sao, mà cứ phải đi thi tuyển tú, thật xui xẻo cho nhóm của cô ta.]\n \nDường như đây là tín hiệu mở đầu, MC liền đặt câu hỏi cho Dư Chân Chân:\n \n“Chân Chân , hiện tại em có độ thảo luận rất cao, rất nhiều người quan tâm đến lý do em tham gia tuyển tú. Em có thể chia sẻ một chút không?\"",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-7.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 6",
            "content": "Dù có giáo dưỡng tốt, bà vẫn không kìm được tức giận, giọng điệu lạnh lùng ra lệnh:\n \n“Quản gia, ném hành lý của bà Dư và Dư Chân Chân ra ngoài đi.”\n \nMẹ Dư hoảng hốt, vội vàng quỳ xuống, nước mắt giàn giụa:\n \n“Phu nhân, tôi một mình nuôi lớn Chân Chân không dễ dàng gì! Bây giờ bà đuổi hai mẹ con tôi đi, chẳng khác nào đẩy chúng tôi vào chỗ chết!”\n \nNghe thấy bà ta giở trò đạo đức giả, những người giúp việc khác trong nhà tôi không nhịn được mà chế giễu: \"Thôi đi, bà đã giấu bao nhiêu tiền riêng trong mấy năm nay, phu nhân đều mắt nhắm mắt mở cho qua rồi đấy.\"\n \n\"Đúng vậy! Đại tiểu thư có thể báo cảnh sát bắt con gái bà, lẽ nào phu nhân không thể báo cảnh sát bắt bà sao?\"\n \n\"Nếu không phải phu nhân nhân từ, bà đã bị đuổi đi từ lâu rồi! Loại người như bà là nỗi ô nhục của ngành giúp việc đấy.\"\n \nMẹ Dư bị quản gia kéo ra ngoài, vừa đi vừa lẩm bẩm chửi rủa.\n \nSau khi bà ta đi, tôi nói với mẹ rằng mình muốn hủy hôn với Túc Hòa.\n \nMẹ tôi không chút do dự đồng ý.\n \nTôi cũng không ngờ mọi chuyện lại suôn sẻ như vậy. Dù sao trước đây, mẹ tôi rất cưng chiều Dư Chân Chân, thậm chí có nhiều món đồ tốt, tôi có thì cô ta cũng có một phần. Tôi cứ tưởng, dưới tác động của cốt truyện, mẹ sẽ thiên vị Dư Chân Chân.\n \nThế nhưng, mẹ lại nhìn tôi đầy khó hiểu:\n \n\"Con là con gái ruột của mẹ, lẽ nào mẹ không thương con mà lại đi thương con gái của bảo mẫu?\"\n \nTôi nhào vào lòng mẹ.\n \nTừ khi thức tỉnh ký ức về cốt truyện hôm qua, tinh thần tôi luôn căng như dây đàn.\n \nTôi cảm giác bản thân như một con rối bị thao túng bởi một bàn tay vô hình, thậm chí đôi lúc còn không phân biệt được đâu là tưởng tượng, đâu là hiện thực.\n \nThế nhưng, dù tôi chỉ là một nhân vật hư cấu trong cuốn tiểu thuyết này, tình yêu của mẹ dành cho tôi vẫn là thật.\n \nKhuôn mặt ấm áp của mẹ trước mắt hòa lẫn với hình ảnh t.h.i t.h.ể tan nát của bà trong ký ức, khiến tôi nhói đau như bị kim đâm. \n \nTôi phải siết chặt móng tay vào lòng bàn tay để giữ vững tâm trí.\n \nBất kể phải làm gì, dù phải trả giá bao nhiêu, tôi cũng phải thay đổi kết cục đó.\n6.\n \nNgày hôm sau, ba mẹ tôi thông báo với Túc gia về việc hủy hôn.\n \nCha Túc không muốn đồng ý.\n \nDù sao, với thân thế của Túc Hòa, tôi vẫn là lựa chọn tốt nhất. Tương lai mà ông ta vạch ra cho con trai mình đều gắn liền với sự hậu thuẫn của nhà họ Tống.\n \nCha Túc vốn rất cưng chiều tiểu tam của mình, thậm chí từng có ý định ly hôn với chính thất.\n \nBởi vậy, ông ta cũng yêu thương đứa con ngoài giá thú như Túc Hòa.\n \nTheo những gì tôi biết từ cốt truyện, trong di chúc mà ông ta lập ra, phần lớn tài sản đều dành cho Túc Hòa. \n \nDĩ nhiên, vì Túc Hòa là một trong những thành viên hậu cung của Dư Chân Chân, nên số tiền này cuối cùng cũng bị hắn dùng để giúp cô ta xây dựng con đường trở thành nữ phú hào.\n \nKhông biết nếu cha Túc biết chuyện này, liệu ông ta có tức đến mức bật dậy khỏi quan tài không.\n \nMà lúc này, Túc Hòa vẫn tưởng tôi đang chơi trò \"lạt mềm buộc chặt\", kiên quyết nói với cha Túc rằng hắn muốn hủy hôn với tôi, rằng cả đời này hắn chỉ cưới Dư Chân Chân.\n \nTiểu tam kia cũng nghĩ rằng tôi chỉ đang làm mình làm mẩy, cho rằng nếu vội vàng giữ tôi lại lúc này, sẽ khiến địa vị \"mẹ chồng tương lai\" của bà ta bị hạ thấp. Sau này nếu tôi muốn quay lại, bà ta có thể nhân cơ hội này ép tôi một bậc.\n \nCuối cùng, cha Túc chỉ có thể đồng ý.\n \nSau khi giải trừ hôn ước, tôi đến gặp chính thất của Túc gia là Túc phu nhân.\n \nTrước đây, Túc phu nhân vốn không ưa gì tôi.\n \nDù sao, sự si mê của tôi dành cho Túc Hòa chẳng khác nào một cái tát vào mặt bà ấy.\n \nTúc phu nhân sai người giúp việc dâng trà, thái độ có phần lạnh nhạt:\n \n\"Hình như tôi và tiểu thư Tống đây không có qua lại gì nhiều thì phải.\"\n \nTôi nhận chén trà, chân thành nói: \n \n\"Phu nhân, con đã hủy hôn với Túc Hòa, trước đây là do con tuổi nhỏ không hiểu chuyện.\"\n \nTrên gương mặt điềm tĩnh như nước của Túc phu nhân thoáng hiện lên vẻ kinh ngạc. Bà khẽ mở to mắt, liếc nhìn tôi một cái.\n \nTôi nói tiếp: \"Túc phu nhân, tiểu bối mạo muội muốn bàn với bà một cuộc giao dịch.\"\n7.\n \nTrong cốt truyện gốc, tác giả định sẵn kết cục của Dư Chân Chân là trở thành nữ phú hào.\n \nĐể hoàn thành thiết lập này, cô ta vừa bám lấy nhà họ Tống để hút máu, vừa tiếp tục học hành, thi lên tiến sĩ.\n \nNhưng giờ đây, mẹ con cô ta đã bị tôi đuổi ra ngoài, nhà họ Tống không còn là bệ phóng của cô ta nữa.\n \nCó lẽ sức mạnh của cốt truyện luôn tìm cách đẩy Dư Chân Chân lên cao.\n \nThế giới đã có một bước ngoặt quan trọng, đoạn video Dư Chân Chân múa trong buổi tiệc rượu bỗng nhiên lan truyền khắp mạng xã hội.\n \nCô ta nhân cơ hội này tiến vào giới giải trí.\n \nĐây là tình tiết không hề có trong nguyên tác.\n \nTôi không hề ghen tị. Ngược lại, điều này khiến tôi phấn chấn hơn bao giờ hết.\n \nNó chứng minh rằng, hướng đi của cốt truyện có thể bị thay đổi.\n \nTrong chiếc váy cưới trắng muốt của tôi, Dư Chân Chân như một thiên sứ dạo bước giữa vườn hoa, thu hút vô số người hâm mộ.\n \nNhân lúc danh tiếng lên cao, cô ta được gắn mác \"nữ thần thuần khiết\", các lời mời công việc cũng tới tấp kéo đến.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-6.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 5",
            "content": "Tôi cười lạnh: “Ồ? Thế vết trói trên tay chân cô, cũng là tự cô trói mình sao?”\n \nDư Chân Chân ngập ngừng, giọng lí nhí:  “Là… là Chân Chân vô ý tự làm mình bị thương, không liên quan gì đến đại tiểu thư cả.”\n \nLăng Tầm cố sức nhổ miếng giẻ trong miệng ra, giận dữ gầm lên:\n \n“Đủ rồi! Chân Chân lương thiện như vậy, không muốn nói ra chuyện bị cô làm tổn thương, thà nhận hết về mình. Chân Chân đã cầu xin như thế mà cô vẫn không chịu buông tha sao? Cô đúng là ác quỷ!”\n \nTôi không thèm để ý đến cậu ta.\n \nBảo vệ lập tức nhét giẻ vào miệng cậu ta một lần nữa, lần này còn thêm một miếng vải lau.\n \nLăng Tầm giãy giụa dữ dội, nhưng lần này không thể nhổ ra nổi.\n \nTôi nắm lấy cánh tay không truyền dịch của Dư Chân Chân, mạnh mẽ kéo ống tay áo lên, cho Tống Phong Trì thấy rõ.\n \nTrên da thịt trắng nõn là những vết hằn đỏ do dây trói để lại.\n \nCả đôi chân cô ta cũng có những vết thương tương tự.\n \nDư Chân Chân hoảng sợ trước hành động của tôi, vội vàng quấn chăn chặt hơn, giọng run rẩy: “Đại tiểu thư, chị đừng làm vậy, Chân Chân sợ lắm.”\n \nTôi nhếch môi: “Ồ, cô nói là tự cô làm à?”\n \n“Rõ ràng trên tay chân cô có dấu vết bị trói, cổ tay và đầu gối đều bầm tím. Xin hỏi, cô có thể tự trói mình chặt như vậy không?”\n \nDư Chân Chân bối rối đến mức co rụt ngón chân lại, ngón chân trái cọ xát vào ngón chân phải, ánh mắt đáng thương nhìn tôi cầu xin:\n\r\n“Là… Là Chân Chân tự làm.”\n \nTôi bật cười châm chọc: “Ồ, vậy dâu tây trên cổ cô cũng là do cô tự trồng sao?”\n \nDư Chân Chân hốt hoảng, vội vàng đưa tay lên che kín cổ, cố gắng giấu đi làn da trắng nõn lộ ra bên ngoài: “Không…”\n \nTôi chỉ là đang lừa cô ta thôi.\n \nThực ra, trên cổ cô ta hoàn toàn không có gì cả.\n \nNhân lúc cô ta đang bối rối, tôi lạnh lùng thốt ra một cái tên: “Là Trầm Châu phải không?”\n \nDư Chân Chân giật mình ngẩng đầu lên.\n \nTrầm Châu, thái tử giới hắc đạo, nam chính được yêu thích nhất trong câu chuyện này.\n \nLà một bệnh kiều, anh ta có sở thích SM, thích nhất là trói nữ chính lại, nhốt trong căn phòng tối nhỏ để “chăm sóc đặc biệt”.\n \nNhìn những vết thương trên người Dư Chân Chân, phản ứng đầu tiên của tôi chính là nghĩ ngay đến anh ta.\n \nSắc mặt Tống Phong Trì tái nhợt, mồ hôi lạnh chảy ròng ròng trên trán.\n \nRõ ràng chỉ là người ngoài cuộc, thế nhưng khuôn mặt nó còn khó coi hơn cả người trong cuộc là Dư Chân Chân.\n \nThừa nhận người trong lòng mình, bông tuyết trên đỉnh núi, vầng trăng giữa tầng mây, chỉ là một giấc mộng hão huyền… Đúng là chuyện không dễ dàng gì.\n \nTôi muốn an ủi thằng bé, nhưng lại bị nó hất tay ra.\n \nTống Phong Trì như bị hút cạn linh hồn, bước ra khỏi phòng bệnh với dáng vẻ của một cái xác không hồn.\n \nTôi không ngăn nó lại.\n \nThà đau một lần còn hơn dằn vặt mãi.\n \nEm tôi rồi cũng sẽ có ngày nhìn thấu tất cả.\n \nTrong đầu tôi vang lên những dòng bình luận sôi trào:\n \n[Tống Tuyết Quan đang làm gì vậy! Nếu Tống Phong Trì thế này, chẳng phải cậu ta sẽ rút khỏi hậu cung sao?]\n \n[Huhuhu đừng mà! Ai lại không thích một chú cún con mãi mãi đặt nữ chính lên hàng đầu chứ!]\n \n[Dư Chân Chân thật sự có vấn đề tâm lý! Tôi sắp phát bệnh vì ngu ngốc rồi. Để nam chính yêu cô ta đi, tôi bỏ truyện đây!]\n \n[Không đúng, tại sao cô ta lại biết đến sự tồn tại của Trầm Châu? Trong nguyên tác, mãi đến lúc kết thúc, khi Trầm Châu ra tay g.i.ế.c cô ta, cô ta vẫn không hề biết mình đã đắc tội ai mà?!]\n5.\nVừa về đến nhà, tôi đã nhìn thấy mẹ Dư, mẹ của Dư Chân Chân đang khóc lóc thảm thiết, nắm c.h.ặ.t t.a.y mẹ tôi, tha thiết cầu xin từ chức:\n\r\n“Phu nhân, là tôi chăm sóc không chu toàn, khiến đại tiểu thư không vui. Tôi cũng không còn mặt mũi nào ở lại nhà bà nữa, xin hãy để tôi đi.”\n \nMẹ tôi nhíu mày, giọng nói vẫn bình tĩnh nhưng ẩn chứa sự nghi ngờ:\n\r\n“Mẹ Dư, bà cứ nói thẳng ra đi, rốt cuộc bà đã làm gì khiến Tuyết Quan không vui đến mức bà lại muốn rời đi?”\n \n“Chuyện này…” Mẹ Dư cúi đầu, dáng vẻ chần chừ, không muốn nói rõ.\n\r\nBà ta vốn nghĩ mẹ tôi luôn hiền hòa, dễ nói chuyện, chỉ cần làm bộ đáng thương một chút là có thể đạt được mục đích. \n \nNhưng không ngờ, lần này mẹ tôi lại muốn truy hỏi đến cùng.\n \nÁnh mắt mẹ Dư lóe lên một tia oán hận, nhưng khi ngẩng đầu lên, nhìn thấy tôi đang đứng ngay đó, cảm xúc ấy lập tức biến thành hoảng loạn.\n \n“Đại… Đại tiểu thư, sao cô lại về sớm như vậy?”\n \nHôm nay tôi không có tiết học, chỉ ghé qua bệnh viện một chút rồi về, nên về nhà sớm hơn thường ngày.\n \nTôi nhìn mẹ Dư, cười nhạt nói:\n \n“Bà muốn đi sao? Nhưng trước khi đi, bà có thể giải thích với mẹ tôi một chút không? Xem bà đã làm những gì trong thời gian qua.”\n \nTôi liếc nhìn mẹ mình, sau đó bình tĩnh nói ra từng chuyện:\n \n“Con gái bà, Dư Chân Chân tự tiện lấy cắp thiết kế tốt nghiệp của tôi, mặc nó đi quyến rũ đàn ông. Trong lúc vụng trộm với Túc Hòa, cô ta đã làm rách váy của tôi. Không chỉ vậy, cô ta còn cùng con trai út của Trầm gia chơi SM, bị thương khắp người. Vậy mà sau đó, cô ta lại đổ hết tội lên đầu tôi, lừa em trai tôi đứng ra bênh vực mình.”\n \nTôi vừa nói, vừa đưa ra đoạn video chứng cứ cảnh Dư Chân Chân và Túc Hòa lén lút bên nhau.\n \nMẹ tôi xem xong, sắc mặt đã đen như đáy nồi.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-5.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 4",
            "content": "Dù Dư Chân Chân có duy trì mối quan hệ không rõ ràng với nhiều người đàn ông khác, thì trong mắt Tống Phong Trì, cô ta vẫn là nữ thần thuần khiết, cao không thể với tới.\n \nCho đến cuối câu chuyện, Tống Phong Trì vẫn không thể ngủ với Dư Chân Chân.\n \nNó lấy hết can đảm để chất vấn tôi:\n \n“Chị, sao chị có thể làm chuyện đó với Chân Chân?”\n \nTôi nhíu mày: “Chuyện gì cơ?”\n \n\"Cô ta lén mặc quần áo của chị, làm hỏng tác phẩm tốt nghiệp của chị, khiến chị lỡ mất kỳ tuyển dụng mùa thu, không thể vào công ty mà chị yêu thích nhất. Chị còn chưa xử lý cô ta, mà em đã xót trước rồi à?”\n \nBị tôi nói như s.ú.n.g liên thanh, Tống Phong Trì ngớ người, lẩm bẩm:\n \n“… Chân Chân không nói đó là tác phẩm tốt nghiệp của chị.”\n \nĐến khi tôi gặp Dư Chân Chân trong phòng bệnh đơn, tôi mới biết “chuyện đó” mà em trai tôi nói là gì.\n \nGiữa mùa hè, cô gái nhỏ mặc áo dài tay, khuôn mặt trắng nõn vương chút đỏ bất thường.\n \nCô ta đang truyền dịch, vừa thấy tôi đến, sắc mặt lập tức tái nhợt như tờ giấy.\n \nNhư thể tôi là con rồng hung ác sắp ăn thịt nàng công chúa.\n \nCô ta run rẩy muốn xuống giường cúi chào tôi, nhưng vô tình làm rơi kim tiêm, đau đến mức bật ra tiếng kêu.\n \nTống Phong Trì xót xa, lập tức muốn đỡ cô ta. Nhưng tay nó còn chưa chạm vào cô ta, thì đã bị bác sĩ đẩy ra.\n \nVị bác sĩ này trông còn trẻ, sống mũi cao thẳng, gương mặt thanh tú.\n \nTôi liếc bảng tên của anh ta, Lăng Tầm, một nam phụ khác si mê Dư Chân Chân.\n \nTiểu thuyết không miêu tả nhiều về cậu ta, chỉ là một công cụ để làm nổi bật sức hấp dẫn của nữ chính. \n \nDư Chân Chân đến bệnh viện dưỡng thương, gặp thực tập sinh đẹp trai, thế là mở ra một màn tình cảm giới hạn trong bệnh viện.\n \nNhìn Lăng Tầm, trong đầu tôi vang lên vài âm thanh trêu chọc:\n \n[Tác giả có sở thích thật phong phú, không hổ danh là bậc thầy viết tiểu thuyết sắc tình.]\n \n[Haha, vì bảo bối Chân Chân của tôi mềm mại dễ đổ mà!]\n \nLăng Tầm dịu dàng đặt Dư Chân Chân về giường, cẩn thận kiểm tra kim tiêm, sau đó quay sang nhìn chúng tôi đầy phẫn nộ:\n \n“Các người là ai? Có biết Tiểu Chân cần nghỉ ngơi không?”\n \nTôi thản nhiên đáp:\n \n“Nếu không có gì thay đổi, chúng tôi chắc là người trả viện phí.”\n \nNghe tôi nói vậy, Lăng Tầm lập tức nổi giận:\n \n“Chính các người đã làm Tiểu Chân bị thương như thế này!”\n \nThấy cậu ta kích động, có dấu hiệu muốn ra tay với tôi, các vệ sĩ mặc thường phục đi cùng tôi lập tức giữ chặt cậu ta.\n \nLăng Tầm giãy giụa: “Đây là bệnh viện, các người còn coi pháp luật ra gì không?”\n \nTôi ra hiệu bảo vệ bịt miệng cậu ta lại.\n \nHọ đóng cửa phòng bệnh, có người đứng canh bên ngoài, đảm bảo không ai vào.\n \nTrên mặt Dư Chân Chân hiện lên vẻ bất an, trông như một con chim sẻ nhỏ bị lạc đàn, khiến người ta nhìn mà thương xót.\n \n“Đại tiểu thư… Các người định làm gì?”\n \nThấy vậy, Lăng Tầm càng giãy giụa mạnh hơn, nhưng vẫn bị bảo vệ giữ chặt.\n \nTống Phong Trì do dự một lát rồi ngăn tôi lại: “Chị, đừng làm vậy, có gì thì nói chuyện đàng hoàng. Chị sẽ làm Chân Chân sợ đấy.”\n \nEm trai tôi, bản tính lương thiện, lại quá mềm yếu, thực sự rất dễ bị lừa.\n \nTrong nguyên tác, nhà họ Tống phá sản, công ty bị Dư Chân Chân và đám đàn ông của cô ta nuốt trọn, cha mẹ tôi gặp tai nạn xe, tôi c.h.ế.t nơi hoang dã.\n \nCòn Tống Phong Trì, nhờ làm chó trung thành cho Dư Chân Chân, nên được nhóm nam chính “tha thứ”.\n \nTác giả còn sắp đặt cho nó bị đụng xe mất trí nhớ, quên hết mọi thứ, chỉ nhớ duy nhất tình yêu dành cho Dư Chân Chân.\n \nCả đời sống như một con thú cưng ngoan ngoãn.\n \nTôi quay sang nhìn Tống Phong Trì:\n \n“Em có nghe bác sĩ Lăng gọi Dư Chân Chân là gì không?”\n \n“Hả?” Tống Phong Trì chưa hiểu ý tôi.\n \n“Anh ta gọi cô ta là Tiểu Chân.”\n \nTrong lòng Tống Phong Trì, Dư Chân Chân là bông tuyết trên đỉnh núi, là vầng trăng trên mây, là nữ thần thanh thuần không thể vấy bẩn.\n \nTôi không muốn nó đi vào kết cục bi thảm của nguyên tác.\n \nHôm nay tôi nhất định phải khiến nó tỉnh ngộ.\n \n“Cô ta mới nhập viện ngày đầu tiên, đã có thể khiến bác sĩ gọi thân mật như vậy, em có thấy kỳ lạ không?”\n \nTống Phong Trì cau mày.\n \nTôi hỏi tiếp: “Em có tưởng tượng được, nếu em đi bệnh viện, ngay ngày đầu tiên đã có y tá gọi em là Trì ca ca không?”\n \nTống Phong Trì rùng mình.\n \nTôi tiếp tục ép sát: “Phải thân quen thế nào mới gọi như thế?”\n \nTôi nghiêm giọng: “Em nói là chị hại Dư Chân Chân vào viện, đúng không? Vậy chị hỏi cô ta vài câu, nếu trong lòng em vẫn còn người chị này, thì đừng xen vào.”\n \nDư Chân Chân bước ra trước mặt tôi.\n \nCô ta đi vội, chân trần, những ngón chân hồng hào như nụ hồng vừa chớm nở.\n \n“Trì thiếu gia, không phải như cậu nghĩ đâu, đại tiểu thư, xin đừng nói Chân Chân như vậy.”\n \nTống Phong Trì hiện rõ vẻ không đành lòng, nhưng vẫn lùi lại một bước, tránh nhìn cô gái mình yêu.\n \nLăng Tầm giãy giụa dữ dội, ánh mắt căm hận nhìn tôi, như thể tôi là kẻ tội ác tày trời.\n \nTôi không thèm để ý, chỉ nhìn chằm chằm Dư Chân Chân.\n \n“Nói đi, em trai tôi nói tôi làm cô bị thương. Giờ tôi đứng trước mặt cô, cô nói xem, có phải tôi làm không?”\n \nDư Chân Chân rưng rưng nước mắt, nhẹ giọng: “Không… Không phải chị.”\n \n“Vậy ai làm?”\n \nCô ta ấp úng: “Là… Là Chân Chân tự làm, không liên quan đến đại tiểu thư.”",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-4.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 3",
            "content": "Túc Hòa tức đến phát đau tim, nhưng khi nghĩ đến sự si mê của tôi trước đây, hắn lại cười khẩy:\n \n\"Tống Tuyết Quan, cô đừng hối hận!\"\n \nHắn quay sang Dư Chân Chân, giọng lại trở nên dịu dàng như nước:\n \n\"Chân Chân, anh đưa em đi!\"\n \n\"Khóa cửa lại, không ai được phép đi đâu hết!\"\n \nTúc Hòa quay đầu, cau mày, vẻ mặt đầy tự tin như đã đoán trước được phản ứng của tôi:\n \n\"Hừ, biết hối hận rồi sao? Muộn rồi!\"\n \nTôi lười đôi co với hắn.\n \nTừ lúc thức tỉnh cốt truyện và biết hắn là một quả dưa hỏng, tôi đã không còn chút cảm tình nào với hắn nữa.\n \nTôi thậm chí không thể hiểu nổi, trước đây vì sao mình lại hạ mình đến mức đó vì hắn.\n\r\nChẳng lẽ đây chính là sức mạnh của cốt truyện sao?\n \nTôi nói với quản gia: \"Gọi cảnh sát.\"\n \n\"Nhà họ Tống chúng ta có kẻ trộm, kẻ trộm này không những phản bội lòng tin mà còn phá hoại tài sản của tôi, nhất định phải báo cảnh sát!\"\n3.\n \nSắc mặt của Túc Hòa lập tức trở nên vô cùng khó coi.\n \nCảnh sát nhanh chóng đến và đưa chúng tôi về đồn.\n \nTúc Hòa ôm hết trách nhiệm về chuyện chiếc váy vào mình, nói rằng sẽ gánh vác mọi hậu quả, còn bảo Dư Chân Chân đừng sợ hãi, điều này khiến cô ta nhìn hắn với ánh mắt đầy sùng bái.\n \nTúc Hòa vô cùng hưởng thụ sự tôn thờ của người đẹp, khóe môi mang theo nụ cười tự tin.\n \nNhưng chẳng bao lâu sau, nụ cười ấy liền cứng đờ.\n \nChiếc váy này do tôi tự tay may, không có giá thị trường, nhưng nguyên liệu thì có.\n \nTại sở cảnh sát, tôi lấy ra từng hóa đơn mua nguyên liệu.\n \nMỗi khi tôi đọc lên một khoản, sắc mặt của Túc Hòa lại tái nhợt thêm một phần:\n \nLụa vân bạc, 31 triệu một mét, dùng để làm lớp lót, tôi mua 20 mét.\n \nLông thiên nga đen, 70 triệu một chiếc, dùng để đính lên cổ áo làm cánh, tôi mua 50 chiếc.\n \nĐá vụn nhỏ 300 ngàn tệ một viên, dùng để rải trên váy tạo hiệu ứng lấp lánh, tôi mua 1.000 viên.\n \n…\n \nTúc Hòa không chịu nổi nữa, vươn tay muốn giật lấy xấp hóa đơn dày cộp trong tay tôi: \"Cô chỉ làm một cái váy rách, cần phải dùng nhiều nguyên liệu quý như vậy sao?!\"\n \nTôi không tránh né, chỉ quay sang phía cảnh sát: \"Đồng chí cảnh sát, bị cáo đang cố cướp đoạt chứng cứ.\"\n \nSắc mặt của Túc Hòa tối sầm, hắn rụt tay lại: \"Tôi không có!\"\n \nTôi nói thêm: \"Đồng chí cảnh sát, bị cáo không chỉ phá hoại tài sản của tôi, cố cướp đoạt chứng cứ, mà còn đang sỉ nhục nhân phẩm của tôi.\"\n \nTúc Hòa tức giận đến mức siết chặt nắm đấm: \"Tôi sỉ nhục cô chỗ nào?\"\n \n\"Tên bị cáo này nói rằng tác phẩm tốt nghiệp mà tôi dồn hết tâm huyết vào chỉ là một cái váy rách. Đây không chỉ là sỉ nhục nhân phẩm của tôi mà còn nghiêm trọng hơn, hắn còn khiến tôi không thể tốt nghiệp đúng hạn.\"\n \nCảnh sát gật đầu: \"Cô có thể bổ sung vào đơn kiện, yêu cầu bồi thường tổn thất tinh thần và phí tổn thất công việc.\"\n \nSắc mặt của Túc Hòa càng ngày càng u ám: \"Tống Tuyết Quan, cô thật sự muốn làm lớn chuyện đến mức này sao?\"\n \nTôi trả lời ngắn gọn: \"Anh có hai lựa chọn, một là bồi thường tiền, hai là vào tù.\"\n \nTúc Hòa không ngờ rằng chỉ vì vụ ngoại tình với con gái quản gia mà hắn lại rơi vào tình cảnh phải vào tù. \n \nHắn cũng không ngờ rằng người từng quỵ lụy nghe theo hắn như tôi giờ đây lại tuyệt tình đến vậy.\n \nHắn dịu giọng: \"Tôi biết cô làm thế này là vì thích tôi…\"\n \nThấy hắn lại định nói ra mấy lời đàn ông tự luyến, tôi lập tức cắt ngang: \"Thứ nhất, tôi không thích một quả dưa leo thối. Thứ hai, từ giờ về sau, làm ơn tuân thủ pháp luật. Nếu anh còn tiếp tục lầm đường lạc lối, tôi sẽ dùng pháp luật để bảo vệ quyền lợi của mình.\"\n \nNhững giọng nói trong đầu tôi cười điên cuồng:\n \n[HAHAHA! Đây là lần đầu tiên tôi thấy từ ‘tuân thủ pháp luật’ xuất hiện trong truyện PO.]\n \n[Cười c.h.ế.t mất, mấy tên tổng tài đào tim đào thận còn không vào tù, vậy mà Túc Hòa lại bị tống vào đồn chỉ vì xé rách một cái váy.]\n \nTôi đã quen với mấy lời thì thầm này rồi. Vì tôi là nhân vật trong sách, nên có lẽ những giọng nói này chính là phần bình luận của độc giả.\n \nTổng số tiền mà tôi yêu cầu bồi thường lên đến gần 10 tỷ.\n \nTúc Hòa là con riêng của nhà họ Túc, không được phu nhân chính thất yêu quý. Nhưng hắn không muốn mất mặt trước Dư Chân Chân, nên đành nghiến răng quẹt sạch tất cả thẻ tín dụng, gọi điện vay tiền khắp nơi mới gom đủ để trả tôi.\n \nBước ra khỏi sở cảnh sát, hắn ôm Dư Chân Chân trong lòng, ngọt ngào tình tứ, rồi lạnh lùng nhìn tôi:\n\r\n\"Tống Tuyết Quan, cô coi trọng vật chất như vậy, đã mất tư cách làm dâu nhà họ Túc rồi. Đến lúc đó đừng có đến khóc lóc cầu xin tôi… A!\"\n \nTôi đi ngang qua hắn, dẫm mạnh lên đôi giày da sáng bóng: \"Câm miệng đi, chẳng ai thèm ngó ngàng đến anh đâu.\"\n4.\n \nNgày hôm sau, tôi đến trường để giải thích với giáo sư rằng tác phẩm tốt nghiệp của tôi đã bị phá hỏng, khiến tôi không thể tốt nghiệp đúng hạn.\n \nSau khi đưa ra ảnh chiếc váy bị hủy hoại cùng với biên nhận báo cảnh sát, giáo sư nhìn tôi đầy thông cảm và nói sẽ giúp tôi xin gia hạn tốt nghiệp.\n \nTrên đường về nhà, tôi bị em trai mình chặn lại.\n \nEm tôi, Tống Phong Trì, là nam phụ si tình trong câu chuyện này.\n \nNhà họ Tống chuyên sản sinh những kẻ si mê.\n \nTôi là kẻ si mê của Túc Hòa, còn nó là kẻ si mê của Dư Chân Chân.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-3.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 2",
            "content": "Hắn không thể tin được, kẻ luôn chạy theo hắn như tôi lại nỡ xuống tay.\n \nTôi cầm thước đập lên bàn một cái rồi chỉ vào mặt hắn mà mắng:\n \n\"Cô cái gì mà cô! Đó là thiết kế tốt nghiệp của tôi, là tôi tự tay thêu từng đường kim mũi chỉ, thức bao nhiêu đêm mới hoàn thành! Anh là cái thá gì, chỉ nói miệng là đòi tôi đem tặng người khác?\"\n \nMỗi tiếng \"bốp\" vang lên, Dư Chân Chân lại run lên từng đợt.\n \nTúc Hòa định giật cây thước từ tay tôi, nhưng lại bị tôi không chút nương tay đánh mạnh vào mu bàn tay hắn.\n \nTrong đầu tôi lại vang lên những âm thanh kỳ quái:\n \n“Xem ra mũi của Túc Hòa là thật, chưa từng sửa.”\n \n[Chỉ là một chiếc váy thôi mà, Tống Tuyết Quan thật độc ác.]\n \n[Nhưng mà, Tống Tuyết Quan nói đây là thiết kế tốt nghiệp của cô ấy. Lấy đồ của người khác như vậy có ổn không?]\n \n[Tống Tuyết Quan chỉ là nữ phụ pháo hôi, tất cả mọi thứ của cô ta đều để phục vụ cho nữ chính. Chân Chân lấy đồ của cô ta là lẽ đương nhiên.]\n \n[Cảnh tiệc rượu vụng trộm của Chân Chân và Túc Hòa là phân cảnh kinh điển đấy, Tống Tuyết Quan có thể góp phần tạo nên danh cảnh này, phải xem như là phúc phận của cô ta chứ!?]\n \n[Không đúng, các người không nhận ra có điều gì lạ sao? Tống Tuyết Quan dường như rất khác, cô ta thậm chí còn đánh cả Túc Hòa! Không phải cô ta là kẻ bám đuôi tận tụy nhất của anh ta sao?]\n \n\"Tống Tuyết Quan!\"\n \nBị tôi đánh nhiều lần, Túc Hòa mất hết mặt mũi, xắn tay áo định dạy dỗ tôi một bài học.\n \nNhưng chân hắn chưa kịp bước, đội vệ sĩ nhà tôi đã lập tức đứng thành hàng, lạnh lùng nhìn hắn.\n \nChỉ cần hắn có bất cứ hành động nào, họ sẽ ngay lập tức giúp tôi \"tự vệ\".\n \nTúc Hòa không muốn mất mặt trước cô gái mình yêu, nhưng tôi lại không còn như trước, không còn nâng niu hắn trong lòng bàn tay nữa. \n \nGiờ phút này, hắn giống như đang bị đặt lên giàn hỏa, tiến thoái lưỡng nan.\n \nDư Chân Chân níu lấy áo hắn, giọng nói mềm mại mang theo chút nghẹn ngào:\n \n\"A Hòa, là Chân Chân không đúng. Nếu không phải tại Chân Chân bất cẩn, đại tiểu thư cũng sẽ không tức giận đến vậy, đừng vì em mà giận dỗi đại tiểu thư.\"\n \nTôi lạnh lùng nhìn Dư Chân Chân.\n \nĐúng là nữ chính trời sinh, quả nhiên trấn định không hoảng. Dù bị tôi đánh cho mặt sưng đỏ, vẫn có thể ổn định tinh thần mà an ủi nam chính.\n \nSự dịu dàng này chính là đường lui cho Túc Hòa. Hắn trừng mắt với tôi một cái, nói:\n \n\"Tống Tuyết Quan, nếu cô có được ba phần dịu dàng của Chân Chân, tôi cũng không đến mức chán ghét cô đến vậy!\"\n \nHắn ôm trong tay mỹ nhân yếu đuối, cảm thấy lòng tràn đầy tự tin, tiếp tục nói:\n \n\"Thế này đi, nếu cô thành tâm xin lỗi Chân Chân, rồi chọn thêm vài bộ váy mới tặng cô ấy, tôi sẽ suy nghĩ đến việc tha thứ cho cô.\"\n \n\"Chát\"\n \nĐáp lại hắn là một cú đánh mạnh bằng thước kẻ.\n \nTôi thẳng tay gõ xuống cái đầu chó của hắn.\n \n\"Dư Chân Chân tự ý mặc váy của tôi, anh và con gái người giúp việc vụng trộm sau lưng tôi, vậy mà còn có mặt mũi nói tha thứ cho tôi?\"\n \nDư Chân Chân và Túc Hòa kinh ngạc ngẩng đầu lên.\n \n\"Cô…\"\n \n\"Sao cô biết được?\"\n \nNgay cả những giọng nói kỳ lạ trong đầu tôi cũng bắt đầu náo loạn:\n \n[Gì gì chứ! Sao Tống Tuyết Quan lại biết được?]\n \n[Chân Chân, cô đúng là có chỉ số thông minh làm người ta tuyệt vọng. Không cần biết Tống Tuyết Quan là do thăm dò hay thật sự có chứng cứ, nhưng trước khi cô ta nói ra, cô đã tự khai rồi! Các nam chính thích nữ chính ngốc như vậy sao?]\n \n[Tống Tuyết Quan đang làm gì vậy! Tuyến tình cảm của Túc Hòa là vụng trộm lén lút, chính sự bí mật đó mới là điểm thu hút. Giờ cô ta xé rách lớp vỏ này, thì còn gì thú vị nữa!]\n \nDư Chân Chân nhận ra mình lỡ lời, xấu hổ đến đỏ mặt:\n \n\"Không… Không phải vậy, Chân Chân không có…\"\n \nLời phủ nhận của cô ta chẳng có chút sức thuyết phục nào. Các vệ sĩ cùng đám người hầu ngoài cửa đều lộ ra ánh mắt kỳ lạ.\n \nNhững ánh mắt này khiến Dư Chân Chân từ một cô gái \"thuần khiết\" giờ chỉ muốn tìm một cái lỗ mà chui xuống.\n \nMẹ của cô ta vội vàng lao vào, nước mắt ngắn dài:\n \n\"Đại tiểu thư, con gái tôi đơn thuần như vậy, sao cô có thể nói năng bừa bãi bôi nhọ con bé?\"\n \nTôi cười lạnh: \"Con gái bà vừa rồi đã tự mình thừa nhận, tôi còn có camera giám sát xung quanh, bà có muốn xem lại không?\"\n \nSắc mặt bà ta lúc xanh lúc đỏ, những người hầu khác lén chọc chọc vào lưng bà ta.\n \n\"Cho dù cô là đại tiểu thư, cũng không được phép nói mẹ tôi như vậy!\"\n \nDư Chân Chân dang hai tay che chắn cho mẹ mình, ánh mắt kiên định như một bông hoa trắng nhỏ không khuất phục trước quyền thế.\n \nTôi nhướng mày:\n \n\"Tôi đã nói gì bà ta? Chỉ là nói sự thật thôi. Cô dám làm mà không dám nhận sao?\"\n \nDư Chân Chân cắn môi, ấp úng: \"Không… Không phải như vậy…\"\n \nTúc Hòa vô cùng đau lòng, muốn lên tiếng bảo vệ cô ta, nhưng lại e dè đám vệ sĩ xung quanh. Cuối cùng, hắn lựa chọn buông lời đe dọa: \"Tống Tuyết Quan, tôi nói lần cuối cùng, cô xin lỗi Chân Chân đi, nếu không chúng ta hủy hôn!\"\n \nTôi cười nhạt: \"Hủy thì hủy, một quả dưa leo thối như anh, cũng xứng bước vào cửa nhà họ Tống sao?\"\n \n\"Cô!\"",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-2.html"
        },
        {
            "title": "Sự Nghiệp Chướng Từ Đóa Sen Trắng - Chương 1",
            "content": "Con gái người giúp việc làm hỏng bản thiết kế tốt nghiệp của tôi, hại tôi không thể tốt nghiệp, vậy mà vị hôn phu lại muốn tôi tha thứ cho cô ta:\n\r\n\"Chân Chân đâu có cố ý, em đừng ép người quá đáng.\"\n \nTôi vừa định giáng cho cô ta một cái bạt tai để hả giận thì đột nhiên bừng tỉnh cốt truyện.\n \nThì ra, tôi chính là nữ phụ độc ác trong bài viết, còn con gái người giúp việc lại là nữ chính được trời chọn.\n \nTrong cốt truyện, nữ chính lén mặc váy của tôi tham dự dạ tiệc, khiến toàn thể kinh ngạc vì vẻ đẹp này, vị hôn phu của tôi cũng đem lòng yêu cô ta.\n \nLúc hai người họ như lửa gần rơm, chiếc váy bị xé nát.\n \nTôi hận nữ chính cướp đi vị hôn phu của mình, không ngừng tìm cách đối phó, cuối cùng trở thành bàn đạp cho tình yêu của họ. Kết cục, gia đình tôi tan nát, bản thân c.h.ế.t thảm, xác phơi ngoài đồng hoang.\n \nXem hết cốt truyện, tôi vung tay tát càng mạnh hơn.\n \nTên đàn ông hèn hạ thì nhường cho cô ta cũng được thôi, nhưng chiếc váy này là đồ án tốt nghiệp của tôi!\n \nChiếc váy ấy, từng mũi kim từng sợi chỉ đều do tôi tự tay thêu!\n1.\n \nMột ngày trước hạn chót nộp đồ án tốt nghiệp, thiết kế của tôi bị phá hỏng.\n \nTôi là sinh viên chuyên ngành thiết kế thời trang, sắp tốt nghiệp.\n \nKhi háo hức mang tác phẩm đi nộp, tôi bàng hoàng phát hiện chiếc váy của mình bị xé rách từ cổ áo, hạt đá và cườm đính trang trí rơi vãi khắp nơi.\n \nAi đã làm chuyện này?!\n \nTrong lúc tôi tức đến mức da đầu tê rần, con gái người giúp việc – Dư Chân Chân – đỏ mắt bước tới nhận lỗi: \"Là lỗi của em, hôm qua em dọn phòng thay đồ, vô tình làm hỏng mất chiếc váy này.\"\n \nTôi giận đến sôi máu: \"Vô tình? Chiếc váy này được treo ngay ngắn trên ma-nơ-canh, cô phải 'vô tình' kiểu gì mới làm nó ra nông nỗi này?\"\n \nDư Chân Chân vẻ mặt hoang mang sợ hãi. \n \nTôi còn chưa kịp nói thêm gì, cô ta đột nhiên quỳ sụp xuống đất dập đầu:\n \n\"Tiểu thư, xin cô tha cho em. Em sẽ khâu lại váy cho cô.\"\n \n\"Khâu lại?\" Tôi chỉ vào phần thêu chim sơn ca trên cổ áo. Trước đây, đôi cánh chim được thêu tỉ mỉ, nhưng giờ đường chỉ đã đứt đoạn, cả đôi cánh biến dạng hoàn toàn. \"Chiếc váy này có kỹ thuật thêu cực kỳ phức tạp, một kẻ không biết gì như cô thì khẩu lại kiểu gì?\"\n \nLúc này, vị hôn phu của tôi – Túc Hòa – chạy tới.\n \nHắn ta đau lòng đỡ Dư Chân Chân dậy, quay sang trách mắng tôi:\n \n\"Đủ rồi! Chân Chân đâu có cố ý, em đừng ép người quá đáng.\"\n \nDư Chân Chân cúi đầu, chui vào vòng tay Túc Hòa, giọng nhẹ nhàng như mèo con:\n \n\"Đều là lỗi của em, tiểu thư muốn phạt thế nào, em đều chịu.\"\n \n\"Sao có thể trách em được?\" Túc Hòa nhìn chiếc váy, trong mắt ánh lên một tia hoài niệm, rồi quay sang tôi: \"Tuyết Quan, váy này đã hỏng rồi, em giữ cũng chẳng có ích gì, chi bằng tặng lại cho Chân Chân đi.\"\n \nTrong mắt Dư Chân Chân lóe lên gợn sóng, giọng nhẹ nhàng đáp:\n \n\"Như vậy... Sao được ạ? Đây là váy của tiểu thư mà.\"\n \nNhìn dáng vẻ mảnh mai, yếu đuối của cô ta, tim Túc Hòa mềm nhũn:\n \n\"Cứ quyết định vậy đi, Tuyết Quan, chiếc váy này để Chân Chân giữ lại.\"\n \nÁnh mắt Dư Chân Chân long lanh như nước hồ thu, nhẹ nhàng gật đầu: \"Vâng.\"\n \nNhìn cảnh hai người họ liếc mắt đưa tình ngay trước mặt mình, lửa giận trong tôi bùng lên dữ dội, tạm thời quên mất ảo giác ban nãy.\n \nHai người các ngươi cứ thế ngang nhiên lả lơi trước mặt tôi, coi tôi – Tống Tuyết Quan – là người c.h.ế.t à?!\n \nNgay khi tôi giơ tay định tát vào mặt Dư Chân Chân, trong đầu đột nhiên đau nhói như bị kim đâm.\n \nThì ra, đây là một quyển tiểu thuyết PO.\n \nCâu chuyện kể về nữ chính Dư Chân Chân với dáng người mềm mại, yếu đuối, cùng đủ loại đàn ông quấn quýt.\n \nDù cô ta là một đóa sen trắng thuần khiết, không chút dã tâm, nhưng các nhân vật quyền lực đều tranh nhau quỳ dưới váy cô ta, tình nguyện dâng lên gia sản, địa vị. Cuối cùng, Dư Chân Chân trở thành nữ tỷ phú số một thủ đô.\n \nCô ta là nữ chính trời chọn, còn tôi – Tống Tuyết Quan – lại là nữ phụ độc ác.\n \nTôi yêu Túc Hòa mà không được đáp lại, điên cuồng nhắm vào Dư Chân Chân nhưng toàn bị vả mặt. \n \nCuối cùng, tôi bị dàn hậu cung của cô ta xử lý, rơi vào kết cục gia đình tan nát, bản thân c.h.ế.t thảm, xác phơi khô ngoài đồng, bị chó hoang cắn xé.\n2.\nCơn đau tưởng tượng khi bị chó hoang cắn xé khiến tôi run rẩy toàn thân.\n \nNữ phụ độc ác?\n \nNgười phá hỏng thiết kế tốt nghiệp của tôi, lén mặc váy của tôi, còn ngoại tình với vị hôn phu của tôi mà lại có lý sao?!\n \nTôi vớ lấy cây thước đo trên bàn, lạnh lùng nhìn cặp đôi gian phu dâm phụ trước mặt.\n \nDư Chân Chân hoảng sợ, chân mềm nhũn, vội vàng trốn sau lưng Túc Hòa.\n \nTúc Hòa trợn mắt, vội vàng che chở cho cô ta: \"Tống Tuyết Quan! Em dám?!\"\n \n\"Hừ, thử xem tôi có dám không.\"\n \nTôi túm lấy tóc Dư Chân Chân, cổ tay siết chặt, nâng cao cây thước.\n \n\"Chát\"\n \nThước gỗ giáng thẳng xuống mặt cô ta.\n \nLàn da trắng nõn lập tức sưng đỏ.\n \nGân xanh trên trán Túc Hòa nổi lên:\n \n\"Tống Tuyết Quan, cô…\"\n \nChữ \"cô\" còn chưa dứt, tôi đã vung thước quất thẳng vào mặt hắn.\n \nHắn khá thảm, vì quá vội vàng đòi lại công bằng cho Dư Chân Chân, nên không kịp tránh. \n \nCây thước rơi thẳng vào sống mũi hắn, phát ra tiếng \"rắc\" khiến người ta phải nghiến răng.\n \nTúc Hòa đau đến chảy nước mắt, lấy tay ôm mũi, trong mắt ngoài tức giận còn có cả sững sờ.",
            "url": "https://monkeyd.net.vn/su-nghiep-chuong-tu-doa-sen-trang/chuong-1.html"
        }
    ]
}