{
    "id": "65",
    "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-2.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-1.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/17.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/16.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/15.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/14.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/13.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/12.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/11.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/10.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/9.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/8.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/7.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/6.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/5.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/4.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/3.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/2.html",
        "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Tiểu Từ tỷ tỷ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "[Ta là Trưởng công chúa phong lưu thành tính, nhưng lại bị nam sủng lột da.\nNgày ta chết, mọi người vỗ tay vui mừng.\nChỉ có phò mã vốn luôn không có tình cảm tốt với ta, một đêm bạc đầu, máu và nước mắt tuôn trào.\nSau này, Tạ Thức Ngôn vì ta mà vạch tội, chém tay tân vương, giết sạch một trăm lẻ tám người đã chứng kiến cảnh hành hình năm đó.\nTrọng sinh một lần nữa, ta hối hận rồi.\nTa nắm chặt áo của y, nhưng bị Tạ Thức Ngôn từng ngón từng ngón bẻ tay ra.\n“Công chúa, thần đã có người trong lòng, xin tự trọng.”\n“Nếu công chúa nghe không rõ, thần có thể nói lại lần nữa.”\n“Xin ngài, tự trọng.”\nTạ Thức Ngôn khẽ nhấn mạnh hai chữ cuối cùng.\nTa không thể tin vào mắt mình, gần như dùng cả tay chân để níu lấy y.\nHoặc nói đúng hơn, là ôm lấy.\n“Hàm Chương! Con buông tay cho trẫm! Làm loạn cái gì!”\nGiọng nói kinh ngạc và giận dữ của phụ hoàng cũng từ phía sau vọng tới.\nNhưng ta không thể quan tâm gì nữa.",
    "chapters": [
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - GIỚI THIỆU TRUYỆN MỚI",
            "content": "TA NGHE ĐƯỢC TIẾNG LÒNG CỦA TRA NAM\nTác giả: Quan Sơn Nguyệt\nVăn án:\nTa đang trên núi lễ Phật, bỗng một công tử vô duyên vô cớ xông vào.\nHắn đỏ mặt, cúi đầu tạ tội.\nTa lại nghe được tiếng lòng của hắn:\nNghe nói công chúa nhân hậu, không biết liệu nàng có trách phạt ta hay không.\nTa chỉ là không muốn bị đại ca hãm hại, nên mới lạc bước vào nơi này.\nTa nên tạ lỗi thế nào để khiến công chúa vui lòng?",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - Ngoại Truyện 2",
            "content": "Tên mọt sách này... nói những lời tình cảm cũng khá dễ nghe đấy chứ.\nTiêu Vũ tự hỏi, đây có phải là Tạ Thức Ngôn chủ động tỏ ý với nàng không?\nTuy nhiên, dường như giao dịch này khá công bằng.\nNhưng nàng vẫn muốn làm ra vẻ một chút.\n\"Vậy ngươi đợi ta suy nghĩ kỹ, sáng mai sẽ cho ngươi câu trả lời.\nNhưng... nếu sáng mai ta dậy muộn, ngươi không đợi được ta, thì ngươi chỉ có thể tiếp tục thích ta, đừng nghĩ đến việc đổi ý, nếu không ta sẽ đến khóc nhà ngươi mỗi ngày.\"\nTiêu Vũ nghĩ rất đơn giản.\nĐợi nàng về nhà ngủ một giấc thật ngon, sáng mai sẽ đến gặp cái tên mọt sách này.\nNếu không, tự nhiên lại đồng ý ngay với y, sợ rằng sau này y không coi trọng nàng nữa.\nChỉ có một đêm thôi mà, Tạ Thức Ngôn chắc sẽ không thiếu kiên nhẫn đến vậy đâu?\n\"Được, ta đồng ý với người.\" Tạ Thức Ngôn mím môi cười nhẹ.\nTiêu Vũ cảm thấy mãn nguyện, lảo đảo bước ra khỏi cửa.\nTrước khi rời đi, nàng quay lại.\nĐôi mắt trong trẻo của Tạ Thức Ngôn lọt vào tầm mắt nàng.\nY đang nhìn bóng lưng của nàng.\nDường như động tác dịu dàng lặng lẽ này đã lặp đi lặp lại nhiều lần.\nKhoảnh khắc ấy, Trưởng công chúa chưa từng biết cảm giác rung động là gì, đột nhiên cảm thấy mặt mình nóng lên.\nDưới ánh trăng, nàng vội vã rời đi.\nVề đến phòng, Tiêu Vũ đổ người xuống giường, say đến không còn biết gì.\nTuy nhiên, trong màn đã có một người khác chờ sẵn, đưa tay nhẹ nhàng tháo chiếc nút áo của nàng.\nVề sau...\nCâu chuyện vốn nên trọn vẹn ấy, cũng không còn về sau nữa.\n\"Tạ Thức Ngôn.\"\n\"Ừ?\"\n\"Nếu ngươi lại gặp ta, ngươi sẽ lại yêu ta lần nữa chứ?\"\nGiọng của A Vũ buồn bã vọng ra từ trong chăn.\nTạ Thức Ngôn biết, nàng nhất định lại nghĩ đến những chuyện không vui.\n\"Chắc chắn rồi, A Vũ.\"\nNgười đàn ông nhẹ nhàng vuốt góc chăn của nàng, một nụ hôn nhẹ nhàng đặt lên má nàng.\n\"Nếu gặp lại người một trăm lần, ta cũng sẽ yêu người thêm một trăm lần nữa.\"\n(Hết)]",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-2.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - Ngoại Truyện 1",
            "content": "**Ngoại truyện**\nNhiều năm sau, Tạ Thức Ngôn cuối cùng cũng nhớ lại mọi chuyện.\nCòn Tiêu Vũ cũng nhớ ra, tại sao năm đó trong yến tiệc cung đình, Tạ Thức Ngôn lại nói nàng là một người nhỏ nhen, hay khóc nhè.\nKiếp trước, có một đêm khuya nọ.\nTiêu Vũ tâm trạng buồn bực, một mình uống rượu trong sân, khi say, nàng đã lơ mơ mò vào phòng ngủ của Tạ Thức Ngôn.\nMặc dù y đã ngủ say, nhưng vẫn bị Tiêu Vũ kéo dậy từ trên giường.\nTiêu Vũ vừa nấc lên vì rượu, vừa hỏi y, rốt cuộc vì sao lại ghét nàng đến vậy, còn khiến nàng phải chịu nhục nhã trong đêm tân hôn.\n“Ba mươi hai vị tướng tài?”\nNàng lẩm bẩm, càng nói càng giận.\n“Rốt cuộc đây là lời đồn từ đâu ra! Phủ của ta chỉ có chín sủng nam thôi mà!”\nTạ Thức Ngôn nhìn nàng, tưởng rằng nàng chỉ đang say rượu nói nhảm.\nNhưng Tiêu Vũ thực sự tức giận.\nNàng rõ ràng rất muốn đối xử tốt với y.\nNàng nghĩ rằng, phủ công chúa trống vắng này, có lẽ cũng có thể trở thành một mái nhà.\nLúc đó, Tạ Thức Ngôn đã nói gì nhỉ?\nY đứng trong sân, ánh sao và trăng rọi lên người, lạnh lùng nói:\n“Điện hạ đa tình, trái tim có thể chia cho nhiều người.”\n“Nhưng thần thì khác, cả đời này chỉ yêu một người duy nhất.”\nTiêu Vũ nghĩ.\nNgoài Phí Giang Chiếu mới vào trông thì đẹp mà vô dụng, còn lại tám người kia, tuy gia đình sa sút nhưng ai cũng là cao thủ.\nNàng phải tốn nhiều công sức mới tìm được họ, lại phải lấy danh nghĩa nam sủng mà đưa vào Nam Phong quán.\nBây giờ còn bị chính phò mã của mình châm biếm và mỉa mai, thật sự là bực bội!\n“Ngươi hiểu cái gì mà nói, ta thích ai chứ?”\nNàng cũng đỏ mặt, dùng hết sức lực chỉ nói được câu thô tục này.\nPhải thừa nhận rằng, nàng vốn có chút cảm mến Tạ Thức Ngôn.\nDù sao y thông minh, dung mạo tuấn tú, lại là người quân tử chính trực, trừ việc không hay để ý đến nàng, thì mọi thứ đều tốt.\nBây giờ thì hay rồi, tất cả đều bị phá hỏng.\nNhưng sau khi nghe lời của Tiêu Vũ, tâm trạng của Tạ Thức Ngôn dường như trở nên tốt hơn.\n“Vậy nếu trái tim nàng chỉ dành cho ta, thì cả đời này, ta cũng sẽ không thích ai khác.”\n“A Vũ, nàng đồng ý hay không đồng ý?”\nCuối cùng y cũng không gọi nàng là công chúa nữa, mà nhẹ nhàng gọi nàng - “A Vũ”.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/ngoai-truyen-1.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 17",
            "content": "[Hoàng đế vuốt râu, đột nhiên hiểu ra điều Tạ Thức Ngôn muốn xin.\nChức quan quá cao, thì không thể làm phò mã.\nRõ ràng người trước mắt muốn lấy trưởng công chúa.\nQuả nhiên, chỉ nghe thân hình như tùng hạc của vị đó, giọng nói chân thành:\n“Thần đã ngưỡng mộ Trưởng công chúa Hàm Chương từ lâu, mong bệ hạ tác thành.”\n“Nếu có ngày nào đó ngươi hối hận, thì lúc đó e là không kịp nữa đâu.” Hoàng thượng như thể vô tình nhắc nhở, đồng thời ánh mắt còn liếc nhìn một góc sau bức bình phong trong điện.\n“Thần, không hối hận.” Tạ Thức Ngôn mở rộng chân mày, cúi đầu cảm tạ thánh ân.\nCâu trả lời của ông dõng dạc vang vọng.\nSau bức bình phong trong điện, một nữ tử mặc áo bào quan màu nhạt, khẽ nhếch môi cười.\n“A Vũ, con có hài lòng chưa?” Giọng nói của hoàng thượng mang theo ý cười.\nNữ tử sau bức bình phong, mày mắt như vẽ, mỗi nụ cười đều là tuyệt sắc.\nVẻ phong lưu như thế, không phải Tiêu Vũ thì còn ai?\nHiện giờ, nàng cũng là nữ quan đầu tiên trong triều đình.\nDù chức quan nhỏ bé, nhưng đảm nhiệm việc tổ chức kỳ thi khoa cử cho nữ giới, cũng được coi là đạt đến vị trí của mình.\nCó lẽ, một ngày nào đó, những người phụ nữ trong thiên hạ này không còn bị ràng buộc trong một mảnh trời nhỏ.\nHọ có thể mặc trang phục tươi sáng, cưỡi ngựa tung hoành, cũng có thể không quan tâm đến thế tục, mỗi người tỏa sáng theo cách riêng của mình.\nHọ không còn là phu nhân của ai đó, cũng chẳng phải là nhi nữ của ai đó.\nHọ sẽ dùng chính tên mình để viết nên câu chuyện của riêng mình.\nNhất định sẽ có ngày đó.\nTiêu Vũ nở một nụ cười nhẹ nhàng.\nNàng chỉ nhìn về phía bóng dáng như tùng hạc kia.\nĐúng lúc đó, Tạ Thức Ngôn ngước nhìn về phía nàng.\nBất chợt nàng nhớ lại, đêm qua Tạ Thức Ngôn phong trần mệt mỏi về kinh, việc đầu tiên là đến thẳng phủ công chúa.\nTạ Thức Ngôn đứng ngoài cửa, nhẹ nhàng bày tỏ nỗi nhớ của mình.\n“A Vũ, ta nhớ nàng.”\nY còn nói.\n“Từ nay về sau, nàng chỉ cần một mạch vươn lên, ta sẽ là gió dưới cánh nàng, là thang mây cho nàng bước lên.”\n“Lần này, sẽ không có bất kỳ điều gì chia cắt chúng ta nữa.\n“A Vũ, chúng ta hãy thành thân đi.”",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/17.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 16",
            "content": "Đến khi hoàng thượng tỉnh lại, Phí Giang Chiếu đã cởi nửa quần.\nKhông chỉ vậy, thị vệ còn tìm thấy trùng trên người hắn.\nNghe đồn, hoàng thượng vô cùng phẫn nộ, đạp Phí Giang Chiếu đến mặt mũi đầy máu, còn trị tội Phí tướng quân vì quản giáo không nghiêm.\nSử dụng phép thuật tà đạo từ xưa đến nay luôn là đại sự, một khi phát hiện, chỉ có thể nghiêm trị.\nTrước khi bị lôi đi, Phí Giang Chiếu như phát điên.\nHắn luôn miệng la hét những lời như “tái sinh”, còn nói những câu hoang đường như “ta rốt cuộc sai ở đâu?”“rõ ràng trẫm mới là hoàng đế”.\nTrưởng công chúa Tiêu Vũ xuất hiện, đề nghị giam con trai thứ của Phí gia trong phủ công chúa, dẹp yên vụ bê bối hoàng thất này, và để phủ công chúa toàn quyền xử lý.\nHoàng thượng đồng ý.\nSau đó, không ai còn thấy Phí công tử nữa.\nChỉ thỉnh thoảng có dân chúng xung quanh đồn đại, nói rằng biệt viện của trưởng công chúa Hàm Chương, dường như luôn có chuyện quái lạ xảy ra.\nChẳng hạn, biệt viện trống trải đó rõ ràng không có ai ở, nhưng lại có tiếng kêu thảm thiết vào ban đêm.\nRốt cuộc là người hay quỷ… ai mà biết được?\nTuy nhiên, lấy Phí Giang Chiếu làm manh mối, Tạ Thức Ngôn nhân cơ hội lần ra, bắt được những đảng viên ẩn sâu nhiều năm của Phí gia.\nY điều tra suốt một năm trời.\nTừ tham ô mua quan đến cướp bóc dân nữ, từ U Châu đến Phụng Châu, liên quan đến hơn hai trăm người.\nTrong triều đình, những vị lão thần vốn dĩ ngạo mạn giờ đây đều phải thu lại ánh hào quang, sống kiêm tốn như xưa.\nDưới sự lãnh đạo của Tạ Thức Ngôn, tân phái trong triều đã khởi xướng phong trào thanh lọc.\nNgoài ra, Thánh Thượng cũng đã phế bỏ những điều luật khắc nghiệt đối với nữ tử, vốn do Bùi tướng đề xuất, sau đó tuyên bố cho toàn thiên hạ.\nGần như cùng lúc đó, phủ Công chúa cũng dán cáo thị, thông báo rằng sẽ mở rộng tiếp nhận các cô gái từ kinh đô vào Đông Sơn Thư Viện học chữ và học văn.\nDân chúng kinh thành ai nấy đều cảm thán, vỗ tay khen ngợi.\nHọ nói rằng, trời cuối cùng cũng sẽ sáng.\nNgày mà Tạ Thức Ngôn được phong làm Hữu Thị Lang, thời tiết thật tốt.\nNhưng vị Tạ đại nhân này vẫn mặc bộ áo bào giản dị của thống lĩnh thị vệ, đứng nghiêm chỉnh trong đại điện.\n“Chức vị này, người khác cầu cũng không được, ngươi lại không muốn sao?” Hoàng đế ngồi trên ngai vàng, biểu cảm phức tạp.\nTạ Thức Ngôn lắc đầu, hành lễ với thiên tử.\n“Thần e sợ, có một việc khác muốn cầu xin.”]",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/16.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 15",
            "content": "“Không ngờ rằng, tình cảm của điện hạ có thể chia thành nhiều phần như vậy.”\nLời này sao nghe có chút kỳ lạ?\nTa quay lại, nhìn kỹ y.\nGương mặt đẹp như ngọc bỗng ửng hồng, Tạ Thức Ngôn thật không phải là người giỏi uống rượu.\nY dường như nhận ra mình lỡ lời, liền quay mặt đi.\n“Thần chỉ là nhắc nhở ngài mà thôi.”\n“Không phải người trong tộc, lòng dạ ắt sẽ khác.”\n“Hơn nữa, Bùi gia nắm giữ quyền lực lớn, điện hạ nên cẩn trọng.”\nTa đi vòng quanh Tạ Thức Ngôn một vòng, cuối cùng nhón chân lên, ngửi thử, quả thật mùi rượu nồng nặc.\n“Tạ Thức Ngôn, ngươi uống rượu hay là ghen đây?”\nTa bất ngờ nói ra câu này, Tạ Thức Ngôn vẫn đứng im.\nY hạ mi mắt, cố tình che giấu mọi cảm xúc.\n“Thần không hiểu lời điện hạ nói.”\nTa tiến lại gần y, tiếp tục hỏi: “Ngươi nói xem, cô gái trong giấc mơ của ngươi, nếu biết ngươi có tình ý với ta, liệu nàng có khóc không?”\nDưới sự truy hỏi từng bước của ta, Tạ Thức Ngôn trông có vẻ lúng túng.\nY nắm chặt cổ tay ta, toàn thân toát lên khí chất nguy hiểm.\nMặt y hơi ửng đỏ, không biết là vì say rượu hay vì lý do khác.\n“Điện hạ nếu không có ý, cũng không cần đùa giỡn ta như vậy!”\nGiọng y mang theo chút tức giận.\nTa ghé sát tai y, nhẹ nhàng ôm lấy eo y.\n“Ta từng là một kẻ nhỏ nhen, tửu lượng cũng kém như ngươi bây giờ. Có lần, ta say rượu, nhân cơ hội ép buộc một người, còn nói với y, không được thích người khác.”\n“Khi đó y đã hứa với ta, nhưng ta lại nuốt lời.”\nTạ Thức Ngôn bất ngờ ngẩng đầu lên.\n“Sau đó ta c.h.ế.t ở chợ, mới biết mọi chuyện bỏ lỡ... vốn dĩ là có người gây ra.”\n“Còn ta, Tiêu Vũ, từ đầu đến cuối, chỉ thích mỗi một người.”\nY, người luôn lạnh lùng, cuối cùng biểu cảm cũng có chút biến đổi.\n“A Vũ?”\nTạ Thức Ngôn mấp máy môi, nhưng càng nắm c.h.ặ.t t.a.y ta hơn.\nTa hít sâu một hơi, kìm nén sự cay xè nơi khóe mắt.\n“Ngươi nói ngươi không tin vào tiền kiếp, nhưng người mà ngươi hai lần gặp đều là ta.”\n“Tạ Thức Ngôn, xin lỗi ngươi.”\nTrong tiệc sinh nhật của trưởng công chúa Hàm Chương, cuối cùng cũng xảy ra một chuyện gây chấn động Thượng Kinh.\nKể từ cung yến lần đó hoàng thượng và trưởng công chúa bất hòa, luôn muốn nhân cơ hội này để hòa giải, liền ngự giá thân chinh đến phủ công chúa.\nNhưng ai mà ngờ được.\nKhi hoàng thượng say rượu nghỉ ngơi, con trai thứ của Phí tướng quân, Phí Giang Chiếu, lại dám bò lên giường!",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/15.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 14",
            "content": "Quả nhiên, Phí Giang Chiếu rất tàn nhẫn với chính mình.\nDù là làm diện thủ của ta hay nô lệ, hắn như đã đoán chắc ta sẽ trở thành bàn đạp để hắn tiến lên ngai vàng, lại lần nữa giả vờ tiếp cận ta.\nTa vuốt dải ngọc bên hông, trên mặt hiện lên nụ cười châm biếm.\nTạ Thức Ngôn tiến lên một bước, rút kiếm ra, đặt lên vai Phí Giang Chiếu.\nY biết ta ghét Phí Giang Chiếu đến mức nào.\nTa nhẹ nhàng đặt tay lên cánh tay Tạ Thức Ngôn, lắc đầu.\nTa định giải quyết chuyện quan trọng trước, rồi mới xử lý hắn.\nNếu Phí Giang Chiếu đã muốn diễn, ta cũng sẵn lòng chơi cùng.\nTa cúi người xuống.\nLần này, ngón tay ta mơn trớn qua khóe mắt đầy phong tình của Phí Giang Chiếu.\n“Phí công tử lần này đến, bỏ nhà bỏ nghiệp, nguyện vì ta từ bỏ mọi thứ, ta rất cảm động.\nA Cấu, đưa Phí công tử vào phủ.\nBan phong diện thủ.\nSau khi Phí Giang Chiếu vào phủ, ta như trở thành một người khác.\nKhông chỉ sắp xếp hắn ở căn phòng gần ta nhất, ta còn không tiếp bất cứ ai, mỗi ngày chỉ cùng hắn trò chuyện, uống rượu, thật là vui vẻ.\nTình cảnh này kéo dài mấy ngày liền.\nCho đến đêm trước sinh thần của ta, khi ta đang ngồi trước gương, Tạ Thức Ngôn tìm đến.\nHôm nay y dường như có gì đó khác lạ, trên người còn phảng phất mùi rượu.\n“Ngươi uống rượu à?” Ta nhíu mày hỏi.\nY chỉ nhìn ta chăm chú.\n“Hôm yến tiệc trong cung, rõ ràng điện hạ rất chán ghét Phí Giang Chiếu.”\n“Hắn vô tài vô năng, không giống bất kỳ ai trong phủ công chúa của ngài… Mấy ngày trước, sao ngài lại thu nạp hắn?”\nTa không thể giải thích với y, chỉ có thể nói dối: “Phí Giang Chiếu trông cũng không tệ, miễn cưỡng coi như là một bình hoa, đặt trong phủ để làm đẹp mắt.”\nGiọng nói của Tạ Thức Ngôn càng lúc càng lạnh.\n“Điện hạ, ngài đã bốn ngày liền không ra khỏi phủ, suốt ngày từ chối mọi người trong phủ, chỉ ở cùng hắn.”\nTrên mặt y lướt qua một thoáng biểu cảm phức tạp đáng ngờ.\nTa thấy khó hiểu.\nHôm nay Tạ Thức Ngôn lại kỳ lạ đến thế này.\n“Những ngày này, Phí công tử trong mắt người khác trong phủ luôn tự coi mình là phò mã, hành xử kiêu ngạo.”\n“Chuyện này tuy là việc nội bộ của công chúa, nhưng thần cảm thấy, không ổn.”\nTa hiểu rồi.\nHóa ra là y đến để cáo trạng.\n“Ta thích hắn, cho hắn chút đặc quyền, dường như cũng không có gì sai.”\n“Thích.”\nTạ Thức Ngôn nhẹ nhàng lặp lại từ này, cười lạnh nói: “Khi nào thì điện hạ cũng từng nói những lời tương tự với ta.”",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/14.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 13",
            "content": "Giọng Tạ Thức Ngôn dần trầm xuống.\n“Hình ảnh đó ám ảnh ta suốt. Ta tìm khắp Thượng Kinh những cao tăng đại sư, câu trả lời nhận được cũng chỉ có bốn chữ.”\nTa vô thức hỏi: “Bốn chữ gì?”\n“Nợ cũ kiếp trước.”\nHắn nhíu mày, “Dù ta chưa bao giờ tin vào chuyện kiếp trước, nhưng ta luôn nhớ đến nàng ấy.”\n“Ta chưa từng yêu ai, chỉ đối với nàng ấy có cảm xúc mạnh mẽ như vậy.”\n“Nếu ta thực sự nợ nàng, kiếp này, xem như ta đang trả nợ.”\nTim ta đập nhanh hơn.\nTạ Thức Ngôn nhếch môi cười, nhưng nụ cười không chạm đến mắt.\n“Vậy nên, ngươi vì nàng mà bắt đầu học võ?”\n“Ừm.”\n“Cảm giác đôi tay trống rỗng, không thể bảo vệ người mình yêu, ta không muốn trải qua lần thứ hai.”\nTạ Thức Ngôn đột nhiên nhìn ta.\n“Nói về chuyện này, người khác luôn thấy ta hoang đường.”\n“Người nếu không tin, cũng có thể như họ, xem như một trò cười.”\n“Ta tin ngươi.”\nTa nén cảm xúc, cẩn thận thăm dò, càng ngày càng gần đáp án đó.\n“Nàng c.h.ế.t thế nào?”\n“Lột da sống.”\nKhoảnh khắc này, ta cuối cùng có thể xác định, người trong mơ của Tạ Thức Ngôn chính là ta.\nTa tuy không biết vì sao y lại cảm nhận mọi thứ qua giấc mơ, nhưng ta vẫn cảm thấy vừa sợ hãi vừa vui mừng.\nSợ hãi là vì ta không biết khi Tạ Thức Ngôn nhớ lại mọi chuyện, y sẽ có phản ứng gì.\nVui mừng là vì hóa ra y không hoàn toàn quên ta.\n“Tạ Thức Ngôn, nếu một ngày nào đó... ngươi gặp lại nàng ấy thì sao?”\nY nhìn ta đăm đăm, trong mắt có những cảm xúc khó phân biệt.\nNgay khi ta định mở miệng, xe diễm trạch đột ngột dừng lại.\nTa suýt chút nữa ngã khỏi giường, tiếng ngựa hí vang khắp đêm đen.\n“Điện hạ! Là Phí công tử!” A Cấu kêu lên kinh hãi.\nTa cố giữ thăng bằng cơ thể.\nHôm nay thật là náo nhiệt.]\n[Cả những người nên đến và không nên đến, đều đã tụ hội tại đây.\nTa bước xuống xe, Phí Giang Chiếu mặc bộ y phục của hạ nhân, vững vàng quỳ dưới đất.\nDù đã vào đêm, nhưng trước cửa phủ công chúa thỉnh thoảng vẫn có người qua lại.\nMọi người đều quay đầu nhìn.\nTa đi đến trước mặt Phí Giang Chiếu, chỉ cảm thấy kỳ lạ.\nHắn thật sự tự đưa mình đến sao?\n“Phí công tử, ta tưởng rằng ngày đó đã nói rõ ràng rồi chứ.”\n“Đúng vậy.”\nPhí Giang Chiếu dùng đôi mắt mị hoặc nhìn ta: “Lần này ta đã đoạn tuyệt quan hệ với gia đình, nhất tâm vào phủ làm nô.”\n“Công chúa điện hạ, xin ngài thương xót.”\nThật là một màn kịch quen thuộc.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/13.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 12",
            "content": "Trên đường trở về, ta im lặng lạ thường.\n“Điện hạ?”\nTạ Thức Ngôn đang luận về ý tưởng của y đối với bức họa, thấy ta tâm trí lơ đãng, liền dừng lời.\nTa chống cằm, buồn chán nhìn y.\nY ngẩn ra: “Điện hạ có chỗ nào không khỏe?”\nKhông hiểu sao, ta có chút không vui.\nNgười này mỗi lời một câu “điện hạ”, thật là chói tai.\n“Sau này khi riêng tư, không cần phải quy củ như vậy, thần với điện hạ gì chứ, ngươi gọi ta... A Vũ.”\nLông mày Tạ Thức Ngôn khẽ nhíu: “Điều này không hợp lý.”\nBiết ngay y sẽ lấy điều này ra nói.\nTa khoanh tay, lạnh lùng liếc nhìn y.\n“Tại phủ công chúa, ta chính là lý. Ngươi nghe ta, đó mới là quy củ.”\n“Hôm nay ngươi phải gọi một tiếng.”\nTạ Thức Ngôn nghẹn một lúc lâu, khó khăn thốt ra một câu “A Vũ điện hạ”.\nTa vô cùng thỏa mãn, lại hỏi:\n“Tạ Thức Ngôn, bình thường ngươi gọi người trong lòng của ngươi là gì?”\nDù biết câu hỏi này có thể tự làm mình đau, ta vẫn không kìm được muốn hỏi.\nTạ Thức Ngôn im lặng.\n“Ta chưa từng gọi nàng ấy.”\nTrong lòng cuối cùng cũng có chút thoải mái.\nTa tiếp tục châm chọc: “Không biết Tạ đại nhân giữ lễ biết điều của chúng ta đã từng nghe qua câu nói này của dân gian chưa—nam nhân không xấu, nữ tử không yêu, ngươi cứ mãi giữ quy tắc như vậy, nữ nhân chỉ cảm thấy ngươi nhạt nhẽo thôi.”\n“Ngươi nếu chỉ lạnh lùng gọi nàng bằng tên, nàng tất nhiên sẽ không để ý đến ngươi.”\nNgay giây tiếp theo, lời của Tạ Thức Ngôn thực sự khiến ta bất ngờ.\n“Nhưng nàng không bao giờ chịu gặp ta, ta biết gọi nàng thế nào.”\n“Ngươi nói gì?” Ta mở to mắt một chút.\n“Ngày đó trong cung yến, ngươi rõ ràng nói là…”\n“Lúc mười sáu tuổi, ta vô tình rơi xuống nước, hôn mê nhiều ngày. Khi tỉnh lại, thường xuyên mơ thấy những giấc mơ kỳ lạ.”\nTạ Thức Ngôn buông tay xuống hai bên, kể về một chuyện cũ.\n“Ta còn thường mơ thấy một nữ tử, không nhìn rõ mặt, cũng không biết họ tên là gì. Chỉ nhớ mơ hồ rằng, nàng ấy nhỏ nhen và thích khóc, luôn làm ầm không cho ta thích người khác.”\n“Giấc mơ quá chân thật, mỗi lần tỉnh dậy, n.g.ự.c ta luôn đau như bị xé ra, giống như… đã trải qua cuộc đời đó.\n“Có một thời gian dài, ta không phân biệt được nàng ấy thực sự tồn tại trong cuộc đời ta… hay chỉ tồn tại trong giấc mơ của ta.”\n“Thế sau đó thì sao?” Ta khẽ hỏi.\n“Sau đó… ta tận mắt nhìn thấy nàng c.h.ế.t trong vòng tay ta, mà ta lại như một kẻ vô dụng, không làm được gì.”",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/12.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 11",
            "content": "“Tạ Thức Ngôn, bản cung ra lệnh cho ngươi, dừng lại.”\n“Ta thích ngươi, nhưng nếu ngươi dám tiến thêm một bước, ta cũng sẽ g.i.ế.c ngươi.”\nThân hình của người đó quả thật dừng lại tại chỗ.\nÁnh đèn mờ ảo từ tay Tạ Thức Ngôn phản chiếu trong đôi mắt của y.\nY bỗng hạ giọng, trong chân mày hiện lên sự bất đắc dĩ:\n“Điện hạ, có lẽ ngài đã hiểu lầm điều gì đó.”\n“Ta không phải là người của hoàng thượng. Nhiệm vụ này, là do ta tự mình cầu xin mà có.”\nCái gì?\nĐộng tác trong tay ta khựng lại.\nÁnh mắt của Tạ Thức Ngôn sáng rực, dường như còn rực rỡ hơn cả ánh đèn trong tay y.\n“Ta biết con đường ngài muốn đi, nhưng ta luôn cảm thấy rằng cũng nên có người đi bên cạnh ngài, để soi sáng cho ngài.”\n“Ngươi—”\nTrong lúc ta ngập ngừng, ta nhớ lại bức thư khuyên can mà ta đã đốt.\nTên đầu tiên được viết trên đó bắt đầu bằng chữ “Tạ”, nét chữ mạnh mẽ như rồng bay.\n“Hiện nay Thánh thượng vừa khỏi bệnh nặng, Thái tử thì mê muội, các thế lực trong triều đang âm thầm chuyển động.”\n“Bức thư khuyên can ấy viết rằng, trên đời này, nhiều chuyện vốn dĩ không nên phân biệt nam nữ, chỉ nên xét tài đức.”\n“Vậy nên, điện hạ vẫn muốn kiên trì làm điều mình muốn sao?”\nGiọng y kiên định.\nTa và Tạ Thức Ngôn quen biết hai kiếp, lại thành quỷ hồn, quẩn quanh bên y nhiều năm.\nChỉ có lúc này, ta mới ngỡ ngàng nhận ra, Tạ Thức Ngôn là người duy nhất hiểu ta.\n“Tạ Thức Ngôn, ngươi nhớ kỹ từng chữ hôm nay đã nói với ta.”\nY chầm chậm giãn mày, khẽ mỉm cười.\n“Phụng chỉ bất vi, vĩnh bất phản bội.”\nTim ta, theo câu hứa hẹn này mà rơi nặng nề xuống, không còn chút do dự nào nữa.\nTạ Thức Ngôn hiếm khi bộc lộ nét mặt này trước mặt ta.\nThì ra, y cười lên lại đẹp đến vậy.\nTrong đầu ta bỗng nảy ra một ý nghĩ không hợp thời—\nTrước mặt người trong lòng của y, y có thường xuyên cười như vậy không?\nÝ nghĩ này như một mũi kim, đ.â.m vào tim ta đau nhói.\nTa đột nhiên rất muốn nói với Tạ Thức Ngôn, tất cả những gì đã xảy ra giữa chúng ta.\nCòn cả những năm tháng lang thang bên cạnh y, y dùng m.á.u tim mình chiêu hồn cho ta, ngày đêm không ngủ, chỉ mong gặp lại ta một lần nữa.\nBây giờ, ta đã trở về.\nCòn y, kẻ nhỏ nhen này, lại quên ta hoàn toàn.\nChỉ còn mình ta với nỗi hối hận và tình yêu chưa trọn vẹn, không kịp chuẩn bị, bị bỏ lại tại chỗ.\nTạ Thức Ngôn.\nNhững năm tháng ta không quay đầu lại, ngươi cũng nhìn ta như thế sao?",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/11.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 10",
            "content": "Vị diện thủ đó ở lại rất lâu.\nSau khi hắn rời đi, ta vẫn đắm chìm trong suy nghĩ của mình, vừa suy ngẫm vừa cầm bút viết vẽ trên giấy.\nCửa bỗng nhiên có tiếng động.\nTa thầm kêu không ổn, định đè lại tờ giấy tuyên trên án, liền thấy Tạ Thức Ngôn đã bước vào.\nY cầm theo đèn, tay là một cuốn sách, như là đến để trả lại.\nChúng ta không kịp đề phòng, va vào nhau.\nĐúng vậy, y đã trở thành thống lĩnh thị vệ của ta.\nTrước đây, thống lĩnh thị vệ là người không biết chữ, nhưng Tạ Thức Ngôn lại không giống vậy, y thích đọc sách nhất. Sao ta lại quên mất điều này?\nLỡ như y phát hiện ra điều gì, rồi báo lại cho phụ hoàng thì sao?\nTa đang cảm thấy phiền muộn, muốn mượn cớ để nổi giận, đuổi y ra ngoài.\nÁnh mắt của Tạ Thức Ngôn lướt nhẹ qua vật gì đó đang bị ta giấu dưới tay áo rộng thùng thình.\n“Vừa nãy, vị công tử bước ra từ thư phòng của ngài chính là con trai út của gia đình họ Quách năm xưa.”\nRốt cuộc thì Tạ Thức Ngôn biết được bao nhiêu?\nMặc dù y từng ký tên vào một bản thư ẩn danh, nhưng nếu sau này y thay đổi thì sao?\nKhông ai có thể chắc chắn được rằng Tạ Thức Ngôn có phải là người được phụ hoàng phái đến để giám sát ta hay không.]\n[Ta không dám suy nghĩ sâu xa, chỉ cảm thấy lo lắng và hồi hộp.\n“Năm xưa, gia tộc họ Quách là những thợ thủ công giỏi nhất ở Kinh đô trong việc sửa chữa đình đài lầu các, nhưng vì đứng sai phe mà bị lưu đày, chỉ còn lại đứa trẻ Quách Tử Ban này, bị biến thành nô lệ.”\n“Trong phủ của công chúa, tám vị sủng nam kia... e rằng không một ai đơn giản cả.”\nĐôi mắt đen láy của người ấy sâu không thấy đáy.\nBí mật đã che giấu từ lâu, vậy mà đã bị y khám phá từ trước.\nTạ Thức Ngôn cầm đèn, chậm rãi tiến về phía ta.\nTa thở ra một hơi dài, vung tay áo rộng che đi bàn.\nTrên bàn chính là bản vẽ mà Quách Tử Ban để lại trong thư phòng của ta ngày hôm nay.\nĐây cũng chính là mục đích thật sự của ta khi đến hành cung hôm nay.\nTa đã luôn có ý định biến hành cung thành một thư viện, chỉ dành cho nữ giới đến học chữ.\nNhưng kiếp trước, ta bị mê hoặc bởi Phí Giang Chiếu, sống nửa đời người trong mơ hồ, đến khi c.h.ế.t cũng chưa thể hoàn thành tâm nguyện này.\nĐôi mắt ta trở nên lạnh lẽo, cầm bút lông sói trong tay.\nĐầu bút vô tình chạm vào cổ họng của Tạ Thức Ngôn, cũng là để ngăn cách khoảng cách giữa chúng ta, cấm y tiến thêm.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/10.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 9",
            "content": "Ta đang định bước tới, nhớ ra điều gì đó, vội vàng ghé tai A Cấu:\n“Ngươi trước hết đưa tám vị mỹ nam kia lên xe, ta đi nói vài lời với phò mã tương lai của phủ chúng ta.”\nA Cấu trợn mắt há mồm, tìm kiếm xung quanh: “Phò mã? Ở đâu cơ?”\nTa cười tủm tỉm, đi về phía Tạ Thức Ngôn lớn tiếng nói:\n“Ngươi đến đúng lúc, cùng ta đến hành cung nào.”\nY nhìn chằm chằm vào vết thương trên đầu ta còn chưa lành hẳn: “Hành cung phía đông nổi tiếng với suối nước nóng, điện hạ lần này đi, e là không ổn.”\nQuả nhiên, Tạ Thức Ngôn vẫn là người quân tử lễ nghĩa, đầy quy tắc kiềm chế.\n“Sao lại không? Hành cung phía đông đông ấm hè mát, lần này ta đi, là để cùng các vị lang quân vui chơi thỏa thích.”\nTa cố ý kéo dài âm cuối, gợi người mơ màng.\nY im lặng.\nTạ Thức Ngôn trong bộ y phục huyền thanh, dường như đôi tai có chút ửng đỏ.\nTa ngồi trong xe diễm trạch, lại nhấc rèm lên, nhẹ nhàng gọi y.\n“Tạ đại nhân.”\nTạ Thức Ngôn không hiểu ý, ngẩng đầu nhìn lên, vẻ mặt thanh tú như hoa nở giữa rừng.\nTa đưa cánh tay ngọc trắng từ cửa sổ xe ra, khẽ vẫy tay với y.\n“Đường xa, ngồi một mình thật sự rất chán.”\nThấy Tạ Thức Ngôn dường như không động đậy, lòng trêu chọc của ta lại nổi lên.\n“Hay là, ngươi ngồi vào bên cạnh ta.”\nTạ Thức Ngôn nổi tiếng giữ gìn danh tiết, mà ta vừa rồi lại có hành vi khinh bạc, hơn nữa còn nổi danh mê nam sắc.\nLúc này, ta đoán chắc y không dám đến gần.\nTa tiếp tục giả vờ đáng thương, muốn xem khuôn mặt thánh nhân của Tạ Thức Ngôn sẽ bị xé rách thế nào.\n“Thôi được.”\n“Tạ đại nhân chắc là đang sợ.”\n“Thần sợ gì?” Y hỏi lại ta.\n“Tạ đại nhân sợ ta sẽ ăn thịt ngươi, cũng sợ chính mình sẽ thích ta.”\nTa đắc ý nhếch môi, như thể mình đã thắng cuộc trong trận chiến không lời này.\nChỉ thấy bóng dáng huyền thanh đã vén rèm lên, khom người bước vào trong xe.\n“Đã là ý tốt của điện hạ—”\n“Thần xin lĩnh ân tạ ơn.”\nTạ Thức Ngôn miệng nói khách sáo, hành động cũng tiến thoái có chừng mực.\nĐợi y ngồi ngay ngắn trước mặt ta, đôi mắt lạnh lùng nhìn vào ta, ta mới thấy trong đó ẩn chứa chút ý cười.\n“Điện hạ, còn cần thần ngồi gần thêm chút nữa không?”\nMặt ta nóng bừng.\nCắn răng nói với y: “Tạ Thức Ngôn, ngụy quân tử!”\nXe diễm trạch hoa lệ rực rỡ, xuyên qua những con đường phồn hoa nhất của thành Thượng Kinh.\nĐến hành cung phía đông, ta chỉ giữ lại một vị diện thủ vào tàng thư các hầu hạ.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/9.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 8",
            "content": "Y đứng bên cửa, khi nhìn ta, ánh mắt có chút d.a.o động.\n“Trên bức thư khuyên can đó, cũng có tên của thần.”\nCâu nói nhẹ nhàng này, từng chữ từng chữ gõ nhẹ vào tim ta.\n“Trưởng công chúa Hàm Chương điên rồi—”\nTin tức này từ trong cung lan truyền đến từng góc của thành Thượng Kinh.\nNgày đó, ta trong cung yến nhiều lần dây dưa với Tạ Thức Ngôn, cùng với trăm bề sỉ nhục Phí Giang Chiếu, đều truyền khắp đế đô.\nKhông chỉ vậy.\nAi ai cũng biết, thiên tử bị ta làm cho tức đến ngất xỉu trong thiên điện, hai mắt trợn trắng, phải nặn nhân trung một hồi mới tỉnh lại.\nTa ngồi trên giường, nghe A Cấu thuật lại từng chi tiết một.\nCuối cùng, nàng do dự nói: “Vì chuyện này, thánh thượng còn đặc biệt đổi thống lĩnh thị vệ của phủ công chúa.\n“Nô tỳ nghĩ rằng, có lẽ là vì người thấy điện hạ không ngoan ngoãn, mới phái một đôi mắt đến để trông chừng người.”\n“Điện hạ, dạo này ngài vẫn nên đừng ra ngoài… tránh bớt sự chú ý đi. Vài ngày nữa là tiệc sinh nhật của ngài, nhỡ đâu người ấy...”\nTa cười đến híp mắt.\n“Đừng mà, ta còn chưa chơi đủ đâu.”\nSống lại một kiếp, đây chẳng qua chỉ là bắt đầu.\nTa thay bộ cung trang màu đỏ tươi, chính là bộ lễ phục năm xưa được phong.\nĐầu đội cao quan, áo dài rộng, khi bước đi trong gió, lưng eo mảnh khảnh toát lên một vẻ trang nghiêm mờ ảo.\n“A Cấu, chuẩn bị xe diễm trạch.”\nTa mím môi cười.\n“Hôm nay thời tiết tốt, du hành cung, không còn gì thích hợp hơn.”\n“Nhớ mang theo tám vị diện thủ.”\n“Để các cô nương thành Thượng Kinh nhìn xem, nữ nhân chúng ta nên hành xử thế nào, vốn dĩ không nằm trong những luân lý cương thường ấy.”\nA Cấu thấy có chút kỳ lạ, truy hỏi:\n“Vậy nằm ở đâu?”\n“Tất cả đều do lòng mình.”\nKhông xa trước cửa phủ công chúa có một người đang đứng.\nA Cấu giật mình, khẽ nói:\n“Ta cứ nghĩ là ai, hóa ra là vị tân thống lĩnh đại nhân.”\n“Điện hạ, ngài phải cẩn thận lời nói và hành động đấy.”\nTheo ánh mắt của nàng nhìn tới, người đó đứng dưới mái hiên, dáng hình cao ráo như cây tùng.\nKhông ngờ là Tạ Thức Ngôn?\nTrong lòng ta thoáng qua một tia nghi hoặc.\nKiếp trước, Tạ Thức Ngôn là trạng nguyên văn thí được đích thân chỉ định, sao kiếp này lại trở thành võ quan?\nNhưng, trạng nguyên văn hay võ quan cũng được.\nĐây đâu phải là thống lĩnh thị vệ mới, rõ ràng chính là phò mã của ta mà!\nMắt ta sáng lên.\nSau khoa thi đình, Tạ Thức Ngôn còn chưa chính thức nhận chức, làm thống lĩnh thị vệ của ta, thật đúng lúc.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/8.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 7",
            "content": "“Ở thành Thượng Kinh này, ta không biết có cô nương nhà nào quý hơn ta đâu.\n“Trạng nguyên lang, dính dáng đến nữ nhân tai tiếng như ta, thật là làm khó cho ngươi.”\nTa còn đang nói châm chọc, thì thấy Tạ Thức Ngôn khẽ nhíu mày:\n“Điện hạ nói quá rồi.”\n“Thần chưa thú thê, cũng chưa có hôn ước.”\nY dừng lại, như đang cân nhắc từ ngữ: “Điện hạ và thần, quân quân thần thần, sao lại có chuyện làm khó xử.”\nTa nhạt giọng “ồ” một tiếng, trong lòng vì câu “chưa cưới vợ” của y mà dâng lên chút vui mừng.\nChưa cưới vợ, cũng không có hôn ước.\nRất tốt, rất tốt.\nTạ Thức Ngôn nhìn chằm chằm ta, khiến ta cảm thấy khó chịu.\n“Tháng trước, thần nghe nói trong triều có người nhận được một phong thư.\n“Trong thư viết rằng hy vọng chư thần có thể liên danh thượng tấu, khuyên hoàng thượng cân nhắc lại các điều luật về nữ hình.”]\n[“Chỉ là số người ký tên quá ít, việc này cũng bị bỏ qua một cách qua loa.”\n“Điện hạ có biết việc này không?”\nĐương nhiên ta biết.\nBởi vì, bức thư đó chính là do ta viết.\nBan đầu ta định công khai ký tên, nhưng bị thị vệ thân cận lấy tính mạng ra can ngăn.\nBất đắc dĩ, ta phải giấu tên.\nKhi bức thư được mang về, ta từ xa nhìn thấy, trên đó chỉ có vài cái tên đơn độc.\nNhư gáo nước lạnh tạt vào đầu, lập tức dập tắt nhiệt huyết của ta, cũng khiến ta cảm thấy sự cố chấp của mình thật nực cười.\nSau đó, ta ném thư vào lửa thiêu hủy, không bao giờ nhắc đến việc đó nữa.\nTa dùng khăn tay che đầu, tiếp tục giả ngốc.\n“Không hiểu ngươi đang nói gì.”\nNghe ta phủ nhận, Tạ Thức Ngôn không nói gì thêm.\nTa đột nhiên nghi ngờ:\nCó phải Tạ Thức Ngôn vừa đứng đây, đã nghe hết cuộc tranh cãi giữa ta và phụ hoàng trong điện?\nGiờ y đột nhiên nhắc đến bức thư nặc danh, là có ý gì?\nChưa kịp nghĩ ra lý do, Tạ Thức Ngôn dừng bước.\nTa không chú ý, đ.â.m vào lưng y.\nNgười này rốt cuộc từ lúc nào đã đi trước ta?\nRõ ràng đau đến nghiến răng, nhưng trước mặt Tạ Thức Ngôn, ta phải cố gắng giữ gìn hình tượng đệ nhất mỹ nhân Thượng Kinh, mỉm cười trong nước mắt.\nĐôi mắt đen láy của Tạ Thức Ngôn nhìn vào trán ta.\n“Chỉ dùng khăn tay để cầm máu, rất dễ để lại sẹo. Vết thương cần được xử lý kịp thời, không thể kéo dài.”\nỪm, không hổ là y, luôn suy nghĩ chu toàn.\nChỉ là, trước khi mở cửa bước vào, Tạ Thức Ngôn đột nhiên gọi ta.\n“Điện hạ.”\nTa không hiểu ý, quay người lại.\nGió lượn quanh người, thổi tung vạt áo trắng như tuyết của Tạ Thức Ngôn, càng làm y thêm phần thanh lạnh tuyệt thế.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/7.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 6",
            "content": "Sau khi được giải cấm túc, ta đã cực kỳ cao ngạo chọn tám tên sủng nam ở Nam Phong quán và đem về phủ Công chúa.\nPhụ hoàng giận dữ nói: \"Con là nhi nữ của trẫm, tự nhiên phải làm gương cho mọi phụ nữ trong thiên hạ.\n\"Ở nhà theo cha, xuất giá theo chồng. Dù là hoàng gia hay dân thường, từ xưa đến nay đều là đạo lý này, đó gọi là 'Tam cương ngũ thường'.\"\n“Trẫm đã rất dung túng con rồi, nhưng sự sủng ái của trẫm không phải để con dùng để nhiều lần chống lại trẫm!”\nTa thẳng lưng, ánh mắt không một chút né tránh.\n“Sự sủng ái của người chỉ là dùng gấm vóc lụa là để nuôi dưỡng một nữ nhi ngoan ngoãn, tuân thủ lễ nghi, tốt nhất là trở thành người trinh tiết nhất thiên hạ, sống như một tấm bia đền.”\n“Nếu nàng nói ra điều gì người không thích nghe, thì liền lấy giáo điều luân lý ra để bịt miệng nàng.”\n“Cho nên, tam cương ngũ thường do nam nhân viết, những chữ trắng mực đen đó, ràng buộc chỉ có nữ nhân.”\n“Từ trước đến nay là như vậy, thì đó là đúng sao?”\nTa nhìn người, nỗi bi ai vô tận trào dâng trong lòng.\nNếu không phải vì sự cổ hủ như vậy, giang sơn nhà họ Tiêu sao có thể để Phí Giang Chiếu lợi dụng sơ hở?\nPhụ hoàng tức đến nỗi râu cũng run lên, dùng tay chỉ vào ta.\n“Con...”\nNgười chưa nói hết, ta đã bước tới trước, cầm lấy nghiên mực trên bàn đập vào đầu mình.\nMột trận đau nhói, mực hòa lẫn với máu, chậm rãi chảy xuống trán.\nPhụ hoàng ôm ngực, kinh hãi trừng to mắt.\nTa ném nghiên mực xuống đất, lạnh lùng nói:\n“Tiêu Vũ Nhất không giữ cương thường, không nghe lời cha, nên bị phạt.”\n“Lần này, không cần phiền đến người ra tay.”\nVừa bước ra khỏi cửa điện.\nTa thấy Tạ Thức Ngôn một thân bạch y, đứng dưới cây đào.\nY đứng khoanh tay, như đang chờ ai đó, ngẩng đầu lên, lưng thẳng tắp như một con hạc cô đơn.\nKhoảnh khắc ánh mắt chạm nhau, ta theo phản xạ muốn quay đi, không muốn y thấy tình cảnh nhếch nhác của ta.\nNhưng y lặng lẽ ngẩng đầu, sớm đã thu hết sự chật vật của ta vào trong mắt.\nĐã vậy, ta đưa tay ra, đường hoàng nói: “Cho ta mượn khăn tay.”\nTạ Thức Ngôn khẽ sững sờ.\nTay ta đưa tới trước một chút: “Đừng giả vờ nữa.”\n“Ta biết ngươi đã nghe thấy hết, ta cũng biết ngươi quen để khăn tay ở ống tay áo bên trái.”\nCuối cùng, y vẫn đưa khăn tay cho ta.\nĐồng thời, còn có một vật gì đó cũng được đưa đến cùng.\nTa nhìn kỹ, đó là dải ngọc của ta.\nCó lẽ do cuộc xô xát ở yến tiệc, vật nhỏ này mới mắc vào người y.\nTạ Thức Ngôn thực ra là đến để trả lại vật này cho ta.\nTa dùng khăn tay che đầu, sóng vai cùng y bước tới, giọng nói mang đầy sự chua xót:\n“Chậc chậc, nhanh chóng trả lại cho ta như vậy, chắc chắn là sợ vị tiểu thư trong nhà khóc nhè rồi.”",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/6.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 5",
            "content": "\"Nhưng nếu làm nô lệ Phiên bang, có lẽ cũng tạm ổn.\"\nCảnh tượng hoàn toàn bị đóng băng, không biết ai đó đã hít một hơi lạnh.\nNô lệ Phiên bang.\nTrong các công tử quyền quý tại Kinh đô, ai ai cũng tranh giành những nô lệ đến từ Phiên bang, những kẻ có giá trị cao ngất ngưởng. Sở hữu những nô lệ mang dòng m.á.u hiếm hoi này là một biểu tượng của quyền lực và địa vị.\nCòn ta, là trưởng nữ của đương kim Thánh thượng, cũng là công chúa đầu tiên từ khi khai triều được miễn lễ bái, được xây cung điện riêng.\nSự yêu thương và quyền lực mà phụ hoàng dành cho ta khiến ta chưa bao giờ thèm muốn chứng minh điều gì theo cách này. Nhưng lần này, ta mỉm cười chờ đợi câu trả lời của Phí Giang Chiếu.\nThấy hắn không nói gì, ta vỗ nhẹ vào vai hắn:\n\"Thôi nào, chỉ là nói đùa thôi mà. Phí công tử chắc sẽ không giận chứ?\"\nHắn trầm giọng, quay mặt đi, đáp: \"Không.\"\nĐạp đổ lòng tự trọng của hắn, quả thực thú vị biết bao. Trong lòng ta trỗi dậy cảm giác thỏa mãn, nhẹ nhàng quay người đi. Nhưng bất ngờ lại bắt gặp ánh mắt thăm dò của Tạ Thức Ngôn.\nSau khi yến tiệc tại cung kết thúc, phụ hoàng triệu ta đến điện bên.\n\"A Vũ, hôm nay con thật quá đáng!”\n\"Dạo trước, con còn đem mấy tên sủng nam vào phủ Công chúa, việc này đã truyền khắp Kinh thành rồi.”\n\"Phí Giang Chiếu là một chàng trai tốt, xứng đôi với con, lại không để ý đến danh tiếng của con. Con rốt cuộc không hài lòng điều gì mà lại khiến hắn bẽ mặt như vậy?\n\"Con nhìn trúng vị tân khoa trạng nguyên đó từ khi nào? Hôm nay con gây chuyện như vậy, e là từ mai tin đồn sẽ lan khắp thành, danh tiết của con càng không tốt hơn.\"\n\"Danh tiết?\"\nTa vuốt chiếc vòng tay.\n\"Nhi thần chỉ biết rằng, muốn có người mình yêu thì phải mạnh dạn tranh giành, nếu hắn vô tình thì nhi thần sẽ từ bỏ.\"\nPhụ hoàng tựa lưng vào ghế, thở dài nặng nề.\nTa không biểu lộ cảm xúc, nhếch môi.\n\"Nhi thần vì sao phải nạp sủng nam, người còn nhớ chứ?\"\nTrong triều có người dâng sớ kiến nghị cấm nữ tử tự đề xuất việc cưới gả và ly hôn.\nKhông ngờ, chủ trương này lại nhận được sự ủng hộ.\nKiếp trước, đêm trước khi pháp lệnh ban hành, ta vào cung ngăn cản, nhưng phụ hoàng lại quở trách ta can dự chính sự, thậm chí còn ném mực vào mặt ta.\nLúc đó ta mới hiểu, sự yêu thương mà phụ hoàng dành cho ta chỉ giới hạn trong danh xưng \"công chúa\" mà thôi. Chỉ cần ta có chút hành động vượt quá giới hạn, thì sự yêu thương ấy sẽ như mực nước đổ lên mặt, khiến người ta không thể che giấu được.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/5.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 4",
            "content": "Những năm ở phủ công chúa, hắn dùng thân thế bi thảm và dáng vẻ khiêm nhường để lừa gạt ta.\nCho đến khi ta sắp chết, Phí Giang Chiếu mới ghé tai ta, tiết lộ toàn bộ sự thật.\n— Hắn vì muốn khống chế ta, mượn danh nghĩa của ta trong bóng tối chiêu binh mãi mã, tích lũy thế lực cho mình, gieo trên người ta cổ trùng tâm.\nTa sở dĩ sẽ “ngày lâu sinh tình” với hắn, chính là tác dụng của trùng.\nTa nhìn chằm chằm người đang quỳ dưới đất kia.\nLâu sau, ta khẽ cười thành tiếng:]\n[“Vậy ngươi yêu mến ta đến mức nào? Phí công tử, giờ hãy chứng minh cho ta xem.”\nTa đột ngột rút thanh đao từ tay vệ binh bên cạnh, ném xuống trước mặt Phí Giang Chiếu.\n“Gần đây ta thiếu một tấm da người làm giấy vẽ, ngươi thử nghĩ cách đi.”\nHắn sững người ở đó, như hoàn toàn không ngờ ta đột nhiên lại như vậy.\n“Thiếu một tấm da người làm giấy vẽ.”\nNăm đó, khi Phí Giang Chiếu giám sát hình phạt, cũng đã nói như vậy.\nHắn nói ta là đệ nhất mỹ nhân của Thượng Kinh, vậy phải dùng da mỹ nhân của ta để vẽ bản đồ giang sơn xã tắc của hắn, tặng cho thế gian.\nNhưng, Phí Giang Chiếu lột da ta, chẳng qua là để lấy ra trùng tâm, sợ trùng phản phệ.\nLúc này, ta nhìn thấy mồ hôi lấm tấm trên trán hắn, lại nhìn thấy khuôn mặt hắn, dạ dày ta không kìm được mà trào lên. Ta chỉ muốn nôn.\nCái hận thấu xương ấy, pha lẫn với nỗi sợ hãi mơ hồ, làm n.g.ự.c ta đau đớn.\nPhí Giang Chiếu cúi mắt, giọng khàn khàn đáp lại:\n“Nếu công chúa muốn lấy da người làm giấy vẽ, thần nguyện gan ruột nát tan.”\nNói xong, hắn đưa tay ra nhặt lấy thanh đao trên đất.\nTa nhấc vạt váy, bước nhẹ nhàng, giẫm lên bàn tay xương xương ấy.\n“À, ngươi đừng vội.”\nPhí Giang Chiếu vốn quen giả bộ.\nHắn dự tính rằng trước mặt nhiều người như vậy, ta sẽ không thể làm gì hắn.\nNhưng ta quyết không để hắn như ý.\n“Ngươi ngẩng đầu lên.”\nKhuôn mặt như ngọc ngà ấy ngẩng lên, đôi mắt dị sắc như mắt mèo phản chiếu vào mắt ta.\nTa đưa tay nâng cằm Phí Giang Chiếu lên, lông mày khẽ nhíu.\n“Quả thực rất đẹp.”\n“Chỉ là trong phủ của ta mỹ nam đều là tuyệt sắc, không thiếu người tài hoa. Ngươi chỉ dựa vào khuôn mặt này mà muốn làm khách trong phòng, e rằng quá dễ dàng rồi.”\nTình hình trở nên căng thẳng khi sắc mặt của Phí Giang Chiếu thay đổi. Trong ánh mắt đầy kinh ngạc của hắn, ta vẫn bình tĩnh như thường: \"Chắc là không thể làm sủng nam được rồi.\"",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/4.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 3",
            "content": "À đúng rồi.\nY với đôi mắt tràn đầy thương nhớ, đau lòng nói:\n“A Vũ, ngoan nào, nàng mở mắt nhìn ta thêm lần nữa, được không?”\n“A Vũ, ta đến muộn rồi, xin lỗi, xin lỗi.”\nY vì ta đã làm rất nhiều việc, thậm chí không tiếc dùng m.á.u tim mình chế ra một chiếc đèn chiêu hồn, ngày đêm canh giữ.\nKhi đó, Tạ Thức Ngôn liều mạng muốn ta trở về.\nBây giờ, ta đã trở về.\nNhưng y lại thích người khác rồi.\n“Tạ Thức Ngôn, ngươi phải cưới ta.”\nTa bướng bỉnh lặp lại một lần nữa.\nXung quanh xôn xao.\n“Nếu ngươi không cưới ta, nữ tử mà ngươi thích, ta sẽ thu nàng vào phủ công chúa, để nàng mãi mãi ở bên ta.”\n“Nếu ngươi không cưới ta, thì vĩnh viễn đừng mơ cưới nàng.”\nSắc mặt của Tạ Thức Ngôn trở nên rất khó coi.\n“Điện hạ, ngài và thần vốn không quen biết, nhất thiết phải làm đến mức này sao?”\nKiếp này, y dường như càng ghét ta hơn.\nPhụ hoàng không thể chịu đựng được nữa, lớn tiếng quát mắng, ngăn chặn trò hề này.\nTay ta rũ xuống trong vô vọng.\nĐợi đến khi được người trong cung dẫn về chỗ ngồi, ta lại nghe phụ hoàng ở ghế trên thở dài nhẹ nhàng.\n“Ban đầu trẫm định nhân cơ hội yến tiệc này, công bố hôn sự của trưởng công chúa Hàm Chương.\n“Chỉ là, Hàm Chương say rượu thất lễ, thật khiến trẫm thất vọng.”\n“Người ta nói nhi nữ lớn lên không giữ được... Xem ra viên minh châu trên tay trẫm, thực sự cần sớm giao vào tay người khác rồi.”\nGì cơ?!\nTa ngẩng đầu lên.\nPhụ hoàng muốn gả ta cho ai?\nTa thấy ánh mắt người rơi trên một người.\nKẻ đó quỳ phục dưới đất.\nKhi hắn ngẩng đầu lên lần nữa, ta cuối cùng cũng nhìn rõ khuôn mặt hắn.\nCon trai của tướng quân, Phí Giang Chiếu.\nKiếp trước, trong mắt người ngoài, hắn vì ta mà không tiếc đoạn tuyệt với gia đình, cũng muốn vào phủ công chúa làm diện thủ.\nNhưng sau đó cũng chính là hắn mưu phản, tự tay g.i.ế.c cả nhà ta, còn lột da ta.\nTa cúi đầu xuống.\nTay nắm chặt chén rượu, khẽ run.\nTa đang sợ hãi.\nVậy, rốt cuộc đã xảy ra sai sót ở đâu?\nLần này, tại sao ta lại được ban hôn cho Phí Giang Chiếu, mà không phải là gả cho Tạ Thức Ngôn?\nPhí Giang Chiếu khi nhìn ta, đôi mắt tràn đầy vui mừng, như thể rất tình sâu ý nặng với ta.\nHắn giả bộ thật giống, đến cả phụ hoàng cũng bị lừa.\nPhí Giang Chiếu quỳ rạp xuống đất, tiếp tục nói:\n“Thần ngưỡng mộ công chúa đã lâu, mong thánh thượng tác thành!”\nMẫu thân của Phí Giang Chiếu là người ngoại bang, nên hắn sinh ra đã có một đôi mắt dị sắc cực kỳ đẹp.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/3.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 2",
            "content": "Đau đến nỗi ta rơi nước mắt.\nTạ Thức Ngôn lại có người trong lòng.\nNàng là ai?\nCổ họng ta nghẹn lại.\nTừng cùng Tạ Thức Ngôn làm phu thê ba năm trời.\nRõ ràng là người đầu gối tay ấp, vậy mà ta lại không biết y thích gì, ghét gì.\nKhi ấy ta bị Phí Giang Chiếu lột da, c.h.ế.t thảm thiết. Lại bị dân chúng châm biếm, chế giễu, trở thành một hồn ma cô đơn lạc loài.\nTrôi nổi giữa không trung những năm đó, ta mới lần đầu nhìn rõ, Tạ Thức Ngôn rốt cuộc là người thế nào.\nTa không cam lòng, tiếp tục hỏi:\n“Ngươi... từ khi nào đã yêu người khác?”\n“Ngươi yêu ai?”\nTạ Thức Ngôn sững sờ một lúc.\n“Điều này dường như không liên quan đến công chúa.”\nTa nhìn vào khóe môi căng thẳng của y, cười mà có chút gượng gạo.\n“Tại sao lại không liên quan?”\n“Bổn công chúa đã để ý ngươi rồi.”\nDưới ống tay áo rộng, tay ta nắm chặt thành quyền.\n“Tạ Thức Ngôn, ngươi phải cưới ta.”\n“Trưởng công chúa là đệ nhất mỹ nhân của Thượng Kinh, dung mạo tuyệt trần, yêu thích nam sắc, tính tình dâm đãng, phong lưu tuyệt đỉnh.”\nKiếp trước, mỗi khi dân chúng chốn thị phi nhắc đến ta, đều không ngoài những câu này.\nKhi đó, Tạ Thức Ngôn liên tiếp đạt ba hạng đầu trong các kỳ thi, vẻ ngoài lại cực kỳ xuất chúng, nhất thời trở thành tiêu điểm của Thượng Kinh.\nPhụ hoàng tại Thái Hòa Điện điểm trạng nguyên.\nNgày hôm đó, Tạ Thức Ngôn dung nhan tuyệt mỹ, một thân bạch y, đứng đó như ánh mặt trời sau cơn mưa, như thần tiên giáng thế.\nY chưa kịp nhận thánh chỉ bổ nhiệm, lại nhận được chỉ hôn.\nTrưởng công chúa Hàm Chương nổi danh tai tiếng lại gả cho lang quân đệ nhất Thượng Kinh, phá tan biết bao giấc mộng xuân.\nTa và Tạ Thức Ngôn, giống như sợi dây thừng bị cưỡng ép buộc vào nhau.\nĐêm tân hôn, Tạ Thức Ngôn cầm gối, dọn ra khỏi tẩm cung của ta.\n“Nghe nói trong phủ công chúa có nhiều nam sủng. Đêm dài cô quạnh, ba mươi hai vị mãnh tướng chắc hẳn sẽ làm người vui vẻ hơn.”\n“Điện hạ, nhất định phải chú ý sức khỏe.”\nY cười nhạo rời đi.\nTa nghĩ, đây là đang mắng ta không biết xấu hổ.\nTa và Tạ Thức Ngôn từ đó kết oán.\nTa luôn nghĩ y rất ghét ta.\nKhi ấy ta không ngờ, sau này cũng chính là người này, vì ta thu nhặt thi thể, vì ta nâng đỡ quan tài đưa tiễn.\nY tại chợ rau ôm lấy thân thể ta đầy m.á.u thịt, khóc xé lòng.\nNước mắt của Tạ Thức Ngôn rất nóng.\nNhững giọt nước mắt nóng bỏng ấy, toàn bộ đều rơi trên người ta.\nY đã nói gì nhỉ?",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/2.html"
        },
        {
            "title": "TRƯỞNG CÔNG CHÚA THẬT MỊ HOẶC - 1",
            "content": "[Ta là Trưởng công chúa phong lưu thành tính, nhưng lại bị nam sủng lột da.\nNgày ta chết, mọi người vỗ tay vui mừng.\nChỉ có phò mã vốn luôn không có tình cảm tốt với ta, một đêm bạc đầu, m.á.u và nước mắt tuôn trào.\nSau này, Tạ Thức Ngôn vì ta mà vạch tội, c.h.é.m tay tân vương, g.i.ế.c sạch một trăm lẻ tám người đã chứng kiến cảnh hành hình năm đó.\nTrọng sinh một lần nữa, ta hối hận rồi.\nTa nắm chặt áo của y, nhưng bị Tạ Thức Ngôn từng ngón từng ngón bẻ tay ra.\n“Công chúa, thần đã có người trong lòng, xin tự trọng.”\n“Nếu công chúa nghe không rõ, thần có thể nói lại lần nữa.”\n“Xin ngài, tự trọng.”\nTạ Thức Ngôn khẽ nhấn mạnh hai chữ cuối cùng.\nTa không thể tin vào mắt mình, gần như dùng cả tay chân để níu lấy y.\nHoặc nói đúng hơn, là ôm lấy.\n“Hàm Chương! Con buông tay cho trẫm! Làm loạn cái gì!”\nGiọng nói kinh ngạc và giận dữ của phụ hoàng cũng từ phía sau vọng tới.\nNhưng ta không thể quan tâm gì nữa.\nNhìn vào Tạ Thức Ngôn trước mắt, ta âm thầm quyết định.\nLần này, bất kể xảy ra chuyện gì, ta cũng phải giữ chặt Tạ Thức Ngôn.\nGiống như bây giờ.\nTa không muốn bỏ lỡ y một lần nữa.\nQuan trọng nhất, ta còn muốn thực hiện những ước nguyện chưa hoàn thành trước kia. Dù khó khăn đến đâu, ta cũng phải cố gắng thử.\nNếu có thể, những đau khổ đè nặng lên ta, ta cũng sẽ từng cái trả lại.\nChỉ có như vậy, mới không uổng phí kiếp sống mới.\nNhưng, trong mắt Tạ Thức Ngôn trước mặt, tình ý đã biến mất.\nTrên khuôn mặt ấm áp ấy, khi nhìn ta, không còn chút nụ cười nào.\nNgược lại, chỉ còn lại sự chán ghét mơ hồ.\nTa trong đôi mắt ấy, thấy chính mình hoảng loạn không biết làm sao.\n“Ta không.”\n“Dù ngươi có nói một trăm lần nữa, lần này, ta cũng sẽ không buông tay.”\nKhó khăn lắm mới sống lại lần nữa.\nKhó khăn lắm... cuối cùng ta cũng gặp lại y, làm sao ta có thể dễ dàng buông tay?\nTạ Thức Ngôn dường như rất bất lực.\nVì ống tay áo bị ta nắm chặt, y phải lùi lại phía sau, như thể cũng rất phản cảm với sự chạm vào của ta.\nY lịch sự nhưng lại lạnh lùng xa cách:\n“Người trong lòng thần, là một người nhỏ nhen, lại rất hay khóc.”\n“Công chúa lần này kéo thần, khi trở về, e rằng nàng sẽ lại làm loạn với thần rất lâu.”\n“Xin công chúa, nương tay buông tha.”\nNói xong, Tạ Thức Ngôn lạnh lùng nhìn ta.\nThấy ta không động đậy, cuối cùng y mất hết kiên nhẫn, từng ngón từng ngón bẻ ra tay ta.\nY mạnh mẽ lắm.",
            "url": "https://monkeyd.net.vn/truong-cong-chua-that-mi-hoac/1.html"
        }
    ]
}