{
    "id": "25",
    "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/het.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-8.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-7.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-6.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-5.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-4.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-3.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-2.html",
        "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6758"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngay ngày hôm sau khi tôi cầm giấy báo trúng tuyển đại học từ điểm tri thức thanh niên về nhà, tôi đã bị đánh ngất rồi vứt vào một thôn núi nghèo nhất.\n\r\n\n\r\nLúc trốn về được đến nhà, tôi đã thoi thóp sắp chếc.\n\r\n\n\r\nChồng chưa cưới mắt đỏ hoe, cầm dao đòi đi tìm kẻ xấu liều mạng.\n\r\n\n\r\nMẹ tôi nhìn thấy bộ dạng thê thảm của tôi, khóc ngất bên giường.\n\r\n\n\r\nChồng chưa cưới rót cho tôi một bát nước, mẹ tôi đút cho tôi uống.\n\r\n\n\r\nLúc tỉnh lại lần nữa, tôi lại bị nhốt cạnh con lợn và bàn chân đang bị nó gặm nham nhở.\n\r\n\n\r\nThì ra người tự tay xiềng xích tôi lại như súc vật để người ta làm nhụ.c lại chính là mẹ tôi và anh ta.",
    "chapters": [
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - HẾT",
            "content": "Tôi lạnh nhạt nhìn bà ta: \"Công ơn sinh thành của bà đối với tôi, chẳng lẽ tôi chưa trả đủ hay sao?\"\n\r\n\n\r\nMẹ tôi lí nhí không nói nên lời.\n\r\n\n\r\nTrương Hiểu Quân lúng túng bước chậm lại gần: \"Mộng Hoa...\"\n\r\n\n\r\nTôi nhìn hắn đầy chế nhạo: \"Anh cũng đến để khuyên tôi tha thứ cho bà ta đấy à?\"\n\r\n\n\r\nTrương Hiểu Quân lắc đầu, nhìn tôi chăm chú: \"Không, tôi của bây giờ không có tư cách nói đến chuyện tha thứ. Mộng Hoa, xin lỗi em!\"\n\r\n\n\r\nNói xong, hắn lảo đảo bước đi.\n\r\n\n\r\nKhông lâu sau, Ngô Hồng Mai biến mất, và Trương Hiểu Quân cũng biến mất cùng lúc đó.\n\r\n\n\r\nMẹ tôi nói là Trương Hiểu Quân đã dẫn Ngô Hồng Mai bỏ trốn cùng nhau, ngày nào cũng kéo đến nhà họ Trương gây sự.\n\r\n\n\r\nChẳng bao lâu sau, dựa vào lời khai của Tiền Thạch Đầu, mẹ tôi bị phát hiện có tham gia vào vụ bắt cóc và buôn bán tôi, nên đã bị bắt giam.\n\r\n\n\r\nCùng với đó, chuyện tôi bị nhiều người cưỡng h.i.ế.p cũng bị đồn đại khắp nơi.\n\r\n\n\r\nChiều hướng bàn tán của dư luận dần thay đổi. Khi những lời đồn ngày càng ác ý lan rộng, đến cả bố mẹ Ngụy Hồng cũng cấm cậu ấy qua lại với tôi.\n\r\n\n\r\nTôi vẫn giữ thẳng lưng mỗi ngày, đến đồn công an viết lời khai. Những kẻ đã làm hại tôi, tôi không tha thứ cho bất kỳ ai, cũng không bỏ qua cho một kẻ nào.\n\r\n\n\r\nMẹ tôi và vài người trong làng của Tiền Thạch Đầu đều bị bắt giữ, bị đưa đi trại cải tạo lao động.\n\r\n\n\r\nBố dượng tôi thấy mẹ tôi bị đưa đi cải tạo là quá mất mặt, nên đã ly hôn và cắt đứt mọi quan hệ với bà ta.\n\r\n\n\r\nTôi cầm các loại giấy tờ chứng minh do nhiều nơi cấp cho mình, lên tàu, đến trường nhập học.\n\r\n\n\r\nQuãng đời còn lại, ngoài việc về thăm mộ bố mẹ nuôi, tôi sẽ không bao giờ quay lại nơi này nữa.\n\r\n\n\r\nBa tháng sau, tôi nhận được một lá thư đã được chuyển qua tay nhiều người, do Trương Hiểu Quân viết.\n\r\n\n\r\nTrong thư hắn nói, hắn đã đưa Ngô Hồng Mai đến một ngôi làng còn nghèo đói, cùng cực hơn nữa, để cô ta nếm trải tất cả những gì tôi đã từng phải chịu đựng.\n\r\n\n\r\nCứ cách một khoảng thời gian, tôi lại nhận được một lá thư, chứa đầy những lời sám hối của Trương Hiểu Quân, nhưng tôi không còn cần đến chúng nữa.\n\r\n\n\r\nMột năm sau, tôi nhận được thư của Ngụy Hồng, báo tin Trương Hiểu Quân đã đưa Ngô Hồng Mai, người bị hành hạ đến không còn ra hình người, về đầu thú.\n\r\n\n\r\nTrên đường đến đồn công an, hắn đã nhảy xuống dòng sông đang chảy xiết.\n\r\n\n\r\nTrước khi chết, Trương Hiểu Quân nói: \"Mộng Hoa, xin lỗi em. Anh không biết phải làm sao mới mong em tha thứ, chỉ đành lấy cái c.h.ế.t để chuộc tội với em.\"\n\r\n\n\r\nTôi siết chặt lá thư trong tay, một giọt nước mắt lăn dài, không phải khóc thương cho hai kẻ cặn bã mà khóc cho quá khứ đau khổ của chính bản thân mình.\n\r\n\n\r\nMở tung cửa sổ ký túc xá, bên ngoài kia, một cây lê đang độ nở hoa rực rỡ.\n\r\n\n\r\nGió xuân thổi qua, những cánh hoa rơi lả tả như tuyết, phủ trắng cả mặt đất.\n\r\n\n\r\n \nBọn chúng c.h.ế.t là đáng, đều phải trả giá cả rồi nhưng nhân sinh của tôi cũng chỉ vừa mới bắt đầu!!!\n \nHết",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/het.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 8",
            "content": "Tôi trở về nhà, đây là căn nhà sân vườn bố mẹ để lại cho tôi.\n\r\n\n\r\nVì tôi đi nông thôn, nhà Trương Hiểu Quân lại đông người, nên tôi đã để anh ta đến đây ở.\n\r\n\n\r\nNhưng tôi không ngờ, người chồng chưa cưới thanh mai trúc mã của mình lại đích thân đưa tôi lên giường của một gã đàn ông quê mùa.\n\r\n\n\r\nTôi ném hết đồ đạc của Trương Hiểu Quân ra khỏi cửa, thay ổ khóa mới.\n\r\n\n\r\nTrương Hiểu Quân vẻ mặt khó hiểu trách móc tôi: \"Mộng Hoa, cho dù là anh nhận nhầm người, em cũng không thể đối xử với anh như vậy, tình cảm bao nhiêu năm của chúng ta, chẳng lẽ còn không bằng một sự hiểu lầm sao?\"\n\r\n\n\r\nTôi túm cổ áo anh ta tát hai cái: \"Hiểu lầm? Trương Hiểu Quân, hồi đó anh sức khỏe yếu, là tôi đã nhường công việc cho anh, thay anh đi nông thôn! Tôi sợ anh tự ti, nên không nói sự thật cho anh biết, nếu không, anh chị của anh đều không có việc làm, tại sao công việc này lại đến lượt anh!\"\n\r\n\n\r\n\"Anh không có nhà để ở, là tôi đưa chìa khóa nhà cho anh, anh làm mất tài liệu của bố anh, là tôi đã liều mạng giúp anh tìm lại!\"\n\r\n\n\r\n\"Còn anh thì sao? Anh đã làm gì vì tôi? Anh có tin tôi không? Khi anh vứt tôi vào nhà của gã đàn ông độc thân già ở quê, anh có nghĩ đến tôi sẽ gặp phải chuyện gì không?\"\n\r\n\n\r\n\"Hôm đó, anh hỏi tôi đứa bé trong bụng là của ai? Giờ tôi nói cho anh biết, chính tôi cũng không biết là của ai đâu, vì ngoài gã đàn ông độc thân già đó ra, tôi thậm chí còn chẳng biết cái làng đó có bao nhiêu kẻ đã xâm hại tôi nữa!\"\n\r\nĐồng tử Trương Hiểu Quân co rút dữ dội, cả người mất hết sức lực, quỳ sụp xuống đất, miệng lẩm bẩm: \"Không thể nào, không thể nào... Mẹ em và chị gái em đã nói, người trong làng đó đều là họ hàng thân thích, đều là người đáng tin cậy mà!\"\n\r\n\n\r\nTôi nhắm nghiền mắt, cố nén nước mắt chực trào: \"Anh đi đi, từ nay về sau chúng ta không còn quan hệ gì nữa! Công việc của anh, tôi sẽ báo cho nhà máy của bố tôi để họ thu hồi lại!\"\n\r\n\n\r\nTrương Hiểu Quân đ.ấ.m thùm thụp vào tường, đến khi hai bàn tay m.á.u chảy đầm đìa.\n\r\n\n\r\nNhưng tôi không thèm nhìn hắn lấy một lần, so với những tổn thương mà tôi phải chịu đựng, vết thương cỏn con này của hắn chẳng đáng là gì.\n\r\n\n\r\n10.\n\r\n\n\r\nNhà chồng của Ngô Hồng Mai không chịu để yên, kéo đến tận trường đại học làm ầm lên một trận. Chuyện cô ta mạo danh tôi để đi học chẳng mấy chốc đã bị phanh phui.\n\r\n\n\r\nCô ta bị đuổi học, bị nhà chồng áp giải về tận nơi.\n\r\n\n\r\nDạo này, cái bụng của cô ta lại to thêm một chút, ngày càng lộ rõ.\n\r\n\n\r\nNhà chồng vẫn muốn làm lớn chuyện, bố mẹ Ngô Hồng Mai liền kéo đến tận nhà cãi vã một trận to. Dù sao thì chồng của Ngô Hồng Mai cũng đã hy sinh, cô ta cũng có quyền đi bước nữa.\n\r\n\n\r\nNhà chồng đành bất lực, chỉ còn cách đi khắp nơi bôi nhọ danh tiếng của cô ta và gia đình họ Ngô.\n\r\n\n\r\nNgô Hồng Mai vác cái bụng bầu đến tận nhà máy phân bón gây sự, nói rằng đứa bé trong bụng mình là con của con trai giám đốc nhà máy.\n\r\n\n\r\nNhưng nhà đó nhất quyết không thừa nhận, còn nhân cơ hội đẩy cô ta ngã lăn xuống cầu thang, khiến cô ta sảy thai.\n\r\n\n\r\nNgô Hồng Mai nằm viện gào khóc thảm thiết suốt ba ngày, cái thai c.h.ế.t lưu trong bụng mới ra được.\n\r\n\n\r\nBác sĩ nói rằng cơ thể cô ta bị tổn thương nghiêm trọng, sau này không thể có con được nữa.\n\r\n\n\r\nĐúng lúc này, Trương Hiểu Quân tìm đến tận nơi, chất vấn Ngô Hồng Mai xem rốt cuộc hồi đó ai là người đã giúp tìm lại được giấy tờ.\n\r\n\n\r\nNgô Hồng Mai vừa đánh vừa chửi Trương Hiểu Quân như điên, mắng anh ta là đồ ngu.\n\r\n\n\r\nChẳng qua cô ta chỉ tình cờ xuất hiện trước cửa nhà tôi đúng lúc đó, vậy mà anh ta đã tưởng chính cô ta là người giúp tìm lại được đồ, để rồi từ đó răm rắp nghe theo mọi yêu cầu của cô ta.\n\r\n\n\r\nNgô Hồng Mai kể tuốt tuồn tuột chuyện đã hãm hại tôi ra sao, cố tình đẩy tôi vào cái làng toàn đàn ông độc thân trên núi đó.\n\r\n\n\r\nTrương Hiểu Quân sững sờ không thể tin nổi, thất thểu bỏ đi như người mất hồn.\n\r\n\n\r\n\n\r\nMẹ tôi tìm đến tận nhà, van xin tôi đừng truy cứu chuyện Ngô Hồng Mai mạo danh tôi vào đại học nữa, tôi đẩy thẳng bà ta ra khỏi cửa.\n\r\n\n\r\nBà ta đứng ngoài cửa chửi rủa tôi là đồ bất hiếu, rồi quỳ xuống trước mặt tôi, chỉ để xin tha cho Ngô Hồng Mai.\n\r\n\n\r\nCó người hàng xóm đứng ra khuyên tôi nên tha thứ cho mẹ: \"Dù sao đi nữa, bà ấy cũng là người sinh ra cô! Kể cả cô đã được nhận làm con nuôi nhà khác, cô cũng không thể phủ nhận công ơn sinh thành này được!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-8.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 7",
            "content": "Nghe Ngụy Hồng nói báo công an, những người xung quanh đều lẳng lặng chuồn đi, chỉ còn lại gia đình nhà chồng Ngô Hồng Mai thấp thỏm không yên.\n\r\n\n\r\nKhông lâu sau, mấy người đồng nghiệp lúc sinh thời của bố tôi đều đến.\n\r\n\n\r\nHọ giúp tôi làm rõ, tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nGia đình nhà chồng Ngô Hồng Mai lúc này mới dịu xuống.\n\r\n\n\r\nKhi tôi khăng khăng đòi công an bắt gia đình nhà chồng Ngô Hồng Mai đi, Trương Hiểu Quân xuất hiện.\n\r\n\n\r\nAnh ta lo lắng kéo cổ tay tôi: \"Mộng Hoa, tất cả chỉ là hiểu lầm thôi. Đều là người một nhà, mọi người nói rõ mọi chuyện là được! Em đừng làm loạn nữa, mau bảo công an thả họ ra đi!\"\n\r\n\n\r\nTôi giơ tay tát anh ta một cái, còn Ngụy Hồng thì đạp một cú vào n.g.ự.c anh ta.\n\r\n\n\r\nTôi nhìn bộ dạng thảm hại ngã trên đất của anh ta, thản nhiên nói: \"Trương Hiểu Quân, chúng ta hủy hôn đi! Còn về chuyện các người buôn bán tôi, tôi sẽ truy cứu đến cùng!\"\n\r\n\n\r\nĐi chưa được mấy bước, tôi ngất đi.\n\r\n\n\r\nTrong thời gian nằm viện, gia đình nhà chồng Ngô Hồng Mai nhiều lần đến xin lỗi tôi, công an cũng đi cùng họ để nói giúp.\n\r\n\n\r\nTuy tôi rất muốn họ phải đi tù, nhưng tôi biết, tôi chỉ là một cô gái mồ côi thế cô sức yếu.\n\r\n\n\r\nMà họ cũng là những người đáng thương vừa mất con lại mất cháu nội lẫn con dâu nên điên cuồng như vậy.\n\r\n\n\r\nTôi nhận tiền bồi thường của họ, còn đưa ra một yêu cầu.\n\r\n\n\r\nNgô Hồng Mai bây giờ đã cầm giấy báo trúng tuyển đại học của tôi đến trường nhập học rồi, cô ta phát hiện mình mang thai, lại xin nghỉ phép về.\n\r\n\n\r\nTôi yêu cầu nhà chồng Ngô Hồng Mai đi đòi lại suất học đại học cho tôi.\n\r\n\n\r\nTôi vừa nói xong với họ, Trương Hiểu Quân mặt sa sầm đi vào, anh ta chỉ vào tôi, vẻ mặt đầy phản đối: \"Mộng Hoa, sao em có thể làm vậy? Em có biết làm thế sẽ hủy hoại chị gái em không!\"\n\r\n\n\r\nTôi cầm chai truyền dịch đầu giường ném về phía anh ta: \"Trương Hiểu Quân, chúng ta đã ân đoạn nghĩa tuyệt, anh đừng xuất hiện trước mặt tôi nữa!\"\n\r\n\n\r\nTrương Hiểu Quân nhìn tôi với vẻ mặt phức tạp, môi run rẩy mấy cái: \"Mộng Hoa, em đã có mọi thứ rồi, không thể lương thiện một chút, nhường chị gái em một chút sao?\"\n\r\n\n\r\nLồng n.g.ự.c truyền đến cơn đau nhói dày đặc, khiến hốc mắt tôi cay xè.\n\r\n\n\r\nTôi không cam lòng hỏi: \"Tại sao chứ? Tại sao anh lại tốt với cô ta như vậy, vì cô ta mà hại tôi thê thảm đến thế! Rõ ràng tôi mới là vợ chưa cưới của anh!\"\n\r\n\n\r\nVẻ mặt Trương Hiểu Quân lộ ra nét hồi tưởng: \"Mộng Hoa, sự việc đã đến nước này, anh cũng nói thật với em vậy! Hồi đó... hồi đó anh vì muốn khoe khoang, đã lấy trộm tài liệu trong nhà máy của bố anh ra ngoài, nhưng không cẩn thận làm rơi mất trên đường, là cô ấy đã giúp anh tìm lại!\"\n\r\n\n\r\n\"Vì giúp anh, cô ấy... cô ấy còn bị người ta làm nhục!\"\n\r\n\n\r\n\"Nếu không phải cô ấy giúp anh, cả nhà anh đều không thoát khỏi liên lụy, cô ấy là ân nhân cứu mạng của cả nhà anh!\"\n\r\n\n\r\n9.\n\r\n\n\r\nNghe anh ta nói xong, tôi như thể vừa nghe được một chuyện nực cười nhất trên đời.\n\r\n\n\r\nNgụy Hồng ngoài cửa bước vào, tát Trương Hiểu Quân một cái: \"Đồ ngu này, người giúp mày tìm lại tài liệu hồi đó rõ ràng là Mộng Hoa!\"\n\r\n\n\r\nSắc mặt Trương Hiểu Quân đại biến: \"Sao có thể, lúc đó Mộng Hoa đã đi nông thôn rồi mà!\"\n\r\n\n\r\nTôi nhếch môi chế giễu: \"Tôi đi nông thôn, chứ không phải c.h.ế.t rồi! Tài liệu của bố anh được đựng trong một cái cặp sách màu xanh quân đội, đúng không? Bên trong ngoài tài liệu ra, còn có hai quyển sách tiếng Nga, một cây bút máy và một vé mua xe đạp!\"\n\r\n\n\r\nTrương Hiểu Quân như mất hết sức lực, ngây người nhìn tôi: \"Sao có thể, tại sao em lại biết? Sao lại thế này!\"\n\r\n\n\r\nAnh ta như đột nhiên nghĩ ra điều gì đó, bật mạnh dậy, chạy ra ngoài.\n\r\n\n\r\nHồi đó sau khi tôi tìm lại được túi tài liệu này, vì phải bắt kịp chuyến tàu đi nông thôn, nên đã để tài liệu ở nhà, còn đặt lên đó ký hiệu đặc biệt mà chúng tôi đã hẹn trước.\n\r\n\n\r\nTôi không biết tại sao, anh ta lại cho rằng Ngô Hồng Mai đã giúp anh ta tìm lại.\n\r\n\n\r\nNgụy Hồng cười khẩy một tiếng, lúc quay sang tôi, sắc mặt quả thực nghiêm trọng: \"Cậu thật sự muốn báo công an bắt gã Tiền Thạch Đầu kia à, như vậy danh tiếng của cậu sẽ bị hủy hoại đó! Cậu...\"\n\r\n\n\r\nTôi kiên quyết gật đầu: \"Tôi không chỉ muốn bắt Tiền Thạch Đầu, mà tất cả những kẻ đã bắt nạt tôi, tôi một người cũng không tha!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-7.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 6",
            "content": "Ánh mắt tôi nhìn về phía bụng Ngô Hồng Mai: \"Vậy còn cô ta thì sao, đứa bé trong bụng cô ta là của anh à?\"\n\r\n\n\r\nTrương Hiểu Quân lùi lại hai bước, mặt đỏ bừng: \"Em đang nói linh tinh gì vậy, cô ấy là chị gái em mà! Mộng Hoa, em thay đổi đến mức anh không nhận ra nữa rồi!\"\n\r\n\n\r\nTôi nghiến răng nói từng chữ: \"Em chỉ muốn biết, tại sao anh lại bảo vệ cô ta như vậy, mà lại không quan tâm đến em!\"\n\r\n\n\r\nTrương Hiểu Quân liếc nhìn Ngô Hồng Mai và mẹ tôi, vươn tay nhặt cái bát bên cạnh lên: \"Anh không biết em đang nói gì!\"\n\r\n\n\r\nAnh ta đi đến cửa chuồng bò, dừng lại một chút: \"Mộng Hoa, anh không chê em bẩn! Bất kể em trở thành thế nào, anh đều... yêu em!\"\n\r\n\n\r\nMẹ tôi dùng ngón tay chọc mạnh vào trán tôi: \"Sao tao lại sinh ra đứa con gái không biết điều như mày, mày đã ra nông nỗi này rồi, nếu Trương Hiểu Quân không cần mày nữa, tao xem mày làm thế nào! Mày biết điều một chút đi!\"\n\r\n\n\r\nBà ta nói xong, hậm hực bỏ đi.\n\r\n\n\r\nNgô Hồng Mai cố tình ở lại cuối cùng, lại đá tôi một cái: \"Từ nhỏ đến lớn, mày lúc nào cũng may mắn như vậy, vừa sinh ra đã được cho làm con nuôi nhà người ta ở thành phố hưởng phúc. Đã biến thành thứ bỏ đi thế này rồi, mà vẫn có người đàn ông tốt như vậy không rời không bỏ mày. Thẩm Mộng Hoa, sao mày lại tốt số thế nhỉ!\"\n\r\n\n\r\n7.\n\r\n\n\r\nNgày hôm sau, tôi lại bị người ta lôi đi diễu phố, bụng đau dữ dội, tôi gần như không đi nổi, nhưng nếu tôi không đi, sẽ có người dùng gậy đánh tôi.\n\r\n\n\r\nTôi lê bước một cách vô hồn, nhìn thấy dòng sông bên đường, trong lòng dâng lên ý muốn nhảy xuống.\n\r\n\n\r\nTôi đi về phía bờ sông vài bước, vai lại bị người ta đ.â.m sầm vào, ngã sõng soài trên đất.\n\r\n\n\r\nNgười đó luống cuống nói: \"Xin lỗi, tôi không cố ý!\"\n\r\n\n\r\nAnh ta vừa nói vừa đưa tay kéo tôi dậy, tôi cũng nhìn rõ người đối diện, là một người bạn nối khố khác của tôi.\n\r\n\n\r\nNước mắt chảy dài, tôi yếu ớt gọi: \"Ngụy Hồng, cứu tôi! Tôi là Thẩm Mộng Hoa!\"\n\r\n\n\r\nNgụy Hồng trợn tròn mắt, vội vàng vén tóc trên mặt tôi ra, kinh ngạc hét lên: \"Thẩm Mộng Hoa, cậu sao thế này? Không phải cậu đi học đại học rồi sao? Sao lại ra nông nỗi này?\"\n\r\n\n\r\nTôi nắm chặt cánh tay cậu ấy: \"Cầu xin cậu, đến nhà máy nơi bố tôi làm việc, tìm chú Triệu bọn họ, bảo họ dẫn người đến cứu tôi! Họ tưởng tôi là Ngô Hồng Mai, bắt tôi diễu phố!\"\n\r\n\n\r\nNgụy Hồng nghe tôi nói xong, liền che chắn tôi sau lưng, nói lớn với bạn đồng hành của mình: \"Mau đi báo tin, tìm người đến cứu!\"\n\r\n\n\r\nCậu ấy nhặt một cây gậy lên, chỉ vào đám đông đang vây lại, lớn tiếng đe dọa: \"Tôi không cần biết các người là ai, không được động vào cô ấy! Cô ấy là bạn tôi quen từ nhỏ, Thẩm Mộng Hoa, không phải Ngô gì Mai mà các người tìm!\"\n\r\n\n\r\nMột người phụ nữ trung niên chống nạnh tiến lên mắng: \"Thẩm Mộng Hoa cái gì, mày tưởng bọn tao mù à? Mày có phải gian phu của nó không? Người đâu, bắt lấy tên gian phu này, cho hắn đi tù!\"\n\r\n\n\r\nĐám đông vây lại, tôi kéo tay áo Ngụy Hồng: \"Cậu đi đi! Cậu ở lại đây chỉ bị hiểu lầm thôi!\"\n\r\n\n\r\nNgụy Hồng dang tay, che tôi sau lưng: \"Tới đi! Các người tới đánh tôi đi! Bố tôi là kỹ thuật viên cao cấp của Nhà máy Thép số 2, mẹ tôi là chủ nhiệm Hợp tác xã mua bán, tôi là công nhân nhà máy dệt! Các người nói tôi là gian phu, đó là vu khống tôi!\"\n\r\n\n\r\nMấy người định xông lên đánh người nhìn nhau, do dự không ra tay.\n\r\n\n\r\nTôi khàn giọng nói: \"Tôi thật sự không phải Ngô Hồng Mai mà các người tìm, tôi là Thẩm Mộng Hoa, bố mẹ tôi đều là công nhân viên chức hy sinh của nhà máy dệt, tôi không phải người các người tìm!\"\n\r\n\n\r\nLúc này, mẹ ruột tôi khóc lóc chạy tới: \"Hồng Mai à, con làm vậy là muốn moi t.i.m mẹ ra sao! Tuy con đã làm chuyện sai trái như vậy, nhưng mẹ cũng chưa từng nghĩ sẽ không nhận con!\"\n\r\n\n\r\nTôi lặng lẽ nhìn bà ta: \"Tôi biết bà là người sinh ra tôi, nhưng khi tôi vừa chào đời, bà đã cho tôi làm con nuôi của bố mẹ tôi! Nếu bây giờ tôi nhận bà, vậy tôi phải đối mặt thế nào với bố mẹ đã tự tay nuôi lớn tôi, cho tôi đi học, cho tôi công việc?\"\n\r\n\n\r\n\"Bác gái, đã cho tôi làm con nuôi rồi, chúng ta chỉ là người dưng! Tôi nói lại lần nữa, tôi không phải Ngô Hồng Mai, tôi họ Thẩm, tên Thẩm Mộng Hoa!\"\n\r\n\n\r\n8.\n\r\n\n\r\nLúc này, cũng có người nhận ra tôi, nhỏ giọng bàn tán, nói tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nNhưng họ vẫn không tin, hét về phía tôi: \"Nếu mày không phải Ngô Hồng Mai, vậy Ngô Hồng Mai đi đâu rồi? Mày giao người ra đây!\"\n\r\n\n\r\nChưa đợi tôi trả lời, Ngụy Hồng đã nói: \"Các người nhận nhầm người mà còn có lý à? Các người xem đã hại con gái liệt sĩ thành ra thế nào rồi? Tôi nói cho các người biết, chuyện này chưa xong đâu, những ai có mặt ở đây, một người tính một người, chỉ cần đã hại cô ấy, đừng hòng chạy! Tôi đã cho người đi báo công an rồi!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-6.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 5",
            "content": "Tôi mở mắt nhìn anh ta chằm chằm, muốn biết một câu trả lời.\n\r\n\n\r\nCơ thể đau đớn như bị xé rách, mùi m.á.u tanh nồng vẫn còn quẩn quanh chóp mũi.\n\r\n\n\r\nTrương Hiểu Quân dường như không nhìn thấy quần áo tôi thấm đẫm m.á.u tươi, vẻ mặt vui mừng nhìn tôi, giống như đang ôm báu vật quý hiếm, nhẹ nhàng ôm tôi vào lòng.\n\r\n\n\r\n\"Xin lỗi, Mộng Hoa, là anh không bảo vệ tốt cho em!\"\n\r\n\n\r\nAnh ta nói, vành mắt đỏ hoe, nước mắt từng giọt rơi trên mặt tôi.\n\r\n\n\r\nNóng đến mức khiến toàn thân tôi run rẩy.\n\r\n\n\r\nTrương Hiểu Quân ôm chặt lấy tôi, không hề chê bai cơ thể đầy bẩn thỉu của tôi.\n\r\n\n\r\nAnh ta nghẹn ngào bưng một bát cháo lên, cẩn thận đưa đến bên miệng tôi: \"Em cả ngày chưa ăn gì rồi, chắc đói lắm phải không! Anh cố ý nấu món cháo kê em thích nhất, nấu thật đặc, còn cho thêm đường đỏ, bổ khí huyết lắm, em mau ăn đi.\"\n\r\n\n\r\nTôi không từ chối, bắt đầu nuốt từng ngụm lớn.\n\r\n\n\r\nTôi muốn sống tiếp.\n\r\n\n\r\nĐợi tôi ăn hết bát cháo lớn, mấy người họ đều thở phào nhẹ nhõm.\n\r\n\n\r\nTôi dùng hết sức lực đã tích góp từ lâu để nói: \"Anh Hiểu Quân, anh đưa em về nhà đi! Em xin anh!\"\n\r\n\n\r\nCơ thể Trương Hiểu Quân cứng đờ trong giây lát, rồi bất đắc dĩ nói: \"Mộng Hoa, cho dù bây giờ anh đưa em về nhà, nhà đó vẫn sẽ đến bắt em thôi! Anh chỉ có thể tối tối lén đến thăm em! Em đừng lo, anh sẽ bảo vệ em!\"\n\r\n\n\r\nTôi chế giễu nói: \"Nhưng em còn chẳng quen họ, người họ muốn bắt là Ngô Hồng Mai, không phải em!\"\n\r\n\n\r\n6.\n\r\n\n\r\nNgô Hồng Mai ưỡn bụng về phía trước, khóc thút thít: \"Đúng, người họ muốn bắt là tôi. Ngày mai tôi sẽ đi nói với họ, họ nhận nhầm người rồi, người làm sai là tôi, người đáng bị phá thai là tôi!\"\n\r\n\n\r\nTrương Hiểu Quân quát khẽ: \"Đủ rồi! Mộng Hoa, sao em lại hẹp hòi như vậy, em đã ra nông nỗi này rồi, chẳng lẽ còn muốn chị gái cũng trở nên giống em sao? Nỗi khổ em đã nếm trải, còn muốn để chị ấy nếm trải thêm lần nữa à?\"\n\r\n\n\r\nMẹ tôi che mặt khóc lóc: \"Đều tại mẹ vô dụng, không thể bảo vệ tốt cho con! Mộng Hoa của mẹ ơi, từ nhỏ đã rời xa mẹ, mẹ không thể chăm sóc tốt cho con, khiến con phải chịu tội thế này. Người ta nói, con đau lòng mẹ, tim mẹ đau đến sắp c.h.ế.t đi được rồi.\"\n\r\n\n\r\nBà ta khóc lóc thảm thiết, như thể thật sự đang đau lòng đến c.h.ế.t đi được vậy.\n\r\n\n\r\nTrương Hiểu Quân vội vàng an ủi bà ta: \"Bác gái, bác đừng đau lòng nữa. Mộng Hoa là con gái ruột của bác, cô ấy nhất định không nỡ để bác buồn vì mình đâu.\"\n\r\n\n\r\nAnh ta nói xong, quay đầu lại hỏi tôi: \"Em nói có phải không?\"\n\r\n\n\r\nTôi không trả lời, chỉ thờ ơ nhìn lên mái nhà.\n\r\n\n\r\nTất cả chuyện này thật quá hoang đường.\n\r\n\n\r\nGiọng Trương Hiểu Quân dịu đi một chút: \"Mộng Hoa, anh biết em vô tội. Em cố chịu đựng thêm chút nữa, đợi họ nguôi giận rồi, anh sẽ đón em về nhà!\"\n\r\n\n\r\nNgô Hồng Mai lập tức quỳ xuống trước mặt tôi: \"Mộng Hoa, đều là lỗi của chị! Em đã phải chịu tội thay chị. Đợi chuyện này kết thúc, em muốn đánh chị thế nào cũng được! Muốn gì cũng được, chỉ cần là thứ chị có, chị đều cho em hết!\"\n\r\n\n\r\nTrương Hiểu Quân vội nói: \"Chị Hồng Mai, chị đừng nói vậy, Mộng Hoa là em gái chị, cô ấy giúp chị là điều nên làm!\"\n\r\n\n\r\nNgô Hồng Mai nức nở: \"Nhưng... nhưng tôi đã hại em gái mất con!\"\n\r\n\n\r\nTrương Hiểu Quân như bừng tỉnh, đẩy tôi sang một bên, đ.ấ.m mạnh vào lan can gỗ của chuồng bò: \"Mộng Hoa, em lại có thai! Rốt cuộc em mang thai con của ai? Em làm vậy có xứng với anh không?\"\n\r\n\n\r\n\"Em là vợ chưa cưới của anh, vậy mà em lại đi gian díu với người khác, còn mang thai! Em coi anh là cái gì?\"\n\r\n\n\r\nTôi biết, mình không nên khóc, nhưng nước mắt vẫn cứ tuôn rơi.\n\r\n\n\r\nTôi thờ ơ nhắm mắt lại, không muốn nói thêm với họ một lời nào nữa.\n\r\n\n\r\nNgô Hồng Mai lại nhỏ giọng nói: \"Mẹ, em rể, em gái thế này, có phải là đang trách con không, nó vẫn hận con lắm đúng không, vậy ngày mai con đi tự thú, thừa nhận lỗi lầm!\"\n\r\n\n\r\n\"Không được!\" Giọng Trương Hiểu Quân và mẹ tôi đồng thời vang lên.\n\r\n\n\r\nTrương Hiểu Quân lạnh lùng nói: \"Mộng Hoa, em đi nông thôn về sao lại trở nên lẳng lơ, không biết xấu hổ thế! Chỉ cần em thay chị gái vượt qua kiếp nạn lần này, chúng ta sẽ kết hôn, sống yên ổn, em cũng thu tâm lại đi!\"\n\r\n\n\r\nTôi từ từ mở mắt, nhìn ba người trước mặt, cuối cùng nhìn về phía Trương Hiểu Quân: \"Anh đã từng yêu em chưa?\"\n\r\n\n\r\nTrương Hiểu Quân nắm chặt vai tôi, trừng mắt: \"Mộng Hoa, em nghi ngờ cái gì cũng được, duy chỉ có tình cảm của anh dành cho em là không được nghi ngờ! Chúng ta từ nhỏ thanh mai trúc mã cùng nhau lớn lên, trong lòng anh chỉ có mình em!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-5.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 4",
            "content": "Trương Hiểu Quân cười lạnh: \"Ngô Hồng Mai làm sai, đương nhiên phải chịu sự phán xét của nhân dân! Tôi chỉ sợ các người bắt nhầm người thôi!\"\n\r\n\n\r\nTôi vội kêu lên: \"Anh Hiểu Quân, là em, em là Thẩm Mộng Hoa, không phải Ngô Hồng Mai! Anh mau nói cho họ biết, họ bắt nhầm người rồi đi anh!\"\n\r\n\n\r\nMọi người xung quanh nhìn nhau, người phụ nữ trung niên ngần ngừ nói: \"Lẽ nào thật sự nhận nhầm người rồi? Bảo sao hôm nay con bé này trông hơi khác con tiện nhân Ngô Hồng Mai kia!\"\n\r\n\n\r\nTôi giằng thoát khỏi sự trói buộc, lao đến trước mặt Trương Hiểu Quân: \"Anh Hiểu Quân, là em đây! Em là Mộng Hoa!\"\n\r\n\n\r\nSắc mặt Trương Hiểu Quân lập tức thay đổi.\n\r\n\n\r\n5.\n\r\n\n\r\nDưới ánh mắt đầy hy vọng của tôi, Trương Hiểu Quân nghiến răng nói: \"Chị Hồng Mai, tuy chị là chị của Mộng Hoa, chúng ta là họ hàng, nhưng em không thể thiên vị chị được! Chị đã phạm lỗi thì phải nhận thức được lỗi lầm của mình, chấp nhận sự phê phán của nhân dân!\"\n\r\n\n\r\nNgọn lửa le lói trong lòng tôi hoàn toàn tắt lịm.\n\r\n\n\r\nMột người đàn bà cầm gậy gỗ đánh mạnh vào bụng tôi: \"Con tiện nhân, đến lúc này còn muốn giả mạo người khác để trốn tội! Chết không hối cải, tội càng thêm nặng!\"\n\r\n\n\r\nGậy gỗ như mưa trút xuống, đánh tới tấp vào bụng tôi, rất nhanh sau đó, m.á.u tươi chảy ra từ giữa hai chân tôi.\n\r\n\n\r\nMọi người xung quanh reo hò: \"Nghiệt chủng cuối cùng cũng bị đánh ra rồi!\"\n\r\n\n\r\nTôi nằm trong vũng m.á.u thoi thóp nhìn về phía Trương Hiểu Quân, anh ta lại ghê tởm liếc tôi một cái, nhổ nước bọt vào tôi: \"Cho dù chúng ta là họ hàng, tôi cũng phải nói một câu, tôi ghét nhất loại người không biết giữ mình như cô! Cái nghiệt chủng trong bụng, sảy rồi cũng tốt.\"\n\r\n\n\r\nAnh ta ngẩng cao đầu, rung mấy tiếng chuông xe đạp, rồi lên xe phóng đi mất.\n\r\n\n\r\nCứ thế mặc kệ tôi nằm trong vũng m.á.u bị người ta đ.ấ.m đá.\n\r\n\n\r\nTôi bị vứt vào chuồng bò, họ không xích tôi lại, nhưng tôi đến sức lực để trốn cũng không còn.\n\r\n\n\r\nCánh tay và xương chân vừa mới tạm lành lại bị đánh gãy, ngón tay tôi gãy nát từng đốt, vỡ vụn như bị bánh xe khổng lồ cán qua.\n\r\n\n\r\nTrương Hiểu Quân đưa tôi từ quê về, tôi tưởng cuối cùng đã được cứu rỗi, hóa ra chỉ là để đẩy tôi xuống địa ngục sâu hơn.\n\r\n\n\r\nĐêm rất tối, tôi nằm thoi thóp trên mặt đất.\n\r\n\n\r\nNghe thấy có người mở cửa chuồng bò.\n\r\n\n\r\nNgười đến đưa chân đá đá vào người tôi, cất tiếng: \"Mẹ, có khi nào con hại c.h.ế.t em gái rồi không! Đều tại con, nếu không phải vì con yêu người không nên yêu, cũng sẽ không hại em ấy thành ra thế này!\"\n\r\n\n\r\nNgười còn lại lên tiếng là mẹ tôi: \"Dù sao nó cũng hưởng phúc ở thành phố bao nhiêu năm rồi, phận làm em, nó giúp mày một chút thì sao? Mày là người sắp đi học đại học, sao có thể xảy ra chuyện được, danh tiếng của mày không thể bị hủy hoại!\"\n\r\n\n\r\nNgô Hồng Mai cười giả lả: \"Con biết mẹ thương con nhất mà, sau này con nhất định sẽ hiếu thảo với mẹ. Chắc nó không c.h.ế.t đâu nhỉ!\"\n\r\n\n\r\nMẹ tôi cười lạnh: \"Tao thấy mạng nó lớn lắm, tao bảo Trương Hiểu Quân đưa nó đến nhà Tiền Thạch Đầu mà nó còn trốn về được! Lần này chắc chắn cũng không c.h.ế.t nổi đâu! Cũng may là nó không sao, nếu không lần này còn chẳng tìm được người thay thế mày!\"\n\r\n\n\r\n\"Vẫn là Hồng Mai của mẹ tốt bụng, lúc thế này còn nhớ cho nó uống chút nước! Nó thì chẳng có chút tình chị em nào với mày cả, hồi đó, bảo nó đưa giấy báo trúng tuyển đại học cho mày, nó lại sống c.h.ế.t không chịu!\"\n\r\n\n\r\nNgô Hồng Mai giọng õng ẹo: \"Đúng đó mẹ, nó là do mẹ sinh ra, cho dù mẹ muốn lấy mạng nó, nó cũng nên ngoan ngoãn dâng lên. Chỉ là một tờ giấy báo trúng tuyển thôi mà, nó lại không chịu! Đúng là nên cho nó một bài học!\"\n\r\n\n\r\nMẹ tôi nói: \"Được rồi, nói nhỏ thôi, đừng để nó nghe thấy, cái nhà đó của nó mẹ còn định để cho anh chị mày ở đấy.\"\n\r\n\n\r\nTôi nằm rạp trên mặt đất, không hề muốn mở mắt ra.\n\r\n\n\r\nTôi sợ phải nhìn thấy sự xấu xa của thế giới này, sợ sẽ không kìm được mà buồn nôn.\n\r\n\n\r\nMẹ tôi nói xong, lật người tôi lại, lấy một miếng giẻ ẩm lau mặt cho tôi một cách cẩn thận.\n\r\n\n\r\nKhông lâu sau, lại có người đi vào.\n\r\n\n\r\nNgười đó nhỏ giọng nói: \"Bác gái, chị Hồng Mai, sao hai người cũng đến đây!\"\n\r\n\n\r\nLà Trương Hiểu Quân.\n\r\n\n\r\nAnh ta vừa vào, tôi liền ngửi thấy mùi thức ăn thơm phức.\n\r\n\n\r\n\"Lẽ ra lúc đi làm tôi nên khóa cửa lại, như vậy thì đám người kia đã không lôi Mộng Hoa ra đấu tố rồi. Người cô ấy yếu như vậy, họ còn đánh cô ấy, khiến cô ấy chảy nhiều m.á.u thế kia, cơ thể sao mà chịu nổi.\"\n\r\n\n\r\nThì ra, anh ta biết người bị làm nhục, bị hành hạ lúc đó là tôi!",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-4.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 3",
            "content": "Tôi cố sức đưa tay nắm lấy chị ta: \"Tại sao lại đối xử với tôi như vậy? Tôi là em gái cùng mẹ với chị mà!\"\n\r\n\n\r\nNgô Hồng Mai hất tay tôi ra, như thể hất đi thứ gì bẩn thỉu, chị ta hung tợn trừng mắt nhìn tôi, đầy căm hận: \"Cùng mẹ! Nhưng tại sao mày lại tốt số như vậy, từ nhỏ đã được cho người thành phố nhận làm con nuôi, được ở thành phố lớn, được mặc vải te-rylene, đi giày da nhỏ, uống cao mạch nha!\"\n\r\n\n\r\n\"Còn tao thì sao, chỉ có thể lớn lên ở quê! Hừ, Thẩm Mộng Hoa, mày là người thành phố thì đã sao? Cha mẹ nuôi của mày c.h.ế.t rồi, nhà của mày mất rồi, tất cả những gì thuộc về mày tao đều sẽ cướp lấy! Mày cứ chờ đấy!\"\n\r\n\n\r\nTôi sững sờ nhìn chị ta, siết chặt nắm đấm, tiến lên một bước: \"Chỉ vì lý do đó thôi sao?\"\n\r\n\n\r\nNgô Hồng Mai lùi lại mấy bước, hai tay ôm trước bụng: \"Chẳng lẽ còn chưa đủ sao?\"\n\r\n\n\r\nTôi đang định nói gì đó thì nghe thấy tiếng khóc lóc ầm ĩ vọng đến từ đầu ngõ.\n\r\n\n\r\nHình như là mẹ tôi, bà hoảng hốt nói: \"Con gái tôi không ở đó, nó không ở bên này, các người tìm nhầm rồi!\"\n\r\n\n\r\nTôi không hiểu chuyện gì, thì thấy Ngô Hồng Mai ném về phía tôi một nụ cười kỳ quái, rồi nhanh chóng chạy biến đi từ đầu ngõ.\n\r\n\n\r\n4.\n\r\n\n\r\n\"Thông gia ơi, thông gia, con gái tôi thật sự không ở đây, chúng ta về đi, về nhà họ Ngô chúng tôi nhất định sẽ cho nhà bà một lời giải thích!\" Giọng mẹ tôi vừa gấp gáp vừa the thé.\n\r\n\n\r\nNhưng tiếng bước chân nặng nề đã át đi giọng bà, xộc thẳng đến trước mặt tôi, mấy người đàn ông đàn bà mặt mày dữ tợn đẩy cửa nhà tôi ra, suýt nữa thì xô tôi ngã xuống đất.\n\r\n\n\r\nMẹ tôi lập tức lao tới, gào khóc nói: \"Hồng Mai, sao con lại ở đây! Mẹ đã bảo con trốn về quê rồi cơ mà? Con bé ngốc này!\"\n\r\n\n\r\nTôi còn chưa kịp phản ứng, một người phụ nữ trung niên đã xông tới túm tóc tôi: \"Mày là cái đồ đĩ điếm không biết xấu hổ, bảo mày trốn, mày trốn đi đâu được hả? Hôm nay bọn tao sẽ bắt mày đi diễu phố!\"\n\r\n\n\r\nTôi ngây người một lúc, vội vàng giải thích: \"Tôi không phải Ngô Hồng Mai, tôi không quen các người! Tôi là...\"\n\r\n\n\r\nLời tôi chưa nói hết, mẹ tôi đã vội nói: \"Đúng, nó không phải Ngô Hồng Mai, không phải con gái tôi, các người nhầm người rồi, thật sự nhầm người rồi!\"\n\r\n\n\r\nĐám người đó xông lên đ.ấ.m đá tôi túi bụi, đẩy mẹ tôi ra, lôi tôi đi xềnh xệch ra ngoài: \"Tôi vừa mới thấy Ngô Hồng Mai từ nhà bà đi ra, mặc bộ đồ này, các người còn muốn chối à!\"\n\r\n\n\r\nMấy người đàn bà xông vào cấu xé tôi, chẳng mấy chốc tôi đã bị đánh cho mặt mũi bầm dập, lúc bị lôi ra đường lớn, tay áo bị xé mất nửa, quần cũng bị mài rách mấy lỗ.\n\r\n\n\r\nHọ đè chặt tôi xuống, treo lên cổ tôi một tấm biển, trên đó viết hai chữ \"Dâm phụ\".\n\r\n\n\r\nNgười phụ nữ trung niên kia vừa đi vừa khóc: \"Mọi người mau đến mà xem con dâm phụ vô liêm sỉ này, gả vào nhà họ Viên chúng tôi mới được một tháng, đã mang thai ba tháng rồi, tội nghiệp con trai tôi, hy sinh ngoài mặt trận, lại bị con tiện nhân này cắm sừng!\"\n\r\n\n\r\n\"Đồ vô liêm sỉ! Dám cắm sừng người chúng ta kính yêu nhất!\"\n\r\n\n\r\n\"Đĩ điếm! Làm mất mặt phụ nữ chúng ta!\"\n\r\n\n\r\n\"Đồ không biết xấu hổ! Đánh nó!\"\n\r\n\n\r\n\"Đánh c.h.ế.t nó đi, đánh c.h.ế.t con tiện nhân mặt dày mày dạn này đi!\"\n\r\n\n\r\nĐám đông phẫn nộ, những lời lăng mạ từ bốn phương tám hướng truyền đến, tôi lớn tiếng nói với họ tôi không phải Ngô Hồng Mai, tôi là Thẩm Mộng Hoa.\n\r\n\n\r\nNhưng không ai nghe tôi nói.\n\r\n\n\r\nThấy tôi còn dám giãy giụa giải thích, họ dùng tấm ván gỗ đánh sưng miệng tôi.\n\r\n\n\r\nRau thối, đá cục, gậy gỗ đều ném về phía tôi...\n\r\n\n\r\nTôi khó khăn né tránh, nhưng vẫn bị ném đến đầu rơi m.á.u chảy, bị tạt cả người đầy phân nước.\n\r\n\n\r\nTôi khó nhọc tìm kiếm mẹ tôi, muốn bà nói rõ giúp tôi, tôi không phải Ngô Hồng Mai.\n\r\n\n\r\nNhưng mẹ tôi chỉ lủi thủi đi sau đoàn người, kêu khóc từ xa.\n\r\n\n\r\nThấy tôi tìm bà, bà còn hung dữ lườm tôi mấy cái.\n\r\n\n\r\nTôi tuyệt vọng rồi, bật cười khùng khục.\n\r\n\n\r\nTiếng chuông xe đạp đột nhiên phá vỡ sự ồn ào của đám đông, giọng nói lo lắng của Trương Hiểu Quân vọng tới: \"Các người đang làm gì vậy? Ai cho các người đến nhà tôi gây sự?\"\n\r\n\n\r\nNgười phụ nữ trung niên kia hùng hổ chất vấn: \"Cậu là ai? Lẽ nào là gian phu của Ngô Hồng Mai, đứa con trong bụng Ngô Hồng Mai là của cậu?\"\n\r\n\n\r\nTrương Hiểu Quân nghiêm mặt nói: \"Nói bậy! Không phải các người đông người là có lý đâu, nếu các người còn gây rối, tôi sẽ báo công an, để công an bắt hết các người vào!\"\n\r\n\n\r\nMột người đàn ông lạnh lùng nói: \"Chúng tôi không gây rối, chúng tôi đang bắt con dâm phụ Ngô Hồng Mai này đi diễu phố! Cậu định bao che cho nó à?\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-3.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 2",
            "content": "Thấy tôi không có chút phản ứng nào, Tiền Thạch Đầu giơ tay tát tôi một cái: \"Câm rồi à? Nói gì đi chứ!\"\n\r\n\n\r\nMặt tôi xám ngoét như tro tàn, trong mắt không còn chút ánh sáng nào.\n\r\n\n\r\nTiền Thạch Đầu giơ tay định đánh tôi tiếp, thì ngoài cửa đột nhiên vang lên một giọng nói giận dữ: \"Dừng tay!\"\n\r\n\n\r\nNhìn bóng dáng Trương Hiểu Quân dần dần hiện ra từ trong bóng tối, tôi như được tiếp thêm dũng khí vô biên, ánh mắt tràn đầy hy vọng nhìn anh ta.\n\r\n\n\r\nTrương Hiểu Quân liếc nhìn gò má sưng đỏ và quần áo xộc xệch của tôi, rút một thanh củi từ đống củi bên cạnh, trợn mắt lườm Tiền Thạch Đầu: \"Ai cho phép ông đánh cô ấy, ông dám động vào cô ấy! Mau thả cô ấy ra!\"\n\r\n\n\r\nMắt tôi long lanh ánh lệ, đưa tay về phía Trương Hiểu Quân: \"Anh Hiểu Quân, em không muốn ở đây! Mang em đi đi!\"\n\r\n\n\r\nTrương Hiểu Quân nhìn tôi, rồi lại nhìn Tiền Thạch Đầu, nghiến răng, nói: \"Mộng Hoa, để em ở lại đây là để bảo vệ em. Chuyện cha nuôi em cứu vật tư trong kho của nhà máy dệt mà hy sinh lại bị điều tra lại rồi, có người nói là chính cha nuôi em gây ra vụ cháy, muốn hủy bỏ danh hiệu liệt sĩ của ông ấy. Bọn họ đang tìm em khắp nơi, anh sợ họ sẽ gây bất lợi cho em, nên anh chỉ có thể giấu em ở đây thôi!\"\n\r\n\n\r\n\"Em yên tâm, anh tin chú ấy vô tội! Đợi sự việc sáng tỏ anh nhất định sẽ đến đón em!\"\n\r\n\n\r\nCánh tay đưa ra cứng đờ, từ từ buông xuống.\n\r\n\n\r\nTrương Hiểu Quân quay đầu quát: \"Chú Thạch Đầu, không phải tôi đã bảo chú chăm sóc cô ấy cẩn thận sao? Chú lại để cô ấy ở trong chuồng heo, may mà tôi không yên tâm về cô ấy, nên ghé qua xem thử.\"\n\r\n\n\r\nTôi mắt nhòa lệ cầu xin: \"Em sẽ ngoan ngoãn ở đây đợi anh, anh có thể tháo sợi xích trên cổ em ra được không? Em xin anh đấy, anh Hiểu Quân!\"\n\r\n\n\r\nTrương Hiểu Quân do dự một lúc lâu, nhìn bộ dạng thê thảm của tôi, nghiến răng mở sợi xích trên cổ tôi ra: \"Mộng Hoa, lần này em nhất định phải nghe lời đấy! Không được gây xung đột với chị Hồng Mai nữa, biết chưa? Anh biết em từ nhỏ tính tình đã mạnh mẽ, nên mới nghĩ đến việc đưa em đến đây.\"\n\r\n\n\r\n\"Em thấy chưa, anh biết ngay là anh không làm sai mà, cuối cùng em cũng biết mềm mỏng rồi!\"\n\r\n\n\r\nAnh ta đẩy Tiền Thạch Đầu đang chặn đường ra, định đưa tôi về nhà.\n\r\n\n\r\nTrên đường đi, tôi nắm chặt bàn tay anh, sợ rằng đây lại là một giấc mơ nữa.\n\r\n\n\r\n3.\n\r\n\n\r\nMãi đến khi được nằm trong căn phòng quen thuộc, ngửi thấy mùi hương hoa lê thoang thoảng trong sân, lòng tôi mới yên ổn trở lại.\n\r\n\n\r\nThế nhưng, đêm đến tôi vẫn bị giật mình tỉnh giấc không biết bao nhiêu lần.\n\r\n\n\r\nTôi không dám ra khỏi cửa, sợ hãi mọi bóng người đột nhiên xuất hiện, chỉ suốt ngày suốt đêm trốn trong căn phòng nhỏ bé.\n\r\n\n\r\nTrương Hiểu Quân chăm sóc tôi tỉ mỉ từng chút, an ủi tôi, ngay cả cơm cũng là anh nấu xong mang đến tận giường cho tôi.\n\r\n\n\r\nTrước khi đi làm, anh sẽ để quần áo sạch ở đầu giường tôi, còn giặt quần áo bẩn của tôi, phơi dưới gốc lê trong sân.\n\r\n\n\r\nCẩn thận đổ đầy phích nước nóng, đặt lọ đựng cao mạch nha lên bàn tôi, dặn tôi nhớ uống.\n\r\n\n\r\nDặn đi dặn lại mấy lần bảo tôi uống nhiều nước, rồi mới vội vã ra khỏi nhà.\n\r\n\n\r\nHôm đó, anh ta vừa đi không bao lâu thì cổng sân bị đẩy ra, tôi tưởng Trương Hiểu Quân quay lại lấy đồ, vội vàng chạy ra đón, nào ngờ lại thấy chị gái cùng cha cùng mẹ của tôi, Ngô Hồng Mai.\n\r\n\n\r\nChị ta mặc bộ quần áo giống hệt tôi, mặt đằng đằng sát khí, giơ tay tát tôi một cái: \"Tao biết ngay là con tiện nhân mày về rồi mà! Bảo sao mấy hôm nay Trương Hiểu Quân không đến nhà tao giúp việc.\"\n\r\n\n\r\nTôi vội lùi lại, mới tránh được cái tát thứ hai của chị ta.\n\r\n\n\r\nNgười tôi loạng choạng, vội vịn vào khung cửa nói: \"Trương Hiểu Quân vốn là chồng chưa cưới của tôi! Tại sao phải đến nhà chị giúp việc?\"\nChị ta khinh miệt nhìn tôi từ trên xuống dưới: \"Đừng tưởng mày bám lấy anh ấy thì có tác dụng! Người Trương Hiểu Quân thích là tao, tao nói hồi đó nhà nghèo, tao đến cấp hai còn chưa học xong, anh ấy liền tức tốc mang giấy báo trúng tuyển đại học của mày đến đưa cho tao, để tao đi học đại học!\"\n\r\n\n\r\nNói xong, chị ta lại định giơ tay tát tôi: \"Con đàn bà bẩn thỉu này, mùi vị đàn ông nhà quê thế nào, dễ chịu lắm hả? Mày đúng là đồ không biết xấu hổ, bẩn thỉu như vậy mà còn dám về? Tao mà là mày, đã sớm tìm sông nào nhảy xuống c.h.ế.t đuối rồi!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-2.html"
        },
        {
            "title": "[THẬP NIÊN 80] QU...Ỷ DỮ ĐỘI LỐT NGƯỜI - CHƯƠNG 1",
            "content": "Ngay ngày hôm sau khi tôi cầm giấy báo trúng tuyển đại học từ điểm tri thức thanh niên về nhà, tôi đã bị đánh ngất rồi vứt vào một thôn núi nghèo nhất.\n\r\n\n\r\nLúc trốn về được đến nhà, tôi đã thoi thóp sắp chếc.\n\r\n\n\r\nChồng chưa cưới mắt đỏ hoe, cầm d.a.o đòi đi tìm kẻ xấu liều mạng.\n\r\n\n\r\nMẹ tôi nhìn thấy bộ dạng thê thảm của tôi, khóc ngất bên giường.\n\r\n\n\r\nChồng chưa cưới rót cho tôi một bát nước, mẹ tôi đút cho tôi uống.\n\r\n\n\r\nLúc tỉnh lại lần nữa, tôi lại bị nhốt cạnh con lợn và bàn chân đang bị nó gặm nham nhở.\n\r\n\n\r\nThì ra người tự tay xiềng xích tôi lại như súc vật để người ta làm nhụ.c lại chính là mẹ tôi và anh ta.\n\r\n\n\r\n1.\n\r\n\n\r\nCái lạnh cắt da cắt thịt và mái nhà ọp ẹp khiến tôi nghi ngờ mình vẫn đang mơ.\n\r\n\n\r\nMùi hôi thối nồng nặc và sợi xích chó trên cổ khiến tôi nhận thức rõ ràng, mình lại quay về cái nơi như ác mộng này rồi.\n\r\n\n\r\nTôi run b.ắ.n cả người, co rúm lại thành một cục.\n\r\n\n\r\nLoáng thoáng nghe thấy giọng của Trương Hiểu Quân – chồng chưa cưới của tôi – vọng tới từ ngoài chuồng heo: \"Chú Thạch Đầu, lần này chú nhất định phải trông chừng cô ta cho kỹ, trước khi Hồng Mai đăng ký xong thủ tục nhập học, trở thành sinh viên đại học thực thụ, không thể để cô ta trốn về nhà lần nữa!\"\n\r\n\n\r\n\"Nếu không, với cái tính ương bướng kiêu căng của cô ta để cô ta biết Hồng Mai thay mình đi học đại học, còn không biết sẽ náo loạn thành cái dạng gì nữa?\"\n\r\n\n\r\nGiọng Tiền Thạch Đầu khàn đặc u ám: \"Vậy hay là, cứ để nó làm vợ tôi đi! Tôi độc thân hơn 40 năm rồi, đang thiếu một bà vợ, tôi cũng không chê nó đâu, dù sao nó cũng ở nhà tôi lâu thế rồi.\"\n\r\n\n\r\n\"Không được!\" Trương Hiểu Quân quát lên: \"Cô ấy là vợ chưa cưới của tôi, đợi mọi chuyện xong xuôi, tôi sẽ đến đón cô ấy, tôi sẽ cưới cô ấy, chăm sóc cô ấy cả đời!\"\n\r\n\n\r\n\"Đúng thế, ông cũng không nhìn lại bộ dạng của ông đi, tuổi còn lớn hơn cả tôi, sao xứng với con gái tôi! Với lại, ông một xu tiền sính lễ cũng không có, còn muốn cưới vợ, mơ đẹp quá nhỉ!\" Giọng nói the thé của người phụ nữ này, nực cười thay lại chính là người mẹ sinh ra tôi đấy.\n\r\n\n\r\n\"Tôi đưa nó về quê, chẳng qua chỉ muốn nó nếm thử cái khổ mà Hồng Mai phải chịu hồi nhỏ thôi, đều là con gái tôi đẻ ra, dựa vào đâu mà Hồng Mai từ nhỏ chỉ có thể sống ở quê, còn Thẩm Mộng Hoa lại được lớn lên ở thành phố. Thế này thì hai chị em công bằng rồi!\"\n\r\n\n\r\nTrương Hiểu Quân hạ giọng: \"Dì ơi, cháu hiểu tâm trạng của dì, dì cũng chỉ muốn mài giũa bớt cái tính hiếu thắng của Mộng Hoa thôi, dì yên tâm, cháu sẽ khuyên cô ấy hiểu cho nỗi khổ tâm của dì!\"\n\r\n\n\r\nTrái tim như bị d.a.o nhọn đ.â.m xuyên, rồi lại bị nghiền thành mảnh vụn, nước mắt tuôn trào như lũ, tôi siết chặt hai nắm tay, không thở nổi.\n\r\n\n\r\nHóa ra tôi không phải bị bắt cóc bán đi, mà là bị chính những người thân yêu nhất đẩy vào địa ngục.\n\r\n\n\r\nCòn nói là, muốn mài giũa tính cách của tôi.\n\r\n\n\r\nChẳng qua chỉ là để dọn đường cho người chị cùng cha cùng mẹ với tôi, để chị ta cầm giấy báo trúng tuyển đại học của tôi đi học mà thôi!\n\r\n\n\r\nTrương Hiểu Quân thở dài một hơi, nói: \"Đây là hai mươi đồng, chú Thạch Đầu, chú cầm lấy, chăm sóc cô ấy cho tốt, đừng để cô ấy bị đói, dạ dày cô ấy không tốt, không ăn được đồ cay quá, cứng quá, chú nhớ đấy!\"\n\r\n\n\r\n\"Được rồi, đi thôi, lát nữa không kịp chuyến xe buýt đâu.\" Mẹ tôi mất kiên nhẫn thúc giục.\n\r\n\n\r\nTôi muốn lên tiếng, muốn kêu cứu, nhưng mấp máy môi lại chẳng phát ra được âm thanh nào.\n\r\n\n\r\nĐột nhiên lại có tiếng bước chân gấp gáp truyền đến, tôi nghe thấy tiếng cổng sân mở ra.\n\r\n\n\r\nLà Trương Hiểu Quân, anh ta hình như đưa thứ gì đó cho Tiền Thạch Đầu, rồi lại vội vã rời đi.\n\r\n\n\r\n2.\n\r\n\n\r\nÁnh sáng bên ngoài tắt dần, một ngọn đèn dầu từ xa tiến lại gần, ký ức bị làm nhục như ác quỷ ập xuống, tôi sợ đến mức run rẩy không ngừng, tim cũng chìm dần xuống đáy vực.\n\r\n\n\r\nTiền Thạch Đầu với hàm răng vàng khè, cười nham hiểm mở cửa chuồng heo.\n\r\n\n\r\nTrên tay gã còn ôm một bó rơm sạch lớn: \"Haha, chồng chưa cưới của mày còn sợ mày ngủ không thoải mái, cố ý chạy ra đống rơm đằng kia lấy nhiều rơm thế này về, bảo tao trải giường cho mày! Đúng là chu đáo thật đấy!\"\n\r\n\n\r\nÁnh mắt lướt qua chồng rơm cao ngất, tôi chỉ cảm thấy mỉa mai vô cùng.\n\r\n\n\r\nTiền Thạch Đầu ném bó rơm xuống, nhặt cây roi bên cạnh, quất mạnh vào người tôi: \"Con tiện nhân kia, chạy đi, mày còn chạy đi đâu được nữa? Đồ bỏ đi không ai thèm, mày có chạy về được thì sao chứ? Người nhà mày chẳng phải lại tống mày về đây à?\"\n\r\n\n\r\nGã đưa tay ra định xé quần áo tôi: \"Mày rốt cuộc đã làm bao nhiêu chuyện xấu, để người nhà mày ghét mày đến thế, còn vứt mày cho tao? Hê hê, chồng chưa cưới của mày còn cho tao hai mươi đồng, bảo tao chăm sóc mày tử tế, chú Thạch Đầu mày đây sống bao nhiêu năm rồi, còn chưa cầm được nhiều tiền thế đâu!\"\n\r\n\n\r\n\"Con tiện nhân, nể mặt hai mươi đồng của chồng chưa cưới mày, tao sẽ 'hầu hạ' mày chu đáo! Sau này mày chỉ cần hầu hạ một mình tao là được rồi!\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-quy-du-doi-lot-nguoi/chuong-1.html"
        }
    ]
}