{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 5",
    "content": "Cha mẹ tôi rưng rưng nước mắt. Đây là cái gì chứ?\n\r\n\n\r\nLàm lụng vất vả cả đời, cuối cùng con gái xuất giá mà ngay cả một buổi lễ ra hồn cũng không có. Mẹ tôi không cam lòng, đuổi theo xe chạy rất lâu.\n\r\n\n\r\n“Lan Tâm à, đến Quảng Thành rồi đừng để mình chịu uất ức!”\n\r\n\n\r\n“Có chuyện gì thì sai em gái con đi làm, đừng tự mình gánh vác!”\n\r\n\n\r\nGiang Chấn nghe vậy, ánh mắt liền trở nên lạnh lẽo, nắm tay tôi kéo lên xe rời đi.\n\r\n\n\r\nCha mẹ thiên vị như vậy, nói gì cũng chẳng lọt tai.\n\r\n\n\r\nĐến Quảng Thành, Giang Chấn vào học viện hàng không, mẹ chồng tôi thì dẫn tôi đi gặp phu nhân của các lãnh đạo.\n\r\n\n\r\nTôi khéo tay, nhìn qua là nhớ được kiểu dáng quần áo.\n\r\n\n\r\nMấy người vợ lính có làm buôn bán nhỏ liền hỏi tôi có muốn thử kinh doanh thời trang không.\n\r\n\n\r\nDạo này áo khoác da, quần ống loe hot vô cùng, nhắm mắt cũng kiếm được tiền.\n\r\n\n\r\nTôi bàn bạc với mẹ chồng, bà hết sức ủng hộ.\n\r\n\n\r\nTối đó liền đưa tôi một khoản tiền làm vốn, nói rằng: “Lãi thì của con, lỗ thì của mẹ.”\n\r\n\n\r\nChưa đầy một năm, việc kinh doanh quần áo của tôi phát đạt, mẹ chồng khen tôi giỏi giang, giao cả tài chính trong nhà cho tôi quản lý.\n\r\n\n\r\nKhi Giang Chấn nghỉ phép về nhà, tôi đặt một phòng ở khách sạn sang trọng bậc nhất Quảng Thành, định cho anh một bất ngờ.\n\r\n\n\r\nTắm rửa xong, vừa khoác lên người chiếc váy ren, tôi chợt nghe thấy tiếng ồn ào bên ngoài, còn có người đập cửa thình thình.\n\r\n\n\r\nTôi vội quấn áo khoác lông cừu, nhìn qua mắt mèo trên cửa. Hình như là một người phụ nữ, trông còn có vẻ đang bắt gian.\n\r\n\n\r\nNghe kỹ lại, giọng điệu sắc bén này, không phải Thẩm Lan Tâm thì còn ai vào đây?\n\r\n\n\r\nMở cửa nhìn thấy chị ta, tôi suýt chút nữa không nhận ra.\n\r\n\n\r\nTóc xoăn của chị ta khô xơ chẻ ngọn, trên mặt đánh lớp phấn dày cộm cũng không che được sự tiều tụy đến cùng cực.\n\r\n\n\r\nChị ta gào lên:\n\r\n\n\r\n“Giản Thiệu Dương! Anh ra đây cho tôi! Tôi đã tìm đến tận đây rồi, anh nghĩ còn trốn được sao?!”\n\r\n\n\r\nTôi sững người một lúc mới nhớ ra, Giản Thiệu Dương đúng là khách quen của khách sạn này.\n\r\n\n\r\nHành lang có không ít người ló đầu ra hóng chuyện. Cả tầng này toàn phòng cao cấp, thế nên Thẩm Lan Tâm không mất nhiều công sức đã tìm ra Giản Thiệu Dương.\n\r\n\n\r\nTôi tựa vào khung cửa nhìn rõ mồn một, thấy Giản Thiệu Dương cởi trần, hoàn toàn không có ý định trốn tránh.\n\r\n\n\r\n“Cô tìm thấy tôi thì sao? Cô là gì của tôi? Dựa vào đâu mà quản tôi?”\n\r\n\n\r\nCái thái độ đáng ghét này chẳng thay đổi chút nào, thậm chí còn thờ ơ hơn cả kiếp trước.\n\r\n\n\r\nThẩm Lan Tâm nghiến răng: “Tôi là vợ anh, anh nói xem tôi có thể quản anh không?”\n\r\n\n\r\nĐối diện vang lên tiếng cười lạnh lùng của người đàn ông, như thể vừa nghe được chuyện nực cười nhất trên đời.\n\r\n\n\r\n“Vợ? Cô mặt dày quá đấy? Chúng ta đã tổ chức hôn lễ chưa? Đã đăng ký kết hôn chưa?”\n\r\n\n\r\n“Trước đây không phải chính cô thấy mấy món quà đó rồi đeo bám tôi đòi về Quảng Thành sao?”\n\r\n\n\r\nĐôi mắt Thẩm Lan Tâm đỏ hoe: “Là anh nói sẽ mua một căn nhà lớn để nuôi tôi, anh còn nói sẽ cưới tôi…”\n\r\n\n\r\n“Cưới cô? Đừng mơ nữa. Từ đầu đến chân của cô tôi đã chơi chán rồi, tôi cưới một cô gái nhà quê như cô để làm gì?”\n\r\n\n\r\n“Hơn nữa, đừng tưởng tôi ngu, nếu tôi không phải con trai nhà giàu nhất, cô và bố mẹ cô sẽ cứu tôi sao? Cô tưởng tôi không biết gì à?”\n\r\n\n\r\nHóa ra bọn họ còn chưa đăng ký kết hôn? Dù bất ngờ nhưng nghĩ lại cũng thấy hợp lý.\n\r\n\n\r\nKiếp trước, dù tôi có cứu Giản Thiệu Dương, nhưng vẫn luôn giữ khoảng cách với anh ta.\n\r\n\n\r\nAnh ta muốn chiếm hữu tôi thì chỉ có cách kết hôn hợp pháp.\n\r\n\n\r\nNhưng với Thẩm Lan Tâm thì khác.\n\r\n\n\r\nChị ta quá chủ động, chủ động đến mức anh ta chẳng cần đưa ra lời hứa hẹn nào cũng có thể chiếm lấy chị ta.\nNhư bây giờ, chị ta đang cởi từng chiếc cúc áo khoác, quấn lấy Giản Thiệu Dương, cầu xin anh ta cho chị ta thêm một cơ hội.\n\r\n\n\r\nKhông ngờ Giản Thiệu Dương lại giơ tay lên, chặn chặt cánh cửa, mất kiên nhẫn nói: “Cô có ngủ với tôi thêm vài năm nữa, tôi cũng không cho cô danh phận đâu! Biết điều thì mau về nhà đi, đợi tôi ở đây chơi chán rồi, có khi tôi còn ghé thăm cô một chút.”\n\r\n\n\r\nNói xong, Giản Thiệu Dương liền “rầm” một tiếng đóng sập cửa lại.\n\r\n\n\r\nThẩm Lan Tâm gào lên: “Giản Thiệu Dương, đồ vô lương tâm, rồi sẽ có ngày anh phải cầu xin tôi cưới anh!”\n\r\n\n\r\nCách vài mét mà tôi cũng không chịu nổi giọng điệu nhục nhã này, thậm chí ở cùng một khách sạn với họ cũng khiến tôi thấy vô cùng khó chịu.\nTôi vừa định cúi đầu đóng cửa phòng thì một giọng nói quen thuộc vang lên trên đầu tôi, gọi tên tôi với sự chắc chắn tuyệt đối:\n\r\n\n\r\n“Thẩm Trúc Tâm!”\nTôi chậm rãi ngẩng đầu lên: “Lâu rồi không gặp, chị gái.”\n\r\nLúc nào Thẩm Lan Tâm cũng kiêu ngạo trước mặt tôi, giờ bị tôi chứng kiến cảnh này, mặt mũi chắc hẳn mất sạch.\n\r\n\n\r\nChị ta giơ tay định tát tôi: “Thấy tôi thế này, cô vui lắm phải không?!”",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/5.html"
}