{
    "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 6",
    "content": "Tôi nghiêng người tránh sang một bên. Giang Chấn thường dạy tôi vài chiêu tự vệ, né cú tát này chẳng khó gì.\n\r\n\n\r\nKhông chỉ vậy, tôi còn thuận thế vặn tay chị ta ra sau, khiến chị ta không thể vung thêm cái tát thứ hai.\n\r\n\n\r\nThẩm Lan Tâm không ngờ đứa em gái gầy yếu, ngoan ngoãn ngày nào giờ lại dám phản kháng mình, tức đến run người.\n\r\n\n\r\n“Thẩm Trúc Tâm, đừng tưởng như vậy là tôi không dạy dỗ cô được. Tôi không hạnh phúc thì cô cũng đừng mong sống tốt!”\n\r\n\n\r\nChị ta giãy giụa, rồi bỗng nhiên nhìn thấy viền ren lộ ra từ cổ áo khoác của tôi, khóe miệng nở nụ cười xảo quyệt.\n\r\n\n\r\nTôi buông tay ra, chị ta như thể vừa nắm được điểm yếu của tôi, lập tức quay đầu rời đi với vẻ hớn hở.\n\r\n\n\r\nKhông để tôi sống tốt? Giờ chị ta còn có khả năng gì mà gây khó dễ cho tôi?\n\r\n\n\r\nDựa vào việc chị ta là tình nhân của Giản Thiệu Dương sao?\n\r\n\n\r\nNghĩ đến việc phòng ngay bên kia là của Giản Thiệu Dương, tôi bỗng thấy ghê tởm không chịu nổi.\n\r\n\n\r\nTôi vội vàng nhấc quần áo, đi giày vào, chỉ muốn nhanh chóng rời khỏi đây.\n\r\n\n\r\nVừa mở cửa, tôi liền đ.â.m sầm vào một lồng n.g.ự.c rắn chắc.\n\r\n\n\r\n“Anh đều đã đến đây rồi, em còn định chạy đi đâu nữa?”\n\r\n\n\r\nTôi ngẩng đầu lên, sống mũi cay cay, trách móc: “Sao bây giờ anh mới tới?”\n\r\n\n\r\nKhông biết vì sao lại thấy tủi thân, nhưng nhìn bộ dạng vênh váo của Thẩm Lan Tâm, tôi chỉ thấy lo lắng trong lòng.\n\r\n\n\r\nRõ ràng tôi đã phải rất vất vả mới có được cuộc sống mà mình mong muốn, vậy mà tại sao lại bị chị ta quấn lấy nữa rồi?\n\r\n\n\r\nĐặc biệt là khi nhìn thấy Giang Chấn, tôi không khỏi lo lắng—lời chị ta nói về việc khiến tôi không được sống yên ổn, chẳng lẽ là đã nhắm vào Giang Chấn rồi?\n\r\n\n\r\nGiang Chấn bị tôi làm cho bối rối, lúng túng nói: “Cơ n.g.ự.c của anh… cũng đâu có cứng đến mức khiến em va vào là đau đến phát khóc?”\n\r\n\n\r\nTôi vốn định nhỏ vài giọt nước mắt, nhưng lại bị anh trêu đến bật cười.\n\r\n\n\r\n“Đừng lắm lời nữa, vào đi!”\n\r\n\n\r\nSau một đêm cuồng nhiệt, tôi thật sự không còn sức để tiếp tục giày vò nữa.\n\r\n\n\r\nGiang Chấn giúp tôi mặc quần áo, rồi đề nghị cùng về nhà ăn trưa và thăm bố mẹ một chút.\n\r\n\n\r\nTừ khi Giang Chấn vào học viện hàng không, mối quan hệ giữa tôi và mẹ anh thân thiết chẳng khác nào chị em.\n\r\n\n\r\nThậm chí có lần anh về nhà, còn chẳng tìm được mấy món ăn mà mẹ anh ấy cố ý nấu riêng cho anh.\n\r\n\n\r\nVí dụ như bây giờ, trên bàn toàn là những món ăn Quảng Đông mà tôi thích, là do mẹ anh ấy đặc biệt học làm cho tôi.\n\r\n\n\r\nGiang Chấn nhìn quanh một lượt, rồi chỉ gắp món Đông Bắc duy nhất trên bàn—cũng là món mà mẹ anh ấy nấu cho anh.\n\r\n\n\r\nAi ngờ mẹ anh ấy lập tức giơ tay đập đũa anh ấy xuống:\n\r\n\n\r\n“Con còn mặt mũi ăn à? Nhìn xem cái này là cái gì đi!”\n\r\n\n\r\nGiang Chấn nhặt phong bì trên bàn lên, khó hiểu mở ra xem.\n\r\n\n\r\nTôi hơi căng thẳng, trong đầu bỗng lóe lên lời của Thẩm Lan Tâm:\n\r\n\n\r\n“Tôi không hạnh phúc thì cô cũng đừng mong sống tốt.”\n\r\n\n\r\nChẳng lẽ…\n\r\n\n\r\nGiang Chấn từng chữ từng chữ đọc nội dung trên tờ giấy, sắc mặt dần trở nên khó coi:\n\r\n\n\r\n“Vớ vẩn! Hoàn toàn là bịa đặt!”\n\r\n\n\r\nAnh đọc xong liền đưa lá thư cho tôi.\n\r\n\n\r\n“Anh đã nói rồi, chị gái em không phải người tốt gì đâu, ngay cả tin đồn như thế này cũng dám dựng lên!”\n\r\n\n\r\nMẹ anh khoanh tay lại, nghiêm giọng: “Nhân phẩm của Tiểu Trúc bao lâu nay mẹ đều rõ, nhưng trong quân khu có bao nhiêu cái miệng chứ? Nếu tin này truyền ra ngoài, sau này con dâu mẹ còn làm người kiểu gì?!”\n\r\n\n\r\nTôi nhìn nội dung trong thư—họ nói tôi hẹn hò với đàn ông lạ ở khách sạn, câu chữ thêm thắt đầy mùi bịa đặt, thậm chí ngay cả hình dáng bộ đồ ngủ của tôi cũng mô tả rõ ràng.\n\r\n\n\r\nThẩm Lan Tâm đúng là không thể chịu nổi việc tôi sống tốt, càng không thể chịu nổi việc tôi sống tốt hơn chị ta.\n\r\n\n\r\nGiang Chấn nhíu chặt mày, cầm phong thư gọi ngay cho một người bạn làm trong tòa soạn.\n\r\n\n\r\nSau khi cúp máy, anh xoa đầu tôi, trấn an: “Em đừng lo, cứ ăn uống thoải mái, đừng để chuyện này trong lòng.”",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/6.html"
}