{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 8",
    "content": "\"Dưới chân núi toàn là kẻ xấu, núi lửa cũng đâu có phun ngay lập tức.\"\n \n\"Đợi đến khi nó thật sự phun trào, với võ công của chúng ta, nhất định có thể chạy thoát mà!\"\n \nTrụ Tử nói: \"Lục cô nương, cô nghe xem, đây có phải lời người nói ra không?\"\n \n\"Sinh Sinh, con đừng giận, chúng ta vẫn ổn mà?\"\n \n\"Hừ, ổn? Vì sao ổn? Vì chúng ta đã phóng xuống núi trước khi núi lửa bùng phát.\"\n \n\"Chỉ cần trễ thêm chút nữa, lão tử cũng bị ngươi chôn sống trên đó rồi!\"\n \n\"Sinh Sinh, ta không có...\"\n \n...\n \nSư phụ bị Trụ Tử chọc tức đến mức vừa thút thít vừa khóc, Trụ Tử mặt thì vô cảm nhưng không ngờ lại có thể mắng người giỏi đến vậy.\n \nHai người cứ cãi qua cãi lại không dứt, khiến ta đau hết cả đầu.\n \n\"Được rồi, đừng cãi nữa, nghe ta nói đây!\"\n \nCả hai lập tức nhìn ta.\n \n\"Sư phụ, trên núi không thể ở được nữa, chúng ta chắc chắn không thể quay về.\"\n \n\"Bạc cũng đã bị người đem cho nhà nhận nuôi sư muội rồi, bây giờ chúng ta không một xu dính túi.\"\n \n\"Thế này đi, chúng ta cứ ở lại đây trước đã, Tô Như Ý đã hứa cho ta một căn nhà...\"\n \n23\n \nNgày hôm sau, Tô Như Ý dẫn ta đi chọn nhà.\n \nNgôi nhà rất lớn, bảy gian bảy cửa, hắn còn rộng rãi cho ta vài nha hoàn hầu hạ, ngay cả tiền tiêu hàng tháng cũng do phủ hắn chi trả.O Mai d.a.o Muoi\n \nTrong cung, tân đế đã đăng cơ—chính là vị đại hoàng tử từng ngày ngày bị ép phải cho lão hoàng đế uống m.áu.\n \nĐại hoàng tử hận lão hoàng đế đến tận xương tủy. Năm đó, mẹ hắn bất lực không thể cứu con trai mình, mỗi ngày đều ngóng trông lão hoàng đế sớm ch.ết đi. Khi qua đời, bà ấy chỉ được bỏ vào một cỗ quan tài gỗ đơn sơ, t.h.i t.h.ể bị ném thẳng vào bãi tha ma.\n \nSau khi lên ngôi, tân đế trọng dụng Tô Như Ý, lấy lý do tạo phản để tru diệt toàn bộ cấm vệ quân từng có mặt trong điện ngày hôm đó. Về chuyện gia đình trưởng công chúa gặp cướp, hắn cũng mắt nhắm mắt mở làm ngơ, thậm chí ngay cả t.h.i t.h.ể bọn họ cũng không thèm thu nhận.\n \n24\n \nTừ sau khi ta dọn vào nhà mới, Tô Như Ý cũng theo vào ở cùng.\n \nTa ở chính phòng bên trái là sư phụ, bên phải là Tô Như Ý.\n \nLý do hắn dọn vào là do Trụ Tử đưa ra.\n \n\"Chủ tử ta mà không nhìn thấy Lục cô nương thì sẽ buồn bực.\"\n \n\"Buồn bực thì sẽ ảnh hưởng đến trị liệu.\"\n \n\"Trị liệu bị ảnh hưởng thì có khả năng ch.ết sớm.\"\n \n\"Lục cô nương, lòng cô nhẫn tâm đến thế sao?\"\n \nTừ khi Tô Như Ý dọn vào sân, hắn cứ cách dăm ba hôm lại tìm sư phụ ta để tâm sự.\n \nPhải biết rằng, sư phụ ta là người sợ giao tiếp, vốn không thích gặp người khác. Hơn nữa, người lại vụng về trong ăn nói.\n \nTô Như Ý bề ngoài ôn hòa, giọng điệu cũng dịu dàng, nhưng mỗi lần nói chuyện xong, sư phụ ta lại ôm mặt khóc một trận.\n \n\"Đồ nhi, chúng ta nhất định phải ở lại đây sao? Không đi được sao?\"\n \n\"Nếu cứ tiếp tục ở lại, sư phụ e là cũng chẳng sống nổi...\"\n \nNgười đã khóc vài lần như thế, ta cũng thấy thương.\n \nSuy nghĩ mấy ngày, cuối cùng ta đi tìm Tô Như Ý bàn bạc.\n \n\"Ngài có thể đừng bắt nạt sư phụ ta được không?\"\n \nTô Như Ý dịu dàng nhìn ta một cái, ôm n.g.ự.c nói:\n \n\"Hắn cứ nói cô là tiểu tức phụ của hắn, muốn đưa cô đi.\"*\n \n\"Cô cũng biết mà, ta hễ kích động là trong người liền lạnh, một khi lạnh thì nói chuyện sẽ run rẩy. Có lẽ vì thế mà hắn hiểu lầm, ta không có nói gì cả.\"\n \n(*Tiểu tức phụ: vợ bé từ nhỏ, ý chỉ hôn ước từ bé)\n \nTa nhìn chằm chằm Tô Như Ý:\n \n\"Nhưng mấy hôm trước ta nghe thấy ngài mắng người là vô đạo bất chính, còn nói sư môn hắn không ngay thẳng, nên mới dạy hư hắn...\"\n \nTô Như Ý lại bắt đầu ôm hai tay, run lên vì lạnh:\n \n\"Có sao... ta không nhớ nữa, chắc là do hàn đ.ộc phát tác rồi...\"\n \nChưa kịp nói hết câu, ta đã xoay người cõng hắn về phòng. Đúng lúc đó, sư phụ ta đi ra hậu viện luyện võ, Tô Như Ý yếu ớt chào hỏi:\n \n\"Sư phụ, người đi luyện võ à? Ta lại thấy không khỏe nữa, Sinh Sinh sẽ đi cùng ta ngâm mình, người đi thong thả nhé.\"\n \nChân ta lảo đảo một cái, suýt chút nữa đã quăng hắn ra ngoài…\n \n25\n \nNhững ngày như vậy trôi qua hai, ba năm.\n \nTô Như Ý suốt ngày miệng than thân thể yếu ớt, nhưng ta cũng chẳng thấy hắn ch.ết.O mai Dao Muoi\n \nNgược lại, ra ngoài thì bước chân thoăn thoắt như bay, về phủ lại yếu đuối như cành liễu trước gió...\n \nNhiều năm sau, sư phụ mới nói cho ta biết, viên thuốc người đưa cho hắn có thể giải bách đ.ộc, chỉ là cần thời gian.\n \nCùng với việc triều đình ngày càng ổn định, Tô Như Ý bắt đầu ra sức chỉnh đốn hủ tục gi.ết hại các bé gái trong dân gian, ban hành luật pháp mới.\n \nLuật quy định:\n \n【Bất kể nam hay nữ, trẻ sơ sinh đều mang thiên mệnh. Cha mẹ sát hại con gái, xử theo tội gi.ết hại con cháu. Lần đầu phạm tội bị đánh trượng 100, lưu đày 3.000 dặm; tái phạm sẽ bị xử giảo. Bậc trưởng bối trong tộc biết mà không tố giác sẽ bị phạt 50 roi, nộp 100 cân đồng sung công.】\n \n【Hàng xóm chứng kiến hành vi gi.ết trẻ mà không can ngăn, phạt lao dịch 3 tháng; người chủ động cứu giúp và báo quan, thưởng 5 tấm lụa. Bà đỡ, thầy thuốc gặp chuyện mà giấu diếm không báo, vĩnh viễn bị xoá tên trong sổ, ba đời không được hành y.】\n \n...\n \nTa đưa tay sờ cổ, chợt nhớ lại năm xưa, khi mẹ ta ghì chặt cổ ta, nhấn ta xuống nước.\n \nNỗi sợ hãi ấy bao năm qua như ma quỷ bám lấy ta, cho đến giây phút này, khi đạo luật này ra đời, quá khứ đầy ngột ngạt và tuyệt vọng ấy cuối cùng cũng được cứu chuộc.\n \nNhìn Tô Như Ý từ xa, lòng ta bỗng dâng lên một chút cảm động.\n \nCó lẽ chỉ những người từng trải qua đau khổ, mới hiểu được nỗi đau đó.\n \nHắn lớn lên trong nghịch cảnh, nhưng lại trở thành một người ấm áp, trở thành sự cứu rỗi cho biết bao số phận bất hạnh.\n \nTa bước lên, định nói lời cảm ơn, nhưng còn chưa mở miệng, Tô Như Ý đã lên tiếng trước:\n \n\"Có phải rất cảm động không? Ơn nhỏ giọt cũng nên lấy thân báo đáp, cô định khi nào thì nói rõ với sư phụ đây?\"\n \n\"Tô Như Ý, ngài nói linh tinh gì thế? Sinh Sinh là tiểu tức phụ của ta, ta đã nói rõ rồi.\"\n \n\"Không biết xấu hổ, già mà không đứng đắn.\"\n \n\"Ta chỉ lớn hơn Sinh Sinh chín tuổi!\"\n \n\"Ta bằng tuổi nàng ấy.\"\n \n\"Ta không già.\"\n \n\"Ngài có bệnh.\"\n \n\"Ta bằng tuổi nàng ấy.\"\n \n\"Ngài sống không lâu.\"\n \n...\n \nHai năm nay, dưới sự dây dưa của Tô Như Ý, sư phụ ta đã nói nhiều hơn hẳn trước kia, số lần khóc cũng ít đi.O mai d.a.o muoi\n \nChỉ cần có Tô Như Ý ở đó, sư phụ không có chuyện để nói cũng có thể châm chọc đôi câu.\n \nNăm ngoái, Tô Như Ý sai người đón các sư muội đến ở cùng, nhưng các nàng từ chối.\n \nCác nàng nói rằng gia đình nhận nuôi đối xử với họ rất tốt, cuối cùng cũng cảm nhận được tình thương của cha mẹ, nên muốn ở lại với họ mãi mãi.\n \nTa ngẩng đầu nhìn ánh mặt trời ấm áp, chỉ cảm thấy toàn thân mình được ánh sáng ấy bao bọc.\n \nBiển có bờ, trăng có khuyết tròn, nhân gian có khiếm khuyết, nhưng luôn có người đang cố gắng bù đắp.\n \nKhi hai người kia cãi nhau đến mức sắp đánh nhau, ta mỉm cười nhìn hai người nam nhân đã mang đến hơi ấm cho cuộc đời ta, nói:\n \n\"Đừng cãi nữa, hay là hai người thương lượng xem, ba chúng ta cùng sống chung đi?\"\n \n- Hoàn -",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-8.html"
}