{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 6",
    "content": "17\n \nĐan dược của sư phụ thật thần kỳ.\n \nBa ngày sau, Tô Như Ý, người đã một chân bước qua Quỷ Môn Quan, kỳ diệu sống lại.\n \nHắn không chỉ sống lại, mà sắc mặt còn hồng hào, đi đường phấp phới như gió.\n \n“Lục Sinh Sinh, nghe nói là sư phụ của ngươi đã cứu ta, ta đến để cảm tạ người.”\n \nGiọng điệu của Tô Như Ý rất nhẹ nhàng, nhưng khi bước một chân vào cửa, nụ cười trên mặt hắn chợt tắt ngấm.\n \nHắn trừng mắt nhìn sư phụ ta—người đang đau lòng mà nắm lấy tay ta xoa xoa—tức giận quát lên:\n \n“Nam nhân này là ai?!”\n \nTa: …\n \nSư phụ ta xưa nay vốn an phận thủ thường, không hiểu sao hôm nay lại khác lạ, đứng chắn trước mặt ta, nghiêm túc đáp:\n \n“Ta là sư phụ của nàng.”\n \nTô Như Ý không tin, quay sang hỏi Trụ Tử:\n \n“Ngươi đâu có nói sư phụ nàng ta lại trẻ như vậy, lại còn đẹp như vậy?”\n \nTrụ Tử vô tội…\n \n“Sư phụ? Sư phụ nhà ai lại đi nắm tay đệ tử như vậy? Không biết liêm sỉ hay sao?”\n \nChẳng lẽ sư phụ nhà người ta không nắm tay đệ tử sao? Nhưng sư phụ ta từ nhỏ đã luôn nắm tay ta mà.O mai d.a.o Muoi\n \nSư phụ ta có vẻ cũng không vui, nghiêm mặt nói:\n \n“Đồ nhi của ta, ta nuôi lớn nàng, ta muốn nắm thì nắm.”\n \n“Ngươi muốn nắm thì nắm? Ngươi là nam nhân của nàng sao?”\n \n“Một ngày làm thầy, cả đời làm cha, ta có thể à nha.”\n \nTa và Tô Như Ý cùng lúc nhìn về phía sư phụ.\n \nSư phụ mặt đỏ bừng, nắm lấy tay ta, giọng nói mang theo chút uất ức:\n \n“Sinh Sinh, khi xuống núi, chúng ta đã nói rồi, con quên rồi sao?”\n \nLúc xuống núi có nói vậy sao? Không phải là \"một ngày làm thầy, cả đời làm cha\" sao?\n \n“Dù ta lớn hơn con chín tuổi, nhưng cũng không phải quá nhiều. Trong môn phái ta xưa nay vẫn có tục nuôi dạy vợ từ bé.”\n \n“Sinh Sinh, con sẽ luôn ở bên ta, đúng không? Ta không thể không có con.”\n \nSư phụ trừng đôi mắt vô tội, đáng thương nhìn ta, trong khi Tô Như Ý cũng nheo mắt nhìn ta, ánh mắt có chút nguy hiểm.\n \n“Sư phụ, con đương nhiên…”\n \n“Lục Sinh Sinh! Ân sư như cha, sư đồ bên nhau chẳng phải l.o.ạ.n l.u.â.n sao? Sẽ bị trói lại dìm xuống sông đấy!”\n \nTa nuốt nước bọt, nhìn sang Tô Như Ý. Không đến mức đó chứ? Ta chỉ muốn phụng dưỡng người thôi mà…\n \nSư phụ bỗng kéo mặt ta lại, đôi mày xinh đẹp nhíu chặt, mắt đã lưng tròng, sắp khóc đến nơi:\n \n“Sinh Sinh, chúng ta đã bên nhau mười mấy năm rồi, lẽ nào con vì mấy lời đàm tiếu bên ngoài mà bỏ rơi ta sao?”\n \n“Chúng ta không ở đây nữa, có được không? Chúng ta về Đào Hoa Thôn…”\n \nChuyện đó tất nhiên không thể. Sư phụ ta mắc chứng sợ giao tiếp, ngoài luyện công ra thì chẳng biết tự lo cho bản thân. Bỏ lại người, ta sao có thể?\n \nTô Như Ý cũng không chịu thua kém, hắn bất ngờ ôm ngực, ho khan từng cơn, sắc mặt tái nhợt:\n \n“Ta… một kẻ sắp ch.ết, ngươi nỡ lòng bỏ lại ta sao?”\n \n“Sinh Sinh, chúng ta về thôn…”\n \n“Lục Sinh Sinh, đừng quên những gì đã hứa với ta.”\n \n“Sinh Sinh…”\n \n“Lục Sinh Sinh…”\n \nTa nhìn sư phụ, lại nhìn Tô Như Ý.\n \nCuối cùng, ta giơ tay vỗ lên trán mình, ngất xỉu.\n \n18\n \nTa dỗ dành sư phụ suốt ba ngày, mới khiến người tin rằng ta sẽ không bỏ rơi người.\n \nNgày thứ tư, ta đi tìm Tô Như Ý. Không nói chuyện khác, nhưng ít nhất căn nhà còn chưa giao cho ta.\n \nTrong viện chính, Tô Như Ý vừa tắm xong, đang ngồi dưới gốc cây đếm lá.\n \nNhìn thấy ta, hắn vỗ vỗ lên tảng đá xanh bên cạnh, ra hiệu cho ta ngồi xuống.\n \n“Ta là…”\n \nTa vừa định mở miệng đòi căn nhà, liền bị hắn cắt ngang:\n \n“Lục Sinh Sinh, để ta kể ngươi nghe chuyện của ta đi.”\n \n“Chuyện này ta chưa từng nói với ai, nhưng hôm nay, ta rất muốn nói.”\n \n19\n \nMẹ của ta, Trưởng Công chúa Lăng Hoa, là muội muội ruột thịt mà Hoàng thượng yêu quý nhất.\n \nKhi Tiên Đế còn tại vị, Hoàng thượng không được sủng ái vì mẹ của người chỉ là một phi tần. Hơn nữa, con trai của Tiên Đế rất nhiều, Hoàng thượng cùng muội muội của mình rơi vào cảnh ngộ khó khăn, chỉ có thể dựa vào nhau mà sống.\n \nTrong chốn hậu cung tranh đoạt ngôi vị, hiểm kế giăng đầy, kẻ không được sủng ái như Hoàng thượng vì không có ai che chở mà rất nhanh liền trúng chiêu. Đó là một loại đ.ộc cóc từ Miêu Cương, cực kỳ nguy hiểm. May thay, Quốc sư đã dùng kim châm phong mạch, tranh thủ cho người ba năm sinh cơ.\n \nQuốc sư nói với Hoàng thượng, nếu muốn trừ bỏ hoàn toàn đ.ộc này, chỉ có cách thay m.áu. Nhưng nếu thay m.áu của người khác, cơ thể sẽ xảy ra bài xích, chỉ có cốt nhục ruột thịt mới có thể cứu người một mạng.\n \nHoàng thượng không nỡ để muội muội mình hy sinh, lúc đó người vẫn chưa mở phủ, chưa đến tuổi thành thân. Thế nhưng, để cứu ca ca mình, Trưởng Công chúa Lăng Hoa lại cam tâm tình nguyện có thai với người.\n \nTô Duẫn, tri kỷ của Hoàng thượng, là người yêu thương Lăng Hoa. Hắn biết nàng mang thai, nhưng không biết đứa bé là của ai. Nhìn người con gái mình yêu bị lừa gạt, hắn lo lắng khôn nguôi, cuối cùng lại chủ động cầu hôn nàng, chỉ mong cho đứa bé một danh phận.\n \nLăng Hoa gả cho Tô Duẫn, rồi sinh ra ta.\n \nNhưng nàng đối với ta vô cùng lạnh nhạt, không có một chút tình cảm của một người mẹ dành cho con cái. Nàng biết rõ kết cục của ta, vì vậy không muốn lãng phí bất kỳ tình cảm nào lên người ta.O Mai Dao Muoi\n \nTa sống rất khổ. Từ nhỏ đã phải uống thuốc đắng, cách vài ngày mẹ ta lại tự tay cắt rạch lòng bàn tay ta để lấy m.áu đem đi cho Hoàng thượng uống.\n \nCứ thế vài năm trôi qua, mẹ lại sinh ra đệ đệ của ta, con ruột của bà cùng Tô Duẫn.\n \nSự ra đời của đệ đệ khiến ta nhận ra sự khác biệt. Mẹ ta không phải không biết yêu thương, mà là bà chỉ không yêu ta.\n \nMẹ ta càng yêu thương đệ đệ, ta càng hận.\n \nMãi đến một ngày, khi mẹ lấy m.áu của ta, ta đã hỏi bà:\n \n“Trong lòng của mẹ, con là gì?”\n \nBà cẩn thận đặt bát m.áu xuống như trân bảo, rồi lạnh lùng đáp:\n \n“Một kẻ thuốc dẫn, cũng xứng đáng có vị trí trong lòng bổn cung?”\n \nTô gia ai cũng biết ta sống khổ, nhưng không ai lên tiếng hỏi han. Chỉ có Nhị công tử của Tô gia, giọng trẻ con non nớt hỏi mẹ ta:\n \n“Nương không thích ca ca sao?”\n \nMẹ ta vô tình đáp:\n \n“Kẻ sắp ch.ết, thích hay không cũng là lãng phí tình cảm.”\n \n“Đâu như Thanh nhi của nương, sinh ra đã có phúc.”\n \nNăm sáu tuổi, ta đã hiểu rõ. Cứ tiếp tục chảy m.áu thế này, sớm muộn gì ta cũng ch.ết.\n \nNói ta tâm ngoan thủ lạt cũng được, vì để sống, ta dám uống hàn đ.ộc.\n \nLoại đ.ộc này đến từ Quốc sư, là một loại dược tình cờ có được. Sau khi uống vào, thân thể như rơi xuống hầm băng, suốt đời không thể ấm lại.\n \nNhưng cũng chính nhờ nó, ta đã mất đi tư cách làm thuốc dẫn.\n \nMẹ ta tức giận phát điên, cào cấu ta, rít lên:\n \n“Ai cho ngươi bừa bãi ăn uống? Bổn cung không nói rồi sao, mỗi ngày ngươi chỉ được uống thuốc do Thái y kê đơn! Tại sao lại ăn bậy? Ngươi có biết làm vậy sẽ hại ch.ết hắn không?!”\n \nTa quỳ trong trời tuyết hai ngày hai đêm, thân thể lạnh buốt như băng. Nhưng ta biết, ta đã thắng. Ta có thể sống tiếp.\n \nCon đường sống này không hề dễ dàng. Hàn đ.ộc trong cơ thể theo thời gian càng trở nên nghiêm trọng. Dù là mùa hè, ta vẫn phải khoác hồ cừu, thân thể run rẩy.\n \nNhưng ta rất kiên cường. Sự hận thù trong lòng giúp ta vượt qua từng năm tháng. Mười bốn tuổi, ta giành ngôi vị Trạng nguyên, được ca tụng là thần đồng.\n \nVào triều diện thánh, ta cố ý bày ra bộ dáng đáng thương. Khi ấy, Hoàng thượng đã có thuốc dẫn mới, không làm khó ta nữa, có lẽ trong lòng còn chút áy náy.\n \nThêm vào đó, ta thực sự có tài, rất có giá trị đối với triều đình. Hoàng thượng bèn cho ta làm quan, trở thành cánh tay đắc lực của người.\n \nTa nhẫn nhục mười năm, mỗi ngày đều phải ngâm dược để duy trì mạng sống, mỗi ngày đều nghĩ cách báo thù.\n \nSau khi có chỗ đứng vững chắc, ta liền cắt đứt quan hệ với Tô gia.\n \nTô Duẫn không ngăn cản. Dù gì ta cũng không phải con ruột của hắn, đi càng tốt.\n \nMẹ ta ban đầu cũng không quan tâm.\n \nMãi đến khi ta ngày càng có thế lực trong triều, bà mới bắt đầu sợ hãi.\n \nBà không sợ ta trả thù mình, mà chỉ sợ ta làm hại hai đứa con ruột của bà.\n \nXem đi, dù có tàn nhẫn thế nào, mẹ ta vẫn có kẻ mà bà thiên vị.\n \nĐể gi.ết ta, bà không tiếc tung hình vẽ ta lên chợ đen.\n \nNhững năm đầu, quả thực có không ít kẻ giang hồ nhận nhiệm vụ, nhưng tất cả đều có đi không có về.\n \nTa nhanh chóng tìm ra chợ đen. Lão bản nơi đó không dám đắc tội Trưởng Công chúa, càng không dám đắc tội ta. Hắn bèn cho họa sư vẽ một gương mặt hoàn toàn khác, treo bảng giả, tiếp tục kiếm lời.O mai d.a.o muoi\n \nNgười ch.ết càng nhiều, dần dần chẳng còn ai dám tiếp nhận nhiệm vụ này.\n \nMẹ ta thấy thế, liền tìm đến dị tộc.\n \nCho đến khi ta tiếp nhận nhiệm vụ này, đám người dị tộc kia cũng đã đến kinh thành.\n \nNgay ngày đầu tiên ta theo dõi, liền bắt gặp cảnh Tô Như Ý đang tắm. Khi ấy ta chưa biết hắn là ai, chỉ thấy hắn gầy yếu nhưng dung mạo lại tuyệt sắc, trong đầu liền mặc định hắn là một gia nô.\n \nĐám dị tộc kia muốn gi.ết hắn, ta cho rằng đó là kẻ mạnh ức h.i.ế.p kẻ yếu, mà ta thì không cho phép chuyện đó xảy ra.\n \nVì vậy, ngay đêm đó ta đã dụ bọn chúng đến một bãi đất trống, đánh cho một trận long trời lở đất.\n \nNgày hôm sau, bọn chúng lại đổi một nhóm người khác, tất nhiên cũng lại bại trận thảm hại.\n \nCứ thế mười mấy ngày trôi qua, cuối cùng bọn chúng cũng không động thủ nữa, chỉ đứng từ xa nói líu ríu gì đó.\n \nTa nghe không hiểu, tưởng bọn chúng đang mắng chửi mình, lập tức ra tay đánh tiếp.\n \nMãi đến khi ta được Tô Như Ý thu nhận, bọn chúng mới tìm một phiên dịch đến.\n \nLúc đó ta mới biết, bọn chúng thực ra là muốn chia tiền cho ta, nhờ ta mở đường…",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-6.html"
}