{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 2",
    "content": "4\n \nTa rất nhanh tìm được ngôi mộ mà Tôn đại ca nói.\n \nTheo lời hắn, ta thắp ba nén hương, rồi hô to ba lần:\n \n\"Ta chào tam đại bá của nhị cô nãi nãi!\"\n \nQuả nhiên, ngôi mộ mở ra, mấy người áo đen từ trong đó nhảy ra, chẳng nói chẳng rằng lao vào đánh ta.\n \nLưỡi đao sáng loáng nhằm thẳng vào cổ ta, xuống tay thật ác liệt.\n \n\"Đại ca đại ca, ta đến tìm việc làm mà, có gì từ từ nói, đừng động thủ chứ!\"\n \nNgười áo đen hừ lạnh một tiếng:\n \n\"Dám đến phá chỗ làm ăn của chợ đen, ta thấy ngươi không phải đến tìm việc, mà là ngại sống lâu quá rồi!\"\n \n…\n \nNửa khắc sau, ta ngồi bệt trên ngôi mộ, nhìn mấy tên áo đen bị đánh đến hộc m.áu, rồi thở dài:\n \n\"Đại ca, ta nói rồi là đến tìm việc, sao các ngươi không tin chứ?\"\n \nTên áo đen phun ra một búng m.áu, rồi chắp tay hướng ta:\n \n\"Cô nương thân thủ thế này, tại hạ tâm phục khẩu phục. Chỉ là, sau này cô nương có tới tìm, thì cứ gọi Tam đại bá, đừng gọi Nhị cô nãi nãi nữa.\"\n \nTa nghiêng đầu: \"Vì sao thế?\"\n \n\"Quy tắc của chợ đen chúng ta, ai gọi Tam đại bá thì là khách, còn ai gọi Nhị cô nãi nãi đều là đến gây thù chuốc oán.\"\n \n\"Ồ… hóa ra là vậy. Ta còn tưởng Tôn đại ca là đồ chó đẻ, ai ngờ hắn lại lừa ta…\"\n \nKhóe miệng tên áo đen giật giật: \"Xin hỏi cô nương do ai chỉ đường đến đây?\"\n \nTa mô tả lại dáng vẻ của Tôn đại ca, tên áo đen lập tức ghé tai thì thầm với đồng bọn.\nNgười kia lau m.áu trên mặt rồi vội vàng rời đi.\n \nTên áo đen còn lại cũng đứng dậy, phủi phủi bụi trên người, rồi dẫn ta xuống mộ.\n \n5\n \nXuống dưới mộ là một đường hầm tối om.\n \nĐi khoảng một khắc, trước mắt bỗng rộng mở, cảnh tượng náo nhiệt vô cùng, còn lớn hơn cả chợ dưới núi nhà ta.\n \nHắc y đại ca nói, chợ đen toàn là những vụ làm ăn lớn, chỉ cần ta dám nhận, thì không lo không có bạc mà kiếm.O Mai d.a.o Muoi\n \nHôm nay ta đến vừa đúng lúc, chợ đen đang cập nhật bảng xếp hạng sát thủ.\n \n\"Lụctỷ tỷ, với bản lĩnh này, nếu có thể lọt vào bảng, thì giá trị của tỷ sẽ tăng vọt.\"\n \nTrên võ đài đầy m.áu, dân giang hồ đánh nhau xưa nay vẫn vậy, đã đánh là đánh tới ch.ết.\nMỗi cú đ.ấ.m đều có m.áu…\n \nTa nhìn người nam nhân trên đài, toàn thân nhuộm m.áu nhưng ánh mắt sắc bén như chim ưng, rồi hỏi:\n \n\"Hắn đứng thứ mấy?\"\n \nNgười trên đài giật giật khóe miệng.\n \nHắc y đại ca lại cười đầy tự hào:\n \n\"Ngươi tuy võ công cao, nhưng chưa chắc là đối thủ của hắn.\"\n \n\"Hắn tên là Hắc Ưng, người đứng đầu bảng sát thủ suốt nhiều năm nay.\"\n \n\"Ngươi nếu đấu với kẻ khác, còn có cơ hội kiếm được thứ hạng. Nhưng nếu đấu với hắn, thì chỉ có thể kiếm được một tấm bia mộ thôi.\"\n \nTa cắn một miếng lá bắp cải, đi suốt mấy ngày, cây cải thảo này cũng gần hết rồi.\n \nTrước khi xuống núi, ta để lại hết bạc cho sư phụ. Nếu không kiếm tiền nhanh, sợ rằng ta sẽ đói mất…\n \n\"Đánh thắng hắn, ta có phải là hạng nhất không?\"\n \nHắc y đại ca nhìn ta như nhìn kẻ ngốc:\n \n\"Lý thuyết thì đúng, nhưng mà…\"\n \nKhông đợi hắn nói hết câu, ta nuốt nốt phần gốc cải còn lại, nhảy vọt lên võ đài.\n \nVừa lên, đám người dưới đài bỗng nhiên kích động, không ngừng gào thét \"Đánh ch.ết ả đi!\", cả người run lên vì phấn khích…\n \nCòn Hắc Ưng, cũng bừng tỉnh tinh thần, ánh mắt chẳng khác nào sói đói nhìn thấy con mồi.\n \nTrận đấu này quả là sảng khoái.\n \nĐến khi ta đóng hắn vào tường, hắn đã bất tỉnh, còn ta chỉ hơi thở dốc một chút.\n \nTa vỗ vai Hắc y đại ca, hắn vẫn còn đang trợn mắt há mồm:\n \n\"Nói đi, công việc nào kiếm tiền nhanh nhất?\"\n \nVậy là Hắc y đại ca dẫn ta đến một quầy hàng treo đầy tranh vẽ.\n \n\"Những người ở đây đều bị giang hồ truy sát, tiền thưởng từ mười lượng đến năm mươi lượng bạc.\"\n \nTa hai mắt sáng rỡ, nhìn một bức tranh treo giá cao nhất, không thể tin nổi:\n \n\"gi.ết người này, được năm mươi lượng?\"\n \nHắc y đại ca gật đầu:\n \n\"Nếu ngươi muốn kiếm bạc, có thể gỡ bảng xuống, đặt cọc trước mười lượng, hoàn thành xong sẽ thanh toán nốt.\"\n \nTa vừa định gỡ bảng, thì hắn lại đổi giọng:\n \n\"Nhưng nếu ngươi muốn kiếm nhiều hơn, thì đến xem chỗ này.\"\n \nHắn dẫn ta vào một gian phòng sang trọng hơn.\n \nTrên tường vẫn treo đầy tranh vẽ, nhưng nét vẽ tinh xảo hơn, ngay cả nốt ruồi trên mặt cũng rõ ràng.O Mai Dao Muoi\n \n\"Giá tiền ở đây cao hơn. Chỉ là… ngươi có dám nhận không?\"\n \nTa cắn miếng bắp cải: \"Sao lại không dám?\"\n \n\"Những người này đều là quan chức triều đình. Bảng truy sát của họ đã treo từ lâu nhưng rất ít người dám nhận.\"\n \n\"Một là sợ dính vào quan phủ. Hai là gia thế những kẻ này rất lớn.\"\n \n\"gi.ết họ thì có bạc, nhưng nửa đời sau sẽ bị người nhà của họ truy sát…\"\n \n\"Cho nên, chỉ cần ngươi dám nhận, bạc sẽ được thanh toán trước khi ngươi ra tay.\"\n \n\"Nếu gi.ết được, hậu quả tự chịu.\"\n \n\"Còn nếu thất bại bị bắt, thì số bạc này chính là tiền chuộc mạng ngươi.\"\n \n\"Trước khi ra tay, ngươi có thể gửi bạc vào tiệm cầm đồ của chợ đen. Nếu ngươi ch.ết, họ sẽ giao bạc đến tay người ngươi muốn gửi.\"\n \n\"Đổi lại, dù có bị tra tấn thế nào, ngươi cũng không được khai ra chợ đen.\"\n \nHắc y đại ca ghé sát vào ta, ánh mắt đen láy sáng quắc:\n \n\"Ngươi có dám nhận không?\"\n \nTa lướt tay qua từng bức tranh, đi đến cuối phòng.\n \nỞ đó, có một người bị treo tận hơn mười bức, mà giá mỗi bức lại khác nhau.\n \nHắc y đại ca dường như đoán được ta đang thắc mắc, liền giải thích:\n \n\"Kẻ này tên là Tô Như Ý, luôn đứng đầu bảng truy sát của chợ đen.\"\n \n\"Nhưng gần hai năm nay không ai dám nhận, nên hình tích lũy lại. Chỉ cần gi.ết hắn, có thể nhận được mấy ngàn lượng bạc.\"\n \nTa hơi động tâm: \"Hắn võ công cao lắm à?\"\n \n\"Không, hắn là văn quan, không biết võ công.\"\n \n\"Nhưng quan chức rất lớn, lại có rất nhiều tiền, nên bên cạnh hắn toàn cao thủ.\"\n \n\"Trước đây, bảy sát thủ đứng đầu bảng liên tiếp nhận đơn của hắn, kết cục đều bị lột da ném ra chợ.\"\n \n\"Không chỉ sát thủ, mà cả họ hàng xa mấy đời của họ cũng bị tàn sát. Từ đó về sau, không ai dám nhận nữa.\"\n \nỒ?\n \nTa nhớ lại năm xưa, khi người thân trong tộc muốn dìm ch.ết ta.\n \nCũng nhớ lại trên núi còn mười mấy cái miệng nhỏ đang chờ ta mang cơm về.\n \nBức họa này, ta nhất định phải nhận!\n \n6\n \nChợ đen quả thật là một nơi rất đáng tin.\n \nTa đã lấy xuống mười mấy tờ truy sát lệnh, sau khi họ lấy đi vài chục lượng tiền giới thiệu, họ liền trả cho ta toàn bộ số bạc một lần.\n \nTa cho đồng tiền vào bốn bao tải lớn, mang đến tiệm cầm đồ của chợ đen đổi lấy một tấm phiếu cầm đồ trị giá hai trăm năm mươi lượng.\n \nCảm giác như một hòn đá lớn rơi xuống, trong lòng ta ngay lập tức cảm thấy nhẹ nhõm.\n \nSư phụ, đợi thêm một chút, đồ đệ sẽ sớm quay về hầu hạ người!\n \n\"Đây là địa chỉ của mấy chục phủ đệ của Tô Như Ý, gi.ết hắn không thể công khai, sẽ gây rắc rối với triều đình.\"\n \n\"Ngươi tốt nhất tìm hiểu rõ nơi hắn ở, để hắn ch.ết lặng lẽ trong nhà, nếu ngươi có thể gi.ết hắn mà không để lại dấu vết, thì sau này họ hàng của ngươi cũng sẽ an toàn.\"\n \nTa vẫy tay: \"Đại ca, ngài yên tâm, ta biết phải làm thế nào.\"\n \nNgày mai khi gi.ết hắn, ta sẽ tiện thể đọc tên ngôi làng cho hắn nghe, để tránh gia đình hắn phải mất công tìm kiếm.\n7\n \nTrong những ngày tháng tiếp theo, ta bắt đầu luân phiên canh gác tại mấy chục phủ đệ của Tô Như Ý, mỗi đêm một ngôi, vô cùng công bằng.\n \nNhưng sau mấy tháng, ta đã ở hết tất cả những ngôi nhà của hắn, gặp rất nhiều người, nhưng lại không thấy Tô Như Ý đâu.O mai d.a.o muoi\n \nTrái lại, ba tháng sau, khi ta ra ngoài mua thức ăn, đã bị một đám quan binh bắt ngay tại chỗ.\n \n\"Chính là nàng ta, người báo quan đã nói rồi, cô nương lừa tiền này thích ăn cải bắp.\"\n \n\"Mỗi năm nàng ta đều đến một lần, hôm nay cuối cùng cũng bị chúng ta bắt được! Đưa về!\"\n \nTa đang chuẩn bị ôm cải bắp nhảy đi, thì bỗng nhiên từ bốn phương tám hướng, quan binh đều bịt mũi và vung ra mười mấy túi bột trắng lên không trung.\n \nCảnh tượng ấy rất đẹp, trắng xóa như tuyết rơi.\n \nTa chưa bao giờ thấy tuyết, liền giơ tay ra, hít một hơi thật sâu.\n \nKết quả là mắt tối sầm lại, chẳng còn biết gì nữa.",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-2.html"
}