{
    "id": "2",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ban-than-khac-gioi/ngoai-truyen-le-mac.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-9.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-8.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-7.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-6.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-5.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-4.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-3.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-2.html",
        "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [],
    "state": "Đã đủ bộ",
    "description": "Vừa vào đại học, tôi đã trúng tiếng sét ái tình với một đàn anh năm 4. Anh ấy cao ráo, đẹp trai, sáng sủa, chơi bóng rổ rất giỏi, lại hay cười, tính tình cũng rất tốt, chỉ là có hơi thẳng một chút. Nhưng không sao, tôi có thể chịu được!\n \nSau ba tháng theo đuổi quyết liệt, anh ấy đã trở thành bạn trai tôi. Tình cảm của chúng tôi rất tốt, mỗi ngày đều tình tứ ngọt ngào. Cho đến khi tôi nghe bạn anh ấy nhắc đến người bạn khác giới của họ trong buổi gặp mặt lần đầu của chúng tôi.",
    "chapters": [
        {
            "title": "Bạn thân khác giới - Ngoại truyện Lê Mạc",
            "content": "Tôi tên Lê Mạc, là đứa con thứ hai trong một gia đình ba người con. Người ta thường nói đứa con thứ hai thường dễ bị coi nhẹ trong gia đình, tôi thấy phần nào đó cũng không sai. \n \nAnh trai tôi lớn hơn tôi ba tuổi, khi tôi sinh ra thì anh ấy đang trong độ tuổi nghịch ngợm hiếu động nhất, khiến người lớn trong nhà trông đến mệt bở hơi tai. Mẹ nói may mà lúc đó tôi rất ngoan, không bao giờ khóc quấy vào buổi tối. Cũng nhờ đó mà mẹ có thời gian nghỉ ngơi nhiều hơn.\n \nEm gái tôi nhỏ hơn tôi một tuổi, là đứa con gái đáp ứng được kỳ vọng của ba tôi. Ba mẹ rất yêu em ấy. Tất nhiên là họ cũng yêu tôi và anh trai, nhưng chắc chắn họ yêu em gái nhiều hơn. Cả anh trai cũng vậy. Anh ấy cũng thích em gái hơn tôi.\n \nLúc còn rất nhỏ, tôi thường bị các dì các bác trêu chọc rằng có em gái rồi thì bố mẹ sẽ không yêu tôi nữa. Bọn họ cho rằng tôi không nhớ, không hiểu, nhưng thực ra tôi nhớ rất rõ, cũng hiểu rất rõ những lời họ nói. Tôi thấy anh trai ít ra vẫn may mắn hơn tôi. Anh ấy có được mấy năm độc hưởng tình yêu của ba mẹ, còn tôi thì không. \n \nNăm tôi năm tuổi, vào dịp tết nguyên đán, tôi nghe ông bà kể khi sinh tôi ra, biết tôi lại là con trai, ba tôi đã ôm gối suy sụp hồi lâu. Còn khi biết tin em tôi là con gái, ông ấy đã mừng đến nhảy cẫng lên. Một cảm giác kỳ lạ dâng lên trong lòng tôi. Hóa ra tôi không được chào đón đến thế sao?\n \nEm gái tôi từ nhỏ đã được ba mẹ và anh trai nuông chiều nên tính cách có phần ương bướng, đôi lúc còn có chút ngang ngược. Ba mẹ cũng thường xuyên nói với tôi rằng tôi là anh thì phải chững chạc, trưởng thành, nhường em, bảo vệ em. Nhưng rõ ràng tôi chỉ lớn hơn em ấy một tuổi thôi mà? \n \nNăm tôi sáu tuổi, ba tôi đi công tác xa, lúc về có mang quà cho ba anh em chúng tôi. Của anh trai là mô hình máy bay, của em gái là búp bê, còn của tôi là một chú chó bông màu trắng. Tôi rất thích con ch.ó bông này, vừa mở miệng cảm ơn ba xong thì em gái đột nhiên chạy tới đòi quà của tôi. Tôi theo phản xạ giấu con ch.ó bông ra sau lưng, em ấy lập tức nằm lăn ra sàn ăn vạ, khóc lóc ầm ĩ.\n \nBa tôi vốn yêu em gái, thấy em gái khóc liền mềm lòng. Do dự một chút, ông nhìn tôi hỏi:\n \n-Hay là con nhường cho em, mai ba mua cái khác cho con được không?\n \nTôi mím môi không đáp, chỉ là hai tay vẫn giữ chặt con ch.ó bông không buông. Mẹ tôi nghe ba tôi nói vậy thì tức giận tát một phát lên đầu ông ấy. \n \n-Nhường cái gì mà nhường! Đó là của Tiểu Mạc! \n \nHai mắt tôi sáng bừng lên, tưởng rằng mẹ đứng về phía tôi. Nhưng sau đó mẹ lại cúi người bế em gái lên dỗ dành nói:\n \n-Hân Hân ngoan, đừng khóc. Đó là của anh trai, con không được đòi. Ngày mai mẹ dắt con đi mua cái khác lớn hơn được không?\n \nCảm xúc lúc đó của tôi rất phức tạp, thất vọng, lạc lõng, cùng một chút kiểu “quả nhiên là vậy”. Quả nhiên bọn họ đều yêu em gái hơn tôi.\n \nKể từ lần đó, em gái thường xuyên tranh giành đồ chơi và đồ ăn vặt của tôi hơn. Không chỉ vì em ấy thích mà còn vì em ấy biết được ba mẹ sẽ mua cho em ấy nhiều hơn. Cứ thế vài lần, tôi cũng chẳng thèm giữ nữa. Em ấy đòi tôi liền cho. Ba mẹ thấy thế liền khen tôi hiểu chuyện, đáng mặt làm anh, biết nhường nhịn em gái. Tôi chẳng nói gì, chỉ cười nhạt. \n \nMọi chuyện cứ thế kéo dài đến năm tôi mười tuổi, em gái tôi lớn hơn, cũng hiểu chuyện hơn, không còn vòi vĩnh như trước. Em ấy lén lút tiết kiệm tiền mua quà cho tôi, còn xin lỗi tôi. Ba mẹ tôi theo sự tiến bộ của thời đại cũng nhận ra cách nuôi dạy trước đây của họ có vấn đề. Họ cố gắng thay đổi bản thân, đối xử công bằng hơn với ba anh em tôi. Chỉ là có những vết thương đã không thể xóa nhòa. \n \nTôi không ghét ba mẹ, anh trai hay em gái. Tôi rất yêu họ, họ là những người thân ruột thịt quan trong của tôi. Nhưng giữa chúng tôi dường như có một tấm rào chắn vô hình, dù tôi cố gắng thế nào đi nữa cũng không vượt qua được. Tôi không thể nói cười tự nhiên với ba mẹ như anh trai, cũng không thể nhào vào lòng ba mẹ làm nũng như em gái. Ba mẹ nói là do tôi trời sinh tính cách lạnh nhạt. Ừ thì chắc là vậy nhỉ?\n \nCó lẽ là tôi tính cách lạnh nhạt thật. Vậy nên dù có rất nhiều người theo đuổi, dù có hàng tá thư tình được gửi cho tôi mỗi ngày, tôi vẫn chẳng hề mảy may quan tâm. Vì để né xa đống thư tình phiền phức đó, tôi đã học vượt và thi đại học sớm một năm. \n \n“Yêu đương gì đó thật phiền phức, độc thân vẫn tốt hơn.”.\n \nTôi đã đinh ninh là thế cho đến ngày tôi gặp được người con gái ấy.\n \nLần đầu tiên tôi gặp chị ấy là vào năm nhất, trên sân bóng rổ của trường đại học. Tiếng thét phấn khích của các sinh viên nữ đã thu hút sự chú ý của tôi. Tôi còn tưởng là có cậu hot boy nào đang chơi bóng, nhưng hóa ra lại là một cô gái. Chị ấy chơi rất giỏi, động tác liền mạch lại lưu loát, nụ cười chưa từng mất trên môi, cả người đều như đang tỏa sáng. \n \nLần gặp mặt thứ hai là vào buổi tối một tuần sau, khi tôi đang vừa bước ra khỏi thư viện thì bất ngờ bị người ta xô ngã. Chân tôi bị trật rất đau, còn cái gã hung hăng kia thì mắng um lên nói tôi cướp bạn gái hắn ta. Những người xung quanh có lẽ sợ phiền phức nên đều lờ đi, mặc hắn muốn làm gì thì làm.\n \nRồi hắn thấy mắng thôi vẫn chưa đủ, còn muốn đánh tôi. Ngay khoảnh khắc đó, một bóng người xuất hiện ở giữa hai chúng tôi, và gã đó đột nhiên bị văng ra xa. Dù rất nhanh, nhưng tôi vẫn nhìn thấy rõ. Đó là một đòn đá xoay tuyệt đẹp.\n \nBóng người đó mở miệng hỏi tôi:\n \n-Cậu không sao chứ? \n \nKhoảnh khắc đó, tôi đã rung động. \n \nKhi biết tôi bị trật chân, chị ấy đã chủ động cõng tôi đến phòng y tế. Đây là lần đầu tiên tôi được cõng như thế này. Ba tôi trước đây chưa từng cõng tôi. Lưng của ông ấy mãi mãi chỉ dành cho em gái. \n \nSau đó tôi mới biết chị ấy tên Phan Tĩnh Nguyệt, là một nhân vật nổi tiếng trong trường. Chị ấy xinh đẹp, cao ráo, tính cách tốt, còn rất ga lăng, vậy nên có rất nhiều người ngưỡng mộ, nam nữ đủ cả. Và giờ thì tôi cũng đã thành một trong số đó. \n \nĐể có thể lại gần chị ấy hơn, tôi đã đăng ký vào chung câu lạc bộ thiên văn với chị ấy. Vì sự có mặt của chị, người muốn vào câu lạc bộ thiên văn nhiều vô số kể. Tôi đã phải trải qua rất nhiều bài kiểm tra, xác thực bản thân có kiến thức về thiên văn chứ không phải là muốn vào tán gái, khó khăn lắm mới được nhận vào. \n \nDù tôi đã vào được chung câu lạc bộ với chị ấy, nhưng cạnh tranh vẫn rất lớn. Tôi nỗ lực hết mình, cuối cùng dựa vào gương mặt của mình mà giành được thắng lợi cuối cùng. \n \nKể từ lúc xác nhận quan hệ, chị ấy dường như càng lúc càng nuông chiều tôi. Còn tôi thì càng ngày càng thích vùi vào lòng chị ấy làm nũng. Có một lần tôi đánh bạo hỏi:\n \n-Chị chiều em như vậy không sợ em sinh hư sao?\n \n-Mạc Mạc của chị rất ngoan, sẽ không sinh hư. - Chị ấy dịu dàng xoa đầu tôi rồi nói vậy đấy. \n \nChị ấy đối với tôi thật sự quá tốt, tốt đến mức tôi còn nghĩ mình đang mơ. Những điều mà ba mẹ chưa từng phát hiện chị ấy đều nhìn thấu. Ví dụ như việc tôi thích đồ ngọt, thích ăn sườn, ghét ăn cà rốt,... chị ấy đều biết. Ngay cả thói quen ăn món mình ghét trước, để dành món mình thích nhất đến cuối cùng mới ăn của tôi chị ấy cũng nhận ra! \n \nNgày tôi đưa chị ấy về ra mắt, ba mẹ đã nấu một bàn đồ ăn lớn, niềm nở chào đón chúng tôi. Mẹ tôi cười xởi lởi, liên tục gắp thức ăn cho chị ấy, rồi như nhớ tới gì đó mà quay sang gắp một đũa cà rốt xào cho tôi. \n \n-Tiểu Mạc, mau ăn đi. Đây là cà rốt con thích nhất đó! Mỗi lần có cà rốt con đều ăn hết nó đầu tiên còn gì!\n \n Tôi rũ mắt cười nhạt không đáp, bình thản gắp cà rốt lên định ăn. Chị ấy đưa tay cản tôi, sau đó rất nghiêm túc nhìn thẳng vào mẹ tôi, nói:\n \n-Mạc Mạc không thích ăn cà rốt. Em ấy thích ăn sườn, thích nhất là sườn xào chua ngọt.\n \nBa mẹ tôi sững sờ không nói nên lời. Chị ấy lại như không có gì, đổ cà rốt trong chén tôi sang chén mình, sau đó lại gắp sườn cho tôi. Khóe mắt tôi có chút cay cay. Cảm giác được thiên vị này thật tốt. \n \nTối hôm đó, tôi vô tình nghe lén được mẹ tôi và chị ấy nói chuyện.\n \n-Tĩnh Nguyệt, cô chú có lỗi với Tiểu Mạc rất nhiều. Sau này nhờ cháu chăm sóc cho nó nhé.\n \n-Cô yên tâm, cháu sẽ chăm sóc tốt em ấy. Mạc Mạc rất tốt, em ấy xứng đáng được yêu thương. \n \nNửa năm sau, chúng tôi kết hôn. Không ngôn từ nào có thể diễn tả hết sự hạnh phúc của tôi lúc này. Tuy tôi không có được tình yêu trọn vẹn của ba mẹ, nhưng giờ tôi đã có được tình yêu của chị ấy, vậy là đủ rồi.\n \nLời tác giả: cảm ơn các bạn đã đọc truyện của mình. Nếu được thì xin ủng hộ những truyện khác của mình với nhé! Mãi iu~~",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/ngoai-truyen-le-mac.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 9",
            "content": "Sau lễ cưới, anh ba tôi và chị Nguyệt sang nước ngoài hưởng tuần trăng mật, còn tôi và Cao Hữu Phong thì tiếp tục cắm mặt vào công việc. Tôi cũng sắp tốt nghiệp nên có rất nhiều chuyện phải lo, một ngày 24 giờ cũng thấy không đủ xài. Nếu mỗi ngày không đánh bao cát ít nhất một giờ, tôi sợ mình sẽ bị đống áp lực này làm cho phát điên mất!\n \nThời gian vất vả rồi cũng qua đi, cuối cùng tôi cũng đã tốt nghiệp. Dưới sự nài nỉ của Cao Hữu Phong, cuối cùng tôi cũng đồng ý cùng anh ấy về nhà ra mắt với chú Cao và dì Cao. Đúng như chị Nguyệt nói, bọn họ đều rất tốt. Chú Cao ôn hòa điềm đạm, còn dì Cao thì chu đáo dịu dàng. Ánh mắt họ nhìn nhau đong đầy yêu thương, giống hệt như ba mẹ tôi vậy. \n \nMấy tháng sau đó, hai bên gia đình chính thức gặp nhau, cùng nhau bàn bạc ấn định lễ hỏi, hồi môn và tiệc đính hôn. Tất cả mọi chuyện đều diễn ra suôn sẻ, dự định cuối năm nay chúng tôi sẽ chính thức đính hôn. Còn về chuyện kết hôn, ba mẹ tôi và ba mẹ anh ấy đều thống nhất giao quyền lựa chọn cho chúng tôi. \n \nTôi biết Cao Hữu Phong rất muốn mau chóng kết hôn, nhưng anh ấy hiểu tôi muốn ổn định sự nghiệp trước nên không hề nhắc tới chuyện này. Anh ấy luôn tôn trọng quyết định của tôi, chưa bao giờ ép buộc tôi điều gì. Đó cũng là một trong những điều tôi thích nhất ở anh ấy.\n \nHai năm sau, cuối cùng chúng tôi cũng kết hôn. Anh ấy đã tổ chức cho tôi một lễ cưới thật hoành tráng, mời tất cả bạn bè của cả hai đến dự, hận không thể tuyên bố cho cả thế giới biết là mình đã kết hôn. Khi đeo nhẫn cho tôi, anh ấy đã kích động đến mức tay run run, suýt nữa làm rơi nhẫn xuống đất. Cũng may là không rơi, nếu không thì đúng là điềm xấu! \n \nSau khi kết hôn, cuộc sống của chúng tôi dường như không có quá nhiều thay đổi, chỉ là càng danh chính ngôn thuận hơn một chút mà thôi. Chúng tôi vẫn ở bên nhau, yêu thương nhau, tôn trọng nhau, cùng nhau trưởng thành, cùng nhau chia sẻ những đắng cay ngọt bùi. Bên cạnh anh ấy không thiếu những cô nàng trẻ trung xinh đẹp, xung quanh tôi cũng không ít những anh chàng tuấn tú lịch sư, nhưng chúng tôi vẫn kiên định hướng về nhau. \n \nVào cuối năm đó, tôi phát hiện mình mang thai. Chồng tôi sướng đến phát rồ, ngay trong đêm gọi điện thoại cho từng người một trong danh bạ mà khoe khoang. Đến khi con gái được sinh ra, mũi của anh ấy có thể nói là vểnh lên tận trời, lập tức hóa thân thành nô lệ của con gái, ngày ngày ôm ấp nâng niu.\n \nTôi và anh ấy giống nhau, đều được ba mẹ yêu thương, lớn lên trong một gia đình hòa thuận hạnh phúc. Vậy nên chúng tôi hiểu được gia đình quan trọng như thế nào với một đứa trẻ. \n \nNhờ có tình yêu và sự dạy dỗ của ba mẹ, thế giới phồn hoa náo nhiệt bên ngoài mới không thể che mắt chúng tôi, càng không thể khiến chúng tôi lạc lối. Chúng tôi giống như cha mẹ mình đã từng, cùng nhau nuôi dưỡng con cái, vun đắp cho gia đình nhỏ này. Để rồi tương lai, con cái của chúng tôi cũng sẽ như chúng tôi, vững bước tiến lên mà không sợ hãi, tự tin tìm kiếm hạnh phúc của chính mình.\nEnd.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-9.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 8",
            "content": "Vận động quả là một cách giảm stress tuyệt vời. Thời gian đầu rất mệt khiến tôi chỉ muốn bỏ cuộc, nhưng may là lúc đó có chị Nguyệt ở bên trông chừng đôn đốc tôi. Tập được một thời gian, khi đã quen rồi thì tôi lại mê tập đến mức không dừng được. Cảm giác tim đập nhanh, mồ hôi đầm đìa này thật sự quá sảng khoái! \n \nCao Hữu Phong thấy được sự thay đổi của tôi thì rất vui. Nhớ lại lúc trước, cả người tôi u ám, thiếu sức sống, cả ngày cứ lờ đờ như xác c.h.ế.t khiến anh ấy rất lo, mỗi ngày tan làm đều đem món tôi thích về để dỗ tôi vui lên. Bây giờ tôi tinh thần thoải mái, cả người tràn đầy sức sống, tuy mỗi ngày vẫn đau khổ đấu tranh với bài luận văn, nhưng không còn u ám như trước.\n \nSau khi hoàn thành khóa tập luyện thể lực, tôi theo lời chị Nguyệt chuyển sang học boxing, sự sảng khoái thậm chí còn nhân lên gấp mấy lần. Tưởng tượng người mình ghét thành bao cát để đ.ấ.m giúp tôi xả strees cực nhanh. Tôi kể chuyện này cho Cao Hữu Phong nghe, anh ấy xoắn xuýt hồi lâu rồi hỏi:\n \n-Em không tưởng tượng cái bao cát đó là anh chứ?\n \nTôi không trả lời được, vì đã bận nằm lăn ra giường cười rồi. Sao tôi có thể làm thế chứ! Anh ấy tốt như vậy, tôi nâng niu còn không kịp nữa là! Đâu có dễ gì tìm được người vừa đẹp trai, vừa cao, lại còn bao dung tôi như anh ấy chứ!\n \nKhoảng thời gian sau đó, tôi cũng bắt đầu đi thực tập. Bởi vì mấy đồng nghiệp ở chỗ thực tập thật sự rất biến cách làm người ta điên tiết nên mỗi ngày đi làm về tôi đều phải ghé qua đánh bao cát ít nhất nửa giờ, nếu không tôi sợ sẽ về nhà trút giận lên người bạn trai tôi mất! \n \nCuối năm đó, tôi chính thức đưa Cao Hữu Phong về ra mắt gia đình, sẵn tiện tham dự đám cưới của anh ba tôi với chị Nguyệt. Tôi chọn dịp này cũng là có nguyên nhân. Con dâu mới cưới đang ở đây, ba tôi chắc chắn sẽ kiềm chế, không đánh gãy chân bạn trai tôi ngay tại chỗ. Nhưng dù thế thì anh ấy cũng bị ba tôi rót cho một bụng rượu, say đến bất tỉnh nhân sự.\n \nChị Nguyệt thấy anh ấy ngã gục ra bàn cũng không nhịn được mà bật cười. Tôi thấy bạn trai mình đã gục mà ba vẫn chưa lung lay thì lo lắm, không nhịn được mà ném cho chị ấy một ánh mắt cầu cứu, chị ấy cũng trả lại cho tôi một ánh mắt yên tâm, sau đó bắt đầu thuyết phục ba tôi.\n \n-Ba, Tiểu Phong là hàng xóm mấy chục năm với con. Phẩm tính thằng bé thế nào con biết rõ. Nó sẽ đối tốt với Hân Hân.\n \n-Chú Cao và dì Cao đều là người tốt, tư tưởng cũng rất tiến bộ, sẽ không có chuyện bắt nạt con dâu đâu. Nếu hai đứa nó cãi nhau, bọn họ chắc chắn sẽ đứng về phía Hân Hân. \n \n-Ba, nếu Hân Hân cưới Tiểu Phong thì sau này sẽ thành hàng xóm của con. Có con và A Mạc trông chừng, như vậy tốt hơn nhiều so với việc gả đến nơi khác mà không có ai bên cạnh.\n \nThấy ba có vẻ đã d.a.o động, tôi vội vàng nũng nịu bồi thêm mấy câu, thành công thuyết phục ông ấy, giúp cho bạn trai tôi qua được cửa ải cha vợ khó nhằn nhất này. Thật đúng là không dễ dàng mà!",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-8.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 7",
            "content": "Sáng hôm sau, khi tôi tỉnh lại thì Cao Hữu Phong đã trở về. Anh ấy mang theo bữa sáng cho tôi cùng với một đoạn video, là cảnh Lý Ngọc Linh cố tình in dấu son đó lên lúc trên tắc xi. \n \n-Hân Hân, anh không phản bội em. Trước kia là anh không nhận ra ý đồ của cô ta, chỉ nghĩ là đàn em cùng trường nên mới hơi chiếu cố một chút. Sau này anh sẽ giữ khoảng cách với cô ta, không để chuyện ngày hôm qua tái diễn.\n \nÁnh mắt chân thành của anh ấy khiến tôi rung động. Hóa ra hôm qua anh ấy rời đi là vì tìm đoạn video này. \n \nTôi từ nhỏ đã được gia đình nuông chiều nên tính cách khó tránh khỏi có chút ngang ngược, khả năng chịu áp lực cũng kém, một bài luận đã khiến tôi c.h.ế.t đi sống lại. Khoảng thời gian qua tôi vì quá áp lực cũng không ít lần gây sự vô cớ, anh ấy mỗi lần đầu kiên nhẫn dỗ dành tôi. Lại thêm lần này, khiến tôi cảm giác mình chọn đúng người rồi.\n \n-Chuyện này em cũng có lỗi. Xin lỗi anh, sau này em sẽ cố gắng thay đổi.\n \nNét mặt Cao Hữu Phong nhìn tôi hiện lên vẻ khó tin. Cũng khó trách anh ấy có biểu cảm như vậy. Từ lúc bên nhau đến giờ, đây là lần đầu tiên tôi chủ động hạ cái đầu cao ngạo của mình xuống. Nguyên nhân cũng không có gì đặc biêt, chỉ là tôi đột nhiên nhận ra mình cũng cần trưởng thành rồi.\n \nĐúng lúc này, ngoài cửa chợt vang lên tiếng chuông. Cao Hữu Phong ra ngoài mở cửa, còn tôi thì tranh thủ đi rửa mặt, thay đồ. Lúc ra lại phòng khách, tôi không khỏi giật mình khi nhìn thấy chị Nguyệt ngồi ở đó. Cao Hữu Phong không có ở đây, có lẽ anh ấy đã đi làm. \n \nChị Nguyệt trông thấy tôi thì mỉm cười nhẹ nhàng bảo tôi ngồi xuống bên cạnh. Sau một lúc hỏi han đủ điều, thấy tôi không có vấn đề gì mới thở phảo nhẹ nhõm.\n \n-A Mạc nói em chịu áp lực không tốt lắm nên chị có hơi lo. May mà em vẫn ổn.\n \nTôi xấu hổ gãi đầu nói:\n \n-Cũng nhờ anh Phong luôn bao dung em. Chị ơi, em nghĩ kỹ rồi, em muốn thay đổi bản thân. Anh Phong cũng đang chịu áp lực công việc rất lớn, em không thể cứ gây rắc rối cho anh ấy mãi được. \n \nChị Nguyệt nghe vậy gật đầu tán thành.\n \n-Em muốn thay đổi bản thân là tốt. Cho dù không phải là vì Tiểu Phong thì chị nghĩ em cũng nên thay đổi vì chính bản thân em. Tương lai khi đã đi làm, áp lực của em so với bây giờ còn lớn hơn nhiều.\n \nSau đó, chị Nguyệt dắt tôi đến một phòng tập Gym do bạn chị ấy mở ở gần đây, đăng ký giúp tôi một khóa tập luyện thể lực. Chị ấy nói với tôi:\n \n-Sau này mỗi ngày em hãy tranh thủ đến đây tập luyện ít nhất một giờ. Khi em vận động, các tế bào thần kinh trong não sẽ giải phóng endorphin. Chất này tương tác với các thụ thể opioid trong não, tạo ra cảm giác hưng phấn và sảng khoái. Endorphin thường được ví như \"hormone hạnh phúc\" vì nó có khả năng làm giảm căng thẳng, cải thiện tâm trạng rất tốt.\n \n-Chờ em hoàn thành khóa học, thể lực đạt yêu cầu thì chị sẽ giới thiệu em cho bạn chị. Cô ấy là huấn luyện viên boxing. Em theo cô ấy học, vừa để phòng thân, vừa để xả ttress. Cứ tưởng tượng cái bao cát đó là người em ghét mà đánh, đảm bảo đánh xong là thoải mái liền!\n \nChị Nguyệt ở lại với tôi suốt một tuần, nghiêm túc giám sát tôi luyện tập. Chờ khi tôi đã quen với chế độ tập luyện, hình thành sự tự giác chị ấy mới trở về. Trước khi đi chị ấy còn không quên dặn tôi nhất định không được bỏ cuộc giữa chừng, tôi đều nghiêm túc đồng ý.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-7.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 6",
            "content": "Sau kỳ nghỉ tết, tôi háo hức chia sẻ tin tức này với Cao Hữu Phong. Biểu cảm trên mặt anh ấy hết sức kỳ quái, thay đổi liên tục, một sau mới giơ ngón cái lên.\n \n-Anh ba của em đúng là... Sau này nhớ nhắc anh ấy ngoan một chút, nhà chị Nguyệt là lò võ, chị ấy là người thừa kế đó!\n \nTôi nghe thế thì giật mình, vội vàng nhắn tin cho anh ba. Chẳng trách Cao Hữu Phong không dám có ý gì với chị ấy, hóa ra là sợ bị đánh!\n \nNăm thứ hai đại học, Cao Hữu Phong tốt nghiệp, xin vào làm được ở một công ty lớn. Anh ấy thuê một căn chung cư ở gần công ty để tiện cho việc đi làm, đồng thời ngỏ ý muốn tôi đến sống chung. Tình cảm của chúng tôi suốt hai năm qua vẫn rất mặn nồng nên tôi chỉ do dự một chút rồi cũng đồng ý. Tất nhiên là tôi không nói chuyện này với gia đình, không thì ba tôi nhất định sẽ đến đây đánh gãy chân bạn trai tôi. \n \nNăm thứ ba đại học, anh ba tôi chính thức đưa chị Nguyệt về ra mắt gia đình, dự định cuối năm nay sẽ kết hôn. Còn chuyện tình cảm của tôi lại không được thuận lợi như vậy. Tôi và Cao Hữu Phong đã cãi nhau một trận kịch liệt nhất từ lúc quen nhau đến giờ, nguyên nhân là vì tôi phát hiện một dấu son trên cổ áo anh ấy. \n \nCao Hữu Phong một mực thề thốt phủ nhận không biết dấu son đó từ đâu ra, nhưng tôi đã đoán được chủ nhân dấu son đó là ai. \n \nLý Ngọc Linh, đàn em cùng ngành của Cao Hữu Phong đã sớm có ý với anh ấy từ lâu. Thời gian trước cô ta trở thành thực tập sinh trong công ty của Cao Hữu Phong, quan hệ của hai người cũng vì thế mà trở nên thân thiết. Hôm đó công ty có liên hoan, anh ấy uống say đến bất tỉnh nhân sự được cô ta đưa về. \n \nKhoảng thời gian này tôi đang bận tối tăm mặt mũi cho bài luận của mình, áp lực rất lớn nên khi thấy được dấu son, tôi gần như hoàn toàn sụp đổ. Tôi đánh thức anh ấy, chất vấn, khóc lớn, ném đồ đạc, hoàn toàn không nghe anh ấy giải thích. Cao Hữu Phong ban đầu còn cố gắng câu thông với tôi, nhưng thấy tôi một mực làm loạn như vậy cũng không chịu nổi nữa. Anh ấy mệt mỏi nói:\n \n-Em bình tĩnh lại một chút, tối nay anh ra khách sạn ngủ. \n \nTối hôm đó, tôi nằm trên giường khóc cả đêm. Tôi biết trạng thái tinh thần của mình không ổn, biết đó là trò ly gián của Lý Ngọc Linh, biết anh ấy không hề phản bội, nhưng tôi lại không thể khống chế được bản thân mà phát điên với anh ấy. \n \nCó lẽ anh ấy nói đúng, tôi cần bình tĩnh lại một chút. Chỉ là làm sao mới có thể bình tĩnh lại đây?\n \nTôi không dám gọi điện thoại cho người nhà, sợ bọn họ lo lắng, nhưng trong lòng lại uất nghẹn vô cùng khó chịu. Do dự một chút, tôi gọi điện thoại cho chị Nguyệt. Trong tiếng nấc nghẹn ngào, tôi kể hết tất cả mọi chuyện cho chị ấy nghe. Chị ấy rất kiên nhẫn an ủi tôi, hướng dẫn tôi cách hít thở để bình tĩnh lại. Rồi không biết từ khi nào, tôi đã chìm vào giấc ngủ say.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-6.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 5",
            "content": "Ngồi xe nửa ngày mới về đến nhà khiến tôi vô cùng mệt mỏi, nhưng khi nhìn thấy gương mặt tươi cười của cha mẹ thì tất cả đều tan biến trong nháy mắt. Ba tôi nhanh chóng cầm lấy va li, mẹ thì lấy ra bánh bao nóng nhét vào tay tôi, bảo tôi ăn mau kẻo đói. \n \nNhà tôi có ba anh em, tôi là em út, và cũng là cô con gái duy nhất trong nhà nên rất được nuông chiều. Tôi từng nghe cậu nói ba mẹ sau khi sinh anh hai thì rất muốn có thêm một cô con gái nên đã sinh thêm lần nữa, không ngờ lại ra anh ba. \n \nSau khi sinh anh ba, mẹ tôi đã đi đặt vòng vì biết tình trạng kinh tế của gia đình không đủ để nuôi dạy thêm đứa trẻ thứ ba. Nhưng không hiểu sao chưa đầy nửa năm sau đó, bà vẫn mang thai tôi. Ba mẹ tin tôi là đứa con mà ông trời ban cho họ nên cuối cùng vẫn quyết định sinh tôi ra. Ông ngoại kể lúc y tá bảo tôi là bé gái, ba tôi đã hú hét, nhảy cẫng lên vì vui sướng. \n \nBây giờ, dù tôi đã mười chín tuổi thì trong mắt ba, tôi vẫn là đứa con gái bé bỏng đáng yêu cần ông che chở. Cũng vì vậy mà tôi không dám nói ra chuyện mình đã có người yêu với ông. Không thì tết này hai lỗ tai tôi đừng hòng được yên ổn.\n \nTôi và ba mẹ đứng ở nhà ga chờ thêm một lúc thì anh ba tôi cũng đến. Cả bốn người chúng tôi cùng nhau lên xe trở về. Trong nhà, anh hai và chị dâu đã dọn cơm lên sẵn từ lâu, cả gia đình tôi đã có được bữa ăn đoàn tụ đầu tiên trong kỳ nghỉ tết này.\n \nSau bữa ăn, khi cả nhà đang cùng nhau ngồi xem ti vi thì anh ba bất ngờ lên tiếng:\n \n-Ba, mẹ, con có chuyện muốn nói với hai người. Con có người yêu rồi. \n \nBa và anh hai tôi sốc đến nỗi sặc bia ho khụ khụ không ngừng. Tôi và mẹ thì cứng ngắc toàn thân, hạt dưa trong tay rơi mất lúc nào cũng không hay. Chỉ có chị dâu là hai mắt tỏa sáng, liên tục hỏi han:\n \n-Cái gì? Em có người yêu rồi á?Nam hay nữ? Là ai đã kéo em rơi xuống phàm trần này vậy???\n \nAnh ba tôi tên Lê Mạc, được công nhận là người đẹp nhất nhà tôi. Nếu anh hai tôi mang vẻ đẹp mạnh mẽ nam tính của ba, tôi mang vẻ đẹp mảnh mai thùy mị của mẹ, thì anh ba là sự kết hợp chọn lọc hoàn hảo của cả ba và mẹ tôi. Một vẻ đẹp phi giới tính, đủ để cả đàn ông lần phụ nữ phát cuồng. \n \nThời đi học, ngày nào ngăn bàn của anh ấy cũng bị nhét cả đống thư tình bên trong. Điều đó khiến anh ấy thấy rất phiền nên đã sớm tuyên bố mình theo chủ nghĩa độc thân, không yêu đương, không kết hôn. Bởi thế nên cả nhà tôi mới sốc khi biết tin anh ấy có người yêu như vậy.\n \nSau mấy phút định thần, ba mẹ tôi cũng không nhịn được gia nhập cùng chị dâu, bắt đầu hỏi về người yêu của anh ba. Anh ba không có ý định che giấu, thẳng thắn nói hết tất cả.\n \n-Người yêu của con là nữ, lớn hơn con ba tuổi. \n \n-Là con theo đuổi trước. Con vừa gặp chị ấy đã trúng tiếng sét ái tình, theo đuổi mãi mới thành công.\n \n-Chị ấy rất tốt. Nếu không phải chị ấy, đời này con sẽ không kết hôn với ai.\n \nNói xong, anh ba còn đưa cho ba mẹ tôi một tấm hình bạn gái của mình. Tôi cũng tò mò ngó đầu vào xem, sau đó tròn mắt lắp bắp: \n \n-Chị… Chị Nguyệt?\n \nTrong hình là một cô gái cao ráo, xinh đẹp đang chơi bóng rổ, trên môi là nụ cười tỏa nắng, khiến người ta không nhịn được mà chú ý đến cô. Người đó không phải ai khác chính là Phan Tĩnh Nguyệt, bạn thân khác giới của bạn trai tôi. Lần trước tôi còn thầm nghĩ không biết tên khốn nào có phước cưới được chị ấy, giờ hóa ra tên khốn lại là anh trai tôi.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-5.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 4",
            "content": "Suốt bữa ăn, tôi không dám ngẩng đầu lên nhìn Phan Tĩnh Nguyệt lần nào, chỉ cúi đầu ăn không ngừng. Bạn trai tôi thấy làm lạ liền hỏi:\n \n-Sao hôm nay em im lặng thế? Bình thường nói nhiều lắm mà.\n \nTôi bị anh ấy chọc đến tức điên. Cái tên đần này, không biết nhìn tình huống à!\n \nNghĩ đến việc bây giờ còn đang ở trong quán ăn, tôi chỉ có thể cố nén giận vào lòng, qua loa đáp:\n \n-Hôm nay em thấy không khỏe lắm, ăn không ngon miệng.\n \nPhan Tĩnh Nguyệt dường như đã nhận ra điều gì đó, liền bảo có thể tôi đã bị cảm, giục Cao Hữu Phong đi mua thuốc cảm về. Chờ anh ấy đi xa, chị ấy mới nhìn tôi mỉm cười.\n \n-Đừng ngại nữa, cứ thoải mái đi. Chị biết em nghĩ gì. Yên tâm, thằng nhóc đó không phải gu của chị. \n \nChị ấy nói thẳng như thế khiến mặt tôi đỏ bừng vì xấu hổ. Chưa kịp nói gì thì chị ấy đã gắp một miếng thịt bò lớn vào bát tôi rồi nói tiếp:\n \n-Tiểu Phong là đứa nhỏ tốt, có điều là hơi thẳng một chút. Nó không có gan ngoại tình đâu, không thì chị và chú Cao sẽ đánh gãy chân nó. Chú Cao và dì Cao đều là người hiền lành, hiểu lễ nghĩa, sau này em về đó làm dâu không cần lo lắng sẽ xích mích với mẹ chồng. \n \n-À đúng rồi, dì Cao nấu ăn ngon lắm đó. Dì ấy cũng thích nấu ăn nữa. Sau này em muốn ăn gì cứ nói với dì ấy là được. \n \nChị ấy càng nói, mặt tôi lại càng đỏ lên, hai tai cũng nóng bừng bừng. Do dự một lúc, tôi ngập ngừng hỏi chị ấy:\n \n-Chị… Chị không thấy em rất xấu sao? Em đã tự tiện nghĩ xấu về chị…\n \n-Ba chị thường nói, không thể có tâm hại người, nhưng nhất định phải có tâm phòng người. Em là bạn gái của Tiểu Phong, còn chị lại là thanh mai trúc mã từ bé với nó, em có lo nghĩ cũng là bình thường. Nhưng em chỉ lo nghĩ đề phòng thôi chứ không làm gì xấu cả, điều đó chứng minh em là cô gái tốt.\n \nKhóe mắt tôi không hiểu sao có chút cay cay. Tôi thầm nghĩ sau này không nên đọc nhiều ngôn tình như vậy nữa, suýt thì nghi oan cho người tốt rồi. Chị Nguyệt thật sự là quá quá tốt đi được, không biết sau này là tên khốn nào có phước lấy được chị ấy nữa.\n \nMấy ngày sau, tôi lưu luyến không rời tạm biệt chị Nguyệt, cùng bạn trai trở lại trường bắt đầu học kỳ mới. Bạn trai tôi ngồi bên cạnh thấy tôi ủ rũ như thế có phần ghen tị nói:\n \n-Anh biết ngay là không nên để hai người gặp nhau mà. Giờ thì hồn em bị chị ấy cướp đi luôn rồi.\n \nTôi bị anh ấy chọc cho bật cười, không chút kiêng nể đáp:\n \n-Ai bảo anh thẳng như vậy, còn chị ấy lại tinh tế đến thế làm chi. Hơn nữa anh chơi bóng rổ còn thua chị ấy nữa. Chị ấy vừa ngầu vừa đẹp, lại còn vừa ga lăng. Giá mà chị ấy là con trai thì tốt rồi!\n \nSắc mặt bạn trai tôi tái mét, vội vàng hỏi:\n \n-Bảo bối à, em thẳng mà đúng không?\n \nTôi đen mặt, học theo chị Nguyệt cú thẳng vào đầu anh ấy một phát. \n \n-Anh nghĩ cái gì đó hả? Em mà không thẳng thì em đã chia tay anh để theo chị ấy rồi!\n \nSau chuyến du lịch này, không biết có phải vì sợ tôi bị chị Nguyệt cướp mất không mà Cao Hữu Phong lại đối xử với tôi càng tốt hơn. Nhưng dù vậy thì thời gian bên nhau của chúng tôi cũng không nhiều, vì anh ấy đã bắt đầu đi thực tập rồi. Tôi cũng hiểu cho anh ấy nên thường ngày rất ngoan ngoãn hiểu chuyện, không vòi vĩnh đua đòi gì. \n \nChẳng mấy chốc mà đã sắp đến tết. Cao Hữu Phong muốn đưa tôi về giới thiệu với gia đình, nhưng tôi cảm thấy cả hai mới yêu đương chưa được một năm, vẫn còn quá sớm cho chuyện này nên đã từ chối. Anh ấy tuy có hơi buồn, nhưng vẫn tôn trọng quyết định của tôi.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-4.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 3",
            "content": "Nằm một hồi lâu vẫn chưa ngủ được, tôi bắt đầu nhớ lại chuyện lúc chiều, Phan Tĩnh Nguyệt đã cho tôi xem mấy loại mỹ phẩm mà chị ấy đang dùng. Rất đơn giản, chỉ có kem chống nắng, nước tẩy trang và sữa rửa mặt, và tất cả đều là hàng bình dân thông thường. Chị ấy có hơi xấu hổ nói bản thân rất lười nên thế này là đủ rồi, nhiều nữa cũng không dùng đến.\n \nNghĩ đến đây, tôi không khỏi ghen tị một chút. Hoá ra lời bạn trai nói đều là thật, da của người ta là trời sinh đã đẹp sẵn rồi. Nhưng rồi tôi lại nghĩ đến có một điểm chị ấy không bằng tôi, đó là dáng người. Dáng người của tôi có lồi có lõm, còn chị ấy có thể nói là trước sau như một! Nhớ tới điểm này, trong lòng tôi lập tức dễ chịu hơn rất nhiều, rất nhanh liền rơi vào giấc ngủ.\n \nNgày hôm sau, tôi và Cao Hữu Phong đi đến bãi biển để tắm biển. Bộ đồ tắm này tôi đã chọn rất kỹ, có thể tôn lên dáng người của tôi. Quả nhiên bạn trai tôi vừa nhìn thấy liền không thể rời mắt đi được, nhõng nhẽo ôm lấy tôi bảo đi thay đồ khác.\n \n-Anh không muốn người khác thấy em đẹp như thế này đâu.\n \nKhỏi phải nói là tôi vui đến mức nào. Sau một hồi bị ôm chân nhõng nhẽo, cuối cùng tôi cũng phải chịu thua thay một bộ đồ khác kín đáo hơn. Bạn trai do mình chọn, chỉ có thể chiều theo thôi!\n \nMột ngày anh anh em em trên bãi biển khiến tình cảm của tôi và bạn trai tăng mạnh. Nhưng tối hôm nay tôi còn một trận chiến lớn phải đánh. Ngày hôm qua, tên bạn trai ngốc nghếch của tôi đã hẹn Phan Tĩnh Nguyệt tối nay cùng nhau đi ăn chung. Vậy nên sau khi tắm biển trở về, tôi đã gội đầu, tạo kiểu tóc, trang điểm vô cùng tỉ mỉ, sau đó còn mặc vào chiếc váy mà tôi yêu thích nhất. \n \nĐến đây đi! Tối hôm nay cho dù chị ấy tung ra chiêu gì, tôi cũng chấp tất!\n \nNhà hàng mà chúng tôi hẹn nhau là một nhà hàng thịt nướng khá nổi tiếng ở địa phương. Lúc tôi và bạn trai đến nơi thì thấy chị ấy đã sớm chờ ở đó. Chị ấy nhiệt tình vẫy tay gọi bọn tôi lại. Sau khi yên vị và gọi món, chúng tôi bắt đầu nói chuyện. Trong lúc đó, chị ấy thỉnh thoảng lại liếc nhìn bạn trai tôi như đang ám chỉ điều gì đó. Tôi thấy thế liền vờ vịt cười hỏi:\n \n-Chị ơi, chị cứ nhìn anh Phong mãi, bộ trên mặt anh ấy có dính gì sao.\n \nBạn trai tôi nghe vậy khờ khạo sờ sờ trên mặt. Còn chị ấy thì có vẻ hơi do dự một chút, sau đó thở dài đứng lên, thuận tay cú một phát vào đầu bạn trai tôi rồi dùng áo khoác của mình phủ lên hai chân tôi, miệng lầm bầm mắng:\n \n-Thật không hiểu sao cậu lại có bạn gái được nữa.\n \nLúc này tôi mới nhận ra chiếc váy hôm nay mình mặc đúng là có hơi ngắn một chút. Xung quanh thỉnh thoảng lại có người đảo mắt nhìn lén. Chị ấy liếc nhìn bạn trai tôi không phải có ý gì xấu mà là muốn nhắc nhở anh ấy mau dùng áo khoác che lại cho tôi.\n \nChị ấy như vậy khiến tôi có cảm giác rất xấu hổ, như là tôi lấy dạ tiểu nhân đo lòng quân tử vậy. Cũng may đúng lúc đó người phục vụ mang đồ ăn lên, giúp xóa bớt phần nào sự ngượng ngùng trong tôi.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-3.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 2",
            "content": "Tôi chưa từng nghĩ tới tôi sẽ gặp được người bạn thân khác giới trong truyền thuyết của Cao Hữu Phong nhanh như vậy. Trong chuyến đi du lịch nhân dịp nghỉ sau thi, chúng tôi đã gặp nhau trong một cửa hàng tiện lợi. Lúc đó tôi đang đi chọn kem, bạn trai tôi thì mua đồ ăn vặt. Cô ấy từ phía sau tiến tới đập vai anh ấy một cái rõ mạnh, cười tít mắt nói:\n \n-Lâu rồi không gặp! Sao hôm nay lại rảnh rỗi mà tới đây chơi thế?\n \nCao Hữu Phong lúc đầu thì khá ngạc nhiên, sau đó cũng vui vẻ đáp lại:\n \n-Đã lâu không gặp! Chị Nguyệt, lần này em đến đây du lịch cùng bạn gái đó!\n \n-Bạn gái á? Chậc, không ngờ cậu thẳng như thế mà cũng tìm được bạn gái, ngạc nhiên thật đấy.\n \nTôi đứng cách đó không xa, nghe rất rõ bọn họ đang nói gì. Tuy tạm thời chưa thấy có gì mờ ám, nhưng cũng không thể vì thế mà buông lỏng đề phòng. Nghĩ vậy, tôi liền nhanh chân tiến tới ôm tay bạn trai để thể hiện chủ quyền, ngọt ngào nói:\n \n-Chị là chị Nguyệt mà anh Phong đã nói sao? Chào chị, em là Lê Hân, bạn gái của anh Phong. \n \nVừa nói, tôi vừa căng mắt chú ý biểu cảm của cô ấy. Chỉ thấy cô ấy hai mắt sáng lên, đưa tay về phía tôi thân thiện chào hỏi:\n \n-Chào em. Em xinh thật đấy! Thằng nhóc này đúng là có phúc mà!\n \nTôi nghe vậy trong lòng cũng có chút vui vẻ, khách sáo đáp:\n \n-Không đến mức đó đâu ạ. Chị cũng rất xinh mà. Da chị đẹp thật đó, chị dùng loại kem dưỡng gì vậy ạ? Có thể chia sẻ cho em không?\n \nMấy lời này của tôi hoàn toàn là thật lòng. Da của cô ấy đúng là rất đẹp, vừa trắng vừa mịn, khiến con gái như tôi nhìn cũng phát thèm. Hơn nữa tôi cũng đã soi rất kỹ, hoàn toàn không có dấu vết trang điểm, ngay cả son cũng không bôi. Vậy nên tôi rất tò mò cô ấy đã dùng kem dưỡng kiểu gì. Ai ngờ cô ấy có vẻ lúng túng không biết trả lời sao, còn bạn trai tôi thì ở bên trêu chọc:\n \n-Da của chị Nguyệt từ hồi xưa đã đẹp như thế rồi. Không cần phải tốn cả đống tiền để mua kem dưỡng như em đâu.\n \nCả người tôi cứng đờ, xấu hổ đến mức không biết giấu mặt vào đâu. Cái tên trai thẳng c.h.ế.t tiệt này! Lát nữa về phòng anh ta mà không quỳ bàn phím ba tiếng trở lên thì tối nay đừng có mơ mà được lên giường ngủ!\n \nNgay sau đó, tôi trông thấy mặt của chị Nguyệt đen sì lại. Chị ấy nhấc tay cú một phát trời giáng lên đầu bạn trai tôi.\n \n-Tuy mày coi chị mày là con trai, nhưng sự thật thì chị mày vẫn là con gái đấy! Đừng có khen người con gái khác trước mặt bạn gái của mày, thằng đần!\n \nTiếp đó, chị ấy quay sang nhìn tôi với vẻ mặt áy náy, nói:\n \n-Xin lỗi em, thằng này nó hơi đần một chút. Thỉnh thoảng phải xài biện pháp mạnh mới được.\n \nTôi ngớ người tại chỗ luôn. Tình tiết hoàn toàn vượt quá những gì tôi đã tưởng tượng và chuẩn bị rồi.\n \nTối hôm đó, Cao Hữu Phong bị tôi đá xuống đất nằm, không cho lên giường. Nhưng dù thế thì chẳng mấy chốc anh ấy đã lăn ra ngủ say như chết, còn tôi nằm trên giường êm thì lăn qua lăn lại mãi không ngủ được. Người bạn thân khác giới của bạn trai tôi có vẻ không giống những gì mà tôi đã nghĩ cho lắm.",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-2.html"
        },
        {
            "title": "Bạn thân khác giới - Chương 1",
            "content": "Sau buổi ra mắt với bạn bè của Cao Hữu Phong, trong lòng tôi cứ bứt rứt mãi không yên. Nguyên nhân là vì ngày hôm đó, một người bạn của anh ấy trong lúc say đã vô tình đã nói:\n \n-Tiếc là chị Nguyệt không có ở đây. Có chị ấy thì còn vui hơn nữa!\n \nĐây là lần đầu tiên tôi nghe về người này, bạn trai tôi chưa bao giờ kể về cô ấy cả. Nhân lúc anh ấy đi vệ sinh, tôi đã cố hỏi bóng hỏi gió những người bạn của anh ấy và biết được cô gái đó tên là Phan Tĩnh Nguyệt, lớn hơn bọn họ một tuổi. Bạn trai tôi và cô ấy là hàng xóm, chơi với nhau từ hồi bé tí, cực kỳ thân thiết. Còn những người khác là bạn học cấp 1 của bạn trai tôi, nhờ đó mới quen biết và thân thiết với chị ấy. Lúc nói những điều này xong, người đó còn cười nói với tôi:\n \n-Em đừng lo. Tính chị ấy y như con trai vậy!\n \nNghe thế, tôi chẳng những không yên tâm mà còn lo lắng nhiều hơn. Chuông cảnh báo trong lòng lập tức kéo tới mức cao nhất. \n \nBạn thân khác giới? Có chó nó mới tin! Nếu thật sự trong sáng như vậy, sao Cao Hữu Phong chưa từng kể với tôi về cô ấy chứ! Trực giác mách bảo tôi giữa bọn họ nhất định có gì đó mờ ám.\n \nVề đến nhà, tôi nhân lúc Cao Hữu Phong đi tắm lén lút mở điện thoại anh ấy ra xem. Trước đây tôi chưa từng làm vậy, vì tôi rất tin tưởng anh ấy, và tôi cũng nghĩ rằng dù là người yêu cũng cần tôn trọng sự riêng tư của nhau. Nhưng bây giờ, tôi nghĩ mình phải đề phòng một chút. \n \nVới kinh nghiệm đọc ngôn tình trên mạng bao nhiêu năm nay của mình, tôi quá hiểu cái gọi là bạn thân khác giới là gì. Toàn một đám trà xanh cao cấp mà thôi! Khổ nỗi đám con trai thường không nhận ra được, nhất là mấy tên thẳng như bạn trai tôi. Bạn trai tôi còn không phải người thẳng bình thường mà là siêu siêu thẳng. Đôi lúc anh ấy làm tôi bực đến phát điên đi được.\n \nĐiện thoại bạn trai đã kiểm tra xong, hoàn toàn không thấy gì bất thường. Điều này khiến tôi thở phào nhẹ nhõm. Thật lòng mà nói thì anh ấy tuy hơi thẳng, nhưng đối xử với tôi rất tốt. Anh ấy còn là mối tình đầu của tôi, vậy nên tôi không hề muốn chia tay chút nào. \n \nSuy đi tính lại một hồi, tôi quyết định cho Cao Hữu Phong một cơ hội. Chỉ cần anh ấy vẫn giữ mình trong sạch, tôi sẽ thay anh ấy lo liệu cô nàng đó. Để chắc ăn hơn, tôi đã tham khảo ý kiến mấy người chị em thân thiết của mình, cẩn thận vạch ra một kế hoạch phòng chống bạn thân khác giới vô cùng tỉ mỉ. Chỉ cần cô ta dám xuất hiện, tôi chắc chắn sẽ vạch trần bộ mặt của cô ta, khiến cho bạn trai tôi và đám bạn của anh ta sáng mắt ra!",
            "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-1.html"
        }
    ]
}