{
    "id": "45",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/em-van-yeu-anh/11.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/10.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/9.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/8.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/7.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/6.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/5.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/4.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/3.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/2.html",
        "https://monkeyd.net.vn/em-van-yeu-anh/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "林淡子",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/27861"
    ],
    "state": "Đã đủ bộ",
    "description": "",
    "chapters": [
        {
            "title": "Em Vẫn Yêu Anh - 11",
            "content": "Không biết lấy đâu ra dũng khí, tôi đã một mình xông ra đuổi hết bọn họ đi.\nSau đó, tôi và Đoạn Mộ Từ ngày càng thân thiết.\n\r\nCho đến một ngày, cả hai bị nhóm bạn học kia chặn lại để trả thù.\nCuộc chiến khá thảm liệt. Nhưng kết quả là tôi đã cắn bọn chúng khóc rống lên, còn làm ầm ĩ đến mức bị mời phụ huynh.\nLúc đó thầy cô và bố mẹ Đoạn Mộ Từ mới biết anh bị bắt nạt.\n\r\nNhà trường nghiêm khắc xử lý, đám học sinh kia cũng bị phụ huynh bắt xin lỗi.\nNhưng để đảm bảo sức khỏe tinh thần cho anh, bố mẹ vẫn quyết định chuyển trường cho anh.\nCòn tôi… sau khi học xong lớp ba cũng chuyển đi nơi khác vì gia đình chuyển nhà.\nTừ đó về sau, tôi chưa từng gặp lại anh.\nThời gian dài đến nỗi, tôi dần quên mất chuyện năm ấy.\nNghe nói, Đoạn Mộ Từ vẫn luôn đi tìm tôi.\n\r\nNhưng vì trùng tên thì nhiều, mà tôi lại liên tục chuyển chỗ ở, nên vẫn không có kết quả.\nMãi cho đến một lần trong buổi tiệc, anh nghe thấy có người gọi tên tôi.\n\r\nAnh ôm tâm lý thử một lần tìm hiểu thông tin, cuối cùng cũng lần ra được tôi.\nThế là, tôi bắt đầu thường xuyên thấy anh xuất hiện trong các bữa tiệc.\nGặp mặt vài lần, tôi bắt đầu có ấn tượng.\nVà sau đó… là lần tỏ tình đầu tiên, bị tôi từ chối.\nSau khi nghe anh kể xong, tôi lặng người thật lâu.\nVừa xót xa, vừa hối hận.\n\r\nTôi đúng là quá tệ. Trong thời gian bên nhau, tôi đã bắt nạt anh như thế.\nBao nhiêu lời muốn nói, nhưng chẳng biết bắt đầu từ đâu.\nTôi vòng tay ôm lấy eo anh, siết thật chặt, giọng khàn khàn:\n\r\n“Xin lỗi…”\nAnh dịu dàng xoa đầu tôi:\n\r\n“Ngốc à. Nếu không có em, anh không biết sau đó mình sẽ ra sao. Anh phải cảm ơn em mới đúng, xin lỗi gì chứ.”\n“Tôi trước kia đã không tốt với anh…” – tôi rầu rĩ nói.\n“Ngay khoảnh khắc em đứng ra bảo vệ anh, em đã trao hết sự tốt đẹp của mình cho anh rồi.”\nMũi tôi cay xè, chẳng nói thêm gì, chỉ ôm anh chặt hơn nữa.\nMột lúc sau, tôi mới lên tiếng:\n“Mộ Từ, em yêu anh. Chúng ta… phải ở bên nhau cả đời.”\nĐôi mắt anh tràn đầy dịu dàng và yêu thương, cúi xuống đặt lên môi tôi một nụ hôn nhẹ:\n\r\n“Lê Thư, anh cũng yêu em, còn yêu nhiều hơn em tưởng rất nhiều.”\nHoàn Thành.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/11.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 10",
            "content": "Thế thì tôi chơi với cô một trận cho tới.\nTôi giả vờ bị trúng chỗ đau, giọng mềm nhũn:\n\r\n“Đừng mà, cô Liu, có gì từ từ nói…”\nQuả nhiên, Liu Yan thả lỏng, mặt mày đắc ý:\n\r\n“Cô cứ nói điều kiện, tôi đồng ý hết.”\nTôi giả vờ nghĩ ngợi, khó xử nói:\n\r\n“Vậy thì tôi nói thẳng nhé, cô cũng biết tôi ăn chơi lười biếng, chẳng có tiền riêng. Mà bố mẹ tôi lại kiểm soát tài chính rất chặt… nên… cô hiểu mà…”\nTôi làm tay động tác xin tiền kinh điển, giả vờ giống y hệt kiểu “đào mỏ” đích thực.\nCô ta lập tức vào tròng:\n\r\n“Nói đi, bao nhiêu? 5 triệu đủ không?”\nTôi lắc đầu.\n\r\n“10 triệu?”\n\r\nTôi vẫn lắc.\n“20 triệu.” – cô ta xót tiền rõ ra mặt – “Cũng đủ cô tiêu một thời gian rồi chứ?”\nTôi càng thêm phấn khích:\n\r\n“Tôi gần đây thích một người mẫu nam, 20 triệu không đủ đâu. Ít nhất là…”\n“Bao nhiêu?!” – Liu Yan nổi cáu, đập bàn – “1 tỷ?! Cô tưởng mình là ai hả?!”\nTôi nhún vai, thản nhiên:\n\r\n“Không phải tôi có giá trị 1 tỷ, mà là trong lòng cô, tình yêu cô dành cho Đoạn Mộ Từ có đáng giá 1 tỷ không?”\n“Cô đúng là biết đùa!”\nTôi cười nhẹ:\n\r\n“Cô Liu, không phải cô bắt đầu trò đùa này trước sao?”\n“Cô dám lừa tôi? Không sợ tôi tung video đó ra?”\nTôi thu lại nụ cười, nghiêm mặt, lắc lắc điện thoại:\n\r\n“Cô nghĩ xem, nếu những lời cô vừa nói mà lọt ra ngoài, ảnh hưởng tới nhà Liu có lớn không? Còn Đoạn Mộ Từ mà nhìn thấy bộ mặt thật của cô thì sẽ thế nào?”\nCô ta tái mặt, nhào tới giật điện thoại.\n\r\nMay mà tôi nhanh chân tránh được, còn chọc thêm:\n\r\n“Cô Liu, hẹn gặp lại!”\nDưới sự dây dưa không buông của tôi, cuối cùng cũng moi được lời từ miệng Đoạn Mộ Từ.\nTôi hối hận lắm… hối hận vì chính mình đã xé toạc vết sẹo của anh.\n\r\nCũng hối hận vì đến tận bây giờ, tôi mới biết được những chuyện này.\nĐoạn Mộ Từ không phải từ nhỏ đã lạnh lùng như thế.\nKhi còn bé, anh là người trầm tính, ít nói.\n\r\nLại vì vẻ ngoài xinh xắn, vóc người nhỏ nhắn, hồi lớp ba thường xuyên bị các bạn nam khác bắt nạt.\nKhi đó, nhà họ Đoạn vẫn chưa phất lên như bây giờ.\n\r\nBa mẹ anh đang bận khởi nghiệp, sáng đi tối về, chẳng hề nhận ra những bất thường nơi con trai mình.\nKhông có bố mẹ bên cạnh che chở, Đoạn Mộ Từ chỉ có thể âm thầm chịu đựng việc bị bắt nạt, ngày này qua ngày khác.\nĐó là quãng thời gian tăm tối nhất trong cuộc đời anh.\nAnh thường lặng lẽ trốn trong tủ áo ở nhà, ngồi lì cả một ngày.\n\r\nAnh nói, ở trong đó mới cảm thấy an toàn.\nCho đến học kỳ hai lớp ba… tôi chuyển đến trường.\nHôm đó tôi trực nhật, đi đổ rác thì vô tình thấy có người đang bắt nạt anh.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/10.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 9",
            "content": "“Biết hai người không thích uống rượu…” – được rồi, mở đầu nghe có vẻ tử tế – “... nhưng đây là rượu cưới, uống hay không tùy các cậu.”\nThủ đoạn cũng quá mượt mà luôn đi!\nTôi và Đoạn Mộ Từ nhìn nhau, rồi cùng cầm ly uống cạn.\nTất nhiên, uống thì hào sảng, mà tôi thì bắt đầu choáng váng.\nAi nấy đều đến cụng ly, ai chịu nổi cơ chứ?\nTôi đành nằm luôn lên ghế sofa, để mặc cồn len lỏi tấn công tế bào não.\nLúc tôi gần mất ý thức, thì một ly nước ấm đưa đến miệng tôi.\nGiọng nói quen thuộc vang lên:\n\r\n“Mở miệng, thuốc giải rượu.”\nTôi liền ngoan ngoãn há miệng.\n\r\nNhưng uống vội quá bị sặc, ho sặc sụa.\nMột đôi bàn tay lớn liền vỗ nhẹ sau lưng tôi, mãi mới đỡ hơn.\nCó lẽ nhờ thuốc, tôi bắt đầu tỉnh táo lại… rồi làm mấy trò siêu mất mặt…\nNhân lúc Đoạn Mộ Từ đặt ly xuống, tôi bỗng bật dậy — và giẫm trúng dây túi ai đó, ngã lăn quay.\nAnh hoảng hốt ôm tôi dậy, mà tôi lại lăn lộn đòi hát.\nBất đắc dĩ, mọi người phải đưa mic cho tôi.\nGiá mà tôi hát hay thì còn có tí không khí nghệ thuật…\nĐằng này, tôi vừa tông lệch vừa thích hát mấy bài như: “Dòng sông lớn chảy về đông”, “Sao trời chỉ hướng Bắc”… Tôi thật sự… muốn sống thêm 500 năm nữa…\nNếu thế giới có thuốc hối hận, tôi sẽ dùng hết vào buổi tụ họp đó.\nTôi lạnh mặt nhìn đoạn video phát trên điện thoại người phụ nữ ngồi đối diện:\n\r\n“Ý cô là gì?”\nCô ta trang điểm tinh tế, cử chỉ tao nhã, vừa nhìn đã biết xuất thân tốt.\nCô nhấp ngụm cà phê, môi nhỏ mấp máy, giọng nói đầy châm chọc:\n\r\n“Cô không xứng với anh Mộ Từ.”\nỒ, cô muốn chơi kiểu này? Tôi cũng có hứng rồi đấy.\nTôi cười nhẹ:\n\r\n“Thế ai xứng? Heo Peppa à?”\nCô ta không ngờ tôi bình thản vậy, nghẹn họng một lúc, rồi tấn công tiếp:\n“Tôi với anh Mộ Từ là thanh mai trúc mã, học đại học cùng ở nước ngoài, cùng ăn cùng chơi. Nếu không vì ba mẹ anh ấy muốn anh về nước tiếp quản công ty, chúng tôi đã thành đôi từ lâu!”\nNói đến đây, giọng cô ta lộ rõ kích động.\nTôi thầm ghi nhớ: về nhà bắt anh viết kiểm điểm!\nTôi vẫn giữ nụ cười, ánh mắt lạnh dần:\n\r\n“Thế thân mật đến vậy mà còn chưa thành đôi, cô nghĩ vẫn có cửa à?”\n“Nếu không phải vì tôi bận không về nước được, sao lại tới lượt cô!”\nCô ta rốt cuộc mất đi vẻ điềm tĩnh:\n\r\n“Tôi biết những chuyện trước kia cô làm! Cô vốn không yêu anh ấy! Cô muốn điều kiện gì cứ nói, chỉ cần cô ly hôn, cái gì cũng được!”\n“Huống hồ,” – cô ta hạ giọng uy h.i.ế.p – “Đoạn gia là danh môn, nếu họ xem được video cô say rượu làm loạn, cô nghĩ họ còn cho cô bước vào cửa nhà họ sao? Nếu truyền đến tai phóng viên thì sao? Mặt mũi nhà cô, nhà anh ấy vứt đi đâu?”\nỒ, cuối cùng cũng tung át chủ bài?",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/9.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 8",
            "content": "Tuy trước đây tôi đối xử với Đoạn Mộ Từ không được tốt cho lắm, nhưng trong ba năm bên nhau, chúng tôi đã từng gặp mặt phụ huynh hai bên.\nNhưng… chuyện này hoàn toàn không giúp ích gì cho cảm giác bối rối của tôi lúc ngồi trên bàn ăn bây giờ.\nBởi vì… tôi chưa nói với bố mẹ mình chuyện chia tay, nên họ cũng không nghi ngờ gì.\nNhưng lát nữa tôi phải giải thích sao với bố mẹ Đoạn Mộ Từ đây…?\nChẳng lẽ lại bảo: con vừa phát hiện mình rất yêu con trai hai người, nên sau khi chia tay lại muốn kết hôn, còn kéo nhau đi đăng ký luôn rồi?\nTrời ơi, cứu con với… tôi tuyệt vọng tìm cách ứng phó.\nThế mà bữa cơm trôi qua êm đềm đến lạ thường.\nMẹ Đoạn nắm tay tôi, hiền từ nói:\n\r\n“Thư Thư, sau này là người một nhà rồi, chuyện hôn lễ có gì con cứ nói, mẹ nhất định chiều theo hết.”\nBa Đoạn lập tức sửa lời:\n\r\n“Sao còn gọi là ‘mẹ’? Đăng ký rồi thì phải đổi cách xưng hô chứ.”\nTôi cười gượng:\n\r\n“Đúng đúng đúng, xem cái miệng con kìa… Mẹ nhất định sẽ chiều hết!”\nTôi vốn không có ý kiến gì về lễ cưới, thế là mọi người thống nhất tổ chức một đám cưới nhỏ bên bờ biển, chỉ mời người thân thiết.\nĐịa điểm để tôi và Đoạn Mộ Từ tự chọn, còn ngày cưới thì định vào Quốc Khánh – ngày vui của cả nước – để khỏi phải tính toán ngày lành tháng tốt theo kiểu truyền thống.\nVề đến nhà, tôi rốt cuộc không nhịn được mà hỏi:\n\r\n“Anh không nói với bố mẹ anh chuyện mình chia tay tháng trước à?”\nĐoạn Mộ Từ còn khó hiểu hơn tôi:\n\r\n“Quan trọng lắm sao?”\nĐược lắm Đoạn Mộ Từ, thì ra vì tôi không quan trọng, nên chia tay cũng không đáng nhắc?\nTôi xụ mặt, giọng không vui:\n\r\n“Đúng là không quan trọng!”\nThấy tôi không hài lòng, anh mới chịu buông việc xuống để nghiêm túc nói chuyện.\n“Vì anh biết chắc mình sẽ làm lành, nên cần gì phải rườm rà nói ra?”\nTôi trừng mắt:\n\r\n“Nhưng anh từng nói ‘việc em làm sau này không liên quan gì đến anh’ cơ mà!”\n“Không hiểu thế nào là ‘nói trong lúc tức giận’ à?” – Đoạn Mộ Từ bất lực – “Không cho phép anh xả giận hả? Nhà mình nghiêm thế à?”\nTôi định cãi lại, thì môi đã bị anh chặn mất rồi.\nĐến khi anh chịu buông ra, tôi đã thở hổn hển không kịp.\nChỉ muốn nói, không biết hôn nhiều có hạnh phúc không, nhưng chắc chắn tăng được dung tích phổi.\nChị em nào muốn rèn luyện hô hấp, khuyên thật lòng: yêu đi, tiện lợi hơn đến phòng gym nhiều!\nVừa xong việc gặp hai bên gia đình, đám bạn lại đòi tụ họp.\nDanh nghĩa là: “Không tụ họp bây giờ thì sau này làm sao còn cơ hội?”\nTôi đặt chỗ ở một quán combo karaoke – mạt chược – lẩu, kiểu gì tụi nó cũng thích một món.\nKhi tôi và Đoạn Mộ Từ bước vào phòng riêng, mọi người đã đến đông đủ.\nCòn chưa kịp ngồi xuống, rượu mừng đã đưa đến tận tay.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/8.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 7",
            "content": "Tôi cố ý hất tay anh ra, khoanh tay quay mặt đi:\n\r\n“Hừ! Tại sao anh lại đổi mật khẩu? Có phải sợ tôi vào nhà không?”\n“Là mẹ anh.”\nĐoạn Mộ Từ ôm tôi vào lòng, giọng cực dịu dàng:\n\r\n“Hôm qua anh bận quá không về nhà tổ chức sinh nhật, mẹ anh tự đến chuẩn bị bất ngờ, thấy mật khẩu khó nhớ nên tự ý đổi.”\nAnh dừng một lúc rồi nói tiếp:\n\r\n“Anh cũng là về đến nhà mới biết.”\n“Khi nhìn thấy chiếc bánh đặt trước cửa, anh đã biết em sẽ suy nghĩ, sẽ giận. Anh vội gọi điện, khó khăn lắm em mới nghe máy, rồi chửi cho một trận tơi bời.”\nAnh véo mũi tôi:\n\r\n“Mật khẩu anh đổi lại rồi. Mà coi như có phúc trong họa, nhờ em say rồi nói thật lòng, anh mới miễn cưỡng đồng ý cưới em.”\nHừ! Tôi bĩu môi:\n\r\n“Anh không cần phải miễn cưỡng như thế.”\nVai tôi lập tức bị nhéo một cái đau điếng.\n\r\nĐoạn Mộ Từ nhìn tôi đầy cảnh cáo:\n\r\n“Lê Thư, nói linh tinh thì phải trả giá đấy.”\nVì vậy, vừa bước vào nhà anh, môi anh đã hôn lên môi tôi lần nữa.\n\r\nNụ hôn lần này nóng bỏng hơn, nhưng cũng dịu dàng hơn.\nTôi không kịp thở, n.g.ự.c phập phồng kịch liệt.\n\r\nTên đầu sỏ càng được đà làm tới.\nNụ hôn từ môi trượt xuống cổ, vai rồi đi sâu hơn nữa.\nTay anh siết chặt eo tôi, như muốn ôm cả người tôi vào trong cơ thể.\nTôi đầu hàng:\n\r\n“Mộ Từ, em sai rồi…”\nNhưng câu nói nhỏ nhẹ kia không khiến anh dừng lại, ngược lại còn làm anh càng mất kiểm soát.\nAnh dễ dàng ôm tôi lên giường, đè lên, tham lam hôn khắp da thịt.\n\r\nĐôi mắt tràn đầy dục vọng, bàn tay lột sạch từng lớp vải trên người tôi.\nCảnh tượng trước mắt hoàn toàn đốt cháy lý trí cuối cùng trong anh.\nNhiệt độ cơ thể anh nóng rực, không thể kiềm chế, đè tôi xuống…\nMây mưa cuồng nhiệt, trằn trọc không ngừng, cho đến khi cả hai cùng kiệt sức.\nNgười đàn ông đã được thỏa mãn mỉm cười đắc ý nhìn tôi:\n\r\n“Đây chính là cái giá phải trả.”\nTôi trốn vào chăn, kéo kín lên mặt che đi làn da đỏ hồng, giọng yếu ớt:\n\r\n“Anh chơi xấu…”\nĐoạn Mộ Từ cười càng rạng rỡ, nửa đe dọa nửa cưng chiều:\n\r\n“Sau này mà còn không ngoan, anh không ngại ngày nào cũng trừng phạt em.”\nA a a! Gì mà lời nói lang sói thế này!\nCái gì mà lạnh lùng cao quý, toàn là giả!\n\r\nĐằng sau chính là cầm thú đội lốt người!\nTôi đỏ mặt chui hẳn vào chăn, không dám nhìn anh nữa.\nKhi tôi dọn dẹp xong ra phòng khách, Đoạn Mộ Từ đã đem chiếc bánh tôi làm hôm qua ra.\nTôi hơi giận:\n\r\n“Hôm qua sao anh chỉ ăn một miếng?”\n“Để dành kỷ niệm tân hôn,”\n\r\nAnh đẩy miếng bánh đã cắt về phía tôi:\n\r\n“Ý nghĩa hơn nhiều.”\nTôi phồng má lẩm bẩm:\n\r\n“Cơm thừa canh cặn em còn ăn, nhưng bánh hôm sau thì thật sự không ngon…”\n“Sau này em muốn ăn, chẳng phải bất cứ lúc nào cũng ăn được à, Đoạn phu nhân?”\nHừ! Đồ đàn ông dẻo miệng.\nNhưng tôi thừa nhận — câu “Đoạn phu nhân” đó… đúng là đánh trúng tim tôi.\nCơn giận lập tức tan biến.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/7.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 6",
            "content": "Thậm chí còn chọc giận anh thêm.\n\r\nAnh bất ngờ giật khẩu trang tôi xuống, rồi cúi đầu hôn lên môi tôi.\nNụ hôn mãnh liệt mà bá đạo, mang theo cả tức giận bị kìm nén bao ngày.\n\r\nAnh giữ c.h.ặ.t t.a.y tôi, không cho tôi động đậy.\nHơi thở gấp gáp, môi lưỡi nóng bỏng như muốn nuốt trọn tôi.\nTôi bị hôn đến mức thở không nổi, ho vài tiếng mới khiến anh từ từ tỉnh lại.\nAnh thở hổn hển, mắt đỏ bừng nhìn tôi, giọng khàn khàn:\n\r\n“Lê Thư, em không trốn được đâu.”\nTôi nghĩ bụng: tôi có định trốn đâu?\n“Em có mang theo giấy tờ không?”\nTôi ngơ ngác:\n\r\n“Giấy tờ gì? Mang làm gì?”\nMặt anh lại tối sầm.\n\r\nAnh móc điện thoại, mở đoạn ghi âm:\n“Đồ khốn, sao anh có thể yêu người khác…”\n\r\n“Em đã nói là muốn theo đuổi anh rồi mà, sao anh không đợi em…”\n\r\n“Anh đã có người khác rồi thì em theo đuổi kiểu gì…”\n\r\n“Hay là… mình đi đăng ký kết hôn trước, rồi em từ từ theo đuổi anh, tỉ lệ thành công cao hơn…”\nTrời ơi trời, có cái lỗ nào chui xuống không!\n\r\nCả nhà ơi, dính sát mặt như này mà còn tung chiêu cuối nữa!\nTôi c.h.ế.t lặng tại chỗ, xấu hổ không biết giấu mặt vào đâu.\n“Thế nào? Lê Thư, em định lật lọng à?”\nTôi phụng phịu lẩm bẩm:\n\r\n“Em không muốn làm tiểu tam…”\nĐoạn Mộ Từ rõ ràng nghe thấy câu nói nhỏ xíu của tôi, cú đầu tôi một cái đau điếng.\n“Đó là chị họ tôi. Em cả ngày nghĩ cái gì vậy? Em tưởng ai cũng như em, tùy tiện thân mật với người khác à?”\nƠ kìa, tôi phải giải thích chứ!\n“Tôi và Lục Bạch không như anh thấy đâu!”\nTôi mở điện thoại, đưa anh xem ảnh tối qua Sơ Dao gửi.\n\r\nLà ảnh do bạn của bạn của bạn chụp trong buổi sinh nhật, vô tình chụp được tôi và Lục Bạch trong khung hình.\nTừ góc đó nhìn vào, khoảng cách giữa tôi và Lục Bạch rất rõ ràng.\n\r\nKhông hề có chuyện gì mờ ám.\nTôi lập tức ưỡn ngực, khí thế mạnh mẽ:\n\r\n“Anh thấy chưa? Không có hôn nhau! Là anh hiểu lầm!”\nKhông ngờ, anh lại gõ trán tôi thêm cái nữa.\n\r\nNhưng lần này giọng điệu đã vui hơn nhiều:\n\r\n“Em đứng gần người đàn ông khác như vậy mà còn lý lẽ?”\nTôi: …Ừm, cũng hơi gần thật. Tôi phản bác không nổi.\n\r\nThôi được rồi, sau này tôi không thế nữa.\nKhi rời khỏi Cục Dân chính, đầu tôi vẫn còn ong ong.\nTôi cầm cuốn sổ đỏ, không dám tin nhìn đi nhìn lại.\n\r\nTrên đó viết rõ ràng: Lê Thư – Đoạn Mộ Từ. Không sai.\nTôi nhéo má mình — đau. Là thật. Chúng tôi thật sự kết hôn rồi!\nTôi hớn hở khoác tay anh, hài lòng nhìn anh nói:\n\r\n“Tối nay mình ăn gì ngon ngon mừng nhé!”\nAnh cũng hiếm khi vui vẻ như vậy:\n\r\n“Em muốn ăn gì?”\n“Hôm nay vui như này, tất nhiên là phải ăn lẩu rồi!”\nAnh cưng chiều xoa đầu tôi:\n\r\n“Được.”\n“Giờ vẫn còn sớm, mình đi đâu giờ nhỉ?”\n“Về nhà.”\nKhông nhắc thì thôi, nhắc tới nhà là tôi lại nhớ vụ mật khẩu.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/6.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 5",
            "content": "Tôi ôm lấy Sơ Dao, vừa khóc vừa sụt sùi.\n\r\nMiệng vẫn lắp bắp chửi bới không rõ lời:\n\r\n“Đồ đàn ông khốn nạn, còn nói sẽ mãi yêu tôi… đều là lừa tôi hết!”\n\r\nHu hu hu…\n\r\n“Mới có một tháng thôi mà đã yêu người khác rồi… Đồ khốn!”\n\r\nHu hu hu…\n\r\n“Sơ Dao, tôi không bao giờ thích cái tên khốn đó nữa…”\nSơ Dao vừa ôm tôi, vừa lau nước mắt cho tôi, đồng lòng phẫn nộ:\n\r\n“Loại đàn ông khốn như vậy, không có cũng chẳng sao. Tôi đúng là mù rồi, ban đầu không nên cổ vũ cậu theo đuổi hắn.”\nTôi nói đứt quãng:\n\r\n“Anh ấy thật sự đã đổi mật khẩu rồi, Sơ Dao… Vì con nhỏ đó mà đổi mật khẩu…”\nCó lẽ do men rượu lên đầu, tôi càng khóc dữ dội.\n\r\nNhìn tôi khóc, Sơ Dao cũng bật khóc theo.\n\r\nThế là hai cô gái chúng tôi, vừa ôm nhau vừa uống rượu vừa gào khóc.\nTrong cơn mơ màng, điện thoại reo lên.\n\r\nTôi lờ mờ nhấn nút nghe máy.\n“Lê Thư, em đang ở đâu?”\nHở? Tôi say đến mức ảo giác sao?\n\r\nTrong không khí lại vọng ra giọng của Đoạn Mộ Từ?\nChưa nghe thì thôi, nghe rồi tôi lại òa lên khóc dữ dội hơn.\n\r\nTôi chẳng nhớ mình đã khóc bao lâu, chỉ nhớ sáng hôm sau, mắt cả hai chúng tôi đều sưng như vừa bị đánh.\nÁ… đau đầu quá.\nTôi xoa trán, vừa đau vừa từ từ nhớ lại chuyện tối qua.\n\r\nỜm… thôi vậy, mất mặt lắm, đừng nhớ nữa.\nKhông muốn đánh thức Sơ Dao vẫn đang ngủ say, tôi rón rén ra khỏi phòng.\nDùng tạm phòng tắm nhà cô ấy rửa mặt qua loa, vừa bước ra khỏi biệt thự thì nhìn thấy Đoạn Mộ Từ.\nAnh ấy tựa nhàn nhã vào xe, vẫn khí chất cao quý như thường lệ.\nLàm sao nói nhỉ, cả nhà ơi…\n\r\nPhản ứng đầu tiên của tôi là — thôi xong, tôi đang xấu tệ.\nTrang điểm kỹ thì không gặp, không trang điểm thì lại đụng mặt người yêu cũ.\n\r\nKhác gì đang trần truồng giữa đường đâu?\nThôi kệ, cứ giả vờ không thấy, dù sao cũng chẳng còn dính dáng gì nữa.\nTôi đeo mũ và khẩu trang, định chuồn.\nAi dè — cổ áo bị anh túm lại, như đang kéo cổ một con ch.ó con vậy.\n\r\nTôi lùi lại mấy bước, lùi đến bên xe, không thể lùi nữa.\nTôi hất tay anh ra, khó chịu nói:\n\r\n“Làm gì vậy?”\nĐoạn Mộ Từ chẳng hề lùi lại, ngược lại càng tiến sát hơn, ép tôi vào thân xe.\nHơi thở quen thuộc của anh ập đến.\n\r\nTôi… lại không kiềm được mà thấy hơi nhớ nhung.\n“Chuyện đêm qua, em nói gì, quên rồi à?”\nTôi thật sự… không nhớ rõ.\n\r\nDựa theo tửu lượng tệ hại của tôi, chắc là chửi rủa tổ tiên nhà người ta luôn rồi.\nTôi cười gượng:\n\r\n“Chỉ là ngoài ý muốn, thật đấy. Xét tình xưa nghĩa cũ, anh tha cho em đi. Em thề, sau này không dám làm phiền anh nữa đâu!”\nThấy anh có vẻ không tin, tôi lập tức giơ tay thề thốt.\nRồi tôi thấy mặt Đoạn Mộ Từ lập tức sầm lại, khoảng cách vốn còn mười mấy cm giờ gần như dính sát.\nTôi bắt đầu thấy không ổn, định đẩy anh ra nhưng đẩy không nổi.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/5.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 4",
            "content": "Câu nói đó như đánh trúng dây thần kinh. Trong đầu tôi hiện lên từng hình ảnh của anh ấy: lúc tôi trẹo chân anh sốt sắng lo lắng; sinh nhật tôi, anh tự tay làm bánh; dù tôi khiến anh tức giận, anh vẫn chẳng nỡ trách mắng…\nTôi sụt sịt: “Không có.”\nSơ Dao dịu giọng: “Vậy thì tốt rồi. Thư Thư, đổi góc nhìn mà nghĩ, nếu anh ấy thực sự không muốn dính dáng gì đến cậu nữa, anh ta hoàn toàn có thể đổi mật mã cửa nhà. Nhưng anh ấy không đổi, chứng tỏ trong lòng anh vẫn có cậu. Cậu cứ bám riết không buông, sớm muộn cũng khiến anh ấy mềm lòng.”\nNgười ta thường nói: “Mọi con đường đều dẫn đến La Mã.” Nấu ăn không được, thì tôi đổi sang con đường khác.\nMấy ngày nữa là sinh nhật Đoạn Mộ Từ, tôi quyết định đến tiệm bánh của cậu bạn học nghề làm bánh.\nSau một ngày luyện tập miệt mài, tôi hớn hở dựng đuôi vì thành phẩm nhìn khá ổn. Chỉ là vẫn chưa dám thử xem vị ra sao.\nTôi cắt một miếng nhỏ, lưỡng lự mãi không dám ăn. Được rồi, tôi hèn thật.\nThế là tôi nhét thẳng miếng đó vào miệng cậu bạn Lưu Khải Vũ.\nNgay khoảnh khắc ấy, một ánh mắt lạnh băng sắc bén xuất hiện nơi cửa tiệm, khiến tay tôi đông cứng giữa không trung.\nTôi sững người, ngơ ngác đến quên cả phản ứng.\nBên cạnh vang lên giọng nói trầm ấm của Lưu Khải Vũ: “Ừm, ngon đấy.”\nChỉ trong tích tắc, không khí xung quanh như tụt mấy chục độ, mặt Đoạn Mộ Từ đen còn hơn than.\nTôi định bước lên giải thích, nhưng một cô gái có gương mặt ngọt ngào bước vào tiệm, đứng sát cạnh anh ấy.\nGiọng cô ấy nhẹ nhàng dễ nghe: “Mộ Từ, sao không chọn bánh đi?”\nChân tôi như đổ chì, không thể nhúc nhích.\nMột cảm giác chưa từng có trào lên trong ngực, đầu óc rối bời như sóng đánh.\nLưu Khải Vũ tiến ra tiếp khách, còn tôi quay người ôm chiếc bánh đi thẳng vào trong bếp.\nPhía sau là tiếng cô gái kia đang phân vân: “Mẫu này đẹp, cái kia cũng không tệ…”\nTôi tu ừng ực một chai nước lạnh, mới miễn cưỡng đè nén được trái tim đang nhảy loạn.\nLúc bước ra lần nữa, họ đã rời đi.\nLưu Khải Vũ thấy sắc mặt tôi không ổn, đưa tay sờ trán tôi: “Không sốt mà, cậu không khỏe ở đâu à?”\nTôi cố gượng cười: “Không sao, chắc chỉ hơi mệt, nghỉ ngơi một chút là ổn.”\nNhưng vừa nằm xuống giường, tôi đã lăn qua lộn lại mãi không ngủ nổi.\nTôi nghi ngờ bản thân bị đau tim, n.g.ự.c cứ âm ỉ nhói, chưa từng thấy đau đến vậy.\nVật vã đến nửa đêm mới thiếp đi, sáng sớm lại tỉnh giấc.\nHôm nay chính là sinh nhật Đoạn Mộ Từ. Tôi nhìn chằm chằm trần nhà, phân vân có nên tiếp tục làm bánh hay không.\nSuy đi tính lại, cuối cùng tôi quyết định: thôi thì duyên còn không bằng nợ, coi như trả món nợ anh từng làm bánh sinh nhật cho tôi.\nTôi làm rất chăm chút, thành phẩm cũng khá hoàn hảo.\nTôi ngắm kiệt tác của mình với vẻ hài lòng, nhưng trong đầu lại hiện lên cảnh hai người họ chọn bánh trong tiệm hôm qua. Tim tôi lỡ mất một nhịp.\nPhải rồi, năm nay sinh nhật anh, đã có người đẹp ở bên.\nTôi cố tình chọn lúc chiều tối – khi anh không có ở nhà – để đem bánh đến.\nLý do thì… ai hiểu cũng hiểu.\nTôi không muốn nhìn thấy điều không nên thấy, cũng không muốn bị từ chối ngay trước mặt.\nTôi đứng trước cửa nhà anh, nhập mật khẩu như thường lệ – lại báo sai.\nChắc là tay tôi bấm nhầm, tôi kiên trì thử lại, thử đi thử lại…\nNhưng giọng nữ lạnh lùng từ khóa cửa vẫn vang lên: “Mật khẩu sai.”\nCảm giác như vừa rơi từ đỉnh cao tàu lượn xuống đáy vực, tôi chới với không có điểm tựa.\nNước mắt bất ngờ rơi xuống.\nTim tôi như bị d.a.o cắt, đau đến nghẹt thở.\nTôi vội vã bỏ lại chiếc bánh, hoảng hốt rời đi.",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/4.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 3",
            "content": "Ảnh thì phải tìm, người cũng phải dỗ. Giờ gió đổi chiều rồi, đến lượt tôi tìm mọi cách để lấy lại trái tim của Đoạn Mộ Từ.\nBước đầu tiên trong hành trình \"theo đuổi chồng về từ hỏa táng\": nắm lấy dạ dày của anh ấy.\nThế là bây giờ tôi đang mở mấy cái app nấu ăn, chân tay luống cuống bày binh bố trận trong bếp nhà Đoạn Mộ Từ. Dù tôi thông minh, học cái gì cũng nhanh, nhưng… mẹ kiếp, sao rán cái trứng mà cũng cháy khét lẹt thế này?\nSau một hồi thao tác hung hãn như hổ, tôi nhìn đống “món ăn hắc ám” trước mặt mà tuyệt vọng hết sức.\nChợt có một khoảnh khắc tôi muốn bỏ cuộc. Nói thật đi, độc thân thì có gì không tốt, hơi đâu mà chạy theo đàn ông?\nĐầu dây bên kia, Sơ Dao vội vàng cổ vũ tôi: “Thư Thư, cố lên! Bỏ lỡ Đoạn Mộ Từ, sau này cậu sẽ hối hận đấy!”\nChỉ nghĩ đến chuyện phải vĩnh viễn mất anh ấy, tim tôi lại đau nhói.\nChẳng phải chỉ là nấu ăn thôi sao? Chuyện nhỏ nhặt!\nTôi dũng cảm nếm thử tác phẩm của mình. Chưa đến ba giây đã nhổ thẳng vào thùng rác.\nThứ này đâu phải để nắm lấy trái tim anh, là để lấy mạng người thì có!\nBiết điều, tôi xách đống đồ ăn đó đi đổ, ai ngờ vừa quay lại đã thấy khuôn mặt kinh ngạc của Đoạn Mộ Từ trong tầm mắt.\nTôi cứng họng. Định đóng vai cô gái bí ẩn lặng lẽ giúp anh, giờ thì bị bắt quả tang tại trận.\nAnh cau mày khó chịu: “Sao em lại ở nhà tôi?”\nRồi giọng càng lạnh hơn: “Ai cho em tự tiện động vào đồ đạc của tôi?”\nTên khốn này! Nói chuyện chẳng biết nể nang gì cả!\nTôi cười trừ lấp liếm: “Em đang thực hiện kế hoạch theo đuổi anh đó chứ, chỉ là lần đầu hành động hơi thất bại…”\n“Nhưng anh yên tâm, hôm nay là lần đầu tiên, em đã tích lũy được kinh nghiệm rồi. Em đảm bảo ngày mai anh về nhà sẽ có cơm nóng canh ngọt chờ sẵn!”\nTuy tôi vỗ n.g.ự.c đầy tự tin, nhưng trong lòng lại rối như tơ vò.\nĐoạn Mộ Từ không thèm đáp, tống thẳng tôi ra ngoài.\nHôm sau, cuối cùng tôi cũng rán được một quả trứng coi như ra hồn.\nTôi làm theo lời khuyên của Sơ Dao, nấu ăn không được thì lùi một bước, nấu mì đơn giản thôi cũng được chứ gì?\nỜ thì… hình như cũng không đơn giản lắm… mì nhão nhừ, đứt từng đoạn.\nKết quả không ngoài dự đoán: mì chưa kịp ăn, tôi đã bị đuổi ra ngoài lần nữa.\nTôi tự nhủ: Sự việc không nên để xảy ra lần thứ ba! Ngày mai chắc chắn phải thành công!\nQuả nhiên, có công mài sắt có ngày nên kim. Ngày thứ ba, tôi cuối cùng cũng mang được cho anh một bát mì trứng cà chua miễn cưỡng ăn được.\nTôi háo hức xoa tay chờ mong, vậy mà cái tên c.h.ế.t tiệt kia chẳng thèm liếc nhìn, lại tiếp tục tống tôi ra cửa.\nTôi là chó chắc? Nói đuổi là đuổi?\nTôi uất ức gọi video cho Sơ Dao: “Xong rồi, hôm nay hắn lại đuổi tớ ra ngoài, ba ngày liên tiếp rồi.”\nTôi buồn rầu gục đầu, chân phải đá nhẹ viên đá ven đường.\nSơ Dao hỏi lại: “Sao? Định bỏ cuộc à?”\nThấy tôi im lặng, cô ấy nói tiếp: “Mới ba ngày mà cậu đã chịu không nổi, vậy cậu có từng nghĩ ba năm qua, Đoạn Mộ Từ đã nhẫn nhịn cậu thế nào chưa?”",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/3.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 2",
            "content": "Trong ba năm bên nhau, Đoạn Mộ Từ đối xử với tôi vô cùng tốt.\nTốt đến mức cô bạn thân của tôi – Sơ Dao – nhiều lần phải dụi mắt nhìn kỹ, không tin nổi nói: “Thư Thư, cậu đã cho Đoạn Mộ Từ uống bùa mê gì vậy? Bao nhiêu cô gái muốn trèo lên cao mà anh ấy lại một lòng với cậu?”\nTôi nghênh mặt kiêu ngạo, “Ai bảo tôi vừa xinh đẹp, vừa tốt tính, lại quen biết rộng.”\nCó lẽ vì quá được anh chiều chuộng, tôi ngày càng ỷ lại. Ban đầu là cùng Sơ Dao đi chơi quên mất sinh nhật anh, sau đó là bỏ anh trong ngày kỷ niệm để đi xem phim với người khác.\nTôi thường xuyên đặt anh sau cùng, nhiều đến mức tôi cũng chẳng nhớ rõ bao nhiêu lần.\nTôi chỉ nhớ, mỗi lần mắc lỗi, chỉ cần tôi ôm anh nũng nịu, anh sẽ mềm lòng xoa đầu tôi, rồi từ giận chuyển sang dịu dàng, chỉ khẽ cảnh cáo: “Lần sau không được thế nữa!”\nNếu lúc đó tôi ngẩng đầu nhìn vào mắt anh, chắc chắn sẽ thấy nỗi u ám trong đó.\nMọi chuyện leo thang, giọt nước tràn ly là tại một bữa tiệc.\nLục Bạch – bạn đại học của tôi – thua trò “thật hay thách” và bị phạt chọn một cô gái trong nhóm để tiết lộ bí mật của mình. Tôi vinh hạnh được chọn.\nTrước khi quen Đoạn Mộ Từ, tôi từng có chút cảm tình với Lục Bạch, nhưng không nhiều, chủ yếu là bị vẻ ngoài thu hút. Nhưng từ khi yêu Đoạn Mộ Từ, tôi chỉ xem anh là bạn.\nThế nên khi Lục Bạch cúi người thì thầm vào tai tôi, tôi cũng chẳng lảng tránh.\nBất ngờ, một tiếng quát giận dữ cắt ngang. Giọng nói quen thuộc đến mức không thể nhầm.\nTôi quay đầu, nhìn thấy khuôn mặt lạnh lùng cực điểm của Đoạn Mộ Từ. Tôi còn chưa hiểu sao anh lại đến, thì anh đã xoay người rời đi dứt khoát.\nĐến cả tôi – người vốn vô tâm – cũng cảm nhận được cơn giận dữ từ anh.\nTôi vội vàng đuổi theo, muốn nắm tay anh. Nhưng anh hất mạnh tay tôi ra, hết lần này đến lần khác.\nTôi bắt đầu bực bội, túm lấy áo anh ép anh dừng lại, “Anh rốt cuộc muốn gì?”\nĐoạn Mộ Từ như không tin vào tai mình, cười lạnh đầy cay đắng và tự giễu, “Tôi – muốn – gì? Lê Thư, em nên hỏi chính em, em muốn gì?”\nDứt lời, anh từng ngón từng ngón gỡ tay tôi ra, bước đi thật nhanh.\nTôi hoang mang, chẳng phải chỉ là đi ăn với bạn, chơi trò chơi thôi sao? Có gì đâu mà khiến anh tức giận như vậy?\nTôi không cam lòng đuổi theo, vừa mở miệng đã đầy bất mãn: “Anh có ý gì? Nói rõ đi, tôi làm gì anh?”\nĐoạn Mộ Từ khựng lại, ánh mắt lạnh như băng, “Lê Thư, từ giờ trở đi, em muốn sao cũng được, tôi – Đoạn Mộ Từ – không quản nổi nữa.”\nKhông hiểu sao, câu nói đó khiến tôi nghẹn thở, như rơi xuống hầm băng, trái tim bị ai đó bóp nghẹt.\nTôi khàn giọng hỏi: “Ý anh là gì? Muốn chia tay à?”\nMôi anh mấp máy, nhưng mãi không nói ra một chữ. Đôi mắt anh nhìn tôi, cảm xúc khó phân biệt.\nSự im lặng đó, với tôi, chính là một lời thừa nhận.\nTôi tức giận phản bác: “Chia thì chia, ai sợ ai!”\nVừa dứt lời, mặt Đoạn Mộ Từ càng trở nên lạnh lẽo, khí lạnh quanh anh như đóng băng cả không khí xung quanh.\nAnh trừng mắt nhìn tôi, như thể muốn xé nát tôi ra từng mảnh.\nRất lâu sau, giọng anh vang lên, lạnh lẽo như từ địa ngục: “Lê Thư, tôi thật sự là điên rồi mới dây dưa với em lâu đến vậy.”",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/2.html"
        },
        {
            "title": "Em Vẫn Yêu Anh - 1",
            "content": "Tôi và Đoạn Mộ Từ bên nhau ba năm, là anh ấy theo đuổi tôi trước.\nThật lòng mà nói, lần đầu tiên Đoạn Mộ Từ tỏ tình với tôi, tôi đã sững sờ. Không phải vì tôi thiếu tự tin vào sức hút của bản thân, mà là vì tôi không hiểu tại sao một người như anh – đóa hoa cao ngạo trong giới thượng lưu Bắc Kinh – bình thường cách tôi xa đến tám thước, lại có thể nói là thích tôi.\nCùng lắm chúng tôi chỉ chạm mặt vài lần trong các buổi tiệc thương mại, chỉ vậy thôi? Lấy đâu ra tình cảm?\nDù Đoạn Mộ Từ là người luôn khiến tim tôi rung động, đẹp trai đến mức khiến tôi chảy nước miếng, nhưng tôi cũng là người có tiêu chuẩn trong tình yêu, phải là hai người đều có tình cảm. Thế nên tôi đương nhiên từ chối.\nKhuôn mặt của anh lúc đó rõ ràng sững lại, ánh mắt lạnh lùng, không cam lòng hỏi lại: “Lý do là gì?”\nTôi cười nhạt. Các bạn à, người đàn ông này nhìn qua cũng biết là được người ta nuông chiều từ nhỏ, cứ nghĩ ai cũng phải xoay quanh anh ta mà sống. Nhưng tôi thì không!\nTôi bình thản mở miệng, từng chữ từng chữ đánh vào anh: “Tôi – không – thích – anh!”\nSắc mặt anh càng tối sầm, đôi mắt sâu thẳm đầy thất vọng, nhìn chằm chằm tôi không buông, “Cụ thể hơn đi.”\nTôi… Câu hỏi này đến quá bất ngờ, khiến tôi nghẹn lời! Với một người không quen thân, thì có cái gì để không thích? Ngược lại cũng chẳng có gì để thích cả.\nBình thường thì tôi đã cười gượng rồi chuồn đi từ lâu. Nhưng khi tôi ngẩng đầu nhìn vào mắt anh, bỗng dưng lại thấy áy náy.\nTôi thành thật nói: “Tôi và anh cũng không quen thân, tôi chẳng rõ anh là người thế nào. Anh có hiểu tôi không? Anh biết tôi thích gì không? Tôi không muốn bắt đầu một mối quan hệ mơ hồ với người xa lạ, lại càng không muốn bước vào thứ tình cảm chỉ là bốc đồng nhất thời.”\nCảm xúc trong mắt anh thay đổi liên tục, dần dần trở lại bình tĩnh. “Lê Thư, là tôi đường đột rồi.” Anh ngập ngừng một lúc rồi nói thêm, “Chỉ cần em không ghét tôi là được, tôi sẽ làm theo ý em.”\nBan đầu tôi cũng không hiểu “làm theo ý em” là thế nào.\nCho đến sau đó, Đoạn Mộ Từ bắt đầu thường xuyên xuất hiện trong cuộc sống của tôi, làm bạn với tôi, cùng tôi ăn uống vui chơi, ở bên khi tôi khóc khi tôi giận.\nMột buổi chiều năm sau, tôi đã đồng ý lời tỏ tình lần thứ hai của anh. Tôi còn nhớ hôm đó gió nhẹ, anh nuốt nước bọt, thấp thỏm xác nhận: “Thật không?”\nTôi mỉm cười, tinh quái đáp: “Nếu anh không nghe thấy thì thôi vậy.”\nĐôi môi nóng rực của anh lập tức áp lên môi tôi, nụ hôn vừa nồng nhiệt vừa thành kính, giọng nói khàn khàn gợi cảm: “Lê Thư, lần này em không có cơ hội hối hận đâu.”",
            "url": "https://monkeyd.net.vn/em-van-yeu-anh/1.html"
        }
    ]
}