{
    "id": "31",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-5.html",
        "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-4.html",
        "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-3.html",
        "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-2.html",
        "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/44605"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi ngước lên nhìn đối tượng xem mắt thứ 6 trong ngày, là một người đàn ông mặc vest chỉnh tề, trạc tuổi tôi, vẻ mặt anh ta bình thản, giọng nói cũng nhẹ nhàng.\n\"Nhà cửa, xe cộ đều đem đi trả nợ hết rồi, hiện giờ tôi chỉ là một nhân viên bình thường trong một công ty niêm yết.\"\nTôi nhấp một ngụm cà phê, gật đầu.\n\"Anh biết nấu ăn không?\"\nĐối phương rõ ràng sững người một chút.\n\"Biết.\"\n\"Giỏi việc nhà không?\"\n\"Cũng được.\"\n\"Tính tình thế nào?\"\n\"Khá tốt.\"\n\"Có mối quan hệ phức tạp với người yêu cũ hay gia đình cần giải quyết không?\"\n\"Không.\"\n\"Một tháng cần bao nhiêu tiền tiêu vặt?\"\n\"... Cô xem thế nào rồi cho bao nhiêu cũng được.\"\nTôi rất hài lòng, rồi nói với anh ta: \"Công việc của tôi cũng khá ổn, có nhà có xe, còn có thu nhập từ nghề tay trái. Tôi sẵn sàng nuôi anh, anh có muốn đăng ký kết hôn với tôi không?\"\nĐối phương cũng nhấp một ngụm cà phê, nhướng mày nói: \"Tôi đồng ý.\"\nThế là, tôi, Giang Ninh, ở tuổi hai mươi chín đã có một cuộc kết hôn chớp nhoáng. Người đăng ký kết hôn với tôi là một người đàn ông cùng tuổi, tên Hạ Dĩ Minh, đẹp trai cao ráo, còn có tám múi bụng.\n---\nHạ Dĩ Minh tiếp tục lý sự: \"Tôi nói tôi biết nấu ăn, chứ có nói tôi là đầu bếp đâu, trù nghệ của tôi chỉ dừng lại ở mấy món ăn gia đình thôi.\"\nSau đó anh ta lộ ra một chút vẻ chê bai: \"Một người không bao giờ vào bếp, cả ngày chỉ biết gọi đồ ăn ngoài như em cũng đừng có đòi hỏi nhiều quá.\"\nTo gan! Tôi là ông chủ của anh đấy!\n\"Tháng này anh không có tiền tiêu vặt nữa.\"\n\"Đừng giận, cho em xem cơ bụng.\"",
    "chapters": [
        {
            "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 5",
            "content": "Hạ Dĩ Minh nhướn mày nhìn tôi, ba chữ \"đồ lưu manh\" rõ ràng in trong ánh mắt anh, lặng lẽ tố cáo tôi.\nMặt tôi đỏ như gan heo, giật lấy cái váy trong tay anh biện minh: \"Thật không phải em mua! Em có thể cho anh xem lịch sử mua sắm của em.\"\nHạ Dĩ Minh khoát tay, vẻ mặt như đã hiểu ra.\nTôi nghẹn lời, chân trần chạy về phòng lấy điện thoại đang sạc, vừa mở khóa màn hình đã thấy tin nhắn của Từ Hoan.\n\"Quần áo tớ mua cho cậu hiển thị đã nhận hàng rồi, đã mở chưa? Là cậu mở hay Hạ Dĩ Minh mở? Tớ cố tình đổi tên người nhận thành anh ấy đấy, đủ đơn giản thô bạo chưa?\"\n\"... Cậu độc lắm.\"\n\"Biết cậu không đủ mặt dày, thân làm chị em tốt tất nhiên phải giúp cậu, thành công thì mời tớ một bữa là được.\"\nTôi đang định đi giải thích với Hạ Dĩ Minh, nhưng phát hiện anh đã cầm dép đứng sau lưng tôi, không kịp suy nghĩ tôi liền bán đứng Từ Hoan.\n\"Từ Hoan làm đấy, không liên quan đến em.\"\nHạ Dĩ Minh giơ tay về phía tôi: \"Đưa điện thoại anh xem nào.\"\nTôi hoảng hốt, làm sao được, phải biết rằng tin nhắn giữa con gái với bạn thân là bí mật, dù có phải thở hắt ra hơi cuối cùng cũng phải xóa sạch.\n\"Không được!\", Tôi giấu điện thoại ra sau lưng, \"Đây là riêng tư của em.\"\nHạ Dĩ Minh tiến lên một bước làm động tác giật, tôi lùi lại một bước nhưng trượt ngã xuống giường, Hạ Dĩ Minh nổi hứng nghịch ngợm, nghiêng người đè lên tiếp tục giật điện thoại của tôi.\nNhìn dáng vẻ không chịu từ bỏ của Hạ Dĩ Minh, đầu óc tôi bỗng nóng lên, kéo cổ áo mình ra nhét điện thoại vào trong, trừng mắt thách thức anh.\nHạ Dĩ Minh sững người, tay lơ lửng giữa không trung tiến thoái lưỡng nan, rồi, vành tai anh đỏ lên, vì khoảng cách của chúng tôi rất gần, tôi nhìn thấy rất rõ.\nHạ Dĩ Minh vốn làm gì cũng thong dong tự nhiên, hoá ra cũng biết ngại, tôi như phát hiện ra châu Mỹ vậy, hơi nhổm người lên thổi một hơi vào tai anh.\nHạ Dĩ Minh giật mình bật ra, nhưng tôi vẫn chưa muốn tha cho anh, ôm n.g.ự.c cười hỏi: \"Hạ Dĩ Minh, sao tai anh đỏ thế? Nóng à?\"\nHạ Dĩ Minh cười lạnh: \"Đồ ngủ mới của em tối nay mặc không? Không mặc thì để anh giặt cho.\"\nHaizz, tôi chọc anh làm gì chứ, trình độ của tôi so với anh kém xa rồi, \"Em để lát nữa bảo Từ Hoan trả hàng.\"\n\"Em chắc chắn không thử mặc xem sao à?\", Hạ Dĩ Minh trêu chọc, \"Nhỡ vừa người thật thì sao?\"\nTôi cúi người nhặt dép bên giường, Hạ Dĩ Minh cũng biết điều im miệng, ngoan ngoãn chạy vào bếp nấu cơm tối.\nTôi mở lại giao diện chat với Từ Hoan, hung hăng gửi một đoạn voice một phút qua, chưa đợi Từ Hoan trả lời, đã nhận được một thông báo kết bạn.\nLà Dư Trạch.\nBan đầu tôi định phớt lờ, nhưng tôi hiểu Dư Trạch, nếu tôi không đồng ý kết bạn, ngày mai đi làm anh ta sẽ trực tiếp tìm tôi.\nTôi không muốn trở thành nhân vật chính trong những câu chuyện phiếm ở văn phòng, đắn đo một lúc, tôi bấm đồng ý.\nTin nhắn của Dư Trạch đến rất nhanh.\n\"Ninh Ninh, chúng ta nói chuyện đi.\"\n\"Anh nói đi.\"\n\"Tối mai em có rảnh không, anh muốn mời em ăn tối.\"\n\"Có chuyện gì thì nói đi, Dư Tổng giám, tình cảnh hiện tại, chúng ta gặp mặt riêng không tiện.\"\nMột cuộc gọi thoại gọi đến, tôi cúp máy.\n\"Dư Tổng giám, chắc anh cũng biết, tôi kết hôn rồi.\"\n\"Ninh Ninh, chúng ta hiện tại là đồng nghiệp, em định vẫn duy trì trạng thái khó xử này à? Nói chuyện đi.\"\nKhông còn cách nào khác, để có thể tiếp tục làm việc bình thường, tôi đồng ý.\nGần đến giờ tan làm, tôi nói với Hạ Dĩ Minh là tôi phải tăng ca, bảo anh không cần đến đón và cũng đừng nấu cơm tối cho tôi.\nDư Trạch muốn đưa tôi đến nhà hàng Tây mà trước đây chúng tôi hay đến, nhưng tôi từ chối và chọn một nhà hàng khác mà tôi thường lui tới.\nTôi vẫn cảm thấy không khí có chút khó xử, nên sau khi gọi món, tôi liên tục nói chuyện với Từ Hoan để di dời lực chú ý.\n\"Ninh Ninh.\" - Dư Trạch gọi tôi.\nTôi ngẩng đầu nhìn anh ta.\n\"Anh đã nghe về chuyện em kết hôn rồi.\"\n\"Ừ.\"\n\"Sao không tổ chức đám cưới? Nghe nói em quen anh ta chưa đầy một tháng đã đăng ký kết hôn, em thật sự thích anh ta sao? Em có hiểu anh ta không?\"\n\"Anh ấy đối xử với tôi rất tốt.\"\n\"Ninh Ninh,\", Dư Trạch nhìn thẳng vào mắt tôi, \"Em đang giận dỗi với anh sao?\"\nTôi bỗng muốn cười: \"Anh nghĩ nhiều rồi, Dư Trạch à. Nếu tôi giận anh thì đã chẳng đợi bốn năm mới kết hôn. Gặp được người thực sự phù hợp, kết hôn nhanh cũng chẳng phải là chuyện gì to tát.\"\nNghe ra ý tứ trong lời nói của tôi, sắc mặt Dư Trạch tái đi đôi chút.\n\"Ninh Ninh, lúc đó anh chẳng có gì cả, nhưng anh muốn cho em cuộc sống tốt hơn. Anh không biết phải giải thích với em thế nào, cơ hội đó rất khó có được, sau khi anh quay về sẽ có đãi ngộ rất tốt. Nhưng em đã đợi anh quá lâu rồi, anh sợ em không đồng ý, anh...\"\nTôi ngắt lời anh: \"Dư Trạch, trong lòng anh rất rõ vì sao tôi chia tay với anh. Trong kế hoạch tương lai của anh, tôi luôn chỉ là một vai phụ không quan trọng, tôi lại không cần một vị trí không chắc chắn như vậy.\"\nDư Trạch cười khổ: \"Vì thế em tìm một người đàn ông mọi việc đều phải dựa vào em?\"\nBan đầu tôi đến đây với thái độ muốn hòa giải, nhưng khi nghe anh ta nói về Hạ Dĩ Minh như vậy, tôi lập tức nổi giận.\n\"Tôi không biết anh nghe chuyện của tôi từ ai, nhưng chồng tôi tuyệt đối không phải là người như các người nói. Tôi tưởng hôm nay đến đây sẽ nhận được lời chúc phúc của anh, nhưng nếu anh mang theo mục đích khác, xin lỗi, bữa cơm này không cần thiết phải tiếp tục nữa.\"\nTôi cầm túi đứng dậy định đi, Dư Trạch giữ tay tôi lại và chặn đường đi, cố gắng vùng vẫy lần cuối: \"Anh ta còn chưa mua nhẫn cho em, đây là cuộc hôn nhân em muốn sao?\"\n\"Dư Trạch, anh có thật sự để tâm tìm hiểu tôi không?\". Tôi rút tay ra, \"Tôi chưa bao giờ quan tâm những thứ đó, anh ấy đối xử với tôi rất tốt, mọi việc đều nhường nhịn và chăm sóc tôi, tôi ở bên anh ấy đơn giản mà vui vẻ, đó chính là điều tôi muốn.\"\nTôi đẩy Dư Trạch ra: \"Nhưng cảm ơn anh đã nhắc nhở tôi, cuộc sống thỉnh thoảng cũng cần một chút nghi thức. Sắp đến sinh nhật chồng tôi rồi, tôi phải đi mua quà cho anh ấy đây, Dư Tổng giám, tạm biệt.\"\nSau khi chọn xong quà cho Hạ Dĩ Minh ở một cửa hàng chuyên doanh, tâm trạng tôi mới khá hơn một chút. Định đi mua chút gì đó lót dạ, tình cờ gặp một đồng nghiệp nữ của Hạ Dĩ Minh đang đi dạo phố với bạn trai.\nTôi chào: \"Thật trùng hợp, Tiểu Phương, hẹn hò với bạn trai à?\"\nPhương Tĩnh cũng nhận ra tôi, cười vẫy tay: \"Chị Ninh.\" Cô ấy nhìn ra phía sau tôi, \"Sao chị Ninh lại một mình, Hạ Tổng không đi cùng chị sao?\"\nTay đang trả tiền của tôi khựng lại, tôi quay đầu nhìn cô ấy: \"Hạ gì cơ?\"\nPhương Tĩnh cũng sững người một chút, rồi cười như hiểu ra: \"Ôi, chị Ninh, chúng em đều biết rồi, chị đừng giả vờ nữa.\"\nTôi vẫn còn mơ hồ: \"Biết cái gì? Chuyện Hạ Dĩ Minh thăng chức à?\"\nNụ cười của Phương Tĩnh hoàn toàn cứng đờ, lưỡi còn hơi líu lại: \"Chị Ninh, chị không phải, không phải thật sự không biết đấy chứ?\"\nTôi lặng lẽ mở cửa phòng, phòng khách tối om. Ở lối vào có một ngọn đèn nhỏ đang sáng, tôi thay xong giày và đi về phía phòng ngủ, hoàn toàn không để ý có người đang ngồi trên ghế sofa.\n\"Sao về muộn vậy?\" - Hạ Dĩ Minh bật đèn phòng khách, \"Đi đâu về thế?\"\nTôi nheo mắt để thích nghi với ánh sáng: \"Đi dạo phố.\"\n\"Một mình à?\"\nTôi quay đầu nhìn Hạ Dĩ Minh, anh đã tắm xong và thay đồ ngủ, nhớ đến vẻ mặt đau lòng của anh khi phải chi tiền, tôi bỗng không biết nên dùng biểu cảm gì để đối mặt với anh.\n\"Ừ.\"\nHạ Dĩ Minh bước những bước dài đến trước mặt tôi, tôi cảm nhận được anh đang kìm nén cơn giận.\nTôi còn chưa nổi giận thì anh đã lên mặt trước. Tôi đưa tay đẩy anh: \"Tránh ra, tôi muốn nghỉ ngơi rồi.\"\nHạ Dĩ Minh không nhúc nhích, lấy điện thoại ra mở một tấm ảnh đưa ra trước mặt tôi: \"Tăng ca? Đi dạo phố một mình?\"\nĐó là tấm ảnh tôi bị Dụ Trạch nắm cổ tay trong nhà hàng.\nTôi hồi tưởng lại, khi bước vào nhà hàng, tôi vô tình đi ngang qua Chu Húc, vì không quen biết nên tôi cũng không thèm để ý đến cô ta.\nTôi lười để ý đến Hạ Dĩ Minh, anh không nhường đường thì tôi đi vòng, vừa bước được một bước, đã bị Hạ Dĩ Minh giữ chặt cánh tay.\n\"Giang Ninh, em không định giải thích gì với anh sao?\"\n\"Có gì để giải thích đâu.\"\nHạ Dĩ Minh bị tôi chọc giận, tay càng dùng thêm sức, nắm đến mức tôi hơi đau: \"Giang Ninh, em coi anh là gì, là người hầu có thể gọi đến rồi đuổi đi của em sao? Sao, bạn trai cũ của em quay lại tìm em, em không cần anh nữa à?\"\nTôi suýt bật cười vì tức giận, mạnh mẽ giằng ra khỏi sự kiềm chế của anh.\n\"Hạ Dĩ Minh, anh có tư cách gì để chất vấn tôi? Vậy anh coi tôi là gì, là công cụ để anh trải nghiệm cuộc sống khi rảnh rỗi sao?\". Tôi ngẩng đầu nhìn ánh mắt anh chuyển từ giận dữ sang bối rối, \"Hạ tổng, anh chưa bao giờ nói với tôi là chủ tịch công ty của các anh cũng họ Hạ, còn trùng tên với bố anh.\"\n\"Giang Ninh, chuyện không phải như em nghĩ…\"\n\"Tôi mệt rồi, có gì mai nói tiếp đi.\"\nTôi định vượt qua Hạ Dĩ Minh, nhưng anh không chịu buông tha, trong lúc xô đẩy, túi của tôi rơi xuống đất, một hộp nhỏ hình vuông lăn ra.\nSắc mặt Hạ Dĩ Minh hoàn toàn tối sầm, anh nhặt hộp lên, ánh mắt trầm trầm nhìn chằm chằm tôi: \"Cái gì đây?\"\n\"Anh không tự xem được sao?\"\nCác khớp ngón tay Hạ Dĩ Minh cầm hộp trắng bệch: \"Là nhẫn phải không?\"\nTôi không lên tiếng.\n\"Anh ta tặng em? Em nhận lời rồi à?\"\nTôi không chịu nổi nữa: \"Hạ Dĩ Minh, trong lòng anh, tôi là kiểu người... ưm...\"\nHộp bị ném trở lại đất, Hạ Dĩ Minh đẩy tôi vào bức tường bên cạnh, không nói không rằng giữ chặt gáy tôi và hôn lên.\nAnh vốn là người điềm tĩnh và từ tốn, nhưng nụ hôn này điên cuồng và nồng nhiệt, tôi gần như không chịu nổi, phát ra vài tiếng nức nở, nhưng bị anh nắm chặt đôi tay đang vùng vẫy, nụ hôn càng sâu hơn.\nKhi nụ hôn kết thúc, tôi thở hổn hển, nước mắt cũng trào ra.\nHạ Dĩ Minh nhìn đôi mắt đỏ hoe của tôi, kéo tôi vào lòng, im lặng hồi lâu, anh khẽ nói: \"Xin lỗi.\"\nGiọng vừa mềm vừa khàn, một phát đ.â.m thẳng vào nơi sâu nhất trong tim tôi.\nVòng tay anh không dùng sức nữa, tôi dễ dàng đẩy ra, anh cúi đầu che giấu sự thất vọng, nắm chặt hai tay nhìn tôi nhặt hộp dưới đất.\nCuối cùng cũng mềm lòng, tôi mở hộp giơ lên trước mặt anh, bướng bỉnh quay đầu đi: \"Đã để anh tự xem rồi đó.\"\nAnh đoán đúng, trong hộp đúng là nhẫn, nhưng là nhẫn tôi mua cho anh, coi như quà sinh nhật, cũng là lời tỏ tình của tôi.\nHạ Dĩ Minh không có động tĩnh, tôi quay đầu nhìn anh, đôi mắt đen của anh nhìn chằm chằm vào tôi, như muốn đốt một lỗ trên người tôi.\nTôi hơi bực bội: \"Vẫn chưa nhìn ra sao? Đây là nhẫn nam, nhẫn nam!\"\nHạ Dĩ Minh như thể bị đơ não, tôi tức giận trực tiếp nắm tay anh, lấy nhẫn ra đeo vào ngón áp út của anh: \"Sao, Hạ Tổng giàu có không thèm đeo chiếc nhẫn hơn 1 vạn của tôi à? Không thèm thì cũng phải đeo, sổ hộ khẩu đỏ ghi rõ ràng anh là người của tôi, anh không có quyền lựa chọn...\"\nLải nhải được nửa chừng, tôi đã bị Hạ Dĩ Minh kéo vào lòng lần nữa, lần này ôm rất chặt, tôi có thể nghe thấy tiếng tim đập mạnh mẽ của anh.\nGiọng anh khàn đặc: \"Em không giận anh nữa à?\"\n\"Giận chứ, tức c.h.ế.t đi được,\", tôi bực bội đảo mắt, \"Em đi ngang qua cống thoát nước, tức đến mức suýt ném nhẫn xuống đó, nghĩ đến việc em còn không nuôi nổi anh, lại không dám lãng phí tiền.\"\nHạ Dĩ Minh cười khẽ hai tiếng: \"Nuôi được mà, người có tiền là bố anh, không phải anh. Ông ấy muốn làm ông chủ rảnh rỗi, nên đến bóc lột anh, anh bị ép buộc, thực ra anh không muốn cố gắng nữa.\"\n\"Hai bố con anh ai cũng đừng nói ai.\", Tôi lẩm bẩm, \"Thật sự là mở mang tầm mắt.\"\n\"Đừng giận nữa được không,\", Hạ Dĩ Minh tựa trán vào trán tôi, \"Bây giờ anh kiếm được nhiều lắm, anh chủ động nộp thẻ lương.\"\n\"Ai cần thẻ lương của anh.\"\n\"Vậy anh cho em thân thể này.\"\n\"Ai cần thân thể của anh…\", Tôi dừng một chút, \"Anh nói thật không?\"\nHạ Dĩ Minh bế ngang tôi lên: \"Anh biết em thèm muốn anh từ lâu rồi.\"\n\"Không không, không phải,\", tôi nắm chặt áo Hạ Dĩ Minh, \"Hôm nay thật sự mệt lắm, để hôm khác, hôm khác nhé.\"\nĐồ ngủ mới anh đã chuẩn bị sẵn cho em rồi, Hạ Dĩ Minh ngăn môi tôi lại và nói không rõ, \"Mặc cho anh xem.\"",
            "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-5.html"
        },
        {
            "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 4",
            "content": "Hạ Dĩ Minh cười đến rung cả vai, tôi tức giận cắn một phát vào cổ anh. Anh thở hổn hển, kéo tôi ra khỏi người.\n\"Đừng cắn lung tung.\", Hạ Dĩ Minh đứng dậy, \"Mau đi tắm đi, tắm xong tôi ngủ với em.\"\nTôi đỏ mặt chạy về phòng ngủ, Hạ Dĩ Minh tắm ở phòng tắm ngoài, khi tôi đang sấy tóc, anh cũng tắm xong và đi vào.\nĐã ngủ thì ngủ, tắt đèn rồi, tôi dùng cả tay chân chui vào lòng Hạ Dĩ Minh. Có lẽ nhớ đến lần trước ngủ chung tôi với anh cách nhau một khoảng có thể chèn thêm một người nữa, Hạ Dĩ Minh dịu dàng vỗ vỗ lưng tôi.\n\"Sợ đến thế thật à?\"\n\"Ừm…\"\nHạ Dĩ Minh thở dài nhẹ: \"Lỗi của tôi, lần sau không cho em xem phim kinh dị nữa.\"\nTôi gật đầu.\nHạ Dĩ Minh tiếp tục: \"Để bù đắp, mấy ngày này tôi ngủ cùng em nhé, được không?\"\nTôi ngạc nhiên ngẩng đầu nhìn anh.\nTrong bóng tối thực ra chẳng thấy rõ gì, nhưng tôi cứ cảm thấy Hạ Dĩ Minh cũng đang nhìn tôi chằm chằm, ánh mắt có chút nóng bỏng.\nKhoang mũi tôi ngập tràn mùi thơm từ người anh, trong lòng bỗng dấy lên một cảm giác kỳ lạ, tôi cảm thấy có gì đó không đúng lắm, nhưng miệng đã phản ứng trước não.\n\"Được.\"\nGiọng còn ẩn chứa sự phấn khích.\nHạ Dĩ Minh đặt tay tôi từ vai xuống eo anh, cử động thân thể, đổi sang một tư thế nằm thoải mái hơn.\nĐây không phải rõ ràng là cho tôi chiếm tiện nghi sao? Tôi chẳng suy nghĩ, bàn tay tà ác không kiêng nể sờ soạng một phen lên cơ bụng anh.\n\"Sao thế?\"\n\"Ngủ không được, chuyển hướng chú ý thôi.\"\nHạ Dĩ Minh bất lực, lại dời tay tôi đi, im lặng một lúc, anh thì thầm: \"Khuya rồi, để lần sau nhé.\"\nTrong lòng Hạ Dĩ Minh, tôi có lẽ chỉ là một con sói đói không kiêng nể gì.\n\"...Anh nghĩ nhiều quá.\"\nLăn người quay lưng về phía anh, tôi giơ tay ôm ngực, cố gắng trấn tĩnh nhịp tim đang đập như ngựa hoang.\nThôi được, tôi thừa nhận, tôi đã đổ gục rồi. Suy nghĩ rất lâu, tôi nói với Từ Hoan rằng tôi muốn theo đuổi Hạ Dĩ Minh.\nTừ Hoan lải nhải giáo huấn tôi một hồi, tóm lại là, cô ấy bảo tôi có bệnh. Tôi nhìn cô ấy buồn bã, cô ấy thở dài cam chịu: \"Chị đây biết sớm muộn gì cậu cũng không kìm lòng được mà. Thế còn anh ta thì sao, thái độ thế nào?\"\nTôi nghiến răng: \"Hạ Dĩ Minh đúng là Liễu Hạ Huệ chính gốc, tớ ngủ trong lòng anh ấy mà anh ấy chẳng có phản ứng gì, còn không cho tớ lộn xộn.\"\nTừ Hoan nhướn mắt ném cho tôi một cái nhìn khinh bỉ: \"Nhìn cậu ở nhà suốt ngày ăn không ngồi rồi, đầu tóc rối bù mặc toàn đồ đen, nếu tớ là đàn ông, tớ cũng chẳng hứng thú với cậu.\"\n\"Thôi đừng mắng nữa.\"\nThế là Từ Hoan kéo tôi đi trung tâm thương mại cả buổi chiều, thề phải làm mới hoàn toàn tủ quần áo của tôi.\nLúc tôi về đến nhà đã khá muộn, tay xách đầy túi lớn túi nhỏ đứng ở cửa, thực sự không còn sức nữa, bèn gọi to Hạ Dĩ Minh ra giúp tôi xách đồ.\nDạo này Hạ Dĩ Minh hơi bận, tan làm về nhà cũng luôn ngồi trước máy tính gõ phím, đeo cặp kính gọng kim loại mảnh, mặc đồ ở nhà với cổ áo rộng để lộ xương quai xanh tinh tế, điên cuồng nhảy múa trên điểm yếu thẩm mỹ của tôi.\nHaiz, thực sự sợ một ngày nào đó tôi không kìm được mà trực tiếp đè anh ta luôn.\nGọi mấy tiếng, Hạ Dĩ Minh mới từ phòng làm việc đi ra.\nNhìn thấy áo sơ mi kiểu Pháp và váy ngắn ôm body tôi đang mặc, anh khẽ nhíu mày: \"Em đi mua quần áo à?\"\nPhản ứng của anh khiến tôi hơi thất vọng, rõ ràng ngay cả Từ Hoan vốn keo kiệt lời khen cũng bảo bộ này làm tôi trông không khác gì mấy em người mẫu eo thon chân dài.\nTôi \"ừm\" một tiếng, đưa hết túi mua sắm cho anh, còn mình thì đổi giày ở cửa.\nHạ Dĩ Minh cầm mấy cái túi lật qua lật lại: \"Em không phải không thích mặc váy sao, sao hôm nay lại mua nhiều thế?\"\n\"Em muốn đổi phong cách không được à?\", Tôi trợn mắt, \"Em mặc váy không đẹp sao?\"\nHạ Dĩ Minh do dự một lúc: \"Đẹp lắm.\"\n\"Đừng gượng ép bản thân, không muốn khen thì thôi.\"\n\"Không phải,\" Hạ Dĩ Minh cúi mắt, \"chỉ là...váy em mua... hơi ngắn.\"\nTôi lê dép đi vào trong: \"Ngắn mới khoe được chân dài.\"\n\"Đi làm mặc váy ngắn không tiện.\"\nTôi quay đầu trừng anh: \"Vậy em chỉ mặc ở nhà cho anh xem thôi à?\"\n\"Được,\", Hạ Dĩ Minh cong môi, \"chỉ mặc ở nhà.\"\nTôi vấp chân, suýt đ.â.m vào bàn trà, Hạ Dĩ Minh nhanh tay đỡ lấy eo tôi.\nVáy này của tôi là kiểu eo cao, tay anh vừa khớp nằm ở chỗ eo thon nhất, tôi mượn lực đứng vững, nhưng anh vẫn chưa buông tay.\nTôi định bảo anh buông ra, ngẩng đầu lên lại bắt gặp đôi mắt đen thẳm qua lớp kính. Hạ Dĩ Minh thuận thế kéo tôi vào lòng, một tay tháo kính, từ từ cúi đầu xuống.\nAnh định hôn tôi sao? Sắp hôn rồi sao?\nTôi cố nén khóe miệng sắp nhếch lên, nhắm mắt lại.\nNụ hôn tưởng tượng mãi không thấy rơi xuống, Hạ Dĩ Minh chỉ cúi gần cổ tôi ngửi ngửi: \"Em xịt nước hoa à? Mùi này hơi ngọt, không thơm bằng sữa tắm của em.\"\nMệt mỏi quá, thật sự.\nTôi nhắn tin cho Từ Hoan, tiền này phí hoài rồi, Hạ Dĩ Minh dường như bận đến ngốc luôn rồi, người bình thường tinh tường thế mà lúc quan trọng lại đần độn kinh khủng.\nTừ Hoan khuyên tôi đừng nản lòng, cô ấy nói có thể Hạ Dĩ Minh chỉ là làm việc quá mệt, không có tâm trí nghĩ nhiều như thế, bảo tôi nấu cho Hạ Dĩ Minh bữa cơm để an ủi anh ấy.\nTôi hăng hái thử sức, dậy sớm nấu cháo cho Hạ Dĩ Minh, kết quả chỉ một lúc ngủ gật, cháo trắng biến thành cháo gạo đen, mùi khét tràn ngập cả căn bếp.\nSau khi mở vung nồi ra, Hạ Dĩ Minh im lặng, tôi rụt rè đứng sau lưng anh hỏi: \"Còn cứu được không?\"\nHạ Dĩ Minh quay người lại: \"Thay đồ đi, anh đưa em đi ăn sáng, tan làm nhớ nhắc anh mua cái nồi mới.\"\nNhững chiêu trò hoa lá cành rõ ràng không hợp với tôi, tôi quyết định đánh thẳng. Sinh nhật Hạ Dĩ Minh sắp đến, đối với tôi đây là một cơ hội tốt.\nTừ Hoan hỏi tôi định làm thế nào, tôi trả lời cô ấy bốn chữ - đơn giản thô bạo.\nChưa kịp thảo luận với cô ấy, một chuyện khác đã đến, làm tôi phân tâm.\nXin hỏi, nếu bạn trai cũ của bạn đột nhiên trở thành sếp của bạn thì phải làm sao? Hơn nữa còn là kiểu chia tay không được đẹp đẽ gì, kiểu như ngày chia tay bạn đã té cả chai rượu vang lên người anh ta rồi chửi té tát ấy.\nKhi Dư Trạch xuất hiện ở ghế Giám đốc, tôi thậm chí có thể cảm nhận được cơ mặt mình đang co giật, lúc đó nụ cười của tôi chắc còn khó coi hơn cả quỷ khóc.\nDư Trạch dường như sớm đã biết tôi làm việc ở đây, nhìn thấy tôi cũng không ngạc nhiên, còn nở một nụ cười nhạt với tôi.\nXong rồi, thất nghiệp chẳng còn xa tôi nữa.\nTan làm tôi lập tức chạy trốn, Hạ Dĩ Minh phải họp, tôi cũng không đợi anh nữa, trực tiếp bắt taxi về nhà.\nTrong lòng rối như tơ vò, khi Hạ Dĩ Minh về, tôi đang ôm gối ngồi trên sofa, nhìn chằm chằm mấy lon bia rỗng mình uống hết mà thẫn thờ.\nHạ Dĩ Minh nhìn tôi một lúc, đi đến bên cạnh ngồi xuống: \"Sao lại uống rượu ở nhà, có chuyện gì sao?\"\nTôi ủy khuất: \"Hạ Dĩ Minh, em có thể sẽ thất nghiệp rồi, em không nuôi nổi anh nữa.\"\nKhông biết có phải ảo giác của tôi không, Hạ Dĩ Minh như cong khóe miệng. Anh giơ tay xoa đầu tôi: \"Không sao, anh vừa được thăng chức, lương tăng gấp đôi, không cần em nuôi nữa.\"\n\"Thăng chức? Chuyện khi nào vậy?\", Tôi ngồi thẳng người, \"Thảo nào dạo này anh bận suốt.\"\n\"Chuyện đó để sau,\", Hạ Dĩ Minh dọn mấy lon bia trên bàn, \"nói trước xem sao em lại thất nghiệp.\"\nTôi thở dài: \"Em chỉ có cảm giác thế thôi, dù sao người yêu cũ làm cấp trên trực tiếp, còn có thể có kết cục tốt nào chứ.\"\nHạ Dĩ Minh ngừng động tác: \"Người yêu cũ?\"\nThế là tôi kể cho anh nghe chuyện của tôi và Dư Trạch, thực ra cũng chẳng có gì, chỉ là một câu chuyện cũ rích thôi.\nTôi và Dư Trạch quen nhau năm hai đại học, yêu nhau ba năm đại học, sau khi tốt nghiệp tôi đi làm anh ta học cao học. Ban đầu định đợi anh ta học xong sẽ cưới, kết quả gần tốt nghiệp anh ta lại đi nước ngoài, một ngày trước khi đi mới nói với tôi.\nTrong nhà hàng Tây có không khí cực kỳ tốt đó, tôi từ đầy hy vọng biến thành thất vọng cùng cực, cảm thấy mình như một thằng hề. Tức giận quá, tôi đổ cả chai rượu vang lên người anh ta, chửi một trận rồi đề nghị chia tay.\nCàng nói tôi càng muốn khóc: \"Biết trước anh ta sẽ làm sếp của em, lúc đó em đã đổ ít rượu hơn, chửi ít câu hơn rồi, giờ thì hay rồi, không biết anh ta sẽ bắt nạt em thế nào nữa huhu...\"\nHạ Dĩ Minh dở khóc dở cười: \"Anh ta nhỏ mọn vậy sao?\"\n\"Anh ta nhỏ mọn lắm! Khi yêu em, động một tí là ghen tuông vô cớ, em hướng dẫn một thực tập sinh nam thôi mà anh ta cũng phải nói nửa ngày, còn đi gây sự với người ta. Em cứ tưởng anh ta quan tâm em lắm, kết quả vẫn không nói một lời đã bỏ đi…\"\nThấy sắc mặt Hạ Dĩ Minh càng lúc càng tệ, tôi biết điều ngậm miệng lại.\n\"Giang Ninh, em vẫn chưa quên anh ta à?\"\n\"Em không có, em chỉ là…\"\nTiếng gõ cửa vnag lên ngắt lời tôi, Hạ Dĩ Minh nhìn tôi sâu một cái, đứng dậy đi mở cửa, hai phút sau anh cầm một hộp chuyển phát nhanh đi về.\n\"Đồ em mua à?\"\n\"Không có mà, dạo này em không mua gì trên mạng cả.\"\nHạ Dĩ Minh lật sang mặt có phiếu gửi: \"Người nhận ghi tên anh, nhưng số điện thoại là của em.\" Tôi mặt đầy ngờ vực: \"Vậy anh mở ra xem đi, em không nhớ.\"\nHạ Dĩ Minh lấy kéo cắt băng dính, nhấp mấy cái đã mở lớp bọc ngoài.\nTôi nhìn cái hộp màu hồng bên trong, trong lòng dâng lên một loại dự cảm không lành, cho đến khi Hạ Dĩ Minh giũ ra một mảnh vải thậm chí không thể gọi là quần áo, không khí trong nhà như đóng băng.\nCái váy ngủ dây ren trong suốt này từ đâu ra vậy?\nChất vải mỏng như cánh ve này, mặc hay không mặc có gì khác biệt không?",
            "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-4.html"
        },
        {
            "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 3",
            "content": "Tôi dùng ngón tay chọc chọc mu bàn tay Hạ Dĩ Minh, ra hiệu cho anh ta nói gì đó. Hạ Dĩ Minh nhún vai, ý là anh ta cũng chịu.\nTôi đổi sang nụ cười nịnh nọt, dính vào mẹ như không có xương: \"Vậy được rồi, mẹ ngủ cùng con.\"\nMẹ tôi nói: \"Biến đi.\"\nĐược thôi.\nKhi tôi tắm xong đi ra, Hạ Dĩ Minh đang mở ngăn kéo tủ đầu giường nhìn chằm chằm vào trong, vẻ mặt ý nhị. Tôi ghé qua nhìn, là ba hộp bu cao sao, trong đó có một hộp đã mở.\nMặt tôi tối sầm: \"Anh mua nhiều thế này làm gì?\"\n\"Nhiều sao?\", Hạ Dĩ Minh nhướng mày, \"Vợ chồng mới cưới, có thể hiểu được mà.\"\n\"Sao hộp đó lại mở rồi?\"\n\"Trước khi ra ngoài tôi mở ra vứt vài cái, lúc nãy tôi vừa mở ngăn tủ ra, thấy có người động vào.\"\nMặt tôi lại đỏ lên: \"Mẹ tôi sao lại không đứng đắn thế, lục tủ đầu giường của tôi.\"\nHạ Dĩ Minh kiêu ngạo nói: \"May là tôi đã chuẩn bị trước.\"\nAnh ta đóng ngăn kéo lại, lấy đồ ngủ đứng dậy đi vào phòng tắm trong phòng.\nTôi ngồi bên giường chơi điện thoại, ánh mắt cứ liếc về phía ngăn kéo đó, dưới sự thúc đẩy của tò mò, tôi lại mở nó ra, lén lút lấy hộp đã mở ra xem một chút.\nLà cỡ lớn.\nMặt tôi đỏ bừng, đang định ném trả lại thì Hạ Dĩ Minh mở cửa phòng tắm thò đầu ra: \"Giang Ninh, tôi quên lấy khăn tắm...\"\nTay tôi run lên, hộp rơi xuống đất, mấy gói nhỏ rơi ra.\nCứu...\nHạ Dĩ Minh im lặng, rồi anh ta cân nhắc nói: \"Nếu em muốn...\"\n\"Không! Tôi không muốn!\" - Tôi đột ngột đứng dậy, \"Tôi đi lấy khăn tắm cho anh.\"\nTôi nằm trên giường nhắn cho Từ Hoan hàng chục tin nhắn, kể cho cô ấy nghe hôm nay tôi muốn đi sống ở hành tinh khác đến thế nào, Từ Hoan gửi lại cho tôi hơn chục emoji cười nhạo, không cái nào trùng nhau.\n\"Tớ có thể tưởng tượng được cái vẻ mặt không cảm xúc của cậu khi gửi emoji đấy, có thể chân thành một chút không?\"\n\"Chân thành kiểu gì? Cậu khoe khoang cuộc sống hôn nhân ngập tràn màn hình với một cẩu độc thân như tớ, cậu cũng đúng là ra tay được thật đấy.\"\n\"Đây không phải khoe khoang, nhấn mạnh lại, đây không phải khoe khoang. Cái khó xử nhất là lát nữa còn phải chung giường với anh ấy nữa, c.h.ế.t mất thôi.\"\n\"Lát nhớ kiệm lời một chút, mấy chuyện này nên để bên nam chủ động.\"\n\"??? Biến đi!!!\"\nLúc tôi đang điên cuồng tìm emoji châm biếm, chiếc giường phía sau lún xuống một chỗ, tim tôi giật thót, nhanh chóng tắt màn hình điện thoại.\n\"Nói chuyện gì mà có vẻ bí mật thế, tôi không được xem à?\"\n\"Xem gì mà xem,\", tôi quay đầu trợn mắt nhìn anh ta, \"đây là chuyện riêng của tôi... sao anh không mặc quần áo vậy!\"\nTôi bật dậy ngay lập tức, kéo chăn lên nhìn Hạ Dĩ Minh đang chỉ quấn khăn tắm ngồi bên giường lau tóc với ánh mắt cảnh giác.\nTrên tấm lưng trần của anh ta còn có những giọt nước đang chảy xuống. Dưới tác dụng của trọng lực, chúng dần dần trượt vào eo thon gọn, mái tóc đen ướt át, tóc mái rối bời phủ trước trán, nhìn anh ta thế này có vẻ khá nhu thuận.\nTuy nhiên khi anh ta mở miệng thì không còn như vậy nữa.\n\"Hửm? Vừa nãy không phải em có ý đó sao?\"\nTôi trợn tròn mắt giận dữ.\n\"Được rồi, tắm xong nóng quá, để lát nữa tôi sẽ mặc sau.\"\nĐêm đó tôi đã mơ một giấc mơ không thể miêu tả, trong mơ tôi mạnh mẽ đè Hạ Dĩ Minh xuống giường làm đủ thứ chuyện, cho đến khi dùng hết cả hộp bao đã mở, anh ta khàn giọng tội nghiệp nói không muốn nữa, tôi mới tha cho anh ta.\nQuá kích thích rồi.\nNgày hôm sau tôi chuyển khoản cho bố tôi một nghìn tệ, tha thiết yêu cầu ông nhún nhường với mẹ một chút.\nKhông thì cuộc sống này của tôi không thể tiếp tục được nữa, quá là phát hoả rồi!\nSau khi tiễn đức Phật lớn là mẹ tôi về, cuộc sống của tôi lại trở nên bình lặng như xưa, chỉ là thỉnh thoảng nhớ lại giấc mơ đó, tôi không kiểm soát được xuân tâm nảy mầm.\nGần ba mươi tuổi rồi mà vẫn như một cô gái nhỏ, tôi không thể không thầm khinh bỉ bản thân mình.\nĐồng nghiệp đều biết tôi có một ông chồng hiếu thuận, đôi khi đi ăn cùng nhau họ còn rủ cả Hạ Dĩ Minh đến đón tôi tan làm, trong bữa tiệc họ nửa đùa nửa thật bảo chúng tôi mau tổ chức đám cưới đi, phong bì mừng của họ đã sẵn sàng rồi.\nHạ Dĩ Minh ứng phó rất tài tình, hòa đồng với đồng nghiệp của tôi, như thể anh ta mới là người quản lý của họ vậy.\nTôi chợt nhớ ra hình như mình chưa từng gặp đồng nghiệp của Hạ Dĩ Minh.\nTôi hỏi anh ta: \"Các anh tan làm không tụ tập gì sao? Em thấy anh hầu như chẳng đi bao giờ, là tiền tiêu vặt không đủ à?\"\nHạ Dĩ Minh cười nói: \"Đi ăn thì vẫn đủ.\"\n\"Vậy sao anh không đi? Đồng nghiệp có thể sẽ nghĩ anh khó gần đấy?\"\n\"Không đâu,\", Hạ Dĩ Minh nghiêm túc nói, \"anh bảo họ là phải về nấu cơm cho vợ, họ đều khen anh là người chồng sợ vợ.\"\nTôi quay mặt đi, khóe miệng cong lên không kiểm soát được: \"Lần sau anh cứ đi đi, tôi ăn đại gì đó, đi tàu điện ngầm về là được.\"\nHạ Dĩ Minh đồng ý.\nSau khi nhóm của anh ta hoàn thành một dự án bị kéo dài từ lâu, trưởng nhóm muốn mời mọi người đi ăn. Hạ Dĩ Minh nhắn tin báo cho tôi chuyện này, tôi tưởng anh ta chỉ báo cáo thôi, không ngờ anh ta nhất định đòi tôi đi cùng.\n\"Như vậy không được hay lắm nhỉ?\"\n\"Trưởng nhóm nói tôi là công thần chính, sợ tôi không đi, bảo tôi dẫn em theo luôn.\"\n\"... Hình tượng sợ vợ của anh đúng là đã ăn sâu vào lòng người, đến lúc cứu vãn lại rồi đấy.\"\n\"Không tích cực đi ăn ké, chỉ có thể là tư tưởng có vấn đề.\"\nVậy được.\nNghĩ đến việc Hạ Dĩ Minh đã đi đường vòng đặc biệt đến đón mình, tôi miễn cưỡng chạy ra khỏi văn phòng đúng giờ.\nĐồng nghiệp của Hạ Dĩ Minh đều rất thân thiện, trừ một cô gái trẻ thỉnh thoảng nhìn tôi chằm chằm.\nTrực giác phụ nữ luôn chính xác, tôi lén hỏi Hạ Dĩ Minh: \"Cô ấy cũng là đồng nghiệp của anh sao?\"\n\"Không phải, đó là người phụ trách bên khách hàng, hôm nay tình cờ đến công ty, trưởng nhóm mời cô ấy đi cùng luôn.\"\nTôi hiểu ra: \"Thảo nào anh là công thần chính, có phải là anh dùng khuôn mặt này mê hoặc bên khách hàng không?\"\nHạ Dĩ Minh mỉm cười: \"Em phải tin tưởng vào năng lực của anh chứ.\"\nTrưởng nhóm của anh ta trêu tôi, nói thấy Hạ Dĩ Minh bị quản chặt như vậy, tưởng tôi là người phụ nữ hung dữ thế nào.\nTôi cười cạn ly với anh ta, cảm ơn vì đã quan tâm đến Hạ Dĩ Minh.\nTrong lúc mọi người chuyện trò, Hạ Dĩ Minh gắp cho tôi không ít món tôi thích ăn, ánh mắt mọi người đều đầy ý trêu chọc, như thể đã tưởng tượng ra cảnh anh ta bị áp bức ở nhà.\nTôi bảo Hạ Dĩ Minh tự ăn đi không cần lo cho tôi, rồi đứng dậy đi vệ sinh.\nKhi ra ngoài, tôi gặp cô gái bên khách hàng kia, hình như tên là Chu Húc, cô ta trang điểm xong trước gương, quay người nhìn tôi.\nĐột nhiên cô ta hỏi không đầu không đuôi: \"Chị có hiểu rõ Hạ Dĩ Minh không?\"\nNhìn ánh mắt có phần thách thức của cô ta, trong đầu tôi lướt qua vô số suy đoán, cuối cùng chỉ còn lại sự khó hiểu: \"Cô có chuyện gì sao?\"\nChu Húc cười một tiếng đầy ẩn ý: \"Vừa nãy tôi đã nhận ra rồi, cô hoàn toàn không hiểu gì về anh ấy cả.\"\nChưa kịp để tôi trả lời, cô ta thu dọn cái túi hiệu của mình, trước khi rời đi thả một câu nhẹ tênh: \"Hai người, là kết hôn giả hay sớm muộn cũng ly hôn?\"\nTâm trạng tôi không được tốt lắm. Bởi vì tôi cảm thấy những gì Chu Húc nói đúng phân nửa. \nVề đến nhà, tôi buồn bã hỏi Hạ Dĩ Minh: \"Cô gái tên Chu Húc đó có phải là thiên kim tiểu thư không? Trông có vẻ giàu có lắm.\"\nHạ Dĩ Minh có vẻ ngạc nhiên, nhưng vẫn trả lời thật: \"Bố cô ấy là tổng giám đốc công ty họ. Sao em lại hỏi chuyện này?\"\nTôi nhìn khuôn mặt đẹp trai vô hại của anh, bỗng nổi giận, giơ tay bóp má phải anh thật mạnh.\n\"Tiểu phú bà đó coi trọng anh rồi, đến tận chỗ tôi phá đám tình cảm của tôi, còn nói tôi chẳng hiểu gì về anh.\"\nHạ Dĩ Minh đưa cho tôi quả táo đã gọt vỏ, để đổi lấy việc tôi buông tha khuôn mặt anh.\n\"Nói bậy,\", anh mặt không cảm xúc, cầm một quả táo khác tiếp tục gọt vỏ, \"em rõ ràng biết cả size của tôi mà.\"\nMiếng táo tôi vừa cắn trực tiếp phun ra ngoài, cái điều khiển trong tay không thương tiếc đập vào lưng anh: \"Hạ Dĩ Minh! Anh còn nhắc chuyện đó nữa hả!\"\nHạ Dĩ Minh nhướng mày, nhìn tôi với nụ cười gợi đòn: \"Sao, tôi nói sai à? Em đỏ mặt làm gì?\"\nTôi có một câu chửi thề không biết có nên bật ra không.\n\"Không xem nữa, phim này chán quá, tôi đi ngủ đây.\"\n\"Mới 9 giờ, em ngủ được không?\" - Hạ Dĩ Minh cầm điều khiển, \"Để tôi giới thiệu cho em một phim kinh dị, 'Final Destination', xem không?\"\n\"Tôi không xem phim ma.\"\n\"Không có ma đâu, với lại tôi đảm bảo là phim hay.\"\nTôi nửa tin nửa ngờ ngồi xuống lại.\nKhi phim kết thúc, tôi đã cuộn tròn cả người trong lòng Hạ Dĩ Minh, run rẩy toát mồ hôi lạnh.\nGiọng Hạ Dĩ Minh lười biếng, còn mang theo chút ý cười: \"Thế nào, tôi không lừa em đúng không? Có ma đâu, mà còn hay nữa chứ?\"\nTôi như muốn khóc, cái này còn đáng sợ hơn phim ma, hiệu ứng kinh dị đúng là tràn trề ra khỏi màn hình? Tôi thậm chí còn cảm thấy con d.a.o trái cây trên bàn có thể tự động đ.â.m về phía mình bất cứ lúc nào.\n\"10 rưỡi rồi, đi tắm ngủ thôi.\"\nHạ Dĩ Minh thảnh thơi định cử động cánh tay, nhưng phát hiện đã bị tôi nắm chặt, hoàn toàn không rút ra được.\n\"Hạ, Hạ Dĩ Minh, tôi biết yêu cầu này có thể hơi quá đáng, nhưng tối nay anh có thể ngủ cùng tôi không…\"\nCàng nói về sau giọng tôi càng nhỏ, cuối cùng mặt dày ôm cổ Hạ Dĩ Minh, chôn mặt vào hõm cổ anh.\n\"Tôi tăng tiền tiêu vặt cho anh.\"\nHạ Dĩ Minh cười khẽ: \"Tôi bán nghệ chứ không bán thân.\"\n\"Tôi mặc kệ, tại anh bắt tôi xem, anh phải chịu trách nhiệm!\"\n\"Em sợ thế này rồi, sao còn cố xem đến cuối làm gì?\"\n\"Tôi tò mò…\"",
            "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-3.html"
        },
        {
            "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 2",
            "content": "Thực tế chứng minh Hạ Dĩ Minh là người có tầm nhìn xa.\nMẫu hậu đại nhân của tôi từ từ tỉnh ngộ ra khỏi niềm vui về việc tôi đăng ký kết hôn, đã cảm thấy có điều gì đó không ổn. Vào một buổi sáng thứ bảy nắng đẹp, bà lấy cớ cãi nhau với bố tôi, bất ngờ xông đến tận cửa.\nLúc đó tôi đang ngủ nướng trên giường, trong mơ màng cảm thấy có người hôn lên trán mình, tôi mơ mơ màng màng mở mắt ra, liền thấy khuôn mặt đẹp trai phóng đại của Hạ Dĩ Minh. Anh ta vuốt đầu tôi đầy sủng nịnh, cười với tôi dịu dàng: \"Ninh Ninh, dậy thôi, mẹ chúng ta đến rồi.\"\nTôi giật mình tỉnh ngủ hẳn.\nTrong một lúc, tôi không thể phân định được khuôn mặt lạnh lùng của mẹ tôi đứng ở cửa đáng sợ hơn, hay nụ cười giả tạo của Hạ Dĩ Minh đứng bên giường đáng sợ hơn.\nTôi ngồi dậy cười gượng: \"Mẹ, mẹ đến sao không nói trước một tiếng.\"\nMẹ tôi hừ lạnh một tiếng: \"Nói trước? Nói trước thì mẹ làm sao biết được con bắt nạt Dĩ Minh thế nào sao?\"\nTôi ngạc nhiên: \"Con bắt nạt anh ấy chỗ nào?\"\n\"Con không làm gì cả thì thôi đi, người ta đã làm hết cho con rồi, kết quả làm xong còn chẳng được lòng. Chẳng qua nó chỉ làm hỏng một bộ đồ ngủ thôi mà, sao con lại làm mình làm mẩy đến mức phải ngủ riêng phòng?\". Ánh mắt sắc bén của mẹ tôi quét qua bộ đồ ngủ đôi trên người tôi và Hạ Dĩ Minh, \"Con không phải vẫn còn đồ ngủ để mặc đấy sao?\"\nĐược rồi, tôi đại khái hiểu tình hình rồi, không khỏi thầm khen một câu cho sự thông minh của Hạ Dĩ Minh.\nSau khi vệ sinh cá nhân xong, Hạ Dĩ Minh đảm đang xuống lầu mua đồ ăn sáng, tôi bị mẹ tôi đè trên ghế sofa nghe mắng.\n\"Giang Ninh, con không thể cậy mình kiếm được nhiều tiền mà đẩy hết việc nhà cho nó được! Con tìm một người chồng, không phải thuê một người giúp việc! Thế này còn ra thể thống gì nữa!\"\nTôi cúi đầu lẩm bẩm: \"Bố cũng chiều mẹ như vậy mà?\"\nMẹ tôi nổi giận: \"Đừng nhắc đến bố con với mẹ! Nhờ ông ấy đổi chậu cho mấy cây hoa của mẹ thôi mà ông ấy cũng có thể làm c.h.ế.t hết hoa, còn cứng đầu không chịu nhận lỗi! Nhắc đến ông ấy là mẹ lại tức!\"\n... Tôi vỗ vỗ lưng mẹ, \"Được rồi, không nhắc thì không nhắc.\"\nMẹ tôi liếc mắt nhìn tay tôi: \"Con và Dĩ Minh định khi nào thì tổ chức đám cưới? Ngay cả nhẫn cũng không đeo, ai biết con đã kết hôn?\"\nTôi cười bất lực: \"Những người xung quanh con và anh ấy đều biết mà. Công việc của chúng con đều rất bận, thật sự không có thời gian, đừng cứ đuổi theo chủ nghĩa hình thức thế chứ, ngoan nào.\"\nMẹ tôi trợn mắt nhìn tôi: \"Thế còn con cái? Các con định khi nào có con? Tuổi con cũng không nhỏ nữa, việc này phải làm cho sớm chứ?\"\nNụ cười của tôi cứng đờ trên mặt, thúc giục cưới xong là trực tiếp thúc giục sinh con, hay thật, không hổ danh là mẹ tôi.\n\"Ôi, không vội không vội, chúng con có kế hoạch của mình.\"\nTôi vất vả vờn qua vờn lại với mẹ tôi một hồi lâu, Hạ Dĩ Minh mới về, tôi lập tức bỏ mặc mẹ tôi, nhiệt tình đón tiếp, đỡ lấy đồ ăn sáng trong tay anh ta.\nTôi khẽ phàn nàn: \"Sao anh đi lâu thế?\"\nHạ Dĩ Minh giả vờ thân mật xoa xoa tóc tôi: \"Để tránh lộ tẩy, tôi còn mua thêm vài thứ khác.\"\n\"Thứ gì?\"\nHạ Dĩ Minh cúi người xuống, môi mỏng lướt qua vành tai tôi, giọng anh ta rất nhẹ, hơi thở nóng ấm phả qua da tôi, vừa nóng vừa ngứa: \"Bu cao sao.\"\nẦm——\nBa chữ bình thường kia nổ tung trong đầu tôi như pháo hoa, tôi đứng ngây người tại chỗ, mặt đỏ xuống tận cổ. Nhưng mà, tôi không thể không công nhận, Hạ Dĩ Minh quả thật tiên đoán như thần.\nMẹ tôi đuổi tôi và Hạ Dĩ Minh ra khỏi nhà, bảo hai đứa tự đi hẹn hò đi, đừng ở nhà chướng mắt bà.\nTôi và Hạ Dĩ Minh ngồi trong xe trợn mắt nhìn nhau, cuối cùng tôi cam chịu lấy điện thoại ra, lật tìm phần mềm liên quan xem có chỗ nào thích hợp để chơi.\n\"Này, trung tâm thành phố mới mở một phòng chơi escape game, Hạ Dĩ Minh anh muốn chơi không?\"\nHạ Dĩ Minh ghé lại gần nhìn một cái: \"Chưa chơi bao giờ.\"\n\"Vậy đi chơi cái này đi.\" - Tôi có chút đắc ý, \"Tôi là cao thủ vượt ải phòng chơi trốn thoát đấy, tôi dẫn anh chơi.\"\nHạ Dĩ Minh mở bản đồ dẫn đường, thờ ơ đáp một câu: \"Thật sao?\"\nTôi hừ một tiếng không để ý: \"Anh sẽ sớm biết thôi.\"\nMột giờ sau, tôi vùi mặt vào lòng Hạ Dĩ Minh run rẩy, hai tay ôm chặt eo anh ta, không cho phép anh ta rời xa tôi nửa bước.\nHạ Dĩ Minh phát ra mấy tiếng cười trầm, lồng n.g.ự.c cũng rung theo: \"Cao thủ vượt ải? Hửm?\"\nTôi sợ đến nỗi giọng nói cũng mang theo tiếng khóc: \"Đều tại anh! Cứ đòi chọn chủ đề kinh dị có NPC này, tôi đã nói là tôi không được rồi, chơi trò giải mã không có NPC không được sao!\"\nHạ Dĩ Minh ôm vai tôi, giọng nói trầm thấp lười biếng: \"Đã chơi thì phải chơi cái kích thích nhất. Nhanh đi tới đi, mấy người chơi khác còn đang đợi kìa.\"\nTôi nhắm mắt chậm rãi buông eo anh ta ra, chuyển sang nắm lấy cánh tay anh ta ôm vào lòng: \"Con quỷ vừa rồi đi rồi sao?\"\n\"Ừm, đi ra cửa bên cạnh rồi.\"\n\"Trong phòng còn đột nhiên xuất hiện thứ gì nữa không?\"\n\"Trước mắt chắc là không.\"\nTôi mở mắt ra, từ từ thích nghi với ánh sáng mờ tối. Xung quanh là những bức tường loang lổ, bàn ghế cũ kỹ, khắp nơi đều là gỉ sét và vết m.á.u khô, vài bộ xương sọ rải rác trên đất.\nTôi thở ra nhẹ nhõm. Tôi không phải sợ nhìn thấy những thứ kinh dị, mà là sợ những thứ kinh dị đột ngột xuất hiện trong tích tắc đó, cảm giác như tim muốn nhảy ra khỏi cổ họng vậy.\n\"Đi thôi,\", Hạ Dĩ Minh chỉ về phía một cửa sổ sắt thấp phía trước, \"Chúng ta đi lấy chìa khóa.\"\nTôi nhìn vào bên trong đen ngòm, không nhấc nổi chân: \"Phải thò tay vào lấy sao?\"\n\"Tôi lấy là được rồi, em theo tôi.\"\nTôi lén lút liếc nhìn Hạ Dĩ Minh, sự bình tĩnh ứng phó của anh ta không khỏi khiến người ta cảm thấy an toàn, tôi ngoan ngoãn đi theo anh ta.\nHạ Dĩ Minh thò tay qua song sắt mò mẫm, tôi cẩn thận quan sát động tĩnh xung quanh, đột nhiên cảm thấy có thứ gì đó quét qua trán, tôi sờ một cái, tim lạnh toát.\nTrên đầu có người.\nTôi không kiểm soát được, ngẩng đầu lên nhìn, mấy sợi tóc đen bẩn thỉu buông xuống đung đưa qua lại, kèm theo một tiếng rên rỉ kỳ lạ. Tôi theo bản năng tiếp tục nhìn lên...\nĐôi mắt tôi bỗng bị một bàn tay ấm áp che lại, bên tai vang lên giọng nói an ủi của Hạ Dĩ Minh: \"Đừng nhìn.\"\nTất cả giác quan dường như trong một thoáng đều tê liệt, chỉ có trái tim đang đập dữ dội, thình thịch thình thịch, trong không gian tĩnh lặng nghe càng rõ ràng.\n\"Tìm được chìa khóa rồi, đi mở cửa tiếp theo.\"\nTôi một lần nữa ôm lấy cánh tay Hạ Dĩ Minh, cúi đầu im lặng đi theo.\nQuả nhiên trong môi trường kín và kinh dị thế này rất dễ sinh ra một số ảo giác, tôi hơi hối hận vì đã dẫn Hạ Dĩ Minh đến chơi phòng trốn thoát này.\nKhông ngờ sau đó còn xảy ra chuyện mất mặt hơn.\nVì căn phòng thứ tư khá rộng, mọi người phân tán ra tìm manh mối, Hạ Dĩ Minh bảo tôi trốn ở một bên đợi anh ta.\nCó một chiếc khăn trải bàn trên chiếc bàn sát tường bị anh ta lật lên, bên trong trống không, tôi yên tâm trốn ở đó. Kết quả một NPC đeo mặt nạ chui ra từ khe tối trên tường, vừa hay nhìn thẳng vào mắt tôi đang ngồi xổm ôm gối.\nHai tiếng thét thảm thiết xé toạc bầu trời, tội nghiệp NPC sợ đến luống cuống rút lui về, tội nghiệp tôi sợ đến nỗi b.ắ.n như tên về phía Hạ Dĩ Minh... nhảy lên người anh ta.\nHai tay tôi ôm cổ Hạ Dĩ Minh, hai chân quấn quanh eo anh ta.\nHạ Dĩ Minh cứng đờ, theo phản xạ đỡ lấy tôi để tránh tôi ngã xuống, im lặng một lúc, rồi anh lại cười, hơn nữa tiếng cười rất lớn.\nTôi vừa xấu hổ vừa tức giận không chịu nổi: \"Không được cười!\"\nCó lẽ vì cảm thấy bị một kẻ nhát gan dọa đến phải rút lui là điều quá xấu hổ, người đóng vai quỷ kia lại chui ra từ ngăn bí mật, còn gọi thêm một người phụ tá vào từ phía cửa. Mọi người trong phòng chạy tán loạn, tiếng la hét vang lên liên tục không ngớt.\nHạ Dĩ Minh ôm tôi đứng ở góc phòng, không hề nhúc nhích. Một trong những NPC đứng trước mặt anh ấy một lúc, có lẽ vì không dọa được người, nhàm chán, nên bỏ đi.\nTôi khẽ hé mắt ra, phát hiện có một cô gái lẻ loi đang co ro ở một bên, còn định tiến về phía Hạ Dĩ Minh, tay cô ta suýt chạm được vào góc áo của anh ấy.\nĐầu óc còn chưa được tỉnh táo lại, tôi nói với cô ta: \"Đây là chồng của tôi.\", còn đặc biệt nhấn mạnh vào 2 chữ \" của tôi\".\nCô gái sững người, lúng túng lùi lại hai bước.\nTôi cũng sững người, quay đầu nhìn thấy nụ cười trêu chọc của Hạ Dĩ Minh, mặt đỏ bừng, vùng vẫy thoát ra khỏi vòng tay anh ấy.\nTóm lại, trong ba tiếng đồng hồ đó, tôi đã mất hết thể diện trước mặt Hạ Dĩ Minh, hơn nữa còn bị ám ảnh tâm lý nặng nề về trò chơi phòng bí ẩn.\nHạ Dĩ Minh thật sự quá đáng, anh ta bảo ông chủ in ra những tấm ảnh tôi trong tình trạng quẫn bách ở phòng bí ẩn, rồi còn đưa cho mẹ tôi xem, sau đó hai người cùng nhau cười nhạo tôi.\nTôi lạnh lùng đá đá chân Hạ Dĩ Minh: \"Đi gọt táo đi, tôi muốn ăn.\"\nMẹ tôi tét vào lưng tôi một cái: \"Muốn ăn thì tự gọt, chiều chuộng quá rồi!\"\nTôi ôm đầu, không phục: \"Con mới là con đẻ của mẹ mà!\" Rồi nhìn đồng hồ, \"Đã mấy giờ rồi, mẹ không về sao?\"\nMẹ tôi thong thả nói: \"Bố mày không xin lỗi mẹ thì mẹ không về, đằng nào ở đây cũng ngủ được.\"\nSắc mặt tôi thay đổi. Căn nhà này vốn có ba phòng ngủ, tôi thấy không cần thiết nên đã cải tạo phòng nhỏ nhất thành phòng đọc sách. Mẹ ngủ ở đây, không phải có nghĩa là tôi phải ngủ cùng Hạ Dĩ Minh sao?",
            "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-2.html"
        },
        {
            "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 1",
            "content": "\"Tôi phá sản rồi.\"\nĐây là người thứ sáu trong buổi mai mối hôm nay nói như vậy.\nTôi ngước lên nhìn anh ta, một người đàn ông mặc vest chỉnh tề, trạc tuổi tôi, với những đường nét thanh tú sắc sảo trên khuôn mặt. Vẻ mặt anh ta bình thản, giọng nói cũng nhẹ nhàng.\n\"Nhà cửa, xe cộ đều đem đi trả nợ hết rồi, hiện giờ tôi chỉ là một nhân viên bình thường trong một công ty niêm yết.\"\nTôi nhấp một ngụm cà phê, gật đầu.\n\"Anh biết nấu ăn không?\"\nĐối phương rõ ràng sững người một chút.\n\"Biết.\"\n\"Giỏi việc nhà không?\"\n\"Cũng được.\"\n\"Tính tình thế nào?\"\n\"Khá tốt.\"\n\"Có mối quan hệ phức tạp với người yêu cũ hay gia đình cần giải quyết không?\"\n\"Không.\"\n\"Một tháng cần bao nhiêu tiền tiêu vặt?\"\n\"... Cô xem thế nào rồi cho bao nhiêu cũng được.\"\nTôi rất hài lòng, rồi nói với anh ta: \"Công việc của tôi cũng khá ổn, có nhà có xe, còn có thu nhập từ nghề tay trái. Tôi sẵn sàng nuôi anh, anh có muốn đăng ký kết hôn với tôi không?\"\nĐối phương cũng nhấp một ngụm cà phê, nhướng mày nói: \"Tôi đồng ý.\"\nThế là, tôi, Giang Ninh, ở tuổi hai mươi chín đã có một cuộc kết hôn chớp nhoáng. Người đăng ký kết hôn với tôi là một người đàn ông cùng tuổi, tên Hạ Dĩ Minh, đẹp trai cao ráo, còn có tám múi bụng.\nÀ, tám múi bụng tôi chưa được xem, đó là điều Hạ Dĩ Minh nói với tôi để tôi thấy mình không quá thiệt thòi.\nHai bên gia đình gặp nhau tại một nhà hàng khá trang trọng.\nHạ Dĩ Minh quả không hổ danh là người từng khởi nghiệp, có một bộ chiêu thức dỗ dành người khác rất tài tình. Bố mẹ tôi, những người từng nói rằng sẽ tuyệt giao với tôi nếu không kết hôn trước ba mươi tuổi, đều bị anh ta dỗ cho vui vẻ hớn hở, ngay cả việc hoãn tổ chức tiệc cưới cũng đồng ý.\nNgược lại, bố mẹ Hạ Dĩ Minh trông lại có vẻ muốn nói lại thôi. Mẹ Hạ kéo tôi sang một bên, lén hỏi tôi coi trọng gì ở Hạ Dĩ Minh.\nTôi thành thật trả lời: \"Xin lỗi dì, cháu là người nông cạn, con coi trọng khuôn mặt và tám múi bụng của anh ấy.\"\nMẹ Hạ chân thành nói: \"Nhưng tiền tiết kiệm của nó đều dùng để trả nợ rồi, bây giờ nó chỉ là một đứa nghèo rớt mồng tơi đi làm thuê thôi. Con à, nhìn người không thể chỉ nhìn bề ngoài, con phải suy nghĩ kỹ cho bản thân.\"\nTôi ngượng ngùng nói: \"Vâng, thực ra anh ấy đảm nhận việc nấu ăn và việc nhà, tiền tiêu vặt cũng đòi không nhiều.\"\nMẹ Hạ vẫn có vẻ do dự.\nTôi tiếp tục: \"Dì yên tâm, con kiếm được nhiều tiền, có thể nuôi sống cả hai đứa.\"\nMẹ Hạ lặng lẽ giơ ngón cái với tôi.\nSau khi tan tiệc, tôi hỏi Hạ Dĩ Minh tại sao bố mẹ anh ta trông có vẻ như có điều khó nói.\nHạ Dĩ Minh đáp: \"À, trước đây họ cười nhạo tôi khởi nghiệp thất bại, sẽ không tìm được đối tượng, cuối cùng vẫn phải dựa vào họ, kết quả tôi lại tìm được một người vợ sẵn sàng nuôi tôi, họ bị vỗ mặt thôi.\"\nTôi trả lại ngón cái mà mẹ Hạ đã tặng cho tôi lại cho cả nhà họ.\nCuối tuần khi tôi đang nằm ườn như con cá ươn ở nhà, Hạ Dĩ Minh lái xe của tôi chở đồ đạc của anh ta đến.\nTôi ôm một hộp khoai tây chiên xem tivi, thấy Hạ Dĩ Minh dọn dẹp phòng ngủ phụ gần xong, vẫy tay nói: \"Hạ Dĩ Minh, mau đi nấu cơm đi, tôi đói rồi.\"\nHạ Dĩ Minh ngoan ngoãn ngồi xuống bên cạnh tôi, dùng khuôn mặt đẹp trai đó nhìn tôi: \"Em muốn ăn gì?\"\nĐây chính là niềm vui của một phú bà sao? Tôi suýt khóc vì vui sướng.\nThế là tôi bắt đầu gọi món: \"Lẩu huyết, cá chép sốt chua ngọt, trứng xào cà chua, làm thêm món canh đậu phụ rau xanh là đủ cho hai người ăn rồi.\"\nHạ Dĩ Minh gật đầu: \"Trứng xào cà chua và canh đậu phụ rau xanh, được, anh đi siêu thị mua đồ ngay.\"\nTôi giữ anh ta lại: \"Anh không nghe thấy hai món đầu à?\"\n\"Có nghe thấy,…\", Hạ Dĩ Minh bình thản nói, \"Nhưng tôi không biết làm.\"\nTôi cảm thấy mình có lẽ đã quá vội vàng.\nHạ Dĩ Minh tiếp tục lý sự: \"Tôi nói tôi biết nấu ăn, chứ có nói tôi là đầu bếp đâu, trù nghệ của tôi chỉ dừng lại ở mấy món ăn gia đình thôi.\"\nSau đó anh ta lộ ra một chút vẻ chê bai: \"Một người không bao giờ vào bếp, cả ngày chỉ biết gọi đồ ăn ngoài như em cũng đừng có đòi hỏi nhiều quá.\"\nTo gan! Tôi là ông chủ của anh đấy!\n\"Tháng này anh không có tiền tiêu vặt nữa.\"\n\"Đừng giận, cho em xem cơ bụng.\"\n\"Cút đi!\"... tôi đá anh ta một cái, \"Anh là đàn ông con trai mà chỉ biết bán sắc đẹp à, không có tinh thần thực tế gì sao!\"\nHạ Dĩ Minh sững người một chút: \"Em là nói...\"\nTôi biết anh ta nghĩ lệch lạc, giơ tay ném hộp khoai tây chiên rỗng vào người anh ta: \"Tôi là nói anh mua cuốn sách dạy nấu ăn về mà học ấy!\"\nViệc đăng ký kết hôn của tôi khá đột ngột, bạn thân Từ Hoan đi công tác về liền lôi tôi ra ngoài.\n\"Tớ mới không trông chừng cậu được bao lâu, cậu đã phát điên rồi à?\"\nTôi chậm rãi ăn một miếng bánh mousse, thờ ơ nói: \"Chẳng qua là tìm người cùng sống qua ngày thôi mà, có gì lạ đâu? Nhanh gọn lẹ, đỡ phải nghe bố mẹ tớ thúc giục như đòi mạng phía sau.\"\nTừ Hoan thở dài: \"Người đó thế nào?\"\n\"Cũng tốt, bố mẹ tôi rất thích.\"\n\"Còn cậu thì sao?\"\n\"Giặt giũ nấu nướng việc nhà anh ấy lo hết, mỗi ngày đưa đón tớ đi làm, ngoài việc không có tiền ra thì chẳng có gì để chê cả.\"\n\"Cậu không sợ anh ta là phượng hoàng nam à?\"\n\"Cậu nhìn là biết ngay.\"\nTôi vẫy tay với Hạ Dĩ Minh đang đến đón tôi phía sau Từ Hoan. Từ Hoan quay đầu nhìn một cái, cả người liền thay đổi thần thái.\nTôi hỏi cô ấy: \"Đáng không?\"\nTừ Hoan gật đầu một cái rất nghiêm túc: \"Đáng.\"\nTôi bảo Hạ Dĩ Minh đi mua thêm đồ ăn.\nTừ Hoan nói: \"Cậu định sống với anh ta như vậy sao?\"\n\"Cứ sống vậy đã, đều là do gia đình ép quá. Nếu sau này tụi tớ thật sự gặp được người mình thích thì... tính sau.\"\n\"Không ngờ cậu đăng ký kết hôn, thực chất chỉ là tìm một người bạn cùng phòng để đối phó với bố mẹ hai bên.\"\n\"Cũng gần như vậy,\", tôi giả vờ phóng túng, \"Cậu có nghe nói đến cưới trước yêu sau không?\"\nTừ Hoan tỏ vẻ khinh thường.\nHạ Dĩ Minh gọi món xong ngồi xuống bên cạnh tôi: \"Tối nay em muốn ăn gì? Đừng nói với tôi em chỉ ăn mấy món tráng miệng này nhé?\"\n\"Bạn thân nhất của em,\", tôi chỉ chỉ Từ Hoan, \"anh phải mời người ta một bữa thịnh soạn chứ?\"\nHạ Dĩ Minh cười, ghé sát tai tôi: \"Tiền tiêu vặt của anh không đủ.\"\n\"Em còn chưa bắt anh nộp lương nữa kìa.\"\n\"Lương để dành có việc.\"\n\"Việc gì?\"\n\"Sợ em cũng phá sản.\"\nTôi đạp Hạ Dĩ Minh một cái dưới gầm bàn.\nTừ Hoan bị một cuộc điện thoại gọi đi gấp, không kịp ăn cơm với chúng tôi, trước khi đi còn nói một câu không muốn ăn cơm chó.\nDưới sự ép buộc của tôi, Hạ Dĩ Minh thật sự đi mua một cuốn sách dạy nấu ăn, học được không ít món mới, tôi rất hài lòng, mời anh ta đi ăn một bữa thịnh soạn.\nĐi ngang qua trung tâm thương mại, tôi nhìn Hạ Dĩ Minh vóc dáng như người mẫu đứng cạnh, bỗng nảy hứng, kéo anh vào trong.\nXem Hạ Dĩ Minh thử đồ là một quá trình cảnh đẹp ý vui, tôi ngồi trên ghế sofa, chỉ trỏ với anh ta.\n\"Hạ Dĩ Minh, anh mặc áo sơ mi trông rất đẹp mắt.\"\n\"Hạ Dĩ Minh, anh mặc áo hoodie trông rất đẹp mắt.\"\n\"Hạ Dĩ Minh, anh mặc áo khoác trông rất đẹp mắt.\"\nHạ Dĩ Minh vẻ mặt bất lực: \"Em là máy ghi âm đấy à?\"\nTôi cũng rất bất lực: \"Khen anh đẹp mà cũng không vui à?\"\n\"Từ vựng nghèo nàn, ngôn từ nhạt nhẽo, quá không có tâm.\"\n\"Anh hiểu cái gì? Dùng ngôn ngữ mộc mạc nhất mới có thể thể hiện tình cảm chân thành nhất.\" - Tôi lấy điện thoại ra, vẫy vẫy mã thanh toán, \"Thế này đủ có tâm chưa?\"\nHạ Dĩ Minh khóe miệng cong lên, anh ta vẫn chưa cởi chiếc áo khoác đang thử, bước vài bước đến trước mặt tôi, phong độ không thể chê. Anh ta cúi người nhìn thẳng vào mắt tôi, tôi theo phản xạ đụng vào lưng ghế.\n\"Tôi không mặc còn đẹp hơn, muốn xem không?\"\n\"Thôi đi, em biết đó là giá khác.\"\nÁnh mắt cô nhân viên bán hàng bên cạnh bắt đầu trở nên không bình thường.\nLúc thanh toán tôi cũng coi như được cảm nhận được niềm vui của việc bao nuôi một tiểu bạch kiểm. Nghĩ đến việc Hạ Dĩ Minh mặc quần áo tôi mua cho làm mê mẩn một đám cô gái, đột nhiên trong tôi lòng cảm thấy tự hào không thể tả.\nTôi dùng khuỷu tay húc Hạ Dĩ Minh: \"Diện mạo như anh, chắc ở công ty rất được ưa thích nhỉ, các cô gái có phải cứ vây quanh anh không?\"\nHạ Dĩ Minh cười nói: \"Em yên tâm, đồng nghiệp đều biết tôi bây giờ là người có sổ hồng cầm tay rồi.\"\nTâm trạng tôi càng thêm tuyệt vời.\n\"Hạ Dĩ Minh, sống chung với anh cảm giác cũng khá tốt đấy.\"\n\"Vậy tôi nói với em một chuyện, em đừng giận.\"\n\"Anh nói đi.\"\nHạ Dĩ Minh lùi lại một bước. Tôi thấy bộ dạng nghiêm túc của anh ta, mí mắt giật mạnh, thậm chí nảy sinh ảo giác anh ta sắp quỳ một gối xuống.\n\"Tôi lỡ cho bộ đồ ngủ em thích nhất vào máy giặt, làm hỏng rồi, sợ em phát hiện nên lúc đó tôi đã vứt luôn rồi.\"\n... Nắm đ.ấ.m tôi cứng lại, \"Thảo nào mấy ngày nay tôi tìm không thấy! Hạ Dĩ Minh, anh phải đền tiền!\"\nHạ Dĩ Minh mặt vô tội: \"Em biết mà, tôi không có tiền.\"\nTôi không quan tâm, ép Hạ Dĩ Minh vào một cửa hàng khá đắt tiền mua một bộ mới. Hạ Dĩ Minh cắn răng, tiện thể mua luôn cho mình một bộ, còn là đồ đôi với tôi.",
            "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-1.html"
        }
    ]
}