{
    "id": "131",
    "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/7.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/6.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/5.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/4.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/3.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/2.html",
        "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14651"
    ],
    "state": "Đã đủ bộ",
    "description": "Trở Về Những Năm 80, chị gái tôi, người xưa nay không chịu nổi khổ cực lại nhất quyết muốn gả cho một kẻ ăn mày trước cổng thôn. Lúc đó, tôi đã biết chị ta cũng đã trọng sinh.\n\r\n\n\r\nỞ kiếp trước, con trai của thủ trưởng, Giang Chấn, vì ngưỡng mộ tôi nên đã đến nhà cầu hôn.\n\r\n\n\r\nChị gái ghen tị với cuộc hôn nhân của tôi, lén bỏ thuốc, hãm hại Giang Chấn và chị ta gạo nấu thành cơm, buộc anh ấy phải cưới mình.\n\r\n\n\r\nTôi nén đau đớn đi dự hôn lễ của chị, nhưng ngay trước cửa nhà hàng, tôi lại bắt gặp Giản Thiệu Dương đang đói đến mức sắp chết.\n\r\n\n\r\nChị tôi bịt mũi, đuổi anh ta đi, không muốn vận xui ảnh hưởng đến hôn sự của mình.\n\r\n\n\r\nNhưng tôi thì thương tiếc một mạng người, không chỉ sắp xếp cho anh ta ở tạm trong kho thóc bỏ hoang của thôn để dưỡng thương mà còn mỗi ngày bớt khẩu phần ăn của mình để nuôi anh ta.\n\r\n\n\r\nSau khi hồi phục, Giản Thiệu Dương đề nghị vào Nam tìm người thân.\n\r\n\n\r\nNghe tin tôi lấy hết số tiền dành dụm đưa cho anh ta làm lộ phí, chị gái cười nhạo tôi ngu ngốc.\n\r\n\n\r\nNào ngờ, chưa đầy nửa tháng sau, Giản Thiệu Dương lại trở thành con trai của nhà giàu nhất, mang theo sính lễ hậu hĩnh đến cưới tôi.\n\r\n\n\r\nCòn chị tôi thì lại phải chịu cảnh xa cách với người chồng mới cưới, người đang đóng quân ở biên giới.\n\r\n\n\r\nBa năm sau, vì không chịu nổi cô đơn, chị ta đã sa đọa ở vũ trường và mang thai con hoang.\n\r\n\n\r\nBị nhà chồng phát hiện, chị tôi bị đuổi về nhà mẹ đẻ. Cha mẹ sợ lời đàm tiếu, bèn bảo chị ta vào Nam nương nhờ tôi.\n\r\n\n\r\nTôi không để bụng chuyện cũ, còn tốt bụng sắp xếp công việc cho chị ta.\n\r\n\n\r\nNhưng khi nhìn thấy biệt thự vườn của tôi, chị ta lại mở miệng đòi ba ngàn vạn tiền nuôi dưỡng.\n\r\n\n\r\nTôi dứt khoát từ chối, chị gái nổi giận, lấy sợi dây thừng đã chuẩn bị từ trước, siết chết tôi ngay tại chỗ.\n\r\n\n\r\nKhi mở mắt ra lần nữa, tôi đã quay về đúng ngày đính hôn năm ấy.",
    "chapters": [
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 7",
            "content": "Quả nhiên, ba ngày sau, tôi nghe tin nhà giàu nhất Quảng Thành Giản Chấn Anh chuẩn bị phân chia tài sản cho con trai cả và con trai út.\n\r\n\n\r\nCòn con trai thứ hai, Giản Thiệu Dương, chỉ nhận được hơn mười vạn tiền mặt, vì ảnh chụp đời tư bê bối của anh ta đã lên trang nhất.\n\r\n\n\r\nChỉ sau một đêm, Giản Thiệu Dương trở thành chủ đề bàn tán của cả Quảng Thành.\n\r\n\n\r\nKhông chỉ có chuyện đêm khuya gặp gỡ ba người phụ nữ, mà còn có cả vụ bị ép cưới trong khách sạn.\n\r\n\n\r\nGiản Chấn Anh nhìn đứa con trai này suốt ngày chỉ biết ăn chơi trác táng, chẳng có chí tiến thủ, cuối cùng cũng hoàn toàn thất vọng.\n\r\n\n\r\n\n\r\nThêm vào đó, anh ta cũng chỉ là một đứa con riêng bên ngoài.\n\r\n\n\r\n…\n\r\n\n\r\nKhông thể so được với mẹ ruột của lão đại, vợ kết tóc của Giản Chấn Anh, cũng chẳng bằng mẹ ruột của lão tam, vợ hiện tại của Giản Chấn Anh.\n\r\n\n\r\nDĩ nhiên, dù không có những bức ảnh kia, lão đại và lão tam cũng sẽ không để một đứa con riêng mới được nhận về tranh giành tài sản trong nhà.\n\r\n\n\r\nGiản Thiệu Dương bị những tin tức đó làm cho bất ngờ, nhưng rất nhanh, anh ta chú ý đến vài bức ảnh liên quan đến anh ta và Thẩm Lan Tâm.\n\r\n\n\r\nAnh ta không có bản lĩnh gì, chỉ giỏi trốn tránh trách nhiệm.\n\r\n\n\r\nAnh ta khẳng định là Thẩm Lan Tâm đã gây họa cho mình, liền tìm chị ta làm ầm lên một trận. Không chỉ muốn lấy lại căn nhà đã cho chị ta ở, mà còn muốn đuổi chị ta ra khỏi Quảng Thành.\n\r\n\n\r\nThẩm Lan Tâm viết thư về quê tìm cha mẹ để kể khổ, mẹ tôi vừa nghe xong đã lập tức gọi điện đến nhà họ Giang.\n\r\n\n\r\n“Trúc Tâm, con giúp chị con đi, tìm cho nó một chỗ ở lại Quảng Thành.”\n\r\n\n\r\n“Cả Thẩm gia thôn ai mà không biết, chị con vì muốn gả cho Giản Thiệu Dương mà đến cả thể diện cũng chẳng cần. Nếu giờ nó quay về, thì còn mặt mũi nào mà sống nữa?”\n\r\n\n\r\nTôi cười lạnh: “Mẹ, vậy lúc Thẩm Lan Tâm gửi thư đến quân khu bịa đặt chuyện con ngoại tình, chị ta có từng nghĩ đến cảm giác của em gái ruột mình chưa?”\n\r\n\n\r\nBên kia điện thoại đột nhiên im lặng, một lúc sau cha tôi giật lấy điện thoại, giận dữ mắng: “Nó là chị ruột của mày! Mày bị chó ăn mất lương tâm rồi sao? Ngay cả chị mình cũng không giúp?”\n\r\n\n\r\nTôi lau nước mắt bừa bãi trên mặt, cắn răng đáp: “Không giúp!”\n\r\n\n\r\n“Cha mẹ, nếu hai người thiên vị chị ta đến vậy, thì tự nghĩ cách giúp cô con gái bảo bối của mình đi!”\n\r\n\n\r\nTay tôi run lên khi cúp điện thoại, mẹ chồng đứng bên cạnh nhìn tôi đầy xót xa: “Tiểu Trúc, làm vậy là đúng.”\n\r\n\n\r\n“Con không có nghĩa vụ phải nhịn họ. Con càng giúp chị con, nó sẽ càng bắt nạt con. Chỉ khi nó rời khỏi Quảng Thành, con mới có thể sống yên ổn.”\n\r\n\n\r\nVề sau, cha mẹ tôi cứ nhớ đến chuyện này là lại viết thư mắng tôi vô lương tâm.\n\r\n\n\r\nTừ đó trở đi, ngoài việc gửi tiền sinh hoạt cho cha mẹ, tôi gần như không liên lạc với họ nữa.\n\r\n\n\r\nKhông lâu sau, Giang Chấn tốt nghiệp trường hàng không, được phân công ngay tại quân khu Quảng Thành. Vài năm sau, anh ấy trở thành đại đội trưởng của đại đội không quân.\n\r\n\n\r\nViệc kinh doanh thời trang của tôi cũng phát triển tốt, mấy năm gần đây thậm chí không cần tự ra mặt. Chỉ riêng tiền chia lợi nhuận mỗi năm cũng tiêu không hết.\n\r\n\n\r\nKhi rảnh rỗi, tôi nghĩ đến chuyện sinh con. Không ngờ vừa mang thai lại tình cờ gặp được một người trong thôn đến Quảng Thành làm công.\n\r\n\n\r\nCô ấy nhìn tôi mà không ngớt lời khen ngợi, nói tôi bây giờ trông xinh đẹp hơn hồi ở trong thôn rất nhiều. Dù mang thai nhưng da vẫn trắng mịn, trông không khác gì người thành phố.\n\r\n\n\r\nTôi mời cô ấy đến quán ăn của bạn dùng bữa. Sau khi ăn xong, cô ấy chần chừ hồi lâu mới kể tin tức về Thẩm Lan Tâm.\n\r\n\n\r\n“Chị gái của cô không bằng cô đâu. Lúc trước ai cũng nghĩ cô ta xinh đẹp như vậy, chắc chắn sẽ có số hưởng.”\n\r\n\n\r\n“Ai ngờ cô ta làm ầm đòi lấy một tên ăn mày, danh tiếng bị hủy hoại hết. Chúng tôi còn tưởng cô ta điên rồi.”\n\r\n\n\r\n“Nhưng mà mắt nhìn cũng không tệ, tên ăn mày đó thực ra là đại gia ngầm. Nhưng thì sao chứ? Cuối cùng vẫn bị đá thôi.”\n\r\n\n\r\n“Nghe nói cô ta còn vì tên họ Giản kia mà từng phá thai, sau này có lẽ không sinh được nữa. Mẹ cô bây giờ đang lo tìm xem nhà ai góa vợ hoặc có ông già nào còn độc thân để gả chị cô đi đấy.”\n\r\n\n\r\nTôi nghe mà thở dài cảm thán. Nghĩ đến số tiền sinh hoạt phí mình gửi về cũng đủ nuôi ba người họ, tôi không kìm được mà hỏi thăm cha mẹ tôi có làm gì để kiếm sống không.\n\r\n\n\r\nNhắc đến chuyện này, cô ấy tỏ vẻ ghét bỏ: “Lúc cô còn ở nhà, chẳng phải cũng nhờ cô may quần áo mà cả nhà có tiền ăn sao? Cô đi rồi, ai chịu cực chứ?”\n\r\n\n\r\n“Cha cô suốt ngày nhậu nhẹt, chị cô có chút tiền liền lên huyện mua quần áo diện, thỉnh thoảng còn ra tiệm tạp hóa đánh vài ván bạc.”\n\r\n\n\r\n“Nếu mẹ cô không lo tìm chồng sớm cho chị cô, nhà cô sớm muộn gì cũng sập!”\n\r\n\n\r\nTiễn người đồng hương xong, tôi quay về nhà.\n\r\n\n\r\nTrong lòng ngổn ngang trăm mối, nhưng tất cả những điều này đều do họ tự chọn, chẳng liên quan gì đến tôi nữa.\n\r\n\n\r\nCòn tôi bây giờ, đã có một người chồng yêu thương mình, cha mẹ chồng trân trọng mình, và cả đứa con sắp chào đời.\n\r\n\n\r\nTôi chăm chỉ, lương thiện, chịu khó, tất cả hạnh phúc này chính là phần thưởng mà số phận dành cho tôi.\n\r\n\n\r\nNhững ngày sau, tôi chỉ càng sống hạnh phúc hơn!\n\r\n\n\r\n___Hết___",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/7.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 6",
            "content": "Tôi nghiêng người tránh sang một bên. Giang Chấn thường dạy tôi vài chiêu tự vệ, né cú tát này chẳng khó gì.\n\r\n\n\r\nKhông chỉ vậy, tôi còn thuận thế vặn tay chị ta ra sau, khiến chị ta không thể vung thêm cái tát thứ hai.\n\r\n\n\r\nThẩm Lan Tâm không ngờ đứa em gái gầy yếu, ngoan ngoãn ngày nào giờ lại dám phản kháng mình, tức đến run người.\n\r\n\n\r\n“Thẩm Trúc Tâm, đừng tưởng như vậy là tôi không dạy dỗ cô được. Tôi không hạnh phúc thì cô cũng đừng mong sống tốt!”\n\r\n\n\r\nChị ta giãy giụa, rồi bỗng nhiên nhìn thấy viền ren lộ ra từ cổ áo khoác của tôi, khóe miệng nở nụ cười xảo quyệt.\n\r\n\n\r\nTôi buông tay ra, chị ta như thể vừa nắm được điểm yếu của tôi, lập tức quay đầu rời đi với vẻ hớn hở.\n\r\n\n\r\nKhông để tôi sống tốt? Giờ chị ta còn có khả năng gì mà gây khó dễ cho tôi?\n\r\n\n\r\nDựa vào việc chị ta là tình nhân của Giản Thiệu Dương sao?\n\r\n\n\r\nNghĩ đến việc phòng ngay bên kia là của Giản Thiệu Dương, tôi bỗng thấy ghê tởm không chịu nổi.\n\r\n\n\r\nTôi vội vàng nhấc quần áo, đi giày vào, chỉ muốn nhanh chóng rời khỏi đây.\n\r\n\n\r\nVừa mở cửa, tôi liền đ.â.m sầm vào một lồng n.g.ự.c rắn chắc.\n\r\n\n\r\n“Anh đều đã đến đây rồi, em còn định chạy đi đâu nữa?”\n\r\n\n\r\nTôi ngẩng đầu lên, sống mũi cay cay, trách móc: “Sao bây giờ anh mới tới?”\n\r\n\n\r\nKhông biết vì sao lại thấy tủi thân, nhưng nhìn bộ dạng vênh váo của Thẩm Lan Tâm, tôi chỉ thấy lo lắng trong lòng.\n\r\n\n\r\nRõ ràng tôi đã phải rất vất vả mới có được cuộc sống mà mình mong muốn, vậy mà tại sao lại bị chị ta quấn lấy nữa rồi?\n\r\n\n\r\nĐặc biệt là khi nhìn thấy Giang Chấn, tôi không khỏi lo lắng—lời chị ta nói về việc khiến tôi không được sống yên ổn, chẳng lẽ là đã nhắm vào Giang Chấn rồi?\n\r\n\n\r\nGiang Chấn bị tôi làm cho bối rối, lúng túng nói: “Cơ n.g.ự.c của anh… cũng đâu có cứng đến mức khiến em va vào là đau đến phát khóc?”\n\r\n\n\r\nTôi vốn định nhỏ vài giọt nước mắt, nhưng lại bị anh trêu đến bật cười.\n\r\n\n\r\n“Đừng lắm lời nữa, vào đi!”\n\r\n\n\r\nSau một đêm cuồng nhiệt, tôi thật sự không còn sức để tiếp tục giày vò nữa.\n\r\n\n\r\nGiang Chấn giúp tôi mặc quần áo, rồi đề nghị cùng về nhà ăn trưa và thăm bố mẹ một chút.\n\r\n\n\r\nTừ khi Giang Chấn vào học viện hàng không, mối quan hệ giữa tôi và mẹ anh thân thiết chẳng khác nào chị em.\n\r\n\n\r\nThậm chí có lần anh về nhà, còn chẳng tìm được mấy món ăn mà mẹ anh ấy cố ý nấu riêng cho anh.\n\r\n\n\r\nVí dụ như bây giờ, trên bàn toàn là những món ăn Quảng Đông mà tôi thích, là do mẹ anh ấy đặc biệt học làm cho tôi.\n\r\n\n\r\nGiang Chấn nhìn quanh một lượt, rồi chỉ gắp món Đông Bắc duy nhất trên bàn—cũng là món mà mẹ anh ấy nấu cho anh.\n\r\n\n\r\nAi ngờ mẹ anh ấy lập tức giơ tay đập đũa anh ấy xuống:\n\r\n\n\r\n“Con còn mặt mũi ăn à? Nhìn xem cái này là cái gì đi!”\n\r\n\n\r\nGiang Chấn nhặt phong bì trên bàn lên, khó hiểu mở ra xem.\n\r\n\n\r\nTôi hơi căng thẳng, trong đầu bỗng lóe lên lời của Thẩm Lan Tâm:\n\r\n\n\r\n“Tôi không hạnh phúc thì cô cũng đừng mong sống tốt.”\n\r\n\n\r\nChẳng lẽ…\n\r\n\n\r\nGiang Chấn từng chữ từng chữ đọc nội dung trên tờ giấy, sắc mặt dần trở nên khó coi:\n\r\n\n\r\n“Vớ vẩn! Hoàn toàn là bịa đặt!”\n\r\n\n\r\nAnh đọc xong liền đưa lá thư cho tôi.\n\r\n\n\r\n“Anh đã nói rồi, chị gái em không phải người tốt gì đâu, ngay cả tin đồn như thế này cũng dám dựng lên!”\n\r\n\n\r\nMẹ anh khoanh tay lại, nghiêm giọng: “Nhân phẩm của Tiểu Trúc bao lâu nay mẹ đều rõ, nhưng trong quân khu có bao nhiêu cái miệng chứ? Nếu tin này truyền ra ngoài, sau này con dâu mẹ còn làm người kiểu gì?!”\n\r\n\n\r\nTôi nhìn nội dung trong thư—họ nói tôi hẹn hò với đàn ông lạ ở khách sạn, câu chữ thêm thắt đầy mùi bịa đặt, thậm chí ngay cả hình dáng bộ đồ ngủ của tôi cũng mô tả rõ ràng.\n\r\n\n\r\nThẩm Lan Tâm đúng là không thể chịu nổi việc tôi sống tốt, càng không thể chịu nổi việc tôi sống tốt hơn chị ta.\n\r\n\n\r\nGiang Chấn nhíu chặt mày, cầm phong thư gọi ngay cho một người bạn làm trong tòa soạn.\n\r\n\n\r\nSau khi cúp máy, anh xoa đầu tôi, trấn an: “Em đừng lo, cứ ăn uống thoải mái, đừng để chuyện này trong lòng.”",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/6.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 5",
            "content": "Cha mẹ tôi rưng rưng nước mắt. Đây là cái gì chứ?\n\r\n\n\r\nLàm lụng vất vả cả đời, cuối cùng con gái xuất giá mà ngay cả một buổi lễ ra hồn cũng không có. Mẹ tôi không cam lòng, đuổi theo xe chạy rất lâu.\n\r\n\n\r\n“Lan Tâm à, đến Quảng Thành rồi đừng để mình chịu uất ức!”\n\r\n\n\r\n“Có chuyện gì thì sai em gái con đi làm, đừng tự mình gánh vác!”\n\r\n\n\r\nGiang Chấn nghe vậy, ánh mắt liền trở nên lạnh lẽo, nắm tay tôi kéo lên xe rời đi.\n\r\n\n\r\nCha mẹ thiên vị như vậy, nói gì cũng chẳng lọt tai.\n\r\n\n\r\nĐến Quảng Thành, Giang Chấn vào học viện hàng không, mẹ chồng tôi thì dẫn tôi đi gặp phu nhân của các lãnh đạo.\n\r\n\n\r\nTôi khéo tay, nhìn qua là nhớ được kiểu dáng quần áo.\n\r\n\n\r\nMấy người vợ lính có làm buôn bán nhỏ liền hỏi tôi có muốn thử kinh doanh thời trang không.\n\r\n\n\r\nDạo này áo khoác da, quần ống loe hot vô cùng, nhắm mắt cũng kiếm được tiền.\n\r\n\n\r\nTôi bàn bạc với mẹ chồng, bà hết sức ủng hộ.\n\r\n\n\r\nTối đó liền đưa tôi một khoản tiền làm vốn, nói rằng: “Lãi thì của con, lỗ thì của mẹ.”\n\r\n\n\r\nChưa đầy một năm, việc kinh doanh quần áo của tôi phát đạt, mẹ chồng khen tôi giỏi giang, giao cả tài chính trong nhà cho tôi quản lý.\n\r\n\n\r\nKhi Giang Chấn nghỉ phép về nhà, tôi đặt một phòng ở khách sạn sang trọng bậc nhất Quảng Thành, định cho anh một bất ngờ.\n\r\n\n\r\nTắm rửa xong, vừa khoác lên người chiếc váy ren, tôi chợt nghe thấy tiếng ồn ào bên ngoài, còn có người đập cửa thình thình.\n\r\n\n\r\nTôi vội quấn áo khoác lông cừu, nhìn qua mắt mèo trên cửa. Hình như là một người phụ nữ, trông còn có vẻ đang bắt gian.\n\r\n\n\r\nNghe kỹ lại, giọng điệu sắc bén này, không phải Thẩm Lan Tâm thì còn ai vào đây?\n\r\n\n\r\nMở cửa nhìn thấy chị ta, tôi suýt chút nữa không nhận ra.\n\r\n\n\r\nTóc xoăn của chị ta khô xơ chẻ ngọn, trên mặt đánh lớp phấn dày cộm cũng không che được sự tiều tụy đến cùng cực.\n\r\n\n\r\nChị ta gào lên:\n\r\n\n\r\n“Giản Thiệu Dương! Anh ra đây cho tôi! Tôi đã tìm đến tận đây rồi, anh nghĩ còn trốn được sao?!”\n\r\n\n\r\nTôi sững người một lúc mới nhớ ra, Giản Thiệu Dương đúng là khách quen của khách sạn này.\n\r\n\n\r\nHành lang có không ít người ló đầu ra hóng chuyện. Cả tầng này toàn phòng cao cấp, thế nên Thẩm Lan Tâm không mất nhiều công sức đã tìm ra Giản Thiệu Dương.\n\r\n\n\r\nTôi tựa vào khung cửa nhìn rõ mồn một, thấy Giản Thiệu Dương cởi trần, hoàn toàn không có ý định trốn tránh.\n\r\n\n\r\n“Cô tìm thấy tôi thì sao? Cô là gì của tôi? Dựa vào đâu mà quản tôi?”\n\r\n\n\r\nCái thái độ đáng ghét này chẳng thay đổi chút nào, thậm chí còn thờ ơ hơn cả kiếp trước.\n\r\n\n\r\nThẩm Lan Tâm nghiến răng: “Tôi là vợ anh, anh nói xem tôi có thể quản anh không?”\n\r\n\n\r\nĐối diện vang lên tiếng cười lạnh lùng của người đàn ông, như thể vừa nghe được chuyện nực cười nhất trên đời.\n\r\n\n\r\n“Vợ? Cô mặt dày quá đấy? Chúng ta đã tổ chức hôn lễ chưa? Đã đăng ký kết hôn chưa?”\n\r\n\n\r\n“Trước đây không phải chính cô thấy mấy món quà đó rồi đeo bám tôi đòi về Quảng Thành sao?”\n\r\n\n\r\nĐôi mắt Thẩm Lan Tâm đỏ hoe: “Là anh nói sẽ mua một căn nhà lớn để nuôi tôi, anh còn nói sẽ cưới tôi…”\n\r\n\n\r\n“Cưới cô? Đừng mơ nữa. Từ đầu đến chân của cô tôi đã chơi chán rồi, tôi cưới một cô gái nhà quê như cô để làm gì?”\n\r\n\n\r\n“Hơn nữa, đừng tưởng tôi ngu, nếu tôi không phải con trai nhà giàu nhất, cô và bố mẹ cô sẽ cứu tôi sao? Cô tưởng tôi không biết gì à?”\n\r\n\n\r\nHóa ra bọn họ còn chưa đăng ký kết hôn? Dù bất ngờ nhưng nghĩ lại cũng thấy hợp lý.\n\r\n\n\r\nKiếp trước, dù tôi có cứu Giản Thiệu Dương, nhưng vẫn luôn giữ khoảng cách với anh ta.\n\r\n\n\r\nAnh ta muốn chiếm hữu tôi thì chỉ có cách kết hôn hợp pháp.\n\r\n\n\r\nNhưng với Thẩm Lan Tâm thì khác.\n\r\n\n\r\nChị ta quá chủ động, chủ động đến mức anh ta chẳng cần đưa ra lời hứa hẹn nào cũng có thể chiếm lấy chị ta.\nNhư bây giờ, chị ta đang cởi từng chiếc cúc áo khoác, quấn lấy Giản Thiệu Dương, cầu xin anh ta cho chị ta thêm một cơ hội.\n\r\n\n\r\nKhông ngờ Giản Thiệu Dương lại giơ tay lên, chặn chặt cánh cửa, mất kiên nhẫn nói: “Cô có ngủ với tôi thêm vài năm nữa, tôi cũng không cho cô danh phận đâu! Biết điều thì mau về nhà đi, đợi tôi ở đây chơi chán rồi, có khi tôi còn ghé thăm cô một chút.”\n\r\n\n\r\nNói xong, Giản Thiệu Dương liền “rầm” một tiếng đóng sập cửa lại.\n\r\n\n\r\nThẩm Lan Tâm gào lên: “Giản Thiệu Dương, đồ vô lương tâm, rồi sẽ có ngày anh phải cầu xin tôi cưới anh!”\n\r\n\n\r\nCách vài mét mà tôi cũng không chịu nổi giọng điệu nhục nhã này, thậm chí ở cùng một khách sạn với họ cũng khiến tôi thấy vô cùng khó chịu.\nTôi vừa định cúi đầu đóng cửa phòng thì một giọng nói quen thuộc vang lên trên đầu tôi, gọi tên tôi với sự chắc chắn tuyệt đối:\n\r\n\n\r\n“Thẩm Trúc Tâm!”\nTôi chậm rãi ngẩng đầu lên: “Lâu rồi không gặp, chị gái.”\n\r\nLúc nào Thẩm Lan Tâm cũng kiêu ngạo trước mặt tôi, giờ bị tôi chứng kiến cảnh này, mặt mũi chắc hẳn mất sạch.\n\r\n\n\r\nChị ta giơ tay định tát tôi: “Thấy tôi thế này, cô vui lắm phải không?!”",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/5.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 4",
            "content": "Quả nhiên, sáng sớm hôm sau trước cửa nhà tôi đã chật kín người.\n\r\n\n\r\nCha mẹ tôi mặc bộ quần áo đẹp nhất trong nhà, ngồi trong sân cười tít mắt.\n\r\n\n\r\nThẩm Lan Tâm mặc chiếc váy liền thân ép đáy rương, cũng là chiếc duy nhất còn lại của chị ta.\n\r\n\n\r\nTôi nhớ kiếp trước, đúng là Giản Thiệu Dương đến rất sớm, làm cha mẹ tôi trở tay không kịp.\n\r\n\n\r\nLúc đó tôi còn đang nằm trên giường dưỡng thương.\n\r\n\n\r\nChỉ vì cha tôi biết tôi đã đem hết tiền tiết kiệm cho người ngoài, ông liền đánh tôi thừa sống thiếu chết.\n\r\n\n\r\nNhưng lần này, mãi đến tận hoàng hôn, đầu thôn mới có động tĩnh.\n\r\n\n\r\nHết chiếc xe hơi này đến chiếc xe hơi khác tiến vào thôn.\n\r\n\n\r\nMột hàng vệ sĩ mặc vest đen đứng thành hàng ngay ngắn, đồng loạt chờ Giản Thiệu Dương bước xuống xe.\n\r\n\n\r\nAnh ta khoác lên mình bộ vest sang trọng, quả nhiên toát lên phong thái của thiếu gia nhà giàu.\n\r\n\n\r\nGiản Thiệu Dương búng tay một cái, quà tặng lập tức được mang từ trên xe xuống.\n\r\n\n\r\nThẩm Lan Tâm liếc mắt nhìn tôi, đầy vẻ khoe khoang, nhưng chỉ trong chớp mắt, sắc mặt chị ta sầm xuống.\n\r\n\n\r\n“Giản Thiệu Dương, đây là… ý gì?”\n\r\n\n\r\n“Chỉ mang chút quà này mà đã muốn cưới tôi sao?”\n\r\n\n\r\nTôi bước lên nhìn, số tiền mặt và lễ vật này cộng lại còn chưa bằng một phần mười sính lễ kiếp trước của tôi.\n\r\n\n\r\nHuống hồ, cha mẹ tôi những ngày qua đã phải nhịn ăn nhịn mặc để dành lương thực cho Giản Thiệu Dương. Anh ta vừa rời đi, hai người họ liền ngã bệnh.\n\r\n\n\r\nThẩm Lan Tâm không nỡ bỏ tiền chữa trị, để họ cứ thế chống chọi qua ngày.\n\r\n\n\r\nThôn dân ai nấy đều mắng chửi Thẩm Lan Tâm vì một gã đàn ông mà ngay cả cha mẹ ruột cũng không màng đến.\n\r\n\n\r\nBây giờ chỉ lấy lại được chút đồ này, khiến Thẩm Lan Tâm tức đến đỏ mặt.\n\r\n\n\r\nThôn dân bàn tán xôn xao: “Nhà giàu cưới vợ mà sính lễ cũng chẳng nhiều lắm nhỉ, chỉ ngang ngửa nhà trưởng thôn bên cạnh thôi.”\n\r\n\n\r\nGiản Thiệu Dương ghé sát tai Thẩm Lan Tâm thì thầm vài câu.\n\r\n\n\r\nGương mặt chị ta lúc đỏ lúc trắng, cuối cùng vẫn nghiến răng nở một nụ cười.\n\r\n\n\r\n“Mấy thứ này chỉ là hình thức thôi, thiếu gia nhà giàu đích thân đến rước tôi rồi, sau này tôi còn thiếu thứ gì nữa chứ!”\n\r\n\n\r\nChị ta hất cằm lên, ra vẻ thị uy với tôi.\n\r\n\n\r\n“Tối nay tôi sẽ theo Giản Thiệu Dương đến Quảng Thành, còn cô thì cứ ở nhà chờ trở thành góa phụ đi!”\n\r\n\n\r\nTôi mỉm cười nhìn về phía cổng nhà, không nói lời nào.\n\r\n\n\r\nThẩm Lan Tâm thuận theo ánh mắt tôi nhìn sang, sắc mặt lập tức cứng đờ: “Giang Chấn? Sao anh lại ở đây?!”\nVừa thấy Giang Chấn xuất hiện, đám con gái trong thôn lập tức túm tụm lại, trèo lên tường nhìn anh.\n\r\n\n\r\nDù Giản Thiệu Dương khoác toàn đồ hàng hiệu, khí chất vẫn kém xa Giang Chấn một bậc.\n\r\n\n\r\n“Tôi đến đón vợ tôi, tối nay sẽ lên tàu đến Quảng Thành.” Giang Chấn trầm giọng nói.\n\r\n\n\r\nVừa dứt lời, Thẩm Lan Tâm lập tức trợn to mắt, giọng cũng cao lên tám tông:\n\r\n\n\r\n“Cái gì? Hai người cũng đến Quảng Thành? Sao có thể chứ? Anh không phải nên ở biên giới sao?”\n\r\n\n\r\nGiang Chấn nhíu mày, chẳng buồn để ý đến chị ta.\n\r\n\n\r\nTôi lấy từ trong túi ra một tờ giấy trắng mực đen, đặt trước mặt Thẩm Lan Tâm, từng chữ rõ ràng:\n\r\n\n\r\n“Chị nhìn cho kỹ, đây là giấy báo trúng tuyển của Học viện Hàng không Quảng Thành, em sẽ đi theo để tiện việc học của anh ấy.”\n\r\n\n\r\nNhắc đến chuyện này có chút xót xa.\n\r\n\n\r\nTôi từng nói với Giang Chấn rằng tôi thấy phi công rất ngầu, không ngờ anh lại thực sự vì tôi mà thi vào ngành này.\n\r\n\n\r\nChỉ là kiếp trước, cuộc hôn nhân giữa anh và Thẩm Lan Tâm kéo theo bao nhiêu lời đàm tiếu.\n\r\n\n\r\nChuyện xảy ra trong chuồng bò tối hôm đó không chỉ khiến cả thôn biết, mà còn lan đến đơn vị, khiến anh bị đồn thổi là người có đời tư phức tạp. Vì vậy, cuối cùng anh không được tham gia tuyển chọn. Không chỉ vậy, cha anh cũng bị liên lụy, lỡ mất cơ hội điều động đến Quảng Thành.\n\r\n\n\r\nNhưng lần này, chúng tôi đã thuận lợi kết hôn, Giang Chấn trong sạch, không ai xứng đáng với cơ hội này hơn lão đại.\n\r\n\n\r\nNhà họ Giang còn chuẩn bị cả việc chuyển đến Quảng Thành.\n\r\n\n\r\nCha thăng chức, con vào trường hàng không, song hỷ lâm môn. Người nhà họ Giang đều nói đó là phúc khí tôi mang đến, coi tôi như sao may mắn mà cung phụng.\n\r\n\n\r\nÁnh mắt Thẩm Lan Tâm rực lên một ngọn lửa giận dữ: “Thẩm Trúc Tâm, đừng tưởng như vậy là có thể chứng minh cô sống tốt hơn tôi.”\n\r\n\n\r\n“Tôi là con dâu nhà giàu, những ngày tốt đẹp của tôi còn ở phía trước!”\n\r\n\n\r\nPhải không? Nhưng Giản Thiệu Dương đâu phải người dễ đối phó như vậy.\n\r\n\n\r\nCha mẹ tôi ra sức giữ Giản Thiệu Dương ở lại thêm một ngày, ít nhất cũng phải tổ chức một bữa tiệc cưới vào buổi sáng để cho thôn trên xóm dưới một lời giải thích.\n\r\n\n\r\nTrời sắp tối rồi, ai lại đi ăn cưới vào buổi tối chứ? Nếu ở miền Bắc, chuyện này chẳng khác gì một hôn lễ lần hai.\n\r\n\n\r\nNhưng Giản Thiệu Dương chỉ lạnh lùng ngồi trong xe hơi, hờ hững hỏi một câu: “Cô muốn đi với tôi thì lên xe ngay, không thì thôi.”\n\r\n\n\r\nThẩm Lan Tâm siết chặt nắm đấm, cắn răng trèo lên xe.\n\r\n\n\r\n“Lái xe đi.”",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/4.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 3",
            "content": "Bình thường cha mẹ tôi keo kiệt vô cùng, nhưng vì muốn gả con gái lớn cho con “rể vàng” mà lại chẳng tiếc thứ gì.\n\r\n\n\r\nMẹ tôi gọi mọi người ngồi xuống ăn cơm, còn Thẩm Lan Tâm thì bảo Giản Thiệu Dương ngồi lên giường, ngay vị trí chủ nhà.\n\r\n\n\r\nVị trí đó trước giờ vẫn là của cha tôi. Ông ho khẽ một tiếng, tỏ ý không hài lòng, nhưng lại bị mẹ tôi huých khuỷu tay một cái.\n\r\n\n\r\n“Ông nó à, nhìn xa một chút đi, nghĩ tới căn biệt thự ba tầng kia mà xem!”\n\r\n\n\r\nCòn tôi và Giang Chấn thì hoàn toàn không có chỗ ngồi, chỉ có thể bưng bát cơm đứng bên giường, đến cả gắp thức ăn cũng không với tới.\n\r\n\n\r\nGiản Thiệu Dương hắng giọng một cái, cha mẹ tôi lập tức ngồi ngay ngắn lại.\n\r\n\n\r\n“Chú Thẩm, tôi ở Thẩm gia thôn cũng đã lâu rồi, cũng đến lúc phải vào Nam tìm lại cha mẹ ruột của tôi.”\n\r\n\n\r\nNghe đến đây, mắt cha mẹ tôi sáng rực lên, suýt chút nữa là xúc động đến rơi nước mắt.\n\r\n\n\r\n“Tốt quá rồi! Tiểu Giản à, sau này tìm được cha mẹ ruột rồi, đừng quên chúng ta đấy nhé!”\n\r\n\n\r\nThẩm Lan Tâm tỏ vẻ không nỡ, làm nũng nói: “Thiệu Dương, em chính là ân nhân cứu mạng của anh đó, anh phải nhớ quay lại cưới em nhé!”\n\r\n\n\r\nThoáng chốc, vẻ chán ghét lướt qua gương mặt của Giản Thiệu Dương.\n\r\n\n\r\nNhưng rất nhanh sau đó, anh ta gật đầu hai cái, miệng nói “được”, rồi vội vã xách bọc đồ lên.\n\r\n\n\r\nThẩm Lan Tâm nghe được chữ “được”, lập tức mừng rỡ ra mặt, cứ như thể ngay giây tiếp theo, Giản Thiệu Dương sẽ mang theo sính lễ kếch xù về cưới chị ta vậy.\n\r\n\n\r\nChị ta vênh váo phất tay với tôi: “Nhà họ Giang các người không phải có xe à? Chở chúng tôi ra bến xe đi. Nhà chúng tôi Thiệu Dương vẫn phải ngồi xe hạng sang cơ đấy!”\n\r\n\n\r\nBữa cơm lại mặt này làm Giang Chấn tức đến nghiến răng:\n\r\n\n\r\n“Chở ông nội nhà cô ấy! Các người bắt nạt vợ tôi, còn muốn tôi chở tình nhân của cô nữa à? Con mẹ nó cô coi tôi là cái gì hả?”\n\r\n\n\r\nThẩm Lan Tâm lập tức há miệng: “Dùng được thì vui đi! Anh nghĩ mình còn có thể ở lại thành phố được bao lâu nữa?”\n\r\n\n\r\n“Chờ đến lúc bị điều ra tận Tây Bắc, xem anh còn gào thét kiểu gì!”\n\r\n\n\r\nGiang Chấn sững người.\n\r\n\n\r\nTôi liếc nhìn Thẩm Lan Tâm, kéo theo Giang Chấn, lúc này còn chưa hoàn hồn, lên xe: “Bọn em không chở.”\n\r\n\n\r\nThẩm Lan Tâm tức đến mức đập mạnh vào cửa xe: “Thẩm Trúc Tâm! Cô không biết điều phải không?”\n\r\n\n\r\n“Cứ chờ mà xem! Tôi muốn xem nửa tháng sau cô còn có thể vênh váo được không!”\n\r\n\n\r\nCâu nói đó cứ văng vẳng trong đầu tôi, cho đến nửa tháng sau, khi điện thoại ở nhà reo lên.\n\r\n\n\r\nTôi nhấc máy, đầu bên kia vang lên giọng nói của mẹ:\n\r\n\n\r\n“Trúc Tâm à, con… con mau về đi.”\n\r\n\n\r\n“Tên ăn mày kia cậu ta…”\n\r\n\n\r\nVừa nghe mẹ nhắc đến “tên ăn mày”, lòng tôi bỗng chấn động.\n\r\n\n\r\nTôi đặt điện thoại xuống rồi lập tức quay về nhà mẹ đẻ. Cái cảnh náo nhiệt này ngu đâu mà không xem.\n\r\n\n\r\nVừa bước vào cửa, tôi đã thấy trên cửa sổ dán một chữ “Hỷ” màu đỏ rực.\n\r\n\n\r\nMẹ tôi thấy tôi vào cửa thì trừng mắt: “Sao không để Giang Chấn lái xe đưa con về? Cũng để cho chị con thêm thể diện một chút chứ.”\n\r\n\n\r\nThẩm Lan Tâm cười lạnh: “E rằng Giang Chấn có muốn đến cũng chẳng đến nổi đâu.”\n\r\n\n\r\nTôi thầm nghĩ, cũng chưa chắc.\n\r\n\n\r\nMẹ tôi không biết Thẩm Lan Tâm đang ám chỉ chuyện điều động biên giới hay gì, vẫn cứ thao thao bất tuyệt:\n\r\n\n\r\n“Chị con vừa thấy tin tức về Giản Thiệu Dương trên báo là chạy về nói với mẹ ngay.”\n\r\n\n\r\n“Chắc là ngày mai cậu ấy sẽ đến nhà cầu hôn. Nhân tiện tổ chức một bữa tiệc rượu ở nhà mình, để mấy bà con trong thôn khỏi bàn tán về chị con.”\n\r\n\n\r\nGiọng mẹ tôi càng lúc càng lớn:\n\r\n\n\r\n“Đại Nha nhà chúng ta sắp trở thành con dâu nhà giàu rồi! Tùy tiện nhặt một tên ăn mày cũng là mệnh phú quý, xem ai còn dám chê cười nữa!”\n\r\n\n\r\nLúc tôi gả cho Giang Chấn, mẹ tôi chẳng hề vui vẻ, như thể tôi làm mất mặt chị tôi vậy.\n\r\n\n\r\nBây giờ chị tôi cuối cùng cũng có thể nở mày nở mặt, thái độ của mẹ tôi với tôi cũng tốt lên hẳn.\n\r\n\n\r\n“Nhị Nha, con có quan hệ tốt với mọi người trong thôn, đi loan tin một vòng đi.”\n\r\n\n\r\n“Đến lúc Giản Thiệu Dương đến, mà không ai biết, vậy chẳng phải hôn lễ của chị con trở nên vô nghĩa sao?”\n\r\n\n\r\nTôi đáp một tiếng. Đã muốn làm rùm beng thì tôi giúp cho trọn vẹn.\n\r\n\n\r\n\n\r\n“…Đúng rồi, mẹ tôi nói rồi, con trai nhà giàu sắp đến cưới chị tôi. Ngày mai nhớ đến nhà tôi uống rượu mừng nhé.”\n\r\n\n\r\n“Đúng đúng, con trai nhà giàu đấy, còn là ở Quảng Thành, thành phố lớn cơ mà!”\n\r\n\n\r\nBà con trong thôn lập tức bị khơi dậy sự tò mò.\n\r\n\n\r\nBan đầu họ còn nói, nếu không phải do tôi đích thân đến mời, họ cũng chẳng muốn qua lại với nhà họ Thẩm nữa.\n\r\n\n\r\nDanh tiếng của Thẩm Lan Tâm thối còn hơn cả phân, đến mức họ hàng trong thôn cũng bị liên lụy, khó mà tìm được mối hôn sự tốt.\n\r\n\n\r\nNhà nào có con gái đến tuổi gả chồng cũng đều hận Thẩm Lan Tâm thấu xương.\n\r\n\n\r\nTôi cười rồi nói xin lỗi, bảo ngày mai mọi người đến góp vui đi.\n\r\n\n\r\nDù sao cũng là con trai nhà giàu, không hưởng được vận đào hoa thì hưởng vận tài lộc vậy.",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/3.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 2",
            "content": "Cha tôi nhìn kẻ ăn mày trước mặt không biết điều, liền xắn tay áo định dạy dỗ, nhưng tên ăn mày vì kiệt sức mà ngất đi.\n\r\n\n\r\nThẩm Lan Tâm kéo cha mẹ lại, lấy từ túi xách ra tờ thông báo tìm người thân, hạ giọng nói:\n\r\n\n\r\n“Cha mẹ, anh ta chính là con trai của người giàu nhất Quảng Thành, gia đình rất có thế lực.”\n\r\n\n\r\n“Đừng thấy anh ta bây giờ khốn đốn, đợi nửa tháng nữa nhận tổ quy tông, chúng ta sẽ trèo cao không nổi đâu.”\n\r\n\n\r\nBa người họ lập tức đồng ý, chuẩn bị khiêng Giản Thiệu Dương về nhà.\n\r\n\n\r\nTôi nhắc cha mẹ rằng hôn lễ sắp bắt đầu, người nhà phải nhanh chóng vào trong.\n\r\n\n\r\nThẩm Lan Tâm hừ lạnh:\n\r\n\n\r\n“Em gả cho một tên liên trưởng nghèo kiết xác thì có gì mà tốt?”\n\r\n\n\r\n“Nhà chúng ta sắp có con dâu của nhà giàu rồi, nếu biết điều thì tránh ra, đừng cản đường nhân duyên tốt đẹp của chị đây!”\n\r\n\n\r\nThẩm Lan Tâm không dự hôn lễ thì thôi, đằng này ngay cả mẹ tôi cũng hùa theo:\n\r\n\n\r\n“Chuyện của con làm sao quan trọng bằng của chị con được? Hôn lễ của con thì tự đi mà tham gia, đừng làm mất thời gian của chúng ta.”\n\r\n\n\r\nNói xong, cả nhà liền bỏ mặc tôi, không ngoảnh lại lấy một lần.\n\r\n\n\r\nTôi cảm thấy mặt nóng bừng, nước mắt rơi xuống. Họ có cần thiên vị đến mức này không?\n\r\n\n\r\nCàng nghĩ càng buồn, bỗng nhiên một bàn tay ấm áp ôm lấy eo tôi.\n\r\n\n\r\nTôi giật mình quay lại, Giang Chấn giống như một chú chó nhỏ giữ thức ăn, siết chặt tôi vào lòng. Bờ n.g.ự.c rắn chắc của anh khiến tim tôi đập loạn nhịp.\n\r\n\n\r\nTôi nhìn vào đôi mắt sâu thẳm của anh, tim như ngừng một nhịp.\n\r\n\n\r\nKhông hổ danh là mỹ nam số một số hai trong quân khu, quả thật không thể phản bác được.\n\r\n\n\r\nNgoảnh đầu lại, mẹ Giang cũng bước đến, vỗ nhẹ lưng tôi, phẫn nộ nói:\n\r\n\n\r\n“Mẹ nhìn là biết cha mẹ con thiên vị rồi! Sau này con cứ làm con gái của mẹ, mẹ sẽ thương con!”\n\r\n\n\r\nHôn lễ vô cùng long trọng, có cha mẹ Giang và Giang Chấn chống lưng, chẳng ai dám nói ra nói vào về tôi.\n\r\n\n\r\nNhưng đến ngày về lại mặt nhà mẹ đẻ, tôi vừa vào thôn đã nghe thấy tin xấu của Thẩm Lan Tâm lan truyền khắp nơi.\n\r\n\n\r\nThôn dân bàn tán rôm rả:\n\r\n\n\r\n“Cô con gái lớn nhà họ Thẩm nhặt một tên ăn mày ngoài đường về nhà thì thôi đi, đằng này còn chui thẳng vào chăn của người ta ngay trong đêm đó!”\n\r\n\n\r\n“Gặp ai cũng khoe đó là người đàn ông của mình, cấm ai giành mất!”\n\r\n\n\r\nTôi nhìn cánh cổng lớn của nhà mình, ban ngày ban mặt mà đóng chặt thế này, chắc chắn là cha mẹ tôi bị hàng xóm mắng đến mức không dám ló mặt ra ngoài.\n\r\n\n\r\nMà cảnh tượng bên trong lại càng khiến tôi chỉ muốn móc mắt mình ra.\n\r\n\n\r\nVì cái danh con dâu nhà giàu, Thẩm Lan Tâm đúng là chẳng thèm giữ lại chút liêm sỉ nào!\n\r\n\n\r\nChị ta mặc một chiếc áo hai dây hở hang, quấn lấy Giản Thiệu Dương mà âu yếm ngay trong sân.\n\r\n\n\r\nMãi đến khi nhìn thấy tôi và Giang Chấn, chị ta mới vội vàng khoác một chiếc áo mỏng lên.\n\r\n\n\r\n“Xì, mang có hai chai Mao Đài rẻ tiền đến đây, còn tưởng nhà tư lệnh có thể mang ra đồ vật gì khủng khiếp lắm cơ!”\n\r\n\n\r\nRượu này tuy không bằng rượu quý trong hầm của nhà giàu, nhưng là loại đặc biệt cung cấp cho quân khu, người ngoài muốn mua cũng không có mà mua.\n\r\n\n\r\nGiang Chấn nghe lời chị ta nói thì khó chịu, nhíu mày.\n\r\n\n\r\nGiản Thiệu Dương mặc một chiếc sơ mi chất liệu tốt, cổ áo mở rộng, đôi mắt tràn đầy dục vọng nhìn chằm chằm vào tôi.\n\r\n\n\r\nThẩm Lan Tâm không vui chắn trước mặt anh ta, sợ tôi cướp mất “người chồng ăn mày” của chị ta:\n\r\n\n\r\n“Về nhà mẹ đẻ mà ăn mặc đẹp thế này, định quyến rũ ai hả?”\n\r\n\n\r\n“Cởi ra hết để lại cho tôi! Một con nhà quê mà cũng đòi mặc váy Tây cao cấp sao?”\n\r\n\n\r\nGiang Chấn lập tức nổi giận:\n\r\n\n\r\n“Đó là tôi tặng cô ấy…”\n\r\n\n\r\nTôi nhanh chóng bịt miệng anh lại:\n\r\n\n\r\n“Cởi, cởi, cởi! Nếu chị thích thì em tặng cho chị!”\n\r\n\n\r\nNói xong, tôi kéo Giang Chấn vào phòng trong. Anh bực bội hất tay tôi ra, tỏ rõ thái độ không hài lòng với sự nhẫn nhịn của tôi.\n\r\n\n\r\nTôi cười khẽ. Chuyện này có là gì, từ nhỏ đến lớn, Thẩm Lan Tâm cướp bao nhiêu thứ tốt của tôi rồi.\n\r\n\n\r\nHuống hồ, chị ta cũng chẳng thể đắc ý được bao lâu nữa.\n\r\n \nMẹ vào phòng kéo tôi ra một góc, nhỏ giọng trách móc:\n\r\n\n\r\n“Sau này đừng chỉ mang thuốc lá, rượu chè nữa, đưa tiền mặt luôn cho tiện!”\n\r\n\n\r\nNói xong, bà còn giật luôn sợi dây chuyền vàng trên cổ tôi, dúi vào tay Thẩm Lan Tâm, thì thầm:\n\r\n\n\r\n“Lan Nhi, đủ lộ phí chưa? Tên ăn mày này rốt cuộc khi nào mới đi Quảng Thành nhận tổ quy tông?”\n\r\n\n\r\nThẩm Lan Tâm khó chịu đáp:\n\r\n\n\r\n“Anh ta cứ quấn lấy con chẳng phải tốt hơn sao?”\n\r\n\n\r\n“Chúng ta càng hầu hạ anh ta chu đáo, tình cảm của anh ta với con càng sâu đậm, đến lúc đó mới đòi được sính lễ hậu hĩnh chứ! Hiểu chưa?”\n\r\n\n\r\nLúc này, tôi mới để ý thấy con bò già trong chuồng không còn nữa.\n\r\n\n\r\nNhững chiếc váy Tây đắt tiền trong tủ quần áo của Thẩm Lan Tâm cũng không thấy đâu.\n\r\n\n\r\nCha mẹ tôi thì gầy rộc đi trông thấy, như thể đã lâu lắm rồi không được ăn no. Họ nhìn chằm chằm vào túi thịt kho tôi vừa mua, nước miếng cũng sắp chảy ra.\n\r\n\n\r\nNgược lại, trên người Giản Thiệu Dương toàn là hàng hiệu, trông hoàn toàn khác với mấy ngày trước khi đứng trước cửa nhà hàng.\n\r\n\n\r\nHai má anh ta cũng không còn hóp lại nữa, cơ thể trông rõ ràng rắn rỏi hơn.\n\r\n\n\r\nTôi nhìn vào bếp lò trống trơn, nghĩ thầm: Chẳng lẽ để gom tiền lộ phí mà phải bán hết đồ đáng giá trong nhà sao? Huống hồ, tôi còn có sính lễ mà nhà họ Giang đã tặng.",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/2.html"
        },
        {
            "title": "Thập Niên 80, Chị Gái Tranh Gả Cho Tên Ăn Mày - 1",
            "content": "Trở Về Những Năm 80, chị gái tôi, người xưa nay không chịu nổi khổ cực lại nhất quyết muốn gả cho một kẻ ăn mày trước cổng thôn. Lúc đó, tôi đã biết chị ta cũng đã trọng sinh.\n\r\n\n\r\nỞ kiếp trước, con trai của thủ trưởng, Giang Chấn, vì ngưỡng mộ tôi nên đã đến nhà cầu hôn.\n\r\n\n\r\nChị gái ghen tị với cuộc hôn nhân của tôi, lén bỏ thuốc, hãm hại Giang Chấn và chị ta gạo nấu thành cơm, buộc anh ấy phải cưới mình.\n\r\n\n\r\nTôi nén đau đớn đi dự hôn lễ của chị, nhưng ngay trước cửa nhà hàng, tôi lại bắt gặp Giản Thiệu Dương đang đói đến mức sắp chết.\n\r\n\n\r\nChị tôi bịt mũi, đuổi anh ta đi, không muốn vận xui ảnh hưởng đến hôn sự của mình.\n\r\n\n\r\nNhưng tôi thì thương tiếc một mạng người, không chỉ sắp xếp cho anh ta ở tạm trong kho thóc bỏ hoang của thôn để dưỡng thương mà còn mỗi ngày bớt khẩu phần ăn của mình để nuôi anh ta.\n\r\n\n\r\nSau khi hồi phục, Giản Thiệu Dương đề nghị vào Nam tìm người thân.\n\r\n\n\r\nNghe tin tôi lấy hết số tiền dành dụm đưa cho anh ta làm lộ phí, chị gái cười nhạo tôi ngu ngốc.\n\r\n\n\r\nNào ngờ, chưa đầy nửa tháng sau, Giản Thiệu Dương lại trở thành con trai của nhà giàu nhất, mang theo sính lễ hậu hĩnh đến cưới tôi.\n\r\n\n\r\nCòn chị tôi thì lại phải chịu cảnh xa cách với người chồng mới cưới, người đang đóng quân ở biên giới.\n\r\n\n\r\nBa năm sau, vì không chịu nổi cô đơn, chị ta đã sa đọa ở vũ trường và mang thai con hoang.\n\r\n\n\r\nBị nhà chồng phát hiện, chị tôi bị đuổi về nhà mẹ đẻ. Cha mẹ sợ lời đàm tiếu, bèn bảo chị ta vào Nam nương nhờ tôi.\n\r\n\n\r\nTôi không để bụng chuyện cũ, còn tốt bụng sắp xếp công việc cho chị ta.\n\r\n\n\r\nNhưng khi nhìn thấy biệt thự vườn của tôi, chị ta lại mở miệng đòi ba ngàn vạn tiền nuôi dưỡng.\n\r\n\n\r\nTôi dứt khoát từ chối, chị gái nổi giận, lấy sợi dây thừng đã chuẩn bị từ trước, siết c.h.ế.t tôi ngay tại chỗ.\n\r\n\n\r\nKhi mở mắt ra lần nữa, tôi đã quay về đúng ngày đính hôn năm ấy.\n\r\n\n\r\n…..\n\r\n\n\r\n“Thật không ngờ, con trai của Giang tư lệnh lại để mắt đến Nhị Nha!”\n\r\n\n\r\nMẹ tôi đập đùi tiếc nuối, than thở rằng một cuộc hôn nhân tốt như của nhà họ Giang lại không rơi vào tay cô con gái lớn yêu quý của bà.\n\r\n\n\r\nChị tôi, Thẩm Lan Tâm, thì lại thảnh thơi cầm lấy hoa quả miền Nam mà nhà họ Giang mang đến, cắn một miếng ngon lành:\n\r\n\n\r\n“Ai thèm cái nhà họ Giang đấy chứ, lính tráng đầy ra đấy, Giang Chấn có là cái gì.”\n\r\n\n\r\nCha mẹ tôi sững sờ: “Lan Nhi, con có đối tượng nào tốt hơn sao?”\n\r\n\n\r\nThẩm Lan Tâm nhướn mày, cười bí hiểm: “Cha mẹ cứ chờ mà xem, đến lúc đó đếm tiền đến mỏi tay đừng có kêu than đấy!”\n\r\n\n\r\nTôi giật mình—ý chị ta là gì?\n\r\n\n\r\nChị ta không định tranh giành với tôi sao?\n\r\n\n\r\nKiếp trước, để cướp đi vị hôn phu là liên trưởng của tôi, Thẩm Lan Tâm thậm chí còn dùng cả thủ đoạn bỏ thuốc.\n\r\n\n\r\nNgay đêm tôi và Giang Chấn đính hôn, chị ta đã xúi giục cha mẹ gọi cả thôn đến chuồng bò nhà tôi.\n\r\n\n\r\nTrước mặt mọi người, Giang Chấn còn chưa tỉnh rượu, còn Thẩm Lan Tâm thì để lộ bờ vai trần, khiến ai cũng nghĩ họ mới là đôi tình nhân thực sự.\n\r\n\n\r\nDù đau đớn đến tận cùng, tôi vẫn buộc phải từ bỏ hôn ước để nhường chỗ cho chị ta.\n\r\n\n\r\nNhưng lần này, chị ta thậm chí không hề nhắc đến Giang Chấn.\n\r\n\n\r\nMãi đến ngày tôi kết hôn, chị ta mới ăn diện lộng lẫy, mặc một chiếc váy thời thượng mà tôi chưa từng thấy bao giờ.\n\r\n\n\r\nTôi sợ chị lại muốn đến phá rối, nhưng rồi tôi thấy chị ta đứng trước cổng nhà hàng quốc doanh, ném ánh mắt đưa tình về phía một tên ăn mày, tôi mới thở phào nhẹ nhõm.\n\r\n\n\r\nThì ra chị ta cũng đã trọng sinh, và lần này, lại nhắm đến người chồng ăn mày của tôi ở kiếp trước.\n\r\n\n\r\nThẩm Lan Tâm cúi xuống, vòng một lộ ra một nửa, giọng nói ngọt ngào quyến rũ:\n\r\n\n\r\n“Đói không? Đi theo tôi về nhà đi, nhà tôi có nhiều đồ ngon lắm…”\n\r\n\n\r\nAi có thể ngờ được, cô con gái cưng mà cha mẹ tôi nâng niu trong lòng bàn tay lại đi quyến rũ một tên ăn mày!\n\r\n\n\r\nMẹ tôi tức giận đến phát run, quát lớn ngay tại chỗ:\n\r\n\n\r\n“Thẩm Lan Tâm! Con đang làm cái trò gì vậy?!”\n\r\n\n\r\nNhưng chị ta không những không xấu hổ mà còn thề thốt chắc nịch:\n\r\n\n\r\n“Tất nhiên là đang chọn con rể cho cha mẹ rồi! Con nhất định phải gả cho tên ăn mày này!”\n\r\n\n\r\nCha tôi nghe xong, mắt đỏ ngầu vì tức giận, lập tức nhào đến lôi Thẩm Lan Tâm về.\n\r\n\n\r\nNhưng Thẩm Lan Tâm lại ôm chặt lấy tên ăn mày, vòng tay siết đến mức ép khuôn mặt anh ta méo mó.\n\r\n\n\r\nTôi khoác lên mình bộ váy cưới, lạnh lùng đứng bên cạnh nhìn.\n\r\n\n\r\nNhưng không ngờ, tên ăn mày lại đột nhiên giận dữ quát lên:\n\r\n\n\r\n“Cút ngay!”\n\r\n\n\r\nTrong khoảnh khắc đó, cha mẹ và chị tôi đều sững người.\n\r\n\n\r\nCòn tôi, khi nhìn thấy biểu cảm quen thuộc của anh ta, liền đứng thẳng người lại.\n\r\n\n\r\nNhớ về kiếp trước, tôi đã từng cưu mang Giản Thiệu Dương, một kẻ ăn mày lang thang ngoài phố.\n\r\n\n\r\nNhà chỉ có tiêu chuẩn lương thực cho ba người, nhưng tôi thấy anh ta đáng thương, nhịn đói đến mức sinh bệnh dạ dày chỉ để nhường phần ăn của mình cho anh ta.\n\r\n\n\r\nAnh ta không nơi nương tựa, tôi lén giấu anh ta trong kho thóc bỏ hoang của thôn để dưỡng thương…\n\r\n\n\r\nCuối cùng, tôi lại mềm lòng, lấy hết số tiền dành dụm được từ việc vá quần áo cho người ta để đưa cho anh ta làm lộ phí.\n\r\n\n\r\nNửa tháng sau, Giản Thiệu Dương mang theo sính lễ hậu hĩnh cưới tôi về nhà. Tôi cứ tưởng anh ta là vì báo ân.\n\r\n\n\r\nMãi đến khi một lần anh ta say rượu buột miệng nói ra:\n\r\n\n\r\n“Thẩm Trúc Tâm, cô biết vì sao tôi cưới cô không? Dạng con gái nhà quê như cô, tôi còn chưa chơi qua bao giờ.”\n\r\n\n\r\nCả người tôi lạnh toát, lúc này mới nhận ra anh ta vốn là kẻ trăng hoa, chỉ giỏi che giấu mà thôi.\n\r\n\n\r\nBên cạnh anh ta, tình nhân thay đổi hết người này đến người khác.\n\r\n\n\r\nTôi cầm chứng cứ muốn ly hôn, nhưng anh ta lại cười nhạo:\n\r\n\n\r\n“Sĩ diện cái rắm? Không bắt cô nuôi con riêng của tôi và tiểu tam tiểu tứ đã là may cho cô lắm rồi!”\n\r\n\n\r\nNhưng sau đó, anh ta vẫn đưa con riêng về nhà. Tôi không chịu nuôi, anh ta liền kề d.a.o vào cổ tôi mà ép buộc.\n\r\n\n\r\nTrong căn biệt thự sang trọng, ba đứa con riêng của Giản Thiệu Dương được giấu kín trên tầng.\n\r\n\n\r\nThẩm Lan Tâm đến tìm tôi đòi tiền. Đừng nói là 3000 vạn, dù chỉ một đồng từ tay tôi chi ra, Giản Thiệu Dương cũng phải hỏi tôi tiêu vào đâu.\n\r\n\n\r\nTôi chẳng qua chỉ là một bảo mẫu nuôi con giúp anh ta, hoàn toàn không phải nữ chủ nhân của cái nhà này.\n\r\n\n\r\nChị à, nếu chị thích cuộc sống như thế này, thì lấy đi mà sống thay tôi.",
            "url": "https://monkeyd.net.vn/thap-nien-80-chi-gai-tranh-ga-cho-ten-an-may/1.html"
        }
    ]
}