{
    "title": "Bình An Độ - Chương 9",
    "content": "Lúc bà trở nên mơ hồ, bà nắm lấy tay ta mà nói:\n \n\"Tiểu Bảo, con lớn thật rồi.\"\n \nĐó là nhũ danh của ta. Vì bị gửi đi quá sớm, ta chưa từng được đặt một cái tên chính thức.\n \n\"Tiểu Bảo, mẫu thân nợ con quá nhiều. Ép con phải chịu cảnh cô đơn khổ cực nhiều năm. Cứ việc hận ta đi, mẫu thân chịu được.\"\n \n\"Trước đây con luôn nghĩ, nếu có thể gặp lại mẫu thân, con sẽ trách, trách tại sao người lại bỏ con. Nhưng mà, mẫu thân ơi, bây giờ gặp được người rồi, con biết người không hề bỏ rơi con, người vẫn nhớ đến con. Như vậy là đủ rồi, rất đủ rồi.\"\n \nHơn nữa, ta cũng không cô độc.\n \nTa vẫn nhớ lần cuối cùng, khi mẫu thân dùng dây tơ đỏ buộc lại lọn tóc cuối cùng cho ta, Tĩnh Ngô đã nhìn thấy niềm vui sướng của ta.\n \nĐúng vậy.\n \nTa yêu thích sự yêu thương và quan tâm của những người lớn tuổi.\n \nTrong những năm tháng ở am ni cô, ta chưa từng tự mình chải tóc.\n \nTrước năm bốn tuổi, là ni trưởng giúp ta.\n \nSau năm bốn tuổi, đều là Tĩnh Ngô thay ta chải tóc.\n \nTrong những khoảnh khắc đầu ngày khi ánh sáng ban mai vừa hé lộ, ta đã từng vui sướng biết bao lần.\n \n…\n \nNăm Chinh Nguyên thứ hai mươi lăm, Hoàng đế băng hà.\n \nThái tử lên ngôi, trở thành tân Hoàng đế.\n \nThái tử lại là một vị Hoàng đế quyết đoán, hạ lệnh xử tử không ít những kẻ từng làm mưa làm gió trong triều.\n \nTrong số đó, có cả các huynh đệ của chính mình.\n \nKinh thành trở nên náo nhiệt.\n \nNhưng ở bên ngoài thành, am ni cô trên núi vẫn giữ được sự yên tĩnh hiếm có.\n \nMấy ngày nay, hương khách không nhiều, Tĩnh Ngô được rảnh rỗi, đứng bên vách núi nhìn xa xăm.\n \nKhi ánh mắt chạm tới hướng kinh thành, bà chợt nhớ đến mấy ngày trước, có người từ trong cung phi ngựa đến, mang theo ý chỉ khẩn cấp.\n \nNgười trong cung mời bà mau chóng hồi cung, gặp Hoàng đế lần cuối.\n \nHơn nữa, đó cũng là tâm nguyện duy nhất trước khi bệ hạ băng hà.\n \nNhưng bà cáo ốm, không thể gặp ai cả.\n \nVậy nên, lần cuối cùng ấy, rốt cuộc cũng không thể thành.\n \n\"Hoàng Quý Phi... không, Tĩnh Ngô sư thái, người thật sự không chịu đi sao? Sợ rằng Hoàng đế ra đi cũng không an lòng.\"\n \nỐm rồi, không đi.\n \nCũng chẳng độ.\n \nĐi an lòng hay không, tùy ông ấy.\n \nHiện giờ, bà chỉ là người lễ Phật, chứ chưa phải Phật.\n \nLàm sao có đạo lý độ hết tất cả mọi người?\n \nĐợi đến khi thành Phật rồi hãy nói.\n \nĐứng trên núi đón gió một lát, tinh thần bà trở nên thanh thản hơn nhiều.\n \nSau đó, từ xa vọng lại những bước chân đầy phấn khích, mỗi lúc một gần.\n \nBà nghiêng đầu nhìn xuống bậc thang.\n \nCó hai người.\n \nLà Tiểu Bình An của bà đã tới.\n \nKhông đúng, Tiểu Bình An giờ đã thành Đại Bình An rồi.\n \nNhưng có vẻ như nàng lại mang theo một đứa trẻ.\n \nĐứa bé còn nhỏ, nhưng cũng đã ba tuổi.\n \nĐứa nhỏ vừa nhảy nhót vừa đếm:\n \n\"Sáu mươi hai, sáu mươi ba, tám mươi bảy, chín mươi tám, bốn mươi lăm...\"\n \nKhi đứa bé nhảy đến bậc thang cuối cùng, nó quay đầu lại, khuôn mặt nhăn nhó:\n \n\"Mẫu thân gạt con, bảo là ba trăm chín mươi chín bậc, rõ ràng chỉ có một trăm hai mươi ba bậc thôi mà!\"\n \n\"Sao con không nói là mình đếm sai đi!\"\n \nHai mẹ con liền cãi cọ nhau.\n \nĐứa trẻ này nói chuyện thật lanh lợi, hoạt bát.\n \nSo với khi Bình An còn nhỏ, thật là khác một trời một vực.\n \nKhi Bình An bốn, năm tuổi, ngay cả vài từ đơn giản cũng khó mà thốt ra.\n \nNhững hương khách qua lại, có người không nhịn được buông lời chê là \"ngu độn.\"\n \nKhông, không phải như vậy.\n \nTĩnh Ngô từng nuôi con, bà hiểu những đứa trẻ mới tập nói thường được mẹ bế trong lòng, dịu dàng dạy cách gọi \"mẫu thân\", cách gọi \"phụ thân\".\n \nBên tai chúng, mẫu thân sẽ khẽ khàng chỉ bảo: \"Nhìn xem, hoa nở đẹp quá, đây là hoa gì, hoa mẫu đơn. Nào, đọc theo mẫu thân: mẫu—đơn.\"\n \nNhưng Bình An thì khác, nàng bị đưa đến đây từ rất sớm.\n \nCác ni cô trong am đều là người nhân hậu, nhưng họ phải tụng kinh, dâng hương, không thể lúc nào cũng kè kè bên nàng.\n \nVì thế, việc học nói của Bình An chậm hơn những đứa trẻ khác rất nhiều.\n \nNhưng nàng không hề ngu độn.\n \nMái tóc được buộc thành từng b.í.m nhỏ bằng dây tơ đỏ, nàng là sự sống động nhất trong am ni cô.\n \nNhìn nàng, thật đáng yêu biết bao.\n \nTĩnh Ngô chưa bao giờ xem Bình An là Huy Tuyết.\n \nChưa từng, dù chỉ một chút.\n \nBình An chính là Bình An, có lẽ sẽ khiến người ở xa thương nhớ khôn nguôi, nhưng không phải là một sự thay thế hư ảo.\n \nTiểu Bình An, con phải mau lớn, mau biết nói.\n \nVà ta mong con không gặp tai ương, sống một đời dài lâu.\n \nHết.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-9.html"
}