{
    "title": "Bình An Độ - Chương 6",
    "content": "Về đâu?\n \nTrong lòng ta có một câu trả lời mơ hồ, nhưng ta vẫn không yên tâm.\n \nTa giữ khoảng cách, không xa không gần, lặng lẽ ở bên cạnh Tĩnh Ngô, đợi đến khi bà bình ổn hơn mới tính tiếp.\n \nNhưng rồi Bùi Hành đến đón ta.\n \nHắn trông vô cùng tiều tụy, sắc mặt nhợt nhạt, chẳng còn vẻ hào hoa phong nhã như lần đầu gặp.\n \nTrên đường, hắn chỉ nói với ta đôi ba câu:\n \n\"Phụ thân và mẫu thân luôn nhớ đến muội, nhưng với thân phận và địa vị hiện tại, có rất nhiều điều bất đắc dĩ.\"\n \n\"Chuyện tráo đổi năm đó gần như giấu kín mọi người, ngay cả ta cũng không hề hay biết. Trước đây ta không hiểu vì sao mẫu thân khi tỉnh táo lại có thể chăm sóc Bùi Diễu suốt đêm khi nàng sốt cao, nhưng lúc phát bệnh lại nguyền rủa nàng cùng gia tộc đều c.h.ế.t không yên thân. Ta hỏi phụ thân, ông không chịu nói gì. Vì vậy, suốt mười mấy năm, ta chỉ có thể dựa vào những mảnh ghép rời rạc để suy đoán, cho đến hôm nay mới hiểu rõ.\"\n \nCuối cùng, hắn nói với ta:\n \n\"Sau khi về nhà, bất kể là khóc hay cười, muội cũng không cần ép mình.\"\n \nNhững lời còn lại, hắn không nói nữa.\n \nCỗ kiệu lặng lẽ, bầu không khí bên trong cũng đầy xa cách.\n \nTrong nhân gian, tình thân luôn được xem là sâu đậm, huyết mạch tương thông.\n \nNhưng nếu chưa từng gắn bó, thì chẳng thể nói đến ràng buộc.\n \nMối quan hệ ấy là sâu hay cạn, tất cả chỉ dựa vào may mắn mà thôi.\n \nKhi trở về Bùi phủ, nơi này đã rối loạn như một nồi cháo.\n \nBùi Thừa tướng đang soạn sẵn thư từ quan.\n \nViệc ta được trả về an toàn không có nghĩa rằng từ nay có thể cao gối mà ngủ yên.\n \nTrong lòng ai nấy đều phải tự hiểu rõ tình thế.\n \nDù chuyện tráo đổi không có chứng cứ xác thực, nhưng chỉ cần đặt ta và Trương thị cạnh nhau, người tinh mắt sẽ nhìn ra tất cả.\n \nHoàng đế lần này lựa chọn nhắm mắt làm ngơ, chẳng lẽ mọi chuyện thật sự có thể coi như chưa từng xảy ra?\n \nBùi Thừa tướng sẽ không đến mức ngu ngốc như vậy.\n \nKhi ông viết thư từ quan, Bùi Diễu quỳ dưới đất, liên tục dập đầu.\n \nNàng khóc lóc, kể rằng bản thân không nên ăn nói tùy tiện, bị người bên phía Hoài Vương dụ dỗ, rồi đem chuyện trong nhà kể hết ra ngoài.\n \nMột là phàn nàn về việc mẫu thân thường nói năng cay nghiệt với mình khi phát bệnh, làm như nàng chỉ là đứa trẻ được nhặt về.\n \nHai là kể về một tiểu ni cô dưới chân núi trông rất giống mẫu thân.\n \n\"Con cũng không ngờ người bên phía Hoài Vương lại nhạy bén đến thế, chỉ dựa vào hai việc nhỏ nhặt này mà đổ vấy tội lỗi lên đầu gia đình chúng ta.\"\n \nBùi Diễu khóc sướt mướt, nước mắt giàn giụa.\n \nNàng vẫn không biết thân thế của mình, chỉ nghĩ rằng đây là sự vu oan bịa đặt từ phía Hoài Vương.\n \nBùi Thừa tướng lặng lẽ nghe, tay cầm bút vẫn không ngừng lại.\n \nTrương thị thì nắm lấy tay nàng, vừa khóc vừa trách mắng:\n \n\"Sao con có thể ngu ngốc đến thế!\"\n \nNhưng Bùi Hành lại không đánh, cũng chẳng mắng.\n \nHắn cầm thanh kiếm, bước thẳng về phía Bùi Diễu.\n \nTrương thị toàn thân chấn động, không nhịn được quát lên:\n \n\"A Hành, con định làm gì?!\"\n \nBùi Diễu thét lên một tiếng, sợ hãi núp sau lưng Trương thị.\n \nBùi Hành không dừng lại, tất cả sự phẫn nộ và hận thù đều tập trung vào mũi kiếm sắc lạnh.\n \nKhi lưỡi kiếm lạnh như băng gần kề cổ trắng ngần của Bùi Diễu, cuối cùng Bùi Thừa tướng cũng lên tiếng:\n \n\"Nó là muội muội con.\"\n \nĐộng tác của Bùi Hành khựng lại.\n \nCuối cùng, hắn buông lỏng thanh kiếm.\n \nNhìn về phía Bùi Thừa tướng, hắn nở một nụ cười, trong đó mang theo sự giễu cợt:\n \n\"Phụ thân không tiếc lấy tiền đồ và mạng sống ra đánh cược chỉ để giữ lại huyết mạch của Hầu gia. Nay lại thua cược, khiến long nhan nổi giận, đành cắt bỏ mọi liên quan để giữ mạng. Như vậy là đạt được điều mong muốn, con chẳng có gì để trách.\"\n \nSắc mặt Bùi Thừa tướng tái xanh, cây bút trong tay run rẩy rơi xuống đất, phát ra tiếng \"cạch\".\n \nCùng lúc đó, m.á.u b.ắ.n tung tóe.\n \nBùi Diễu nghe rõ từng lời của Bùi Hành.\n \nKhi mọi người còn chưa kịp phản ứng, nàng đã đột ngột vươn cổ, lao mạnh về phía lưỡi kiếm.\n \nMáu nóng chảy tràn, thân thể mềm yếu của cô con gái nuôi ngã gục vào người Trương thị.\n \n\"Mẫu thân ——\"\n \nTa bất giác hét lên câu này, như thể có điều gì đó phá vỡ sự nghẹn ngào trong cổ họng ta.\n \nNhưng Trương thị không nghe thấy.\n \nÁnh mắt bà đờ đẫn nhìn chằm chằm vào t.h.i t.h.ể của Bùi Diễu.\n \nSau tiếng gào khóc xé lòng, ánh mắt bà hoàn toàn trở nên trống rỗng, thần trí cũng dường như sụp đổ hoàn toàn.\n \nBan đêm ở kinh thành không rực rỡ như ta từng tưởng tượng.\n \nCó lẽ vì tuyết lạnh và sương giá, các nhà đều đóng cửa từ sớm.\n \nTa tự mình chạy ra ngoài, trong lòng ôm chặt hai tờ giấy.\n \nLà bát tự của mẫu thân và Bùi Diễu.\n \nTờ của Bùi Diễu định mang đến chỗ sư cô để tụng kinh siêu độ.\n \nCòn của mẫu thân, ta luôn cảm thấy bản thân đã quên thắp đèn cầu an cho bà, khiến bà ngày càng bất an trong tâm trí.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-6.html"
}