{
    "title": "Bình An Độ - Chương 8",
    "content": "Do nhiều năm sống trong chùa, kinh văn ta chép ra lại được nhiều người tìm đến xin.\n \nAi đến xin, ta đều tặng.\n \nNhững bản tặng cho Thái tử, đôi lúc ta còn lấy m.á.u mình để viết vào.\n \nThái tử vốn sức khỏe yếu kém, bây giờ khí sắc đã khá hơn.\n \nThật ra là nhờ thuốc quý mà hắn mới tìm được, nhưng bên ngoài lại đồn rằng là do ta Phật pháp cao siêu.\n \nKhi Hoài Vương hỏi xin ta chép kinh cho hắn, ta từ chối.\n \nHắn cau mày:\n \n\"Tại sao nàng chỉ chép kinh cho Thái tử, mà không chép cho ta?\"\n \n\"Vì Thái tử thành tâm.\"\n \n\"Hắn thành tâm?\"\n \n\"Ngày mồng một và ngày rằm mỗi tháng, Thái tử dầm tuyết tụng kinh, không hề sợ lạnh.\"\n \nHoài Vương cũng có thể làm được.\n \nHắn nói vậy, nhưng rồi lại bị cảm lạnh, làm tổn hại sức khỏe.\n \nTa vẫn thấy vậy chưa đủ.\n \nNhị Hoàng tử - Hoài Vương, năm xưa hắn sai thuộc hạ dụ Lục Hoàng tử dầm mưa đông, hậu quả khi ấy nghiêm trọng hơn thế này rất nhiều.\n \nHắn đáng bị lạnh đến chết, lục phủ ngũ tạng bị đóng băng, phải chịu sự giày vò sống không bằng chết.\n \nSủng phi năm đó vì không biết giữ mình, đã sớm mất đi.\n \nGiờ ta chỉ có thể nắm được hắn mà trả thù.\n \nSát khí trong ta càng ngày càng nặng.\n \nCho đến khi Tĩnh Ngô xuống núi, vận một thân áo vải xuất hiện trước mặt ta, ôm ta vào lòng:\n \n\"Không được làm những chuyện lừa bịp. Nếu không, ta sẽ bắt con về tụng kinh ba tháng. Ngoan.\"\n \n\"Con đã lừa người ta rồi, vậy nên cả nửa tháng nay, mỗi đêm con đều gõ mõ đến nửa đêm, Phật tổ sẽ tha thứ cho con.\"\n \n\"Bình An.\"\n \n\"Con biết rồi.\"\n \nNhưng rồi Thái tử cũng đến hỏi ta:\n \n\"Ta đã bao giờ dầm tuyết tụng kinh?\"\n \nTa lắc đầu, nói rằng từ nay sẽ không chép kinh tặng hắn nữa.\n \nSắc mặt hắn dịu lại, khẽ hỏi:\n \n\"Vậy, tại sao lại là Hoài Vương?\"\n \nTa không thể nói sự thật, cũng không muốn nói dối, lại trở thành kẻ câm.\n \n\"Có phải vì Diễu tiểu thư không?\"\n \nTa vẫn giữ im lặng.\n \nXem như hắn đã hiểu.\n \nSau đó, hắn thở dài, âm trầm nói:\n \n\"Đợi, tiếp tục đợi.\"\n \nTa ngẩng đầu nhìn, thấy gương mặt của hắn yên tĩnh đến lạ thường.\n \nTa nhớ Tĩnh Ngô từng nói, từ khi Thái tử mười tuổi, địa vị của hắn thường xuyên bấp bênh, nhưng hơn mười năm qua, hắn vẫn vững vàng không sụp đổ.\n \nLà bởi hắn biết cân nhắc.\n \nHắn đột nhiên ngắt mạch suy nghĩ của ta, hỏi:\n \n\"Nàng và Bùi Diễu tiểu thư được nuôi dưỡng ở hai nơi, nàng không oán trách gia đình sao?\"\n \nKhông bằng nói là uất ức.\n \nNếu không, b.í.m tóc dài kia đã chẳng bị cắt \"cạch\" một cái như thế.\n \nNhưng sự uất ức này không thể nói ra, lại càng không thể hóa thành lời trách cứ giận dữ.\n \nVì để cứu con gái của Tướng quân, giữ lại huyết mạch của tri kỷ mà không tiếc hy sinh cốt nhục của chính mình – đó là đại nghĩa, không dung được những lời than khóc ích kỷ của ta.\n \nNhững lời này, ta chưa từng nói với bất kỳ ai.\n \nChỉ có Bùi Hành từng nhắc qua đôi câu.\n \nNhưng giờ đây, chức vị của hắn ngày càng cao, sáng đi tối về, hiếm khi cùng ta trò chuyện tâm sự.\n \nRồi một ngày nọ, khoảng giờ Mùi, hắn bất ngờ bước nhanh vào nhà.\n \nViệc này rất lạ.\n \nCàng lạ hơn là sắc mặt tái nhợt của hắn.\n \nPhụ thân đã xảy ra chuyện.\n \nBùi Hành với quyền hạn hiện tại, đã điều tra lại vụ án năm đó, lật xem từng trang hồ sơ cũ.\n \nSau một năm trời truy cứu kỹ lưỡng, hắn tới nói với phụ thân:\n \n\"Vụ án của An Viễn Hầu, không tìm thấy bất kỳ dấu vết nào cho thấy là bị hãm hại.”\n \n\"Phán định không sai, không phải oan khuất.\"\n \n\"Phụ thân, khúc mắc của người đã được tháo gỡ chưa?\"\n \nBùi Hành nghĩ rằng đây là khúc mắc trong lòng phụ thân.\n \nKể từ ngày Bùi Diễu c.h.ế.t dưới lưỡi kiếm, lại thêm câu nói đau đớn của hắn ngày đó, phụ tử hai người đã âm thầm xa cách.\n \nNhưng trong lòng Bùi Hành, nỗi niềm vẫn chưa buông bỏ được.\n \nHắn nghĩ rằng giải được khúc mắc của phụ thân là đủ.\n \nChỉ không ngờ rằng, vị Thừa tướng oai phong lẫm liệt năm nào, nghe xong những lời này lại khóc không sao kiềm chế được.\n \n\"A Hành, năm đó mẫu thân con từng chỉ vào mặt ta mà nói: 'Bùi Tri Hiếu, ông thật cao thượng, thật đại nghĩa đúng không? Nhưng lại cưới phải một kẻ độc phụ như ta. Để ta nói cho ông biết, ta chính là ích kỷ, chính là độc ác. Nếu có gan, ông bỏ Trương Vân Nhu ta đi.”\n \n“A Hành, phụ thân con, mới là kẻ ích kỷ và giả dối nhất.\"\n \nSau khi để lại những lời này, trong đêm, ông uống một bát thuốc.\n \nĐến giờ Tỵ, khi lão nô bộc phát hiện, thì đã không thể cứu được nữa.\n \nÔng đi rồi, mẫu thân còn tỉnh táo được một thời gian ngắn, nhưng chẳng bao lâu cũng sắp rời xa nhân thế.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-8.html"
}