{
    "title": "Bình An Độ - Chương 4",
    "content": "Nhưng đến chân núi, khi thấy có một chiếc xe ngựa lao tới, bàn tay đang nắm lấy tay ta bất ngờ rụt lại.\n \nChiếc xe ngựa cũng dừng lại.\n \nTấm rèm phía trước được vén lên, lộ ra một khuôn mặt nhỏ nhắn, trắng trẻo.\n \nHóa ra là Bùi Diễu.\n \nNàng bước lên ghế nhỏ xuống khỏi xe ngựa, vẻ mặt đầy lo lắng tiến lại gần:\n \n\"Mẫu thân, con tìm người mãi. Vừa nghe phụ thân và ca ca nói người bị kẹt trong chùa do tuyết lớn, con liền vội vã đến đón người.\"\n \nKhi nàng nói, giọng điệu thành khẩn và chân thật.\n \nNhưng Trương thị lại giữ khuôn mặt lạnh lùng.\n \nThế nhưng, khi Bùi Diễu bước tới đỡ tay bà, bà không hề giãy ra, để mặc nàng dìu mình lên xe ngựa.\n \nTrước khi lên xe, Bùi Diễu quay lại nhìn ta một cái, khẽ nói:\n \n\"A, thì ra là một vị tiểu sư thái còn để tóc.\"\n \nTa khẽ gật đầu, không nói gì thêm.\n \nNhưng Bùi Diễu lại tỏ ra có chút tò mò:\n \n\"Tiểu sư thái, tuổi tác của ngươi cũng xấp xỉ ta, sao lại vào nơi cắt đứt thế sự như vậy?\"\n \n\"Diễu nhi!\"\n \nTừ trong xe vang lên tiếng quát lạnh lùng của Trương thị.\n \nBùi Diễu lè lưỡi, vẻ mặt ngượng ngùng, ngoan ngoãn quay trở lại xe ngựa.\n \nTa kể cho Tĩnh Ngô nghe về những gì xảy ra dưới núi.\n \nBà khẽ nhíu mày, nói một câu thật kỳ lạ:\n \n\"Kỳ lạ thật.\"\n \n\"Kỳ lạ gì ạ?\"\n \n\"Con không có mặt ở đây, Trương thị luôn miệng nói với ta rằng, ngoài đứa con trai, bà ấy đã đoạn tuyệt quan hệ với tất cả những người trong nhà từ lâu. Vậy sao vị tiểu thư đó lại chịu đích thân đến đón bà ấy?\"\n \n\"Vì... bà ấy là mẫu thân của nàng ta.\"\n \nTĩnh Ngô trầm ngâm một lúc rồi nhẹ nhàng đáp:\n \n\"Đúng vậy. Ta đã đoạn tuyệt hồng trần quá lâu, dường như quên mất những tình cảm thường tình của con người. Dẫu có mâu thuẫn, tình mẫu tử vẫn không thể xóa nhòa.\"\n \nNghe vậy, ta bảo với Tĩnh Ngô rằng ta cũng muốn đoạn tuyệt hồng trần, chẳng bằng sớm cạo đầu đi.\n \nNhưng bà vẫn không đồng ý:\n \n\"Với thân phận của con, cạo đầu không thể cắt đứt hết thảy mọi ràng buộc thế gian.\"\n \nTa quay đầu đi, nói rằng ta chẳng có ràng buộc nào cả.\n \nTĩnh Ngô khẽ nheo mắt, mỉm cười nhìn ta:\n \n\"Khi mẫu thân con buộc tóc cho con, rõ ràng con rất vui mừng.\"\n \n\"Không, không phải.\"\n \nTĩnh Ngô không trêu ta thêm nữa, chỉ thêm than vào lò rồi tự mình ngồi chép kinh.\n \nBà chép đến rất muộn, đến mức ngọn nến cũng dần tối đi.\n \nNhưng chẳng bao lâu sau, căn phòng bỗng chốc sáng bừng lên.\n \nNếu không nhìn ra ngoài thấy bầu trời đỏ rực, ta còn tưởng rằng dầu trong đèn đã đổ tràn ra và làm ngọn lửa bùng cháy.\n \nKhông bị cháy, nhưng vì sao khi nhìn lên bầu trời bên ngoài, tay cầm bút của Tĩnh Ngô lại run rẩy không ngừng?\n \n\"Sư phụ.\"\n \nTĩnh Ngô quay lại ôm lấy ta:\n \n\"Bình An, có người lên núi rồi.\"\n \nTa hỏi:\n \n\"Là... là ai?\"\n \n\"Dám cầm đuốc tấn công trong đêm, nếu không phải sơn tặc thì là quan binh.\"\n \n\"Bình An, đừng sợ, đừng sợ. Có lẽ là chuyện cũ của ta lại bị đào lên, để ta ra ngoài xem thử.\"\n \n\"Con cũng muốn đi.\"\n \n\"Không được, gió lớn lắm.\"\n \nTĩnh Ngô không cho phép ta đi theo, một mình bà bước ra ngoài.\n \nTa nhìn bóng lưng bà, chợt nhớ rằng ta hoàn toàn không biết gì về quá khứ của bà.\n \nBà không kể, ở đây cũng không ai hỏi han.\n \nChỉ có ta, khi còn bảy tám tuổi, ngây ngô hỏi ni trưởng:\n \n\"Sư phụ con đẹp như vậy, lại xuất gia từ sớm, thật đáng tiếc.\"\n \nNi trưởng chỉ đáp:\n \n\"Tĩnh Ngô với dung mạo và tính cách như thế, chắc chắn không phải con gái của một gia đình tầm thường. Người chịu xuống tóc quy y, hẳn đã chịu đủ giày vò rồi. Đã đến đây, thì hãy an yên mà sống.\"\n \nNhưng liệu có người nào không muốn để bà yên ổn không?\n \nTa ngồi trên khung cửa lạnh lẽo, chống tay lên má, mải miết suy nghĩ.\n \nCho đến khi những bước chân gấp gáp tràn vào sân.\n \nCánh cửa bị đập mạnh đến nỗi làm ta ngã xuống đất.\n \n\"Quan phủ thẩm vấn, người bên trong lập tức ra ngoài!\"\n \nTa loạng choạng bò dậy, run rẩy chạm tay vào then cửa, định mở khóa thì bất chợt nghe thấy tiếng của một vị sư cô:\n \n\"Phòng này không có ai cả, là phòng của Tĩnh Ngô. Bà ấy đang ở bên ngoài, các vị cũng đã nhìn thấy.\"\n \n\"Vậy còn ai chưa ra không? Tất cả đều phải có mặt cho ta.\"\n \n\"Ta hỏi các người, vào năm Chinh Nguyên thứ năm, ngoài cửa chùa này có phải đã bị bỏ lại một đứa trẻ sơ sinh không?\"\n \nĐó chính là năm ta được mang tới đây.\n \nĐứa trẻ sơ sinh ấy, chính là ta.\n \nNhững người này, không phải đến tìm Tĩnh Ngô.\n \nMà là đến tìm ta.\n \nDù các sư cô đồng thanh phủ nhận, nói rằng không còn nhớ chuyện từ hơn mười năm trước, nhưng ta vẫn bị lôi ra.\n \nBởi vì có người đã chứng kiến rõ ràng sự tồn tại của ta, không cách nào chối cãi được.\n \nChuyện tráo đổi thân phận, cuối cùng cũng không thể giấu mãi dưới lớp vỏ bọc.\n \nLý do mà chuyện này sau hơn mười năm vẫn gây sóng gió là bởi tội danh của An Viễn Hầu năm đó quá nghiêm trọng – liên quan đến việc cầm quân tạo phản.\n \nKhi ta bị áp giải xuống núi, Tĩnh Ngô kiên quyết đi theo.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-4.html"
}