{
    "title": "Bình An Độ - Chương 3",
    "content": "Ta nhớ lại lời của Trương thị từng nói, trong Bùi phủ có hai người con.\n \nTrưởng tử là Bùi Hành.\n \nThứ nữ là Bùi Diễu, chính là cô gái mặc váy hồng vừa rồi.\n \nNàng ấy cùng năm sinh và tháng sinh với ta.\n \nKhi Bùi Hành đến, Bùi Thừa tướng lập tức dùng tay áo lau nhanh khóe mắt còn vương nước mắt.\n \nNhưng Bùi Hành không nhìn ông, ánh mắt hắn lại chăm chú nhìn ta, cất giọng hỏi:\n \n\"Cô nương là ai?\"\n \n\"Là một tiểu ni cô trong chùa,\" Bùi Thừa tướng vội vàng đáp trước khi ta kịp mở miệng.\n \nBùi Hành nhìn ta hồi lâu, rồi khẽ nói: \"Thoạt nhìn, có vài phần giống... giống mẫu thân ta.\"\n \nLời nói của hắn bỗng dưng khựng lại.\n \nKhuôn mặt thanh tú của hắn bỗng chốc tái nhợt như tuyết, đôi mắt sáng ngời chợt nhuốm tia đỏ.\n \nMôi khẽ mấp máy, cuối cùng hắn run giọng thốt lên:\n \n\"Không, không phải. Là ta nhìn nhầm rồi.\"\n \nQuả nhiên không nên giống.\n \nBùi Hành vội dời ánh mắt, quay sang Bùi Thừa tướng:\n \n\"Phụ thân, Diễu nhi lại mất tích rồi.\"\n \nBùi Thừa tướng vừa mới bình ổn hơi thở, sắc mặt liền biến đổi, gấp gáp nói:\n \n\"Lại đến chỗ Hoài Vương rồi phải không? Ta đã dặn con bé bao nhiêu lần, không được phép đến gần người bên đó...\"\n \nNhững lời của ông dần bị ta bỏ lại phía sau.\n \nKhi bước ra khỏi cổng thành, Bùi Hành thúc ngựa đuổi theo, lớn tiếng gọi:\n \n\"Tiểu ni cô, xin hãy dừng bước.\"\n \nHắn cúi người với dáng vẻ cung kính, nhét vào tay ta một thỏi vàng.\n \n\"Mẫu thân ta tâm thần bất ổn, hiện đã rời khỏi nhà, không rõ tung tích. Mong ni cô có thể thắp cho bà một ngọn đèn cầu phúc.\"\n \nThắp đèn chỉ là cái cớ.\n \nGiúp đỡ mới là mục đích thật sự.\n \nTa vốn nên ngẩng cao đầu mà quát: \"Ta không cần sự bố thí của nhà họ Bùi!\"\n \nNhưng ta lại không làm thế.\n \nThứ bố thí này, đủ để am ni cô của ta trải qua một mùa đông ấm áp.\n \nKhi ta lên núi, Tĩnh Ngô nghe thấy động tĩnh, khoác áo bước ra giữa trời tuyết để đón ta.\n \n\"Đầu tóc con làm sao thế này?\"\n \nTa nghẹn ngào vài tiếng, nước mắt vừa tuôn ra đã bị hơi lạnh làm đông cứng trên mặt, khiến ta đau buốt.\n \nTĩnh Ngô nhìn ta, khuôn mặt đầy ưu sầu, nhưng lại không nhịn được mà bật cười khẽ.\n \nKhi ta định thần lại, đã thấy mình ngồi trong căn phòng ấm áp với lò than đỏ rực.\n \nMái tóc chỉ còn đến ngang vai, qua đôi tay khéo léo của Tĩnh Ngô, được chia thành từng lọn, rồi buộc gọn bằng dây tơ đỏ.\n \nĐó chính là kiểu tóc thường thấy của trẻ nhỏ.\n \nKhi còn bé, tóc ta cũng được buộc như vậy.\n \nNhững dây tơ đỏ này là do Tĩnh Ngô xin từ một vị hương khách.\n \nKhi ấy, bà chép kinh cho họ và chỉ nhận lại thứ đồ nhỏ bé này làm quà đáp lễ.\n \nSắp xong, Tĩnh Ngô khẽ nói bên tai ta:\n \n\"Từ khi con xuống núi, Trương thị lại không được tỉnh táo, luôn miệng nói những lời mơ hồ.\"\n \n\"Nhưng vừa thấy con về, bà ấy lại yên lặng, nằm co ro trên chõng, không nói một lời nào.\"\n \nTĩnh Ngô giữ lại một lọn tóc, rồi gọi Trương thị lại buộc cho ta.\n \nBà vội vàng bước xuống chõng, thậm chí chẳng kịp xỏ giày.\n \nSau khi buộc xong, ta cất giọng nhỏ như tiếng muỗi kêu:\n \n\"Cảm ơn.\"\n \n\"Con…!\"\n \nCó lẽ vì ta hiếm khi mở miệng, Trương thị vừa nghe thấy tiếng ta, cơ thể liền run rẩy.\n \nTĩnh Ngô cũng ngoảnh lại nhìn, mỉm cười nói:\n \n\"Đã lâu lắm rồi con không nói chuyện.\"\n \nTa chậm rãi thốt ra từng chữ một:\n \n\"Ừm, nói… chuyện.\"\n \nTrương thị mở to mắt nhìn ta, có chút ngơ ngác.\n \nTĩnh Ngô giải thích với bà:\n \n\"Hồi nhỏ, Bình An nói rất muộn. Đến bốn, năm tuổi vẫn chưa mở miệng, ai cũng nghĩ nó là đứa câm. Nhưng hai năm sau, tự nhiên có thể nói vài câu, chỉ là không trôi chảy, nên ít khi mở lời.\"\n \nTrước mặt Bùi Thừa tướng, ta thật sự không biết nên nói gì.\n \nTa nhìn Trương thị, chậm rãi nói từng chữ: \"Họ... đang tìm... tìm bà.\"\n \nNghe xong, bà thoáng ngẩn người. \n \nÁnh mắt vốn u ám của bà bỗng phủ lên một tầng cảm xúc phức tạp.\n \nBà khẽ cúi người về phía ta và Tĩnh Ngô:\n \n\"Khi ta còn trẻ đã gặp vận xui, từ đó mắc phải tật hay nói năng lẩm cẩm. Nếu mấy ngày nay có nói điều gì thất lễ, mong hai vị rộng lòng bỏ qua, đừng để bụng.\"\n \nSự thay đổi của bà quá đột ngột, khiến ta nhất thời không biết phải làm sao.\n \nTĩnh Ngô đặt tay lên vai ta, nhẹ nhàng đáp:\n \n\"Khúc mắc trong lòng của thí chủ quá nặng, cần phải tháo gỡ mới mong được thanh thản. Đã tìm đến chùa cầu giải thoát, bần ni nhất định tận lực.\"\n \nHọ nói qua nói lại, duy chỉ có ta là không hiểu được gì.\n \nSau đó, ta hỏi Tĩnh Ngô, bà bảo:\n \n\"Khi con người tỉnh táo, họ phải cân nhắc rất nhiều điều. Đường đường là một phủ Thừa tướng, bất kỳ chuyện nhỏ nhặt nào cũng có thể làm chấn động toàn cục.”\n \n“Chuyến đi đến chùa lần này, chỉ có thể nhằm tháo gỡ khúc mắc trong lòng, không thể vì chuyện khác.\"\n \nVì vậy, khi Trương thị muốn rời đi, ta cũng không giữ bà lại, chỉ dìu bà xuống núi.\n \nĐường tuyết trơn trượt, thế nên ta có thể công khai nắm lấy tay bà mà không ai dị nghị.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-3.html"
}