{
    "id": "124",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-11-het.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-10.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-9.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-8.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-7.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-6.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-5.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-4.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-3.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-2.html",
        "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang cập nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi về quê làm thanh niên trí thức, đội trưởng thôn cơ bắp rắn chắc, gương mặt lúc nào cũng hầm hầm dữ tợn, ngày nào cũng đi qua đi lại trước mặt tôi không biết bao nhiêu lần.  \n \nTôi sợ đến mức chẳng dám lười biếng, ngày nào cũng mệt rã rời, tối về trốn trong chăn khóc thút thít.  \n \nHôm nay đang khóc đến thương tâm, bỗng dưng trước mắt xuất hiện một loạt dòng chữ bay lơ lửng:  \n \n[Nữ phụ ngốc nghếch quá đi! Chỉ cần cô chịu gọi anh ấy một tiếng “anh ơi” là anh ấy sẽ nghe lời như cún con, còn làm hết việc giúp cô nữa cơ!]  \n \n[Em gái ơi, ngày nào người ta cũng qua đây 800 lần không phải để giám sát cô đâu, mà là thèm cô đấy!]  \n \nSáng hôm sau, tôi nhìn đội trưởng thôn mặt không đổi sắc đi ngang qua trước mặt lần nữa.  \n \nTôi do dự một chút, rồi thử gọi: “Anh ơi?”  \n \nBước chân anh ấy khựng lại, lập tức quay đầu, ánh mắt dán chặt vào tôi.  \n \nĐôi mắt đen láy sáng rực… trông chẳng khác nào một chú chó to xác.",
    "chapters": [
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 11 - Hết",
            "content": "\"Em làm trận làm thượng như thế, sau này muốn thu dọn cục diện cũng khó lắm đó biết không!\"  \n \nTôi suýt thì bật cười vì tức giận.  \n \nAi đang gây sự chứ?  \n \nKhông muốn phí lời với mấy gã đàn ông tự phụ này, tôi dứt khoát nói thẳng:  \n \n\"Ai gây sự với các người? Tôi và Thạch Cửu đã đính hôn từ lâu rồi, đám cưới sẽ diễn ra vào ngày mai!”\n \n“Không tin thì có thể hỏi dân làng.”\n \n“Nể tình quen biết trước đây, nếu các người muốn ở lại dự lễ cưới, tôi rất hoan nghênh. Nhưng nếu còn dám ăn nói lung tung, đừng trách tôi trở mặt không nhận người quen!\"  \n \nNói xong, tôi kéo Thạch Cửu vào nhà.  \n \nBên ngoài, sắc mặt Đặng Quân và những người đi cùng anh ta khó coi đến đỉnh điểm.  \n \nKhông lâu sau, bọn họ chạy đi hỏi thăm dân làng.  \n \nKhi biết được chúng tôi thực sự sẽ kết hôn vào ngày mai, Đặng Quân tức đến phát điên.  \n \nAnh ta lại tìm đến tôi, khuyên nhủ:  \n \n\"Đừng tùy hứng nữa, anh biết em không nỡ rời xa nhà họ Đặng. Anh bằng lòng cưới em, ngày mai đưa em về nhà, đừng vì một phút nóng giận mà đem hạnh phúc cả đời ra đùa giỡn.\"  \n \nTôi chẳng buồn để ý đến anh ta.  \n \nMay mà Thạch Cửu lo lắng cho tôi, đêm đó vẫn luôn canh giữ bên ngoài.  \n \nTôi bảo anh đuổi anh ta đi, thế là anh xách cổ Đặng Quân ném thẳng ra ngoài.  \n \nHôm sau, chúng tôi tổ chức hôn lễ tại thôn.  \n \nNhưng đám người Đặng Quân vẫn chưa chịu từ bỏ.  \n \nBọn họ định gây rối ngay trong đám cưới.  \n \nHắn lớn tiếng cáo buộc dân làng bắt cóc phụ nữ, muốn cưỡng ép tôi ở lại, đòi đưa tôi về.  \n \nTôi điên tiết lên.  \n \nĐúng lúc này, một chiếc xe từ xa lái đến.  \n \nMột gương mặt quen thuộc bước xuống xe.  \n \nLà cụ Thạch trong đại viện!  \n \nÔng ấy từng là cấp trên của cha mẹ nuôi tôi, tôi có cơ duyên gặp ông một lần.  \n \nĐặng Quân và đám người kia đương nhiên cũng nhận ra ông.  \n \nVừa trông thấy cụ Thạch, bọn họ lập tức im bặt, sững sờ đứng tại chỗ.\n \nThạch Cửu bước lên trước, kính cẩn gọi một tiếng:  \n \n\"Ông nội.\"  \n \n……\n \n \nLúc này, tôi mới biết hóa ra Thạch Cửu là cháu trai của ông cụ Thạch.  \n \nCha mẹ anh mất sớm, anh lớn lên bên cạnh ông cụ Thạch.  \n \nSau này, anh nhập ngũ, phục vụ trong quân đội suốt hơn mười năm, cũng luôn ở bên cạnh ông nội.  \n \nHiện tại, anh đã xuất ngũ và vẫn chưa có việc làm ổn định.  \n \nKhông muốn quay về đại viện sinh sống, anh quyết định về quê thăm chú hai, tiện thể giúp dân làng làm việc đồng áng.  \n \nGần đây sắp kết hôn, anh mới báo tin cho cụ Thạch đến tham dự hôn lễ.  \n \nCụ Thạch chứng kiến toàn bộ màn náo loạn, trước tiên lạnh lùng trừng mắt nhìn đám người Đặng Quân, khiến bọn họ run lên không dám hó hé.  \n \nSau đó, ông mới cười hiền hòa, bước tới nắm lấy tay tôi và Thạch Cửu, nói:  \n \n\"Không ngờ cháu dâu của ta lại là người quen. A Cửu, sau này phải đối xử thật tốt với Ương Ương, nếu không, ta không tha cho cháu đâu!\"  \n \nThạch Cửu gật đầu chắc nịch.  \n \nĐược cụ Thạch đứng ra làm chủ, hôn lễ nhanh chóng kết thúc.  \n \nĐến tối, tôi cùng Thạch Cửu trở về phòng, ngồi trên chiếc giường gạch.  \n \nÁnh nến bập bùng hắt bóng lên tường.  \n \nThạch Cửu im lặng nhìn tôi chằm chằm, ánh mắt nóng rực khiến tôi đỏ mặt, cảm thấy bồn chồn không yên.  \n \nQuá mức ngượng ngùng, tôi bèn kiếm chuyện để nói:  \n \n\"Không ngờ anh lại là cháu của cụ Thạch đấy.\"  \n \nThạch Cửu vẫn chăm chú nhìn tôi, giọng trầm trầm:  \n \n\"Ừ, nhưng anh chưa từng về đại viện ở, trước giờ vẫn ở trong quân đội. Dạo trước còn suy nghĩ xem sau khi xuất ngũ thì nên về đâu, có lẽ quay lại Bắc Kinh là lựa chọn tốt.\"  \n \nTôi vội vàng nói:  \n \n\"Anh không cần phải vì em mà...\" \n \nHơn nữa, tôi cũng không thích nơi đó cho lắm.  \n \nThạch Cửu lắc đầu:  \n \n\"Em không cần cảm thấy áp lực đâu. Thật ra ông nội vẫn luôn muốn anh ở lại bên cạnh ông. Chỉ là trước đây anh muốn ra ngoài xông pha một chút. Nhưng bây giờ thì...\"  \n \nKhông biết anh nghĩ tới điều gì, bỗng khẽ cười lạnh:  \n \n\"Bọn họ đã khiến em chịu nhiều uất ức như vậy, tất nhiên anh phải quay về đòi lại công bằng cho vợ anh rồi.\"  \n \nNói xong, dường như không muốn tiếp tục đề tài này nữa, anh trầm giọng:  \n \n\"Thôi, đừng nhắc đến bọn họ nữa.\"  \n \nSau đó, anh cụp mắt nhìn tôi, đáy mắt sâu thẳm như có một ngọn lửa cháy âm ỉ.  \n \nRồi anh cúi xuống, thổi tắt ngọn nến.  \n \nGiọng khàn khàn vang lên trong bóng tối:  \n \n\"Ngủ thôi, khuya rồi.\"  \n \nCảm nhận được anh đang tiến lại gần, tim tôi đập thình thịch, hoảng loạn đến mức chẳng biết phải làm sao.  \n \nTrong bóng tối, ánh mắt anh càng trở nên thâm trầm.  \n \nCái nhìn chăm chú ấy khiến tôi cảm thấy toàn thân nóng bừng.  \n \nTôi cắn môi, khẽ đáp:  \n \n\"Ừm.\"  \n \n[Bình luận trực tiếp:]  \n \n[Đáng ghét! Lại tắt đèn rồi!!!]  \n \n[Còn có thứ gì mà hội viên VIP như tôi không thể xem được sao!!]  \n \n[Aaaa, mau bật đèn lên đi!!!]  \n \n(Hết)",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-11-het.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 10",
            "content": "Đặng Quân nhìn thấy tôi, liền mỉm cười cất lời:  \n \n\"Ương Ương, đã lâu như vậy rồi, em biết lỗi chưa? Anh cũng không muốn em chịu khổ, nhưng ai bảo trước đây em quá nhõng nhẽo làm chi?”  \n \n“Lần này về lại Bắc Kinh, em phải ngoan ngoãn xin lỗi Đặng Kỳ, sau này mọi chuyện đều phải nhường nhịn con bé, biết không?\"\n \nNhững gã đàn ông đứng phía sau anh ta cũng cười cười, nháy mắt ra hiệu với nhau, rồi nhao nhao nói:  \n \n\"Ương Ương, để đưa em về Bắc Kinh, anh Đặng đã tốn không ít công sức đấy!\"  \n \n\"Còn đứng ngây ra làm gì? Vui quá hóa ngốc rồi hả? Mau lên xe đi!\"  \n \n\"Tuy em không còn là tiểu thư nhà họ Đặng nữa, nhưng vẫn là em gái tốt của bọn anh. Sau này gả cho ai trong bọn anh cũng được, vẫn là người của đại viện chúng ta.\"  \n \n\"Đúng vậy, bọn anh chưa bao giờ quên em. Chỉ cần em đừng khiến Kỳ Kỳ không vui, em vẫn là em gái ngoan của bọn anh.\"  \n \n\"Anh nhớ hồi bé em thích quấn lấy anh Đặng lắm, có phải đã thích anh ấy từ lâu rồi không?  Giờ em với anh Đặng không còn quan hệ huyết thống nữa, gả cho anh ấy cũng không sao. Như vậy, em vẫn là người nhà họ Đặng.\"  \n \nNghe vậy, Đặng Quân nhoẻn miệng cười nho nhã, dáng vẻ vô cùng chắc chắn:  \n \n\"Ương Ương, chỉ cần Kỳ Kỳ đồng ý, anh có thể cưới em. Vậy nên đừng giận dỗi với con bé nữa, được không?\"  \n \nĐồng thời, bình luận trên màn hình cũng dày đặc:  \n \n[Mẹ nó! Nói thì hay lắm, bọn họ cứ lơ lửng chuyện cưới xin, thực chất chỉ muốn lừa cô ấy bằng lòng mà thôi!]  \n \n[Một đám giả nhân giả nghĩa, buồn nôn!]  \n \n[Trước khi đến đây, bọn họ ai nấy đều tự tin lắm. Còn nói gì mà \"đã hai tháng rồi, Ương Ương từ nhỏ đã nhõng nhẽo, giờ làm ruộng lâu như vậy, chắc chắn nếm đủ khổ sở rồi.]\n \n[Lần này đến đón, cô ấy nhất định xem bọn họ là cứu tinh, cảm động rơi nước mắt, sau này sẽ ngoan ngoãn để mặc họ giày vò.] \n \n19\n \nNgười trong thôn ai cũng biết ngày mai tôi sẽ gả cho Thạch Cửu, thấy cảnh này ai nấy đều sững sờ.  \n \nChẳng mấy chốc, họ bắt đầu chỉ trỏ, khe khẽ bàn tán.  \n \nThậm chí, tôi còn thấy được Thạch Cửu đứng ở rìa đám đông.  \n \nBên cạnh anh là Hà Lan.  \n \nLờ mờ, tôi nghe được cô ta nói với anh:  \n \n\"Đội trưởng, từ nhỏ Hứa Ương đã thích anh trai cô ta, chắc chắn sẽ không chịu cưới anh đâu.\"  \n \nThạch Cửu nhìn tôi chăm chú, môi mím chặt, không nói một lời.  \n \nTôi liếc nhìn mấy người đàn ông trước mặt, theo bản năng lùi về phía sau, định đi về phía Thạch Cửu.  \n \nNhưng vừa mới bước một bước đã bị Đặng Quân ngăn lại.  \n \nAnh ta nhìn tôi với vẻ khó hiểu:  \n \n\"Ương Ương, sao em không nói gì? Gặp lại anh vui quá hóa ngốc rồi à? Được rồi, hôm nay anh đến đón em về, mau đi thu dọn đồ rồi lên xe đi.\"  \n \nTôi lắc đầu, bình tĩnh đáp:  \n \n\"Anh Đặng, trong thư trước đây tôi đã nói rất rõ ràng rồi. Em gái của anh là Đặng Kỳ, còn tôi, giữa tôi và anh không còn quan hệ gì nữa, tôi sẽ không theo anh về, càng không quay lại nhà họ Đặng. Tôi sống rất tốt ở đây, mời các người quay về, sau này đừng đến quấy rầy cuộc sống của tôi nữa.\"  \n \nĐặng Quân sững sờ, sau đó dường như đã hiểu ra điều gì đó, sắc mặt không vui:  \n \n\"Em thật là, bao lâu rồi mà vẫn còn giận dỗi, xem ra mấy tháng nay em vẫn chưa chịu đủ khổ.\"  \n \nMấy gã đàn ông đứng cạnh hắn cũng lên tiếng:  \n \n\"Thôi nào Ương Ương, đừng có dỗi nữa.\"  \n \n\"Chẳng phải em chỉ muốn tranh giành với Kỳ Kỳ sao? Em cũng thật bướng bỉnh quá rồi.”\n \n“Kỳ Kỳ đã chịu khổ mười tám năm, chẳng lẽ em không thể nhường nó một chút à?\"  \n \n\"Đúng đó, nếu chọc giận anh Đặng thật sự, sau này không ai quản em nữa, xem em còn biết khóc với ai.\"  \n \n\"Đừng có làm bộ làm tịch nữa, mau thu dọn đồ đạc rồi theo bọn anh về Bắc Kinh đi.\"  \n \nBên cạnh, sắc mặt Đặng Quân cũng lạnh xuống, bộ dạng vô cùng thất vọng, như thể sắp rời đi bất cứ lúc nào.  \n \nThạch Cửu nghe những lời này, sắc mặt ngày càng u ám, bước nhanh đến chắn trước mặt tôi.  \n \nĐặng Quân nhíu mày, giận dữ quát:  \n \n\"Mày là ai, tránh xa em gái tao ra!\"  \n \nTôi chủ động nắm lấy tay Thạch Cửu, kiên định nói:  \n \n\"Anh Đặng, xin giới thiệu, đây là chồng tương lai của tôi – Thạch Cửu.\"\n \n20\n \nTôi vừa dứt lời, Đặng Quân và đám đàn ông phía sau anh ta đều sững sờ.  \n \nChỉ vài giây sau, sắc mặt Đặng Quân liền sa sầm:  \n \n\"Chỉ để chọc tức anh, em lại tùy tiện tìm một gã đàn ông như vậy sao? Hứa Ương, xem ra trước đây anh đã quá nuông chiều em rồi!\"  \n \nNhững kẻ khác trong viện cũng hùa theo:  \n \n\"Ương Ương, em làm vậy quá đáng lắm rồi đấy! Bọn anh biết em muốn gả cho anh Đặng, nhưng cũng không cần tìm đại một người để kích thích anh ta đâu.\"",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-10.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 9",
            "content": "Nhưng vì ngồi xổm quá lâu, chân tôi tê cứng lại.  \n \nVừa đứng lên, tôi liền mất thăng bằng, giật mình kêu lên một tiếng rồi ngã về một bên.  \n \nNgay khi cả người gần chạm đất, một vòng tay rắn chắc đã đỡ lấy tôi.  \n \nTôi hoảng hốt ngẩng đầu, liền chạm ngay vào khuôn mặt lạnh lùng của Thạch Cửu.  \n \nBàn tay anh giữ lấy eo tôi, hơi thở có vẻ gấp gáp.  \n \nRất nhanh sau đó, anh lập tức buông tôi ra.  \n \nGiọng nói trầm thấp pha chút bực bội:  \n \n\"Em làm gì ở đây?\"\n \n16\n \nUất ức trong lòng dâng lên cuồn cuộn.  \n \nCái tật hay rơi nước mắt của tôi lại tái phát.  \n \nTôi vừa lau mắt, vừa cố nén tiếng nấc:  \n \n\"Không… không có gì đâu, em chỉ đi ngang qua thôi.\"  \n \nNói xong, tôi liền muốn rời đi.  \n \nNhưng Thạch Cửu đột nhiên nắm lấy cổ tay tôi, trầm giọng hỏi:  \n \n\"Có ai bắt nạt em à?\"  \n \nTôi lắc đầu.  \n \nAnh lại khẽ cau mày, giọng điệu có chút cứng nhắc:  \n \n\"Tôi đã sắp xếp cho em làm việc trong trường học, đỡ vất vả hơn, không cần xuống ruộng cực nhọc như trước.”\n \n“Người nhà em cũng gửi đơn lên đội, nói tháng sau sẽ đến đón em. Em sắp về rồi, đừng khóc nữa.\"  \n \nTôi sững sờ, ngẩng phắt đầu lên: \"Ai nói em muốn về?\"  \n \nThạch Cửu thoáng ngạc nhiên.  \n \nTôi lập tức nghĩ đến Đặng Quân, nghĩ đến đám đàn ông khốn kiếp trong đại viện kia.  \n \nCảm giác tủi thân lại càng dâng trào.  \n \nNước mắt tôi rơi không ngừng.  \n \nNgay cả Thạch Cửu cũng không cần tôi nữa sao?  \n \nVậy tôi còn có thể đi đâu đây?  \n \nTôi dùng mu bàn tay lau nước mắt, giọng nói run run đầy cẩn trọng:  \n \n\"Anh Thạch Cửu, em không muốn đi đâu cả, em muốn ở lại thôn này cơ. Em không còn nhà nữa, nơi đó không phải nhà em, bọn họ cũng không phải người thân của em… Em chưa từng quyến rũ ai, cũng không thích bọn họ, càng không muốn quay về Bắc Kinh.\"  \n \nNói đến đây, tôi ngước mắt nhìn anh, cắn môi, lấy hết dũng khí:  \n \n\"Em không giỏi nấu ăn, nhưng em có thể học. Việc đồng áng em làm chậm, nhưng làm nhiều rồi sẽ quen. Em chắc chắn có thể chịu khổ…\"  \n \nThạch Cửu nghe những lời này, hình như có chút quen tai, khẽ nhướng mày, vẻ mặt thoáng nghi hoặc.  \n \nTôi bỗng nhắm mắt, bất chấp xấu hổ, lớn tiếng nói:  \n \n\"Em biết em không bằng cô gái lúc nãy. Nhưng những gì bà mối nói, em đều có thể học.  Anh… anh… anh có thể cân nhắc em không? Nếu anh cưới em, nhất định không thiệt thòi đâu! Em học hết cấp ba, có thể dạy trẻ con, con chúng ta sau này chắc chắn sẽ thông minh.  Em… em cũng sẽ cố gắng làm một người vợ tốt!\"\n \n17\n \nNói xong, trước mặt tôi im lặng hồi lâu.  \n \nTôi thấp thỏm mở mắt ra.  \n \nChỉ thấy Thạch Cửu đứng yên như khúc gỗ, cả người như hóa đá.  \n \nPhải mất vài phút, anh mới như dần dần phản ứng lại, ánh mắt càng lúc càng sáng, chăm chú nhìn tôi chằm chằm, như thể đang kìm nén thứ cảm xúc mãnh liệt nào đó.  \n \nAnh khẽ ho một tiếng, giọng nói có vẻ khàn, như cố gắng để nghe bình thường hơn:  \n \n\"Em muốn làm vợ tôi à?\"  \n \nTôi xấu hổ gật đầu.  \n \nNụ cười trên mặt Thạch Cửu dần dần nở rộng.  \n \nĐây là lần đầu tiên tôi thấy anh cười.  \n \nAnh có làn da ngăm đen, nhưng răng lại rất trắng.  \n \nAnh vẫn nhìn tôi chăm chú, như thể sợ tôi chạy mất.  \n \nGiọng anh trịnh trọng vang lên:  \n \n\"Hôm nay những lời em nói, từng câu từng chữ, anh đều nhớ kỹ.”\n \nSau này mà em dám hối hận, anh không tha cho em đâu.\"  \n \nNhững lời này, anh như nghiến răng mà nói ra, phối hợp với biểu cảm trên mặt, trông hệt như một con sói con hung dữ.  \n \nTôi lập tức gật đầu như gà mổ thóc:  \n \n\"Không hối hận!\"  \n \nAnh hừ khẽ một tiếng, cười nói:  \n \n\"Được, anh đi tìm bà mối.\"  \n \nNói xong, như thể nhớ ra điều gì, anh lại tiếp lời:  \n \n\"Anh không thích mấy cô giỏi làm việc đâu. Tính anh hiếu động bẩm sinh, chỉ thích những cô gái vừa nhõng nhẽo vừa lười như em thôi. Cưới em về rồi, nấu cơm, xuống ruộng, anh đều có thể làm một mình. Em không cần lo lắng gì cả, cứ ở nhà nghỉ ngơi là được.\"  \n \nMặt tôi lập tức đỏ bừng.  \n \nT-tốt thế này sao?  \n \n[Aaaaa không phải tôi đang mơ đấy chứ! CP tôi chèo thuyền thành đôi thật rồi kìaaa!]  \n \n[Cưới ngay tại chỗ đi! Mau để Thạch Cửu được toại nguyện, không thì anh ấy sắp thèm phát điên rồi!]  \n \nNhìn thấy bình luận dày đặc trên màn hình, mặt tôi càng nóng hơn.\n \nThạch Cửu hành động rất nhanh nhẹn.  \n \nChưa đầy hai ngày, hôn sự của chúng tôi đã được định xuống.  \n \nSau đó, anh bắt đầu bận rộn chuẩn bị cho đám cưới.  \n \n18\n \nNgày trước lễ cưới.  \n \nĐặng Quân dẫn theo một đám đàn ông trong viện, lái ô tô, rầm rộ kéo đến làng.  \n \nVừa xuống xe, rất nhiều người trong thôn đã vây lại xem náo nhiệt.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-9.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 8",
            "content": "14\n \nTôi im lặng xé nát tất cả những bức thư đó rồi ném đi.  \n \nBắc Kinh… Tôi sẽ không bao giờ quay lại nơi đó nữa.  \n \nNhững con người đó, từ nay về sau đối với tôi chỉ là người xa lạ.  \n \nKhông đáng để vì họ mà buồn bực.  \n \nHôm sau, khi trời còn chưa sáng, tôi đã dậy, mang theo ba cái bánh ngô và một bình nước nóng ra đồng.  \n \nHai cái để cho Thạch Cửu, một cái giữ lại cho mình.  \n \nNhưng vừa đến nơi, tôi phát hiện không chỉ có Thạch Cửu ở đó mà bên cạnh anh còn có Hà Lan.  \n \nTôi khẽ nhíu mày, bước nhanh về phía trước.  \n \nRồi chợt nghe giọng Hà Lan the thé vang lên:  \n \n\"Đội trưởng Thạch, anh đừng để bị con tiện nhân Hứa Ương lừa!” \n \n“Cô ta thích mấy thiếu gia ở Bắc Kinh chứ đâu thèm loại quê mùa chỉ biết làm ruộng như anh đâu! Hồi ở Bắc Kinh, cô ta đã quen thói lẳng lơ, gọi hết người này đến người khác là anh trai. Cả cái đại viện đó, có ai mà chưa bị nhỏ đó quyến rũ đâu?” \n \n“Chưa kể, cô ta còn nhắm cả anh trai nuôi của nó nữa kìa! Em nghe bạn em nói, lúc biết mình chỉ là con nuôi, nó không cam tâm bỏ lỡ những ngày tháng giàu sang, tìm mọi cách để được gả cho anh trai nuôi đấy. Dạo gần đây nó liên tục viết thư cho anh trai, cầu xin anh đến đón mình về. Bây giờ nó cứ bám lấy anh chẳng qua là muốn lợi dụng anh làm công cho mình thôi! Mới hôm qua em còn thấy cô ta ôm thư của anh trai nuôi mà cười tít mắt đấy. Không chừng chẳng bao lâu nữa, cô ta sẽ bỏ anh lại đây mà quay về Bắc Kinh tận hưởng phú quý rồi!\"  \n \nTôi siết chặt ngón tay, gấp gáp nhìn sang Thạch Cửu.  \n \nGương mặt anh âm trầm, lạnh lùng liếc Hà Lan một cái rồi trầm giọng nói:  \n \n\"Sau này, tôi còn nghe thấy cô ngồi lê đôi mách như vậy nữa thì đừng mong ở lại đội của tôi.\"  \n \nSắc mặt Hà Lan cứng đờ, cuối cùng không cam lòng rời đi.  \n \nTôi lập tức thở phào một hơi, cười tủm tỉm bước tới.  \n \nThấy tôi đến, Hà Lan càng giận dữ, hừ lạnh một tiếng:  \n \n\"Ra vẻ gì chứ, còn tưởng mình là thiên kim tiểu thư nhà họ Đặng thật sao? Chỉ là một đứa giả mạo, trong mắt bọn họ cô chẳng qua chỉ là một món đồ chơi mà thôi!\"  \n \nTôi nhìn cô ta, rồi đưa tay tát thẳng cho một bạt tai.\n \n“Cô dám đánh tôi!”\n \n“Không muốn bị đánh thì đừng có mà ăn không nói có, tôi im lặng không có đồng nghĩa tôi sợ cô đâu.”\n \nRồi tôi không để tâm đến cô ta, chỉ đi thẳng tới trước mặt Thạch Cửu, đưa cho anh bình nước và bánh ngô, bảo anh ăn xong rồi hãy làm việc.  \n \nNhưng lần này, Thạch Cửu không nhận lấy.  \n \nAnh trầm giọng nói:  \n \n\"Cô tự ăn đi, sau này không cần chuẩn bị cho tôi nữa.\"  \n \nTôi sững người.\n \n15\n \nNhững ngày sau đó, dù Thạch Cửu vẫn đến giúp tôi làm việc mỗi ngày, nhưng anh rất ít khi nói chuyện với tôi.  \n \nAnh cũng không chịu nhận đồ ăn hay nước uống tôi mang đến, lúc nào cũng giữ vẻ mặt lạnh lùng.  \n \nTôi muốn giải thích với anh rằng giữa tôi và Đặng Quân cùng đám người kia không có gì mờ ám.  \n \nNhưng mỗi lần tôi vừa mở miệng, anh liền cắt ngang rồi lấy cớ có việc phải đi, chẳng thèm nghe.  \n \nChẳng mấy chốc, vụ thu hoạch mùa thu kết thúc.  \n \nTay tôi cũng sắp lành hẳn.  \n \nKhông còn việc đồng áng, mấy thanh niên trí thức như tôi cũng không cần ra ruộng nữa.  \n \nVì đã học hết cấp ba và thành tích cũng khá, tôi được phân công đến trường dạy học cho lũ trẻ trong thôn.  \n \nThạch Cửu thì cố ý tránh mặt tôi, thành ra tôi chẳng có cơ hội nào gặp được anh nữa.  \n \nLòng tôi có chút chán nản.  \n \nHôm ấy, một học sinh vui vẻ chạy đến khoe:  \n \n\"Chị em hôm nay đi xem mắt với đội trưởng Thạch Cửu đấy!\"  \n \n\"Biết đâu sau này anh ấy sẽ là anh rể em luôn!\"  \n \nTôi giật mình hoảng hốt.  \n \nTan học xong, tôi lập tức chạy tới nhà Thạch Cửu, nấp trong góc chờ.  \n \nMột giờ trôi qua, cuối cùng một nhóm người cũng từ trong nhà anh đi ra.  \n \nMột cô gái trẻ tết tóc hai bên, ăn mặc gọn gàng, trông khá xinh xắn. Có lẽ đây chính là đối tượng xem mắt của Thạch Cửu.  \n \nĐôi mắt cô ấy long lanh, e thẹn nhìn anh.  \n \nBà mối cười tươi như hoa:  \n \n\"Cô gái này giỏi giang từ nhỏ, nấu cơm, làm việc nhà, việc đồng áng, cái gì cũng rành. Cưới cô ấy rồi, chắc chắn ngày tháng sau này sẽ sung túc lắm!\"  \n \nTôi chợt cảm thấy tự ti… Những việc mà bà ấy kể, tôi đều không giỏi.  \n \nSo với tôi, Thạch Cửu cưới cô ấy chắc chắn sẽ tốt hơn nhiều…  \n \nTôi cúi đầu, trong lòng chua xót vô cùng.  \n \nĐột nhiên, tôi chẳng còn tâm trạng đi tìm Thạch Cửu nữa.  \n \nĐợi đến khi mọi người tản đi hết, tôi lặng lẽ đứng dậy định rời đi.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-8.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 7",
            "content": "Mưa đạn vẫn liên tục tràn ngập màn hình:  \n \n[Người ta đang… ]  \n \n[Thạch Cửu cứ cái tính lầm lì này, rõ ràng thương người ta mà không chịu nói, bảo sao dọa em bé chạy mất tiêu!]  \n \nNhìn dòng mưa đạn, tôi mím môi cười.  \n \nSau đó ghé sát bên tai hắn, khẽ nói: \"Anh Thạch Cửu, anh tốt thật đấy.\"    \n \nĐộng tác của anh ấy khựng lại, nhưng anh không trả lời, chỉ tiếp tục làm việc.  \n \nNhưng tôi rõ ràng cảm nhận được, áp suất thấp trên người anh ấy dần tan biến.  \n \nHình như anh… hết giận rồi.  \n \nLàm việc cũng nhanh hơn hẳn.   \n \nLiên tiếp mấy ngày sau, Thạch Cửu đều đến ruộng giúp tôi làm việc.\n \nNhưng anh làm việc nhanh, cũng không ảnh hưởng đến công việc của mình.  \n \nToàn là dậy sớm làm trước, sau đó mới đi lo chuyện riêng.  \n \nXong việc lại đến giúp tôi vào buổi tối.  \n \nThấy anh ấy cứ làm quần quật như thế, tôi cũng thấy áy náy, muốn tự làm phần việc của mình.  \n \nNhưng mỗi lần vừa mở miệng nhắc đến, anh ấy liền đen mặt không vui.  \n \nLâu dần, ánh mắt của dân làng nhìn tôi và anh ấy cũng trở nên kỳ lạ.  \n \nĐặc biệt là các chị em trong đội sản xuất.  \n \nThạch Cửu vừa đẹp trai, vừa giỏi giang, lại còn là đội trưởng của thôn.  \n \nKhông ít cô gái có cảm tình với hắn.  \n \nNhất là Hà Lan, mỗi lần gặp tôi đều trừng mắt lườm mấy cái, còn buông lời mắng tôi là hồ ly tinh.  \n \nTôi không thèm để ý.  \n \nNgược lại, mấy bác gái trong thôn cứ hay cười tủm tỉm trêu ghẹo.  \n \nHỏi Thạch Cửu có phải thích tôi không, có định lấy tôi làm vợ không, có muốn để họ làm mối giúp không.  \n \nThạch Cửu trước sau vẫn giữ vẻ mặt lạnh tanh, chỉ hờ hững đáp:  \n \n\"Đừng nói linh tinh, làm hỏng danh tiếng con gái nhà người ta.\"  \n \nTôi nhìn mấy bác gái với ánh mắt đầy ý cười, bất giác mặt nóng lên.  \n \nLén lút liếc sang Thạch Cửu một cái.  \n \nSau một thời gian tiếp xúc, tôi phát hiện anh ấy tuy ngoài lạnh nhưng trong nóng, là một người rất tốt.  \n  \nNhớ đến những gì mưa đạn nói…  \n \nNếu gả cho anh ấy, cứ thế mà sống trọn đời.  \n \nTương lai, tôi có chồng, có con của anh, có một gia đình riêng của mình…  \n \nCàng nghĩ, mặt tôi càng nóng ran.  \n \nCuối cùng đành cúi đầu, không dám nhìn anh ấy nữa.\n \n13\n \nChẳng bao lâu, tôi lại nhận được thư từ Đặng Quân và đám con trai trong đại viện.  \n \nGiọng điệu trong thư của Đặng Quân có phần không vui, thậm chí còn trách mắng tôi một trận.  \n \nAnh ta viết:  \n \n[Ương Ương, em làm anh quá thất vọng rồi, trách anh trước đây nuông chiều em quá mức.]\n \n[Anh và cha mẹ chẳng qua chỉ đưa em về nông thôn, vậy mà em lại giận dỗi, cắt đứt quan hệ với cả nhà.]\n \n[Em có từng nghĩ đến không? Vì em mà Kỳ Kỳ đã chịu khổ suốt mười tám năm. Em nợ nó mười tám năm cuộc đời, những điều này là em phải trả lại cho nó. Đừng có ích kỷ như thế nữa, được không?]  \n \n[Nếu em đã bướng bỉnh vậy rồi, vậy thì cứ ở lại thôn mà rèn giũa đi.]  \n \n[Đến khi nào em biết sai, anh sẽ đón em về.]  \n \nĐám con trai trong đại viện sau khi nhận được thư của tôi cũng không vui vẻ gì.  \n \nBọn họ viết thư với nội dung na ná Đặng Quân.  \n \nVừa tỏ ra đau lòng vì tôi nói sau này không liên lạc nữa, vừa hỏi tôi có phải còn oán hận Đặng Kỳ, oán hận bọn họ vì trước đây không ngăn cản cha mẹ nuôi đưa tôi về quê hay không?  \n \nHọ nói Đặng Kỳ đã chịu khổ biết bao nhiêu năm, tôi chỉ mới ở nông thôn có mấy ngày, đâu cần phải tức giận đến mức này?  \n \nHọ khuyên tôi hãy rộng lượng một chút, đừng dỗi hờn nữa.  \n \nCòn bảo rằng họ biết tôi được nuông chiều từ nhỏ, nhưng giờ tôi đã không còn là thiên kim tiểu thư nhà họ Đặng nữa, nên thu lại cái tính tiểu thư ấy đi.  \n \nCuối thư, bọn họ nói rằng khi nào tôi muốn về, chỉ cần viết thư cho họ, họ sẽ đến đón tôi.  \n \nTôi nhìn những bức thư ấy, lòng lạnh dần theo từng cơn.  \n \nLúc này, mưa đạn lại xuất hiện.  \n \n[Xì, đám đàn ông bẩn thỉu này thật khiến người ta tức điên, chỉ biết PUA Ương Ương!]  \n \n[Mấy thiếu gia đó thậm chí còn đang cá cược với nhau, đoán xem khi nào Ương Ương chịu không nổi nữa mà phải cầu xin họ đưa về! Còn nói không biết cô ấy sẽ viết thư cho ai để cầu xin, nhưng dù thế nào đi nữa, khi đón về rồi cũng không quên huynh đệ đâu, chơi chán rồi thì nhường cho nhau!]  \n \n[Chậc chậc, còn cái tên Đặng Quân kia nữa, hắn ta cũng nói cứ để cô ấy ở lại lâu thêm một chút cũng tốt, để rèn giũa lại cái tính cách đó, đợi đến khi chịu đủ khổ rồi, trở về sẽ ngoan ngoãn nghe lời… Tôi nhổ vào!]",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-7.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 6",
            "content": "Nói với họ rằng tôi sống rất tốt, không cần bận tâm nữa.  \n \nViết cho Đặng Quân, bảo rằng mười tám năm qua chỉ là một sai lầm.  \n \nLà tôi cướp tổ chim khách, có lỗi với Đặng Kỳ.  \n \nTừ nay về sau, tôi không định quay về nữa, anh ta cũng không cần nghĩ đến tôi làm gì.  \n \nRồi tôi viết cho những gã đàn ông trong đại viện.  \n \nNói tôi đang sống ổn, tự lực cánh sinh, không muốn quay về Bắc Kinh.  \n \nCũng không còn là con gái nhà họ Đặng, chẳng phải em gái của bọn họ nữa.  \n \nDặn Đặng Quân và mấy người đó đừng gửi thư cho tôi thêm lần nào.    \n \nSau khi đem thư đi gửi, tôi mới thực sự thở phào nhẹ nhõm.    \n \nHôm sau, trời còn chưa sáng, tôi đã dậy đi làm ruộng.  \n \nNhưng vừa đến ruộng lúa, tôi đã sững người.  \n \nMảnh ruộng vốn thuộc về tôi…  \n \nGiờ đây, Thạch Cửu đang cầm lưỡi hái, lặng lẽ gặt lúa.  \n \nAnh ấy cao to, sức lực dồi dào, động tác lại nhanh nhẹn.  \n \nNhanh hơn tôi gặt nhiều lắm.  \n \nBên kia, nữ trí thức nông thôn Hà Lan cắn răng, trừng mắt nhìn sang.  \n \nThấy tôi đến, cô ta hừ lạnh một tiếng.  \n \nRồi mắng nhỏ một câu: \"Hồ ly tinh!\"  \n \nTôi không để ý, chỉ cầm ấm nước, bước đến bên cạnh Thạch Cửu.  \n \nNhìn hắn, tôi nở nụ cười ngọt ngào, dịu dàng nói:  \n \n\"Anh Thạch Cửu, mệt rồi phải không? Uống chút nước đi.\"    \n \nThạch Cửu hơi sững lại, sau đó mới ngẩng đầu nhìn tôi.  \n \nTrời vẫn chưa sáng hẳn.  \n \nDưới ánh trăng lờ mờ, đôi mắt hắn càng thêm sâu thẳm.    \n \nĐen nhánh, sắc bén… giống như một con sói hoang dã đang nhìn chằm chằm vào con mồi béo bở.  \n  \nDường như chỉ cần một khắc nữa thôi… Là có thể nuốt trọn vào bụng.\n \n11\n \nNếu là trước đây, chắc chắn tôi sẽ sợ đến mức chân run lẩy bẩy.  \n \nNhưng từ sau khi đọc được những dòng mưa đạn kia thì tôi không còn thấy sợ Thạch Cửu như lúc ban đầu nữa rồi.    \n \nAnh ấy đúng là cũng \"thèm\" tôi, nhưng không giống với đám người kia.  \n \nAnh ấy chưa bao giờ giở trò bỉ ổi để chiếm đoạt tôi, cũng không ép buộc tôi điều gì.  \n \nAnh ấy thích tôi… là thích con người tôi.  \n \nAnh ấy muốn cưới tôi về nhà, sống một đời bình yên ổn định.  \n \nChứ không phải coi tôi như món đồ chơi để tùy tiện đùa bỡn.  \n \nBề ngoài anh ấy trông có vẻ đáng sợ.  \n \nNhưng anh ấy sẽ không làm tổn thương tôi.  \n \nAnh ấy là một người tốt.  \n \nThấy Thạch Cửu không trả lời, tôi liền đưa bình nước về phía anh ấy thêm chút nữa.  \n \nNhẹ giọng gọi: \"Anh Thạch Cửu?\"  \n \nLúc này, anh ấy mới hoàn hồn lại, có chút lúng túng mà dời ánh mắt đi.  \n \nĐôi tai vốn sậm màu, thoáng chốc đã nhuộm thêm mấy phần đỏ ửng.  \n \nAnh ấy vội vàng nhận lấy bình nước từ tay tôi, ngửa đầu uống ừng ực.  \n \nNhưng uống quá nhanh, anh ấy bị sặc.  \n \nAnh ấy ho sặc sụa, nước văng tung tóe, ướt hết cả người.  \n \nDòng nước theo cổ và khuôn mặt chảy xuống dưới.  \n \nTôi cuống cuồng lấy khăn tay trong túi ra lau cho người ta.  \n \nNgay khoảnh khắc đó, cơ bắp trên lồng n.g.ự.c hắn cũng căng cứng lại.  \n \nBàn tay to lớn, nóng hổi của anh ấy nắm lấy tôi.  \n \nGiọng khàn khàn: \"Không cần đâu, để tôi tự làm.\"  \n \nTôi tiến lại gần hơn một chút, nhận lại bình nước trong tay hắn.  \n \nNgước đầu lên, nở nụ cười rạng rỡ với hắn, chớp chớp mắt nói thật lòng:  \n \n\"Anh Thạch Cửu, anh tốt với em quá, cảm ơn anh nhé.\"  \n \nCảm ơn anh đã chăm sóc em, còn làm việc thay em.  \n \nCảm ơn anh…  \n \nVề sau, dù nghe nói em đã bệnh tật đến mức không ai cần nữa, anh vẫn không ghét bỏ mà chăm sóc em đến lúc lìa đời.  \n \nGương mặt ngăm ngăm của Thạch Cửu.\n \nTrong nháy mắt đã đỏ bừng.\n \nKhông hiểu sao, biểu cảm của anh ấy có chút kỳ lạ.  \n \nThậm chí còn không dám nhìn thẳng vào mắt tôi, quay đầu đi chỗ khác, cứng nhắc ném lại một câu:  \n \n\"Tôi có việc đi trước, tay cô chưa lành thì đừng làm gì cả, đợi tôi quay lại, tôi làm giúp cô.\"  \n  \nRồi anh ấy bước đi như chạy trốn.  \n \nTôi khó hiểu nhìn theo bóng lưng anh ấy.  \n \nLúc này, mưa đạn lại bật ra.  \n \nNhưng lần này không phải chữ, mà là một loạt.  \n \nCuối cùng, một dòng mưa đạn đầy tức tối hiện lên:  \n \n[Mẹ nóa, lại bị kiểm duyệt mất rồi!]  \n \n[Trời ơi sao tới khúc cao trào lại bị bắt kiểm duyệt chứ!]\n \n[Mã cha nó, gần đến khúc nên xem thì lại bị chặn mất rồi!!!]\n \n[Trả cảnh đó lại cho tôi nhanh lên!!!]\n \nTôi chớp chớp mắt, càng thêm mơ hồ.  \n \n12  \n \nSau khi Thạch Cửu rời đi, tôi tiếp tục làm việc một mình.  \n \nKết quả chưa đầy một tiếng sau, anh ấy đã quay lại.  \n \nMái tóc anh ấy vẫn còn ướt, trông như vừa mới tắm xong.  \n \nVừa thấy tôi đang gặt lúa, anh lập tức nhíu mày, cầm lấy liềm trong tay tôi.  \n \nRồi mặt nặng mày nhẹ, chẳng nói chẳng rằng mà cúi đầu làm việc.  \n \nTrông thì có vẻ dữ dằn, nhưng thực ra chỉ là hổ giấy.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-6.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 5",
            "content": "Cũng gắng gượng nuốt nghẹn trong lòng, muốn chứng minh rằng mình có thể sống tốt.  \n \nNhưng một thân một mình, lưu lạc đến vùng đất xa lạ này, làm sao có thể không buồn, không sợ cho được?    \n \nSau đó, mỗi ngày tôi đều dậy từ lúc trời chưa sáng để làm việc, thế mà vẫn bị ghét bỏ.  \n \nTôi đã vô số lần nhớ lại những lời anh trai nói lúc tiễn tôi đi.  \n \nTự hỏi không biết anh có còn nhớ đến tôi không.  \n \nTự hỏi liệu anh có thực sự quay lại đón tôi về không…   \n \nThì ra, người anh trai này chưa từng quên tôi.  \n \nTôi lau nước mắt, mở thư ra xem.  \n \nAnh trai nói, dạo gần đây Đặng Kỳ bị bệnh, anh ta phải túc trực chăm sóc nên chưa có thời gian viết thư cho tôi.  \n \nAnh hỏi tôi sống ở đây có tốt không, bảo chờ Đặng Kỳ khỏe lại, anh sẽ đón tôi về Bắc Kinh.  \n \nAnh còn nói, cha mẹ cũng nhớ tôi lắm, chỉ là trong lòng Đặng Kỳ vẫn còn vướng mắc.  \n \nBọn họ không biết phải làm sao, mong tôi đừng trách họ. \n \n9\n \nTôi đỏ mắt, lại mở những lá thư khác ra.  \n \nĐều là thư của mấy anh trai trong đại viện gửi.  \n \nHọ cũng hỏi tôi sống ở đây thế nào, có mệt không, có khổ không.  \n \nCòn hỏi có muốn họ thuê nhà, lén đón tôi về ở không.   \n \nTôi nhìn chằm chằm vào những dòng chữ trên giấy, trong lòng dần ấm lên.  \n \nBỗng dưng cảm thấy bao nhiêu mệt mỏi cũng không còn quá kiệt sức nữa.   \n \nNhưng ngay lúc đó, loạt mưa đạn lại tràn ngập trước mắt.  \n \n[Bé con, đừng tin đám đàn ông cẩu thả này, đừng quay về! Miệng lưỡi bọn họ thì ngọt đấy, nhưng trong lòng chẳng có ai thật lòng với em cả!]  \n \n[Trong nguyên tác, cái tên anh trai hờ của em chẳng phải người tốt lành gì! Hắn ta đón em về chỉ để chiếm đoạt em mà thôi!]  \n \n[Em chỉ coi hắn ta là anh trai, nhưng sau chuyện đó, dù trong lòng khó chịu, em vẫn không nỡ rời xa cha mẹ nuôi. Em vẫn muốn quay về làm người một nhà. Nghĩ đến chuyện lấy hắn thì vẫn là người một nhà, thế là em cam chịu mà ở bên hắn.]  \n \n[Hắn ta thích em, quan tâm em, nhưng lại càng cưng chiều em gái ruột của mình. Mỗi lần em với Đặng Kỳ xảy ra mâu thuẫn, hắn ta luôn đứng về phía Đặng Kỳ, hết đánh mắng lại răn đe, bắt em nhường nhịn vì luôn cho rằng em nợ con nhỏ đó đấy.]  \n \n[Sau này, nghe lời cha mẹ nuôi, hắn ta cưới một cô gái khác để liên hôn. Nhưng thằng đó lại không chịu buông em ra, còn giấu nhẹm chuyện đó, lén giữ em bên cạnh l.à.m t.ì.n.h nhân.]  \n \n[Cuối cùng, em bị Đặng Kỳ dẫn theo \"chị dâu tương lai\" chặn giữa đường, lột trần từng lớp từng lớp danh dự, đánh đập và sỉ nhục ngay giữa phố chợ.]  \n \n[Mà cái tên nhu nhược đó, chẳng những không đứng ra bảo vệ em, thậm chí khi em bị đánh đến mức phải nằm viện một tháng, hắn cũng chẳng dám đến thăm!]  \n \n[Sau này, em hoàn toàn c.h.ế.t tâm với hắn và cha mẹ nuôi, quyết định báo thù, thế là em ở bên mấy gã đàn ông khác trong đại viện.]  \n \n[Nhưng mà, từng người từng người trong số họ cũng chẳng hề có ý tốt. Họ đã nhắm vào em từ lâu rồi. Trước kia vì nhà họ Đặng còn đó, họ không dám làm gì, bây giờ em sa cơ lỡ vận, họ liền coi em như món đồ chơi, tùy ý dày vò. Miệng thì nói giúp em trả thù, nhưng thực chất chỉ là lừa gạt em, chiếm lấy thân xác em mà thôi!]  \n \n[Thậm chí, bọn họ không thèm hỏi ý em, trực tiếp đưa em đến nhà những gã đàn ông khác, đem em ra làm vật trao đổi! Em bị ép phải qua lại giữa mấy kẻ đó, chẳng bao lâu sau liền nhiễm bệnh, số phận thê thảm vô cùng!]  \n \n[Sau này, em vừa già vừa bệnh, chẳng còn giá trị lợi dụng nữa, bọn chúng liền vứt bỏ em, mặc kệ em lang thang đầu đường xó chợ. Đám Đặng Kỳ còn chạy đến mắng chửi em là báo ứng!]  \n \n[Cuối cùng, vẫn là Thạch Cửu đón em về, chăm sóc em đến phút cuối đời, rồi tự tay chôn cất em.]\n \n10\n \nTôi nhìn loạt mưa đạn không ngừng nhảy lên.  \n \nĐôi mắt mở lớn từng chút một, bỗng nhiên rùng mình một cái.  \n \nNếu nói lúc đầu, tôi còn nghĩ đây chỉ là một giấc mơ.  \n \nThì bây giờ, sau những chuyện xảy ra ban ngày…  \n \nTôi đã tin bảy tám phần vào nội dung của mưa đạn rồi.  \n \nTừ những gì họ nói, tôi hiểu được rằng… Tôi đang sống trong một cuốn tiểu thuyết.  \n \nĐặng Kỳ là tiểu thư thật, được cả gia đình cưng chiều như châu báu.  \n \nCòn tôi, chỉ là giả mạo, lại bị gán danh \"độc ác\".  \n \nVà kết cục sau này của tôi sẽ thê thảm vô cùng…    \n \nBất kể thế nào, tôi tuyệt đối không thể quay về Bắc Kinh!  \n \nDù có làm việc đến c.h.ế.t ở đây, tôi cũng không muốn trở thành món đồ chơi của đám thiếu gia đó!    \n \nTôi vội vàng lấy bút ra, cẩn thận viết thư trả lời từng người một.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-5.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 4",
            "content": "Thật sự… trông cứ như một chú chó vậy.  \n \nTôi ngơ ngác nghĩ.  \n \nNhưng ngay khoảnh khắc tiếp theo, ánh mắt anh ấy chuyển xuống tay tôi.  \n \nSắc mặt lập tức sa sầm lại, lông mày nhíu chặt thành một cục. Khuôn mặt căng cứng, bàn tay lớn giơ lên, đưa thẳng về phía tôi.  \n \nTôi hoảng hốt giơ tay ôm đầu.  \n \nMấy cái mưa đạn đó toàn lừa người thôi!!!  \n \nTôi đã làm nũng rồi, vậy mà anh ấy vẫn muốn đánh tôi sao?!  \n \nKhông xa có người cười nhạo:  \n \n\"Cái đồ hồ ly tinh không biết xấu hổ! Còn dám làm nũng với đội trưởng Thạch à?\"  \n \n\"May mà đội trưởng không thích đàn bà con gái, ghét nhất là mấy đứa yếu ớt, lười biếng!\"  \n \n\"Chậc, lát nữa kiểu gì cũng bị đánh thôi, đáng đời!\"  \n \nNhưng ngay giây tiếp theo,  \n \nThạch Cửu nắm chặt cổ tay tôi, cúi đầu nhìn vào lòng bàn tay.  \n \nĐôi tay trắng trẻo như ngọc, bị lưỡi liềm cứa đến nổi đầy vết phồng rộp, có chỗ còn rỉ máu.  \n \nNhìn mà xót xa.  \n \nSắc mặt anh ấy càng lúc càng khó coi.  \n \nNắm lấy cổ tay tôi kéo đi thẳng.  \n \nMưa đạn lại xuất hiện:  \n \n[Đau lòng rồi, anh ấy đau lòng rồi kìaaa! Áaaaa!]  \n \n[Tôi nói mà, làm nũng chắc chắn có tác dụng! Trai thô bạo toàn cơ bắp vs cô bé mong manh yếu đuối, tôi chịu không nổi, tôi thích quá đi mất!]\n \n7\n \nThạch Cửu vừa hành động, không chỉ mấy nữ thanh niên trí thức bên cạnh sững sờ, mà ngay cả tôi cũng c.h.ế.t lặng.  \n \nBị anh ấy lôi đi thẳng về phía trước, tôi ngơ ngác nhìn tấm lưng rộng lớn trước mặt.  \n  \nTay người này rất khỏe, nắm chặt đến mức cổ tay tôi hơi đau.  \n \nAnh ấy không nói lời nào, chỉ cúi đầu bước nhanh.  \n \nHơi ấm trên người càng lúc càng thấp, tâm trạng rõ ràng rất tệ.  \n \nTôi bặm môi, không dám vùng ra hay kêu đau.    \n \nKhông lâu sau, Thạch Cửu lôi tôi đến chỗ thầy lang trong thôn, nhờ ông ấy băng bó cho tôi.  \n \nMãi đến khi bàn tay buông lỏng, tôi mới phát hiện cổ tay mình đã bị anh ta bóp ra một vết bầm tím.  \n \nThầy lang liếc xéo, giọng điệu có phần kỳ quái: \"Cậu làm đấy à?\"    \n \nThạch Cửu cúi đầu, ánh mắt đen nhánh dừng trên cổ tay tôi… Ánh nhìn sâu thẳm đến mức khiến tôi toàn thân không được tự nhiên.  \n \nTôi vô thức rụt tay lại.  \n \nAnh ấy mới chịu dời mắt đi, đầu tai hơi hơi ửng đỏ.  \n \nKhẽ ho một tiếng, lẩm bẩm:  \"Sao lại mềm thế này.\"  \n  \nMưa đạn xuất hiện:  \n \n[Này nhóc, lại rung động cành cạch nữa chứ gì?]  \n \nMặt tôi cũng nóng lên theo, cúi gằm xuống im lặng chờ thầy lang băng bó.   \n \nCồn sát trùng vết thương đau đến nỗi khiến người ta tê dại.  \n \nTôi cắn chặt môi, không dám kêu dù chỉ một tiếng.    \n \nNhưng trời sinh nước mắt nông, cố nhịn thế nào cũng không kìm được, dù không rơi xuống nhưng đã long lanh đọng lại trong hốc mắt.  \n  \nNgẩng đầu lên, Thạch Cửu vừa thấy dáng vẻ này của tôi, chân mày lập tức nhíu chặt.  \n \nÁnh mắt không mấy thân thiện mà trừng thầy lang bên cạnh.    \n \nNghe nói thầy lang này là chú hai của anh ấy, dĩ nhiên chẳng sợ anh ấy chút nào.  \n \nChưa kịp để Thạch Cửu mở miệng, ông ấy đã trừng mắt nhìn lại,  \n \nMột phát đuổi cả hai ra ngoài.   \n \nMưa đạn xuất hiện:  \n \n[Thạch Cửu rất thích nhìn Ương Ương khóc, nhưng lại không thích bị người khác làm cho khóc. Chậc chậc, lại giận rồi kìa.] \n \n8\n \n[Ai mà không thích nhìn Ương Ương khóc chứ, huhuhu.]  \n \n[Đừng nói nữa, tôi bắt đầu tức rồi đây. Đám khốn kiếp trong khu đại viện Bắc Kinh, từng thằng coi việc chọc cho em ấy khóc là thú vui, cách dăm ba hôm lại tụ tập khoe khoang xem ai làm em ấy khóc nhiều lần hơn.]\n \nTôi nhìn chằm chằm vào những dòng mưa đạn, hơi sững sờ.  \n \nKhông hiểu mấy lời này có ý gì.  \n \nAi… làm tôi khóc cơ?  \n \nNhưng bây giờ không phải lúc để nghĩ về chuyện đó.  \n \nTôi vội lau nước mắt, rồi nói với Thạch Cửu:  \n \n\"Tôi… tôi đi làm việc đây.\"  \n \nNói xong, tôi xoay người định đi.  \n \nNhưng Thạch Cửu lại giữ lấy cổ tay tôi.  \n \nLần này, anh ấy rất chú ý, không còn siết chặt như trước.  \n \nChỉ nhẹ nhàng vòng lại.    \n \nAnh ấy trầm giọng nói:  \n \n\"Cô bị thương rồi, để tôi làm thay cô.\"  \n  \nNói xong, anh ấy cầm lấy liềm của tôi, xoay người rời đi.  \n \nTôi ngẩn ngơ nhìn bóng lưng anh ta, tâm trạng phức tạp vô cùng.  \n \nHóa ra mưa đạn không lừa tôi.  \n \nGọi một tiếng \"anh\", thật sự không cần làm việc nữa…  \n \n ……\n \nBuổi tối.  \n \nTôi nhận được thư từ Bắc Kinh.  \n \nCó thư của anh trai tôi – Đặng Quân,  \n \nCòn có cả thư của mấy anh trong đại viện.  \n \nTôi cầm thư trong tay, lòng bỗng chua xót vô cùng.   \n \nMột tháng trước, tôi vẫn là cô con gái nhỏ được nhà họ Đặng nâng niu trong lòng bàn tay.  \n \nKhông ngờ chỉ trong vài ngày ngắn ngủi, tôi đã trở thành đứa trẻ mồ côi không cha không mẹ.    \n \nLúc rời đi, tôi dứt khoát bao nhiêu, quyết tâm trả lại mọi thứ cho người con gái đó bấy nhiêu.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-4.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 3",
            "content": "Nhưng khi mới xuống đây, trong lòng tôi vẫn luôn có một hơi sức nghẹn lại.  \n \nTôi muốn chứng minh mình không yếu ớt như họ nghĩ.  \n \nRời khỏi nhà họ Đặng, tôi vẫn có thể sống tốt.  \n \nVì thế, tôi làm việc còn chăm chỉ hơn bất kỳ ai.  \n \nDạo này đúng vào vụ thu hoạch, tôi càng liều mạng gặt lúa mỗi ngày.  \n \nĐộng tác đã ngày càng thành thạo hơn.  \n \nThời gian làm còn lâu hơn họ, số lúa gặt được cũng chẳng kém cạnh gì.  \n \nVậy mà bọn họ lấy tư cách gì nói tôi lười biếng?  \n \nThạch Cửu thì dựa vào đâu mà cho rằng tôi đi quyến rũ đàn ông?!  \n \nTôi không muốn nhịn nữa.  \n \nBị đánh thì bị đánh thôi.  \n \nTôi hất mạnh đôi mắt đỏ hoe vì uất ức lên, giận dữ trừng thẳng về phía bên kia.  \n \nVừa ngẩng đầu, liền đụng ngay phải đôi mắt đen láy của Thạch Cửu.  \n \nAnh ấy nhìn tôi, thoáng sững người.  \n \nSau đó, ánh mắt càng lúc càng sâu.  \n  \nBờ môi mỏng khẽ mím lại, gương mặt lạnh lùng, giọng nói trầm khàn:  \n \n\"Khóc cái gì mà khóc?\"  \n \nCái vẻ này… lại càng đáng sợ hơn!\n \n5\n \nVừa mới lấy hết can đảm để mắng người, vậy mà trong chớp mắt đã tan biến sạch sẽ.  \n \nSao... sao trông lại càng đáng sợ thế này?!  \n \nAnh ấy… anh ấy có đánh tôi không đấy?!  \n \nTôi chột dạ, cúi gằm đầu xuống.  \n \nPhía sau, mấy giọng điệu chế giễu càng thêm hả hê.  \n \n\"Còn có mặt mũi mà khóc cơ đấy! Lần này đội trưởng Thạch chắc chắn càng ghét nó hơn, không chừng lát nữa đuổi cổ nó ra khỏi thôn luôn cũng nên!\"  \n \n\"Dù có không bị đuổi, thì ít nhất cũng bị mắng cho một trận. Làm có tí việc mà kêu ca than vãn, chẳng phải chỉ là gặt ít lúa thôi sao? Khóc cái gì mà khóc?!  \n \n“Tưởng mình vẫn là tiểu thư nhà họ Đặng chắc? Làng này nhỏ bé, không chứa nổi vị ‘Phật lớn’ như cô ta đâu!\"   \n \nTôi lập tức xụ mặt xuống.  \n \nKhông lẽ Thạch Cửu thực sự định đuổi tôi đi ư?  \n \nĐúng lúc này, một dãy chữ nữa lại hiện lên trước mắt tôi.  \n \n[Cái vẻ đáng thương này làm Thạch Cửu thèm nhỏ dãi rồi kìa.]  \n \n[Bé ngoan ơi, đừng để vẻ hung thần ác sát của người ta dọa, thật ra trước mặt em, anh ấy còn ngoan hơn cả cún con đấy!]  \n \nTôi sững người, đờ đẫn nhìn những dòng chữ đang trôi qua.  \n \n[Bé ơi đừng khóc, thử gọi anh ấy một tiếng \"anh ơi\", đảm bảo từ nay về sau, mọi việc nặng đều có anh ấy làm cho!]  \n \n[Thạch Cửu khỏe lắm, làm việc siêu giỏi, lại còn thương vợ nữa, theo anh ấy là không thiệt chút nào đâu!]  \n \nMặt tôi nóng bừng.  \n \nGì mà với chả gì…   \n \nTôi không nhịn được nhớ lại những dòng chữ đêm qua.  \n \nThì ra không phải mình nằm mơ.  \n \nMấy cái dòng chữ kỳ lạ kia… Đều là thật!  \n \nNghĩ đến những lời đó, tôi lại lấy hết can đảm, ngẩng đầu lên nhìn Thạch Cửu.  \n \nAnh ấy đang cau mày, đứng ngay trước mặt tôi.\n \nĐôi mắt đen kia vẫn cứ nhìn tôi chằm chằm.  \n \nThạch Cửu vốn cao lớn vạm vỡ, mặc mỗi cái áo ba lỗ rộng cổ, để lộ hai cánh tay trần rắn chắc.  \n \nNhìn kích cỡ mà nói, có khi còn to ngang eo tôi.  \n \nCơ bắp trên người anh ta cuồn cuộn, nắm đ.ấ.m lại trông rắn như thép.  \n \nChắc mà đánh thì đau c.h.ế.t mất!  \n \nÝ nghĩ muốn bật lại ban nãy, nháy mắt tắt ngấm.  \n \nTôi dụi dụi mắt, thầm nghĩ.  \n \nNhững dòng chữ kia nói… thật sao?  \n \nSao tôi lại cảm thấy, anh ta giống như sắp đánh tôi hơn là làm gì khác vậy?!   \n \nThạch Cửu thấy tôi mắt đỏ hoe mà không lên tiếng,  \n \nLông mày càng nhíu chặt,  \n \nMặt mũi cũng mỗi lúc một đen.  \n \nAnh ấy sải chân bước đến gần hai bước.  \n \nKhoảng cách chỉ còn một chút xíu, đến mức tôi có thể cảm nhận được hơi nóng tỏa ra từ cơ thể anh ấy.    \n \nGiọng anh ấy trầm xuống, hỏi lại lần nữa:  \n \n\"Sao lại khóc?\"  \n \nTôi giật nảy mình, hai vai co rụt lại.  \n \nCàng… càng đáng sợ hơn rồi…  \n \nMưa đạn xuất hiện:  \n \n[Cô nhóc này, mau làm nũng đi!]  \n \n[Gọi anh ấy một tiếng \"anh\", đảm bảo từ nay về sau, ngoan ngoãn làm trâu làm ngựa cho em!]  \n \n[Đừng nhát nữa, thời khắc nô lệ vùng lên ca hát đã đến rồi!]  \n \n[Chỉ cần nói vài câu ngọt ngào thôi, sau này em khỏi phải động tay vào việc nặng nữa! Tin chị đi, thiệt đó!]  \n  \nKhông cần làm việc nữa, thật không?  \n \nTôi bán tín bán nghi nhìn Thạch Cửu.  \n \nCố gắng gom góp hết can đảm.  \n \nNghĩ bụng thôi thì phóng lao thì theo lao, nhắm chặt hai mắt lại.  \n \nDùng giọng điệu hay nũng nịu với anh trai ngày trước, tôi nhẹ giọng cất lời:  \n \n\"Anh Thạch Cửu, tay em đau quá...\"  \n \nCòn lẫn chút nghẹn ngào trong giọng.  \n \nThật ra là vì tôi sợ quá…\n \n6\n \nNhắm mắt chịu đòn, chắc cũng đỡ đáng sợ hơn là mở mắt nhìn… Tôi nghĩ thế.    \n \nThế nhưng, sau khi nói xong câu đó, người trước mặt lại im lặng rất lâu.  \n \nTôi lo lắng mở mắt ra.  \n \n… Liền thấy ánh mắt đen láy của Thạch Cửu sáng rực, nhìn tôi chằm chằm không chớp.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-3.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 2",
            "content": "Họ quên tôi cũng là chuyện dễ hiểu thôi.  \n \nLại nghĩ cuộc sống này quá khổ sở.  \n \nThà c.h.ế.t quách cho xong.  \n \nDù sao thì trước đây đã sống sung sướng tận 18 năm trời, cũng coi như không thiệt thòi gì rồi.   \n \nĐang mải miết suy nghĩ, trước mắt bỗng nhiên xuất hiện một loạt dòng chữ bay lơ lửng:  \n \n[Bé con đừng khóc nữa! Chỉ cần mai cô gọi anh ấy một tiếng “anh ơi” là anh ấy sẽ nghe lời như cún con, đảm bảo làm hết việc giúp cô!]  \n \n[Ngốc quá! Ngày nào người ta cũng lượn qua lượn lại trước mặt cô 800 lần không phải để giám sát đâu! Người đàn ông này là thèm cô đấy!]\n \n3\n \nTôi sững sờ.  \n \nNgơ ngác nhìn đám chữ lơ lửng trước mặt.  \n \nChớp mắt một cách mơ hồ.  \n \nChẳng lẽ tôi khóc đến mức ngất ngây, sinh ra ảo giác rồi sao?  \n \nTôi vội lau nước mắt, nhìn lại thật kỹ.  \n \nPhát hiện những dòng chữ đó vẫn tiếp tục lướt qua:  \n \n[Cũng chẳng trách được sao Thạch Cửu lại thèm khát cô ấy. Nhìn dáng vẻ trắng trẻo, xinh xắn, khóc lên thì như hoa lê dính mưa, ngay cả một người phụ nữ là tôi cũng thấy tim ngứa ngáy đây này!]  \n \n[Chậc chậc, nữ phụ vừa ngoan vừa biết làm nũng, đừng nói Thạch Cửu, mà ngay cả đám nhóc choai choai trong đại viện trước kia, chỉ cần nghe cô ấy gọi một tiếng “anh ơi”, có thằng nào mà không mừng rơn cơ chứ?]\n \n[Sinh ra trong nhung lụa, lớn lên được nuông chiều cưng nựng, mười ngón tay chưa từng chạm nước lạnh, chỉ riêng cái nét kiêu kỳ bẩm sinh này cũng đủ để Thạch Cửu phát thèm rồi.]  \n \nThạch Cửu…  \n \nChẳng phải đó là tên của đội trưởng thôn mặt mày hung dữ kia sao?!   \n \nMặt tôi lập tức đỏ bừng.  \n \nNhững dòng chữ này… đang nói về tôi và đội trưởng thôn á?  \n \nKhông… không thể nào!  \n \nĐầu tôi cứ như hồ dán, suy nghĩ rối bời.  \n \nCộng thêm cả ngày làm việc mệt nhoài, lúc này khóc một hồi, cơn buồn ngủ cũng ập đến.  \n \nMơ màng thiếp đi lúc nào chẳng hay.  \n \nSáng hôm sau, trời còn chưa sáng rõ, tiếng gà gáy đã vang lên.  \n \nLại phải dậy ra đồng làm việc.  \n \nHôm qua khóc quá lâu, lúc đi làm, mắt tôi vẫn còn hơi sưng.  \n \nCòn mấy cái dòng chữ kỳ quái tối qua…  Đã biến mất sạch sẽ.\n \nXem ra là do dạo này tôi mệt đến phát điên nên mới có thể mơ thấy mấy thứ kỳ quái như vậy.  \n \nTôi cắm cúi làm việc, nhưng cách đó không xa có tiếng thì thầm khe khẽ.  \n \nLà Hà Lan cùng mấy nữ thanh niên trí thức đi xuống từ Bắc Kinh với tôi.  \n \nCô ta từng học cùng trường cấp ba với tôi.  \n \nKhông thân lắm, nhưng lại học chung lớp với Đặng Kỳ, cô con gái ruột mà cha mẹ tôi vừa đón về.  \n \nNghe nói, quan hệ của hai người họ rất tốt.    \n \n\"Chậc, một đứa giả mạo mà cứ tưởng mình vẫn là tiểu thư khuê các của đại viện chắc? Xui xẻo thật, lại bị phân về cùng một làng với nó! Cả ngày chẳng chịu làm ăn gì, cứ lắc lư cái eo đi quyến rũ đàn ông.\"  \n \n\"Nó từ nhỏ đã giỏi cái trò đó rồi! Cô không biết chứ, đám con trai trong đại viện, đứa nào mà không từng bị nó bám dính lấy? Cũng may là con gái ruột của nhà họ Đặng trở về rồi, giờ chẳng còn ai thèm để ý đến con nhỏ giả danh này nữa! Đúng là đáng đời!\"  \n \n\"Tôi nhổ vào! Đồ hồ ly tinh! May mà đội trưởng thôn chúng ta không mê nữ sắc. Cô cứ chờ mà xem, nó còn lười biếng nữa là đội trưởng sẽ cho nó biết tay!\"  \n \n4\n \nTôi nghe mà cắn chặt môi.  \n \nHà Lan vì Đặng Kỳ mà ghét tôi ra mặt.  \n \nMỗi lần gặp tôi là lại châm chọc đôi ba câu.  \n \nTôi cũng muốn lên tiếng phản bác lắm, nhưng bọn họ đông người thế kia...  \n \nTôi sợ bị đánh.  \n \nĐành phải nuốt ấm ức xuống, nhẫn nhịn chịu đựng.  \n \nTôi cố nén nước mắt, càng chăm chỉ gặt lúa hơn.  \n \nLàm một hồi, vết phồng rộp trên tay lại vỡ ra.  \n \nDa thịt mềm mại trong lòng bàn tay bị cọ đến đau rát.  \n \nTôi nghiến răng chịu đựng, nén cả đau đớn lẫn tủi thân, cặm cụi làm việc.  \n \nĐúng lúc này, một ánh mắt sắc bén đầy áp lực rơi xuống người tôi.  \n \nQuá quen thuộc, cũng quá đáng sợ.  \n \nLà đội trưởng thôn… Thạch Cửu!  \n \nTim tôi bỗng dưng giật thót một cái.  \n \nBàn tay đang nắm liềm bất giác siết chặt.  \n \nCàng dốc sức mà làm việc.\n \nHuhuhuhu, tay đau quá…  \n \nKhông xa lại vang lên tiếng cười trên sự đau khổ của người khác.  \n \n\"Thấy chưa? Đội trưởng Thạch lại đến rồi! Tôi biết ngay mà, anh ấy vốn chẳng ưa nó từ lâu rồi!\"  \n \n\"Nó suốt ngày làm bộ làm tịch, làm thì chẳng được bao nhiêu, chỉ giỏi quyến rũ đàn ông! Hại cái thôn này bị nó làm cho bẩn thỉu hết cả lên! Đợi đấy, sớm muộn gì đội trưởng cũng đuổi nó đi thôi!\"  \n \nTôi nghe bọn họ bàn tán.  \n \nKhông biết là vì đau hay vì tức, bàn tay đang nắm liềm của tôi cũng bắt đầu run lên.  \n \nĐúng là tôi chưa từng làm việc nặng thật.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-2.html"
        },
        {
            "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 1",
            "content": "Sau khi về quê làm thanh niên trí thức, đội trưởng thôn cơ bắp rắn chắc, gương mặt lúc nào cũng hầm hầm dữ tợn, ngày nào cũng đi qua đi lại trước mặt tôi không biết bao nhiêu lần.  \n \nTôi sợ đến mức chẳng dám lười biếng, ngày nào cũng mệt rã rời, tối về trốn trong chăn khóc thút thít.  \n \nHôm nay đang khóc đến thương tâm, bỗng dưng trước mắt xuất hiện một loạt dòng chữ bay lơ lửng:  \n \n[Nữ phụ ngốc nghếch quá đi! Chỉ cần cô chịu gọi anh ấy một tiếng “anh ơi” là anh ấy sẽ nghe lời như cún con, còn làm hết việc giúp cô nữa cơ!]  \n \n[Em gái ơi, ngày nào người ta cũng qua đây 800 lần không phải để giám sát cô đâu, mà là thèm cô đấy!]  \n \nSáng hôm sau, tôi nhìn đội trưởng thôn mặt không đổi sắc đi ngang qua trước mặt lần nữa.  \n \nTôi do dự một chút, rồi thử gọi: “Anh ơi?”  \n \nBước chân anh ấy khựng lại, lập tức quay đầu, ánh mắt dán chặt vào tôi.  \n \nĐôi mắt đen láy sáng rực… trông chẳng khác nào một chú chó to xác.  \n \n1\n \nTôi là cô gái duy nhất trong thế hệ của gia đình này.  \n \nBên trên có người lớn cưng chiều, bên dưới thì một đám anh trai bảo bọc.  \n \nTừ bé đến lớn, cả khu đại viện chẳng ai dám bắt nạt tôi.  \n \nSống kiêu sa sung sướng ở Bắc Kinh suốt 18 năm trời.  \n \nĐôi tay này biết chơi đàn, biết viết chữ, chỉ là… không biết làm việc tay chân.\n \nĐến năm tôi 18 tuổi, vào đúng ngày sinh nhật, nhà bỗng xuất hiện một cô gái xa lạ.  \n \nCô ta có đến năm phần giống cha tôi.  \n \nVừa khóc vừa nói rằng mẹ cô ta… cũng chính là mẹ ruột của tôi - trước lúc lâm chung đã nói cho cô ta biết rằng năm đó bệnh viện trao nhầm con.  \n \nCô ta mới là con ruột của cha mẹ tôi.  \n \nCha mẹ tôi sững sờ một lúc, sau đó đưa cô ta đến bệnh viện xét nghiệm.  \n \nKết quả cho thấy, đúng là con ruột thật.  \n \nCòn tôi… mới là đứa bị ôm nhầm.  \n \nMười tám năm trước, cô ta đã phải sống trong cảnh khổ cực, đương nhiên trong lòng sẽ oán trách tôi.  \n \nTừ ngày cô ta bước vào nhà, chỉ cần tôi có mặt là cô ta lại khóc lóc không ngừng.  \n \nCả nhà bàn bạc một hồi, cảm thấy bản thân đã nợ cô ta quá nhiều.  \n \nGiờ cứ để cô ta đau lòng mãi cũng không hay.  \n \nThế là họ quyết định ghi tên tôi vào danh sách về vùng quê lao động.  \n \nMuốn đưa tôi xuống nông thôn làm thanh niên trí thức.  \n \nTôi đã chiếm mất vị trí của cô ta suốt 18 năm, vậy nên cũng chẳng có gì để oán trách.  \n \nThế là tôi sảng khoái đồng ý luôn.  \n \nTrước lúc đi, anh trai từ nhỏ luôn cưng chiều tôi khẽ nói:  \n \n“Ương Ương, em nhịn chút đi, đợi khi nào Kỳ Kỳ khá hơn, anh sẽ đón em về.”  \n \nTôi cố nuốt nước mắt, lắc đầu.  \n \nAnh ta không còn là anh trai tôi nữa.  \n \nNơi này cũng chẳng phải nhà tôi.  \n \nVề nông thôn cũng tốt, để họ được sống yên ổn bên nhau.  \n \nTôi rời đi với một lòng dũng cảm ngu ngốc.  \n \nCảm thấy mọi thứ trong nhà vốn dĩ đều thuộc về cô gái đó nên không mang theo bất cứ thứ gì, cứ thế một thân một mình xuống vùng quê xa lạ.  \n \nNào ngờ, cuộc sống ở nông thôn lại khổ đến thế.  \n \nTrời chưa sáng đã phải ra đồng làm việc, đến tối mịt mới được quay về ngủ.  \n \nMà tay tôi yếu, làm việc chẳng nhanh nhẹn bằng ai.  \n \nThành ra lúc nào cũng bị ghét bỏ… Đặc biệt là đội trưởng thôn.  \n \nTừ ngày tôi đến đây, ngày nào anh ấy cũng lượn qua lượn lại trước mặt tôi không biết bao nhiêu lần.  \n \nNhư thể sợ tôi lười biếng vậy.\n \n2\n \nAnh ấy không giống đám con trai nhã nhặn, thư sinh trong đại viện nhà tôi.  \n \nDáng người vạm vỡ, cơ bắp cuồn cuộn.  \n \nCả năm trời phơi nắng làm việc ngoài đồng, làn da sạm màu đồng vàng.  \n \nLúc nào cũng nghiêm nghị, gương mặt căng chặt rất dữ dằn.  \n \nMỗi lần đi ngang qua, ánh mắt anh ấy luôn dừng trên người tôi một thoáng.  \n \nÁnh nhìn ấy thật đáng sợ, khiến tôi run rẩy cả tay chân.  \n \nNghe dân làng nói, đội trưởng thôn ghét nhất là người lười biếng.  \n \nGặp ai chây lười, nổi giận lên là ra tay đánh ngay, phụ nữ cũng chẳng tha.  \n \nBiết vậy, tôi càng sợ người đàn ông này hơn, làm gì còn dám trốn việc đâu?  \n \nChỉ biết liều mạng mà làm.  \n \nThế rồi trong mấy ngày ngắn ngủi, tôi làm còn nhiều hơn cả 18 năm trước cộng lại.  \n \nĐêm về toàn thân đau nhức, nằm trên giường mà nước mắt cứ chực trào ra.  \n \nKhông dám khóc thành tiếng,  \n \nVì ở chung còn có mấy nữ thanh niên trí thức khác, sợ họ thấy phiền.  \n \nNhưng càng khóc trong lòng lại càng tủi thân.  \n \nTôi nhớ cha mẹ, cũng nhớ anh trai nữa.  \n \nKhông biết họ có còn định đón tôi về không.  \n \nSao lâu thế rồi mà vẫn chưa có lấy một lá thư gửi đến.  \n \nNghĩ đến đây, lòng càng chùng xuống.  \n \nDù sao thì họ cũng chẳng còn là người thân của tôi nữa.",
            "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-1.html"
        }
    ]
}