{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 5",
    "content": "Sau đó phát hiện huynh ấy sẽ đắp áo choàng cho ta, ta liền được đằng chân lân đòi huynh ấy dạy ta viết chữ.\nDần dần, chỗ ngồi của ta từ chiếc ghế biến thành trên chân huynh ấy.\nTạ Thừa Uyên cầm tay dạy ta viết chữ, kể chuyện cho ta nghe, cũng sẽ tự tay làm đồ chơi nhỏ tặng ta.\nLần đầu tiên cùng huynh ấy trải qua cơn hàn độc, ta giống như một cái lò sưởi hình người bị Tạ Thừa Uyên ôm vào lòng.\nNhưng ta không phải nữ chính, không những không thể làm giảm bớt đau đớn cho Tạ Thừa Uyên, mà còn khiến bản thân bị bệnh.\nĐó là lần đầu tiên ta bệnh nặng như vậy, Tạ Thừa Uyên suýt nữa thì tưởng ta c.h.ế.t rồi, ôm ta khóc rất thảm thiết.\nSau khi ta khỏi bệnh, huynh ấy gần như đáp ứng mọi yêu cầu của ta, hận không thể nâng niu ta trong lòng bàn tay.\nKể từ đó, mỗi khi hàn độc của huynh ấy tái phát liền không cho ta đến gần.\nTa không giúp được gì cho Tạ Thừa Uyên, liền đứng ngoài cửa kể chuyện cho huynh ấy nghe.\nNăm tháng trôi qua, chúng ta nương tựa vào nhau mà trưởng thành.\nDần dần, Tạ Thừa Uyên càng ngày càng mạnh mẽ, ta được huynh ấy che chở, cũng bị huynh ấy ràng buộc.\nVô hình trung ta bị huynh ấy khống chế, Tạ Thừa Uyên không cho phép ta kết giao với các Hoàng tử Công chúa khác, cũng không cho phép ta rời khỏi tầm mắt của huynh ấy.\nPhát hiện ra tâm tư của Tạ Thừa Uyên, ta vẫn luôn giả vờ ngốc nghếch, duy trì mối quan hệ huynh muội mong manh.\nNhưng lớp giấy cửa sổ này cuối cùng cũng bị đ.â.m thủng.\nCơn đau trên vai đánh thức ta khỏi giấc ngủ, mở mắt ra liền thấy Tạ Thừa Uyên đang ôm chặt ta cắn mạnh.\nKhông phải huynh ấy nên ở cùng Thẩm Nhược Hiền sao?\nTa giãy giụa đẩy huynh ấy ra: \"Hoàng huynh, muội đau.\"\nTạ Thừa Uyên cuối cùng cũng buông hàm răng ra, nắm chặt cổ tay ta áp lên đỉnh đầu cố định lại.\n\"A Ninh sao không tiếp tục giả vờ nữa?\"\nTa cắn môi, không hiểu Tạ Thừa Uyên đang phát điên cái gì: \"Hoàng huynh, huynh đang nói gì vậy?\"\n\"A Ninh thật sự không hiểu sao?\" Tạ Thừa Uyên cúi đầu hôn lên vành tai ta, rồi đến cổ, một đường xuống đến xương quai xanh.\nTa kinh hãi hét lên với huynh ấy: \"Tạ Thừa Uyên, huynh điên rồi sao? Ta là muội muội của huynh!\"\nTạ Thừa Uyên nhìn ta với vẻ mặt điên cuồng: \"Đúng! Ta đã sớm điên rồi!\n\"Tình cảm huynh muội gì chứ, ta yêu muội đến mức sắp phát điên rồi! Vậy mà muội lại đẩy nữ nhân khác cho ta.\"\nTa liên tục lắc đầu phủ nhận: \"Không, huynh chỉ là nhầm lẫn tình thân thành tình yêu thôi.\"\n\"Chúng ta cứ coi như đêm nay chưa từng xảy ra chuyện gì, huynh vẫn là hoàng huynh của ta, chúng ta vẫn là huynh muội thân thiết nhất...\"\nTạ Thừa Uyên bóp cằm ta, cười nói: \"A Ninh vẫn luôn biết tự lừa dối mình như vậy.\"\n\"Muội có biết mỗi đêm ta leo lên giường muội, ta đều nghĩ gì không?\"\n\"Ta muốn làm bẩn muội, muốn thấy muội khóc dưới thân ta, muốn nhốt muội lại...\"\nTừng câu từng chữ không thể nghe nổi của Tạ Thừa Uyên khiến ta suy sụp: \"Huynh im miệng! Đừng nói nữa!\n\"Ta sẽ không thích huynh...\"\nNụ hôn cuồng nhiệt ập đến, nuốt chửng tất cả lời nói của ta vào giữa môi răng, khoang miệng bị Tạ Thừa Uyên càn quét, mỗi một lần như muốn đem ta ăn tươi nuốt sống.\nĐến khi ta khóc đến mức sắp nghẹt thở, huynh ấy mới dời nụ hôn đi, từng chút từng chút hôn đi nước mắt trên khóe mắt ta.\n\"A Ninh, chấp nhận tình yêu của ta khó khăn đến vậy sao?\"\nTa khàn giọng nói: \"Hoàng huynh, ép dầu ép mỡ, ai nỡ ép duyên, huynh có thể thử yêu người khác, ví dụ như Thẩm tỷ tỷ thì nàng ấy...\"\nDây áo trong bị cởi ra, ngón tay Tạ Thừa Uyên luồn vào trong áo: \"A Ninh, sao không nói tiếp nữa?\"\n\"Cứ tiếp tục chọc giận ta đi, ta liền có thể không chút lưu tình mà bắt nạt muội.\"\n\"Chiếm hữu muội, để muội mang thai con của ta, nhốt muội lại mãi mãi, ta đều có thể làm được, muội muốn thử xem sao không?\"\nBàn tay thô ráp của huynh ấy đặt lên n.g.ự.c ta không ngừng xoa nắn, miệng lại không ngừng nói những lời xấu hổ.\nSự kích thích kép về thể xác và tinh thần khiến phòng tuyến trong lòng ta dần dần sụp đổ.\n\"Hoàng huynh, huynh cho ta thời gian được không? Ta sẽ cố gắng trở thành quả dưa ngọt.\"\nTạ Thừa Uyên nhướng mắt: \"Chứng minh cho ta xem.\"\n\"Huynh buông ta ra trước đã.\" Tay ta giãy giụa một chút.\nHai tay được tự do, ta túm lấy cổ áo hôn lên mặt huynh ấy một cái.\nNgực thắt lại, đau đến mức ta rơi nước mắt.\n\"Thành ý của A Ninh nếu chỉ có vậy, thì không có tư cách nói điều kiện với ta.\" Tạ Thừa Uyên lạnh lùng nói.\nTa đỏ hoe mắt, hôn lên môi huynh ấy, vụng về đến mức không có chút kỹ xảo nào.\nCảm thấy đã được rồi, muốn đẩy ra thì lại bị Tạ Thừa Uyên đè ngược xuống giường, môi lưỡi bị cướp đoạt triệt để.\nKhông biết qua bao lâu, toàn thân ta mềm nhũn ra, huynh ấy mới luyến tiếc dừng lại, cũng dừng động tác trên tay.\nTạ Thừa Uyên vùi đầu vào cổ ta, giọng nói khàn khàn: \"A Ninh, muội thật sự muốn mạng của ta.\"\nCảm nhận được hơi thở nóng bỏng của Tạ Thừa Uyên và vật cứng chống vào người ta, ta hoảng loạn kéo tóc huynh ấy, giọng nói nghẹn ngào: \"Huynh mau buông ta ra.\"\nTạ Thừa Uyên chống người ngồi dậy, ta vội vàng kéo chăn trùm kín người co rúm vào góc giường: \"Huynh có thể về rồi.\"\nTạ Thừa Uyên bật cười lắc đầu: \"A Ninh vừa mới nói muốn cố gắng trở thành quả dưa ngọt, bây giờ lại tránh ta như tránh tà, chẳng lẽ là đang lừa ta sao?\"\nSợ huynh ấy lại phát điên, ta vội vàng giải thích: \"Ta không lừa huynh, huynh hãy tin ta.\"\nTạ Thừa Uyên không nói tin hay không, chỉ đưa tay về phía ta: \"A Ninh, lại đây.\"\nDo dự một hồi, ta nắm chặt cổ áo đi về phía Tạ Thừa Uyên, huynh ấy vươn tay ôm ta vào lòng.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-5.html"
}