{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 2",
    "content": "Bây giờ ngay cả việc qua loa cũng không muốn làm nữa.\nKhông nói đến việc bao nhiêu năm qua, ta chỉ coi Tạ Thừa Uyên là huynh trưởng, một lòng muốn xuất cung làm một Công chúa nhàn tản.\nCứ theo nguyên tác mà nói, Tạ Thừa Uyên cũng đã định sẵn là của nữ chính.\nBởi vì khi mẫu phi mang thai Tạ Thừa Uyên, vì muốn phá thai, đã không tiếc dùng thuốc độc.\nTuy rằng sự việc bại lộ, thai nhi được giữ lại, nhưng Tạ Thừa Uyên từ khi sinh ra đã mang trong mình hàn độc, mỗi tháng đều phát tác một lần.\nNgười duy nhất có thể làm dịu cơn đau khi hàn độc phát tác của huynh ấychỉ có nữ chính, đây là ràng buộc không thể dứt bỏ của bọn họ.\nCho nên dù thế nào, ta cũng sẽ không có quan hệ gì vượt quá tình cảm huynh muội với Tạ Thừa Uyên.\n3\nTừ Ngự Thư Phòng ra, ta có chút may mắn vì những năm nay ngoài việc ôm đùi Tạ Thừa Uyên, cũng không quên lấy lòng Hoàng thượng.\nÔm chân làm nũng lấy lòng, Hoàng thượng đặc biệt ban thưởng phủ Công chúa, cho phép ta xuất cung lập phủ trước thời hạn.\nNhân lúc Tạ Thừa Uyên đến bãi tập ngoại thành, ta lập tức sai người bắt đầu chuyển hành lý.\nTỳ nữ thân cận Trúc Nhi lập tức ra can ngăn: \"Công chúa, vẫn nên chọn ngày lành tháng tốt rồi hãy chuyển đi.\"\nTa không để ý, nàng ấy lại lo lắng quỳ xuống trước mặt ta.\n\"Tứ điện hạ trở về nếu phát hiện Công chúa không có ở đây, e là sẽ nổi giận...\"\nMấy cung nữ khác trong phòng cũng cùng quỳ xuống.\nTrong lòng ta khó chịu, ý muốn rời khỏi Tạ Thừa Uyên càng thêm kiên định.\n\"Các ngươi sợ huynh ấy nổi giận, chẳng lẽ không sợ ta nổi giận?\"\n\"Nếu đã nghe lời hoành huynh như vậy, các ngươi cứ đến điện của huynh ấy làm việc đi.\"\nTa nổi giận, bọn họ mới bắt đầu thu dọn đồ đạc, kiểm kê tài sản.\nVốn định nhân cơ hội này để phủ Nội Vụ đổi cho ta một đám cung nữ thị vệ mới, nhưng lại sợ ầm ĩ với Tạ Thừa Uyên quá mức, đành phải thôi.\nTrước khi rời đi, ta để lại thư cho Tạ Thừa Uyên, đến lúc đó dù huynh ấy có tức giận thì cũng đã là sự đã rồi.\nNhưng không ngờ vừa ra khỏi cung, đã gặp huynh ấy.\n\"A Ninh định đi đâu?\"\nTạ Thừa Uyên cưỡi ngựa dừng trước xe ngựa, trên mặt bình tĩnh đến đáng sợ, nhưng đôi mắt đen kịt lại khiến ta không dám nhìn thẳng.\nTa bỗng nhiên có chút chột dạ: \"Hoàng huynh, phụ hoàng cho phép muội lập phủ trước thời hạn, muội liền... chuyển nhà.\"\nBị huynh ấy nhìn chằm chằm đến mức trong lòng run sợ, suýt chút nữa đã muốn quay xe ngựa lại.\nLại thấy Tạ Thừa Uyên cười, đáy mắt ẩn chứa hàn ý: \"A Ninh lớn rồi, bây giờ làm việc gì cũng không thương lượng với hoàng huynh nữa.\"\nGiọng điệu lạnh lùng của Tạ Thừa Uyên khiến ta có chút muốn khóc, mười mấy năm tình cảm, trong lòng ta huynh ấy cũng giống như huynh trưởng ruột thịt.\nNếu không phải Tạ Thừa Uyên nảy sinh tâm tư không nên có, ta vẫn muốn làm muội muội có thể tùy ý làm nũng với huynh ấy.\nChứ không phải như bây giờ, muốn thân thiết với huynh ấy lại không dám thân thiết nữa.\nTiếng vó ngựa vang lên, một chú chó nhỏ màu trắng bằng bàn tay được nhét vào lòng ta.\nTrong đầu hiện lên hình ảnh ta trước kia quấn lấy Tạ Thừa Uyên đòi nuôi chó nhỏ, không khỏi đỏ hoe mắt.\n\"Hoàng huynh.\" Ta muốn nắm tay huynh ấy, nhưng chỉ chạm được một chút vào tay áo.\nTạ Thừa Uyên lần đầu tiên không đáp lại ta, lạnh lùng rời đi.\n4\nĐêm đó, ở phủ Công chúa ta mất ngủ.\nKý ức kiếp trước đã rất mơ hồ, chỉ nhớ lúc ta c.h.ế.t mới vừa trưởng thành.\nRời khỏi cô nhi viện đang muốn bắt đầu cuộc sống mới, lại ngoài ý muốn đến thế giới này.\nTa cũng cố gắng lấy lòng mẫu phi, nhưng dù sao cũng không phải m.á.u mủ ruột thịt, bà ấy luôn lạnh nhạt với ta.\nTạ Thừa Uyên chính là người thân thiết nhất của ta ở thế giới xa lạ này, tình thân mà ta khao khát đều được thỏa mãn ở huynh ấy.\nNhưng tại sao Tạ Thừa Uyên không thể cứ làm huynh trưởng tốt của ta chứ?\nTrong lòng ta buồn bực không chịu nổi, ta đứng dậy gọi nha hoàn mang rượu vào phòng.\nVừa uống rượu, vừa mắng Tạ Thừa Uyên: \"Tên khốn, biến thái, thỏ còn không ăn cỏ gần hang, sao huynh có thể nảy sinh loại ý nghĩ đó với ta hả?\"\nTrước mắt không biết từ lúc nào xuất hiện bóng dáng Tạ Thừa Uyên.\nSắc mặt Tạ Thừa Uyên trông rất khó chịu: \"Tạ Du Ninh, ai cho phép muội uống rượu?\"\nThấy huynh ấy muốn giật bình rượu của ta, ta vội vàng ôm vào lòng, mắt đỏ hoe hung dữ nói:\n\"Không cần huynh quản, huynh không cần ta, ta cũng không cần huynh nữa.\"\nNghe thấy một tiếng thở dài, thân thể ta nhẹ bẫng bị Tạ Thừa Uyên bế ngồi lên chân.\n\"A Ninh không nói đạo lý, rõ ràng là muội không cần hoàng huynh.\"\n\"Vừa hôn một cái muội đã dọn ra khỏi cung, vậy nếu ta... muội còn không đ.â.m c.h.ế.t ta sao.\"\nNghe Tạ Thừa Uyên nói hôn một cái, mắt ta ngấn lệ che miệng huynh ấy lại: \"Không cho hôn!\"\n\"Đồ hư hỏng không biết giữ nam đức, thê tử huynh biết huynh lén lút hôn người khác sau lưng thì thế nào?\"\n\"Thê tử ta?\" Tạ Thừa Uyên nắm lấy tay ta, vẻ mặt nghi hoặc.\n\"Đúng, đi ngủ với thê tử huynh đi, hôn thê tử huynh đi, không được hôn ta.\"\nTạ Thừa Uyên khẽ cắn đầu ngón tay ta: \"Ta cứ muốn hôn muội thì sao?\"\nTa trừng mắt nhìn Tạ Thừa Uyên, giơ tay tát huynh ấy một cái, giãy giụa muốn đứng dậy rời khỏi người huynh ấy.\nEo bị siết chặt, ta bị đè lên bàn, nụ hôn cuồng nhiệt ập đến, miệng bị hôn đến mức bật khóc.\nTrân Châu ở bên cạnh không ngừng kêu lên.\nGiọng cười trầm thấp của Tạ Thừa Uyên vang lên: \"A Ninh, muội nói xem chó nhỏ có biết ta đang bắt nạt muội không?\"\nTa bỗng nhiên tỉnh giấc.\nLúc này mới phát hiện mình đang nằm trên giường, Trân Châu đang kêu với ta ở dưới đất.\nThấy ta tỉnh, nó ngừng kêu, vẫy đuôi với ta.\nTa xoa xoa thái dương, nhớ lại giấc mơ vừa rồi, ngoài việc nhớ mơ thấy Tạ Thừa Uyên, thì những chuyện cụ thể đều không nhớ rõ.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-2.html"
}