{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 8",
    "content": "\"Dụ dỗ Công chúa, có ý đồ bất chính, những tội danh này đủ chưa?\" Giọng Tạ Thừa Uyên lạnh như băng.\nLục Chừng cười nhạt: \"Dụ dỗ Công chúa, có ý đồ bất chính, Tứ điện hạ thật biết cách gán tội cho ta.\"\n\"Nhưng chúng ta lưỡng tình tương duyệt, ta cũng đã xin thánh chỉ tứ hôn với Bệ hạ, ta và Du Ninh gặp mặt thì có tội gì?\"\n\"Ngược lại Tứ điện hạ, chuyện này ngài muốn giải thích thế nào?\"\nLưỡng tình tương duyệt? Tứ hôn?\nCây cung trong tay Tạ Thừa Uyên đứt thành tiếng, dây cung cứa vào da thịt, m.á.u theo kẽ tay nhỏ xuống.\nÁnh mắt huynh ấy nhìn ta, sự đau đớn khó giấu được.\nTrái tim ta như bị bóp nghẹt, khó thở.\nPhải giải thích với Tạ Thừa Uyên thế nào, tất cả đều là hiểu lầm, nhưng sự việc đã rồi, nói gì cũng đã muộn.\nHơn nữa bây giờ huynh ấy như thế này, ai nhìn vào cũng sẽ nghi ngờ.\n\"Hoàng huynh, ta biết huynh là vì thương ta, nhưng ta không còn là trẻ con nữa.\"\n\"Lục Chừng hắn rất tốt, sẽ không bắt nạt ta, huynh cứ yên tâm đi.\"\nTa không dám nhìn vào mắt huynh ấy, kéo Lục Chừng bỏ đi.\nTrở về lều trại, Thẩm Nhược Hiền đến tìm ta.\n\"A Ninh, đính ước với Lục Chừng, muội có vui không?\"\n\"May nhờ ta nhắc hắn nhanh chóng cầu xin Bệ hạ ban hôn, nếu không hoàng huynh của muội nhất định sẽ... không nỡ xa muội.\"\nVốn dĩ còn có thể gượng cười, giờ ta hoàn toàn không cười nổi nữa.\n\"Thẩm tỷ tỷ... chẳng phải tỷ thích Lục Chừng sao?\"\nNàng ấy có chút kỳ lạ nhìn ta: \"Ta nói thích hắn khi nào?\"\nTa muốn khóc mà không ra nước mắt, nếu như ta không chọc thủng lớp giấy với Tạ Thừa Uyên, không thử buông bỏ cốt truyện để chấp nhận huynh ấy, có lẽ bây giờ ta sẽ không đau khổ.\nNhưng ta đã đối mặt với tình cảm của mình, ông trời lại trêu đùa ta một vố lớn như vậy.\nTạ Thừa Uyên e rằng đã hận ta đến c.h.ế.t rồi, cho rằng ta vẫn luôn lừa gạt huynh ấy.\nĐêm đó, kinh thành truyền đến tin cấp báo, Đại Hoàng tử khởi binh tạo phản từ Du Châu.\nHoàng đế lập tức tuyên bố hồi kinh, Lục Chừng dẫn binh đến Du Châu.\nMọi chuyện liên tiếp xảy ra.\nTa không khỏi hoài nghi là Tạ Thừa Uyên đang thao túng phía sau.\nTrên đường hồi kinh, ta âm thầm quan sát huynh ấy, chỉ cảm thấy huynh ấy bình tĩnh đến đáng sợ, như khúc dạo đầu của cơn bão sắp tới.\nĐợi đến khi mở mắt ra lần nữa, ta biết mình xong đời rồi.\nTrong tay Tạ Thừa Uyên đang cầm mấy sợi dây xích lựa chọn, hình như huynh ấy vẫn chưa phát hiện ta đã tỉnh.\nTa rón rén đi về phía cửa.\nVươn tay muốn nhanh chóng mở cửa, lại phát hiện cửa không hề nhúc nhích.\nPhía sau, Tạ Thừa Uyên cầm một sợi dây xích màu vàng từng bước đi về phía ta, dây xích phát ra âm thanh nặng nề trên mặt đất.\n\"A Ninh sao lại không ngoan như vậy? Quả nhiên vẫn phải để ta khóa muội lại, muội mới chịu ở bên cạnh ta sao?\"\nTa lắc đầu, co rúm lại trên mặt đất, đáng thương cầu xin huynh ấy:\n\"Hoàng huynh, ta sai rồi, huynh đừng khóa ta, ta đảm bảo sẽ luôn ở bên cạnh huynh.\"\nTạ Thừa Uyên đứng cao hơn ta, cúi người bóp cằm ta, nâng lên: \"A Ninh vẫn giỏi lừa người như vậy.\"\n\"Đã lưỡng tình tương duyệt với người ta, đính ước rồi, còn nói sẽ không rời xa ta.\"\n\"Thật sự cho rằng muội thành thân với người khác, ta sẽ từ bỏ sao?\"\n\"Muội nói xem, làm cho Lục Chừng không thể làm nam nhân được thì sao? Đợi đến khi muội thành thân, ta sẽ thay hắn viên phòng với muội, để hắn ngày ngày chỉ có thể nhìn mà không thể làm gì, sau đó chúng ta sinh một đứa rồi lại một đứa nữa, giúp nhà bọn họ nối dõi tông đường.\"\n\"Muội nói hắn có phải sẽ cảm động đến rơi nước mắt không? Hửm?\"\n\"Tạ Thừa Uyên, huynh biến thái!\" Ta đỏ mắt mắng.\n\"Bây giờ mới biết sao?\" Tạ Thừa Uyên nắm lấy cổ chân ta kéo mạnh: \"Đã sớm muốn khóa muội lại rồi.\"\n\"Dây xích màu vàng, A Ninh thích không?\"\nTạ Thừa Uyên khoe khoang lắc lư trước mặt ta, ta đưa tay muốn giật lấy, vừa cầm được một đầu, Tạ Thừa Uyên đã dùng đầu kia khóa vào cổ chân ta.\n\"Tạ Thừa Uyên, huynh mau mở ra cho ta, nếu không ta sẽ không bao giờ thích huynh nữa.\"\nTạ Thừa Uyên bế bổng ta lên, cười lạnh: \"Dùng thứ không có để uy h.i.ế.p ta, muội cho rằng ta sẽ sợ sao?\"\nTạ Thừa Uyên ném ta lên giường, tàn nhẫn khóa vào đầu giường.\nChưa kịp để ta bò dậy, Tạ Thừa Uyên đã ấn vai ta xuống, ép ta quay lưng lại với huynh ấy, lớp áo lót duy nhất còn sót lại bị kéo mạnh, lộ ra hơn nửa lưng.\nMột hàng kim châm và thuốc nhuộm bày ra trước mắt.\n\"Tạ Thừa Uyên, huynh muốn làm gì?\"\n\"Khắc tên ta lên người muội, để muội nhớ kỹ muội là của ta.\"\nThấy Tạ Thừa Uyên cầm kim lên, ta sợ hãi khóc lóc vùng vẫy: \"Ta không muốn, hoàng huynh đừng châm ta, ta sợ đau.\"\nTừ nhỏ đến lớn ta sợ nhất là đau.\nTay Tạ Thừa Uyên vừa chạm vào lưng ta bằng kim, ta đã khóc đến tan nát ôm lấy eo huynh ấy: \"Ta thích hoàng huynh, ta thật sự thích hoàng huynh! Luôn luôn thích hoàng huynh!\"\n\"Là ta nhút nhát không dám thừa nhận, là ta sợ lòng người dễ thay đổi, sợ huynh cuối cùng phát hiện ra người huynh yêu không phải là ta, sợ huynh sau này tam cung lục viện, cũng sợ bản thân ta bị vây hãm trong tường cung tranh giành tình cảm mà đau khổ cả đời.\"\n\"Ta cứ nghĩ chỉ cần ở trong vỏ bọc quan hệ huynh muội, ta có thể vĩnh viễn có được tình yêu của huynh.\"\n\"Tạ Thừa Uyên, là ta sợ mất huynh.\"\nTa khóc không thành tiếng, nói ra bí mật chôn giấu sâu trong lòng bấy lâu nay.\nKhông biết từ lúc nào Tạ Thừa Uyên đã ôm chặt ta vào lòng: \"Xin lỗi, A Ninh... Xin lỗi, là lỗi của hoàng huynh... Hoàng huynh là đồ ngốc, tự cho là thông minh, nhưng lại không biết tâm tư của muội.\"\n\"A Ninh, muội sẽ không mất ta, vĩnh viễn sẽ không.\"\nTạ Thừa Uyên hôn ta, hôn đi nước mắt của ta hết lần này đến lần khác.",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-8.html"
}