{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 7",
    "content": "Nhìn bóng lưng nàng ấy rời đi, đầu ta đầy nghi vấn.\nBuổi tối, Thẩm Nhược Hiền quay lại tìm ta, thận trọng đóng cửa phòng lại, trên mặt nửa mừng nửa lo.\n\"A Ninh, tiệc ngắm hoa muội có đưa thiệp mời cho Lục Chừng không?\"\nKhông hiểu sao nàng ấy lại hỏi điều này, ta gật đầu.\n\"Nhưng hắn nói không nhận được thiệp mời của muội, tưởng rằng hắn khiến muội bị kinh hãi nên muội chán ghét hắn.\"\n\"Ta không ghét bỏ, hơn nữa ta chắc chắn đã cho người đưa thiệp mời cho hắn.\" Thẩm Nhược Hiền nghĩ đến điều gì đó, cau mày, nhưng nhanh chóng giấu đi: \"Có lẽ... là hạ nhân đưa sót.\"\nTa gật đầu, trong lòng sáng tỏ, e rằng không phải tiểu tốt đưa sót, mà là bị Tạ Thừa Uyên chặn lại.\nThẩm Nhược Hiền thương cảm vuốt ve đầu ta: \"Nếu mẫu phi của muội còn ở bên cạnh muội thì tốt rồi, cũng không đến mức bị người... bị hạ nhân qua mặt.\"\nNàng ấy không hiểu nội tình, ta cũng không tiện giải thích nhiều.\nMỉm cười với nàng ấy: \"Có hoàng huynh ở bên cạnh cũng vậy, nếu thật sự có hạ nhân dám qua mặt ta, hoàng huynh sẽ xử lý.\"\nThẩm Nhược Hiền nắm c.h.ặ.t t.a.y ta, cau mày: \"A Ninh, rời xa hắn...\"\nCánh cửa bỗng nhiên bị đẩy ra, Tạ Thừa Uyên bước vào, ánh mắt rơi vào bàn tay đang nắm chặt của ta và Thẩm Nhược Hiền.\n\"Thẩm tiểu thư sao còn ở phủ Công chúa? Chẳng lẽ chưa nghe tin lệnh đường bệnh nặng sao?\"\nThẩm Nhược Hiền giật mình, vội vàng đứng dậy muốn đi, nhưng khi sắp đi lại lặng lẽ nhét một miếng ngọc bội vào tay ta.\nThì thầm bên tai ta: \"Đây là tín vật định tình Lục Chừng tặng muội.\"\nTa giật mình, đầu đầy nghi vấn.\nMuốn hỏi nàng ấy rốt cuộc là chuyện gì, nhưng nàng ấy đã nhanh chóng rời đi.\nTạ Thừa Uyên bước tới chỗ ta: \"Nàng ta vừa nói gì với muội?\"\n\"Không nói gì cả.\" Ta giấu ngọc bội đi, cố tỏ ra thoải mái.\nTạ Thừa Uyên rõ ràng không tin, ngồi xuống bên cạnh ta, ánh mắt dò xét.\nTa bị huynh ấy nhìn đến không thoải mái, đẩy Tạ Thừa Uyên đi: \"Không có việc gì thì về phủ của huynh đi.\"\nTạ Thừa Uyên thuận thế nắm lấy tay ta: \"Sao lại không có việc gì? Ta đến đòi thưởng.\"\n\"Muội không cho người của ta giám sát muội, ta đã làm được, ta cũng tôn trọng muội, nhịn xuống tất cả những suy nghĩ lung tung về muội, lát nữa còn phải về phòng ngủ một mình.\"\n\"Ta còn ngoan hơn cả Trân Châu, muội có phải nên hôn ta một cái không?\"\nRõ ràng những lời huynh ấy nói chẳng có logic gì, nhưng nghe Tạ Thừa Uyên so sánh mình với chó, ta không khỏi bật cười.\n\"Cười cái gì? Ta nói sai sao?\" Tạ Thừa Uyên ôm chặt eo ta.\n\"Nếu muội chủ động thì hôn một cái, nếu là ta... muội hãy chuẩn bị tinh thần bị ta hôn đến khóc đi.\"\nThấy Tạ Thừa Uyên cúi đầu muốn chủ động hôn, ta lập tức ngẩng đầu đón nhận.\nMột nụ hôn dài kết thúc, ta dựa vào vai huynh ấy thở dốc: \"Bây giờ huynh có thể đi rồi.\"\nLại nghe Tạ Thừa Uyên cười xấu xa nói: \"A Ninh ngoan, vừa rồi muội hôn chậm rồi, chúng ta tiếp tục.\"\nTa sững người, vừa mở miệng định mắng, đã lại bị huynh ấy hôn.\nNgày hôm sau, nhìn miếng ngọc bội tín vật định tình kia, ta chỉ cảm thấy nó như củ khoai lang nóng phỏng tay.\nChắc chắn là có hiểu lầm.\nTa quyết định đích thân gặp Lục Chừng để nói rõ tình hình, đồng thời trả lại đồ cho hắn.\nAi ngờ Lục Chừng lại không ở kinh thành, đi công vụ bên ngoài, ta đành phải đợi cơ hội khác.\nCho đến cuối tháng, Hoàng đế dẫn văn võ bá quan xuất cung đi săn mùa thu.\nNgày đi săn, Lục Chừng cũng đến.\nTrong đám người, ta thấy hắn thỉnh thoảng lại liếc trộm ta, khi phát hiện ta đang nhìn hắn, tai hắn đỏ ửng.\nKhông biết Thẩm Nhược Hiền đã nói gì với hắn, xem ra hắn thật sự hiểu lầm rồi.\nTa muốn đi qua gọi hắn sang chỗ khác nói chuyện, thì bóng dáng Tạ Thừa Uyên đột nhiên chắn trước mặt ta.\n\"A Ninh đang nhìn ai vậy? Có đẹp bằng ta không?\"\nTa cảnh giác nhìn xung quanh, cau mày trừng mắt nhìn huynh ấy: \"Đừng nói những lời này ở bên ngoài.\"\nTa sợ chết.\nCho dù là quan hệ với Tạ Thừa Uyên, hay thân phận Công chúa giả của ta, bất cứ chuyện nào bị lộ ra, ta đều sẽ chết.\nVào trong lều trại, Tạ Thừa Uyên vẫn không buông tha, đặt cằm lên tay ta.\n\"A Ninh sao lại nhìn người khác? Người khác có đẹp bằng ta không?\"\nBiết không thể nói lý lẽ với Tạ Thừa Uyên, ta nâng mặt huynh ấy lên, trực tiếp hôn.\n\"Huynh đẹp nhất, ta chỉ nhìn huynh thôi.\"\nLời này thật sự rất giả dối, nhưng Tạ Thừa Uyên lại thích nghe.\nTạ Thừa Uyên vùi đầu vào cổ ta, giọng nói trầm thấp vang lên: \"A Ninh, muội có thích ta một chút nào không?\"\n\"Gần đây ta hay nằm mơ, mơ thấy muội căn bản không thích ta, tất cả đều là lừa ta.\"\nCảm nhận được sự bất an của Tạ Thừa Uyên, ta lên tiếng an ủi: \"Không có lừa huynh, mỗi ngày ta đều thích huynh nhiều hơn một chút so với hôm qua.\"\nTạ Thừa Uyên mỉm cười, áp trán vào trán ta: \"Lừa ta cũng không sao, chỉ cần đừng rời xa ta là được.\"\nCuối cùng cũng dỗ dành được Tạ Thừa Uyên, đợi huynh ấy lại đi bày mưu tính kế, ta liền nhân cơ hội hẹn gặp Lục Chừng ở khu rừng kín đáo.\nVừa đến nơi, hắn đã hưng phấn nắm lấy tay ta: \"Công chúa điện hạ.\"\n\"Lục Chừng, huynh trước...\"\n\"Vút!\" Mũi tên xé gió bay tới, Lục Chừng kéo ta ra sau lưng.\nMũi tên sượt qua bên mặt hắn, để lại một vết máu.\nNhìn người đang lạnh lùng giương cung trên lưng ngựa phía trước, đồng tử ta co rút lại: \"Tạ Thừa Uyên, huynh đang làm gì vậy?\"\n\"A Ninh, lại đây.\" Giọng Tạ Thừa Uyên trầm thấp, mang theo vài phần tức giận bị kìm nén.\nNhìn mũi tên lại giương lên, ta không biết huynh ấy mất kiểm soát sẽ làm ra chuyện gì.\n\"Ta lại đó, huynh bỏ cung xuống.\"\nTạ Thừa Uyên cười lạnh: \"Sao vậy? A Ninh sợ ta g.i.ế.c hắn sao?\"\nLục Chừng, người vẫn im lặng nãy giờ, lên tiếng: \"Tứ điện hạ, cho dù ngài là Hoàng tử, cũng không có quyền tùy tiện b.ắ.n g.i.ế.c triều thần.\"",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-7.html"
}