{
    "title": "Hoàng Huynh Điên Cuồng Chiếm Hữu - Chương 6",
    "content": "Ngực vô tình bị cánh tay huynh ấy chạm vào, ta theo phản xạ đẩy ra, rồi lại đáng thương giải thích: \"Huynh làm ta đau.\"\nBan đầu là muốn Tạ Thừa Uyên buông ta ra, lại nghe huynh ấy nói: \"Hoàng huynh xem một chút.\"\nTa kinh hãi trợn to mắt, lắp bắp nói: \"Không... không cần xem đâu, cũng không đau lắm.\"\nSự thật chứng minh, tay không thể vặn lại đùi, ta chẳng khác nào cá nằm trên thớt, mặc cho Tạ Thừa Uyên muốn làm gì thì làm.\nTa nhắm mắt vùi đầu vào vai Tạ Thừa Uyên, tự thôi miên bản thân chỉ là xem thôi, không sao cả.\nNhưng khi Tạ Thừa Uyên chạm vào, ta lại không nhịn được mà khóc: \"Huynh đã nói chỉ xem thôi mà.\"\n\"A Ninh, ta chỉ là giúp muội bôi thuốc, đừng khóc nữa.\" Nói rồi Tạ Thừa Uyên cúi đầu thổi thổi.\nTa sợ hãi nắm chặt lấy y phục của huynh ấy.\nKhiến Tạ Thừa Uyên khẽ cười: \"A Ninh thật nhạy cảm.\"\nTa không chút suy nghĩ liền tát huynh ấy một cái.\nĐánh xong liền sợ hãi cuộn chăn muốn chạy, nhưng còn chưa chạm đến mép giường đã bị Tạ Thừa Uyên túm lấy cổ chân kéo trở lại.\nTa lập tức cầu xin tha thứ: \"Hoàng huynh, ta sai rồi, huynh tha cho ta đi...\"\nTạ Thừa Uyên bệnh hoạn hôn lên mắt cá chân ta: \"A Ninh, chỉ là chút niềm vui khuê phòng thôi, ta không giận.\"\n\"Chúng ta nên đi ngủ rồi.\"\nKhông biết Tạ Thừa Uyên nói ngủ là tĩnh hay động, ta lắc đầu nguầy nguậy: \"Ta không buồn ngủ.\"\n\"Không buồn ngủ vậy chúng ta làm chuyện khác nhé?\" Tạ Thừa Uyên làm bộ muốn xoay người đè lên.\nTa vội vàng nhắm mắt lại: \"Buồn ngủ rồi buồn ngủ rồi.\"\nTạ Thừa Uyên khẽ cười, ôm ta vào lòng qua lớp chăn, hôn nhẹ lên mi tâm ta.\nBan đầu tưởng rằng ta sẽ căng thẳng đến mức không ngủ được, nhưng lại ngủ một mạch đến sáng.\nLúc tỉnh dậy, Tạ Thừa Uyên đang nằm nghiêng bên cạnh ta, tay chống đầu nhìn ta chằm chằm, cũng không biết đã nhìn bao lâu rồi.\nDa đầu ta tê dại: \"Hoàng huynh còn không dậy đi lâm triều sao?\"\nTạ Thừa Uyên vuốt ve khuôn mặt ta, động tác dịu dàng: \"Lâm triều nào có thú vị bằng việc ở bên A Ninh.\"\nTa không muốn để ý đến huynh ấy nữa, đứng dậy muốn xuống giường.\nTạ Thừa Uyên ôm eo ta dùng sức kéo một cái, ta liền ngã vào lồng n.g.ự.c huynh ấy.\n\"A Ninh có phải quên điều gì rồi không?\" Ánh mắt Tạ Thừa Uyên nhìn chằm chằm vào môi ta, chỉ thiếu nước nói thẳng ra.\nTa chống tay lên n.g.ự.c huynh ấy, vẻ mặt nghiêm túc: \"Muốn ta thích hoàng huynh, thì hoàng huynh không được làm những chuyện ta chán ghét.\"\n\"Ví dụ như?\"\n\"Không được luôn sai người giám sát hành tung của ta, không được không tôn trọng ý kiến của ta, càng không được tùy tiện động tay động chân với ta.\"\n\"Động miệng thì được chứ.\" Tạ Thừa Uyên lén hôn lên môi ta một cái.\nTa tức đến nghiến răng.\nTạ Thừa Uyên lại trở nên nghiêm túc: \"A Ninh, những chuyện khác ta đều có thể thay đổi, nhưng muội không thể tước đoạt cả quyền được hôn muội của ta.\"\nCuối cùng, chúng ta mỗi người nhượng bộ một bước.\nKhông biết đêm qua rốt cuộc là tình huống gì, ta đi tìm Thẩm Nhược Hiền, dò hỏi chuyện đêm qua.\nNàng ấy ấp úng nói: \"Sau đó nghe nha hoàn nói muội đã tìm thấy Trân Châu, ta liền về phòng.\"\nNhưng hôm nay cổ áo nàng ấy mặc lại cao một cách khác thường, khi chạm phải ánh mắt của ta còn vén tóc che đi.\nNhưng ta vẫn nhìn thấy, trên cổ nàng ấy có một vòng vết bầm tím.\nNhưng bọn họ không phải là lương duyên sao?\nTrong nguyên tác miêu tả, Tạ Thừa Uyên mất khống chế cắn vào cổ nàng ấy, ôm nàng ấy ngủ một đêm.\nMặc dù trời chưa sáng Thẩm Nhược Hiền đã lén chạy trốn, nhưng sau khi tỉnh táo lại, Tạ Thừa Uyên vẫn nhớ cảm giác đêm qua, không ngừng tìm kiếm nàng ấy.\nNhưng dường như sự thật không phải như vậy.\nĐang ngẩn người, Thẩm Nhược Hiền nắm lấy tay ta, muốn nói lại thôi.\n\"Thẩm tỷ tỷ làm sao vậy?\"\nNàng ấy cắn môi, ánh mắt có chút giãy giụa, cuối cùng nhìn về phía ta: \"A Ninh, muội có người trong lòng chưa?\"\nTrong đầu đột nhiên lóe lên một bóng hình, ta giật mình, vội vàng lắc đầu.\nThẩm Nhược Hiền tiếp tục nói: \"Công tử tốt trong kinh thành không nhiều, A Ninh phải sớm lựa chọn.\"\nĐiều này trùng hợp với suy nghĩ ban đầu của ta.\nKhông nói đến việc Tạ Thừa Uyên bức bách từng bước, hôn sự của hoàng thất từ trước đến nay đều không do người làm chủ.\nChi bằng tự mình lựa chọn, còn hơn là bị động chờ đợi không biết ngày nào đó bị ban hôn bất ngờ, dựa vào độ hảo cảm mà ta đã gây dựng được với Hoàng thượng, được như ý nguyện cũng không phải là không thể.\nNhưng ta lại có chút tò mò nàng ấy thích người như thế nào, liệu có phải là Tạ Thừa Uyên không?\n\"Vậy người trong lòng Thẩm tỷ tỷ là ai?\"\nThẩm Nhược Hiền suy nghĩ hồi lâu: \"Lục Chừng cũng không tệ.\"\nNàng ấy thích Lục Chừng? Trong lòng ta dường như có một tảng đá rơi xuống đất.\n\"Gia cảnh đơn giản, phụ mẫu đều là võ tướng xuất thân hào sảng.\"\n\"Nhà bọn họ còn có một gia quy bất thành văn, không cho phép nạp thiếp, nếu gả cho hắn, cuộc sống hẳn là sẽ không quá khó khăn.\"\nTa không khỏi cảm thán nữ chính tâm đầu ý hợp với ta, suy nghĩ giống hệt như ta.\nNgoài những điều này ra còn bởi vì trong nguyên tác mặc dù Lục Chừng là nhân vật phụ, nhưng về sau lại là một viên đại tướng dưới trướng Tạ Thừa Uyên, trung thành tận tâm với huynh ấy.\nNếu không phải Tạ Thừa Uyên không cho phép ta tiếp tục giả ngốc, có lẽ ta cũng sẽ chọn gả cho Lục Chừng.\n\"A Ninh thấy thế nào?\"\nTa nhìn Thẩm Nhược Hiền, đột nhiên cảm thấy ta nên nhìn nhận lại thế giới này một cách nghiêm túc.\nBọn họ đều là những người có suy nghĩ, sống sờ sờ, chứ không phải là những nhân vật giấy được thiết lập sẵn kịch bản.\nVì vậy, ta chân thành nói: \"Ta cũng thấy hắn rất tốt, là người có thể gửi gắm cả đời.\"\nThẩm Nhược Hiền nắm tay ta, ánh mắt lộ vẻ kiên định: \"Được, ta hiểu rồi, ta nhất định sẽ giúp muội.\"\nTa: \"?\"",
    "url": "https://monkeyd.net.vn/hoang-huynh-dien-cuong-chiem-huu/chuong-6.html"
}