{
    "id": "138",
    "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-9.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-8.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-7.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-6.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-5.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-4.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-3.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-2.html",
        "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang Cập Nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/424"
    ],
    "state": "Đã đủ bộ",
    "description": "Ba mẹ tôi vì muốn sinh con trai, đã đem xương của em gái bị chec đuối nghiền thành bột, trộn với thịt rắn nấu canh.\n \nHọ tin tưởng tuyệt đối rằng bài thuốc dân gian này có thể giúp mẹ tôi sinh được con trai.\n \nNhưng khi bụng mẹ tôi ngày càng lớn dần, tôi lại nghe thấy tiếng cười lạnh lẽo của em gái trong nhịp tim thai.",
    "chapters": [
        {
            "title": "Oán Niệm Của Em Gái - Chương 9",
            "content": "Tôi rút cây kéo dưới gối ra, chỉ vào gương mặt xám ngoét của chú Vương: “Ông Ba nói, chuyện của em gái tôi, chú cũng có phần.”\n \n“Chú đâu có hại em con, chú chỉ giúp nó tạo sát khí, sớm hoàn thành báo thù thôi.”\n \nNhận ra chiếc mặt nạ đã bị tôi xé bỏ, chú Vương cũng không còn giả vờ nữa, ông ta chầm chậm đứng dậy dựa vào tường, liếc mắt nhìn cây kéo trong tay tôi: “Ba con ngày nào cũng vào núi bắt rắn, chú biết ông muốn dùng thuốc dân gian để giữ thai cho mẹ con, nên đã động tay vào thịt rắn một chút. Thịt rắn âm hàn, vốn đã mang tính âm, lại trộn thêm cốt phấn của em gái con, âm chồng âm, sinh sát khí cũng chẳng có gì lạ.”\n \n“Cả rắn cũng là chú nuôi sao?”\n \n“Đúng thế!”\n \nChú Vương nhướng mày, khuôn mặt đang lão hóa nhanh chóng ấy lại nở một nụ cười méo mó kỳ quái: “Mỗi lần ông ta bắt một con, tôi lại thả thêm một ổ, đảm bảo mẹ cô ngày nào cũng được ăn thịt rắn tươi mới. Nếu không thì rắn hoang làm gì dễ bắt như vậy?”\n \nTôi hít sâu mấy hơi: “Vậy còn dây chuyền răng chó…”\n \n“Dây chuyền răng chó cái gì? Là do em con ngu quá, không tìm được đường về. Tôi dùng xương của con rắn cái đang mang trứng làm ra cái dây chuyền đó, nó hút sạch âm khí trên thịt rắn, em con mẫn cảm với thứ đó, bám theo mùi mà tìm được đường về.”\n \nChú Vương đắc ý, vẻ mặt tràn đầy oán độc mà kể lại kế hoạch của mình: “Lẽ ra mọi chuyện đều rất suôn sẻ, chỉ là giữa đường xảy ra chút rắc rối. Ba mẹ con không ngờ lại mời đến thằng sư đệ vô dụng của ta, định lấy con để chắn sát khí, may mà ta phát hiện kịp.”\n \nÔng ta vặn mạnh cánh tay tôi, trên mặt nở nụ cười âm hiểm: “Tưởng có thể ngăn được ta sao? Ông ta không biết ta nuôi nhiều rắn như vậy, chính là để đối phó với ông ta!”\n \nTôi đã hiểu tất cả, nhắm mắt lại, hỏi: “Vậy còn em gái tôi?”\n \n“Cả nhà họ Chu ngoài con ra đều chec cả rồi, nó còn ở lại làm gì? Theo đúng thỏa thuận, tôi đã đưa nó đến nơi cần đến.”\n \nChẳng trách ông ta về muộn như vậy.\n \nTôi cười thảm một tiếng, hỏi: “Vậy người tiếp theo… có phải đến lượt tôi rồi không?”\n \nChú Vương nhe răng cười đầy dữ tợn: “Lẽ ra ta có thể để con sống thêm vài năm nữa, dù sao thời điểm tốt nhất để mượn thọ vẫn chưa đến. Nhưng giờ bị con phát hiện rồi thì…”\n \n“Ngủ mơ đi! Chú không sống được đến ngày đó đâu!”\n \nMột tiếng cười gằn vọng đến từ cửa, cánh cửa vốn chỉ khép hờ bị đá tung ra, một bóng đen lao vút vào không hề báo trước.\n \nĐợi đến khi chú Vương phát giác ra có điều bất thường, muốn tránh thì đã không kịp nữa rồi.\n \nMột con d.a.o găm đ.â.m thẳng vào lưng ông ta, xuyên qua cả trái tim.\n \nChú Vương gào thảm một tiếng, ngã vật vào vũng máu, gào lên đầy tuyệt vọng: “Sao mày vẫn còn sống?”\n \nCả tôi và chú Vương đều trừng lớn mắt, kinh ngạc nhìn ông Ba vốn đã “chec”, miệng há to không thốt nên lời.\n \n“Biết ông nuôi rắn, sao tôi lại không chuẩn bị chứ?”\n \nÔng Ba nắm con d.a.o dính máu, lảo đảo từng bước tiến lại gần: “Ông mưu mô tính toán đủ đường, rốt cuộc cũng chẳng bằng cái bẫy tôi dùng một đứa con gái để lập ra. Biết ông không yên tâm, chắc chắn sẽ kiểm tra t.h.i t.h.ể của tôi, nên tôi mới cố tình phóng hỏa, đốt sạch nhà họ Chu, ai ngờ ông lại vẫn chủ quan đến thế.”\n \n11\n \nChú Vương trong cơn oán hận và không cam lòng tột độ, giãy giụa nuốt xuống hơi thở cuối cùng.\n \nTrong phòng chỉ còn lại mình tôi, đờ đẫn nhìn ông Ba: “Tại sao rắn không cắn chec ông?”\n \nÔng Ba nhếch miệng cười, để lộ hàm răng vàng khè: “Uống thuốc giải độc rắn từ trước rồi, nên không sợ bị cắn. Nhưng đau thì vẫn cứ đau như thường.”\n \n“Cũng may là cháu tin ông, bỏ thuốc vào trà của lão Vương. Không thì ông cũng chẳng làm gì được ông ta đâu.”\n \nÔng đưa bàn tay khô đét như móng gà lên, nhẹ nhàng vuốt trán tôi: “Đại Ni, cháu ở y quán mấy hôm rồi, có nhìn thấy một cái hộp gỗ tử đàn không? Đó là vật sư phụ ông để lại.”\n \nTôi lắc đầu trong vô thức.\n \nÔng Ba nheo mắt nhìn tôi một lúc lâu, như thể đang xác định xem tôi có nói dối hay không. Cuối cùng, ông ta thất vọng lắc đầu.\n \n“Thôi vậy, ta tự vào thư phòng ông ta tìm.”\n \n“Vậy ra, tất cả chuyện này là kế hoạch của ông, đúng không?”\n \nNhìn bóng ông ta sắp rời khỏi phòng, tôi bất ngờ lấy hết can đảm đứng dậy.\n \n“Ông cố ý nói cho ba mẹ tôi bài thuốc dân gian đó, vốn chẳng phải vì thật lòng muốn giúp nhà tôi sinh con trai. Bởi ông biết chú Vương nhất định sẽ ngầm phá hoại, để rồi ông có lý do chính đáng xen vào chuyện nhà tôi.”\n \nNói là vì muốn trả ơn tổ tiên nhà họ Chu nên mới bất đắc dĩ tiết lộ phương thuốc, tất cả chỉ là cái cớ che đậy cho lòng tham của ông.\n \nCả nhà tôi đều là mồi nhử, để dụ chú Vương lộ mặt.\n \n“Nếu ông không nói ra, sẽ chẳng ai biết cả.”\n \nÔng Ba chậm rãi quay đầu lại, cơ mặt co giật, ánh mắt sắc như dao: “Lão Vương đã chec, chẳng còn ai tranh đoạt thọ mệnh của cháu nữa, sao còn tự cho mình là thông minh?”\n \nÔng ta lại giơ con d.a.o găm lên.\n \nTừng giọt m.á.u còn sót trên mũi d.a.o nhỏ xuống khóe miệng tôi, vị tanh ngọt khiến tôi rùng mình.\n \nRõ ràng cái chec đã cận kề, vậy mà tôi lại không cảm thấy sợ hãi.\n \nThật sự rất mệt rồi.\n \nTôi nhắm mắt lại, sẵn sàng đón nhận tất cả.\n \nThế nhưng, lưỡi d.a.o treo trên đầu mãi vẫn không rơi xuống.\n \nNgoài trời nổi gió, một luồng sương mù dày đặc kèm theo gió âm u rít gào thảm thiết.\n \nÔng Ba như bị thứ gì đó bóp cổ, bị kéo lê vào trong đám sương mù, gió lạnh táp vào mặt khiến tôi không mở nổi mắt, chỉ nghe thấy tiếng ông ta hét lên thảm thiết: “Không đúng… chẳng phải mày đã bị lão Vương đưa đi rồi sao? Rõ ràng tao thấy ông ta đưa mày đi rồi mà!”\n \nTiếng giằng co vẫn chưa dứt, em gái tôi đá lệch đầu ông ta: “Nhưng chị vẫn còn ở đây mà, cả nhà đã đủ rồi, sao có thể bỏ quên chị được chứ?”\n \n“Em gái… là em đến đón chị sao?”\n \nGió lạnh thổi gấp gáp, tôi không mở nổi mắt, chỉ có thể lần theo giọng nói mà xác định em gái đang ở cửa, tôi vừa dùng tay vừa dùng chân bò tới.\n \nCả nhà đều chec cả rồi, chỉ còn mình tôi cô đơn sống sót, sống tiếp cũng chẳng còn ý nghĩa gì.\n \nTôi muốn nắm lấy tay em gái, nhưng bản lề cửa đột nhiên chuyển động, cánh cửa lớn bị gió mạnh thổi “két” một tiếng, rung lắc rồi đập mạnh xuống đầu tôi.\n \nTôi trợn trắng mắt, ngất xỉu.\n \nGiấc mơ lần này thật dài...\n \nLờ mờ trong mộng, tôi nhìn thấy em gái, tung tăng nhảy nhót tiến vào sâu trong làn sương mù.\n \nBà nội, ba mẹ đều cúi đầu, như những đứa trẻ phạm lỗi, vô hồn xếp thành hàng, đi theo những bước nhảy của em, dần dần đi xa.\n \n“…”\n \nKhi tỉnh lại, tôi đã ở trong trấn.\n \nTrên tay đang truyền nước biển, xung quanh là vài người mặc áo blouse trắng.\n \nTôi không rõ mình đã trải qua những gì sau khi hôn mê.\n \nĐầu đau nhức, tôi đưa tay lên ôm trán, có thứ gì đó trượt xuống lòng bàn tay.\n \nMở tay ra, là một viên kẹo sữa Đại Bạch Thố đã bị nước ngâm đến mềm nhũn.\n \nHình như là viên kẹo tôi từng ném xuống ao khi thiêu đốt di vật của em gái.\n \nThì ra từ đầu đến cuối, thứ bảo vệ tôi không phải là dây chuyền răng chó, mà chính là viên kẹo này.\n \n[HOÀN]",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-9.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 8",
            "content": "Tôi rõ ràng rất căm hận ông Ba, nhưng những lời ông nói lại khiến tôi không cách nào phản bác.\n \nTrong thôn đúng là từng mất tích nhiều trẻ con, trưởng thôn bảo do bọn buôn người bắt cóc. Nhưng... chuyện này liên quan gì đến chú Vương?\n \n\"Cháu có biết tại sao bà nội cháu lại ghét lão Vương không?\"\n \nÔng Ba vẫn cố nén thở, chống chọi để chưa chec vội: \"Bà nội cháu có hai đứa con, một là ba cháu, còn đứa kia cháu chưa từng gặp chính là chec trong tay lão Vương.\"\n \n9\n \nLời của ông Ba như một tiếng sét đánh ngang tai khiến tôi hoàn toàn ngây dại.\n \nTôi nhớ lại thái độ của bà nội đối với chú Vương, câu \"kẻ g.i.ế.c người\" cứ quanh quẩn mãi trong đầu.\n \nNhưng tôi vẫn không tin, sao chú Vương lại có thể hại người?\n \n\"Đứa trẻ ngốc, nhiều chuyện không đơn giản như cháu thấy đâu.\"\n \nÔng Ba nhắm mắt thở dài, ngắt quãng kể một câu chuyện.\n \nHơn ba mươi năm trước, trên núi có một người tu đạo, tính tình hiền lành, lòng dạ tốt, giúp dân xây cầu đắp đường, xem phong thủy miễn phí, dạy trẻ con đọc chữ, rất được kính trọng.\n \nCho đến một ngày, đạo sĩ ấy đột nhiên ngất xỉu trên đường về, khi tỉnh lại thì thấy trong người rất khó chịu, nôn ra m.á.u không ngừng.\n \nĐi khám thì đã là ung thư gan giai đoạn cuối.\n \n\"Kể từ đó, ông ta bắt đầu bất mãn với số phận. Ông ta cho rằng mình hành thiện cả đời, không đáng chec sớm thế, nếu làm việc tốt cũng không có kết cục tốt, vậy thì tích đức để làm gì?\"\n \nÔng Ba nói gấp gáp: \"Ông ta đầu độc sư phụ mình, trộm đi bí thuật cấm của sư môn, dùng tiểu quỷ để kéo dài tuổi thọ, người đầu tiên chịu độc thủ... chính là nhà cháu.\"\n \n\"Nhảm nhí!\"\n \nTôi cười khẩy, \"Chuyện xảy ra ba mươi năm trước, mà chú Vương chỉ mới ngoài bốn mươi, lẽ nào mười tuổi đã biết hại người?\"\n \n\"Con bé này, cháu vẫn chưa hiểu.\"\n \nÔng Ba mở môi run rẩy, từng chữ một: \"Lão Vương là sư huynh đồng môn của ta, lớn hơn ta năm tuổi, năm nay ta bảy mươi sáu, cháu thử tính xem ông ta bao nhiêu tuổi rồi.\"\n \nMột người gần tám mươi, mà vẻ ngoài trẻ đến vậy, ấy là vì ông ta dùng quỷ để kéo dài tuổi thọ.\n \n\"Nhưng nuôi quỷ để sống thọ không phải chính đạo, nên ông ta nghĩ ra cách độc hơn: tìm người có sinh thần bát tự tương hợp, cướp lấy dương thọ của người đó.\"\n \n\"Đó chính là lý do ông ta giúp cháu, chờ đến lúc thời cơ thích hợp, ông ta nhất định sẽ đoạt lấy dương thọ của cháu. Chỉ có sinh thần bát tự của cháu mới là đỉnh lô của ông ta.\"\n \nTôi bị lời của ông Ba dọa cho hồn vía lên mây, liên tục lùi bước.\n \nÔng nói tiếp: “Cái dây chuyền đưa cho cháu, căn bản không phải để trừ tà, ta chỉ nhìn một cái đã nhận ra đó là dẫn hồn hương dùng để gọi hồn em gái cháu.”\n \n“Ông ta muốn cả nhà cháu chec sạch, để cháu không còn chỗ dựa, như thế mới có thể không kiêng dè mà cướp lấy dương thọ của cháu.”\n \n“Ông đừng nói nữa!”\n \nTôi không thể tin nổi, lùi lại mấy bước, bịt tai hét lên.\n \n“Từ lâu ta đã muốn thay sư môn trừ bỏ tên súc sinh đó, nhưng ông ta mạnh hơn ta, ta chưa bao giờ làm gì được ông ta.”\n \nÔng Ba giận đến toàn thân run rẩy, run run nhét vào tay tôi một gói đồ màu đen: “Những kẻ dùng quỷ để kéo dài tuổi thọ, đặc biệt rất sợ m.á.u chó mực và nước tiểu đồng tử. Cháu có thể nhân lúc ông ta không để ý mà hắt cái này lên người ông ta, tự khắc sẽ hiểu lời ta nói là thật hay giả.”\n \nHơi thở ông ngày càng yếu, tiếng thở đứt quãng cũng dần đi đến đoạn cuối cùng.\n \nLúc chec, nét mặt vẫn giữ nguyên nụ cười cứng đờ đầy quỷ dị.\n \nĐầu óc tôi rối tung như tơ vò, chẳng còn tâm trí lo liệu t.h.i t.h.ể ông Ba, cứ thế thất thểu quay lại y quán.\n \nChú Vương đã biến mất cả một ngày, mãi đến lúc mặt trời lặn ngày hôm sau, tôi mới nghe thấy tiếng cười quen thuộc của ông vang lên ngoài cửa.\n \nTừng tấm bùa được ông gỡ xuống, khuôn mặt rạng rỡ ánh đỏ của ông hiện ra, cười với tôi: “Đại Ni, giờ cháu có thể ra rồi.”\n \nTôi nhìn xuống bùn đất dưới chân ông, lí nhí hỏi: “Chú Vương, tối qua chú đi đâu vậy ạ?”\n \n“Đi tiễn một người bạn, nên trễ mất khá nhiều thời gian.”\n \nChú Vương vừa cười vừa đưa cho tôi ít đồ ăn: “Cháu chắc đói lắm rồi đúng không? Mau ăn đi. Chú có qua nhà cháu xem, nhà đã cháy thành tro cả rồi, sau này cứ ở lại y quán giúp chú một tay nhé.”\n \n“Chú đang cần một trợ thủ, mà cháu cũng không còn nơi nào để về nữa, từ nay hãy chăm chỉ học y với chú đi.”\n \n“Cảm ơn chú Vương.”\n \nTôi bưng tách trà nóng vừa pha xong, rót một chén đưa cho ông: “Chú bận cả ngày chắc cũng mệt lắm rồi, uống chén trà cho mát nhé.”\n \n“Haha, tay Đại Nữu khéo thật.”\n \nÔng có vẻ rất vui, đón lấy chén trà, uống cạn trong một hơi.\n \nTôi vội rót thêm chén thứ hai cho ông: “Tối qua trước khi đi, cháu đã dập tắt hết lửa trong nhà rồi, vậy mà cuối cùng nhà vẫn cháy sạch không còn gì. Có vẻ ngoài việc được chú thu nhận, cháu cũng chẳng còn con đường nào khác để chọn nữa rồi.”\n \nChú Vương nhìn tôi, ánh mắt bỗng trở nên nghi hoặc, rồi đột nhiên giật nảy mí mắt, vứt luôn chén trà trong tay, dùng tay móc họng.\n \nĐã muộn rồi.\n \nTrong trà tôi đã pha thứ đồ mà ông Ba để lại. Trước khi đưa cho chú Vương, tôi còn cố ý thử lên một con rắn ngoài vườn, thứ đó đúng là m.á.u chó mực bình thường, hoàn toàn không có độc.\n \nNhưng phản ứng của chú Vương sau khi uống lại dữ dội đến đáng sợ, ông ta đau đớn tựa hẳn vào tường, gương mặt vặn vẹo, lộ rõ sự không thể tin được, trừng mắt nhìn tôi.\n \n10\n \nKhuôn mặt ông ta như sụp xuống, nhãn cầu lồi ra, làn da trên mặt cũng trở nên nhão nhoét, nhăn nheo chằng chịt những vết hằn như khe núi.\n \nTừng mảng đốm đồi mồi lớn dần hiện rõ trên mặt, mái tóc đen dày cũng nhanh chóng bạc trắng, toàn thân lão hóa với tốc độ có thể nhìn thấy bằng mắt thường.\n \nHóa ra Ông Ba không hề nói dối, tất cả đều là thật.",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-8.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 7",
            "content": "Vừa nằm xuống không bao lâu, đầu tôi bắt đầu choáng váng, buồn ngủ đến mức không muốn tỉnh lại cả đời.\n \nVừa chập tối, không khí trở nên lạnh hơn.\n \nTôi bị tiếng sột soạt làm tỉnh giấc.\n \nTrong phòng không có đèn, tối đen như mực.\n \nÂm thanh sột soạt mỗi lúc một rõ ràng.\n \nGiống hệt âm thanh khi em gái xuất hiện!\n \nTôi sợ đến cực độ, tưởng rằng em lại đến tìm tôi.\n \nNhưng nghe kỹ một lúc, tiếng bò của đám rắn đó… hình như không phải nhắm vào tôi.\n \nTôi mới lấy can đảm, đẩy cửa ra một khe nhỏ.\n \nRất kỳ lạ, sân sau nhà chú Vương lại nuôi vài con rắn to bằng ngón tay cái.\n \nMấy con rắn này đến tối là hoạt động rất hăng, như lên đồng, chui ra khỏi sàn nhà, uốn mình nhanh chóng bò ra ngoài.\n \nDo ba lúc sinh thời hay bắt rắn, nên tôi cũng không quá sợ chúng, chỉ là không hiểu, sao sân sau nhà chú Vương lại có ổ rắn?\n \nTừng đàn rắn dày đặc, khiến tôi không thể không nhớ đến phần thân dưới bị thối rữa của ba.\n \nHình như có dân làng nói, trước khi chec, ba từng bị đàn rắn đuổi…\n \nKhông biết tại sao, trong lòng tôi bỗng dâng lên một nỗi sợ hãi vô cớ.\n \nCăn phòng cũng khiến tôi thấy ngột ngạt.\n \nTôi cắn răng, mạnh tay đẩy toang cửa lớn, cẩn thận quan sát hướng đi của đàn rắn.\n \nKhông ngờ, hướng chúng bò tới… lại là nhà tôi!\n \n8\n \nKhông hiểu sao, nhà tôi lại bốc cháy dữ dội.\n \nRắn trong núi tràn về từ bốn phương tám hướng, bao phủ toàn bộ pháp trận mà ông Ba để lại trước cửa nhà.\n \nCánh cổng mục nát đã bị xô đổ, trong sân tràn ngập làn sương mù trắng đục.\n \n\"Rắn... nhiều rắn quá, đốt thế nào cũng không hết, ông Ba, mau cứu tôi với!\"\n \nTrong ánh lửa, tôi nghe thấy tiếng mẹ hét chói tai, xen lẫn trong tiếng kêu thê thảm ấy là tiếng em gái tôi nức nở rợn người: \"Mẹ ơi, Nữu Nữu đau lắm, sao mẹ lại nhẫn tâm cưa tay cưa chân con?\"\n \n\"Cút, mày cút đi! Tao chỉ cần con trai, ai thèm làm mẹ của một con nghiệt chủng vô dụng!\"\n \n\"Hu hu... mẹ không cần con, vậy sao lại sinh ra con? Con muốn quay về bụng mẹ, nơi đó mới là nhà của con.\"\n \n\"Đừng... đừng lại gần... á!\"\n \nTrong sương mù dày đặc vang lên tiếng xé thịt tanh nồng, tiếng mẹ gào thét càng lúc càng thê lương, nhưng vẫn không át được tiếng cười ghê rợn của em tôi: \"Mẹ ơi, bụng mẹ bẩn quá, sao tim lại đen sì thế này?\"\n \n\"Mẹ còn đang trông đợi lão già kia đến cứu mẹ à? Ông ta còn lo chưa xong thân mình đấy. Mẹ thích ăn rắn mà, con đã gọi hết rắn trong núi đến rồi, mà tụi nó cũng muốn ăn mẹ đấy.\"\n \n\"Khặc khặc... chúng mày đừng giành bụng mẹ, bụng đó là của tao.\"\n \nChưa đến một tuần trà, tiếng mẹ gào thét đã bị bầy rắn nuốt trọn, bà hoàn toàn im bặt.\n \nNgọn lửa dần tắt, sương mù cũng tan dần đi, bầy rắn dường như đã ăn no, hài lòng bỏ đi khỏi nhà tôi.\n \nGió đêm rít lên ai oán, nhưng vẫn không thể xua đi mùi m.á.u tanh trong sân.\n \nTôi bước về nhà trong trạng thái tê dại, chỉ thấy trên mặt đất một bộ xương trắng hếu, vệt m.á.u và thịt vụn trên xương đã bị ăn sạch, trông giống hệt đống xương rắn mà mẹ từng gặm qua.\n \nTôi đứng nhìn bộ xương xám trắng ấy rất lâu.\n \nTính cả đứa em trai chưa thành hình, thì đây đã là người thứ tư rồi.\n \nNhưng kẻ ác vẫn chưa chec hết.\n \nTôi bước vào sân sau, nghe thấy có tiếng rên rỉ đau đớn vang lên từ đó.\n \nÔng Ba đầu tóc bù xù, nằm sõng soài trên đống rơm, áo quần rách rưới, khắp người đầy vết thương do rắn cắn.\n \nVết thương lở loét, sưng tấy, ống quần bị rách toạc, lộ ra đôi chân chi chít vết thương, sưng phồng lên như củ cải bị úng.\n \nÔng ta không cứu được ba mẹ tôi, thậm chí đến cả bản thân cũng không cứu nổi.\n \n\"Là Đại Ni hả, cháu về rồi à?\"\n \nNghe tiếng chân tôi, ông Ba mới dừng rên, cố nhấc đầu dậy.\n \nTôi nói, xem ra ông cũng không đấu lại được em gái tôi. Mắt ông hiện lên nụ cười chua chát: \"Ừ, không ngờ lệ quỷ thành sát lại hung ác đến thế, nhưng ta không thua nó... khụ khụ...\"\n \nBên tai vang lên tiếng ông ho dữ dội, tôi cắn chặt môi, không kiềm được bật cười.\n \nCái gọi ác giả ác báo là thế đấy!\n \n\"Bé con, cháu đừng cười ta, vì tương lai của cháu... còn thảm hơn cả ta.\"\n \nÔng Ba thấy nét cười trên mặt tôi, lắc đầu đầy đau xót.\n \nTôi sững người: \"Ông nói gì?\"\n \n\"Pháp trận của ta rất chu toàn, chỉ dựa vào em gái cháu thì không thể xông vào được. Nếu không nhờ bầy rắn đó...\"\n \nÔng gắng sức nhấc cánh tay lên, nét cười quỷ dị trên mặt càng sâu: \"Cháu có biết những con rắn đó từ đâu tới không?\"\n \nTôi im lặng, trong đầu chợt hiện lên hình ảnh đàn rắn trong sân sau nhà chú Vương.\n \n\"Cháu tưởng lão Vương là đang cứu cháu sao? Nhưng cháu không biết, ông ta vốn dĩ đã có dã tâm... Nếu không nhờ ông ta giúp, em cháu sao có thể nhanh chóng thành sát được?\"\n \nÔng Ba ho ra một vũng m.á.u đen, hô hấp dường như thuận hơn chút.\n \n\"Ông nói bậy!\"\n \nTôi cắn rách môi, quát lớn: \"Chú Vương là người tốt, chú ấy đối xử tốt với cháu, cũng tốt với tất cả trẻ con trong thôn, còn mở trường dạy chữ miễn phí cho bọn cháu, sao có thể làm chuyện xấu như thế?\"\n \n\"Vậy cháu có biết tiền mở trường từ đâu ra không?\"\n \nÔng Ba khạc ra đờm đặc, ánh mắt đậm nét giễu cợt: \"Cháu tưởng ông ta mở trường, dạy chữ cho tụi nhỏ là vì lòng tốt sao? Từ khi trường đó xây lên, trong thôn đã mất tích sáu đứa trẻ, toàn là mất tích trên đường tan học...\"\n \n\"Ông nói dối!\"",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-7.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 6",
            "content": "Nếu không nhờ chú Vương tặng lá bùa giữ mạng, có lẽ tôi đã không còn sống tới hôm nay.\n \nÔng Ba nở một nụ cười khiến người ta thấy khó chịu: “Không nói cũng được, ta đoán được rồi. Người tặng con dây chuyền này chắc chắn không có ý tốt.”\n \n“Ông nói bậy! Chú Vương là người tốt! Chính các người mới là lũ ác quỷ!”\n \nTôi kích động hét lớn phản bác, nhưng nói được nửa câu liền nhận ra mình đã sập bẫy.\n \n“Hử, quả nhiên là lão ta nhúng tay vào!”\n \nÔng Ba như xác nhận được điều gì, nghiến răng nghiến lợi buông tôi ra, sải bước đi thẳng ra ngoài.\n \nTôi cũng bước ra khỏi sân, và cuối cùng hiểu vì sao ông lại vội vàng như thế.\n \nBa tôi chec rồi.\n \nCái chec còn kỳ dị hơn cả bà nội.\n \nNửa thân dưới nhuộm đầy máu, bị moi ra một lỗ to bằng nắm tay, miệng vết thương lật ngược thịt da, tím bầm bất thường, da thịt mục rữa, thảm không nỡ nhìn.\n \nKhông ai biết nguyên nhân cái chec thực sự của ông.\n \nCó người nói, nửa đêm nghe thấy tiếng ba tôi gào thảm thiết, mở cửa ra thấy ông đang chạy từ sau núi về, sau lưng là một bầy rắn.\n \nCũng có người nói, tận mắt thấy em gái tôi moi nát phần dưới thân ông…\n \nAi cũng nói một kiểu, tôi không biết phải tin ai.\n \nNhìn xác ba, tôi bỗng nhớ đến em gái. Có lẽ… thật sự là nó!\n \n7\n \nKhông lâu sau, ông Ba dẫn mẹ tôi thất hồn lạc vía quay về nhà.\n \nVừa bước vào cửa, mẹ đã ngồi phệt xuống đất, còn ông Ba thì mở một cái tay nải, bắt đầu viết vẽ loạn trên tường nhà tôi: “Chúng ta bị người ta tính kế rồi, có trốn cũng không thoát, tối nay nó chắc chắn sẽ lại đến. Một cách không thể dùng hai lần, chỉ còn cách liều mạng đối đầu với nó.”\n \nMặt mẹ trắng bệch, sợ đến mất hết hồn vía: “Con oắt này thật muốn hại chec cả nhà sao, sao nó không chừa cho tao một con đường sống?”\n \n“Giờ nói mấy lời đó thì ích gì? Ngay cả tôi cũng đã bị nó để ý tới rồi.”\n \nÔng Ba mặt mày u ám, dùng bút đỏ vẽ ra những trận pháp tôi không hiểu, còn rắc đầy tro lư hương khắp sân.\n \nÔng ta nói tối nay rất quan trọng, kể cả khi ngủ cũng phải mở mắt ra.\n \n“Tôi phải đến chỗ nó bị chec đuối bày thêm chút bố trí, như vậy sẽ an toàn hơn.”\n \n“Ông Ba, ông mau quay về nha…”\n \nMẹ gọi với theo bóng lưng ông Ba, rồi đột nhiên quay đầu lại, hung hăng trừng mắt nhìn tôi.\n \n“Con nhỏ đáng chec này, sao hôm qua mày không chec đi? Chỉ cần mày chec rồi, đã chẳng xảy ra mấy chuyện hôm nay!”\n \nBà lao vào phòng, túm tóc tôi mà tát tới tấp hai bên.\n \nTôi đã tê dại rồi, không còn cảm nhận được đau đớn trên mặt nữa, chỉ đếm những nếp nhăn mới xuất hiện vì sợ hãi trên mặt bà, rồi khàn giọng bật cười: “Mục tiêu của em không phải là con, mà là mẹ với ba.”\n \n“Mày… mày… chec thì chec đi! Dù sao tao cũng mất con trai rồi, sống còn ý nghĩa gì nữa?”\n \nMẹ giận đến toàn thân run rẩy, trong mắt đầy căm hận độc ác, như thể tất cả mọi chuyện đều là lỗi của tôi.\n \n“Tại sao mày không phải là con trai? Mày có biết bao nhiêu năm nay tao chích thuốc uống thuốc chịu khổ như nào không? Đồ vô dụng! Nếu mày là con trai thì tốt biết mấy, bà nội mày với ba mày cũng sẽ không ép tao như thế!”\n \nBà túm lấy con d.a.o thái lao tới định chém.\n \n“Dừng tay!”\n \nMột tiếng quát lớn khiến mẹ khựng lại, tôi ngẩng đầu, thấy chú Vương xuất hiện, nắm chặt lấy tay mẹ: “Đừng làm khó con bé nữa, chuyện nhà chị, tôi có thể nghĩ cách giải quyết.”\n \n“Ai cho anh đến nhà tôi? Mèo khóc chuột giả từ bi, đừng tưởng tôi không biết anh đến là để xem trò cười nhà tôi!”\n \nPhản ứng của mẹ còn kích động hơn khi nãy, bà liều mạng giằng con dao, c.h.é.m loạn xạ về phía chú Vương: “Muốn lừa tôi ra ngoài à, không có cửa đâu!”\n \nChú Vương thở dài bất lực, né khỏi d.a.o mẹ, kéo tôi chạy ra khỏi sân, vừa chạy vừa nói: “Mẹ cháu bị kích động quá mạnh, đã phát điên rồi. Chuyện này chưa xong đâu, đi với chú, trốn tạm vào y quán, chú sẽ tìm cách để bà ta không tìm ra cháu.”\n \nTôi ngơ ngác chạy theo ông, cúi đầu nhìn mặt dây chuyền, vết nứt sâu hoắm, như sắp gãy làm đôi.\n \n“Tại sao em gái lại không buông tha cho cả cháu?”\n \n“Hung hồn hóa sát, chỉ biết báo thù, không còn nhớ ai là thân nhân.”\n \nChú Vương lấy mặt dây chuyền của tôi: “Nó muốn trả thù, oán khí ngày càng nặng, mặt dây này đã vô dụng rồi.”\n \nTrước lúc mặt trời lặn, chú Vương đưa tôi về y quán của ông.\n \nBố cục gọn gàng, phòng ốc sáng sủa rộng rãi khiến tôi có được cảm giác an toàn đã lâu không có.\n \nChú Vương đưa tôi một cái bánh, nhìn tôi ngấu nghiến ăn hết, thì thở dài đầy cảm khái: “Ngôi nhà đó cháu tạm thời không về được đâu, sau này ở lại y quán giúp chú làm việc vặt đi, nơi này an toàn lắm.”\n \nÔng bước vào thư phòng, lấy ra một cái túi vải xanh, còn dùng giấy đỏ dán kín cửa sổ, lấy bút lông viết vẽ gì đó.\n \n“Giấy ngâm qua hồ nếp, bôi thêm huyết gà thì có thể trừ tà.”\n \nChú Vương đưa cho tôi một cây kéo bén, đặt dưới gối nói:\n \n“Chuyện nhà cháu rất phức tạp, chú phải ra ngoài nghĩ cách, cố gắng tiễn em gái cháu đi, dạo này cháu cứ ở nhà chú, qua được thời gian này là ổn.”\n \nÔng quay lưng định đi, tôi vội đứng bật dậy, gọi một tiếng: “Chú Vương…”\n \n“Sao vậy?”\n \n“Không có gì, chú… chú nhớ cẩn thận.”\n \nTiễn chú Vương đi rồi, đầu tôi vẫn hỗn loạn.\n \nKhông hiểu vì sao, câu nói của ông Ba cứ quanh quẩn trong đầu.\n \nSao ông ta lại nói, chú Vương giúp tôi là không có ý tốt?",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-6.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 5",
            "content": "“Tôi sẽ cố hết sức, còn có qua được hay không, thì xem số mệnh nhà họ Chu các người thế nào thôi.”\n \nBa mẹ rối rít cảm ơn, tiếp tục cầu xin ông Ba chỉ lối thoát.\n \nÔng Ba mặt mày u ám, trầm ngâm rất lâu, bỗng liếc nhìn tôi một cái, sau đó bước đến bên ba, ghé sát tai thì thầm.\n \nBa tôi gật đầu liên tục, thỉnh thoảng lại nhìn về phía tôi.\n \nTôi bỗng có linh cảm rất xấu, vội vàng chạy thẳng về phòng.\n \nBuổi chiều, mẹ cầm một cây kéo đến gõ cửa.\n \nKhông hiểu sao, thái độ bỗng trở nên rất dịu dàng: “Đại Ni, tóc con dơ quá, để mẹ giúp con chải chuốt một chút nhé.”\n \nMẹ dịu giọng nói, vừa nói, vừa đưa kéo lên đầu tôi đo đo cắt cắt.\n \nTôi sợ đến hồn phi phách tán, vừa định đứng dậy bỏ chạy.\n \n“Đừng nhúc nhích!”\n \nKhông hiểu sao người vừa mới sinh xong một dị thai như bà lại có sức mạnh đến vậy, chỉ một cái đã đè tôi ngồi bẹp xuống.\n \nSau gáy chợt đau nhói, tôi hoảng hốt quay đầu lại, thấy trong tay mẹ đã có một nắm tóc.\n \nChân tóc còn dính đầy sợi máu.\n \nTôi đau đến run người, nhưng không dám kêu la.\n \n“Đồ con ranh không biết điều, ngoan ngoãn ở đó đi.”\n \nBà vội vàng mang chỗ tóc ấy kẹp vào một tờ giấy vàng, giao cho Ông Ba.\n \nÔng Ba cầm lên xem một chút, không nói gì.\n \nTrước khi mặt trời lặn, ba tôi xách về một cái bao tải rắn.\n \nTrong bao rỉ ra một lượng lớn m.á.u bẩn, đen sẫm hôi thối, vô số giòi trắng bò lổm ngổm trên đó.\n \nTôi đoán trong bao là phần bã thuốc còn sót lại mà họ dùng.\n \nÔng Ba tìm một cái hũ đen, lót rơm ở dưới, nhét đống thịt nát không rõ hình dạng vào trong, sắp xếp theo một trật tự nhất định, rồi lấy phần tro cốt trắng còn lại trong nhà đổ vào: “Con bé đó vẫn luôn tìm phần xương xác còn lại. Đem đống này đốt đi, chắc có thể làm dịu bớt oán khí của nó. Chỉ cần qua được đêm nay, nhà các người sẽ bình an vô sự.”\n \nÔng thay sang đạo bào, bắt đầu múa thần trong sân, bảo ba tôi châm lửa đốt đống cỏ cùng hũ đựng thịt xác kia.\n \nLúc nhóm lửa, tôi thấy mẹ ném vào trong hũ một con búp bê được buộc bằng vải vàng, cùng đốt với xác thịt.\n \nĐầu con búp bê ấy có quấn một lọn tóc dính máu, chính là nắm tóc bà vừa mới giật khỏi da đầu tôi không lâu trước đó...\n \n6\n \nBuổi tối, tôi bị nhốt lại trong phòng.\n \nCửa sổ bị đóng đinh kín bằng những tấm gỗ, phía trên cửa ra vào cũng treo ổ khóa.\n \nTôi không ngừng đập cửa, khóc lóc cầu xin ba mẹ thả tôi ra ngoài.\n \nNhưng ba mẹ như chẳng hề nghe thấy.\n \nMẹ cười đắc ý sau cánh cửa: “May mà lúc đó còn để lại một đường dự phòng, nếu không thì tiêu rồi.”\n \nBa tôi hừ một tiếng: “Nuôi nó mười ba năm, cũng đến lúc phải báo đáp chúng ta rồi.”\n \nHai người cùng theo ông Ba ra ngoài tránh tà, để tôi ở lại “trông nhà”.\n \nKhông biết khi nào em gái sẽ đến, tôi khóc đến khàn cả giọng, bất lực tựa lưng vào tường.\n \nHai ngày không chợp mắt, mí mắt tôi càng lúc càng trĩu xuống.\n \nĐêm tối dày đặc, gió lạnh từ bên ngoài lùa vào qua khe cửa.\n \nTôi bị lạnh đến mức tỉnh giấc, rùng mình một cái, vừa định bật đèn thì chạm vào một thứ ẩm ướt rịn khắp tường, xù xì, như rơm rạ khô gãy.\n \nLà tóc của em gái.\n \nTôi lập tức hoảng loạn đến nghẹt thở.\n \nCăn phòng tối đen như mực, không thấy được gì.\n \nNhưng tôi có thể cảm nhận được sự hiện diện của em, hơi lạnh phả ra từ miệng nó khiến từng lỗ chân lông của tôi đóng băng.\n \nTôi quỳ gối trên sàn, tuyệt vọng đến mức nhắm chặt mắt lại.\n \n“Khì khì, chị ơi, em sờ thấy tóc chị rồi, sao lại thiếu một mảng vậy?”\n \nTừ xà nhà buông xuống một bàn tay lạnh toát, ẩm ướt, mang theo mùi xác thối chua nồng.\n \nMóng tay sắc nhọn cọ lên da đầu tôi, như thể đang đo chiều dài tóc.\n \nTôi cố gắng gằn giọng, khàn khàn gọi một tiếng “Em gái”.\n \nBàn tay ấy khựng lại, vén tóc tôi sang một bên, từng chút một áp sát vào mặt tôi.\n \nNgón tay trượt xuống, đông cứng cả chóp mũi tôi: “Chị ơi, sao không quay lại nhìn em? Em nhớ chị lắm.”\n \nTôi nhắm mắt thật chặt, không dám lên tiếng.\n \nChú Vương từng nói, tôi tuyệt đối không được nhìn thấy mặt em gái.\n \n“Hu hu… Chị không thèm để ý đến em, em mang cả em trai đến rồi này, chị nhìn nó đi mà.”\n \nTrong phòng vang vọng tiếng khóc trống rỗng của em gái, giọng nó kéo dài, the thé, mang theo hơi lạnh rờn rợn.\n \n“Ba mẹ đâu rồi, sao không ở nhà chờ em?”\n \nTôi run rẩy đưa tay chỉ về phía sau núi, định mở miệng nhưng hơi thở cũng bị đông cứng lại.\n \nEm gái hình như hiểu, cổ tay lạnh như băng từ từ rút đi.\n \nTiếng bước chân xa dần…\n \nTôi ướt đẫm mồ hôi, ngồi phệt xuống đất.\n \nNgồi thật lâu, mãi đến khi mọi âm thanh đều biến mất, tôi mới lấy hết can đảm ghé mắt nhìn ra ngoài qua khe cửa.\n \nNgoài khe cửa là một đôi mắt trắng dã, nằm rạp ở đó, bất động.\n \n“Khì khì, cuối cùng chị cũng quay lại nhìn em rồi!”\n \nTôi bị dọa đến ngất xỉu.\n \nMay thay tôi vẫn còn sống, lúc tỉnh lại mặt trời đã lên cao.\n \nChiếc mặt dây chuyền răng chó trên cổ tôi nứt một đường, như thể bị ai đó c.h.é.m thẳng vào giữa.\n \nBa mẹ vẫn chưa về, người mở cửa là ông Ba.\n \nÔng ta trông vô cùng khó coi, túm tôi lên như xách con gà con.\n \nCho đến khi thấy mặt dây chuyền răng chó trên cổ tôi, ông nheo mắt lại thành một khe hẹp: “Hèn chi… Đại Ni, thứ này ai cho con vậy?”\n \nTôi cắn răng, ánh mắt đầy căm hận, không nói lời nào.\n \nTuy tôi còn nhỏ, nhưng cũng hiểu rõ. Tối qua họ dùng tóc tôi làm búp bê người, cố tình bỏ tôi lại trong nhà, rõ ràng là muốn tôi thế mạng.",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-5.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 4",
            "content": "Mơ hồ vang lên giọng bà nội: “Đại Ni, trời lạnh rồi, bà mang chăn đến cho cháu.”\n \nThì ra là bà nội.\n \nTôi thở phào một cái, suýt nữa đã vén chăn dậy.\n \nNhưng ngay tức khắc lại cuộn chăn chặt hơn.\n \nBà xưa nay chưa từng quan tâm tôi như vậy, lúc nào cũng gọi tôi là “con chec tiệt”.\n \nTôi dùng chăn trùm kín đầu, bịt tai thật chặt.\n \nTiếng bò trườn xì xì ngoài cửa lượn lờ rất lâu, rồi dần dần xa đi.\n \nNgoài cửa không còn âm thanh gì nữa.\n \nĐi rồi sao?\n \nMồ hôi lạnh ướt đẫm cả người tôi, thì lại nghe thấy cửa sổ bắt đầu lỏng lẻo, có thứ gì đó đang từng chút từng chút cạy mở mép cửa.\n \nMen theo tường, chậm rãi lần đến giường tôi.\n \nTôi cắn chặt răng, chec cũng không dám thốt một lời.\n \nTí tách, tí tách…là tiếng m.á.u nhỏ xuống sàn nhà.\n \nTôi sợ đến nghẹt thở, cảm thấy chăn đang bị từ từ kéo mở.\n \nBàn tay đó mang theo hơi máu, vừa định chạm vào cổ tôi…\n \n“Hi hi, sờ được chị rồi...”\n \nLà giọng của em gái!\n \nToàn thân tôi dựng hết lông tơ, mặt dây chuyền răng chó trên cổ bỗng bị kéo giật mạnh một cái.\n \nRồi bàn tay đó lại co rụt trở về, cả chăn bị vén lên cũng rơi xuống lại.\n \nTiếng bò trườn biến mất, gió lạnh cũng không còn rít lên thê lương nữa.\n \nMồ hôi lạnh thấm ướt cả người, tôi nhắm chặt mắt, nằm bất động, cho đến khi trời sáng.\n \nTrong ánh bình minh, một tia nắng chiếu lên mặt, cơ thể tôi dần ấm trở lại, cuối cùng mới lấy lại được dũng khí để mở mắt.\n \nTrong nhà vẫn yên tĩnh như chưa từng có chuyện gì xảy ra.\n \nChỉ có ô cửa sổ bị cạy thủng một lỗ, đầy vết móng tay và vết cào.\n \nEm gái thật sự đã đến.\n \nTôi ngồi như tượng gỗ trên giường, đờ đẫn nhìn chằm chằm vào cái lỗ thủng trên cửa sổ, cho đến khi ngoài sân vang lên tiếng hét như lợn bị chọc tiết của ba.\n \n“Mẹ ơi a!”\n \nTôi giật b.ắ.n cả người, phản xạ bật dậy, vội vàng mở cửa chạy ra.\n \nBa mẹ đang ngồi co rúm trong sân với vẻ mặt kinh hoàng, run rẩy nhìn về phía giếng nước trong sân nhà.\n \nDưới giếng cắm ngược một thi thể, chính là bà nội tôi.\n \nCái chec của bà rất kỳ lạ, giống như một nhánh mạ, đầu chúi xuống, cắm sâu vào lòng giếng.\n \nNgón tay cong lại như móng gà, rõ ràng chec rất đau đớn, nhưng không phát ra bất kỳ tiếng kêu nào.\n \nMãi đến khi lôi được t.h.i t.h.ể lên khỏi giếng, tôi mới hiểu vì sao bà chec mà không kêu lên được.\n \nMiệng bà đã bị khâu lại bằng kim chỉ.\n \nTừng sợi chỉ chi chít xuyên qua đôi môi nhăn nheo của bà, khiến tôi bất giác nhớ lại cảnh không lâu trước đó, em gái vì ham ăn, lấy kẹo trong nhà, bị bà dùng kim ghim đ.â.m vào miệng.\n \nXem ra, em gái đã trả lại cho bà tất cả những gì bà từng làm với nó.\n \n5\n \nNgười đến xem rất đông, hơn nửa làng đều kéo tới.\n \nNhưng chỉ đứng chật kín ngoài cửa, chẳng ai dám bước vào trong.\n \nTrong đám đông, tôi thấy chú Vương. Gương mặt ông ta cứng đờ, chắc đã sớm đoán trước sẽ có kết cục này.\n \nTrưởng thôn gọi ba tôi ra ngoài bàn bạc, thì thầm to nhỏ rất lâu, rồi gọi thêm mấy thanh niên trai tráng, cùng nhau khiêng t.h.i t.h.ể bà nội đi.\n \nTrong nhà không lập linh đường, ba mẹ cũng không có tâm trí đâu mà lo liệu.\n \nAn trí xong t.h.i t.h.ể của bà nội, ba tôi lại biến mất một đoạn thời gian.\n \nChỉ còn mẹ vừa sinh xong nên vẫn còn yếu ở lại trong phòng, nhưng bà vẫn không dám mở cửa bước ra.\n \nMãi đến hai giờ chiều, ba mới dẫn theo một ông lão gầy đét trở về nhà.\n \nÔng lão đã lớn tuổi, gò má nhô cao, mặt không có nổi hai lạng thịt, làn da nhăn nheo chồng chất, như từng vân gỗ trên thân cây già.\n \nNhưng ánh mắt thì đặc biệt sắc bén.\n \nTrong lúc ba mẹ run rẩy kể lại mọi chuyện, ông lão đi một vòng quanh nhà tôi hai lượt, lúc trở về, sắc mặt vô cùng khó coi: “Chu Toàn, sao lại không làm theo lời tôi dặn?”\n \nBa tôi bị mắng đến mức không dám ngẩng đầu: “Ông Ba, rõ ràng tôi đã làm theo lời dặn của ông mà…”\n \n“Nói láo!”\n \nÔng lão bỗng trừng mắt, nét mặt rất đáng sợ: “Làm đúng theo lời tôi, cho dù không sinh được con trai, cũng không đến mức nuôi ra một đứa tai họa lớn thế này! Nói mau, trước khi dìm nó xuống hồ, mày còn làm gì nữa không, có làm chuyện gì dư thừa không?”\n \nBa tôi ấp úng cả buổi, mới lí nhí nói vài câu gì đó.\n \nTôi không nghe rõ họ nói gì, chỉ thấy ông lão loạng choạng một cái, sắc mặt lập tức xám xịt.\n \n“Mày hồ đồ quá, sao có thể… Thôi đi, con bé này đã thành sát khí, giờ có nói gì cũng vô ích, nó nhất định sẽ kéo cả nhà các mày chec theo.”\n \nBa mẹ cuối cùng cũng biết sợ, quỳ sụp trước mặt ông lão, dập đầu liên tục: “Ông Ba, xin ông nể tình tổ tiên, nhất định phải cứu lấy chúng tôi.”\n \nÔng Ba đau lòng lắc đầu: “Chuyện âm độc thế này, từ đầu tôi đã cực lực phản đối. Cũng chỉ vì nhà họ Chu các người từng giúp tôi, tôi mới chịu tiết lộ phương thuốc kia, vậy mà các người lại… Haiz!”",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-4.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 3",
            "content": "Chó vàng bị đuổi ra đến đầu làng, vẫn chec dí nhìn chằm chằm vào cửa nhà tôi, miệng tru không ngớt.\n \nBa tức đến điên, vớ lấy con d.a.o bếp đuổi theo.\n \nMẹ thì ôm bụng rên lên đau đớn: “Đau… đứa nhỏ đang quậy, hình như sắp sinh rồi…”\n \nBa quay đầu lại, quả nhiên thấy quần mẹ đã đẫm máu.\n \nChẳng mấy chốc, một đám dân làng chạy đến trước cửa hóng chuyện: “Nghe nói con dâu nhà họ Chu sắp sinh rồi.”\n \n“Sao chưa đầy năm tháng đã sinh non rồi…”\n \nTrong tiếng xì xào bàn tán của dân làng, trong phòng truyền ra tiếng thét xé họng của bà nội: “Đồ trời đánh, sao lại mang thai cái thứ quái quỷ này?!”\n \nDân làng đều giật mình, chen chúc nhau chạy vào xem.\n \nRồi chẳng bao lâu lại bị dọa đến nỗi chen chúc nhau chạy ra.\n \nMẹ sinh rồi, nhưng không phải con trai, cũng chẳng phải con gái.\n \nMà là một đống thịt động đậy.\n \nThối rữa, đen sạm, mùi tanh hôi xộc thẳng vào mũi, như thạch trái cây, nhảy nhót quái dị trên sàn nhà...\n \n“Con tôi!”\n \nMẹ tôi gào lên một tiếng thảm thiết, ngất xỉu ngay tại chỗ.\n \nBà nội mặt mày xám ngoét, túm lấy tay ba tôi: “Mau, mang cái thứ yêu nghiệt này ra ngoài!”\n \nCả nhà khóc lóc thảm thiết, náo nhiệt chẳng khác gì đi đưa tang.\n \nTôi đang đun nước nóng trong bếp, mơ hồ nghe được vài người trong làng thì thào: “Nghe nói con dâu nhà họ Chu để dưỡng thai, gần như bắt sạch rắn trên núi.”\n \n“Không phải đã đụng phải tà khí, bị thần rắn báo oán đấy chứ?”\n \n“…”\n \nTối đến, tôi nhận lấy túi nilon bà nội đưa, chật vật bước lên núi sau nhà.\n \nBên trong đựng thứ sinh ra từ bụng mẹ, con quái thai.\n \nBà nội sợ xúi quẩy, dặn tôi vứt càng xa càng tốt.\n \nĐang đào hố, không biết từ đâu bác Vương đến bên cạnh, nhìn chằm chằm đống thịt đó rất lâu, sắc mặt tái nhợt.\n \n“Thứ này… là từ bụng mẹ cháu sinh ra?”\n \n“Ừ.”\n \nTôi không vui không buồn: “Người trong làng nói, mẹ cháu ăn quá nhiều rắn, bị báo ứng, nên mới sinh ra quái thai.”\n \n“Không phải quái thai, nó thật sự là em trai cháu.”\n \nBác Vương khẽ thở dài: “Hồi mẹ cháu vừa mang thai, bác đã xem qua, đúng là một bé trai.”\n \n“Vậy sao lại…”\n \n“Có thứ gì đó chui vào bụng mẹ cháu, biến em trai cháu thành đống bầy nhầy này.”\n \nBác nhìn tôi thật sâu, trong mắt ánh lên điều gì đó khó hiểu: “Rốt cuộc nhà cháu đã xảy ra chuyện gì, có thể kể rõ cho bác nghe không?”\n \nTôi cắn môi, kể lại tất cả những gì mình biết.\n \nMặt bác Vương tái thêm mấy phần, đứng nhìn về hướng nhà tôi rất lâu, không nói không rằng, kéo tôi thẳng về y quán của bác.\n \nBước vào căn phòng trong cùng của y quán, bác Vương lấy ra một cái chén làm từ mai rùa, xin ngày tháng năm sinh của cả nhà tôi, rồi bảo tôi nhỏ m.á.u ở đầu ngón tay lên một xâu tiền đồng.\n \nBác lắc mạnh xâu tiền, chiếc mai rùa dường như sắp vỡ tan.\n \nĐồng tiền rơi vãi, cái nào cũng nứt vỡ không nguyên vẹn.\n \nSắc mặt bác tái mét, cúi đầu ho sặc sụa.\n \n“Bác Vương, bác không sao chứ…”\n \nTôi vội vàng đỡ lấy, bác khoát tay, chỉ vào hũ thuốc trên giá gỗ: “Có gói thuốc bột ở đó, pha giúp bác một ly.”\n \nTôi vội đi pha thuốc, lo lắng hỏi: “Bác bị bệnh à? Mặt bác trắng bệch.”\n \nUống xong, sắc mặt bác mới có chút hồng hào trở lại, nhưng nét mặt vẫn cứng đờ.“Thứ đó luôn ẩn náu trong bụng mẹ cháu, em trai cháu vừa sinh ra, nó cũng theo ra ngoài rồi.”\n \nBác Vương đưa tôi một cái mặt dây chuyền, nói làm từ răng chó, có thể trừ tà: “Đeo nó vào, tối nay nhớ khóa chặt cửa sổ, cửa chính, bất kể nghe thấy gì cũng đừng quan tâm.”\n \n“Tối nay là lúc nó đòi nợ. Nhớ kỹ, tuyệt đối đừng nhìn vào mặt nó.”\n \n4\n \nTôi lê bước mệt mỏi về nhà, vừa bước vào cửa đã nghe thấy bà nội đứng chặn trước phòng mẹ, mắng mỏ: “Con sao chổi, đồ xúi quẩy, mày coi mày vừa đẻ ra cái giống gì thế hả?”\n \nTrong phòng không nghe thấy mẹ đáp lời, chỉ có tiếng bà thút thít nức nở.\n \nTrời tối rất nhanh.\n \nGió bắt đầu nổi lên trong sân, lạnh lẽo rợn người.\n \nTôi kéo tủ đến chắn cửa sổ và cửa chính, cũng đeo mặt dây chuyền răng chó lên cổ.\n \nTiếng gió rít thê lương, cửa sổ bị gió quật đến kêu cọt kẹt rung rinh.\n \nBà nội và mẹ đã ngủ, ba thì chưa về nhà, chẳng biết đi đâu bên ngoài.\n \nCả nhà yên ắng đến mức chỉ còn lại tiếng tim tôi đập.\n \nTôi không ngủ được, cuộn người trong chăn mơ màng rất lâu, chợt bị âm thanh xì xì ngoài sân đánh thức.\n \nGiống như có một ổ rắn đang bò lổm ngổm bên ngoài.\n \nBa vốn là người bắt rắn, cửa nhà còn đặt thuốc đuổi rắn, tuyệt đối không thể có rắn dám tự tiện chui vào.\n \nTiếng xì xì ấy dần dần bò đến trước cửa phòng tôi, tôi nghe thấy tiếng cửa bị kéo, phát ra tiếng cọt kẹt rung động.\n \nGió lạnh lùa vào trong nhà, lạnh như một căn hầm băng.\n \nMay mà cửa không bật mở, đã bị tôi chặn rất chặt bằng chiếc tủ.\n \nTrong luồng gió lạnh, tôi nghe thấy tiếng cộc cộc gõ cửa.\n \nBa dài hai ngắn, mỗi nhịp dừng đều rất có tiết tấu.",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-3.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 2",
            "content": "Em gái còn nhỏ, đến lúc chec vẫn không biết nó có vị gì.\n \nTôi ném viên kẹo xuống nước, gõ cái bát vỡ đầy cháo trắng, cắm một nén hương, gọi em gái về nhà ăn cơm.\n \nBên bờ ao gió lớn, tàn hương lóe sáng lập lòe, như thể là lời hồi đáp của em gái.\n \nTôi ngồi nguyên tại chỗ, muốn ở bên em thêm một lát.\n \nKhi về đến nhà, tôi bị bà nội chặn lại ở sân.\n \n“Con ranh chec tiệt, giờ này mới vác mặt về, quần áo dơ trong nhà không cần giặt nữa hả?”\n \nBà vừa lên tiếng là tát ngay một cái, tôi chẳng thấy đau, chỉ ngây ngẩn nhìn vào tay bà.\n \nTrên mu bàn tay đầy nếp nhăn là những vết cào chằng chịt.\n \nNhư là bị móng tay cấu rách.\n \nChắc lúc em gái bị chec đuối, đã giãy dụa dữ lắm nhỉ?\n \nChiều hôm sau, tôi đang múc nước giặt đồ trong sân.\n \nBa tôi cầm cái cưa đi đến: “Làm việc gì cũng lề mề, đồ đạc khỏi giặt nữa, mẹ mày thấy khó chịu, mau đi gọi bác sĩ Vương đến xem!”\n \nTôi không dám nhìn cái cưa trong tay ông, vội vã chạy khỏi nhà.\n \nBác sĩ Vương ở quê là người tốt được mọi người công nhận.\n \nKhông chỉ biết y thuật, mà còn kiêm luôn coi phong thủy, đem tiền kiếm được xây trường học, dạy trẻ con trong núi biết đọc biết viết.\n \nTôi hay đến đó nghe giảng, nhớ nhất một câu: “Tri thức thay đổi vận mệnh.”\n \nBác sĩ Vương rất thương tôi, khen tôi thông minh, có căn tuệ, lén dạy tôi rất nhiều điều.\n \nNhưng bà nội thì đặc biệt ghét ông ta, không cho tôi học chữ với bác sĩ Vương, nói con gái không cần biết nhiều, sẽ bị họ Vương dụ dỗ.\n \nBác sĩ Vương khám cho mẹ tôi, nhìn bụng bà phình to, sắc mặt có vẻ kỳ quặc, hỏi một câu: “Gần đây có ăn phải gì hỏng không?”\n \nBa mẹ tôi cười ha hả nói không có, chỉ có tôi, nhớ đến canh rắn ngày nào cũng phải nấu cho mẹ, định nói gì đó, lại bị ánh mắt âm trầm của mẹ dọa cho im lặng.\n \nBác sĩ Vương thấy nhà tôi giấu chuyện, không tiện hỏi thêm, chỉ nhíu mày: “Thai này không ổn, dễ dẫn dụ thứ không sạch sẽ, tốt nhất nên bỏ đi thì hơn.”\n \nSắc mặt mẹ tôi tái xanh, từ trên giường bật dậy, chỉ vào mũi bác sĩ Vương mắng: “Ông nói xằng bậy cái gì đấy, đó là con trai tôi, đêm qua tôi còn mơ thấy nó gọi mẹ nữa kia, dám nguyền rủa con tôi, ông chec không toàn thây!”\n \nBa tôi cũng nổi giận, túm lấy cây đòn gánh: “Mẹ kiếp, ông dám nói thêm câu nào nữa thử xem?!”\n \nBác sĩ Vương không nói gì thêm, thấy ba mẹ tôi kích động như thế, đành xoay người rời đi.\n \nTôi rụt rè đi theo, muốn tiễn ông ra cửa: “Bác Vương, bác đừng giận, ba mẹ không thích người ta nói điều không hay về em trai.”\n \nBác Vương khựng bước, thở dài liên tục: “Đại Ni, gần đây trong nhà có chuyện gì lạ không?”\n \nTôi ngơ ngác lắc đầu, không hiểu sao ông lại hỏi vậy.\n \n“Bụng của cháu... có chỗ không ổn.”\n \nBác Vương xoa trán tôi, ánh mắt thì cứ nhìn chằm chằm về phòng của mẹ tôi: “Bác biết chút ít về phong thủy, vừa bước vào nhà đã phát hiện trên xà ngang có một lớp sương.”\n \n“Chỉ những nơi oán khí rất nặng mới xuất hiện loại sương này…”\n \nBác Vương còn định nói gì đó, bà nội đi dạo ngoài về, vừa nghe thấy lời ông liền nổi giận xông đến: “Ông nói bậy bạ gì đấy, mau cút khỏi nhà tôi!”\n \nBác Vương đành ngậm miệng, lắc đầu bỏ đi.\n \nBà nội chưa hết tức, túm lấy tay tôi, mạnh tay đẩy tôi về sân: “Đừng có tin lời thằng thầy lang đó, muốn hại cháu trai bà, nó là tên sát nhân!”\n \nTôi không hiểu sao bà nội lại căm ghét bác Vương đến thế, rõ ràng lời ông nói đâu có sai.\n \nMẹ tôi mang thai mới ba tháng, bụng đã căng phồng đến biến dạng, thai nhi trong bụng như chỉ cách bên ngoài một lớp da mỏng.\n \nNhững vết rạn tím xanh như mạch m.á.u lan chằng chịt, tụ lại thành một gương mặt người mờ nhạt.\n \nHôm đó tôi giúp mẹ xoa bụng, lờ mờ thấy ngũ quan của em gái, nằm dưới da bụng, đang cười với tôi.\n \nNụ cười đó, cũng tái nhợt như da bụng mẹ.\n \nCứ cách vài ngày, bụng mẹ tôi lại phình thêm một vòng, như thể thứ kia nôn nóng muốn chui ra.\n \nMẹ tôi gầy chỉ còn da bọc xương, nhưng ăn uống thì vô cùng nhiều.\n \nHôm đó tôi vừa mang đồ ăn lên, mẹ đã túm lấy tay tôi: “Đại Ni, mang thêm chút nữa đi, mẹ đói rồi!”\n \nTay bà như cành củi khô, những mạch m.á.u ngoằn ngoèo nổi trên da bò loằng ngoằng.\n \nVừa cười vừa nghiến răng với tôi.\n \n3\n \nMẹ ăn rất nhiều canh rắn, nhưng dinh dưỡng dường như đều dồn hết vào cái bụng.\n \nDa bụng căng phồng lên, đến trở mình cũng khó khăn.\n \nNhững vết m.á.u cũng ngày một đậm hơn.\n \nHôm đó mẹ nổi hứng, nói nằm một chỗ lâu sẽ không tốt cho thai nhi, bảo tôi đỡ bà ra ngoài đi dạo.\n \nVừa bước khỏi sân, con ch.ó vàng già trong thôn đã nhe răng với bụng mẹ, sủa ầm lên về phía bà.\n \nMẹ sợ chó, vội đẩy tôi ra chắn trước mặt.\n \nNhưng con ch.ó vàng chẳng thèm để ý đến tôi, cứ một mực đuổi theo mẹ.\n \nBa nghe tiếng chạy đến, nhặt đá ném đi: “Con súc sinh này uống nhầm thuốc gì thế? Bảy tám năm nay chưa từng cắn ai.”",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-2.html"
        },
        {
            "title": "Oán Niệm Của Em Gái - Chương 1",
            "content": "Ba mẹ tôi vì muốn sinh con trai, đã đem xương của em gái bị chec đuối nghiền thành bột, trộn với thịt rắn nấu canh.\n \nHọ tin tưởng tuyệt đối rằng bài thuốc dân gian này có thể giúp mẹ tôi sinh được con trai.\n \nNhưng khi bụng mẹ tôi ngày càng lớn dần, tôi lại nghe thấy tiếng cười lạnh lẽo của em gái trong nhịp tim thai.\n \n1\n \nNơi em gái bị chec đuối, mực nước chỉ vừa quá đầu gối.\n \nTôi và dân làng đều thấy kỳ lạ, nhưng người nhà tôi thì khăng khăng đó là tai nạn.\n \nBà nội nói, em gái đang giặt đồ thì vô tình trượt chân xuống nước, bị chec đuối.\n \nThế nhưng người thấy thithe lại cho biết, lúc phát hiện thì đầu em úp xuống dưới, bị vùi sâu vào bùn, trông hệt như một nghi thức nào đó.\n \nTrưởng thôn đã dẫn người đến nhà tôi xem xét, nhưng lại bị ba tôi kéo ra sau vườn, nhét cho mấy cây thuốc lá.\n \nChuyện đó cũng vì vậy mà rơi vào im lặng.\n \nTrong vùng thi thoảng lại mất tích trẻ con, huống chi lần này chec chỉ là một đứa con gái vô dụng.\n \nLàng tôi có một tập tục, trẻ con chec yểu không được hỏa táng, cũng không được vào mộ tổ.\n \nKhông ai biết ba mẹ đã xử lý t.h.i t.h.ể ra sao.\n \nTối hôm đó, tôi khóc đến mức không nói thành tiếng, đang dọn di vật của em gái.\n \nTiếng tivi trong phòng ba mẹ rất lớn, át hết mọi âm thanh khác.\n \nLờ mờ, tôi nghe thấy vài tiếng cưa cắt.\n \nSáng hôm sau, ba tôi lên núi bắt mấy con rắn, còn mang về một cái máy nghiền bột.\n \nBa lọc thịt rắn ra, bảo tôi nấu canh bổ cho mẹ đang mang thai.\n \nTiện thể đưa cho tôi một gói bột thuốc màu xám, bảo tôi trộn vào nồi canh rắn đã nấu xong.\n \nÔng nói đây là bài thuốc dân gian được cao nhân truyền lại, dùng rắn cái nấu canh cho thai phụ sẽ giúp sinh nhiều con, phúc khí đầy nhà.\n \nTôi mang canh rắn đã nấu xong đưa cho mẹ, bà ấy như một con bò đói, điên cuồng nhét vào miệng.\n \nNước canh bị hút sạch không chừa giọt nào.\n \nBà nội và ba tôi nhíu mày giãn ra: “Bài thuốc của cao nhân không thể sai được, sang năm nhất định có thằng cu mập mạp!”\n \nNhờ có bài thuốc bồi bổ, bụng mẹ tôi ngày càng lớn.\n \nBà nội hễ gặp ai là khoe, mấy bà nhiều chuyện trong làng cũng hùa theo: \n \n“Con dâu nhà họ Chu bụng nhọn như vậy, chắc chắn là con trai.”\n \n“Bác sĩ Vương cũng xem qua rồi, sao mà sai được?”\n \nBa tôi cười tít mắt, vỗ đầu tôi một cái: “Đại Ni, đi lấy hộp kẹo trong tủ ra, chia cho mấy bác gái.”\n \nHộp kẹo đó là ba tôi mua trước khi em gái tôi ra đời.\n \nSau khi biết là con gái, ông liền cất nó đi.\n \nLần đó em gái thèm ăn trộm một viên, bị bà nội bắt gặp, suýt chút nữa bị khâu miệng bằng kim chỉ.\n \nĐến lúc chec, trên miệng em vẫn còn vết kim đâm.\n \nỞ nhà tôi, con gái thì không được ăn kẹo.\n \nTôi bị ba sai vào bếp, tiếp tục nấu bài thuốc dân gian.\n \nThuốc bột ba tôi đưa rất đặc biệt, có màu xám trắng như xương, hạt bột thì thô ráp.\n \nNước trong nồi sôi cuồn cuộn, lúc tôi đổ bột vào canh thì bị hơi nước làm bỏng tay, giật mình co lại.\n \n“Bộp!”\n \nCái lọ bị nghiêng, rơi ra nửa chiếc răng sữa.\n \nTôi run rẩy đem canh rắn dâng lên cho mẹ, nghe thấy bà nội ở bên cạnh thở dài than vãn:\n \n“Mỗi ngày đều phải bồi bổ, sợ là thuốc bột không đủ.”\n \n“Không sao, trong nhà còn dự trữ.” Mẹ tôi tham lam hút nước canh, bỗng nhìn tôi trừng trừng.\n \nTối đến, tiếng tivi còn to hơn nữa.\n \nTôi co ro trong chăn, nghe tiếng máy nghiền bột vang lên, không dám chợp mắt.\n \nCó lẽ là do vận may từ bài thuốc, bụng mẹ tôi càng lúc càng lớn, phình thành một khối thịt tròn vo.\n \nRõ ràng mới mang thai ba tháng, mà nhìn còn kinh khủng hơn cả bà bầu bảy tám tháng.\n \nBụng bị kéo căng đến mức nổi vằn vện những mảng tím sẫm, quần áo không sao che nổi.\n \nMỗi lần mang canh đến, tôi đều sợ hãi đến không dám nhìn thẳng.\n \nMẹ tôi nhẹ nhàng xoa bụng: “Con trai mẹ nghịch quá, mới ba tháng mà đã biết đạp rồi.”\n \nBà kéo tay tôi lại, bảo tôi giúp xoa bụng.\n \nNgón tay lướt qua bụng mẹ, bên dưới cứng ngắc, như có gì đó đang ngọ nguậy.\n \nNhững vết rạn tím như cành cây phân nhánh, kết thành từng khối cứng trên làn da bụng xanh xao.\n \nTôi sợ đến rụt tay lại, nhưng cổ tay bị mẹ nắm chặt.\n \n“Con sợ gì chứ, đó là em trai đang chào con đó.”\n \nBà nhìn tôi chằm chằm, từng chữ từng chữ: “Đại Ni, lần này chắc chắn là em trai, đúng không?”\n \nTôi không dám nhìn thẳng vào ánh mắt ăn thịt người của mẹ, rụt rè gật đầu.\n \nLông mày bà mới giãn ra, đưa tôi một viên kẹo: “Đi rửa bát đi, trời tối rồi, đừng quên đốt hết di vật của em gái con.”\n \n2\n \nTrời đã khuya, tôi mang quần áo lúc sinh thời của em gái đến chỗ xảy ra chuyện, đốt từng món một.\n \nTôi không biết em gái bị chôn ở đâu, thứ duy nhất có thể dùng để cúng tế, chỉ còn lại cái ao nước này.\n \nĐốt xong di vật, tôi lấy viên kẹo sữa Đại Bạch Thố mà mẹ cho, sống mũi cay xè.",
            "url": "https://monkeyd.net.vn/oan-niem-cua-em-gai/chuong-1.html"
        }
    ]
}