{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 7",
    "content": "11\nLúc này, tôi đã tê liệt rồi.\nBất lực dựa vào tường, yếu ớt nói:\n\"Tôi cảm thấy cô mới là người đang lừa tôi, tôi căn bản không quen biết người nào tên là Ngô Đồng cả.\"\n\"Hơn nữa khi tôi bị quỷ trên tượng Thần Tài lừa thì cô không ra mặt, lại cố tình bây giờ mới ra mặt, tôi làm sao tin cô?\"\nNgô Đồng sốt ruột:\n\"Tôi thua hết dương thọ không ra ngoài được, trong quỷ vực vẫn luôn bị những con quỷ khác bắt nạt.\"\n\"Hai người bọn họ c.h.ế.t rồi, tôi mới có thể ra ngoài nói chuyện với cô.\"\n\"Hơn nữa chúng ta đã từng gặp nhau rồi, chính là...\"\nCô ta còn chưa nói xong, cửa bị đá văng ra một tiếng.\nChu Hằng xông vào kéo tay tôi lôi ra ngoài:\n\"Nhanh lên, tiếp tục ván bài thôi!\"\nNgô Đồng lo lắng nói với tôi:\n\"Tôi nói với cô, Tôn Phong anh ta...\"\nLúc này bên ngoài xuất hiện bóng dáng của Giang Như và Tôn Phong, cô ta lại không dám nói nữa.\nTôi mới phát hiện ra, tiếng sấm đã kết thúc rồi.\nCòn chưa kịp nghĩ xem Ngô Đồng muốn nói gì với tôi, Giang Như đã ngồi lên bàn đánh bạc bày bài xong.\nTôi ngồi xuống, hít sâu một hơi hét lớn:\n\"Tôi muốn đổi mạt chược thành bài cào!\"\nGiây tiếp theo, cái bàn giống như vật sống ngọ nguậy, nuốt hết quân bài mạt chược trên bàn vào.\nSau đó, nhả ra một bộ bài tây.\nBộ bài tây đó khiến tôi rợn cả tóc gáy, vì nó được làm bằng da người.\nThao tác này của tôi, khiến sắc mặt Giang Như trở nên cực kỳ khó coi.\nTôi thừa thắng xông lên, tiếp tục hét:\n\"Chu Hằng, bây giờ chúng ta mỗi người tính riêng, thắng thua của anh không liên quan gì đến tôi.\"\nSắc mặt Chu Hằng lập tức trở nên tái mét, chỉ vào tôi mắng:\n\"Hạ Tư Văn, CMN cô muốn c.h.ế.t à!\"\nTôn Phong trừng mắt nhìn anh ta, anh ta không cam lòng buông tay xuống.\nVừa rồi ở trong phòng, Tôn Phong mới nói, tôi mới biết tại sao Chu Hằng trước giờ vẫn luôn tự tin, chẳng sợ mình bị thua sạch sành sanh tuổi thọ.\nLúc trên đường tới đây, anh ta có chuyển cho tôi một vạn tệ, bảo là lát nữa anh ta thua bao nhiêu đều tính hết lên đầu tôi, tôi đồng ý rồi.\nTrước khi ván bài bắt đầu, anh ta còn lớn tiếng nhấn mạnh thêm một câu:\n\"Từ giờ trở đi, tôi thua bao nhiêu đều tính hết cho Hạ Tư Văn!\"\nVì đã nói trước rồi, nên tôi không do dự mà gật đầu đồng ý.\nAi ngờ, ván bài này thua là thua tuổi thọ.\nAnh ta thua cũng tính hết lên đầu tôi, đây cũng là lý do tại sao tuổi thọ của tôi lại bị rút nhanh như vậy.\nGiờ tôi đã giải trừ ràng buộc giữa Chu Hằng và tôi, nếu anh ta thua nữa, thì phải dùng tuổi thọ của chính mình.\nNhìn cái vẻ mặt vừa cay cú vừa không dám ra tay của anh ta, trong lòng tôi hả hê cực kỳ.\n12\nNhững lá bài trên bàn tự động di chuyển, chia cho mỗi người chúng tôi ba lá.\nVì là tôi đề nghị đổi trò chơi, nên lần này tôi làm cái.\nTrước mặt tôi, có thêm ba mươi thẻ đặt cược làm bằng xương.\nĐiều này cũng có nghĩa là, tôi chỉ còn lại ba mươi năm dương thọ.\nTôn Phong và Giang Như có số thẻ đặt cược giống hệt tôi, mỗi thẻ đại diện cho một trăm vạn âm tài.\nChu Hằng nhìn số thẻ đặt cược trước mặt họ, mắt sáng rực.\nVán bài bắt đầu, cả ba người họ đều lật bài của mình lên\nTôi chẳng thèm nhìn, trực tiếp ném hết số thẻ đặt cược của mình ra.\nTrong nháy mắt, Chu Hằng và Giang Như đều biến sắc.\nChu Hằng chỉ thẳng vào mặt tôi mà mắng:\n\"Hạ Tư Văn, cô có biết chơi không hả?\n\"Có ai đời nào ván đầu tiên đã tất tay hết không?\"\nTôi lạnh lùng nhìn anh ta, cười nói:\n\"Tôi không biết chơi, chẳng phải đúng ý anh rồi sao?\"\nAnh ta nghiến răng nghiến lợi, tức mà không dám nói.\nTrước mặt Chu Hằng, vẫn còn năm mươi năm dương thọ làm thẻ đặt cược.\nNhưng anh ta đã xem bài rồi, muốn mở bài của tôi phải trả giá gấp đôi.\nAnh ta căn bản không lấy ra nổi sáu mươi năm dương thọ!\nHơn nữa, anh ta cũng không có gan đó.\nMột khi dùng dương thọ của mình để đánh bạc, Chu Hằng lập tức trở nên rụt rè hẳn.\nAnh ta đập bàn một cái, cùng Tôn Phong bỏ bài.\nCòn Giang Như nhìn tôi thật sâu, cũng ném bài ra.\nMỗi ván bài, dù không thêm cược, cũng cần một thẻ đặt cược làm tiền cược gốc.\nHơn nữa Tôn Phong đã nói với tôi, luật chơi của trò này khác với mạt chược, tôi là cái, có thể trực tiếp thắng dương thọ của những người chơi khác.\nCho nên, ván này tôi trực tiếp thắng hai trăm vạn âm tài và một năm tuổi thọ!\nNăm ván tiếp theo, tôi đều làm theo cách Tôn Phong chỉ, vừa bắt đầu đã ném hết tất cả thẻ đặt cược.\nChu Hằng và Giang Như sợ bóng sợ gió, đều chọn bỏ bài giống như Tôn Phong.\nNgay lúc tôi ngây thơ cho rằng tình hình này có thể duy trì mãi mãi, lại tùy tiện ném hết tất cả thẻ đặt cược, thì Chu Hằng và Giang Như lại cười một cách quỷ dị.\n13\nChu Hằng đắc ý cười, cười đến chảy cả nước mắt.\n\"Không phải chứ, cô thật sự cho rằng có thể dùng một chiêu mà thắng mãi à?\n\"Tôi nói cho cô biết, chỉ biết một chiêu sẽ c.h.ế.t càng nhanh!\"\nAnh ta rút ra một lá chuyển sinh phù, hét lớn:\n\"Tôi muốn đổi dương thọ của kiếp sau!\"\nLá bùa không lửa tự cháy, trên bàn của anh ta lập tức xuất hiện thêm ba mươi lăm thẻ đặt cược.\nDương thọ của kiếp sau, hai năm mới đổi được một thẻ.\nAnh ta dồn số thẻ này với ba mươi lăm thẻ còn lại của mình, đẩy mạnh vào giữa bàn.\n\"Ông đây vừa đủ bảy mươi năm dương thọ, bây giờ mở bài của cô!\"\nGiang Như từ từ đặt lá bài trong tay xuống, cũng chậm rãi đẩy hết tất cả thẻ đặt cược trước mặt mình ra.\n\"Chỗ tôi đây cũng vừa đủ bảy ngàn vạn âm tài.\n\"Hạ Tư Văn, cô có bản lĩnh lấy đi không?\"\nTôi lạnh lùng nhìn họ nói:\n\"Ván này mà thua, một người các người sẽ đầu thai thành súc sinh, người còn lại trực tiếp hồn bay phách tán.\n\"Các người có chắc muốn chơi lớn như vậy không?\"\nChu Hằng chậm rãi đứng dậy nói:\n\"Người chơi lớn là cô thì có.\n\"Hơn nữa chúng tôi đã xem bài rồi, trong lòng nắm chắc.\n\"Cô dựa vào cái gì mà dám chơi với chúng tôi, dựa vào cái vận may hư vô mờ mịt của cô à?\n\"Đừng có lề mề nữa, mở bài đi!\"\nAnh ta nắm lấy ba lá bài trước mặt mình, đập mạnh xuống bàn.\nBa lá K được vẽ bằng m.á.u tươi trên lá bài làm bằng da người khiến tôi choáng váng.\nMà Giang Như cũng cười như không cười lật bài của mình lên.\nCô ta có ba lá A!\nĐầu óc tôi trống rỗng, suýt chút nữa đứng không vững.\nLá bài lớn nhất đã bị cô ta lấy mất, vậy thì tôi còn chơi gì nữa?",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-7.html"
}