{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 3",
    "content": "Nghe đến đây, mắt tôi sáng lên, có chút động lòng.\nBởi vì tôi cũng từng nghe nói có quỷ đến đưa tiền, khiến người ta giàu lên sau một đêm.\nHơn nữa mẹ tôi sức khỏe không tốt, phẫu thuật cần rất nhiều tiền.\nNếu có thể thắng được hai con quỷ trên bàn, vậy thì chi phí phẫu thuật có thể giải quyết được rồi.\nNhưng, với trình độ đánh bài của tôi, làm sao có thể thắng được quỷ cờ b.ạ.c lão luyện chứ?\nGiang Như nhìn ra sự lo lắng của tôi, cô ta vỗ vai tôi.\n\"Yên tâm, chị rất tự tin vào trình độ đánh bài của mình.\n\"Hơn nữa bởi vì em không biết đánh bài, bọn họ chắc chắn sẽ lơ là cảnh giác, sẽ không phát hiện ra những động tác nhỏ giữa chúng ta.\n\"Chỉ cần em theo ám hiệu của chị đánh ra quân bài tương ứng, chúng ta chắc chắn có thể thắng.\n\"Đợi ván bài kết thúc, tiền thắng được chúng ta chia đôi!\"\nTôi phấn khích giơ tay lên, cùng Giang Như đập tay thật mạnh.\nQuay lại bàn mạt chược, tôi theo ám hiệu kín đáo của Giang Như, mỗi lần có người chuẩn bị ù đều đánh ra quân bài tương ứng để cô ta ù trước.\nKhông lâu sau, sắc mặt Chu Hằng và Tôn Phong bắt đầu khó coi.\nNgay khi tôi đang đắc ý, pho tượng Thần Tài im lặng nãy giờ lại lên tiếng.\nLần này, giọng nói của chúng gấp gáp và chói tai.\n\"Cô ta điên rồi à, sao cứ cho con quỷ cái kia ăn bài thế?\"\n\"Thua một ván nữa, dương thọ của cô ta sẽ hết sạch!\"\n5. \nGiọng nói đột ngột vang lên, dọa tôi run tay, đẩy ra một quân bài bên cạnh quân mà Giang Như cần.\nCòn chưa kịp phản ứng, Tôn Phong đã vồ lấy quân bài đó, cười hì hì xòe hai tay:\n\"Ù rồi!\"\nTôi nhìn về phía Giang Như, cô ta tuy mặt không đổi sắc, nhưng đáy mắt lại thoáng qua vẻ oán độc.\nTheo quy tắc đã thống nhất trước đó, đánh bài cho người khác ù thì chỉ thua một nhà, tự mình ù thì thắng cả ba nhà.\nCho dù tôi có để Tôn Phong thắng, đối với Giang Như cũng không có ảnh hưởng gì, tại sao vừa rồi trong mắt cô ta lại có vẻ oán độc?\nLẽ nào, cô ta thật sự là quỷ?\nDương thọ của tôi, thật sự đã hết rồi sao?\nNỗi sợ hãi như thủy triều dâng trào trong cơ thể, lưng tôi ướt đẫm mồ hôi lạnh.\nNgay lúc này, giọng nói của Thần Tài lại vang lên.\n\"Cách duy nhất bây giờ, là đi vào căn phòng trong cùng, tìm trong tủ quần áo, tìm thấy xác của hai con quỷ kia.\"\n\"Cắn ngón áp út, nhỏ m.á.u lên trên đó, gọi tên mình một trăm lần.\"\n\"Như vậy có thể khiến chúng hồn bay phách tán, đến lúc đó quỷ vực cũng tự động tan biến.\"\n\"Ngươi nói những điều này có ích gì, cô ta có nghe thấy đâu.\"\n\"Haiz, không nói nữa, đi ngủ thôi.\"\nGiọng nói biến mất, nhưng tôi lại như người c.h.ế.t đuối vớ được cọc, cả người tỉnh táo hẳn lên.\nTôi giả vờ ôm bụng, vẻ mặt đau đớn.\n\"Em... em muốn đi vệ sinh.\"\nChu Hằng bực bội phẩy tay với tôi:\n\"Đi nhanh lên, em lắm trò thật đấy.\"\nTôi chạy trốn khỏi bàn, đi vào trong nhà.\nCuối hành lang dài hun hút một mảnh tối đen, giống như một cái miệng khổng lồ đang chờ nuốt chửng tôi.\nDựa vào ánh sáng yếu ớt của điện thoại, tôi nhanh chóng đi về phía trước.\nCàng đi về phía trước, tôi càng cảm thấy không ổn.\nTấm thảm dưới chân càng ngày càng mềm, tiếng sột soạt khi giẫm lên cũng càng ngày càng rõ ràng.\nDùng điện thoại soi xuống, tôi sợ đến mức hai chân mềm nhũn, suýt chút nữa quỳ rạp xuống đất.\nTấm thảm không biết từ lúc nào đã biến thành một đống tóc đen kịt, không ngừng vặn vẹo ngọ nguậy dưới chân tôi.\nTrong khe hở của tóc, còn có những vệt m.á.u và thịt vụn thoáng qua.\nTôi nghiến răng cố gắng kìm nén nỗi sợ hãi, từng bước đi về phía trước, đi đến cửa căn phòng trong cùng.\nCánh cửa phòng phát ra tiếng cọt kẹt rợn người khi bị đẩy ra, tôi liếc mắt một cái liền nhìn thấy chiếc tủ quần áo lớn trong phòng.\nKéo mạnh cửa tủ quần áo ra, hai xác khô đổ ập xuống đất.\nTôi làm theo lời Thần Tài nói, cắn ngón áp út, nhỏ m.á.u lên xác khô.\nTrong lòng thầm đếm, bắt đầu gọi tên mình.\n\"Hạ Tư Văn, Hạ Tư Văn...\"\nNgay khi tôi đếm đến lần thứ chín mươi chín, một đôi tay to lớn từ phía sau bịt chặt miệng tôi.\n\"Đừng niệm nữa, niệm nữa là em c.h.ế.t ngay bây giờ!\"\n6. \nTôi nghe ra là giọng của Chu Hằng, liền liều mạng giãy giụa.\nSức anh ta rất lớn, sự phản kháng của tôi không có tác dụng gì.\nĐợi một lúc lâu, anh ta mới buông tay ra.\nCòn chưa kịp nói gì, Chu Hằng đã lên tiếng trước.\n\"Hạ Tư Văn, con mẹ nó em bị điên à?\n\"Em không biết em đang cử hành nghi thức đổi mệnh sao?\n\"Gọi tên chính là đổi mệnh, em gọi tên mình một trăm lần, tương đương với việc đổi mệnh cho bọn họ.\n\"Đến lúc đó em trực tiếp hồn bay phách tán, mà bọn họ có thể lập tức đầu thai chuyển kiếp.\"\nTôi giận dữ nhìn Chu Hằng nói:\n\"Anh còn muốn lừa tôi?\n\"Đừng tưởng tôi không biết, anh chính là quỷ, hôm nay đưa tôi đến đây chính là chuẩn bị vét sạch dương thọ của tôi.\n\"Hơn nữa anh căn bản không yêu tôi, chỉ là thấy tôi không biết đánh bài nên mới ở bên tôi!\"\nChu Hằng nhíu mày, vẻ mặt dở khóc dở cười.\n\"Hạ Tư Văn, em bị ngốc à?\n\"Mùa hè anh cùng em phơi nắng bao nhiêu em quên rồi à?\n\"Nếu anh là quỷ, dưới ánh nắng lớn như vậy đã sớm tan thành tro bụi rồi.\"\nNghe anh ta nói, tôi khựng lại.\nĐúng vậy, anh ta nói không sai.\nHơn nữa Giang Như bây giờ cũng rất đáng nghi, cô ta nói Chu Hằng là quỷ, cũng có thể là muốn tôi cho cô ta ăn bài, từ đó bịa ra để lừa tôi.",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-3.html"
}