{
    "title": "Quỷ Thua Âm Tài, Người Thua Dương Thọ - Chương 5",
    "content": "Một tiếng nổ lớn vang lên trong đầu tôi, đầu óc trống rỗng.\nNắm chặt túi gấm trong tay, tôi không dám tin nhìn Chu Hằng.\nAnh ta lại quay mặt đi, không dám nhìn thẳng vào tôi.\n\"Mẹ nó, đã bảo cô đừng có lấy ra rồi cơ mà.\"\n\"Làm một con quỷ hồ đồ không tốt sao?\"\nTôi bị anh ta lừa rồi!\nAnh ta không những chưa từng nghĩ đến việc bảo vệ tôi, mà còn nhắm đến cả dương thọ kiếp sau của tôi.\nTôi cắn chặt răng, xé túi gấm ra, rút lá bùa bên trong ra xé nát.\nTrong lúc mảnh vụn bay lả tả, tiếng cười nhạo của Chu Hằng vang lên.\n\"Lá bùa đã có hiệu lực rồi.\"\n\"Trên đó có ngày tháng năm sinh của cô, đừng nói là xé nát, cho dù cô có nuốt vào cũng vô dụng.\"\nTôi đang định liều mạng với anh ta, thì bị một lực lớn ấn mạnh xuống ghế.\nGiang Như chống cằm, đôi mắt như d.a.o cạo xoáy vào người tôi.\n\"Đừng lãng phí thời gian nữa, mau ra bài đi!\"\n8\nTôi hai mắt đẫm lệ, ngơ ngác nhìn bài của mình trên bàn.\nBây giờ trên bàn ra bài không nhiều.\nĐiều đó có nghĩa là, cho dù tôi đánh quân nào, bọn họ đều có thể ù.\nMà một khi bọn họ ù, tôi không những sẽ thua hết dương thọ kiếp này, mà kiếp sau cũng sẽ bị tổn hại.\nNếu cứ thua tiếp, tôi thậm chí còn không thể đầu thai thành người.\nNghĩ đến đây, nước mắt tôi rơi lã chã.\nGiang Như mất kiên nhẫn, trực tiếp hiện ra chân thân.\nCái lưỡi tanh hôi nhớp nháp thè ra, quấn chặt lấy cổ tôi.\nCái lưỡi không ngừng siết chặt, tầm nhìn của tôi cũng trở nên mơ hồ.\n\"Ra bài, hoặc là chết!\"\nTiếng gầm rú của Giang Như vang lên bên tai, tôi tùy tiện cầm một quân bài lên định đánh ra.\nNhưng mà đúng lúc này, trên không trung truyền đến tiếng nổ lớn.\nTrong nháy mắt, cái lưỡi trên cổ tôi liền rụt lại.\nTôn Phong và Giang Như giống như chuột thấy mèo, cả người run rẩy như cái sàng.\nBọn họ đẩy bài trên bàn, không biết từ đâu lấy ra một tấm da người phủ lên bàn, rồi vội vàng chạy vào phòng.\nChu Hằng cũng luống cuống rời khỏi bàn đánh bạc, chọn một căn phòng trốn vào.\nTôi ngây người ở đó, không biết đã xảy ra chuyện gì.\nĐột nhiên, trong đầu vang lên một giọng nói yếu ớt.\n\"Đây là Lôi Công tuần tra, cô mau tìm chỗ trốn đi!\"\n\"Nếu bị phát hiện, giáng xuống lôi phạt, thì trong quỷ vực này bất kể là người hay quỷ đều sẽ bị đánh chết.\"\nTôi nhớ lại phản ứng sợ hãi tột độ của ba người bọn họ vừa rồi, liền theo lời giọng nói này tìm một căn phòng trốn vào.\nBên ngoài tiếng sấm không ngừng, giống như trên không trung có vô số người đang gõ chiêng đánh trống.\nTôi cuộn tròn trong góc phòng, trong lòng cũng thầm kinh hãi.\nTrong tháng Giêng mà có sấm, tôi sống hơn hai mươi năm chưa từng thấy qua.\nHiện tượng thời tiết bất thường này, chẳng lẽ có liên quan đến ván bài quỷ này?\nTrong lúc tôi còn đang kinh hồn bạt vía, giọng nói vừa rồi lại vang lên.\n\"Tôn Phong và Giang Như sắp thắng đủ trăm năm dương thọ, đến lúc đó đạo hạnh của bọn họ tăng lên rất nhiều, sẽ hóa thành quỷ vương tàn sát sinh linh.\"\n\"Lôi Công cảm nhận được dị thường nên đến tuần tra, nhưng bọn họ đã sớm chuẩn bị sẵn da người che đậy khí tức của bàn đánh bạc, Lôi Công rất có thể sẽ tay trắng trở về.\"\n\"Nếu bọn họ thực sự trở thành quỷ vương, thì cô - người cung cấp dương thọ cho bọn họ sẽ dính phải nghiệp quả, đến lúc đó đừng nói là vào đạo súc sinh, bị đày xuống mười tám tầng địa ngục chịu khổ cũng là nhẹ.\"\nGiọng nói này tuy yếu ớt, nhưng mỗi câu nói ra đều giống như một cái búa tạ đập vào tim tôi.\nTrước là sắp chết, sau đó là kiếp sau biến thành súc sinh, bây giờ ngay cả súc sinh cũng không được làm!\nNếu lần này có thể thoát khỏi kiếp nạn, tôi sẽ không bao giờ đánh bài nữa!\nTôi tuyệt vọng hỏi:\n\"Anh là ai, tại sao lại biết nhiều như vậy?\"\n\"Hạ Tư Văn, tôi tên là Ngô Đồng.\"\n\"Chắc chắn là cô có quen tôi...\"\nKét một tiếng, cửa phòng bị đẩy ra.\nGiọng nói kia giống như xúc tu của con ốc sên chạm phải lửa, vèo một cái liền rụt lại.\nNgô Đồng là ai? Tôi hoàn toàn không có ấn tượng.\nMà bây giờ người vào phòng là ai?\n9\nCửa phòng được nhẹ nhàng đóng lại, một bóng đen bao trùm lấy tôi.\nTrong ánh sáng yếu ớt, tôi nhìn rõ mặt anh ta.\nLà Tôn Phong.\n\"Anh đến đây làm gì?\"\nNhìn thấy anh ta, tôi theo bản năng lại rụt vào trong góc.\nTôn Phong lẳng lặng nhìn tôi nói:\n\"Hạ Tư Văn, cô không nhận ra tôi sao?\"\nCâu hỏi này khiến tôi ngơ ngác.\nCái gì gọi là tôi không nhận ra anh ta? Tôi không phải đã nhận ra anh ta rồi sao?\nThấy tôi không trả lời, Tôn Phong tự nói:\n\"Có lẽ cô đã quên rồi, nhưng tôi vẫn luôn nhớ cô.\"\n\"Hôm đó trời mưa to, tôi bị trượt ngã trên đường đi giao đồ ăn.\"\n\"Toàn thân ướt sũng, tay và chân bị trầy xước, ngay cả đồ ăn cũng bị đổ.\"\n\"Khó khăn lắm mới giao đến nơi, thì phát hiện đã quá giờ hơn nửa tiếng.\"\n\"Lúc đó tôi lo lắng gõ cửa, nghĩ rằng sẽ bị mắng một trận.\"\n\"Nhưng không ngờ, người đặt đồ ăn không những không trách tôi, mà còn kéo tôi vào nhà, đưa cho tôi khăn khô, giúp tôi xử lý vết thương trên người.\"\n\"Cuối cùng, cô ấy còn gọi điện cho chăm sóc khách hàng, hủy bỏ hình phạt giao hàng quá giờ của tôi.\"\n\"Trong khoảnh khắc đó, trong lòng tôi, cô ấy chính là thiên thần hạ phàm.\"\n\"Mà người đó, chính là cô.\"\nTôi trợn to mắt, đột nhiên nhớ ra.",
    "url": "https://monkeyd.net.vn/quy-thua-am-tai-nguoi-thua-duong-tho/chuong-5.html"
}