{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 11",
    "content": "Sau khi phụ thân đi, quan hệ giữa ta và Nghiêm Cẩm Phù càng thân thiết hơn.\nTa suy nghĩ thật lâu, vẫn không nói chuyện ta có thể nghe tiếng lòng của bà ấy cho bà ấy biết.\nBà ấy và ta khác nhau, bà ấy không thích trói buộc, sống tự do tự tại, chỉ cần bà ấy không muốn thì ngay cả cha ta cũng không giữ được.\nTa sợ sau khi bà ấy biết chuyện này sẽ không thể sống tự do tự tại như thế.\nTa thầm thề trong lòng, ta sẽ không nói bí mật trong lòng ta cho bất kỳ kẻ nào biết.\nBuổi tối, bà ấy thường ở trong phòng ngủ của ta, kể ta những chuyện bà ấy biết, đều là bà ấy đọc trong quyển sách kia.\nBà ấy nói, bà ấy hiểu Tư Diệc Ngạn nhất. Tư Diệc Ngạn là kẻ đa nghi, vì muốn đạt được mục đích mà không từ thủ đoạn.\nY có thể vì giữ hoàng vị mà đùa giỡn với đại thần, ẩn nhẫn mấy năm.\nBây giờ y ở vị trí cao nhất, y đã đạt được quyền lực mình muốn, sẽ không đặt kẻ nào ở trong mắt. Nếu không phải bây giờ y tự lo bản thân còn không xong thì chắc chắn sẽ không bỏ qua cho ta.\nNghiêm Cẩm Phù nói, kiếp trước y đã rung động với ta, nhưng sau khi ta và y xa cách, y lại biết không chiếm được ta nên hắn đã bảo thái giám bỏ dải lụa trắng để ta treo cổ tự tử trong lãnh cung.\nTa nghe mà sống lưng lạnh lẽo, đêm đó gặp ác mộng.\nTa mơ thấy kiếp trước mình nằm trên miếng gạch lạnh lẽo ở lãnh cung, trên cổ có vết đỏ thật dài. Tư Diệc Ngạn đẩy cửa đi vào, ngồi xổm trước người ta, nhìn chằm chằm vào ta, bỗng nhiên nở nụ cười.\n\"Vãn Ngưng, trẫm vẫn thích dáng vẻ lúc trước của nàng. Chỉ tiếc, nàng của ngày xưa đã chết rồi.\"\nTay y xoa lên gương mặt lạnh lẽo của ta, khẽ nói: \"Trẫm không thích dáng vẻ oán hận bây giờ của nàng, cho nên trẫm tự tay hủy nàng, như vậy trẫm chỉ nhớ kỹ dáng vẻ khi xưa của nàng...\"\nY nói xong nở nụ cười như kẻ điên.\nTrước mắt ta lóe lên ánh lửa, sau đó chính là bọn cung nữ và thái giám vội vàng kêu cứu hỏa.\nCảnh tượng trước mắt càng ngày càng mơ hồ, ta thấy mình ở kiếp trước không đáng.\nĐột nhiên ta nhớ Tư Dật Cảnh từng nói một câu, hắn nói hắn sẽ không chấp nhận số phận, vì đáng giá.\nTa nghe một loạt tiếng bước chân chậm rãi đến gần, nương theo tiếng trò chuyện nhỏ xíu.\n\"Đã sắp đến kinh thành , vị cô nương này không chết đấy chứ?\"\n\"Đừng nói lung tung, vị này chính là quý nhân. Nàng chết ngươi đừng mơ sống, nàng chỉ bị hạ thuốc mà thôi.\"\nTa chậm rãi mở mắt ra, cảm giác giường dưới thân khẽ rung, sau khi hoàn hồn lại mới ý thức có lẽ mình đang ở trên thuyền.\n\"Mẫu thân...\" Ta yếu ớt mở miệng, còn chưa nói hết đã bị nha hoàn trước mặt ép uống một chén thuốc, ta lại hôn mê bất tỉnh.\nLúc tỉnh lại lần nữa, ta đã về đến kinh thành.\nTa mở to mắt, trong phòng quanh quẩn mùi son phấn nồng nặc, còn có mùi Long Tiên Hương...\nTa hơi nghiêng đầu nhìn thấy Tư Diệc Ngạn đang chống đầu uống rượu cạnh bàn.\nY nhìn ta, bỗng nhiên nở nụ cười: \"Thái y nói hôm nay nàng sẽ tỉnh, đúng là tỉnh rồi.\"\nTa ngồi dậy nhìn trang trí diễm lệ xung quanh, khàn giọng nói: \"Đây... Không phải ở trong cung.\"\n\"Thông minh.\" Y cầm theo bầu rượu đi đến bên giường, cúi đầu nhìn ta, chậm rãi nói: \"Nói này là nơi nam nhân nào cũng thích, Hồng Trần Các.\"\nTa nghe thấy ba chữ \"Hồng Trần Các\", thân thể run lên.\nTư Diệc Ngạn đưa tay nâng cằm ta lên: \"Đúng là mỹ nhân, khi lần đầu tiên trẫm gặp nàng đã thích nàng, Tư Dật Cảnh cũng thế... Nàng nói xem, hắn bị chúng ta sỉ nhục từ nhỏ cũng không đi cầu xin Bắc Phiên Vương. Kẻ cứng rắn như hắn sao lại quỳ ba ngày ba đêm chứ?\"\nTa kìm nén suy nghĩ phức tạp trong lòng, vờ bình tĩnh mà hỏi: \"Sao thần nữ lại ở Hồng Trần Các? Tại sao không phải ở trong cung?\"\n\"Nàng nói xem là vì sao?\" Tư Diệc Ngạn cười khinh miệt: \"Chẳng phải Tư Dật Cảnh muốn giết ta sao? Đáng tiếc, người ngồi trên hoàng vị trong hoàng cung không phải ta.\"\n\"Đây là cạm bẫy ngài giăng cho hắn sao?\" Ta run giọng hỏi.\nVẻ mặt Tư Diệc Ngạn âm trầm, nghiến răng nói: \"Loạn thần tặc tử, lăng trì đã nhẹ nhàng cho hắn rồi, trẫm muốn để hắn sống không bằng chết.\"\nTa nhắm mắt lại, trong lòng bị cảm giác sợ hãi lấp đầy, cả người run rẩy.\n\"Vãn Ngưng, nàng đi Giang Nam là vì không muốn vào cung à? Nàng không muốn ở cạnh trẫm sao?\"\nGiọng nói của Tư Diệc Ngạn vang lên bên cạnh.\nTa mở mắt ra, chậm rãi nói: \"Đúng, thần nữ không muốn.\"\n\"Được, đây là con đường nàng chọn.\" Tư Diệc Ngạn cười lạnh, đứng dậy khỏi giường. Ý cười trong đáy mắt hắn dường như biến mất không còn gì, giọng nói lạnh như băng: \"Đã không muốn nhập cung, vậy thì làm nữ tử ở Hồng Trần Các đi.\"\nY liếc nhìn thị vệ bên cạnh, phân phó nói: \"Tìm người dạy dỗ nàng ta cho tốt, trẫm muốn xem xem khi thiên kim tiểu thư biến thành kỹ nữ sẽ có dáng vẻ thế nào.\"\nTa chìm trong sự chết chóc nặng nề, cả người rét run, chỉ có thể kinh ngạc nhìn hắn chằm chằm.\nY xoay người, đáy mắt hiện lên vẻ tàn nhẫn, giọng điệu lại nhẹ nhàng chậm chạp: \"Đến lúc đó, lúc Cảnh Vương sống không bằng c.h.ế.t thấy dáng vẻ này của nàng, hắn còn thích nàng không?\"",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-11.html"
}