{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 3",
    "content": "Chưa được mấy ngày, trong phủ bắt đầu có bà mai đến cửa cầu thân.\nPhụ thân còn đang tức giận, đương nhiên sẽ không tiếp, cho nên chuyện này do Nghiêm Cẩm Phù quản.\nBà nhìn một đống thư cầu thân, chợt lau trán.\n[m bà mai này gì cũng nói được, nếu như tốt như vậy ta cũng muốn gả.]\nTa đứng cách đó không xa, nghe vậy, tay bưng canh lê khẽ run lên, bà ấy còn...\nĐúng là gì cũng dám nghĩ... \nNghiêm Cẩm Phù giương mắt nhìn ta, mắt hạnh sáng lên, vội ngoắc gọi ta đến.\nTa đi qua, bà nhận canh lê trong tay ta, nhét thư vào trong tay ta: \"Mấy vị công tử này đều xuất thân cao quý, thân cao tám thước, tài trí hơn người, con chọn ai?\"\nTa cúi đầu nhìn xấp thư kia, trong phút chốc cũng không biết nên chọn thế nào.\n\"Vãn Ngưng, người ta nói thành thân theo mệnh phụ mẫu, bà mai giới thiệu, nhưng những bà mai này có thể nói từ chết thành sống. Nếu ta tin chuyện ma quỷ của bọn họ thì kiến thức chống lừa đảo ta học mấy năm nay đã uổng công rồi.\"\n\"Chống lửa đảo?\" Bà ấy lại bắt đầu nói những lời ta nghe không hiểu.\n\"Những thứ này đều viết cho dễ nghe.\" Nghiêm Cẩm Phù lấy thư trong tay ta ném sang một bên, nhìn ta chân thành nói: \"Trước khi thành thân con không muốn làm quen với phu quân của mình, tốt nhất có thể tìm hiểu một phen sao?\"\n\"Gặp thế nào?\"\nNghiêm Cẩm Phù suy nghĩ: \"Mấy hôm nữa, ở Hồng Trần Các có đại hội hoa khôi...\"\nTa nghe mà giật mình, vội ngăn cản lời bà định nói: \"Mẫu thân, người điên rồi sao? Chúng ta không thể đi đến nơi kia được.\"\n\"Nếu ta dẫn con đi, lão Thẩm còn không chém ta à.\" Bà mấp máy môi: \"Ý của ta là sau khi đại hội hoa khôi kết thúc, hoa khôi kia sẽ diễn tấu nhạc khúc vì hoa thần dưới cây cổ thụ nở hoa ở thành Bắc kia. Lúc đó toàn quý công tử kinh thành đều đi, khi đó con muốn gặp ai mà không được?\"\nNhạc luật của Hồng Trần Các được mệnh danh là thiên hạ đệ nhất, ta cũng muốn xem thử, nhưng trường hợp này không thích hợp cho nữ tử đi.\nDường như Nghiêm Cẩm Phù nhìn thấu tâm tư của ta, trừng mắt nhìn ta: \"Ta chuẩn bị hai bộ nam trang.\"\nNếu ta thành thân thì không được nghe nhạc khúc của Hồng Trần Các nữa.\nTa khẽ gật đầu đồng ý.\nNghiêm Cẩm Phù thở dài trong lòng: \"Nếu có thể mặc nam trang đi ngắm đại hội hoa khôi ở thanh lâu thì tốt rồi.\"\nTa hoảng sợ vội nắm mu bàn tay bà ấy, nhắc lại lần nữa: \"Mẫu thân, chuyện đi Hồng Trần Các cho dù nghĩ cũng không được.\"\nNghiêm Cẩm Phù trợn to mắt nhìn ta, không nói gì.\n*\nSau đại hội hoa khôi, ai cũng muốn nhìn thấy phong thái của hoa khôi.\nHoa khôi biểu diễn chỉ là mở màn, sau đó còn có thi hội, cho nên những công tử có tài học ở kinh thành đều đến.\nTa và Nghiêm Cẩm Phù ngồi ở tầng hai trà lâu, nhìn thấy mọi thứ.\nNghiêm Cẩm Phù ăn trà bánh, chậc chậc nói: \"Con nhìn kìa, đó chính là công tử nhà Lý thị lang, trên mặt có nốt ruồi lớn như thế, sao trên bức họa không có chứ?\"\n\"Con lại nhìn Tiểu hầu gia của phủ Dũng An Hầu đi, ánh mắt không dời khỏi người hoa khôi. Háo sắc như thế chẳng phải sau này sẽ nạp tám thiếp sao...\"\nNgười đến cửa cầu thân đều bị bà chê bị phen, đột nhiên ta cảm thấy mình không thể gả đi được.\nKhông bao lâu sau, hoa khôi Nhan Hải Đường ôm tì bà đi đến sân khấu được dựng cạnh cổ thụ, bỗng chốc mọi người trở nên yên tĩnh.\nBây giờ đã là mùa thu, nàng ấy một mình khoác sa mỏng màu đỏ, da thịt trắng nõn như ẩn như hiện dưới lớp vải sa. Nhan sắc nàng ấy vô diễm lệ, khẽ cong môi cười, quyến rũ động lòng người.\nNgón tay của nàng ấy khẽ gãy dây đàn, ta cũng cười theo nàng ấy. Nàng ấy đàn vô cùng tốt, khiến người ta như si như say.\nTiếng đàn bay bổng trong gió, lại trầm như cây tùng trên sườn núi. Chỉ là lúc kết thúc có mấy nốt bị loạn.\nTa hoàn hồn lại từ cơn say mê, lúc này mới phát hiện nàng ấy đang rủ mắt  xuống nhìn tì bà trong tay, vẻ mặt hơi ưu thương.\nThị nữ đi đến cạnh nàng ấy, khuyên nhủ hồi lâu, nàng ấy mới ôm tì bà đứng dậy, khom người xuống đài.\n\"Mẫu thân, con đi xuống một chuyến, sẽ nhanh chóng trở về thôi.\"\n\"Con gặp được ý trung nhân à, đừng xúc động như thế...\"\nTa đứng lên, chưa đợi Nghiêm Cẩm Phù nói xong đã nhanh chân bước đi.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-3.html"
}