{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 5",
    "content": "Chưa được mấy ngày, quả nhiên Nhan Hải Đường sai người đến đưa tì bà của nàng.\nTa dùng tơ tằm tốt nhất dệt dây đàn, sai người đưa về cho nàng, nàng rất vui vẻ.\nHi vọng nàng nể mặt ta tấu một khúc cảm tạ, nhưng chắc ta không có cơ hội nghe.\nLại qua mấy hôm nữa, cuối cùng ta gặp được Tư Dật Cảnh trong một bữa tiệc.\nThì ra không phải ta và hắn chưa từng gặp nhau.\nTa ở xa nhìn hắn, lại nhìn Nghiêm Cẩm Phù đang ăn giò.\nLúc này trong đầu bà ấy chỉ có suy nghĩ \"Yến tiệc nhà thủ phụ đại nhân ăn ngon thật\".\nTa kéo vạt áo của bà, ra hiệu bà nhìn về phía Tư Dật Cảnh, khẽ hỏi: \"Mẫu thân, đây chính là duyên mà người nói à?\"\nTa hơi dừng lại, tiếp tục nói: \"Không biết người đã nhận ra chưa, hắn chính là người giúp con đi Hồng Trần Các truyền tin...\"\nNghiêm Cẩm Phù nuốt thịt xuống, gật đầu nói: \"Vậy nói rõ hai người các con đã có duyên với nhau, hắn vẫn hết lòng tuân thủ cam kết.\"\nĐây là trọng điểm à? Trọng điểm không phải là hắn đi Hồng Trần Các à? Chẳng phải ngài nói loại nam nhân này không thể quen sao?\nHay là... Mối hôn sự này vẫn thôi đi.\nTa thở dài, giương mắt đối diện với con ngươi đen nhanh của Tư Dật Cảnh.\nBỗng chốc tôi hơi hoảng hốt, cuống quít vùi đầu ăn thức ăn trước mặt, không dám ngẩng đầu lên nhìn hắn.\nYến hội kết thúc, phụ thân và Nghiêm Cẩm Phù ngồi chung một chiếc xe ngựa rời đi, mà ta ngồi một chiếc xe ngựa riêng.\nTa vừa kéo rèm xe ngựa đã nhìn thấy Tư Dật Cảnh đang lười biếng ngồi trong đó.\nTa mở to mắt nhìn, hoảng sợ nói: \"Ngài, ngài ngài...\"\nHắn đưa một tay kéo ta lên xe ngựa, xa phu nhanh chóng lái xe ngựa chạy về phía trước.\nTa co lại trong góc, hắn chậm rãi xích lại gần ta, ánh mắt mặt trời ngoài cửa chiếu vào. Vậy mà nụ cười của hắn cũng mang theo chút ánh nắng.\nKhí chất của hắn lạnh lùng, nụ cười giống như băng tuyết điểm xuyết ánh nắng.\nGương mặt của hắn vốn tuấn tú, không hề khó coi, chắc mẹ đẻ của hắn phải là mỹ nhân mới sinh ra người tuấn tú như thế.\n\"Lại gặp mặt rồi, Thẩm tiểu thư.\" Giọng nói của hắn có vẻ lạnh lẽo.\n\"Ta... Chưa từng gặp ngài.\" Ta không dám nhìn hắn: \"Một lát đừng để cha ta nhìn thấy ngài, ông ấy sẽ...\"\n\"Ta biết, Thẩm tướng quân chỉ có một nữ nhi bảo bối, vậy mà ông ta lại không đưa tiểu thư vào cung, đây cũng là điều bổn vương không ngờ tới.\" \nHắn híp mắt nhìn ta, khóe môi hiện lên ý cười, hỏi: \"Chuyện thành thân, tiểu thư bản thân bổn vương thế nào?\"\nTa trầm mặc, nói: \"Lỗ mãng.\"\nĐột nhiên Tư Dật Cảnh cười khẽ một tiếng: \"Ta nhớ lần đầu tiên gặp mặt, Thẩm tiểu thư còn đưa ngân phiếu cho ta, nhờ ta đi Hồng Trần Các. Giữa hai người chúng ta, ai lỗ mãng hơn?\" \nQuả nhiên hắn nhận ra ta, đúng là nữ tử giả nam trang trong thoại bản khiến người ta không nhận ra đều chỉ là gạt người.\nTa nghe vậy gò má đỏ bừng lên, muốn tìm động trong xe ngựa để chui vào.\nTa cố che giấu sự bối rối trong lòng, ngửa mặt lên hỏi hắn: \"Rốt cuộc ngài tìm ta có chuyện gì?\"\n\"Chỉ muốn nói với tiểu thư, thư cầu thân gửi cho tiểu thư là môn khách của ta viết, ta cũng không biết rõ tình hình, tiểu thư đừng khó xử.\" Hắn thu lại nụ cười trên mặt, giọng nói ôn hòa: \"Cho dù ta xem trọng tiểu thư, chủ yếu là xem trọng gia thế sau lưng tiểu thư. Xuất thân của ta, tình cảnh hiện tại đều không phải là lựa chọn tốt nhất của tiểu thư.\"\nHắn nói rất thẳng thắn, nhưng ai cưới ta mà không nhìn trúng gia thế của ta?\nĐột nhiên ta nghĩ đến lời Nghiêm Cẩm Phù từng nói, bà ấy nói Tư Dật Cảnh sẽ chết vì báo thù cho ta.\nTrong lòng ta hơi phức tạp.\n\"Tại sao nói những lời này với ta? Vì sao lại nói ta đừng chọn ngài?\" Ta nhìn hắn, hỏi.\nÁnh mắt hắn u ám: \"Không biết, có lẽ... Thẩm tiểu thư sẽ thích người thẳng thắn.\"\nĐúng là ta chưa gặp ai thẳng thắn như hắn.\n\"Vậy... Ngài có thường đi Hồng Trần Các không?\" Ta khẽ hỏi.\nÁnh mắt của hắn trở nên ôn hòa: \"Không thường đi, nếu tiểu thư không thích thì ta không đi nữa.\"\nTa khẽ gật đầu, hỏi câu muốn hỏi nhất: \"Nếu có người hại ta, ngài có báo thù cho ta không?\"\nTư Dật Cảnh ngẩn người, gằn từng chữ một: \"Ta sẽ không để cho người hại tiểu thư, ta sẽ bảo vệ tiểu thư cả đời yên ổn.\"",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-5.html"
}