{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 4",
    "content": "[Đứa nhỏ này không phải thiên kim tiểu thư ở cổ đại à? Còn có lúc không thận trọng như thấy. Đây là nhìn thấy ai vậy...] \nTiếng lòng của bà vang lên bên tai ta, nhưng ta đi hơi xa một chút nên không nghe thấy nữa.\nBà ấy nghĩ về ta như vậy khiến ta cảm thấy hơi khó xử, mặt vô thức đỏ lên.\nChờ ta đi xuống lầu, đã không thấy bóng dáng Nhan Hải Đường bên cạnh cây cổ thụ.\nTa dời mắt, nhìn thấy váy đỏ của nàng ấy lại vội vàng chạy theo.\nTa chạy quá vội, vô tình đụng phải một người.\nTa xoa trán đau đớn, chỉ có thể trơ mắt nhìn Nhan Hải Đường ngồi lên kiệu, đi mất.\n\"Đi có nhìn đường không đấy?\" Giọng nói trầm thấp trong trẻo truyền vào tai của ta.\nTa ngẩng đầu lên nhìn thấy một gương mặt lạnh lùng, tóc đen mắt sáng, trên lông mày hiện ra vẻ lạnh lẽo, con ngươi màu đen thuần.\n\"Vị huynh đài này, xin hỏi Hải Đường cô nương đi đâu thế?\" Ta chỉ kiệu ở phía sau hắn, hỏi.\nHắn nhìn ta một lúc, cười mỉa mai: \"Muốn gặp nàng ấy à? Đi Hồng Trần Các tìm nàng ấy là được rồi.\"\nHồng Trần Các không phải nơi ta dám đến, trong lòng ta run lên.\n\"Xin hỏi... Có phải công tử thường đi Hồng Trần Các không?\"\nHắn nhướng mày.\n\"Nếu huynh có đi, ta nhờ huynh.\" Ta lấy một tờ ngân phiếu ra khỏi ví tiền đưa cho hắn: \"Công tử giúp ta nhắn với Hải Đường cô nương, ta có thể sửa tỳ bà cho nàng ấy. Ta nhớ được khúc tì bà nàng vừa đàn, có thể điều chỉnh âm chuẩn. Nếu nàng ấy cần sửa tì bà hãy bảo nàng ấy đến tìm ta.\"\nHắn không nhận ngân phiếu.\nTa lại đẩy ngân phiếu cho hắn: \"Chờ ta sửa xong tì bà, công tử có thể nhìn mỹ nhân cười một tiếng rồi.\"\nHắn hơi cụp mắt, ung dung nói: \"Cô nương không nói ta biết cô nương tên gì, phải tìm cô nương thế nào?\"\nTa hít sâu một hơi, quay đầu nhìn về phía Nghiêm Cẩm Phù đang dựa vào bệ cửa sổ lầu hai nhìn ta.\nBà ấy thấy ta quay đầu lại nhìn, hưng phấn giơ hai ngón tay lên với ta.\nTa quay lại, gằn từng chữ một: \"Ta tên Nghiêm Ninh, là cháu trai của phu nhân Nghiêm Cẩm Phù phủ tướng quân.\"\n\"Ừm.\" Hắn cong môi đáp, sau đó xoay người rời đi.\n\"Công tử, ngân phiếu.\" Ta ở sau lưng nhắc nhở hắn.\nHắn quơ tay với ta: \"Không cần, ta có tiền.\"\nTrên đường hồi phủ, Nghiêm Cẩm Phù biết ta đi ra ngoài chỉ vì muốn giúp Nhan Hải Đường sửa tì bà, bà rất thất vọng.\nSau khi biết vị công tử kia sẽ đi Hồng Trần Các, càng tuyên bố nam nhân như vậy không thể quen.\nVừa hồi phủ không lâu, quản gia lại giao cho Nghiêm Cẩm Phù một phong thư, là thư cầu hôn của Cảnh Vương phủ, Tư Dật Cảnh đưa đến.\nNghiêm Cẩm Phù nhìn qua, sau khi mở thư thì kích động đến mức không thể kìm nén: \"Vãn Ngưng, duyên của con đến rồi.\"\nTa không hiểu nổi bà ấy, mẫu thân của Cảnh Vương xuất thân thấp hèn. Hơn nữa, bản thân hắn tâm tư âm trầm, sao lại là duyên của ta được?\nLúc bà nhìn thấy ánh mắt khó hiểu của ta, giọng điệu trở nên nghiêm túc: \"Tin tưởng ánh mắt nhìn nam nhân của mẫu thân con.\"\n[Cảnh Vương sắp lên sàn rồi.] \nTiếng lòng của bà lại vang lên bên tai ta. \n[Vì một câu của Nữ Nga đã cứu Cảnh Vương một mạng, sau khi nàng chết đi, Cảnh Vương vì nàng giết cẩu hoàng đế, sau đó bị vạn tiễn xuyên tâm mà chết... Lần này CP ta đu có thể HE rồi...\"\nNhững lời bà ấy nói khiến ta giật mình, Cảnh Vương vì muốn báo thù cho ta nên chết sao?\nĐột nhiên ta cảm thấy hứng thú với nam nhân chưa từng gặp gỡ này.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-4.html"
}