{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 7",
    "content": "Ta nghe động tĩnh phía trước, ngẩng đầu cười nói: \"Chẳng phải đã nói sẽ đến muộn một chút à?\"\nLúc thấy rõ người phía trước, nụ cười trên mặt ta cứng đờ.\nNgười vừa tới không phải là Tư Dật Cảnh, mà là một nam tử mặc y phục hoa lệ. Y không đến một mình, sau lưng còn có mấy người đi theo.\nY thoáng đưa tay ra, người đứng phía sau đứng ở ngoài đình.\nY nhìn ta với vẻ hứng thú, dạo bước về phía ta.\nTa chỉ nhìn thoáng qua đã chắc chắn y chính là tên cẩu hoàng đế mà Nghiêm Cẩm Phù nói, Tư Diệc Ngạn.\nTa không hề động, chỉ im lặng nhìn y ngồi ở trên băng ghế đá trước mặt ta, cầm lấy bánh vị mặn cắn một cái.\n\"Đó là bánh thần nữ chuẩn bị cho hôn phu của mình.\" Ta khẽ nhắc nhở.\nTư Diệc Ngạn cười nhạt: \"Tư Dật Cảnh à? Chỉ dựa vào loại xuất thân đó cũng dám giành đồ với trẫm à?\"\nTrong giọng nói của y là sự khinh miệt không thể che giấu.\nTất cả mọi người biết mẹ đẻ của Tư Dật Cảnh xuất thân thấp hèn, nhưng không ai biết mẹ đẻ của hắn là ai. Có người nói là gái lầu xanh, cũng có người nói là cung nữ.\nHắn xuất thân thế này lớn lên trong cung thế nào, thậm chí ta không dám nghĩ.\nTa hành lễ với Tư Diệc Ngạn, cúi đầu nói: \"Chỉ là chút bánh ngọt thôi, bệ hạ nói lặng lời rồi.\"\n\"Thứ trẫm nói không phải chuyện này.\" Tư Diệc Ngạn cong môi cười với ta: \"Dựa vào gia thế của nàng, chẳng phải nên vào cung tuyển tú à?\"\n\"Thần nữ không có may mắn tiến cung, đã đính hôn rồi.\" Ta đáp.\nY lấy khăn tay xoa đi vụn bánh, giương mắt nhìn về phía ta, ánh mắt mang theo vẻ hưng phấn và dục vọng chiếm hữu không hề che giấu.\nTrong chớp mắt, ta cảm thấy mạng nhỏ của mình ở trước mặt y chỉ như sâu kiến.\n\"Chẳng phải nàng vẫn chưa gả à?\" Y dời mắt, nhìn về phía Tư Dật Cảnh đang đi về phía bên này, trong mắt lóe lên vẻ tàn nhẫn, khẽ nói: \"Muốn giải quyết tình cảnh khó khăn cũng không khó, chỉ xem nàng nghĩ thế nào.\"\nTư Dật Cảnh trầm mặt đi về phía bên này, tay của hắn đặt trên bội kiếm, dường như lúc nào cũng có thể rút kiếm chém về phía Tư Diệc Ngạn.\n\"Thần nữ thích Cảnh Vương điện hạ, xin bệ hạ thành toàn.\" Ta hành lễ triều bái với Tư Diệc Ngạn.\nTư Diệc Ngạn lạnh lùng cong môi, nhìn thị vệ.\nTư Dật Cảnh thả lỏng bội kiếm trong tay, thị vệ ngăn trước mặt hắn cũng nhường đường.\nTư Diệc Ngạn đứng lên, nhìn ta cười lạnh: \"Tự chọn đường, sau này đừng hối hận.\"\nY không nhìn Tư Dật Cảnh mà quay người rời đi.\nĐúng là mọi chuyện như lời Nghiêm Cẩm Phù nói, Tư Diệc Ngạn để ý đến ta.\nTư Dật Cảnh mặc y phục trắng đứng sau lưng ta, tóc đen như mực, thoáng thu lại sát ý trong mắt, lại trở về là công tử văn nhã ôn nhuận như ngọc.\n\"Những lời y vừa nói... Là uy hiếp nàng à?\" Hắn cúi đầu nhìn cổ ta.\nTa trầm mặc nói: \"Y nói với ta, ta nên vào cung tuyển tú.\"\nTư Dật Cảnh đặt tay lên vai ta, lòng bàn tay dùng sức khẽ nắm chặt.\n\"Mẫu thân nói với ta, ta nên sống vì bản thân mình, nhưng cha ta vì ta mà phải giao binh quyền.\" Ta thở dài nhìn vào mắt hắn, nói: \"Chỉ sợ tiếp theo y sẽ ra tay với ngài.\"\nĐối với Tư Diệc Ngạn, diệt trừ Tư Dật Cảnh không phải chuyện khó.\n\"Ngưng Nhi.\" Tư Dật Cảnh ôm chặt bờ vai của ta, khẽ gọi tên ta: \"Nàng đã chọn ta, vậy thì nhất định ta sẽ dùng mạng bảo vệ nàng.\"\nTa chăm chú nhìn hắn hồi lâu, đột nhiên cười: \"Thảo nào trước đó mẫu thân nói nhất định phải chọn ngài làm hôn phu.\"\nTư Dật Cảnh cũng cười theo ta, hắn hiếm khi cười, nhưng cười lên vô cùng tuấn tú.\n\"Nàng nghe lời mẫu thân vậy à?\"\nTa khẽ gật đầu: \"Bây giờ bà ấy đối xử với ta rất tốt, hơn nữa bà ấy biết đoán tương lai, ta rất tin tưởng bà ấy.\"\nTư Dật Cảnh đưa tay vén mái tóc bị gió thổi loạn của ta: \"Vậy bà ấy có từng nói với nàng, tình hình khó khăn này phải hóa giải sao không?\"\n\"Bà ấy nói sớm sinh...\" Ta vội che miệng, mở to mắt nhìn về phía Tư Dật Cảnh.\nNghiêm Cẩm Phù vốn nói phải đem gạo nấu thành cơm, để cẩu hoàng đế chết tâm.\nSuýt chút ta đã nói thẳng lời này cho Tư Dật Cảnh nghe.\n\"Sớm ngày sinh...\" Tư Dật Cảnh nhíu mày nhìn về phía.\nTa cảm thấy vành tai nóng bừng lên, nuốt nước bọt nói: \"Bà ấy bảo chúng ta mau chóng thành thân, để tránh xảy ra chuyện.\"\nĐầu ngón tay lạnh lẽo của hắn chạm vào vành tai của ta, cười nói: \"Còn một tháng nữa chúng ta sẽ thành thân, nàng sốt ruột gì chứ?\"\nMặc dù xuất thân của Tư Dật Cảnh không tốt nhưng tính cách không nhỏ nhen. Thật ra phong thái của hắn lộ ra sự kiêu ngạo của hoàng.\nMặc dù hắn đối xử lạnh lùng với mọi người, nhưng ở trước mặt ta luôn có vẻ tùy ý của thiếu niên. \nTa ngượng ngùng gục đầu xuống: \"Ta không vội.\"\n\"Trước khi thành thân chúng ta đi Giang Nam đi.\" Trên mặt hắn hiện lên cảm xúc không nói rõ được, lộ vẻ dịu dàng: \"Chẳng phải nàng vẫn muốn thăm ngoại tổ phụ à?\"\nTa hiểu hắn không muốn xảy ra chuyện như kiếp trước. Ta gật đầu cười với hắn, đồng ý.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-7.html"
}