{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 9",
    "content": "Ta nhìn hắn, trong lòng rất bất an: \"Ta hi vọng ngài có thể sống.\"\n\"Y đã mai phục sát thủ trên đường ta xuất chinh rồi, nhất định ta phải ra tay.\" Dưới ánh nến, ánh mắt của hắn hơi cô độc.\nTa nghe vậy, trong lòng trùng xuống, kiếp này Tư Dật Cảnh vẫn đi con đường đó.\nHắn đi về phía ta, dừng bước trước mặt ta, từ trên cao nhìn xuống, cười xấu xa: \"Thẩm Vãn Ngưng, nàng biết kế hoạch của ta, sẽ đi tố giác ta à? Không chừng Tư Diệc Ngạn sẽ phong nàng làm quý phi.\" \nTa chăm chú nhìn vào mắt hắn, vô thức lui về phía sau một bước.\nHắn thấy ta không trả lời, đưa tay ôm eo ta, lòng bàn tay dần siết chặt, hơi thở gần trong gang tấc, tiếp tục hỏi: \"Sẽ đi tố giác ta à?\"\nLúc này ta mới ý thức được không hề ôn hòa như vẻ bề ngoài.\n\"Không... Sẽ không...\"\nÁnh nến chiếu vào đôi mắt đen nhánh của hắn, giống như hoa lửa bùng lên, xua tan sự lạnh lẽo nơi đáy mắt.\n\"Không có ý định tố giác ta...\" Ánh mắt hắn khẽ động, khóe môi nở nụ cười: \"Vậy xem như ta và nàng đã chung thuyền tặc.\"\nThuyền tặc? Hắn có ý gì? Muốn ta giúp hắn giết Tư Diệc Ngạn à?\n\"Vậy ngài cần ta giúp ngài làm gì?\" Ta hỏi.\nÝ cười trên môi hắn càng sâu hơn: \"Nàng kêu phu quân nghe thử đi?\"\nTa không tin được nhìn chằm chằm tên xấu xa có vẻ ngoài ôn hòa này, mặt nóng lên.\n\"Chúng ta đã hủy hôn rồi.\" Ta khẽ nói.\nHắn ôm eo ta, chậm rãi xích lại gần bên tai của ta, cười khẽ nói: \"Vậy nàng phải sống cho tốt, chờ ta trở lại cưới nàng.\" \nTiếng cười của hắn tùy ý ngông cuồng, giống như hắn chỉ đi làm một việc đơn giản, ta lại không kìm được sợ hãi trong lòng.\n\"Tư Diệc Ngạn muốn giết ngài, ngài có thể chạy trốn không, ngài cũng phải còn sống..\"\nÁnh mắt hắn nhìn đôi môi run rẩy của ta, đột nhiên đưa tay xoa môi ta.\n\"Vãn Ngưng, nàng đang sợ à?\"\nTa cụp mi xuống, khẽ nói: \"Sợ, vừa mới nghĩ đến đã sợ.\" \nNghiêm Cẩm Phù nói, kiếp trước hắn bị vạn tiễn xuyên tâm mà chết, ta sợ kiếp này lại có kết cục như thế.\nHắn vén tóc ta ra sau tai, chậm rãi nói: \"Đã sợ thì không cần suy nghĩ nữa.\"\nTa ngước mắt nhìn hắn, ánh mắt dần mơ hồ, đáy lòng lại không kìm được sự chua xót, Ta không thể nào ngừng suy nghĩ được.\nYết hầu của Tư Dật Cảnh khẽ động, bỗng chốc cánh tay của hắn hơi dùng sức, ta rơi vào lồng ngực hắn.\nTa khẽ ngẩng đầu lên, đột nhiên hắn cúi người hôn xuống.\nMôi của hắn lạnh buốt, hơi thở lại nóng rực, mang theo cảm xúc không thể nói rõ, dần thành nụ hôn sâu...\nTa bị hắn giam trong lồng ngực, chậm rãi nhắm mắt lại.\nĐây là lần đầu tiên hắn hôn ta, lại giống như lần cuối cùng không nỡ từ bỏ.\nLúc hắn buông ta ra, khẽ nói bên tai ta: \"Vãn Ngưng, ta sẽ không chấp nhận số phận, bởi vì đáng giá.\"\nSau khi hắn đi, ta đặt tay lên ngực, tim đập thình thình không thể khống chế, dường như ta thích hắn rồi.\n*\nTư Dật Cảnh nói hắn sẽ không chấp nhận số phận, Nghiêm Cẩm Phù cũng nói với ta đừng chấp nhận số phận, vậy ta đừng nên chấp nhận số phận à?\nLúc ta đang nhìn ánh nến suy nghĩ lung tung, cửa phòng bị gõ vang.\n\"Ngưng Nhi, là cha đây.\"\nNgoài cửa vang lên tiếng của phụ thân, ta đứng lên mở cửa phòng, phụ thân đi đến.\n\"Vừa rồi Cảnh Vương đến tìm ta.\"\nVừa rồi, Tư Dật Cảnh nhảy cửa sổ ra khỏi phòng ta lại đi tìm phụ thân, sao hắn lại dám?\nTa ấp úng hỏi: \"Muộn vậy rồi, cha tìm con có việc gì...\"\nPhụ thân nhướng mày, đôi mắt ưng sắc bén liếc nhìn ta: \"Có phải hắn đã đến tìm con không?\"\n\"Không có, hắn không hề đi tìm nữ nhi.\" Ta vội phủ nhận.\nPhụ thân hừ lạnh một tiếng: \"Nếu hắn dám đến tìm con, nhất định ta sẽ đánh gãy chân hắn.\"\nTa nghe vậy mi tâm run lên, thật ra Tư Dật Cảnh không chỉ đến tìm ta, vừa rồi còn vào khuê phòng của ta...\n\"Hắn nói con không muốn vào cung.\" Phụ thân nói với ta.\nĐột nhiên ta giương mắt nhìn về phía phụ thân, không biết nên nói gì mới tốt. Ta không muốn vào cung, nhưng cũng không muốn khiến phụ thân khó xử.\n\"Không muốn vào cung thì không vào, mẫu thân con nói đúng, trong cung không phải chỗ tốt lành gì.\"\nPhụ thân thở một hơi thật dài, ánh mắt nhìn ta với vẻ yêu thương: \"Có cha ở đây, không ai có thể ép con làm chuyện con không thích.\"\nTa nghe vậy không kìm được rơi nước mắt.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-9.html"
}