{
    "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 12",
    "content": "Sau đó, ta mơ mơ màng màng bị hai nha hoàn đỡ ra khỏi phòng, trong phòng còn vang lên tiếng tỳ bà.\nTa bị cho vào thùng tắm, mấy nha hoàn vây quanh rửa mặt trang điểm cho ta.\nKhông bao lâu sau, có tiếng gõ cửa phòng, ta quay đầu nhìn sang, người tiến vào là Nhan Hải Đường, hoa khôi ở Hồng Trần Các.\nCũng đúng, khách quý như Tư Diệc Ngạn chắc chắn sẽ mời người tốt nhất đến dạy dỗ ta.\nNhan Hải Đường đi đến phía sau chải tóc cho ta, dịu dàng nói: \"Cô nương đừng căng thẳng, thật ra đó chỉ là một chuyện nhỏ thôi.\"\nTa nhìn nàng ấy qua gương đồng, trên mặt nàng ấy nở nụ cười quyến rũ, đôi mắt đa tình lại lạnh lùng.\n\"Trước đó ta từng nghe Nhan cô nương đàn tì bà, đàn rất hay, nhưng dây đàn bị đứt, cô nương rất đau lòng. Dây đàn kia dệt từ tơ tằm, rất khó sửa...\"\nĐột nhiên nàng ấy ngẩng đầu nhìn ta, ta giương mắt đối mặt với nàng ấy. Nàng ấy đọc hiểu ý nghĩ trong mắt ta, quay đầu nhìn nha hoàn sau lưng.\n\"Các ngươi đi xa chút, vị cô nương này thẹn thùng.\"\nNha hoàn nghe vậy lui về sau mấy bước.\n\"Nhan cô nương nói hi vọng có thể đàn tấu tì bà cho ta nghe, đáng tiếc ta không có cơ hội nghe.\"\nNhan Hải Đường nhìn xung quanh, xích lại gần bên ta khẽ nói: \"Ở nơi này, trong trong ngoài ngoài đều là người, ta không giúp được cô nương.\"\n\"Ta không muốn chấp nhận số mệnh, muốn liều cho cá c.h.ế.t lưới rách.\" Ta âm thầm giương mắt, ánh mắt nhìn chiếc trâm bạc tinh xảo trên tóc nàng ấy: \"Trâm bạc trên đầu Nhan cô nương rất tinh xảo, rất đẹp.\"\nNhan Hải Đường ngẩn người, gỡ trâm bạc trên tóc xuống, nhân lúc người phía sau không chú ý lặng lẽ cắm vào tóc ta giấu đi. Sau đó tiếp tục giúp ta chải đầu, bắt đầu nói những chuyện nàng ấy phải nói với ta.\n*\nLúc chạng vạng tối, Tư Diệc Ngạn đẩy cửa phòng ra, người trong phòng đều lui ra ngoài.\nTa mặc y phục thật mỏng ngồi bên giường.\nY nhìn ta, ánh mắt u ám: \"Mỹ nhân không trang điểm cũng là mỹ nhân, nàng đã học hết những điều nên học chưa?\"\nTa vờ như ngoan ngoãn, khẽ đáp: \"Vâng.\"\nY cười, đi lên trước: \"Vậy trẫm chính là ân khách đầu tiên của nàng.\"\nTa ngẩng đầu nhìn y càng lúc càng đến gần, vậy mà không hề sợ hãi như mình nghĩ.\nTất cả mọi người bảo ta đừng chấp nhận số mệnh, lần này ta sẽ không chấp nhận số mệnh.\nTa đứng lên, đi về phía y.\nTa đưa tay đặt lên vai, chậm rãi cởi ngoại bào xuống.\nTrong mắt Tư Diệc Ngạn lóe lên sắc dục, giơ tay đặt lên vai ta.\nTa cười yêu kiều với y, giống như Nhan Hải Đường dạy.\nKhóe môi Tư Diệc Ngạn cong lên cũng cười với ta.\nMột giây sau, ta ném thuốc bột trong tay vào mắt y.\nThuốc bột này được Nhan Hải Đường giấu trong ngăn ẩn của hộp trang điểm, nàng ấy dùng để phòng thân.\nBỗng nhiên Tư Diệc Ngạn nhắm mắt lại, lui về sau một bước. Ta rút ra trâm bạc giấu trong tóc, đ.â.m mạnh về phía mắt y.\nTrâm bạc quá nhỏ, ta không thể nào giết y được.\nSau khi Tư Diệc Ngạn gào lên đau đớn, trước mắt ta hiện lên màu đỏ tươi.\nTrước khi thủ vệ bên ngoài đẩy cửa bước vào, ta chạy về phía cửa sổ, dùng hết sức nhảy từ tầng hai xuống.\nTrong hơi thở đều là mùi máu tươi, trên đùi đau đớn khó kìm chế.\nTa giương mắt nhìn về phía trên lầu, vậy mà không có ai đuổi theo cả. Cũng đúng, có lẽ những người kia đang vội vàng cứu Tư Diệc Ngạn rồi.\nCách đó không xa vang lên tiếng vó ngựa, sau đó ta nghe thấy tiếng lòng quen thuộc.\n[Vãn Ngưng không bị cẩu hoàng đế kia bắt vào trong cung, vậy đang ở đâu?]\nLà Nghiêm Cẩm Phù.\nTrong giây phút đó, ta nhìn thấy hi vọng sống, kéo lê thân thể bò về phía xe ngựa.\n\"Giết nàng ta, giết độc phụ kia.\" Trên lầu ở Hồng Trần Các vang lên tiếng gào giận dữ.\nCó mấy người nhảy từ trên lầu xuống, lưỡi kiếm trong tay lóe lên vẻ sắc bén dọa người.\nTrước khi ta ngất nghe thấy tiếng ngựa hí vang, sau đó nghe thấy Nghiêm Cẩm Phù và phụ thân kêu tên của ta, sau đó là tiếng binh khí va chạm vào nhau.\nTrong lúc mơ màng, ta bị Nghiêm Cẩm Phù ôm vào lòng, ngồi trên xe ngựa lắc lư.\n\"Đừng cho Tư Dật Cảnh vào cung... Đó là cái bẫy... Tư Diệc Ngạn ở Hồng Trần Các...\"\nNghiêm Cẩm Phù liên tục đáp lời, ta ngửi mùi hoa nhài trên người bà ấy, dần ngất đi.",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-12.html"
}