{
    "title": "TÂY THI DẦU VỪNG - 8",
    "content": "Tạ Miên ôm ta thật chặt, cũng như trước kia.  \n \nNhưng lần này, tay ta lần đầu tiên xuyên thẳng qua lồng n.g.ự.c một con người.  \n \nTrường kiếm của Tạ Miên cũng vì hộ chủ mà đ.â.m xuyên qua n.g.ự.c ta.  \n \nTạ Miên, đến hơi thở cuối cùng, vẫn dùng đôi mắt chan chứa tình ý nhìn ta.  \n \nTa không giữ nổi hình người, loạng choạng lao vào khu rừng gần nhân gian.  \n \nLà Lâm Thư Ý đã ôm lấy ta, bảo vệ ta trong vòng tay nàng.  \n \nTa tưởng rằng mình sẽ chẳng bao giờ tin tưởng con người nữa.  \n \nNhưng Lâm Thư Ý lại giống hệt như ta năm xưa—ngốc nghếch, thuần khiết, dễ dàng tin người.\n \n17\n \n\"Hắn à, chếc rồi, do ta giếc.\"  \n \nTa lười biếng tựa vào giả sơn, ngón tay vô thức quấn lấy mái tóc dài, tùy ý nghịch chơi.  \n \nNhưng sau lưng, đuôi trắng thấp thoáng hiện ra—đó là dấu hiệu ta sắp ra tay.  \n \nLà đồ đệ của Tạ Miên, tên này hẳn cũng không phải hạng tầm thường. Xem ra đêm nay, khó tránh khỏi một trận đại chiến.  \n \nNhưng ngoài dự liệu, vị tróc yêu sư trẻ tuổi kia lại khựng lại, rồi chậm rãi buông lỏng thanh kiếm trong tay.  \n \n\"...Sư phụ ta từng dặn, nếu không thấy ngươi ở bên cạnh ngài ấy, hãy trả lại vật này cho ngươi.\"  \n \nHắn mở bọc hành lý, lấy ra một chiếc túi hương cũ kỹ.  \n \nĐường kim mũi chỉ vụng về, trên đó có thêu một con bạch hồ nhỏ méo mó xiêu vẹo.  \n \nDứt lời, hắn ném chiếc túi về phía ta, sau đó cúi người xốc lên Tạ Mộng Khôi, kéo lê hắn đi về phía trước.  \n \nTa vô thức đưa tay đón lấy vật nóng rẫy kia, cười lạnh: \"Ai cho ngươi đi? Hắn nhất định phải chếc. Ngươi cũng vậy.\"  \n \nTróc yêu sư trẻ khẽ hít sâu một hơi, chậm rãi nói: \"Ngươi có thể giếc hắn. Nhưng nếu giếc hắn, Lâm gia sẽ không bao giờ được rửa oan. Hắn sẽ nếm trải nỗi nhục thân bại danh liệt, sống không bằng chếc trong ngục tối suốt quãng đời còn lại.\"  \n \n\"Sư phụ ta từng nói, ngươi rất lương thiện, chưa từng vô cớ giếc người. Những kẻ ngươi giếc, đều đáng chếc.\"  \n \n\"Sương Hoa, ngươi sẽ không g.i.ế.c ta.\"  \n \nNói rồi, không đợi ta hồi đáp, hắn tiếp tục kéo lê Tạ Mộng Khôi rời đi.  \n \nTa đứng lặng tại chỗ, không ngăn cản, chỉ thì thào: \"Ta tên là Tiểu Bạch.\"  \n \nChiếc túi hương trong tay, bất giác rách toạc thành từng mảnh.  \n \nSống trăm năm, ta đã học được cách ân oán phân minh.\n \n18\n \nMọi người không hiểu, vì sao chỉ sau một đêm, trời long đất lở.  \n \nKhông chờ được bánh hỷ của Tây Thi Dầu Vừng, lại đợi được tin nàng lên kinh cáo trạng.  \n \nTrạng nguyên lang Tạ Mộng Khôi hóa ra lại là kẻ lòng lang dạ thú, tội ác của hắn, cùng với đồng bọn như Phương Tuân, La Hạo Nhiên, cũng bị phơi bày trước thiên hạ.  \n \nKẻ thì bị tịch thu gia sản, kẻ thì rơi vào ngục tối.  \n \nNgay cả bọn thổ phỉ đã sát hại nhà họ Lâm cũng bị bắt về quy án, lấy mạng đền mạng.  \n \nTiệm dầu vừng đóng cửa đã lâu, lâu đến mức người ta dần quên đi, chẳng còn nhắc tới nữa.  \n \nNgười duy nhất vẫn thường xuyên lui tới là phu nhân của một gia tộc giàu có. Mỗi tháng, bà ta đều đến một lần, rồi lại thất vọng quay về.  \n \nCó kẻ đùa rằng, phu nhân này thật tham ăn, thiếu dầu vừng nấu nướng liền sống dở chếc dở.  \n \nNgay cả khi cha mẹ qua đời, bà ta vẫn chẳng quản nắng mưa, kiên trì đi đi lại lại.  \n \nPhu nhân ngày một gầy yếu, nha hoàn theo hầu cũng buồn rầu ủ dột.  \n \nHôm ấy, bà ta lại đến.  \n \nTưởng rằng lần này cũng sẽ thất vọng rời đi, nhưng không ngờ lại thấy một thiếu nữ xinh đẹp đang quét dọn trước tiệm.  \n \nTấm biển hiệu của tiệm dầu vừng một lần nữa được treo lên.  \n \nPhu nhân chần chừ bước tới, hỏi: \"Cô nương, có thể dạy ta cách làm dầu vừng không?\"  \n \nThiếu nữ mỉm cười rạng rỡ: \"Ta và phu nhân hữu duyên, nếu phu nhân muốn học, tất nhiên có thể.\"  \n \n*\n \nTiệm dầu vừng mở cửa chưa đầy nửa tháng, lại lặng lẽ biến mất.  \n \nPhu nhân cũng không còn lui tới nữa. Nghe nói, bà ta đã học được bí quyết làm dầu vừng.  \n \nChồng bà ta qua đời.  \n \nNhưng dầu vừng của bà ngày càng tinh tế, ngày càng thơm nức.  \n \nNgười ta tưởng rằng vị phu nhân yếu ớt ấy sẽ không trụ vững, nhưng rồi lại nhận ra, quả phụ và đứa con mồ côi của bà chẳng những không sa sút mà còn ngày càng khấm khá.  \n \nCon trai bà ta tài giỏi, gia đình bình yên.  \n \nPhu nhân trở thành lão phu nhân.  \n \nNhiều năm sau, lão phu nhân nghe nói ở trấn bên có một Tây Thi Dầu Vừng danh tiếng lẫy lừng.  \n \nDù đã đến tuổi gần đất xa trời, bà vẫn khăng khăng muốn đích thân đi một chuyến.  \n \nKhi đến nơi, bà thấy một thiếu nữ xinh đẹp vẫn như năm nào, đứng trước tiệm, khẽ mỉm cười, dịu dàng tựa tiên nữ hạ phàm.  \n \nLão phu nhân không bước tới, chỉ lặng lẽ nhìn từ xa.  \n \nCháu gái tò mò hỏi: \"Tổ mẫu, vì sao người lại buồn?\"  \n \nLão phu nhân lắc đầu: \"Không phải buồn, chỉ là thấy ân nhân, trong lòng cảm khái.\"  \n \nĐứa trẻ chẳng hiểu gì, chỉ thấy người thiếu nữ kia đứng trong tiệm dầu vừng, nụ cười dịu dàng, tựa như tiên giáng trần.  \n \n-HẾT-",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/8.html"
}