{
    "title": "TÂY THI DẦU VỪNG - 2",
    "content": "La Hạo Nhiên tự đề cử bản thân:  \n \n\"Ta kể vài chuyện thú vị cho Phương huynh nghe giải khuây, tẩu tẩu cứ yên tâm buôn bán đi.\"  \n \nTa khẽ cúi người, mỉm cười cảm tạ.\n \n03\n \nDầu vừng ta bán có màu vàng óng, mùi hương đậm đà, không ít khách quen thường xuyên ghé lại.  \n \nHôm nay, người đến mua là một nha hoàn của gia đình quyền quý.  \n \nNàng ta mua hẳn một vò lớn, lại còn đưa thêm tiền thưởng.  \n \n\"Phu nhân nhà ta gần đây thai nghén, may nhờ có dầu vừng này làm điểm xuyết, nếu không thì e rằng đến cháo trắng với dưa muối cũng chẳng ăn nổi.\"  \n \nTa không từ chối, nhận tiền rồi tiện tay tặng thêm một ống tre nhỏ:  \n \n\"Phu nhân là khách quen, nếu muốn học cách làm dầu vừng này, cứ đến bất cứ lúc nào.\"  \n \nNha hoàn nhận lấy, mỉm cười nói:  \n \n\"Cô gia nhà ta thương phu nhân còn không hết, nào nỡ để phu nhân đụng vào mấy việc nặng nhọc này. Chỉ tiếc là cô nương không chịu dạy bọn nha hoàn chúng tôi, cũng chẳng chịu chỉ cho đầu bếp cách làm.\"  \n \nNghe nói, nhà này cưới phải một cô gia nhập gia, mà vị cô gia kia cưng chiều phu nhân vô cùng.  \n \nTa khẽ cười, đáp lại:  \n \n\"Các ngươi có học cũng vô dụng.\"  \n \n\"Phu nhân nhà các ngươi hiểu rõ điều này.\"  \n \nNha hoàn không đôi co thêm, khẽ cúi người hành lễ:  \n \n\"Đa tạ Lâm nương tử.\"  \n \n*\n \nNàng ta vừa quay người rời đi, La Hạo Nhiên cũng đứng dậy cáo từ.  \n \nBề ngoài vẫn giữ vẻ bình thản, nhưng bước chân loạng choạng, đôi tay siết chặt giấu trong ống tay áo.  \n \nTa nhìn theo bóng lưng hoảng loạn của hắn khuất dần, sau đó mới quay người đi đến bên Phương Tuân, đối diện với ánh mắt của hắn.  \n \nĐôi mắt ấy, lặng như nước chếc, chẳng gợn một tia sóng.  \n \nTa khẽ mỉm cười, giọng điệu đầy vui vẻ:  \n \n\"Phu quân, chàng thực sự nghĩ rằng cầu cứu La huynh sẽ có ích sao?\"  \n \n*\n \nĐôi mắt vô hồn kia, đột nhiên tràn đầy sợ hãi.  \n \nTa vẫn dịu dàng như trước, trong giọng nói còn vương chút tiếc nuối.  \n \n\"Sao mãi vẫn không chịu ngoan ngoãn nhỉ? Haizz, ta vốn còn định vỗ béo chàng thêm chút nữa.\"  \n \n\"Bây giờ mỡ chưa đủ dày, e là cháy không được lâu... Nhưng tạm chấp nhận cũng đủ dùng rồi.\"  \n \n*\n \nPhương Tuân điên cuồng giãy giụa trên chiếc xe lăn đặc chế, vặn vẹo toàn thân, dốc hết sức lực để chống cự.  \n \nChỉ tiếc rằng...  \n \nTất cả những gì phát ra, chỉ là những tiếng \"kẽo kẹt\" yếu ớt.\n \n04\n \nĐêm đã khuya.  \n \nSau khi thu dọn trong ngoài, ta đang định đi tắm thì một bóng đen cao lớn bất ngờ xuất hiện ngoài cửa.  \n \nChỉ trong chớp mắt, người ấy đã lách mình vào trong phòng.  \n \nKẻ vừa đến, không ai khác ngoài La Hạo Nhiên.  \n \nLúc này, hắn đã chẳng còn dáng vẻ nho nhã lễ độ ban ngày nữa.  \n \nĐôi mắt hắn tràn ngập tà niệm, không ngừng đảo quanh thân thể ta, vốn chỉ mặc một lớp áo trong mỏng manh.  \n \n\"Dưới ánh đèn, trông nương tử quả nhiên là quốc sắc thiên hương.\"  \n \nTa đưa tay khép lại vạt áo, lạnh lùng hỏi:  \n \n\"Ngươi muốn làm gì? Thê tử bằng hữu không thể khinh nhờn. Ngươi làm vậy, có xứng với Phương Tuân không?\"  \n \nLa Hạo Nhiên nhếch mép cười, vừa nói vừa ép sát ta từng bước một.  \n \n\"Người ta nói lòng dạ nữ nhân độc nhất thiên hạ, hôm nay ta mới tin.\"  \n \n\"Không ngờ nương tử không chỉ có nhan sắc tuyệt trần, mà tâm địa cũng độc ác vô song.\"  \n \nHắn vừa dứt lời, đã rút từ trong tay áo ra một tờ giấy cỡ bàn tay.  \n \nTờ giấy được viết bằng máu, chữ xiêu vẹo nguệch ngoạc, nhưng vẫn nhận ra được nội dung:  \n \n【Kẻ giếc cả nhà ta—Lâm Thư Ý. Cứu ta!】  \n \nLa Hạo Nhiên bày ra bộ dạng căm phẫn thương tiếc, thở dài nói:  \n \n\"Không thể tin nổi, hóa ra người ngủ bên gối lại là một mỹ nhân lòng lang dạ sói.\"  \n \n\"Phương huynh vốn có tiền đồ rộng mở, cũng bị ngươi hủy hoại cả rồi!\"  \n \n*\n \nHắn diễn vai chính nghĩa rất giỏi.  \n \nNhưng ta bật cười thành tiếng, mà hắn thì lại đột ngột im bặt.  \n \nGương mặt đầy vẻ chính trực chuyển sang xám ngoét, thậm chí bắt đầu tức giận xấu hổ.  \n \n\"Ngươi cười cái gì?! Có biết chỉ cần ta báo quan, ngươi sẽ xong đời hay không?!\"  \n \nTa hờ hững liếc nhìn hắn, khẽ nhướng mày:  \n \n\"Ồ? Vậy tại sao đến tìm ta không phải là người của nha môn, mà lại là chính ngươi?\"  \n \nLa Hạo Nhiên bị ta vạch trần ý đồ, cũng không thèm giả vờ nữa.  \n \nHắn cười đểu giả, ánh mắt càng thêm dâm loạn, như muốn xé toạc y phục ta bằng ánh nhìn.  \n \n\"Tất nhiên là vì ta thương nương tử quá mà.\"  \n \n\"Ta đặc biệt tránh mặt tất cả mọi người, đến đây một mình.\"  \n \n\"Nếu nương tử không muốn chịu cảnh tù đày, thì chi bằng cùng ta kết thành uyên ương gối kề.\"  \n \nTa bị hắn dồn đến sát góc tường, lạnh giọng nói:  \n \n\"Ngươi không thấy có lỗi với Phương huynh sao? Hay là với vị hôn thê của ngươi?\"  \n \nLa Hạo Nhiên mới vừa đính hôn, đối phương là một cô nương nhà tử tế.  \n \n\"Phương huynh bây giờ chỉ là một đống thịt nát.\"  \n \n\"Ta làm vậy cũng là vì nghĩ cho huynh ấy thôi, để nương tử khỏi phải phòng không chiếc bóng, tránh sinh chuyện rắc rối.\"  \n \n\"Huynh ấy lẽ ra phải cảm ơn ta mới đúng.\"  \n \nHắn cười khẩy, dáng vẻ thản nhiên như thể việc bức ép thê tử của bằng hữu là chuyện hiển nhiên.  \n \n\"Còn nương tử lo lắng cho thê tử tương lai của ta, ta thực sự rất cảm động.\"  \n \n\"Nhưng nam nhân mà, tam thê tứ thiếp là chuyện bình thường.\"",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/2.html"
}