{
    "title": "TÂY THI DẦU VỪNG - 4",
    "content": "Nàng trân quý ôm chặt chiếc còi, nước mắt không ngừng tuôn rơi.  \n \n\"Nhưng ngươi còn nhỏ như thế, lại yếu như vậy... Nếu lại bị thương thì sao?\"  \n \n\"Tiểu Bạch, ta sẽ nhớ ngươi lắm...\"  \n \nTa khó chịu nhíu mày, đưa tay lau nước mắt cho nàng.  \n \nNhưng đồng thời, ta lại giấu kỹ chiếc bánh vừng nàng làm cho ta—đeo trên lưng như báu vật.  \n \nNàng mắt đỏ hoe, kiễng chân vẫy tay với ta.  \n \n\"Tiểu Bạch, Tiểu Bạch, ta sẽ đợi ngươi quay về.\"  \n \nTa bĩu môi, lần nữa lườm nàng:  \n \n\"Ta không phải Tiểu Bạch!\"  \n \nNàng cười khẽ, nhưng đôi mắt vẫn long lanh ánh lệ.  \n \n\"Biết rồi, Tiểu Bạch.\"  \n \n*\n \nĐó là câu cuối cùng một Lâm Thư Ý khỏe mạnh nói với ta.  \n \n*\n \nĐến khi ta nghe thấy tiếng còi, chạy đến nơi, trước mắt ta chỉ còn lại một Lâm Thư Ý đã trưởng thành, nằm bất động trong vũng máu.  \n \n*\n \nNàng mặt mày tái nhợt, nhưng dáng vẻ vẫn thanh thoát thoát tục, xinh đẹp tựa tiên nữ.  \n \nTay ta run rẩy, ôm nàng vào lòng.  \n \nNàng yếu ớt mỉm cười.  \n \n\"Tiểu Bạch... Ngươi thật sự đến rồi...\"  \n \n\"Ngươi không lừa ta... Ta cũng không nằm mơ...\"  \n \nGiọng nói của nàng càng lúc càng yếu.  \n \nTa cắn chặt răng, nghẹn ngào nói:  \n \n\"Ngốc... Ta không phải Tiểu Bạch!\"  \n \n*\n \nNàng khẽ cười, trong đôi mắt tựa hồ có ánh sao sáng lấp lánh.  \n \n\"Ta biết chứ...\"  \n \n\"Nhưng ta đã nghe ngươi nói trong mơ rồi...\"  \n \n\"Ngươi ghét cái tên cũ của mình...\"  \n \n\"Ngươi muốn có một cuộc đời hạnh phúc...\"  \n \n\"Khi ta gọi ngươi là 'Tiểu Bạch', khóe môi ngươi luôn khẽ cong lên...\"  \n \n*\n \nNàng đặt chiếc còi xương vào tay ta, giọng nói thật nhẹ, thật dịu dàng.  \n \n\"Tiểu Bạch, trả lại cho ngươi nè...\"  \n \n\"Không có xương, ngươi sẽ khó chịu lắm...\"  \n \nCó rất rất nhiều điều, ta muốn hỏi nàng.  \n \nNhưng cơ thể nàng, càng lúc càng lạnh.  \n \n*\n \nLâm Thư Ý lại cười, nhưng nụ cười ấy còn khó coi hơn cả tiếng khóc.  \n \n\"Ngươi cứ nói ta ngốc...\"  \n \n\"Có lẽ ta thực sự rất ngốc...\"  \n \n\"Bố mẹ, đệ đệ... đều vì ta mà chếc cả...\"  \n \n\"Hình như... ta mãi mãi cũng không nhìn thấu lòng người...\"  \n \n*\n \nTa sợ hãi ôm chặt lấy nàng, nghẹn giọng hỏi:  \n \n\"Tại sao không thổi còi sớm hơn?!\"  \n \nNàng thì thào:  \n \n\"Nhưng mà... Tiểu Bạch ngươi chỉ là một hồ yêu nhỏ bé thôi...\"  \n \n\"Nếu ngươi đến đây, lại bị thương thì sao?\"  \n \n*\n \nGiọt nước mắt của ta, từng giọt, từng giọt rơi xuống gương mặt trắng bệch của nàng.  \n \n\"Đồ ngốc.\"  \n \nNàng đưa bàn tay lạnh ngắt, chạm nhẹ lên má ta.  \n \n\"Tiểu Bạch...\"  \n \n\"Ta mệt quá...\"  \n \n\"Ta muốn ăn bánh vừng của mẹ...\"  \n \n\"Thật nhiều, thật nhiều dầu mè...\"  \n \nBàn tay vấy m.á.u của nàng, dần dần buông xuống.  \n \nLồng n.g.ự.c nàng—không còn phập phồng nữa.\n \n07\n \nTa cúi đầu, để trán mình chạm vào trán nàng.  \n \nNhững ký ức tàn khốc và đau đớn ấy, cuộn trào trong tâm trí ta.  \n \nPhương Tuân từng thèm khát sắc đẹp của Lâm Thư Ý, nhưng không cầu hôn được, hắn ôm hận trong lòng.  \n \nĐến khi Lâm gia gặp nạn, hắn không những bỏ đá xuống giếng, mà còn mật báo cho bọn sơn tặc, hại chếc cả nhà họ Lâm, rồi chà đạp Lâm Thư Ý.  \n \nSau đó, hắn lại đóng vai kẻ si tình, giả vờ quan tâm săn sóc, khiến nàng dần buông lỏng phòng bị.  \n \nCuối cùng, hắn cưới được mỹ nhân về nhà.  \n \n*\n \nNhưng sau khi rước về rồi, hắn lại ghê tởm nàng, cho rằng nàng đã bị làm nhục, trở nên dơ bẩn.  \n \nKhi cần phát tiết, hắn đến tìm nàng.  \n \nNhững lúc khác, hắn tùy ý đánh mắng, giày vò.  \n \nTrước mặt người ngoài, hắn diễn vai phu quân si tình, chẳng qua là vì không muốn buông tay căn nhà rộng rãi của Lâm gia.  \n \nHơn nữa, hắn vẫn tham luyến nhan sắc của nàng.  \n \nCha mẹ, huynh đệ tỷ muội của hắn—cả một nhà cặn bã, cũng kéo đến chiếm đoạt cơ ngơi của Lâm gia, sống sung sướng trên tàn tro của người chếc.  \n \n*\n \nLâm Thư Ý nhẫn nhịn rất lâu.  \n \nRồi nàng bày một bàn tiệc thịnh soạn, sau đó châm ngọn lửa lớn, thiêu rụi cả gia đình cầm thú ấy.  \n \nLửa cháy ngút trời, hơn nửa căn nhà biến thành đống tro tàn.  \n \n*\n \nBan đầu, nàng tính sau khi giếc người, sẽ đến phủ nha tự thú.  \n \nNhưng không ngờ, trong lúc vô tình bước vào thư phòng của Phương Tuân, nàng lại phát hiện ra nhân tính còn xấu xa hơn cả quỷ dữ.  \n \nSau cùng, nàng hoàn toàn tuyệt vọng—đến cả phủ nha, nàng cũng không muốn đến nữa.  \n \nNàng lựa chọn tự sát.  \n \nTa là hồ yêu.  \n \nKhông thể cứu người đã chếc.  \n \nNhưng kẻ nửa sống nửa chếc, ta có thể khiến hắn sống không bằng chếc.  \n \n*\n \nTừ đống tro tàn, ta kéo ra một Phương Tuân thoi thóp thở.  \n \nGiếc hắn?  \n \nKhông, như vậy quá hời cho hắn.  \n \nMỗi ngày, mỗi giờ, mỗi phút—ta đều phải để hắn chịu giày vò cả thể xác lẫn tinh thần, chịu nỗi đau gấp vạn lần so với những gì Lâm Thư Ý từng chịu đựng.  \n \n*\n \nVậy nên—ta trở thành Lâm Thư Ý.\n \n08\n \nAi ai cũng bàn tán rằng—Tây Thi dầu vừng thật khổ mệnh.  \n \nNgười chồng tàn phế, vốn là người nàng dựa dẫm nương tựa, lại có một bằng hữu lòng lang dạ thú.  \n \n*\n \nNghe đâu, La Hạo Nhiên sau khi uống rượu say đã mất hết nhân tính, có ý đồ làm chuyện xấu với nàng.  \n \nNàng gào khóc kêu cứu, cố sức giãy giụa.  \n \nMay thay, cặp vợ chồng già tốt bụng ở nhà bên nghe thấy, vội xông vào, che chở nàng sau lưng.",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/4.html"
}