{
    "title": "TÂY THI DẦU VỪNG - 5",
    "content": "*\n \nLa Hạo Nhiên không đạt được mục đích, tức giận phát điên, rút d.a.o ra bắt đầu giếc người.  \n \nHắn đ.â.m chếc Phương Tuân, kẻ bất lực ngồi trên xe lăn.  \n \nSau đó, hắn xông thẳng về phía mọi người.  \n \n*\n \nCũng may, hàng xóm gần đó lần lượt kéo đến, ai cũng tay cầm gậy gộc, xua đuổi hắn vào góc tường.  \n \nLúc này, hắn dường như bừng tỉnh rượu, nhận ra mình gây họa tày trời.  \n \nGiữa thanh thiên bạch nhật, dưới bao ánh mắt dõi theo, hắn tự kết liễu đời mình bằng một nhát dao.  \n \n*\n \nChỉ là một ảo giác mà thôi.  \n \nChỉ cần có đủ nhân chứng—Lâm Thư Ý sẽ không còn là tội nhân.  \n \n*\n \nNghỉ ngơi hai ngày, tiệm dầu vừng mở cửa trở lại.  \n \nCó kẻ chỉ trỏ bàn tán, nói rằng nàng không may mắn.  \n \nNhưng chẳng ai cưỡng lại được mùi thơm nức mũi của dầu vừng nàng luyện ra.  \n \nChưa đầy nửa tháng, buôn bán lại khởi sắc.  \n \n*\n \nCùng với chuyện làm ăn thuận lợi, vận mệnh của Tây Thi dầu vừng cũng dần khởi sắc.  \n \nBởi vì—thanh mai trúc mã của nàng, năm nay vừa đỗ Trạng Nguyên, vinh quang trở về quê hương.  \n \n*\n \nTrạng Nguyên lang, khoác hồng bào như lửa, phong thái như cây ngọc đón gió, thẳng thừng từ chối lời mời của Huyện thái gia.  \n \nViệc đầu tiên khi hồi hương—là chạy đến trước tiệm dầu vừng, cầu hôn nữ nhân trong lòng.\n \n09\n \nTrạng Nguyên lang tên là Tạ Mộng Khôi, gần đây đang ráo riết bày tỏ chân tình.  \n \nHắn bỏ tiền chuộc lại mảnh đất của Lâm gia.  \n \nDù tòa nhà đã bị thiêu rụi hơn nửa, hắn vẫn tốn thêm một khoản lớn để sửa chữa lại.  \n \n*\n \nTạ Mộng Khôi là con trai cố hữu của lão gia Lâm gia, từng ở lại Lâm phủ suốt năm năm, cùng Lâm Thư Ý thanh mai trúc mã.  \n \nLẽ ra, đây phải là một mối lương duyên giữa tài tử và giai nhân.  \n \nNhưng nào ngờ, Lâm gia bị đồ sát, Lâm Thư Ý chịu nhục nhã, nàng tự thấy bản thân không xứng với hắn, một mực đuổi hắn đi.  \n \n*\n \nSong, lòng vòng một hồi—rốt cuộc cũng quay lại điểm khởi đầu.  \n \nNgười có tình rồi cũng thành thân thuộc—câu nói này trở thành lời cảm thán bên bàn trà chén rượu.  \n \nChung quy lại, ai cũng bảo Lâm Thư Ý mệnh tốt, gặp được một nam nhân không rời không bỏ, lại còn hiểu nghĩa nặng tình sâu.  \n \n*\n \nTiệm dầu vừng sắp phải đóng cửa.  \n \nHai ngày trước khi ngừng buôn bán, toàn bộ dầu vừng bị mua sạch.  \n \n*\n \nNhiều người tươi cười chúc mừng Tây Thi dầu vừng, bảo rằng nàng lấy được người có tình, mệnh số thật tốt.  \n \nLàm phu nhân của Trạng Nguyên lang, từ đây không cần ra ngoài lộ mặt nữa.  \n \n*\n \nDĩ nhiên, cũng có kẻ xem trò vui, người mang lòng đố kỵ.  \n \nNơi này còn chưa xuất giá, nơi kia đã bắt đầu nhét người lên giường của Tạ Mộng Khôi.  \n \nĐường đường là Trạng Nguyên, sao có thể chỉ cưới một nữ nhân vừa \"đã qua sử dụng\" lại còn \"khắc chồng\"?  \n \n*\nNhưng Tạ Mộng Khôi từ chối tất cả, nổi giận đùng đùng, đuổi thẳng những phú thương hào môn muốn gả nữ nhi cho hắn.  \n \nMột mối thâm tình, đến mức cảm động trời xanh.\n \n10\n \nLâm trạch nay đã hoàn toàn đổi mới, thậm chí còn khang trang hơn xưa.  \n \nTạ Mộng Khôi biết rằng từ sau khi trải qua đại biến, Lâm Thư Ý không thích nơi đông người, liền quyết định cho nàng một hôn lễ chỉ có hai người.  \n \nHắn sai người trang hoàng Lâm trạch theo đúng nghi lễ thành thân.  \n \nTrên cửa cao treo câu đối hỷ, đèn lồng đỏ rực giăng cao, lụa hồng tung bay, khắp nơi tràn ngập không khí vui mừng.  \n \n*\n \nNếu ta vẫn là Lâm Thư Ý của ngày xưa, có lẽ sẽ dễ dàng rung động trước tấm chân tình này.  \n \nTiếc rằng, Lâm Thư Ý năm ấy đã chếc rồi.  \n \nThế nên, khi Tạ Mộng Khôi khoác hỷ bào, đưa đến chén rượu độc, ta thực sự không nhịn được, suýt chút nữa đã giếc hắn ngay tại chỗ.  \n \nTa đã nhìn thấy ký ức của nàng, cũng biết rằng nàng từng vô số lần mơ ước được gả cho Tạ Mộng Khôi.  \n \nTa dùng dung mạo của nàng, thay nàng hoàn thành giấc mộng còn dang dở ấy.  \n \nMọi chuyện, đến đây cũng nên chấm dứt rồi.\n \n11\n \nKhi ta uống cạn chén rượu ấy, trong mắt Tạ Mộng Khôi thoáng qua niềm vui mừng không kìm nén nổi.  \n \nNhưng ngay sau đó, thấy ta mãi chẳng có phản ứng gì, ánh mắt hắn lại lộ ra sát ý nồng đậm.  \n \n\"Tướng công, xuân tiêu một khắc đáng giá ngàn vàng, chẳng lẽ chàng không muốn trân trọng thời khắc đẹp đẽ này sao?\" Ta khẽ xoay chén rượu trong tay, khóe môi điểm nụ cười nhàn nhạt, nhìn hắn đầy ý tứ.  \n \nÁnh mắt Tạ Mộng Khôi thoáng chốc trở nên thất thần.  \n \nLâm Thư Ý vốn đã tuyệt sắc khuynh thành, nay khoác lên mình phượng quan hà bào, da trắng hơn tuyết, khóe môi vương nét cười nhẹ tựa tiên giáng trần.  \n \nHắn nhìn ta đến si mê, ánh mắt chẳng rời nửa khắc.  \n \nHắn cúi đầu lại gần, thận trọng mà dịu dàng, tựa như muốn hôn người thương trong lòng—nhưng dưới tay áo dài, lại lặng lẽ siết chặt một thanh chủy thủ.  \n \nKhoảng cách chỉ còn gang tấc, hơi thở giao hòa—hắn bỗng vung dao, nhắm thẳng vào n.g.ự.c ta mà đ.â.m mạnh!  \n \nLưỡi d.a.o cắm vào tim, nhưng không hề có lấy một giọt máu.",
    "url": "https://monkeyd.net.vn/tay-thi-dau-vung/5.html"
}