{
    "title": "HÌNH NHÂN GIẤY - Chương 6",
    "content": "14.\nLàm xong những nghi thức đơn giản này, đưa hai người vào động phòng, thời gian đã trôi qua một tiếng.\n \nLác đác vẫn còn vài vị khách.\n \nTrò hề có vẻ đã kết thúc, nhưng màn hay chỉ mới bắt đầu.\n \nTôi lấy chìa khóa từ chiếc túi da bò, mở chiếc rương lớn mang theo.\n \nTrong rương có một cây thương dài dùng để hát tuồng, và ba bốn người giấy mặc quan phục thời xưa.\n \nNếu như d.a.o rọc giấy, bút lông sói, kim bạc trong túi da bò là công cụ kiếm cơm của người làm đồ vàng mã, thì những thứ trong chiếc rương này chính là phương tiện bảo mệnh của người làm đồ vàng mã.\n \nChỉ là, dùng rồi sẽ bị giảm thọ mười năm.\n \nTôi lại lấy bút lông sói ra vẽ mắt cho mình, nhưng lần này khác, không chỉ vẽ mắt mà còn phải dùng chu sa vẽ võ sinh.\n \nĐây là bí pháp độc môn của người làm đồ vàng mã.\n \nMà bây giờ tôi phải làm, chính là vẽ võ sinh hồn.\n \nCùng lúc đó, từng cơn gió lạnh thổi qua, nến trên mười tám bàn ngoài sân tắt ngúm, bàn bị lật đổ, cơm trắng cắm hương, giấy tiền giấy vàng bay tán loạn trong gió!\n \nN//ữ quỷ bước ra, trong tay xách một người giấy đã rách nát tả tơi.\n \n\"Tại sao lừa tôi!\"\n \nTiếng kêu thảm thiết vang lên, gần như muốn xuyên thủng màng nhĩ!\n \n\"Chồng tôi đâu?\"\n \nXem ra cô ta đã phát hiện ra thằng ngốc bái đường với cô ta là do tôi dùng người giấy nam mới làm tráo đổi.\n \nTrong lúc nói, cả người tôi bất giác bị xô vào người cô ta, một chiếc bàn ập đến, đập vào đầu khiến tôi m//áu me be bét.\n \nMột cú này suýt chút nữa tôi nhìn thấy cụ tổ tôi rồi.\n \nTôi chỉ còn thiếu một nét cuối cùng là vẽ xong.\n \n\"Người qu//ỷ khác đường, các người... không phải người một nhà.\"\n \nVừa dứt lời, một chiếc ghế gỗ đặc lại lao đến chỗ tôi, khoảnh khắc chiếc ghế vỡ tan, tôi phun ra một ngụm m//áu, tinh thần bắt đầu có chút hoảng hốt.\n \n\"Đã muốn ch//ết, vậy ta cho ngươi toại nguyện!\"\n \nLời người giấy vừa dứt, d.a.o phay bay lên không trung.\n \nMà lúc này, từ đằng xa bỗng vang lên một tràng kèn đám ma và tiếng trống lớn.\n \n15.\nCô ta nghiêng đầu nhìn.\n \nNhân lúc người giấy mất tập trung, tôi giãy khỏi trói buộc, dùng sức cắn rách ngón giữa, dùng m//áu vẽ nét cuối cùng lên mặt.\n \nVừa vẽ xong, tôi hoa mắt chóng mặt, lại phun ra một ngụm m//áu.\n \nNhưng chỉ một lát, khi tôi mở mắt ra lần nữa, chỉ cảm thấy khí phách hào hùng trong lòng cuồn cuộn!\n \nKhi cây trường thương tự động bay đến tay tôi, thân thể tôi bắt đầu không tự chủ được mà cử động.\n \nLên đài rồi.\n \n\"Sự giận dữ bùng nổ, muốn quét sạch quân Kim!”\n \n\"Chỉ thấy doanh trại giặc như kiến cỏ tràn ra biển, nhìn không hết đầu núi cùng vùng hoang vu…”\n \nTừng tràng ca kịch võ sinh hùng hồn vang vọng khắp khu đất trống, tiếng kèn và trống chiêng từ xa vọng lại càng lúc càng lớn!\n \n\"Một gã thợ thủ công làm đồ giấy lại biết hát tuồng? Phì! Ch//ết đi!\"\n \nNữ qu//ỷ dường như không phục, hai tay vung lên, mười tám cái bàn, trong nháy mắt đón gió mà dựng lên, từ bốn phương tám hướng lao về phía tôi!\n \n\"Khiêu Hoạt Xa!\" (Điệu \"Khiêu Hoạt Xa\")\n \nBa chữ cuối cùng của vở tuồng vừa dứt, ánh mắt tôi dần trở nên sắc bén, lôi thương nghênh địch!\n \n16.\nHai tiếng sau, khi tôi chĩa thương về phía nữ qu//ỷ lần nữa, đầu thương đã gãy.\n \nBộ đại cẩm bào đen trắng của tôi, mất đi một ống tay áo, nửa thân áo bị xé rách tả tơi, m//áu nhuộm đỏ phần màu trắng.\n \nNhưng nữ qu//ỷ cũng chẳng khá hơn, mũi thương đ.â.m xuyên qua hai tay hai chân, tổng cộng tám lỗ.\n \nVừa đúng với \"Bát Tiên Quá Hải\" (Tám vị tiên vượt biển).\n \n\"Tha cho Lý Bảo, tôi không gi3t cô. Sau đó còn tìm người giúp cô siêu độ, đưa cô vào luân hồi.\"\n \nTôi nhặt đầu thương gãy lên, xé một mảnh áo băng lại, dùng đầu thương chĩa vào cổ họng nữ qu//ỷ.\n \n\"Luân hồi sao? Ta không cam tâm!\" Giọng cô ta ai oán.\n \nĐây là lần đầu tiên, tôi cảm thấy cảm xúc của cô ta có d.a.o động, không còn cực đoan như vậy.\n \nCô ta cúi đầu, muốn giơ tay sờ bụng, nhưng dường như không làm được, rất khó khăn.\n \nTôi do dự một chút, dời đầu thương ra, đỡ tay cô ta giúp cô ta đưa lên.\n \n\"Bất kể có ân oán gì, chuyện nhân gian vẫn phải giải quyết ở nhân gian, cô dùng thân qu//ỷ hồn mà gây họa cho người dương, vừa không công bằng, cũng không hợp quy tắc. Cô cứ bám lấy Lý Bảo, là hắn có chuyện gì có lỗi với cô sao? Theo tôi được biết, hắn tuy ngốc nghếch, nhưng rất lương thiện!\"\n \nThấy địch ý của cô ta dần nhỏ lại, tôi lùi lại hai bước, tìm một cái ghế ngồi xuống.\n \n\"Ai là Lý Bảo?\"\n \nVẻ mặt nữ qu//ỷ có chút mờ mịt.\n \nHả? Cô ta không biết sao?\n \nTôi lập tức nghĩ đến một nghi vấn khác: \"Cô làm sao phát hiện ra người bái đường với cô không phải là Lý Bảo?\"\n \nPhải biết rằng hôm nay khi làm người giấy thay thế Lý Bảo, những chỗ như móng tay, tóc đều lấy từ trên người hắn, còn dùng m//áu của hắn để vẽ ngũ quan, dính những huyết vật của bản thân, lừa một con qu//ỷ là tuyệt đối có thể lừa được.\n \nRốt cuộc nó đã nhìn thấu bằng cách nào?\n \nChuyện này không hợp lý!\n \nSau đó lời của nữ qu//ỷ khiến tôi kinh ngạc: \"Ngươi cứ nói Lý Bảo, ai là Lý Bảo? Chồng ta là Nghê Khang mà!\"",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-6.html"
}