{
    "title": "HÌNH NHÂN GIẤY - Chương 2",
    "content": "3.\nNgũ quan trên mặt, thân làm bằng giấy, tôi đã làm việc với cái thứ này ba mươi năm rồi!\n \nNhưng lại chưa từng nghe nói cũng chưa từng làm hình nhân giấy bà bầu bao giờ.\n \nNghề làm vàng mã có rất nhiều quy tắc, trong đó hai quy tắc lớn nhất là trước khi đốt người giấy không được vẽ mắt cho nó, không được làm người giấy cho phụ nữ mang thai ch//ết một xác hai mạng.\n \nNếu phạm phải điều cấm kỵ, nhẹ thì mất tay mất chân, nặng thì nhà tan cửa nát.\n \n\"Người giấy này từ đâu ra?\"\n \nTôi túm lấy thằng ngốc chất vấn.\n \nNhưng tôi không ngờ rằng, thằng ngốc lại hất tôi ra, dù tôi có ép hỏi thế nào, hắn cũng không chịu nói.\n \nTôi là người làm vàng mã hiếm hoi trong thành phố, nhưng tôi không nhớ thằng ngốc đã đến chỗ tôi mua hình nhân giấy, tôi càng không thể vẽ mắt cho hình nhân giấy!\n \nVội vàng, tôi đi thẳng qua thằng ngốc, dùng sức giật chiếc áo hỉ phục màu đỏ trên người người giấy.\n \nKhi nhìn thấy con dấu nhỏ tôi để lại trên lưng nó, hai chân tôi mềm nhũn, ngã ngồi xuống đất.\n \nNgười giấy này, lại là do tôi làm....\n \nNhưng tôi dám khẳng định mình chưa từng làm người giấy bà bầu, dù sao tôi còn chưa sống đủ, vậy... chẳng lẽ người giấy tự mang thai sau đó?\n \nDùng sức cắn đầu lưỡi, tôi vịn tường đứng dậy, cầm lấy cây nến trên bàn.\n \nNgười giấy này phải đốt đi!\n \nLúc này, thằng ngốc lao ra, dùng sức đẩy tôi ra.\n \n\"Không! Cô... cô ấy là vợ tôi!\"\n \nThằng ngốc hoảng loạn mặc lại quần áo cho người giấy, chắn trước mặt hắn.\n \n\"Anh đi đi!\"\n \nHắn chộp lấy một con d.a.o phay từ góc cửa giơ lên, hung hăng nhìn chằm chằm tôi.\n \nDù tôi có nói gì, nó giống như rùa ăn chì, quyết tâm giữ gìn cái người giấy này.\n \n\"Vậy anh gọi cô ta một tiếng vợ đi, nếu cô ta đáp lời anh, tôi sẽ không gây sự nữa, bây giờ tôi đi ngay, hai người muốn kết hôn muốn làm gì thì làm.\"\n \nTôi chống nạnh, chỉ vào người giấy nói một câu.\n \n4.\nTức đến đau cả đầu, thằng ngốc này mà đã ương bướng lên thì chín trâu kéo cũng không lại.\n \nHắn có vẻ do dự một chút, nhìn tôi, rồi lại nhìn người giấy.\n \n\"Vợ... vợ...\"\n \nHắn gọi liền mấy tiếng, mà người giấy kia vẫn không đáp, đến lúc này, vẻ mặt thằng ngốc mới bắt đầu lo lắng, bất lực nhìn tôi.\n \n\"Vợ ch//ết rồi! Vợ ch//ết rồi!\"\n \n\"Đã bảo với mày rồi đây chỉ là người giấy, nó có nói được đâu. Mày không cho tao đốt thì tao không đốt nữa, đợi đến giờ Tý, tao cho mày gặp cô ấy. Đợi tao, tao về lấy ít đồ.\"\n \nNghe tôi nói vậy, thằng ngốc gật đầu.\n \nThằng ngốc không cho đốt người giấy, nếu cưỡng ép đốt, hắn sẽ không chấp nhận được, chịu kích thích không biết còn làm ra chuyện ngu ngốc gì, nhưng tôi không trách hắn ngốc, chỉ trách kẻ đứng sau hại hắn.\n \nNó đã nhắm vào thằng ngốc, thì dù không có người giấy này, nó vẫn sẽ tìm đến.\n \nBây giờ còn một cách, là gặp cái qu//ỷ hồn đang nhập vào người giấy kia, nói chuyện với nó, bảo nó đi, nếu nó chịu đi, thì vạn sự đại cát.\n \nVề đến cửa hàng, đốt hương, dập đầu xong, tôi lấy từ trên hương án treo trên tường một bộ dụng cụ bọc da trâu.\n \nBên trong là đồ nghề sư phụ để lại cho tôi, làm cái nghề này đời đời truyền lại để kiếm sống.\n \nMột con d.a.o trổ, hai cây bút lông, ba cây ngân châm.\n \nTheo lời sư phụ, chúng tôi là thợ làm vàng mã chính thống, thờ Lỗ Ban làm tổ sư, có truyền thừa có sư môn, vào thời kỳ huy hoàng, vua chúa chốn nhân gian, Diêm La chốn qu//ỷ giới đều phải nể mặt ba phần, chỉ là dần dần suy tàn, thợ làm vàng mã chính thống thật sự ít ỏi vô cùng, những gì thấy được ngoài chợ búa, cơ bản chỉ là dính chút da lông của nghề giấy mà đã ra hành nghề.\n \nSư phụ rất coi thường bọn họ.\n \nTôi nhấc con d.a.o trổ đen tuyền, thân d.a.o khắc hoa mẫu đơn, nhẹ nhàng dùng tay vuốt ve.\n \nVào nghề ba mươi năm rồi, tôi thấy sư phụ lấy ra hai lần, một lần là làm ngựa cho ông lớn ở miếu Thành Hoàng, còn một lần, là đưa tang cho ba con rồng đá được khai quật ở trong núi.\n \nMà đây là lần đầu tiên tôi lấy nó ra.\n \nChỉ hy vọng nó có tác dụng.\n \nTrong túi da trâu còn có một chiếc chìa khóa, tôi do dự một chút, cất chìa khóa đi, không mang theo cùng.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-2.html"
}