{
    "title": "HÌNH NHÂN GIẤY - Chương 5",
    "content": "11.\nTôi thử đưa ảnh của Nghê Khang cho hắn xem, hắn ngơ ngác lắc đầu bảo không nhớ.\n \n“Vậy tối qua thì sao? Tôi bảo anh đợi tôi mà, sao anh lại ngủ quên vậy?”\n \n“Tôi… vợ tôi đến… cô ấy… cô ấy bảo tối… ngủ với tôi… không tiếp… khách…”\n \nHắn khó nhọc diễn đạt điều muốn nói, nước dãi chảy dài xuống cằm, ướt cả manh áo rách. \n \nLúc này, thằng ngốc bắt đầu ho, vừa nói vừa ho.\n \nTôi bảo hắn đừng nói nữa, rót cho hắn một cốc nước, hắn uống xong không hiểu sao lại bắt đầu nôn thốc nôn tháo.\n \nBỗng nhiên, tôi dường như ý thức được điều gì đó.\n \nNhìn thằng ngốc càng lúc càng ho dữ dội, tôi vội vàng lấy một lá bùa vàng đốt thành tro, hòa vào nước rồi ép hắn uống.\n \nUống xong, thằng ngốc dần dần im lặng, tiếng ho nhỏ dần rồi cũng ngừng nôn.\n \nThấy vậy, tôi siết chặt nắm đấm.\n \nNgười xưa có câu, kẻ ngốc nghếch mệnh thiếu hỏa, lang thang âm dương, có thể thông thần qu//ỷ.\n \nNgười ngốc có thể nhìn thấy những thứ đó, nhưng người ngốc vĩnh viễn không bị tà ma qu//ỷ quái ám.\n \nNếu xuất hiện triệu chứng này, tức là ba ngọn dương hỏa đã nhú mầm, sắp sửa khôi phục bình thường.\n \nĐây vốn là chuyện tốt, nhưng chính vì người ngốc đã thấy quá nhiều chuyện thần thần qu//ỷ qu//ỷ, vô tình hay hữu ý tác động đến nhân quả, nên khi khôi phục thần trí cũng là lúc không còn sống được bao lâu nữa.\n \nKhôi phục bình thường đồng nghĩa với cái ch//ết.\n \nNói cách khác, thằng ngốc sắp ch//ết rồi.\n \n12.\n“Tam… Thằng Tam… khụ khụ… Tôi nghe… nghe anh…”\n \nHắn méo miệng, lau nước dãi chảy xuống vạt áo bẩn, đứng dậy khỏi ghế sofa, mắt mong chờ nhìn tôi.\n \nHôm nay là ngày thành thân chính thức, nếu tối nay thằng ngốc lại ngủ với cô ta thêm một đêm nữa, thì chắc chắn thằng ngốc sẽ ch//ết.\n \nNgay cả bây giờ đi đốt người giấy trong nhà thằng ngốc cũng vô dụng, cô ta đã thành thế rồi. Nói khó nghe, đốt ngườ giấy, nhỡ đâu cô ta nổi hung tính, tùy tiện nhập vào một người phụ nữ nào đó, thì lại càng tạo nghiệp.\n \nNghĩ đi nghĩ lại, tôi phát hiện mình không nghĩ ra được cách nào tốt hơn.\n \nCắn răng, tôi nhìn lên cái hương án treo trên tường.\n \nPhía trên ba thước, hương thơm lượn lờ, có một cảm giác không thể diễn tả thành lời, dường như có một mẩu tàn hương rơi xuống.\n \nTôi quay đầu lại, thấy con d.a.o trổ và bút lông sói hôm qua tôi lấy đi vẫn chưa đặt lại lên hương án.\n \nGiờ khắc này, tôi đã quyết định.\n \n“Lý Bảo, tối nay giờ Tý khai tiệc đúng giờ, tôi làm chủ hôn. Về chuẩn bị đi, xong xuôi thì báo tôi một tiếng.”\n \n“Dạ!”\n \nThằng ngốc đáp lời rồi đi, tôi lại ngẩng đầu nhìn lên hương án, lấy ba nén hương, dập đầu ba cái thật mạnh, bái lạy Tổ sư gia và Sư phụ.\n \nSau đó cầm lấy túi da bò trên bàn, bước vào gian phòng tôi làm đồ vàng mã.\n \nHít sâu một hơi, tôi cầm lấy một tờ giấy lụa trắng tinh, bắt đầu vung d.a.o trổ.\n \nHôm nay, tôi phải phạm kỵ.\n \nNhưng tôi không hối hận.\n13.\nCòn hơn một tiếng nữa mới đến giờ Tý.\n \nTôi mặc trên người bộ áo dài đen trắng mà sư phụ chỉ mặc vào những dịp long trọng khi còn sống.\n \nThật lòng mà nói, đây là lần đầu tiên tôi mặc, nhưng cũng vừa vặn.\n \nĐịa điểm tổ chức hôn lễ đã được chuẩn bị xong, bày mười tám bàn, hàng xóm láng giềng cũng rất nể mặt, biết là đám cưới của thằng ngốc nên đến chung vui.\n \nChỉ là không ai trong số họ nghĩ cô dâu lại là một người giấy.\n \nNến đuốc sáng trưng, rất náo nhiệt.\n \nTrong chính đường, chữ Hỷ màu trắng dán trên tường, bên dưới mỗi bên trái phải có bốn cây nến đỏ trắng, đầu heo dê, vàng mã, tiền giấy, không thiếu thứ gì.\n \nNửa canh giờ sau, ngồi trên chính đường, người giấy đang trùm khăn voan đỏ khẽ động đậy, quay đầu lại, như đang nhìn tôi.\n \nTôi không quan tâm đến nó, nó cũng không động đến tôi ngay lập tức.\n \n\"Giờ lành đã đến, bái đường! Khai tiệc!\"\n \nSau đó tôi nhìn đồng hồ và hô lớn một tiếng.\n \nLập tức, tiếng kèn đám ma và trống chiêng vang lên từ bên ngoài.\n \n\"Nhất bái thiên địa!\"\n \nKhi tôi hô câu này, tiếng kèn đám ma và trống chiêng bên ngoài càng vang dội hơn.\n \nThằng ngốc và nữ qu//ỷ, từ từ cúi người trước án thờ.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-5.html"
}