{
    "id": "132",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/nt2-trieu-pho.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-15-het-nt1.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-14.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-13.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-12.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-11.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-10.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-9.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-8.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-7.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-6.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-5.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-4.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-3.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-2.html",
        "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Như Kỳ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2238"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi ỷ vào mối quan hệ thanh mai trúc mã mà bắt nạt Thái tử nhà họ Triệu suốt hơn mười năm.\nAi ngờ, ngay ngày thứ hai sau khi anh ấy ra nước ngoài, tôi bị phát hiện là giả thiên kim, lập tức bị đuổi ra khỏi nhà trong đêm.\nSau này, trong bữa tiệc sinh nhật của thiên kim thật, Triệu Phó – người du học trở về – đã tỏ tình ngay tại chỗ, khiến đám đông xung quanh xúc động đến rơi nước mắt.\nNhưng ngay giây tiếp theo,\n\"Xin lỗi, tôi nhận nhầm người, không biết cô là ai? Tống Ngữ đâu rồi?\"\nCảm ơn lời hỏi thăm, tôi đang bán xúc xích nướng ở chợ đêm đây.",
    "chapters": [
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - NT2: Triệu Phó",
            "content": "Ngoại truyện – Triệu Phó\n1\nNhớ lại lần đầu tiên gặp Tống Ngữ, có lẽ là khi anh mới năm tuổi.\nMẹ Triệu có quan hệ rất tốt với Tống Vận, vào một cuối tuần nào đó, Tống Vận đã đưa cô cháu gái năm tuổi của mình – Tống Ngữ – đến nhà chơi.\nĐó là lần đầu tiên anh nhìn thấy một cô bé xinh đẹp như vậy.\nTriệu Phó khi lên năm không phải một đứa trẻ thông minh, thậm chí ngoài việc học hành ra thì có phần ngốc nghếch.\nAnh nhìn chằm chằm vào chiếc bánh kem dâu tây trên bàn tiếp khách, rồi chọn quả dâu tây to nhất, đỏ nhất, đưa cho Tống Ngữ.\n\"Cho cậu này.\" Quả dâu tây dính đầy kem, làm bẩn cả tay Triệu Phó.\nTống Ngữ nhìn chằm chằm vào quả dâu trên tay anh, nhíu mày có chút ghét bỏ.\nNhưng cô không nói gì, chỉ nhận lấy quả dâu, sau đó lấy khăn giấy ướt mà người hầu đưa, lau sạch tay cho cả cô và Triệu Phó.\n\"Bẩn quá, tớ không thích.\" Cô nói với Triệu Phó.\nTriệu Phó nghe không hiểu lắm, nhưng vẫn gật gật đầu, rồi lại lấy quả dâu lớn thứ hai trên bánh đưa cho cô.\n\"Quả này cũng cho cậu.\"\nTống Ngữ: \"……\"\nĐứa trẻ này đúng là ngốc nghếch.\nThôi kệ, dù sao cũng là con của bạn cô cô, vẫn nên thân thiện một chút.\nThế là cô lặng lẽ nhận lấy quả dâu tây, rồi lại giúp Triệu Phó lau tay thêm một lần nữa.\nHoàn toàn không để ý đến hai người lớn bên cạnh, lúc này đã sắp cười đến phát điên.\n2\nMười bảy tuổi, Triệu Phó vẫn là một nam sinh ngây ngô, ngoài chuyện học hành ra thì chẳng thông minh chút nào.\nNhưng không sao, đã có Tống Ngữ ở đây.\nTống Ngữ dạy anh rằng, khi giao tiếp xã hội thì đừng nói quá nhiều, người khác cười với anh là đang nịnh nọt anh, khi có người kính rượu thì chỉ cần nhấp một ngụm nhẹ là đủ nể mặt rồi.\nDù thích hay không thích quà người khác tặng, cũng đừng tỏ ra quá vui mừng, tham cái lợi nhỏ sẽ mất cái lớn. Dù sao nhà anh cũng giàu như thế, thứ gì mà không mua được?\nThế là dần dà, trong giới bắt đầu lan truyền tin đồn: \"Thái tử nhà họ Triệu lạnh lùng khó gần, không dễ lấy lòng.\"\nNgười duy nhất anh đối xử đặc biệt, chính là thiên kim nhà họ Tống – cô bạn thanh mai trúc mã của anh.\nAnh lúc nào cũng giữ bộ mặt nghiêm túc, nhưng lại cam tâm tình nguyện đứng ra bảo vệ Tống Ngữ.\nMọi người đều nghĩ, nhà họ Tống lần này xem như đã trèo lên cành cao rồi.\nNhưng chẳng ai biết, thực ra là Triệu Phó tự nguyện làm \"tiểu đệ\" cho Tống Ngữ.\nBố mẹ nhà họ Triệu thấy hai người thân thiết, mà Tống Ngữ lại xuất sắc như vậy, dù nhìn kiểu gì cũng chẳng tìm ra khuyết điểm, thế nên cũng nảy sinh ý định liên hôn.\nKhi hỏi ý kiến của Triệu Phó, anh suy nghĩ một lúc, rồi chạy đi hỏi Tống Ngữ:\n\"Tống Ngữ, cậu có muốn cổ phần của tớ không?\"\n\"Tớ lấy cổ phần của cậu làm gì?\"\nMười bảy tuổi, Tống Ngữ đã trở thành một thiếu nữ xinh đẹp, nhưng vẻ cau mày của cô vẫn giống hệt hồi bé.\n\"Tớ không tự kiếm tiền được chắc? Đừng để người ta lừa, 5% cổ phần có giá trị lắm đấy! Cổ phần trong tay cậu, phải nắm thật chặt, nghe rõ chưa?\"\nTriệu Phó gật đầu, về đến nhà, anh nói với bố mẹ:\n\"Con muốn tặng 5% cổ phần của con cho cô ấy.\"\n5% cổ phần, là một con số vô cùng lớn.\nĐó là tất cả những gì anh có thể cho cô.\n3\nSau khi tốt nghiệp đại học, nghe theo lời khuyên của Tống Ngữ, Triệu Phó ra nước ngoài du học.\nBan đầu, anh vẫn gọi điện cho Tống Ngữ mỗi ngày.\nSau đó, dần dần chỉ còn lại tin nhắn một chiều từ anh gửi cho cô.\nTống Ngữ dường như lúc nào cũng bận rộn, cộng thêm sự chênh lệch múi giờ, hai người thường chỉ nói được vài câu ngắn ngủi.\nNhưng không sao, cún con giỏi nhất chính là kiên nhẫn chờ đợi!\nHôm nay Tống Ngữ nhắn lại cho anh một câu \"Ngủ ngon\", vui!\nHôm nay Tống Ngữ nói cô ấy cũng ăn mì Ý sốt thịt bằm, vui!\nHôm nay Tống Ngữ bảo cô ấy có rảnh nên đã nghe bài hát anh giới thiệu, vui!\n…\nTrong suốt hai năm ở nước ngoài, tất cả những khoảnh khắc hạnh phúc của anh đều đến từ Tống Ngữ.\nVậy nên khi anh trở về nước, nhìn thấy Tống Ngữ đang bán xúc xích nướng ở chợ đêm—\nAnh không thể kìm nén được cảm giác xót xa đau đớn trong lòng.\nCông chúa mà anh luôn trân trọng từ nhỏ, sao anh có thể chịu đựng cảnh cô ấy bị người đời đối xử như thế này?\nCái quái gì mà cốt truyện gốc? Cái quái gì mà kiếp trước tai nạn xe hơi?\nĐi hết đi cho khuất mắt!\nAnh sẽ không rời xa Tống Ngữ nữa.\n4\nNhững ngày sau đó, Tống Ngữ vẫn rất bận rộn.\nTừ khi anh tỏ rõ thái độ muốn ở bên cạnh cô, Tống Ngữ cũng không giấu giếm anh điều gì nữa.\nAnh biết cô muốn làm gì, và luôn ủng hộ mọi quyết định của cô.\nChỉ là… cái người tên Tống Nhiễm kia, thật sự có chút đáng ghét.\nNhưng may thay, Tống Ngữ luôn đứng về phía anh.\nĐiều này khiến anh rất tự hào.\nMọi thứ đều diễn ra theo kế hoạch của Tống Ngữ, ba người bọn họ không chỉ thoát khỏi cốt truyện gốc, mà còn nắm trong tay quyền kiểm soát của tập đoàn Triệu thị và Tống thị.\nPhải, ba người bọn họ.\nNghe có vẻ khó tin.\nNhưng nghĩ lại, thực ra anh và Tống Nhiễm chẳng qua chỉ là ngoan ngoãn nghe lời Tống Ngữ mà thôi.\nTất cả là vì Tống Ngữ quá thông minh.\n5\nTriệu Phó từ nhỏ đã không phải là một đứa trẻ thông minh.\nNhưng không sao, thanh mai trúc mã của anh – Tống Ngữ – rất thông minh.\nAnh chỉ cần luôn nghe theo lời cô là được.\nCứ thế, cứ thế mãi…\nCho đến khi Tống Ngữ thích anh.\n(Hoàn toàn văn)",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/nt2-trieu-pho.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 15: Hết + NT1",
            "content": "Nói xong, anh ta dường như nhớ ra điều gì đó.\n\"Nhị gia vẫn còn một số bất động sản và cửa hàng đứng tên mình, nếu như sau này hắn ta thực sự không thể tỉnh lại thì…\"\n\"Nếu như sau này hắn ta không tỉnh lại, thì bất động sản và cửa hàng của hắn tất nhiên phải để lại cho vị hôn thê của hắn rồi.\"\nTriệu Phó thản nhiên lên tiếng, cắt ngang lời thư ký, sau đó bật cười, nhìn sang Tống Nhiễm.\n\"Phải không?\"\nTống Nhiễm lập tức cảm thấy eo không còn đau, đầu không còn nhức, ngay cả chuyện vừa rồi chạy điên cuồng ngoài hành lang cũng không còn quan trọng nữa.\n\"A đúng đúng đúng! Tôi chính là vị hôn thê của hắn ta mà! Ôi trời ơi, nghe tin hắn không tỉnh lại được nữa tôi thực sự vô cùng đau lòng đó nha… À mà này, khi nào thì có thể hoàn tất thủ tục sang tên bất động sản và cửa hàng đây?\"\nCó thể thấy rõ ràng, nụ cười trên mặt cô ấy sắp rạng rỡ đến mức nổ tung.\nThấy vậy, tôi và Triệu Phó liếc nhau một cái, cũng không nhịn được mà bật cười.\nĐến khi thư ký và Tống Nhiễm rời đi, phòng bệnh cuối cùng cũng yên tĩnh trở lại.\nTôi nhìn Triệu Phó đang nằm trên giường bệnh, không tổn hại gì, trái tim vốn treo lơ lửng cũng hoàn toàn hạ xuống.\n\"Giờ thì tốt rồi, đến đây xem như chúng ta đã thoát khỏi cốt truyện gốc rồi.\"\n\"Ừm.\"\nTriệu Phó gật đầu, sau đó đột nhiên vươn tay, nắm lấy tay tôi.\nAnh ấy ngẩng đầu nhìn tôi, khóe mắt cong cong, ánh mắt dịu dàng đến mức không tưởng.\n\"Vậy bây giờ, em có thể nói thích anh rồi chứ?\"\nTôi sững sờ.\nSau khi phản ứng lại, tôi vừa rơi nước mắt, vừa mỉm cười.\n\"Ừ, em thích anh.\"\nTôi nhìn vào mắt anh ấy.\n\"Thực sự… rất thích, rất thích.\"\n(Hoàn chính văn)\nPhiên ngoại – Tống Nhiễm\n1\n\"Đinh——\"\nĐiện thoại báo có chương mới của bộ tiểu thuyết cô ấy đang theo dõi.\nCô ấy lập tức mở ra, đọc lướt qua từng dòng với tốc độ ánh sáng, sau đó nhíu mày thật chặt.\n\"Có nhầm không vậy! Một nữ phụ có sức hút cá nhân mạnh mẽ như Tống Ngữ, sao tự nhiên lại trở nên ngu ngốc như thế này, còn bắt đầu đấu đá giữa phụ nữ nữa chứ!\"\nCô tức giận mở phần bình luận ra, phát hiện không ít người cũng có suy nghĩ giống mình.\nĐây là một cuốn tiểu thuyết ngôn tình hiện đại, nhờ vào yếu tố \"giả - thật thiên kim\" mà thu hút rất nhiều người đọc. Ban đầu, nhân khí của Tống Ngữ – nữ phụ mang danh giả thiên kim – thậm chí còn vượt qua cả nam nữ chính.\nKhông có lý do nào khác, đơn giản là vì tác giả đã khắc họa nhân vật nữ phụ này quá mức hoàn hảo, khiến người ta không thể không yêu thích.\nNhưng kể từ khi tiểu thuyết bắt đầu nổi tiếng, tác giả dường như bị mê hoặc, khiến Tống Ngữ – nữ phụ thông minh mạnh mẽ ở giai đoạn đầu – cũng bắt đầu rơi vào lối mòn đấu đá giữa phụ nữ, thậm chí còn dùng đủ loại thủ đoạn thấp kém, IQ tụt dốc không phanh, hoàn toàn không phù hợp với hình tượng ban đầu của cô ấy.\nMãi đến khi truyện đi đến hồi kết, Tống Ngữ bị nhà họ Tống tống vào bệnh viện tâm thần, còn người thanh mai trúc mã luôn bên cạnh cô ấy cũng vì cứu cô mà gặp tai nạn xe hơi và qua đời.\nTrong khi đó, nữ chính lại thuận lợi gả cho một ông chú lớn hơn mình mười tuổi, sau đó bắt đầu cuộc sống hạnh phúc kiểu \"một thai ba bảo\".\nCái quái gì vậy!\nCô nhíu chặt mày, mở Weibo ra, phát hiện bài đăng thông báo cập nhật chương mới của tác giả đã bị độc giả tràn vào công kích, thậm chí có người còn mắng chửi tác giả đến mức khó nghe.\nCuối cùng, tác giả cũng phản hồi.\nTác giả: \nCô chợt hiểu ra.\nCó lẽ, thực sự không phải tác giả muốn viết như vậy, mà chỉ cần thể loại này còn có khán giả, thì vẫn sẽ có người tiếp tục viết.\nNếu không phải tác giả này, thì cũng sẽ là tác giả khác, luôn có người thỏa hiệp với thị trường.\nSau khi hiểu ra điều này, cô bỗng cảm thấy có chút bi thương.\nVà giây tiếp theo, cô xuyên vào trong tiểu thuyết, trở thành nữ chính của câu chuyện \"một thai ba bảo\" đó.\nTống Nhiễm: \"…Mẹ nó chứ.\"\n2\nTrước khi gặp Tống Ngữ, cô đã luyện tập tư thế quỳ trượt rất nhiều lần.\nLàm thế nào để quỳ trượt một cách thanh lịch mà không mất phong độ trước nữ phụ đại nhân, khiến chị ấy phải chú ý đến mình – đây chính là điều mà Tống Nhiễm suy nghĩ nhiều nhất.\nCho đến khoảnh khắc ôm chặt lấy chân của Tống Ngữ, cô mới thực sự có cảm giác chân thật.\nCô được cứu rồi! Huhuhu…\nNữ phụ đại nhân quả nhiên không hổ danh là nữ phụ đại nhân, ngay cả Tống Nhiễm – người đã biết trước cốt truyện – khi nghe kế hoạch của chị ấy cũng cảm thấy bản thân kém xa.\nKhông phải tự nhiên mà nhân khí của người ta lại cao như vậy, còn cái tên Triệu Phó – nam phụ phiên bản hồ ly tinh – thì làm sao xứng đáng với chị ấy chứ!\nTống Nhiễm cứ thế mà thực hiện theo kế hoạch của nữ phụ đại nhân.\nDiễn vai một cô nàng ngốc nghếch đáng yêu thôi mà, chuyện này dễ như ăn kẹo! Hồi bé cô xem bao nhiêu bộ phim kiểu này rồi còn gì!\nNhưng không ngờ rằng, diễn mãi diễn mãi, cô lại leo lên đỉnh cao cuộc đời.\nNhà đất, cửa hàng, cổ phần chia lợi nhuận, không phải sinh ba đứa con, còn nam chính nguyên tác thì cũng chẳng khác gì đã chếc.\nTống Nhiễm nhìn vào màn hình điện thoại, dãy số 0 dài phía sau số dư tài khoản khiến cô ngẩn ngơ.\nCô nhét điện thoại vào túi, đợi một lúc lại lôi ra xem lần nữa.\nSau đó, cô hít sâu một hơi.\n\"Mẹ nó chứ, cứ như đang nằm mơ vậy.\"\nTin tưởng nữ phụ đại nhân! Hưởng thụ cuộc sống hạnh phúc!",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-15-het-nt1.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 14",
            "content": "Trong đầu tôi, một suy nghĩ lóe lên.\nTôi đột nhiên rất muốn ôm anh ấy, nói với anh ấy một câu rằng tôi thích anh ấy.\nGần hơn, gần hơn nữa…\n\"Triệu Phó!\"\nAnh ấy quay đầu lại nhìn tôi, khóe môi theo phản xạ khẽ cong lên.\nNgay giây tiếp theo, một chiếc xe lao đến với tốc độ kinh hoàng từ con đường bên cạnh.\nTrên ghế lái, Triệu Lẫm với khuôn mặt đầy râu ria, ánh mắt điên cuồng.\n\"Đi chếc đi! Tất cả chúng mày đều phải chếc!\"\nTrong khoảnh khắc ngàn cân treo sợi tóc, tôi chợt nhớ lại câu nói ban nãy của Tống Nhiễm.\n\"Nếu tiếp tục ở bên cạnh Tống Ngữ, anh có thể sẽ chếc đấy. Anh không sợ chếc sao?\"\nVì quay đầu nhìn tôi, Triệu Phó hoàn toàn không để ý đến chiếc xe phía sau.\nĐã không kịp nữa rồi.\nMột nỗi tuyệt vọng bao trùm lấy tôi.\nHóa ra, cái cốt truyện chếc tiệt này, cuối cùng vẫn không chịu buông tha tôi sao?\nNhưng tôi còn chưa kịp nói với anh ấy rằng tôi thích anh ấy mà…\n\"Rầm!\"\nChiếc xe đ.â.m mạnh vào cột điện bên đường, m.á.u b.ắ.n đầy kính chắn gió.\nTôi kinh ngạc nhìn về phía trước, Tống Nhiễm đột nhiên lao ra chắn trước mặt Triệu Phó.\nKhi chiếc xe sắp đ.â.m vào cô ấy, dường như có một sức mạnh vô hình nào đó đã kéo nó lệch hướng.\nCuối cùng, chiếc xe chỉ lướt qua bọn họ trong gang tấc.\nNhận ra tình hình, tôi lập tức lao đến.\n\"Tống Nhiễm! Triệu Phó! Hai người có sao không?\"\nTống Nhiễm sợ đến mức chân nhũn ra, vừa nhìn thấy tôi liền nhào vào ôm chặt lấy tôi, giọng nói run rẩy.\n\"Quy tắc đầu tiên của hào quang nhân vật chính, nhân vật chính tuyệt đối không thể chếc dễ dàng…\"\nGiây tiếp theo, cô ấy bật khóc nức nở.\n\"Nhưng mà vẫn sợ muốn chếc! Sợ chếc đi được, hu hu hu hu…\"\nTôi ôm chặt lấy cô ấy, trong lòng vẫn còn đầy nỗi sợ hãi.\nNếu không nhờ nữ chính của nguyên tác - Tống Nhiễm đột nhiên lao ra chắn trước mặt Triệu Phó, có lẽ anh ấy vẫn sẽ chếc vì tai nạn xe hơi, giống như kiếp trước.\nMay quá…\nThật may…\nTôi nhìn về phía Triệu Phó.\nChỉ thấy anh ấy đang ngơ ngác nhìn chiếc xe đ.â.m vào cột điện, dường như vẫn chưa hoàn toàn phản ứng kịp.\nGiây tiếp theo, anh ấy đột nhiên nhíu mày.\nRồi đột ngột nhắm mắt lại, ngã gục xuống đất, bất tỉnh nhân sự.\nTôi: \"!\"\nchếc tiệt, quên mất Triệu Phó bị chứng sợ máu!\n14.\nCho đến khi chờ kết quả kiểm tra trong bệnh viện, Tống Nhiễm vẫn còn chưa hoàn toàn hoàn hồn.\n\"Khỉ thật, chúng ta chắc là đã thoát khỏi cốt truyện gốc rồi đúng không? Chắc là sẽ không còn chuyện ngoài ý muốn xảy ra nữa đâu nhỉ? Triệu Lẫm đã bị đ.â.m thảm đến mức này rồi, chắc không thể nào lại hồi sinh rồi bắt tôi sinh ba đứa con với hắn ta nữa chứ? Không không không, cũng chưa chắc, hắn ta là nam chính mà, chắc cũng có hào quang nhân vật chính giống tôi…\"\nGiây tiếp theo, cô ấy đột nhiên bật dậy, đẩy cửa lao ra ngoài hành lang với tốc độ kinh hoàng.\n\"Tôi thực sự không muốn sinh ba đứa con đâu aaaaa!\"\nCô ấy phát điên đến mức tôi cũng không kịp phản ứng, chưa kịp ngăn lại thì cô ấy đã chạy mất dạng.\nKhóe mắt tôi thoáng thấy những bệnh nhân trong phòng khác nghe thấy tiếng động cũng lục tục đi ra, nhìn theo bóng lưng đang chạy như điên của Tống Nhiễm, sau đó lại quay sang nhìn tôi.\nTôi: \"……\"\nNhanh chóng đóng sập cửa phòng bệnh lại.\nKhông ngờ, vừa quay đầu, liền đối diện với ánh mắt của Triệu Phó.\nKhông biết từ lúc nào, anh ấy đã tỉnh lại, ánh mắt còn có chút mơ hồ.\nAnh ấy hơi hé miệng, định nói gì đó thì thư ký chen vào:\n\"Xin lỗi, làm phiền cậu chủ.\"\nThư ký nhà họ Triệu đột nhiên vội vàng đẩy cửa bước vào.\n\"Bên phòng phẫu thuật vừa báo tin, nói nhị gia bị thương quá nặng, dù miễn cưỡng giữ được mạng sống, nhưng về sau rất có thể sẽ trở thành người thực vật, khả năng tỉnh lại vô cùng mong manh…\"\n\"Cái gì!\"\nKhông biết từ đâu, Tống Nhiễm lại bất ngờ xuất hiện, hai mắt sáng rực.\n\"Ý anh là Triệu Lẫm từ giờ sẽ không bao giờ tỉnh lại nữa? Tôi cũng không cần phải kết hôn với hắn rồi sinh ba đứa con nữa đúng không?\"\n\"Hả?\"\nThư ký có chút bối rối.\n\"Chắc là… đúng vậy…\"",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-14.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 13",
            "content": "12\nTống Vận chỉ ở lại vài ngày rồi lại chuẩn bị quay về nước ngoài.\nHôm cô lên đường, tôi cùng Triệu Phó và Tống Nhiễm lái xe đưa tiễn.\nTrên đường đi, Triệu Phó và Tống Nhiễm vẫn như mọi khi, cãi vặt không ngừng.\nTôi nghĩ một lát, rồi quay sang hỏi:\n\"Cô ơi, hay là cô ở lại đi?\"\n\"Năm xưa là vì bất đắc dĩ mà cô phải ra nước ngoài. Giờ đã có con và Tống Nhiễm ở đây, cô hoàn toàn có thể ở lại mà, coi như giúp đỡ tụi con đi ạ.\"\n\"Không đâu, cô không ở lại để làm công cho mấy đứa đâu.\" Tống Vận bật cười, nói đùa.\n\"Hơn nữa, những năm qua cô đã quen với cuộc sống ở nước ngoài rồi, bên chi nhánh công ty cũng không thể thiếu cô ngay được.\"\nTrước khi vào phòng chờ, Triệu Phó đi đỗ xe, Tống Nhiễm đi mua nước, tôi đẩy hành lý đến trước mặt Tống Vận, định khuyên thêm một câu nữa thì cô tôi nói:\n\"Con có biết tại sao lần này cô trở về không?\"\nCô ấy cười hỏi.\nTôi lắc đầu, vì cô chưa từng nói với tôi rằng cô sẽ quay về.\n\"Bởi vì, cô muốn đích thân trao vương miện cho con.\"\nGiây phút ấy, ánh mắt cô nhìn tôi, giống như ánh mắt của tất cả những người mẹ trên thế gian khi nhìn con mình.\n\"Năm đó, cô bé ôm lấy chân cô, khóc lóc cầu xin cô đừng đi…\"\n\"Giờ đây, cuối cùng cũng đã trưởng thành, trở thành một người phụ nữ xuất sắc có thể tự mình gánh vác mọi thứ.\"\nCô đưa tay ra, nhẹ nhàng xoa đầu tôi.\n\"Tống Ngữ, cô tự hào về con.\"\nLời vừa dứt, tôi không thể kìm nén được nữa, khóe mắt đỏ hoe.\nKhi còn nhỏ, tôi đã vô số lần trong những đêm không ngủ được, ôm gối chạy vào phòng cô.\nMỗi lần như vậy, Tống Vận luôn mỉm cười mở cửa, nhẹ giọng hỏi tôi:\n\"Muốn ngủ với cô không?\"\nKhi đó, rõ ràng cô và cha Tống là đối thủ cạnh tranh giành quyền thừa kế, vậy mà vẫn luôn dành cho tôi ánh mắt dịu dàng nhất.\nĐối với tôi mà nói, tình yêu dịu dàng nhất trên thế gian này, mãi mãi đến từ những người phụ nữ.\n13\nTiễn Tống Vận xong, tôi quay lại tìm Triệu Phó và Tống Nhiễm.\nTừ xa tôi đã thấy bọn họ đang đứng cạnh xe, cãi nhau không ngớt.\nTheo lời của Tống Nhiễm, đây chính là cuộc chiến giữa \"fan độc hại\" và \"fan chân ái\", còn tôi chính là nhân vật chính.\nTôi hít sâu một hơi, nhìn lại màn hình điện thoại lần nữa, chắc chắn rằng không còn dấu vết gì của việc vừa khóc, rồi mới chậm rãi bước tới.\nKhi đến gần, tôi còn chưa kịp gọi bọn họ thì đã nghe thấy Tống Nhiễm nói:\n\"Nhưng mà, nếu tiếp tục ở bên cạnh Tống Ngữ, anh có thể sẽ chếc đấy!\"\n\"Anh không sợ chếc sao?\"\nTôi bỗng giật mình nhận ra, cô ấy đang nói về cốt truyện gốc.\nCho đến giờ, tôi đã cố gắng hết sức để xoay chuyển tình thế, thoát khỏi số phận bị gia đình họ Tống tống vào bệnh viện tâm thần.\nNhưng còn Triệu Phó thì sao?\nCòn Triệu Phó của kiếp trước, người đã chếc trong một vụ tai nạn xe hơi khi cố cứu tôi thì sao?\nTâm trạng tôi bỗng chốc lạnh buốt, trong đầu nhanh chóng suy tính xem có nên tìm cách gửi Triệu Phó ra nước ngoài vài năm hay không.\nNhưng đúng lúc đó, tôi nghe thấy Triệu Phó không chút do dự đáp:\n\"Không sợ.\"\nGiây phút ấy, giọng điệu kiên định của anh ta khiến không ai có thể nghi ngờ tấm lòng chân thành của anh ta.\n\"Tôi sẽ luôn luôn, mãi mãi ở bên cạnh Tống Ngữ.\"\n\"Cô ấy là nàng công chúa kiêu hãnh, vậy tôi chính là thần tử trung thành duy nhất của cô ấy.\"\nLời vừa dứt, ngay cả Tống Nhiễm, người bình thường vẫn hay đối đầu với anh ta, cũng có chút cảm động.\n\"Cái quái gì vậy chứ, tôi khóc chếc mất thôi! Anh thậm chí còn không dám tưởng tượng mình là hoàng tử sao?\"\nThế nhưng Triệu Phó chỉ bình tĩnh nhìn cô ấy, ánh mắt mang theo vẻ khó hiểu.\n\"Nhưng đó phải là do cô ấy quyết định, đúng không?\"\n…\nTôi sững sờ tại chỗ, vành mắt vừa bình thường lại bỗng đỏ hoe lần nữa.\nTên ngốc này…\nTrên đời sao lại có một người tốt đến vậy chứ?\nTốt đến mức khiến tôi không nỡ phụ lòng anh ấy.\nTôi hít sâu một hơi, bước nhanh về phía Triệu Phó.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-13.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 12",
            "content": "\"Hai đứa mày rốt cuộc muốn làm gì?!\"\nÔng ta gọi cả hai chúng tôi về nhà họ Tống, trước mặt chúng tôi, tức giận đập vỡ một đống đồ.\nTống Nhiễm hoảng sợ trốn sau lưng tôi, nhưng tôi thì đã quá quen với cảnh này.\nBản chất mà nói, ông Tống và Triệu Lẫm giống nhau, đều ngạo mạn, tự phụ và vô cùng bất ổn về mặt cảm xúc.\nCuối cùng, khi đã đập phá đến kiệt sức, ông ta thở hồng hộc, nhìn chằm chằm Tống Nhiễm bên cạnh tôi.\nÁnh mắt đó, không phải là ánh mắt nhìn con gái mình, mà là ánh mắt nhìn kẻ thù.\n\"Ban đầu tao thấy mày đơn thuần, dễ bảo, cái gì cũng không biết, nên mới đón mày về thay thế Tống Ngữ.\"\n\"Nhưng mày nghĩ mày là cái thá gì mà cũng dám chống đối tao như Tống Ngữ hả? Nghe lời tao, ngoan ngoãn gả vào nhà họ Triệu thì không tốt hơn sao?\"\n\"Đồ vô dụng! Chẳng khác gì con ả tiện nhân đó!\"\nLời vừa dứt, sắc mặt tôi lập tức trầm xuống.\nNhưng chưa đợi tôi lên tiếng, cửa thư phòng bỗng vang lên tiếng gõ.\nMột bóng dáng quen thuộc mà xa lạ bước vào.\n\"Chà.\"\nNgười phụ nữ mặc một chiếc áo khoác vest cắt may tinh tế, mỉm cười đi về phía tôi, tựa như năm tháng chưa từng để lại dấu vết trên cô ấy.\n\"Không ngờ bao nhiêu năm rồi, anh trai vẫn còn nhớ đến tôi đấy nhỉ?\"\nNgười đến, chính là người lẽ ra vẫn đang ở nước ngoài, cô tôi, Tống Vận.\nÔng Tống không thể tin nổi, trừng lớn mắt nhìn cô.\n\"Cô... sao cô lại về?\"\nTrong khi đó, Tống Nhiễm tò mò thò đầu ra từ phía sau tôi, nhìn chằm chằm vào người phụ nữ vừa xuất hiện.\n\"Đây chính là cô của chúng ta sao? Trời ơi, đại mỹ nhân luôn! Hèn gì em đẹp như vậy, hóa ra là di truyền qua một thế hệ à?\"\nNghe vậy, khóe môi Tống Vận cong lên, nụ cười càng thêm rạng rỡ.\n\"Cháu là Tiểu Nhiễm đúng không? Dẻo miệng lắm, lát nữa cô sẽ cho cháu tiền tiêu vặt.\"\n\"Yeah!\" Tiền tiêu vặt của nhà giàu chắc chắn không phải con số nhỏ, Tống Nhiễm lập tức cười hớn hở.\nSau đó, Tống Vận quay sang nhìn tôi.\n\"Tất nhiên, Tiểu Ngữ cũng có phần.\"\nÁnh mắt dịu dàng của cô ấy khiến tôi bỗng dâng lên một cảm giác muốn khóc.\n\"Đứa trẻ ngoan, những năm qua con đã vất vả rồi.\"\nTôi lắc đầu, cố nén nước mắt.\nCuối cùng, Tống Vận quay đầu nhìn về phía cha Tống, nói: \"Anh à, em thấy Tiểu Nhiễm nói rất đúng.\"\n\"Có lẽ đúng là di truyền qua một thế hệ thật, hai cô cháu gái này của em đều rất giống em đấy.\"\nSắc mặt cha Tống lúc này đã vô cùng khó coi.\nCó lẽ đến giờ ông ta mới thực sự nhận ra, không lâu trước đây, ông ta vừa trao cho Tống Nhiễm 20% cổ phần.\nMà trong tay Tống Vận, vẫn còn giữ 30%.\nĐây là kế hoạch mà tôi đã vạch sẵn ngay từ đầu.\nCha Tống cũng giống như Triệu Lẫm, đều quá tự cao, cứ nghĩ rằng có thể dễ dàng kiểm soát Tống Nhiễm – một cô gái ngây thơ và đơn giản.\nVậy nên tôi chỉ thuận theo dòng nước, lợi dụng điểm này để giúp Tống Nhiễm có được lợi ích từ cả hai phía.\nCon số 20% cổ phần là điều tôi đã cân nhắc kỹ lưỡng.\nNăm xưa, cha Tống dựa vào ưu thế giới tính để giành quyền thừa kế, còn cô chỉ có được 30% cổ phần trước khi bị ép ra nước ngoài khai thác thị trường quốc tế.\nTôi đoán được tâm lý của cha Tống, ông ta sẽ không bao giờ chấp nhận để cổ phần trong tay mình thấp hơn của cô.\nVới 50% cổ phần trong tay, để Tống Nhiễm lấy đi 20% đã là giới hạn cao nhất của ông ta.\nNhưng ông ta tuyệt đối không ngờ rằng tôi và Tống Nhiễm lại liên thủ với nhau.\nTrong mắt cha Tống và Triệu Lẫm, tôi và Tống Nhiễm – một người là con ruột, một người là con nuôi – lẽ ra phải đấu đá sống chếc với nhau.\nBọn họ cũng không ngừng gieo rắc sự chênh lệch thân phận giữa chúng tôi, liên tục kích động mâu thuẫn.\nThế nhưng, trên thực tế, rất nhiều khi không phải phụ nữ muốn đấu đá lẫn nhau, mà là họ đã bị gán cho vô số nhãn mác: phụ nữ như thế nào mới là phụ nữ tốt, một người phụ nữ tốt nên hành xử ra sao…\nNhưng rõ ràng, thế giới này, phụ nữ vốn dĩ muôn màu muôn vẻ.\nTôi là một người phụ nữ xuất sắc, Tống Nhiễm cũng vậy, và Tống Vận cũng vậy.\nVậy nên, cuối cùng, chúng tôi là những người chiến thắng.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-12.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 11",
            "content": "\"Cuối cùng cũng không phải diễn trò trước mặt lão già đó nữa! Tôi sắp thành ảnh hậu rồi!\"\n\"Cực khổ rồi.\" Tôi mỉm cười, ôm cô ấy một cái, đồng thời ra hiệu cho Triệu Phó rót trà cho cô ấy.\nTriệu Phó nhận được ánh mắt của tôi, miễn cưỡng đi rót trà.\nTống Nhiễm đắc ý nhận lấy ly trà.\n\"Khụ khụ... Sao lại là trà nguội thế này?\"\n\"Ồ, tôi tưởng cô thích uống trà lạnh chứ.\" Triệu Phó mặt không cảm xúc nhìn cô ấy, đưa tay đè lên đầu cô ấy, đẩy cô ấy ra khỏi người tôi.\n\"Tránh xa ra, ôm ôm ấp ấp ra cái thể thống gì?\"\nTống Nhiễm phản kháng không thành, ấm ức buông tay khỏi cánh tay tôi.\n\"Cậu có ý gì? Đừng tưởng tôi không biết, cậu ghen vì Tống Ngữ giao cho tôi nhiều cảnh quay hơn đúng không!\"\n\"Hừ.\"\nNhìn hai người lại bắt đầu cãi nhau, tôi chỉ cười lắc đầu, đứng dậy bước đến bên cửa sổ.\nTháng Hai, thời tiết đã dần ấm lên, tuyết trên mặt đất đã tan hết.\nÁnh nắng đầu xuân xuyên qua khung cửa, rọi lên người tôi, ấm áp đến mức khiến người ta nheo mắt lại.\nĐây là một kiếp sống rất tốt, tất cả đều diễn ra theo đúng ý tôi.\nĐã đến lúc thu lưới rồi.\n10.\nTrước lễ cưới, tập đoàn Triệu thị đột ngột triệu tập đại hội cổ đông.\nKhi Triệu Lẫm vội vã chạy đến, tôi và Triệu Phó đã chờ sẵn trong phòng họp.\n\"Sao cô lại ở đây?\" Nhìn thấy tôi, sắc mặt Triệu Lẫm thoáng biến đổi.\nĐến khi nhận ra Tống Nhiễm đang đứng phía sau tôi, mặc váy trắng, vẻ mặt vô tội, anh ta dường như cuối cùng cũng chợt hiểu ra điều gì đó.\n\"Cô... các người?\"\nPhản ứng kịp, cơn giận của anh ta bùng phát ngay tức khắc.\n\"Tiện nhân! Các người dám thông đồng với nhau gài bẫy tôi!\"\nLòng tự tôn chếc tiệt của một nam chính trong tiểu thuyết vợ yêu khiến anh ta không thể chấp nhận được chuyện bị chính những người mình coi thường, một \"ngốc bạch ngọt\" và một \"não tàn vì tình\" tính kế.\nGiận dữ, anh ta lao thẳng về phía tôi và Tống Nhiễm.\nSợ hãi, Tống Nhiễm lập tức ôm chặt lấy tôi.\n\"Thấy chưa, thấy chưa! Tôi đã bảo rồi mà, mấy nam chính trong tiểu thuyết kiểu này đều là lũ thần kinh không ổn định!\"\nNhìn bàn tay giơ lên của Triệu Lẫm sắp vung xuống—\n\"Chú!\"\nTriệu Phó đột nhiên đứng dậy, chắn trước mặt tôi và Tống Nhiễm.\nĐồng thời, bàn tay phải anh ta nắm chặt lấy cổ tay Triệu Lẫm.\nLực siết mạnh đến mức Triệu Lẫm đau đến mức bật ra một tiếng rên.\nAnh ta vô thức giãy giụa vài lần, nhưng phát hiện hoàn toàn không thể thoát ra.\nCái tát vừa rồi, trong cơn giận dữ, anh ta đã dồn toàn bộ sức lực vào đó.\nNhìn Triệu Phó bằng ánh mắt đầy kinh ngạc, Triệu Lẫm cuối cùng cũng nhận ra, từ lúc nào, người cháu mà anh ta từng chẳng thèm để vào mắt, đã trưởng thành thành một người đàn ông mạnh mẽ, đủ sức gánh vác mọi thứ.\n\"Tôi đã nói rồi mà...\"\nGiọng điệu Triệu Phó như đang trêu đùa, nhưng qua cặp kính gọng mảnh, Triệu Lẫm lại thấy trong mắt anh ta một luồng sát khí lạnh lẽo mà anh ta chưa từng thấy trước đây.\n\"Chú già rồi.\"\nNói xong, Triệu Phó buông tay.\nTriệu Lẫm ngã mạnh xuống đất.\nThư ký phản ứng kịp, lập tức chạy đến đỡ anh ta dậy, giúp anh ta ngồi lại lên ghế.\nTrong suốt phần còn lại của cuộc họp, Triệu Lẫm như thể đã mất hồn, ngồi đờ đẫn trên ghế, không thốt nên lời.\nÔng cụ nhà họ Triệu luôn được biết đến là một người công bằng và chính trực. Triệu Lẫm, vốn là con riêng sinh muộn của ông, được chia số cổ phần ngang bằng với cha mẹ của Triệu Phó, mỗi người 15%.\nTrong khi đó, Triệu Phó, với tư cách là cháu nội, chỉ được 5% cổ phần.\nNhưng bây giờ thì khác.\n5% cổ phần của Triệu Phó, cộng với 30% của cha mẹ anh, 10% cổ phần của Tống Nhiễm, cùng với 5% cổ phần mà Triệu Lẫm đã thế chấp cho tôi.\nVừa khéo, tổng cộng 50%.\nVậy là, khi cuộc họp cổ đông kết thúc, cuộc tranh giành quyền lực nội bộ của nhà họ Triệu cũng chính thức khép lại.\nLần này, người thua cuộc là Triệu Lẫm.\n11.\nNhà họ Triệu đã kết thúc màn kịch, nhưng nhà họ Tống lại vừa mới bắt đầu.\nSau khi biết tôi và Tống Nhiễm liên thủ hãm hại Triệu Lẫm, ông Tống ban đầu kinh ngạc, sau đó lập tức nổi giận.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-11.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 10",
            "content": "Sau khi giúp công ty hồi sinh, tôi tiếp tục đầu tư vào hàng loạt dự án tiềm năng, khiến tổng tài sản doanh nghiệp tăng lên gấp nhiều lần.\nNhưng bên ngoài, tôi vẫn giữ vỏ bọc là một thiên kim sa cơ thất thế, rời khỏi nhà giàu, không ai giúp đỡ, phải làm nhiều công việc để nuôi sống bản thân.\nChỉ như vậy, những kẻ còn đang theo dõi tôi mới có thể buông lỏng cảnh giác.\nTất cả những điều này, đều là để chuẩn bị cho ngày hôm nay.\n\"Khi con rời khỏi nhà năm đó, chẳng mang theo thứ gì, vậy số vốn ban đầu của con từ đâu mà có?\"\nDừng lại một lúc, ánh mắt ông Tống càng thêm chán ghét. \"Có phải là do con mụ thừa nước đục thả câu đó cho con không?\"\n\"Cha đoán xem?\" Tôi không trực tiếp trả lời, nhưng ông Tống vẫn đoán ra.\n\"Mày và con mụ đó, đúng là như đúc từ một khuôn!\"\nÔng ta giận dữ thốt lên câu đó, khiến tôi bất giác nhớ lại năm mình lên năm tuổi.\nKhi ấy, tôi chỉ vô tình thốt lên: \"Ước gì cô là mẹ của con,\" vậy mà đã bị ông Tống nổi giận, đá mạnh một cú khiến tôi ngã lăn xuống đất.\nLúc đó, cuộc chiến giành quyền thừa kế của nhà họ Tống đã ngã ngũ. Vì là nữ giới, người cô tài giỏi của tôi thua cuộc trước ông Tống - một kẻ kém xa cô về mọi mặt, và buộc phải ra nước ngoài mở rộng thị trường quốc tế.\nÔng Tống không thích cô em gái quá thông minh của mình, bởi vì cô luôn khiến ông - người thừa kế chỉ vì là nam giới, trở nên vô dụng trong mắt mọi người.\nVậy nên, ông cũng chẳng thích gì tôi - đứa con gái giống cô nhất.\nNgược lại, từng bước đi của Tống Nhiễm đến thời điểm này đều hoàn toàn thỏa mãn lòng tự tôn của ông với tư cách một người cha. Cũng vì thế, ông đã dễ dàng rơi vào cái bẫy tôi giăng ra.\nCha à, người hiểu cha nhất trên thế gian này, thực ra lại chính là người phụ nữ mà cha xem thường nhất đấy.\n9.\nBữa tiệc đính hôn diễn ra suôn sẻ.\nTới đây, mọi chuyện vẫn đang đi đúng theo kịch bản kiếp trước.\nCho đến một ngày sát lễ cưới, khi Triệu Lẫm đang hân hoan vẽ nên viễn cảnh tương lai rực rỡ trong văn phòng, thì thư ký của anh ta từ công trường tất tả chạy về, sắc mặt tái nhợt, báo cáo một tin tức.\nTại công trường đã khởi công, người ta đã đào trúng một ngôi mộ cổ.\nNụ cười trên mặt Triệu Lẫm đông cứng lại.\nTôi không hề nói dối, kiếp trước dự án này thực sự kiếm được tiền.\nChỉ là, phải đợi vài năm sau, khi công tác khảo cổ hoàn toàn kết thúc.\nNhưng lúc này, Triệu Lẫm có khả năng đợi được không?\nBất kể là nhân lực hay vật lực, ngay cả chi phí thuê máy móc trên công trường mỗi ngày cũng là một con số không nhỏ.\nNếu không muốn từ bỏ dự án, anh ta chỉ có thể chấp nhận xui xẻo và tiếp tục cầm cự.\nNhưng số cổ phần 5% mà anh ta đã thế chấp ban đầu, sẽ thuộc về tôi.\nKhông ai có thể đoán được đây là cái bẫy tôi cố tình giăng ra, vì việc đào trúng mộ cổ vốn dĩ là một biến cố bất ngờ không thể lường trước.\nCòn trong mắt Triệu Lẫm, tôi chỉ là một thiên kim giả bị nhà họ Tống vứt bỏ.\nThậm chí còn có chút \"não tàn\" vì tình.\nSự việc đã đến nước này, Triệu Lẫm chỉ có thể chấp nhận số phận.\nChỉ cần vài năm nữa, đợi dự án khởi động lại, anh ta vẫn có thể thu hồi vốn, và lấy lại 5% cổ phần đó.\nVậy nên, trong thời gian tiếp theo, anh ta dồn toàn bộ sự chú ý vào hôn lễ.\nChỉ cần cưới được Tống Nhiễm, anh ta sẽ lấy lại được 10% cổ phần của mình, cộng thêm 20% cổ phần nhà họ Tống mà cô ta mang theo làm hồi môn.\nTriệu Lẫm tin rằng, với năng lực của mình, anh ta chắc chắn có thể vực dậy cơ đồ.\nTriệu Lẫm tính toán rất kỹ.\nCòn kế hoạch của tôi, vẫn đang tiến hành thuận lợi.\nCho đến trước lễ cưới, cuối cùng ông Tống cũng miễn cưỡng giao 20% cổ phần vào tay Tống Nhiễm.\nKhi Tống Nhiễm cầm hợp đồng chuyển nhượng cổ phần đến tìm tôi, khuôn mặt cô ấy gần như rạng rỡ đến mức sắp nứt ra, lao đến ôm chặt tôi.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-10.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 9",
            "content": "Thấy Triệu Lẫm vẫn chưa hoàn toàn hiểu ra, tôi nói thẳng: \"Chú xem, cháu muốn gả cho Triệu Phó, chú muốn cưới Tống Nhiễm, mục tiêu của chúng ta giống nhau, đương nhiên cháu sẽ đứng về phía chú.\"\nTôi nhìn anh ta với ánh mắt ngây thơ: \"5% cổ phần này chỉ là tạm thời thế chấp cho cháu, vì là đồng minh, cháu chắc chắn sẽ giúp chú. Chỉ cần chú ký tên, tuần sau cháu sẽ chuyển tiền vào tài khoản của chú ngay.\"\nCuối cùng, Triệu Lẫm vẫn nửa tin nửa ngờ mà ký hợp đồng.\nKhông còn cách nào khác, anh ta thực sự rất cần số tiền này.\nĐó là một dự án phát triển cấp thành phố, kiếp trước sau khi dự án này thành công, nó trở thành một trong những biểu tượng của thành phố N. Công ty phụ trách dự án không chỉ thu về lợi nhuận khổng lồ mà còn nổi danh khắp cả nước.\nVậy, tại sao tôi lại nhường dự án này cho Triệu Lẫm?\nTôi nhấc chén trà trước mặt, khẽ nhấp một ngụm.\nHai tháng sau, cùng với một buổi lễ khởi công hoành tráng, Triệu Lẫm cũng bước lên đỉnh cao cuộc đời mình.\nTrong thời gian đó, dưới sự phối hợp diễn xuất tinh tế của Triệu Phó, Tống Nhiễm đã diễn một màn hủy hôn đầy kịch tính, khiến Triệu Lẫm hoàn toàn tin rằng cô ta đã không còn chút tình cảm nào với Triệu Phó.\nLúc trước, khi tôi vẫn còn ở nhà họ Tống, số cổ phần mà nhà họ Triệu đề nghị làm sính lễ cho con dâu là 5% cổ phần của tập đoàn Triệu thị.\nCha tôi, ông Tống, là một người chỉ biết lợi ích. Khi thấy tôi và Triệu Phó thân thiết, ông cũng ôm một chút hy vọng có thể bám vào nhà họ Triệu nên mới tác hợp chúng tôi.\nNhưng nếu Triệu Lẫm muốn có được sự ủng hộ của nhà họ Tống, đương nhiên anh ta phải trả giá cao hơn.\nĐây không chỉ là một cuộc hôn nhân mà còn là một vụ giao dịch. Nếu muốn đối phương đặt cược vào một người khác, tất nhiên phải đưa ra đủ số tiền đặt cọc.\nThế là, kết quả bàn bạc giữa hai bên là: Triệu Lẫm cam kết đưa 10% cổ phần Triệu thị làm sính lễ cho nhà họ Tống, còn Tống Nhiễm cũng phải mang theo 20% cổ phần của công ty gia tộc làm của hồi môn.\nBan đầu, ông Tống vẫn còn do dự.\nNhưng dưới sự hướng dẫn của tôi, Tống Nhiễm đã thể hiện trọn vẹn vẻ ngoài ngây thơ đáng yêu, cam đoan rằng sau khi gả vào nhà họ Triệu, cô ta nhất định sẽ khiến chồng quan tâm đến nhà mẹ đẻ hơn. Cổ phần kia cũng chỉ là cô ta tạm thời giữ hộ cha, sau này sẽ tìm cơ hội chuyển lại cho ông, bản thân vẫn là người thân cận nhất với cha, vân vân và mây mây.\nTác giả nguyên tác quả nhiên vẫn thiên vị nữ chính của mình, ban cho Tống Nhiễm một diện mạo thuần khiết đáng thương. Dưới hào quang nữ chính, cuối cùng ông Tống cũng đồng ý.\nVào ngày đính hôn, tôi tham dự với tư cách là cổ đông lớn của tập đoàn Lâm thị.\nKhi nhìn thấy tôi, trong mắt ông Tống chẳng thèm che giấu sự chán ghét.\n\"Nghe nói bây giờ mày là cổ đông lớn nhất của Lâm thị? Cũng chỉ là may mắn mà thôi, gặp đúng lúc lão Lâm vô dụng, ngay cả công ty gia đình cũng không giữ nổi, để một con nhóc như mày cướp mất quyền lực.\"\nTôi mỉm cười nhìn ông ta.\nÔng Tống trọng nam khinh nữ, nhưng suốt đời lại không sinh được một đứa con trai nào.\nTrước đây, tôi cũng từng cố gắng để giành được sự công nhận của ông, nhưng cuối cùng vẫn không thể thay đổi được thực tế rằng tôi là con gái.\nNhững lời như thế này, tôi đã nghe không biết bao nhiêu lần.\n\"Đúng vậy, thưa cha.\"\nTôi mỉm cười gật đầu.\n\"Cha nói đúng, con thực sự rất may mắn.\"\nBởi vì may mắn, nên tôi mới có thể trọng sinh.\nBởi vì may mắn, nên tôi mới có cơ hội đứng trước mặt cha ngày hôm nay.\nSau khi rời khỏi nhà họ Tống, mặc dù tôi có ký ức của kiếp trước, biết dự án nào có thể kiếm ra tiền, nhưng tôi sợ quá phô trương sẽ khiến người khác chú ý. Vì vậy, sau khi cân nhắc, tôi đã chọn nhà họ Lâm, một tập đoàn đang trên bờ vực phá sản.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-9.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 8",
            "content": "\"Từ nhỏ, tôi luôn đứng top đầu về thành tích, diện mạo và gia thế đều xuất sắc, đối nhân xử thế không chê vào đâu được. Bất cứ chuyện gì tôi cũng có thể làm tốt nhất.\"\n\"Những năm tháng sống ở nhà họ Tống, đúng là tôi đã tận hưởng những điều mà không phải ai cũng có được. Nhưng vì thế, tôi cũng đã nỗ lực gấp đôi để xứng đáng với những gì mình nhận được. Tôi không nghĩ rằng sự tự tin của mình là sai trái.\"\nNói xong, tôi nhìn gương mặt tái mét của Lâm Hiểu, khẽ cười:\n\"Tôi không nên tự tin sao?\"\nDù sao thì, tôi cũng là nhân vật phản diện hoàn hảo do chính tác giả nguyên tác công nhận mà.\n\"Đinh—\" Thang máy đến tầng 18, khu văn phòng quản lý.\nLâm Hiểu bị tôi nói đến mức á khẩu, thấy cửa thang máy mở ra, cô ta lúng túng trừng mắt nhìn tôi một cái rồi vội vã rời đi.\nĐến mức cô ta còn quên mất, khi bước vào thang máy, cô ta chưa hề bấm tầng.\nMà tầng tôi bấm ngay từ đầu, chính là tầng 18.\nMười phút sau, tôi ngồi trong phòng họp của đại hội cổ đông, cầm ly trà sữa trong tay, cười tủm tỉm nhìn cha của Lâm Hiểu - người đang đổ mồ hôi lạnh đối diện tôi.\n\"Vì mọi người đã đến đông đủ, vậy chúng ta bắt đầu thôi.\"\nNhấp một ngụm trà sữa, tôi đặt ly xuống. Khóe mắt liếc qua cửa kính phòng họp, ánh mắt trợn tròn vì kinh ngạc của Lâm Hiểu khiến tôi cảm thấy vô cùng sảng khoái.\n\"Chủ đề cuộc họp hôm nay: về việc Phó Tổng Giám đốc Lâm biển thủ công quỹ, cũng như xem xét việc bãi nhiệm ông ta khỏi chức vụ Phó Tổng.\"\n8.\nMọi việc bên phía tôi diễn ra rất thuận lợi, mà phía Tống Nhiễm cũng tiến triển vô cùng nhanh chóng.\nDù sao Triệu Lẫm cũng là nam chính của nguyên tác, dù cho Tống Nhiễm là nữ chính định mệnh của anh ta và có sự hấp dẫn trí mạng với anh ta, nhưng chỉ như vậy vẫn chưa đủ.\nTống Nhiễm tiếp cận anh ta với đầy đủ thành ý.\nCô ấy bắt đầu bằng cách bày tỏ sự bất mãn khi bị vị hôn phu trên danh nghĩa là Triệu Phó lạnh nhạt.\nSau đó, trong lúc thân thiết với Triệu Lẫm, cô ấy đã tiết lộ cho anh ta một dự án đầy tiềm năng của nhà họ Tống trong nửa cuối năm nay.\nTriệu Lẫm bí mật điều tra, phát hiện dự án đó thực sự là một món hời không thể lỗ.\nThế là, anh ta nhanh chóng đi cửa sau, giành lấy dự án trước khi nhà họ Tống kịp ra tay.\nViệc Tống Nhiễm dám tiết lộ một dự án quan trọng của gia tộc cho anh ta chỉ càng khiến Triệu Lẫm thêm tin rằng cô gái nhỏ ngây thơ này đã hoàn toàn yêu anh ta đến mức mất hết lý trí.\nDù sao thì, là nam chính của một tiểu thuyết ngôn tình cưng chiều, trong khoản tự tin mù quáng, anh ta luôn đứng số một.\nDo chi phí đầu tư ban đầu cho dự án quá cao, số vốn lưu động trong tay Triệu Lẫm không đủ. Ban đầu vốn đã lén lút cướp đi dự án của nhà họ Tống, đương nhiên không thể nhờ vả nhà họ Tống giúp đỡ, mà quan hệ giữa anh ta và bố mẹ Triệu Phó từ trước đến nay vẫn không tốt.\nThế nên, anh ta nhắm đến tập đoàn nhà họ Lâm.\nSau khi Phó Tổng Lâm bị bãi nhiệm, số tiền công quỹ bị biển thủ cũng được thu hồi lại. Giống như kiếp trước, gia đình Lâm Hiểu phải bán hết nhà cửa, cả nhà rời khỏi thành phố N.\nCòn tôi, trong tay lại có thêm một khoản tiền mặt khổng lồ.\nLúc Triệu Lẫm tìm đến tôi, trong lòng vẫn còn chút cảnh giác.\nMãi đến khi tôi yêu cầu anh ta dùng 5% cổ phần trong tay làm thế chấp thì tôi mới đồng ý đầu tư.\nSắc mặt Triệu Lẫm lập tức thay đổi, theo bản năng muốn từ chối.\nNhưng tôi đã nhanh hơn một bước, giọng điệu ấm ức nói: \"Chú à, chú biết mà, cháu và Triệu Phó là thanh mai trúc mã, cháu rất thích anh ấy.\"\nTriệu Lẫm không hiểu ý tôi, nhưng vẫn gật đầu.\nDưới gầm bàn, tôi âm thầm véo mạnh vào đùi mình, ép ra hai giọt nước mắt, giọng nói càng thêm ai oán: \"Nhưng bây giờ cháu không còn là thiên kim nhà họ Tống nữa. Nhà họ Tống muốn liên hôn với nhà họ Triệu, đương nhiên sẽ không cho phép cháu và Triệu Phó bên nhau.\"\n\"Nghe nói dạo này chú và Tống Nhiễm rất thân thiết? Vậy chúng ta mới đúng là đồng minh chứ!\"",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-8.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 7",
            "content": "Mà Tống Nhiễm, vị hôn thê do gia tộc sắp đặt, rõ ràng là một mồi nhử tuyệt vời.\nBố mẹ Tống Nhiễm ly hôn từ sớm, nhà họ Tống chỉ có một mình cô ấy là con gái duy nhất.\nGiành được Tống Nhiễm, tức là giành được sự ủng hộ của nhà họ Tống, đây là một lợi thế lớn đối với Triệu Lẫm trong cuộc chiến giành quyền thừa kế.\nThế nên, không ngoài dự đoán, Triệu Lẫm nhanh chóng nảy sinh hứng thú mãnh liệt với Tống Nhiễm.\nCòn tôi, cuối cùng cũng nghênh đón đại hội cổ đông của tập đoàn Lâm thị.\nSau sự kiện lần trước, Triệu Phó càng bám tôi hơn. Lẽ ra anh ta còn muốn đi theo tôi, nhưng bị tôi đuổi đi.\n\"Vậy thì lát nữa anh đến đón em.\"\nAnh ta đưa tôi đến trước tòa nhà của tập đoàn Lâm thị, lưu luyến không rời mà nhìn tôi bước vào.\nVì lát nữa còn có chuyện khác phải làm, tôi không ăn mặc quá trang trọng, chỉ mặc một bộ đồ thể thao nhẹ nhàng.\nNhưng lại vô tình chạm mặt Lâm Hiểu, người đến đưa trà chiều cho bố mình trong thang máy.\n\"Tống Ngữ?\" Cô ta kinh ngạc nhìn tôi.\n\"Sao cô lại ở đây?\"\nTôi suy nghĩ một chút, rồi mở miệng nói: \"Công việc cần thiết?\"\nChỉ thấy cô ta bước vào thang máy, nhìn tôi từ trên xuống dưới. Khi thấy ly trà sữa tôi đang cầm trên tay, mặt cô ta lập tức lộ vẻ ghét bỏ.\nTôi không cần đoán cũng biết cô ta đang nghĩ gì.\nChắc hẳn là cho rằng ly trà sữa này - thứ mà Triệu Phó vừa xếp hàng mua cho tôi là tôi mua đến đây để giao hàng.\nCửa thang máy chầm chậm đóng lại, không gian nhỏ hẹp bỗng chốc yên tĩnh trong vài giây.\nTôi không nói gì, cũng chẳng muốn trò chuyện với người từng là bạn thân của mình.\nCuối cùng, vẫn là đối phương không nhịn được mà lên tiếng trước.\n\"Tống Ngữ, cậu cũng đừng trách tôi vì lần trước ở hội sở không giúp cậu.\"\nLời nói đầu tiên còn có chút thiếu tự tin, nhưng khi nhìn thấy bộ quần áo giản dị của tôi, cô ta lập tức mạnh miệng hơn.\n\"Chỉ vì từng là bạn thân nên tôi mới có lòng tốt khuyên cậu một câu: bây giờ cậu đã không còn giống chúng tôi nữa. Dù cho Triệu Phó có thích cậu đi chăng nữa, cậu cũng không xứng với anh ấy.\"\nTôi gật đầu: \"Ừ, tôi cũng đã nói với Triệu Phó như vậy rồi.\"\nNhưng anh ấy cứ cố bám lấy tôi, tôi có thể làm gì đây?\nCó lẽ vì thái độ dửng dưng của tôi không giống như cô ta dự đoán, Lâm Hiểu bỗng nhiên tức giận không kìm chế nổi.\n\"Tống Ngữ, cậu dựa vào cái gì mà lúc nào cũng kiêu ngạo như thế?\"\nÁnh mắt cô ta tràn đầy trách móc, cứ như thể cô ta mới là người đứng về phía chính nghĩa.\n\"Trước đây chẳng phải cậu ỷ vào việc là thanh mai trúc mã với Triệu Phó, có anh ấy bảo vệ nên mới dám kiêu ngạo, coi thường tất cả mọi người sao?\"\n\"Nhưng bây giờ Tống Nhiễm đã trở về, cô ấy mới là vị hôn thê của Triệu Phó. Cậu chỉ là kẻ giả mạo mà thôi, sớm muộn gì Triệu Phó cũng sẽ chấp nhận cô ấy. Đến lúc đó, tôi muốn xem xem, không còn sự cưng chiều của Triệu Phó, cậu còn có thể kiêu ngạo được bao lâu?\"\nNghe vậy, tôi quay đầu, nghiêm túc nhìn Linh Hiểu.\n\"Tôi chưa bao giờ coi thường bất cứ ai, và việc làm bạn với cậu cũng xuất phát từ chân tâm.\"\nThực ra tôi hiểu rất rõ, thế giới này chẳng qua chỉ là một cuốn tiểu thuyết ngôn tình \"cưng chiều vợ\". Tác giả đã sắp đặt để tôi - một thiên kim giả bị vạch trần thân phận và chịu đủ mọi tủi nhục. Những lời Lâm Hiểu nói lúc này cũng chỉ là vì cốt truyện yêu cầu.\nTôi không nên trách cô ta, vì ở một góc độ nào đó, cô ta chính là tôi của quá khứ.\nNhưng tôi vẫn không cam lòng.\nChẳng lẽ nhân vật phụ thì không được phép có chính kiến sao?\nTôi hít sâu một hơi.\n\"Cậu nói tôi lúc nào cũng kiêu ngạo? Vậy tôi tạm coi như cậu đang khen tôi đủ tự tin đi.\"\nThấy Lâm Hiểu sững sờ, tôi tiếp tục nói:\n\"Nhưng cậu nghĩ rằng sự tự tin của tôi đến từ sự thiên vị của Triệu Phó ư? Không, sự tự tin của tôi đến từ chính bản thân tôi.\"",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-7.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 6",
            "content": "Còn chưa kịp lên tiếng giải thích, Tống Nhiễm đã nhíu mày, nhận ra điều gì đó không đơn giản.\n\"Anh nói vậy là có ý gì?\"\nTôi đang định nhắc Triệu Phó chú ý đến hình tượng thái tử gia của mình.\n\"Tôi mới là người hiểu rõ Tống Ngữ nhất trên thế giới này!\"\nKhoảnh khắc này, Tống Nhiễm vô cùng tự tin.\n\"Anh có biết Tống Ngữ không ăn rau mùi không? Tôi biết!\"\n\"Cái gì?\" Triệu Phó giật mình, đồng thời bị kích thích ham muốn chiến thắng.\n\"Không ngờ cô cũng biết chuyện này?\"\nGiây tiếp theo, anh cười khẩy đầy khinh bỉ.\n\"Không sao, tôi còn biết Tống Ngữ không ăn hành, không ăn gừng, không ăn nội tạng, không thích uống canh!\"\nTriệu Phó đắc ý vô cùng, mười mấy năm thanh mai trúc mã lớn lên bên nhau khiến anh ta cực kỳ tự tin.\nThế nhưng Tống Nhiễm cũng không chịu thua kém.\nTống Nhiễm: \"Tống Ngữ thích ăn ngọt và cay, không thích chua!\"\nTriệu Phó: \"Tống Ngữ thích mùa hè và mùa thu, không thích mùa đông!\"\nTống Nhiễm: \"Tống Ngữ mặc áo size M, váy size S!\"\nTriệu Phó: \"Tống Ngữ thích quần hơn váy!\"\nThấy Tống Nhiễm sắp cạn lời, cô ấy theo phản xạ nhìn sang tôi, ánh mắt dừng lại trước n.g.ự.c tôi, rồi chẳng kịp suy nghĩ đã thốt ra:\n\"Tống Ngữ mặc áo n.g.ự.c size 70C!\"\nTôi: \"!\"\nTriệu Phó im bặt.\nMặt Triệu Phó lập tức đỏ bừng.\n\"Cô, cô…\" Anh ta chỉ vào Tống Nhiễm, lắp bắp cả buổi, cuối cùng ánh mắt cũng vô thức liếc xuống n.g.ự.c tôi. Nhận ra điều này, anh ta lập tức che mắt lại, xấu hổ đến mức không dám nhìn tiếp.\n\"Tôi, tôi không có…\" Anh ta còn muốn giải thích với tôi.\n\"Hừ hừ, cứng họng rồi chứ gì!\" Tống Nhiễm đắc ý vô cùng, nghiêng đầu khoe công với tôi.\n\"Chị nữ phụ, chị thấy chưa, em mới là người hiểu chị nhất trên đời này!\"\nTôi mỉm cười nhẹ nhàng.\nMười phút sau, Tống Nhiễm ôm trán, nhăn nhó trừng mắt, bất đắc dĩ gắt gỏng với Triệu Phó:\n\"Xin lỗi, nam phụ ca, tôi không nên khiêu khích anh.\"\nTôi hài lòng gật đầu: \"Không được bắt nạt Triệu Phó.\"\nTriệu Phó lập tức ngẩng cao đầu, giống như một chú chó nhỏ kiêu hãnh vừa được chủ nhân cưng chiều.\n\"Hừ, nam Đát Kỷ.\" Tống Nhiễm thở dài bất lực, miễn cưỡng cúi đầu, không muốn nhìn Triệu Phó thêm một giây nào nữa.\nSau đó, cô ấy lại háo hức nhìn tôi: \"Vậy về chuyện cốt truyện nguyên tác mà em vừa nói với chị…\"\nNghĩ ngợi một lúc, tôi hỏi: \"Ý của em là, em muốn thoát khỏi số phận trong nguyên tác, đúng không?\"\nTống Nhiễm gật đầu lia lịa như gà mổ thóc.\nBỗng nhiên, tôi cảm thấy cái gọi là 'nguyên tác' này, dường như cũng có thể được tôi tận dụng.\nVì thế, tôi cười tủm tỉm nhìn Tống Nhiễm: \"Có muốn vừa thoát khỏi cốt truyện nguyên tác, vừa tiện thể kiếm thêm vài chục triệu, trở thành một phú bà xinh đẹp giàu có không?\"\nÁnh mắt Tống Nhiễm lập tức kiên định: \"Chị nữ phụ, em nguyện vì chị mà hi sinh tất cả!\"\n\"Tốt lắm.\" Tôi gật đầu, \"Ngày mai em đi quyến rũ Triệu Lẫm đi.\"\n\"Hả?\" Tống Nhiễm sững sờ, chỉ vào mình, ngờ vực hỏi: \"Em á?\"\n\"Đúng, em.\" Tôi nâng mặt cô ấy lên, bắt đầu tẩy não.\n\"Bé con, em là nữ chính đấy. Chỉ là một Triệu Lẫm mà thôi, em còn không nắm chắc được sao?\"\n\"Vì đây vốn là cốt truyện nguyên tác, vậy thì tại sao chúng ta không lợi dụng nó chứ?\"\nSau khi nghe tôi trình bày kế hoạch, ánh mắt Tống Nhiễm dần dần sáng lên.\n\"Ngốc bạch ngọt đúng không? Không vấn đề, em diễn mấy vai này giỏi lắm!\"\nNhìn thấy vậy, Triệu Phó ở bên cạnh lắc đầu, không nỡ nhìn tiếp.\n\"Chậc, cô còn cần diễn à?\"\n7.\nThế giới này là một quyển tiểu thuyết, nam nữ chính có sự hấp dẫn tự nhiên với nhau.\nVì vậy, chuyện Tống Nhiễm tiếp cận Triệu Lẫm gần như dễ như trở bàn tay.\nTriệu Lẫm vốn là con riêng của ông cụ Triệu. Ông cụ tuổi trung niên mới có con, vô cùng cưng chiều anh ta. Cộng thêm hào quang nam chính, địa vị của Triệu Lẫm trong nhà họ Triệu thậm chí từng có lúc vượt qua cả Triệu Phó - thái tử gia danh chính ngôn thuận.\nNhưng dù thế nào, danh xưng 'con riêng' luôn mang theo sự bất chính.\nChính vì vậy, Triệu Lẫm mới càng khao khát đánh bại Triệu Phó trên mọi phương diện.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-6.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 5",
            "content": "Nhận được lệnh, Triệu Phó lập tức xông lên.\nKiếp trước, Triệu Lẫm dù bị hạ thuốc nhưng vẫn giữ lại được một chút lý trí, khó khăn lắm mới chạy thoát khỏi phòng VIP. Nhưng vì tình cờ gặp Tống Nhiễm đang say rượu, mới dẫn đến tình huống \"thiên lôi câu động địa hỏa\".\nNhưng lần này, có tôi và Triệu Phó chặn giữa đường, Triệu Lẫm bị Triệu Phó đưa vào một căn phòng khác.\nNhìn Triệu Lẫm vì không có cách phát tiết mà đôi mắt đỏ rực, bắt đầu giãy giụa điên cuồng, Triệu Phó trực tiếp vác anh lên vai, ném thẳng vào bồn tắm đầy nước lạnh.\n\"Chú nhỏ, cháu cũng là vì muốn tốt cho chú thôi.\" Anh tỏ vẻ nghiêm túc đầy thành khẩn.\n\"Chú sẽ hiểu cho cháu mà, đúng không?\"\nĐáp lại anh ta là giọng nói lạnh đến run rẩy của Triệu Lẫm:\n\"Triệu Phó, cậu dám... Ục ục ục...\"\nLời còn chưa dứt, đầu anh ta đã bị Triệu Phó ấn mạnh xuống nước lạnh.\n\"Chú nhỏ, chú bình tĩnh lại nào.\"\nTriệu Lẫm vùng vẫy, sặc hai ngụm nước lạnh. Khi ngẩng đầu lên lần nữa, anh ta giận đến mức chân mày cũng biến dạng.\n\"Thằng nhóc khốn... Ục ục ục...\"\n\"Tôi thấy chú vẫn chưa tỉnh táo đâu.\" Triệu Phó tiếc nuối lắc đầu, sau đó quay sang nhìn tôi:\n\"Chuyện ở đây cứ giao cho tôi, em yên tâm.\"\n\"Trễ rồi, em cũng sắp tan làm rồi đúng không? Về sớm nghỉ ngơi đi.\"\nTôi: \"...\"\nMặc dù Triệu Lẫm quả thật rất thảm, nhưng nhớ lại những gì đã xảy ra trong kiếp trước, tôi chẳng thể nào cảm thấy thương hại được. Vì vậy, tôi quay người rời đi.\nVừa mở cửa, cơn gió lạnh buốt của đêm đông ập đến, khiến đầu óc tôi tỉnh táo hơn một chút.\nNghĩ ngợi một lúc, tôi gọi một cuộc điện thoại.\n\"Là tôi đây.\" Tôi dừng một chút rồi tiếp tục: \"Thông báo xuống dưới, tuần sau tổ chức đại hội cổ đông.\"\nĐầu dây bên kia có chút kinh ngạc:\n\"Cô bị sao vậy? Sao lại đột ngột như thế...\"\n\"Không có gì, chỉ là hơi thất vọng thôi.\" Tôi mím môi, tiếp tục nói:\n\"Tìm người tố cáo cha của Lâm Hiểu đã biển thủ công quỹ. Tôi muốn bãi nhiệm ông ta ngay trong đại hội cổ đông.\"\nKiếp trước, nhà họ Lâm phá sản cũng là vì lý do này.\n\"Cô trước giờ luôn tránh mặt, lần này định tham dự thật sao?\"\n\"Phải.\" Tôi nhẹ giọng nói.\n\"Tôi sẽ đích thân tham dự đại hội cổ đông lần này.\"\nHóa ra, khi được làm lại một lần nữa, cô ta, một người không phải chịu cảnh gia đình phá sản cũng chẳng khác gì những kẻ khác.\nTôi cười nhạt tự giễu, rồi cúp máy.\nNgẩng đầu lên, tôi nhìn thấy một người phụ nữ đang đứng trước cửa nhà tôi.\n\"Vậy, cô đến tìm tôi có chuyện gì?\"\nTống Nhiễm mặc một chiếc váy trắng, cười tươi đứng trước mặt tôi.\nChạm phải ánh mắt tôi, cô ấy dịu dàng vén tóc ra sau tai.\nSau đó, bất ngờ quỳ sụp xuống bằng một cú trượt gối hoàn hảo, ôm chặt lấy chân tôi, cả quá trình liền mạch không chút chần chừ.\n\"Chị nữ phụ, cứu em với!\"\nCô ấy ai oán cầu xin.\n\"Em thật sự không muốn gả cho ông chú già và sinh một thai ba bảo đâu!\"\n6.\nThế giới này là một vũ trụ tiểu thuyết ngọt sủng.\nĐây là những gì Tống Nhiễm, một người xuyên sách đã nói với tôi.\n\"Buông ra.\"\n\"Không buông!\"\nTống Nhiễm ôm chặt lấy chân tôi, khóc như một ấm nước sôi bị vỡ, âm thanh chói tai đến mức khiến đầu tôi vừa được gió lạnh thổi tỉnh táo lại bắt đầu ong ong nhức nhối.\nVì vậy, khi Triệu Phó chạy đến, thứ anh nhìn thấy chính là cảnh Tống Nhiễm đang ôm lấy tôi, miệng không ngừng gào lên:\n\"Chị nữ phụ, không có chị, em biết sống sao đây!\"\n\"Em... Hai người...\" Anh ta chỉ tôi, rồi chỉ sang Tống Nhiễm, giọng run rẩy, trông như sắp tan vỡ đến nơi.\n\"Em bây giờ không chỉ thích người già, mà còn thích con gái luôn sao?\"\nSự thật chứng minh, \"ấm nước sôi\" sẽ không biến mất, nó chỉ chuyển từ người này sang người khác.\nTriệu Phó như một oán phụ bị ruồng bỏ, khóc còn to hơn cả Tống Nhiễm.\n\"Trẻ tuổi lại đẹp trai, chẳng lẽ đó là lỗi của anh sao?\"\nTôi: \"...\"\n\"Anh không quan tâm, anh mới là chó săn trung thành nhất của Tống Ngữ! Cô ấy phải xếp sau anh!\"\nTống Nhiễm: \"...\"",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-5.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 4",
            "content": "Dường như thế giới này đã được lập trình sẵn. Tình cảm hơn mười năm qua, ngay khoảnh khắc tôi bị vạch trần là thiên kim giả, liền tan biến sạch sẽ.\nTừ đầu đến cuối, chỉ có một mình Triệu Phó, luôn kiên định đứng về phía tôi.\nCũng chính vì vậy, tôi lại càng không muốn anh ấy dính dáng vào chuyện này thêm nữa.\nNhưng hết lần này đến lần khác, Triệu Phó lại như một con Husky xổng xích, hoàn toàn không thể kiểm soát.\nNhững người khác trong phòng VIP đều bị anh mắng đến sững sờ.\nGiây tiếp theo, Triệu Phó, vốn mang khí thế cao hơn hai mét tám, khi quay sang nhìn tôi thì lập tức co rúm lại.\n\"Đừng sợ, anh không mắng em.\"\nNghĩ một chút, anh lại bổ sung thêm:\n\"Mắng người khác là không đúng, anh biết rồi, là vấn đề phẩm chất của anh, em đừng học theo.\"\nKhóe miệng tôi giật giật khi thấy ánh mắt phức tạp mà mọi người xung quanh đang nhìn tôi. Tôi nhanh chóng kéo Triệu Phó ra khỏi phòng.\n\"Ơ này, anh còn chưa nói xong mà! Sao bọn họ có thể đối xử với em như vậy...\"\n\"Im miệng.\"\nChỉ khi đến lối thoát hiểm, tôi mới quay đầu nhìn anh.\n\"Sao anh lại đến đây?\"\n\"Anh đến tìm em mà.\" Anh nhìn tôi, ánh mắt vô tội.\n\"Em đã nói rồi, bây giờ thân phận của chúng ta không còn ngang hàng nữa, anh không cần phải đi theo em nữa...\"\n\"Tống Ngữ.\" Anh ngắt lời tôi, nghiêm túc nhìn thẳng vào mắt tôi, hỏi: \"Vậy hai năm qua, khi anh không ở đây, em đã sống như thế này sao?\"\nNghe vậy, tôi im lặng.\n\"Tống Ngữ, anh hối hận rồi. Lúc trước anh không nên nghe lời em mà ra nước ngoài du học.\"\nÁnh mắt anh đầy đau lòng, khiến tôi thoáng nhớ đến kiếp trước.\nKhi đó, anh cũng nhìn tôi như thế, dịu dàng nói: \"Tống Ngữ, anh rất đau lòng vì em.\"\nNếu có một người trên thế giới này luôn yêu tôi vô điều kiện, không hề giữ lại bất cứ điều gì...\nThì người đó chỉ có thể là Triệu Phó.\nHít sâu một hơi, tôi khẽ nói: \"Triệu Phó, hãy cho em thêm chút thời gian.\"\nEm sẽ cố gắng, để một lần nữa đứng bên cạnh anh.\n5.\nTôi đang đợi một người xuất hiện.\nTheo ký ức của kiếp trước, tối nay anh ta sẽ đến đây để bàn chuyện làm ăn, nhưng cuối cùng bị người ta tính kế, vô tình uống phải rượu có thuốc. Sau đó, anh ta tình cờ gặp Tống Nhiễm khi ấy đang tự chuốc say vì bị vị hôn phu lạnh nhạt, và hai người xảy ra tình một đêm.\nTiếp đó chính là kịch bản ngọt sủng \"một thai ba bảo\" đầy kinh điển.\nDựa vào ký ức của kiếp trước, tôi đứng chờ ở lối cầu thang. Không lâu sau, quả nhiên, tôi thấy bóng dáng quen thuộc ấy.\nNhưng trước khi tôi kịp hành động, Triệu Phó phía sau đã lên tiếng trước.\n\"Chú nhỏ?\"\nTôi còn đang định nhắc nhở anh rằng người này sau này sẽ là kẻ tranh đoạt vị trí người thừa kế với anh, anh tuyệt đối không thể xem thường...\n\"Vậy nên hôm nay em đến đây là để chờ chú nhỏ sao?\" Triệu Phó kinh ngạc nhìn tôi, ngay sau đó, ánh mắt anh tràn đầy ghen tị.\n\"Hắn có gì hơn anh chứ?\"\nTôi lập tức không biểu cảm.\nNhưng Triệu Phó vẫn tiếp tục ghen tuông: \"Được thôi, anh thừa nhận chú nhỏ đúng là vẫn phong độ ngời ngời.\"\n\"Nhưng chú ấy hơn ba mươi tuổi rồi, chẳng lẽ bây giờ em thích người lớn tuổi hơn sao?\"\n\"Không phải, anh thua kém hắn ở điểm nào chứ? Chú nhỏ đã già rồi, em vẫn nên nhìn anh đi!\"\nTôi đưa tay ra, véo lấy miệng Triệu Phó đang lảm nhảm không ngừng.\n\"Câm miệng, không thì anh chếc chắc.\"\nTriệu Phó ấm ức gật đầu.\nChỉ chậm trễ trong chốc lát, Triệu Lẫm đã đi đến gần. Lúc này, ngay cả Triệu Phó cũng nhận ra điều gì đó không ổn.\n\"Sao mặt chú nhỏ đỏ như vậy? Bước đi cũng loạng choạng, chú ấy uống say rồi sao?\"\n\"Không, là bị hạ thuốc.\" Tôi cũng không định giấu diếm. \"Có người giăng bẫy chú ấy.\"\n\"Cái gì?\" Triệu Phó lập tức trợn tròn mắt. \"Vậy chúng ta có giúp không?\"\n\"Tất nhiên rồi.\" Tôi nhếch môi cười. \"Đi đi, anh ra tay đi.\"\nVốn dĩ tôi còn đang lo một mình tôi sẽ khó mà ngăn được Triệu Lẫm, người đàn ông trưởng thành này. Nhưng bây giờ đã có Triệu Phó, mọi chuyện trở nên dễ dàng hơn nhiều.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-4.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 3",
            "content": "Tôi chế giễu trong lòng, ánh mắt lại dừng trên một cô gái trong đám đông - Lâm Hiểu.\nCô ấy từng là người bạn thân nhất của tôi.\nKiếp trước, trước khi tôi bị phát hiện là thiên kim giả, gia đình cô ấy đã phá sản. Họ phải bán hết tài sản mới đủ trả nợ, rồi cả nhà dọn đến thành phố khác sống.\nSau đó, khi scandal tiểu thư thật - giả bị lộ ra, dù tôi vẫn ở lại nhà họ Tống nhưng tiền tiêu vặt bị cắt giảm một nửa.\nDù vậy, tôi vẫn lấy một nửa số tiền đó để giúp đỡ cô ấy và gia đình vượt qua giai đoạn khó khăn nhất.\nChỉ vì tôi tin rằng cô ấy là người bạn duy nhất của tôi.\nNhưng kiếp này, công ty nhà cô ấy bất ngờ nhận được một khoản đầu tư lớn, không những không phá sản mà còn phát triển mạnh mẽ trong hai năm qua, tài sản gần như ngang bằng với nhà họ Tống.\nThế nhưng, khi bắt gặp ánh mắt tôi, cô ấy lại có chút chột dạ, khẽ lùi về phía sau, nhưng cuối cùng vẫn không mở miệng nói đỡ tôi một câu nào.\nHy vọng dần biến thành thất vọng.\nTôi há miệng, định hỏi cô ấy “Tại sao?”\nNhưng lại phát hiện ra, tôi không thể nào hỏi ra được.\n“Tống Ngữ, cậu không sao chứ?”\nTống Nhiễm chủ động bước đến, vẻ mặt áy náy:\n“Xin lỗi nhé, mọi người không cố ý chế giễu cậu đâu.”\nVẻ ngoài như một đóa hoa bạch liên dịu dàng và tinh tế.\nTheo lẽ thường, lúc này tôi nên “không chịu nổi sự sỉ nhục” mà đặt khay rượu xuống rồi quay người bỏ đi.\nNhưng—\n“Này này này, đi đâu đấy? Câu lạc bộ của mấy người đào tạo nhân viên kiểu này à? Còn không mau tới đây rót rượu?”\nTrương Trì cố tình gây sự, cười đắc ý.\n“Có khi ông đây tâm trạng vui, còn thưởng cho cô mấy ngàn tệ ấy chứ.”\n“Tống Ngữ, rời khỏi nhà họ Tống rồi, chắc sống khó khăn lắm nhỉ?”\nThấy tôi không lên tiếng, hắn đảo mắt, giọng điệu càng trở nên bỉ ổi:\n“Đúng lúc lắm, ông đây đang thiếu một người làm ấm giường.”\n“Nhìn cô cũng có chút sắc vóc, dáng người cũng ra gì đấy, hay là theo tôi đi…”\nHắn càng nói càng quá đáng, những người khác trong phòng cũng lộ ra vẻ mặt háo hức chờ xem trò vui.\nChỉ có Tống Nhiễm hơi nhíu mày, định lên tiếng thì—\n‘RẦM!’\nCánh cửa phòng bao bị ai đó đạp tung.\nTriệu Phó cuối cùng cũng đến, khuôn mặt lạnh như băng.\nDưới ánh mắt kinh ngạc của tất cả mọi người, anh sải bước vào trong.\nĐứng trước mặt Trương Trì, ánh mắt sắc bén như dao, từng chữ từng chữ nghiến răng hỏi:\n“Mày vừa nói ai có chút sắc vóc?”\nCả phòng trong nháy mắt im lặng đến đáng sợ.\nNgay cả tôi cũng có chút ngạc nhiên. Triệu Phó vốn không thích nơi ồn ào náo nhiệt, trước đây trừ khi bị tôi kéo theo, anh ấy rất ít khi đến những nơi thế này.\n“Triệu… Triệu ca…”\nTrương Trì không ngờ Triệu Phó lại xuất hiện, nhất thời sợ đến mức chân run lên.\n“Tôi… tôi đùa thôi mà…”\nTrước mặt Triệu Phó, hắn không dám tỏ thái độ.\n“Ồ?”\nTriệu Phó nghiêng đầu, khuôn mặt vô cảm:\n“Dám đùa với cô ấy, ai cho mày gan đó?”\nLúc này có người đứng ra hòa giải, là một thiếu gia từng có quan hệ khá tốt với Triệu Phó.\n“Ôi dào, Triệu Phó, bọn tôi biết trước đây cậu và Tống Ngữ thân nhau, nhưng giờ cô ấy khác chúng ta rồi mà… Chẳng lẽ cậu vì cô ấy mà…”\nLời còn chưa dứt đã bị Triệu Phó ngắt ngang.\n“Mày cũng biết chúng ta cùng nhau lớn lên à?”\nAnh nhìn người nọ, rồi quét mắt một vòng qua những kẻ đang im lặng trong phòng.\n“Cô ấy làm gì sai? Là cô ấy tự muốn trở thành giả thiên kim sao? Cô ấy đã từng làm gì có lỗi với mấy người chưa?”\n“Người mà ông đây coi như công chúa, các người cũng dám làm nhục?”\nAnh cau mày, giọng nói lạnh lùng:\n“Mẹ nó, mấy người có bệnh hết rồi à?”\n4.\nThực ra, không chỉ Triệu Phó, ngay cả tôi, người đã sống hai kiếp cũng không thể hiểu được.\nTại sao những người bạn cùng lớn lên từ nhỏ, ngay khi biết được thân phận thật của tôi, liền quay lưng giẫm đạp tôi không thương tiếc?\nTại sao người từng hứa sẽ làm chị em tốt cả đời, khi tôi rơi vào cảnh khốn cùng, lại không thèm nói đỡ cho tôi dù chỉ một câu?",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-3.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 2",
            "content": "Sau đó, cô ấy chủ động hủy bỏ hôn ước với Triệu Phó, quay sang kết hôn với người chú nhỏ tài giỏi của anh ta, khiến cả giới hào môn sững sờ.\nCuối cùng, cô ấy sinh ba đứa con, trở thành người phụ nữ được người nắm quyền nhà họ Triệu yêu chiều nhất.\nTôi và Tống Nhiễm giống như hai nhân vật đối lập trong tiểu thuyết ngôn tình. Một người từ kẻ bị ghét bỏ trở thành nữ chính tỏa sáng, một người từ kẻ được cưng chiều trở thành kẻ bị ruồng bỏ. Mọi chuyện cứ như một ván kịch được sắp đặt sẵn.\nTừ đầu đến cuối, chỉ có Triệu Phó là luôn đứng về phía tôi.\nVì tôi, anh ta chống lại hôn ước, nhiều lần công khai đối đầu với trưởng bối trong nhà, chẳng thèm ngó ngàng đến vị hôn thê của mình – Tống Nhiễm.\nKết quả, vị trí người thừa kế của anh ta bị tước mất, từ Thái tử nhà họ Triệu trở thành kẻ bị ruồng bỏ. Đến ngày tôi bị đưa vào trại tâm thần, anh ta vì cứu tôi mà gặp tai nạn xe hơi.\nAnh ta lẽ ra có thể sống rất tốt, vô ưu vô lo, một đời viên mãn.\nNếu không phải vì tôi…\nVậy nên sau khi sống lại, tôi không chút do dự khuyên Triệu Phó ra nước ngoài du học.\nVà vào ngày bị vạch trần thân phận giả, tôi không còn quỳ xuống cầu xin nhà họ Tống giữ mình lại nữa.\nTôi nhận tiền, rồi dứt khoát thu dọn đồ đạc, rời đi.\nLần này, tôi không muốn để Triệu Phó nhìn thấy bất kỳ sự chật vật nào của tôi nữa.\nTôi thà rằng trong lòng anh ấy, hình ảnh của tôi mãi mãi là Tống Ngữ rực rỡ và kiêu hãnh của những năm tháng tuổi trẻ, là cô bé thanh mai trúc mã đã lớn lên cùng anh ấy.\nTôi thay xong đồng phục và bước ra khỏi phòng thay đồ.\nCông việc bán thời gian tối nay của tôi là phục vụ tại một câu lạc bộ cao cấp.\nTrước đây, khi còn là đại tiểu thư của nhà họ Tống, tôi đã không ít lần cùng đám con nhà giàu đến đây vui chơi. Nhưng làm nhân viên phục vụ ở đây thì đây là lần đầu tiên.\nQuản lý phân công tôi mang rượu vào phòng VIP.\nKhông ngờ, vừa mở cửa ra, ánh mắt đầu tiên của tôi lại chạm phải Tống Nhiễm.\nGiống hệt kiếp trước, cô ta ngồi ở trung tâm của đám đông, váy trắng thuần khiết, được mọi người vây quanh như những vì sao xoay quanh mặt trăng.\nTheo dòng thời gian, bây giờ chắc hẳn cô ta đã hoàn toàn thích nghi với cuộc sống hào môn, dựa vào hình tượng thuần khiết, lương thiện để được gia đình họ Tống yêu thương, trở thành đại tiểu thư chính hiệu của nhà họ Tống.\nNhững người ngồi cạnh cô ta đều là những gương mặt quen thuộc – những người bạn con nhà giàu mà tôi từng chơi cùng.\nTôi khẽ cau mày, cúi thấp đầu rồi bước vào.\nTôi chỉ muốn lặng lẽ đặt rượu xuống rồi rời đi, vì tôi còn có những việc quan trọng hơn phải làm.\nNhưng không ngờ, vừa xoay người thì có người nhận ra tôi.\n“Tống Ngữ?”\nNgười lên tiếng đang cầm micro, và ngay khi câu nói vang lên, cả căn phòng lập tức yên lặng. Mọi ánh mắt đều đổ dồn về phía tôi.\n“Thật sự là cậu à!” Người nọ cười khẽ, như thể vừa bắt gặp một trò vui.\n\r\n“Đại tiểu thư nhà họ Tống của chúng ta, từ bao giờ lại thê thảm đến thế này?”\nLời vừa dứt, trong phòng lập tức vang lên những tiếng cười chế giễu.\n“Quả nhiên, giả thì mãi mãi cũng chỉ là giả.”\n“Buồn cười thật, cô ta cũng có ngày hôm nay.”\nTên thiếu gia mở lời đầu tiên là Trương Trì, hắn tiến lại gần Tống Nhiễm, cười cợt nói:\n“Nhìn đi, Tiểu Nhiễm, tôi đã nói rồi, Tống Ngữ sao có thể sánh với cậu được.”\n“Triệu Phó chẳng qua chỉ vì tình nghĩa thanh mai trúc mã mà tỏ vẻ chút thôi. Đừng lo, rồi thời gian trôi qua, anh ấy nhất định sẽ thích cậu thôi.”\nTống Nhiễm liếc nhìn tôi, giọng điệu e dè:\n“Nhưng… mình cảm thấy Triệu Phó vẫn thích cô ấy hơn.”\nNghe vậy, tôi lập tức hiểu ra.\nCô ta cố ý.\nVì trong tiệc sinh nhật hai ngày trước, Triệu Phó đã công khai tỏ tình nhưng lại nhận nhầm người, khiến Tống Nhiễm trở thành trò cười của giới hào môn. Bây giờ, đám người này đang cố tình hạ nhục tôi để lấy lòng cô ta.\nThật là ấu trĩ.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-2.html"
        },
        {
            "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 1",
            "content": "1\nKhi Triệu Phó tìm thấy tôi, đúng lúc chợ đêm đang vào giờ cao điểm.\nTrên con phố khu phố cổ, người qua kẻ lại tấp nập, náo nhiệt vô cùng, hơi thở của cuộc sống thường nhật tràn ngập khắp nơi.\nAnh ta mặc một bộ vest gile đặt may riêng, sống mũi đeo một cặp kính gọng mảnh. Từ nhỏ đã được nuông chiều trong nhung lụa, cậu ấm nhà họ Triệu, từ đầu đến chân, thậm chí từng sợi tóc cũng tinh tế vô cùng.\nHoàn toàn lạc lõng giữa khu chợ đêm này.\n\"Tống Ngữ?\" Anh ta nhìn tôi với ánh mắt không thể tin nổi.\nTôi ngước lên nhìn anh ta, trong lòng chẳng hề ngạc nhiên.\n\"Ồ, về rồi à?\"\nSau đó lại cúi xuống, thuần thục lật mấy xiên xúc xích trên vỉ nướng.\n\"Giờ đang bận, không rảnh ôn chuyện, cậu đợi một lát nhé.\"\nNghe vậy, anh ta vô thức nhíu mày, rồi cất giọng lớn hơn:\n\"Tống Ngữ!\"\nTôi chẳng buồn ngẩng đầu.\n\"Xúc xích ba đồng một xiên, năm đồng hai xiên, cậu muốn mấy xiên?\"\nĐối diện im lặng hai giây, cuối cùng nghẹn ra một câu:\n\"… Hai xiên.\"\n\"Được rồi.\"\nHai phút sau, tôi và anh ta cùng ngồi xổm sau quầy hàng, ăn xúc xích nướng.\nCậu ấm được nuôi nấng sung sướng từ bé, chắc chưa từng ăn thứ rẻ tiền này, cắn một miếng là nhíu mày ngay. Nhưng khi chạm phải ánh mắt tôi, anh ta vẫn ngoan ngoãn nuốt xuống.\nNhìn đến là tội nghiệp.\nCòn tôi, ba miếng đã ăn xong một xiên, đang định xoay người tiếp tục làm việc—\n\"Tống Ngữ.\" Anh ta lại gọi tôi.\nTôi quay đầu nhìn anh ta.\n\"Gì nữa?\"\nAnh ta nghiêm túc nhìn tôi.\n\"Tôi đến nhà tìm cậu, nhưng cậu không ở đó.\"\n\"À, chưa kịp nói với cậu, tôi rời khỏi nhà họ Tống rồi.\"\nNghĩ ngợi một lúc, tôi lại hỏi:\n\"Cậu gặp Tống Nhiễm chưa?\"\n\"Ừ.\"\n\"Cô ấy xinh không?\"\nTriệu Phó hơi nhíu mày. Được giáo dục tử tế từ nhỏ, anh ta không nói ra những lời chê bai con gái, nên chỉ bĩu môi đáp:\n\"Cũng tạm.\"\nNghĩ một lúc, anh ta bổ sung thêm một câu:\n\"Nhưng không đẹp bằng cậu.\"\nTôi gật đầu.\n\"Vậy được rồi, cậu nhớ kỹ nhé, cô ấy mới là đại tiểu thư thực sự của nhà họ Tống, là người đáng lẽ ra phải lớn lên bên cậu. Những năm qua cô ấy sống rất khổ, mãi mới được trở về nhà họ Tống, cậu phải đối xử tốt với cô ấy đấy.\"\nÍt nhất đừng vì tôi mà thành kẻ thù với cô ấy, như thế sẽ không đi đến kết cục kia nữa.\nNói xong, tôi quay người định đi—\nNhưng không đi được.\nTôi bất đắc dĩ.\n\"Lại sao nữa đây, cậu chủ nhỏ?\"\n\"Cậu từng nói, đợi tôi về, cậu sẽ đồng ý làm bạn gái tôi.\"\nTriệu Phó nắm lấy cổ tay tôi, chớp chớp mắt, hốc mắt lập tức đỏ hoe, trông y như một chú cún con bị ấm ức.\n\"Lời hứa còn tính không?\"\nLúc này tôi mới nhớ ra, năm đó anh ta không chịu đi du học, tôi vì dỗ dành nên đã hứa với anh ta một vài điều.\nTôi và Triệu Phó là thanh mai trúc mã, tôi ỷ vào điều đó mà bắt nạt anh ta suốt hơn mười năm. Cậu ấm nhà họ Triệu, người đứng trên đỉnh kim tự tháp trong giới hào môn, vậy mà lại luôn nghe lời tôi răm rắp.\nKhi ấy, tôi đã sớm coi Triệu Phó là của riêng mình.\nNhưng ai có thể ngờ, chỉ vỏn vẹn hai năm sau, khoảng cách giữa tôi và anh ta đã cách biệt như trời với đất.\nDù vậy… đây vốn là kết cục mà tôi đã sớm lường trước.\n\"Không tính nữa.\" Tôi gỡ tay anh ta ra, đối diện với ánh mắt như sắp khóc đến nơi của anh ta, tôi cụp mắt xuống.\n\"Triệu Phó, thân phận của chúng ta bây giờ… đã không còn ngang hàng nữa rồi.\"\nVậy nên, lần này, cậu hãy sống thật tốt.\n2\nKiếp trước, kết cục của tôi rất thảm.\nTừ ngày Tống Nhiễm trở về nhà họ Tống, tôi như bị ma ám, điên cuồng đối đầu với cô ấy.\nDựa vào thân phận thanh mai trúc mã của Thái tử nhà họ Triệu, tôi tìm đủ cách hãm hại cô ấy.\nCuối cùng, tôi bị mọi người quay lưng, nhà họ Tống cũng hết chịu nổi mà liên thủ đưa tôi vào trại tâm thần.\nCòn Tống Nhiễm từ một bông hoa trắng đơn thuần, đã nghịch tập trở thành bảo bối của nhà họ Tống.",
            "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-1.html"
        }
    ]
}