{
    "title": "Con Gái Cần Ghép Thận - 8",
    "content": "Tôi cực kỳ thích dáng vẻ của gã lúc này, khóe môi cong lên, cười càng thêm sâu:\n \n\"Anh và Vương Ân cùng nhau gạt tôi, muốn tôi hiến thận cho đứa con hoang của các người, còn muốn tôi c.h.ế.t trên bàn mổ nữa — tội chồng thêm tội. Anh nói xem, hai người phải ngồi tù bao nhiêu năm đây?\"\n \nChân Chu Thích mềm nhũn, \"phịch\" một tiếng quỳ rạp xuống đất.\n \n\"Thi Hoa… vợ à…\"\n \nTôi cúi người xuống, đưa ngón trỏ đặt lên môi gã:\n \n\"Đừng nói gì cả. Tôi sẽ xem biểu hiện tiếp theo của anh thế nào.\"\n \n\"Cô…\"  Gương mặt Chu Thích giờ chỉ còn lại sự hoảng loạn: \"Sao cô lại trở thành như thế này?\"\n \nTôi đứng bên ngoài nhìn gã.\n \nTôi thành ra thế nào chứ?\n \nTàn nhẫn sao?\n \nKhông phải cũng chính gã ép tôi đến mức này sao?\n \nChu Thích bỏ đi.\n \nCon gái gã và Vương Ân  Chu Giai Giai  không tìm được thận phù hợp, ca phẫu thuật buộc phải hoãn lại, tiếp tục chờ ghép tạng.\n \nVương Ân đến cầu xin tôi, vừa gặp mặt đã quỳ xuống:\n \n\"Thi Hoa, tôi sai rồi! Cô muốn phạt tôi thế nào cũng được, chỉ xin cô hãy cứu lấy con gái tôi!\"\n \nTôi lạnh lùng nhìn cô ta:\n \n\"Tôi nói rồi, Chu Giai Giai vốn là mệnh yểu…\"\n \n\"Aaa!\"  Vương Ân hét lên một tiếng chói tai.\n \nCô ta đứng bật dậy, gương mặt méo mó vì tức giận:\n \n\"Không được phép nói con gái tôi như vậy! Con bé không phải mệnh yểu! Không phải!\"\n \nTôi nhún vai:\n \n\"Vậy thì cô cứ tiếp tục tìm thận phù hợp đi. Hy vọng con gái cô sống đủ lâu để đợi được.\"\n \nÁnh mắt Vương Ân nhìn tôi tràn đầy căm hận.\n \nTôi gọi bảo vệ, lệnh cho họ kéo cô ta ra ngoài.\n \nTiếng khóc gào của Vương Ân vang vọng khắp tòa nhà công ty, mãi vẫn chưa chịu tan đi.\n \nDòng chữ xuất hiện:\n \n[Sao tôi thấy nữ chính có hơi tàn nhẫn thật rồi?]\n \n[Tàn nhẫn cái con khỉ! Đối với kẻ thù thì phải tàn nhẫn!]\n \n[Nữ chính tiếp theo sẽ làm gì đây?]\n \n……\n \nKhóe môi tôi khẽ cong lên.\n \nTiếp theo...\n \nTôi cho người tung tin ra ngoài, nói rằng tôi và Chu Thích đã trở mặt, tôi sắp báo cảnh sát.\n \nTrần Trác bỏ chạy.\n \nNgười của tôi vẫn luôn bám theo, rồi cố tình để lộ nơi Trần Trác đang lẩn trốn cho Vương Ân biết.\n \nVương Ân lập tức thông báo vị trí của Trần Trác cho Chu Thích.\n \nChu Thích nghi hoặc hỏi:\n \n\"Sao em biết được thông tin này?\"\n \nVương Ân sốt ruột dậm chân:\n \n\"Anh đừng hỏi nữa! Nếu Trần Trác bị Thi Hoa tìm được, rồi khai ra chúng ta, thì chúng ta thật sự tiêu đời!\"\n \nChu Thích trầm ngâm một lúc, lẩm bẩm:\n \n\"Chuyện này có gì đó không đúng.\"\n \nVương Ân sốt ruột đến mức bật khóc:\n \n\"Tôi không thể để chuyện xảy ra với mình được, tôi còn phải chăm sóc Giai Giai! Chu Thích, anh đừng nghĩ nhiều nữa, mau tìm Trần Trác đi, xử lý hắn luôn!\"\n \nChu Thích lại im lặng thêm một lúc rồi mới nói:\n \n\"Nhưng mà sức khỏe tôi bây giờ không cho phép, sao đi tìm Trần Trác được?\"\n \n\"Vậy phải làm sao?\"  Vương Ân vừa khóc vừa hỏi.\n \nChu Thích nghĩ ngợi một hồi rồi nói:\n \n\"Thế này đi, em đi tìm Trần Trác. Còn tôi thì ở nhà dưỡng bệnh và chăm Giai Giai.\"\n \nVương Ân lúc này đã rối như tơ vò:\n \n\"Nhưng mà…\"\n \nChu Thích sốt ruột quát:\n \n\"Đừng 'nhưng mà' nữa! Nếu để Thi Hoa tìm thấy Trần Trác trước, chúng ta sẽ tiêu thật đấy!\"\n \nVương Ân liên tục gật đầu:\n \n\"Được, tôi đi tìm Trần Trác! Tôi đi ngay!\"\n \n12\n \nTôi ẩn mình trong phòng bệnh bên cạnh, đợi sau khi Vương Ân rời đi mới bước sang phòng bệnh của Chu Thích.\n \nVừa thấy tôi, Chu Thích liền lập tức thể hiện lòng trung thành:\n \n\"Anh đã bảo Vương Ân đi tìm Trần Trác rồi. Vợ à, anh biết chính em là người tiết lộ hành tung của Trần Trác cho Vương Ân. Em muốn mượn tay cô ta để trừ khử Trần Trác, đúng không?\"\n \nThực ra đúng là tôi có ý đó.\n \nTôi không để Chu Thích ra tay là vì gã là cha ruột của Gia Gia.\n \nTôi không muốn để con bé có một người cha là kẻ g.i.ế.c người.\n \nNhưng tôi tuyệt đối sẽ không thừa nhận.\n \n\"Chu Thích, anh đang nói gì vậy?\"\n \nChu Thích nhìn tôi thật sâu:\n \n\"Giai Giai… À không, là con gái của Vương Ân. Nó không chờ được lâu nữa đâu. Nếu trong vòng một tháng không tìm được thận phù hợp, thì con bé sẽ…\"\n \nGã khó khăn lắm mới gượng dậy được khỏi giường, rồi quỳ xuống trước mặt tôi:\n \n\"Anh sẽ xử lý mọi chuyện ổn thỏa. Vợ à, cho anh thêm một cơ hội nữa, anh cầu xin em.\"\n \n\"Chu Giai Giai có c.h.ế.t thì cũng là số trời, anh không quan tâm. Chỉ cần con gái của chúng ta bình an là được rồi.\"\n \n\"Bệnh của Giai Giai chính là báo ứng của Vương Ân. Lúc đó anh đã chia tay với cô ta rồi, là cô ta chủ động dụ dỗ anh sau khi anh cưới em, còn lén lút sinh ra đứa con đó. Nếu anh biết trước, nhất định sẽ không để cô ta sinh ra cái nghiệt chủng đó đâu!\"\n \n\"Vợ à, trong lòng anh chỉ có con gái của chúng ta mới là con ruột thật sự. Tất cả những gì anh có, đều là của con bé.\"\n \nTôi xoa đầu Chu Thích như đang vuốt ve một con chó:\n \n\"Được, tôi cho anh thêm một cơ hội nữa. Anh cứ yên tâm mà dưỡng bệnh đi.\"\n \nRời khỏi bệnh viện, tôi quay về nhà bố mẹ.\n \nLúc này họ đang đưa Gia Gia ra ngoài chơi, mãi đến chập tối mới trở về.\n \nTôi ôm chặt lấy Gia Gia, khoảng trống sâu hoắm trong lòng tôi dần dần được lấp đầy.\n \nTrời cao ơi, tất cả những gì tôi làm, là vì chính bản thân tôi, không liên quan gì đến con gái tôi cả.\n \nNếu thật sự có báo ứng, thì xin hãy giáng xuống đầu tôi.\n \nNhưng tôi có lỗi gì chứ?\n \nTôi chỉ dùng chính cách mà bọn họ đối xử với tôi để đáp lại mà thôi.",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/8.html"
}