{
    "title": "Con Gái Cần Ghép Thận - 1",
    "content": "Con gái tôi cần ghép thận gấp để cứu mạng. Nhưng ngay khoảnh khắc tôi đồng ý hiến thận và bị bác sĩ đẩy vào phòng phẫu thuật, một loạt dòng chữ như đạn bay vụt qua trước mắt tôi.\n \n[Nữ chính, đừng đi chịu chết! Người nằm trong phòng phẫu thuật kia là con gái của chồng cô và tiểu tam, bác sĩ phẫu thuật chính là tiểu tam đó!]\n \n[Chồng cô và tiểu tam đang chờ cô c.h.ế.t trên bàn mổ để chiếm đoạt tài sản của cô đấy!]\n \n[Còn con gái ruột của cô thì sao? Hiện giờ đang bị thư ký của chồng cô đưa ra sân bay, chuẩn bị đưa ra nước ngoài chịu khổ kia kìa.]\n \nNghe xong, tay tôi  đang chuẩn bị ký tên  lập tức khựng lại.\n \nGiây tiếp theo, khi tất cả mọi người còn chưa kịp phản ứng, tôi đạp ga thẳng tiến ra sân bay.\n \n01\n \nHiện tại, điều duy nhất có thể khiến tôi cảm thấy may mắn, đó là thận của tôi phù hợp với con gái.\n \nThế nhưng, ngay khi tôi chuẩn bị ký tên, trước mắt đột nhiên xuất hiện một dòng chữ:\n \n[Nữ chính, đừng đi chịu chết! Người nằm trong phòng phẫu thuật kia là con gái của chồng cô và tiểu tam, bác sĩ phẫu thuật chính là tiểu tam đó!]\n \nNgay sau đó, hàng loạt dòng chữ như đạn bay lướt qua:\n \n[Chồng cô và tiểu tam đang chờ cô c.h.ế.t trên bàn mổ để chiếm đoạt tài sản của cô đấy!]\n \n[Còn con gái ruột của cô thì sao? Bây giờ đang bị chồng cô đóng gói mang ra sân bay đưa ra nước ngoài chịu khổ kia kìa!]\n \nTay tôi đang cầm bút ký khựng lại đột ngột.\n \nTôi quay đầu nhìn sang người chồng đang đứng cạnh mình  Chu Thích.\n \nChu Thích đang nhìn chằm chằm vào tôi, ánh mắt anh ta giống như muốn hóa thành đôi bàn tay, ép tôi phải ký tên ngay lập tức.\n \nThấy tôi dừng lại, Chu Thích rõ ràng là bắt đầu căng thẳng, vội vàng giục giã:\n \n\"Nhìn anh làm gì? Mau ký tên đi! Con gái còn đang chờ em cứu mạng kia kìa!\"\n \nNgay cả bác sĩ Vương Ân đứng bên cạnh cũng bắt đầu sốt ruột:\n \n\"Cô không ký thì còn chờ gì nữa? Không muốn cứu con gái mình sao?\"\n \nPhản ứng của hai người này thực sự có gì đó không đúng lắm.\n \nTôi không dám hoàn toàn tin vào những gì mấy dòng chữ kia nói, nhưng tôi cũng không thể hoàn toàn tin tưởng Chu Thích và Vương Ân.\n \nKý tên thì ngày mai cũng được, ca phẫu thuật cũng đâu thể làm ngay lập tức.\n \nNhưng nếu những gì dòng chữ nói là thật, con gái tôi sắp bị đưa đi, thì tôi nhất định phải đến cứu con bé ngay bây giờ.\n \n\"Chu Thích, anh...\"\n \nTôi đẩy mạnh Chu Thích về phía Vương Ân:\n \n\"Anh cũng đi xét nghiệm thử xem có phù hợp không.\"\n \nNói xong, không để hai người kịp phản ứng, tôi xoay người chạy thẳng về phía thang máy.\n \nTôi lao ra xe, đạp ga chạy như bay về phía sân bay.\n \nTrước mắt tôi, những dòng chữ vẫn tiếp tục lướt qua không ngừng.\n \n[Nữ chính định làm gì vậy?]\n \n[Nữ chính biết được sự thật rồi sao?]\n \n[WTF! Nữ chính thật sự biết rồi à? Sân bay Hưng Sơn, nữ chính mau đến sân bay Hưng Sơn đi!]\n \nDựa theo gợi ý từ dòng chữ, tôi liều mạng vượt mấy đèn đỏ, cuối cùng cũng đến được sân bay Hưng Sơn.\n \nNhưng dù sân bay này không lớn, tôi vẫn không biết con gái mình  Gia Gia  đang ở đâu, liệu có phải đã lên máy bay rồi không.\n \nNếu những gì dòng chữ nói là thật...\n \nTôi sốt ruột đến phát điên.\n \nNgay lúc đó, một dòng chữ dừng lại trước mắt:\n \n[Cổng lên máy bay số 2, nữ chính mau đến đó đi!]\n \nTôi lập tức lao hết tốc lực đến cổng số 2.\n \nVừa đến nơi, tôi đã nhìn thấy Gia Gia.\n \nTất cả những gì dòng chữ nói đều là sự thật!\n \nTôi tức đến nghẹn cả họng, vừa hét lớn vừa lao về phía trước:\n \n\"Gia Gia! Mau quay lại! Về với mẹ nào!\"\n \n02\n \nGia Gia quay đầu lại thấy tôi, vừa ngạc nhiên vừa mừng rỡ, nhón chân lên cười tít mắt vẫy tay với tôi:\n \n\"Mẹ ơi! Mẹ…\"\n \nCâu nói chưa dứt đã bị một bàn tay to bịt chặt miệng lại.\n \nNgười đó chính là trợ lý của Chu Thích  Trần Trác.\n \nHắn đúng là không phải gan lớn, mà là đầu óc có vấn đề!\n \nTôi quát lớn:\n \n\"Trần Trác, anh làm gì vậy? Mau đưa Gia Gia lại đây cho tôi!\"\n \nTrần Trác vừa rồi chỉ hành động theo bản năng, lúc này mới phản ứng kịp, vội vàng nặn ra một nụ cười, dắt Gia Gia đi tới.\n \n\"Phu nhân, bà đến rồi à? Tổng giám đốc Chu bảo tôi đưa tiểu thư ra nước ngoài chơi vài ngày. Dù sao kỳ nghỉ đông cũng sắp hết, không tranh thủ chơi thì sắp khai giảng rồi.\"\n \nTôi lập tức kéo mạnh Gia Gia vào lòng, lúc này mới cảm thấy yên tâm.\n \nGia Gia ngẩng đầu nhỏ lên, trong mắt thoáng hiện vẻ ngơ ngác:\n \n\"Mẹ, mẹ sao vậy? Mẹ giận rồi à?\"\n \nTôi đương nhiên là giận.\n \nGiận Chu Thích, giận cả Gia Gia, và càng giận chính mình.\n \nTôi ôm chặt lấy Gia Gia, ánh mắt đầy cảnh cáo nhìn Trần Trác:\n \n\"Ra ngoài nói chuyện.\"\n \nSắc mặt Trần Trác tái mét.\n \nChuyện này chắc chắn hắn biết rõ, xem ra Chu Thích đã cho hắn đủ lợi lộc, nếu không, hắn tuyệt đối không dám tự tiện làm theo lời Chu Thích mà không hỏi qua tôi, còn một mình đưa Gia Gia ra nước ngoài.\n \nCả công ty trên dưới, ai mà không biết Gia Gia là mạng sống của tôi.",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/1.html"
}