{
    "title": "Con Gái Cần Ghép Thận - 3",
    "content": "4\n \nDòng chữ lại bắt đầu chỉ trích tôi.\n \n[Nữ chính ngu thật đấy? Không báo cảnh sát thì còn đợi gì? Đợi cô với con gái cùng xuống suối vàng à?]\n \n[Đến lúc đó tiểu tam dẫn con của cô ta với chồng cô đường hoàng vào nhà, sống trong biệt thự của cô, tiêu tiền của cô thì hay rồi.]\n \n[Tôi chịu thua luôn! Báo cảnh sát không được à?!]\n \n……\n \nNhững dòng chữ thật sự rất chướng mắt.\n \nNhưng nếu không có chúng, thì Chu Gia Gia giờ này đã lên máy bay, còn tôi thì nằm trên bàn mổ, sống c.h.ế.t khó lường…\n \nKhó lường gì chứ?\n \nChu Thích muốn chính là mạng của tôi.\n \nCó người trong dòng chữ nói:\n \n[Chắc nữ chính không thể thoát khỏi tuyến cốt truyện, cô ấy không c.h.ế.t thì Gia Gia sẽ không thể hoàn thành hành trình báo thù sau này.]\n \n[Thế thì c.h.ế.t hết đi, tôi mà gặp nữ chính không chịu báo cảnh sát là chỉ mong cô ta c.h.ế.t sớm.]\n \n……\n \nTôi lắc đầu, ép bản thân tạm thời bỏ qua những dòng chữ đó, lái xe quay về công ty.\n \nLúc này, dòng chữ cuối cùng cũng yên tĩnh lại.\n \nTôi gọi luật sư đến, kiểm kê toàn bộ tài sản đứng tên tôi và Chu Thích.\n \nLuật sư cũng đã đoán được phần nào chuyện xảy ra, cô ấy là người thân cận với tôi, nên nói thẳng:\n \n\"Bây giờ con ngoài giá thú cũng có quyền thừa kế.\"\n \nTôi rơi vào trầm ngâm.\n \nChuyện đó tôi biết, đúng là một điều ghê tởm, nên bây giờ tôi buộc phải đề phòng.\n \nMay mắn là công ty không đứng tên Chu Thích.\n \nCông ty này là do chính tôi tự mình gây dựng nên, như cách gọi bây giờ thì tôi là một trong những người khởi nghiệp thế hệ đầu.\n \nSau khi công ty lên sàn, tôi đã chia cho Chu Thích bảy phần trăm cổ phần, cùng với một số bất động sản khác.\n \nTính cả vào, tổng tài sản đứng tên anh ta cũng lên đến vài trăm triệu.\n \nNhững thứ đó nhất định phải là của một mình Gia Gia  không ai được mơ tưởng đến dù chỉ một xu.\n \nNếu bây giờ con riêng cũng có quyền thừa kế, vậy thì để con riêng c.h.ế.t đi là được.\n \nChu Thích?\n \nAnh ta cũng không cần sống nữa.\n \nTrong lòng tôi, sát ý bùng lên mãnh liệt.\n \nTiếng chuông điện thoại lần nữa vang lên, cắt ngang dòng suy nghĩ của tôi.\n \nVẫn là cuộc gọi đến từ Chu Thích.\n \nLần này tôi bắt máy.\n \nGiọng nói đầy tức giận và sốt ruột của Chu Thích lập tức vang lên:\n \n\"Em đi đâu vậy hả? Tại sao gọi điện mà không bắt máy? Con gái đang nằm trên giường bệnh chờ thận của em, em làm mẹ kiểu gì thế? Bỏ con lại rồi chạy mất? Có phải em không muốn hiến thận cho con gái không?\"\n \n[Nam chính đúng là thằng ngu!]\n \n[Đừng xúc phạm mấy thằng ngu, thằng này là súc sinh!]\n \n……\n \nMấy dòng chữ kia đúng là nói trúng tim đen tôi luôn rồi.\n \nLoại người như vậy không xứng được sống, c.h.ế.t đi cho rồi.\n \nTôi siết chặt điện thoại trong tay, cố gắng đè nén cơn giận đang bốc lên trong lòng, bình tĩnh đáp:\n \n\"Công ty có chút việc gấp, em về xử lý một chút.\"\n \nCâu trả lời của tôi lại càng khiến Chu Thích phát điên:\n \n\"Rốt cuộc là công ty quan trọng hay con gái quan trọng?\"\n \n\"Tạm thời không nói nữa.\"  Tôi nói xong liền dứt khoát cúp máy.\n \nChu Thích lại tiếp tục gọi đến, tôi lập tức từ chối cuộc gọi.\n \nSau đó, tôi chỉ ngồi chờ gã ta đến.\n \n5\n \nChu Thích không làm tôi thất vọng, rất nhanh đã “lao” đến.\n \nCùng đến với gã còn có Vương Ân.\n \nNgười phụ nữ này vốn là bác sĩ gia đình của chúng tôi, bắt đầu hợp tác với nhà tôi sau khi tôi và Chu Thích kết hôn.\n \nTôi bận rộn với công ty và chăm sóc con cái, đúng là có phần lơ là Chu Thích.\n \nNhưng điều đó không thể là cái cớ cho việc gã ngoại tình.\n \nHuống hồ, Chu Thích vừa kết hôn với tôi xong liền giới thiệu Vương Ân làm bác sĩ gia đình — tôi rất khó không nghi ngờ hai người họ đã có gì với nhau từ trước đó.\n \nCòn mang thai trước cưới nữa.\n \nVương Ân bày ra dáng vẻ của mấy chuyên gia bệnh viện lớn, cao cao tại thượng, coi thường bệnh nhân và người nhà bệnh nhân, mở miệng là giọng điệu dạy đời:\n \n\"Thi Hoa, Gia Gia vẫn đang nằm trên giường bệnh chờ thận của cô đấy, làm mẹ kiểu gì mà lại bỏ chạy? Nếu cô thực sự thấy công ty quan trọng hơn con, thì tôi thấy khỏi cần làm phẫu thuật nữa!\"\n \nCô ta lắc đầu thất vọng, lên giọng chỉ trích:\n \n\"Tôi ngoài là bác sĩ, tôi còn là phụ nữ, tôi thật sự không hiểu sao cô lại làm mẹ như vậy được.\"\n \nTôi thở dài:\n \n\"Không còn cách nào khác, tôi thực sự quá bận, cả một công ty lớn đang chờ một mình tôi ra quyết định cơ mà.\"\n \n\"Dù sao thì, ca phẫu thuật cũng đâu phải làm ngay.\"  Tôi vừa nói, vừa nhìn sang Chu Thích: \"Chồng à, anh cũng đi làm xét nghiệm ghép thận đi.\"\n \nChu Thích như học sinh đang ngồi trong lớp bị thầy cô gọi tên bất ngờ, khựng lại một lúc rồi mới lên tiếng:\n \n\"Anh?\"\n \nTôi cười nhẹ:\n \n\"Sao thế? Anh không phải là bố của con bé à? Sao lại còn do dự vậy?\"\n \n\"Anh...\"  Chu Thích rất nhanh tìm được lý do: \"Anh đi xét nghiệm cũng được, nhưng mà em không thể cứ thế bỏ đi như vậy được. Chẳng lẽ không ký tên là vì bận chuyện công ty, mà là vì muốn bắt anh đi xét nghiệm?\"\n \nTôi hơi nhướng mày:\n \n\"Anh lại nghĩ về em như thế à? Anh là loại người đó sao?\"\n \nChu Thích: \"…...\"",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/3.html"
}