{
    "title": "Con Gái Cần Ghép Thận - 5",
    "content": "Ngay lập tức, những dòng chữ trước mắt tôi lại bắt đầu lăn tăn hiện ra.\n \n[Sao nữ chính cho tôi cảm giác sắp đồ sát cả đám vậy trời?]\n \n[Lửa cháy lên rồi! Lửa cháy bừng bừng rồi!]\n \n[Nữ chính, g.i.ế.c c.h.ế.t bọn chúng đi!]\n \n[Mọi người nghĩ nữ chính có tha cho Chu Giai Giai không?]\n \n[Dĩ nhiên rồi, người ta là nữ chính mà, phải có chút \"thánh mẫu\" chứ (trợn mắt)]\n \n……\n \nDòng chữ châm chọc đó khiến tôi bật cười.\n \nThánh mẫu?\n \nĐừng bôi nhọ hai chữ \"thánh mẫu\" nữa!\n \nNhưng tôi không phải thánh mẫu.\n \nTôi đã nói rồi — bọn họ, phải c.h.ế.t hết!\n \n7\n \nChu Thích gọi điện hỏi tôi sao vẫn chưa về nhà, tôi lấy cớ là công ty bận, tối nay phải ngủ lại ở văn phòng.\n \nTối hôm sau tôi mới gặp lại gã.\n \n\"À đúng rồi, kết quả xét nghiệm ghép thận của anh có rồi. Thì ra anh mới là người phù hợp nhất để hiến thận cho con gái.\" Tôi cười nói, tỏ ra nhẹ nhõm: \"Tốt quá rồi, vậy thì anh hiến thận cho con, còn em thì lo việc ở công ty, hai bên đều ổn thỏa.\"\n \n“Anh phù hợp sao?\"  Sắc mặt Chu Thích cứng lại: \"Em đã gặp con bé rồi à? Sao làm xét nghiệm được?\"\n \n\"Dữ liệu của con chẳng phải bệnh viện có sẵn sao? Ghép thẳng luôn từ mẫu trong hệ thống không được à?\"\n \nTôi nói xong còn thở dài:\n \n\"Gần đây em thực sự bận đến mức không có thời gian đến thăm con nữa. May mà có anh, nếu không thì…\"\n \nChu Thích như trút được gánh nặng, nhưng vẫn chưa yên tâm, lại hỏi thêm lần nữa:\n \n\"Anh thực sự phù hợp à?\"\n \nTôi cau mày, đánh giá gã từ trên xuống dưới:\n \n\"Ý anh là gì? Không muốn hiến thận cho con à?\"\n \n\"Tất nhiên không phải, vì Gia Gia, đừng nói là một quả thận, đến mạng sống anh cũng dám đánh đổi!\"  Chu Thích khẳng định chắc nịch.\n \nGã ta nói là \"Gia Gia\" hay là \"Giai Giai\", chính gã là người rõ nhất.\n \nTôi cụp mắt xuống, giấu đi tia lạnh lẽo trong đáy mắt, giọng nghẹn ngào:\n \n\"Chồng à, thời gian tới con nhờ cả vào anh nhé. Em thật sự không thể rời khỏi công ty được.\"\n \n\"Em yên tâm, bệnh viện cứ để anh lo.\"  Chu Thích nói.\n \nGã đương nhiên không muốn tôi đến gặp \"con gái\", nếu không thì mọi chuyện sẽ bại lộ.\n \nNhưng mà...\n \n\"Vợ à, còn quả thận của em…\"\n \n\"Để sau đi.\"  Tôi ngắt lời gã: \"Biết đâu sau này Giai Giai vẫn còn cần thay thận lần nữa thì sao? Ghép thận chỉ duy trì được mười đến hai mươi năm thôi, hai mươi năm sau hãy nói đến thận của em.\"\n \n\"Nhưng mà…\"  Chu Thích vẫn chưa từ bỏ.\n \nTất nhiên rồi, nếu tôi không lên bàn mổ, thì bọn họ làm sao lấy được mạng tôi?\n \n\"Không có nhưng nhị gì hết, Chu Thích.\"  Tôi vỗ vai gã: \"Trong nhà xưa nay vẫn là em lo bên ngoài, anh lo bên trong. Em phải kiếm tiền nuôi cả nhà, nên chỉ có thể để anh chịu thiệt một chút thôi.\"\n \n\"Áp lực công việc của em cũng rất lớn, đặc biệt là khoảng thời gian này, bận đến mức muốn chết. Em cần được nghỉ ngơi. Anh phải hiểu chuyện một chút, đừng để em phải vừa lo công ty, vừa lo cả việc trong nhà.\"\n \nChu Thích: \"……\"\n \n8\n \nNhóm chuyên gia mà tôi mời đến báo cho tôi biết, Chu Giai Giai sẽ phẫu thuật vào tuần sau.\n \nVì vậy, khi nhận được cuộc gọi từ Vương Ân, tôi chẳng thấy bất ngờ chút nào.\n \nCô ta hẹn tôi gặp ở quán cà phê.\n \nVừa đến nơi, tôi liền nói thẳng:\n \n\"Cô có gì thì nói nhanh đi, tôi còn phải vội về công ty.\"\n \nVương Ân làm ra vẻ chân thành, khuyên bảo như người chị tốt:\n \n\"Vậy tôi nói thẳng nhé. Thi Hoa, tôi vẫn thấy cô là người phù hợp hơn Chu Thích để hiến thận cho Gia Gia.\"\n \nTôi nhướn mày:\n \n\"Tại sao?\"\n \n\"Chu Thích là đàn ông mà.\"  Vương Ân mím môi, rồi lập tức cười: \"Cô cũng không muốn nửa đời sau phải sống như quả phụ chứ? Đàn ông mà mất một quả thận thì... phương diện kia chắc chắn không ổn. Cô... cô thật sự chịu được sao?\"\n \nTôi bỗng nhiên \"bừng tỉnh\":\n \n\"Hóa ra hôm nay cô hẹn tôi ra đây là để nói chuyện này à?\"\n \n\"Chuyện này rất quan trọng mà.\"  Giọng Vương Ân nghiêm túc: \"Cô đừng nói với tôi là cô không quan tâm. Tôi là bác sĩ, cô biết tôi đã từng gặp bao nhiêu cặp vợ chồng đến khám vì chuyện chăn gối không hòa hợp không? Có những cặp còn ly hôn vì lý do đó cũng không ít.\"\n \n\"Vậy thì hết cách rồi.\"  Tôi thở dài, lắc đầu: \"Cô cũng biết hoàn cảnh nhà tôi, Chu Thích là người lo việc nhà, nên hy sinh nhiều hơn cũng hợp lý thôi. Tôi thì phải lo cho công ty, thật sự không có thời gian để phẫu thuật, chưa kể còn phải dưỡng bệnh sau đó nữa.\"\n \n\"Thế nên chỉ có thể để Chu Thích hy sinh.\"\n \n\"Nếu mà anh ta thật sự không làm ăn được nữa thì...\"\n \nTôi ngừng một chút, hơi nghiêng người về phía trước, mỉm cười nói với Vương Ân:\n \n\"Để tôi nói thật với cô một câu, nhưng cô tuyệt đối đừng nói với Chu Thích nhé.\"\n \n\"Chu Thích bây giờ tuổi cũng không còn trẻ nữa, cho dù không hiến thận, thì một hai năm nữa cũng không làm ăn gì được đâu.\"\n \n\"Không còn cách nào, thời điểm vàng của đàn ông thì ngắn ngủi lắm.\"\n \n\"Nhưng mà, trên đời này thiếu gì đàn ông đang ở độ tuổi đẹp nhất? Muốn tìm thì chẳng phải đầy ra đấy sao?\"",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/5.html"
}