{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 3",
    "content": "Nhà tôi có bảy anh chị em tất cả. Tôi là chị cả, ở dưới còn bốn đứa em trai và hai em gái.\n \nNgôi nhà có bốn gian lợp mái tranh, tường trét bùn. Ba mẹ tôi chiếm một gian, bốn đứa em trai chen nhau ở hai gian, còn hai đứa em gái thì chung một phòng.\n \nBan đầu tôi cũng ngủ cùng hai đứa em gái, nhưng sau khi lấy Tạ Ngọc Hổ— khi ấy anh còn đang tại ngũ, chưa đủ điều kiện để tôi theo quân— mẹ chồng không cho tôi về nhà họ ở một mình, nên tôi mới được tạm dọn ra gian bếp và ở riêng.\n \nHai trăm đồng tiền sính lễ mà Tạ Ngọc Hổ đưa cho tôi, cha tôi đã dùng để xây thêm hai gian nhà nữa, chuẩn bị gả vợ cho hai cậu em trai đến tuổi thành thân.\n \nLúc ra khỏi nhà, hành lý của tôi vẫn được gấp gọn gàng đặt ngay ngắn trên giường. Vậy mà giờ đây, chăn màn tả tơi cùng đồ đạc vương vãi. Tôi hấp tấp lao tới kiểm tra thì phát hiện ra mấy đồng tiền lẻ ít ỏi tôi dành dụm bấy lâu, hơn mười đồng tất cả đã không cánh mà bay.\n \nNgay cả chiếc dây buộc tóc màu đỏ thắm, mà tôi mua hồi kết hôn cũng không thấy đâu nữa.\n \n4.\n \nTôi quay phắt người bước ra khỏi cửa, vừa nhìn đã thấy em gái thứ hai của tôi là Dư Xuân Hoa đang hí hửng đi vào. Trên đầu là chiếc dây buộc tóc màu đỏ của tôi.\n \nTôi lập tức lao tới, dốc toàn lực túm lấy tóc nó mà kéo mạnh để giật sợi dây xuống.\n \n\"Mẹ ơi! Mẹ ơi! Chị Hai đánh người nè!\" Dư Xuân Hoa sống chec không chịu tháo sợi dây ra, vừa gào to vừa mắng tôi chan chát:\n\r\n \n\"Chị ly hôn rồi còn gì, cho em đeo cái dây buộc tóc thì đã sao?\"\n\r\n \n\"Mẹ nói chiều nay sẽ dẫn em đi xem mắt mà!\"\n \nTôi cũng không nhường: \"Chưa gả đi mà đã nôn nóng tìm chồng, tôi phải đánh chec cái tật đó của cô! Còn dám đụng vào dây buộc tóc cưới của tôi à!\"\n \nChúng tôi đang giằng co thì cha mẹ tôi xông vào ngăn cản.\n \nMẹ tôi cầm gậy gỗ đánh vào người tôi, vừa đánh vừa mắng: \"Đủ rồi đấy, Tuyết Hoa! Ngày nào cũng gây chuyện, con muốn làm mất mặt cái nhà này đến bao giờ hả? Một cái dây buộc tóc thôi mà, để Xuân Hoa dùng thì có sao đâu? Làm chị thì phải rộng lượng lên chứ!\"\n \nDư Xuân Hoa đắc ý cột tóc lại, còn lườm tôi một cái đầy khiêu khích: \"Đúng đó, đúng đó!\"\n \nTôi siết chặt nắm tay, cơn giận trong lồng n.g.ự.c như muốn bùng nổ nhưng vẫn cố kiềm lại. Tôi lặng người một lúc, rồi nhìn chằm chằm vào mẹ mình: \"Được, con không chấp với nó nữa! Nhưng mẹ à, tiền con cất trong áo đâu rồi?\"\n \nÁnh mắt mẹ tôi lập tức né tránh, nhưng chỉ một lát sau đã thẳng thừng đáp:\n\r\n \n\"Cô ăn ở nhà không tốn cơm tốn gạo chắc? Gả chồng rồi còn ở lì nhà mẹ đẻ như cô ai chịu nổi?\"\n\r\n \n\"Mười tám đồng đó coi như tiền cơm nước đi!\"\n \nMắt tôi đỏ hoe, giọng nghẹn lại vì phẫn uất:\n\r\n \n\"Cả sính lễ của con cũng không đủ cho nhà mình xài sao?\"\n\r\n \n\"Từ nhỏ tới lớn, con đã từng mặc được một bộ đồ mới nào chưa?\"\n\r\n \n\"Sáu đứa em dưới con, đứa nào chẳng do con gánh vác? Bao nhiêu năm nay việc nhà toàn là con làm, vậy mà con đáng bị đối xử thế này sao?\"\n \nTôi quay sang nhìn Xuân Hoa, nước da của nó trắng mịn. Nó chỉ kém tôi có hai tuổi, nhưng từ nhỏ được nuông chiều trong nhà và chưa từng đụng tay vào việc nặng một lần.\n \nBốn đứa em trai thì là con trai, mẹ không bao giờ để chúng đụng việc. Mà sao đến cả hai đứa em gái… cũng sống sung sướng hơn tôi?\n \nTôi là chị cả của nhà này… hay là trâu ngựa để nhà này sai khiến?\n \n\"Thôi đủ rồi! Sống thì sống, không sống được thì cút đi!\" Giọng cha tôi lạnh như băng, dứt khoát kết thúc màn cãi vã này.\n \nTrước khi vén rèm bước vào nhà, ông còn quay đầu lại bảo: \"Chị cả, đi nấu cơm trưa đi. Em mày sắp tan học về rồi, đừng để chúng nó đói.\"\n \nSân trước dần vắng người, chỉ còn tôi đứng lặng lẽ một mình giữa khoảng sân trống hoác. Không một ai đứng về phía tôi, bao nhiêu tủi nhục cùng bất công như bão tố quần thảo trong lòng.\n \nThế nhưng tôi chẳng biết phải làm gì, không có nơi nào để đi và cũng chẳng có ai để dựa vào. Người mà tôi từng nghĩ có thể cứu mình ra khỏi cuộc đời cơ cực này là Tạ Ngọc Hổ, cũng không hề yêu tôi.\n\r\n \nAnh thà để tôi sống lại nhà mẹ đẻ, chứ cũng chẳng dám vì tôi mà đối đầu với mẹ anh.\n \nTôi từng nghĩ Tần Xuyên Hải là người có thể đưa mình thoát khỏi cuộc sống khốn khổ. Nhưng giờ ngẫm lại, hắn và Dư Thục Cầm rõ ràng là một cặp l.ừ.a đ.ả.o thông đồng với nhau từ trước rồi.\n \nMột hàng nước mắt không cam lòng lặng lẽ rơi xuống. Tôi ngẩng đầu, dùng mu bàn tay chai sần lau khô qua loa khuôn mặt.\n \nRồi tôi chui vào bếp, nhóm lửa nấu cơm. Lúc này màn hình bình luận yên lặng hẳn đi, chẳng ai nói gì.\n \nTôi vừa làm cơm vừa cười nhạt, khóe môi nhếch lên đầy mỉa mai:\n\r\n \n\"Sao vậy? Các cháu cũng nhận ra là dì chẳng làm nổi trò trống gì rồi đúng không?\"\n\r\n \n\"Khởi nghiệp hả? Dì vừa bước chân ra khỏi cái nhà này là xác định chec đói luôn rồi.\"\n\r\n \n\"Dì cũng không hiểu sao ông trời lại cho dì sống lại lần hai… chẳng lẽ là vì thấy dì chưa khổ đủ hay sao?\"\n \nTôi vừa lật lật rau trong nồi, vừa lầm bầm như trút hết những uất ức chẳng biết nói với ai.\n \nTôi cứ nghĩ mấy lời chán chường của mình, sẽ khiến những người trong màn hình thất vọng mà rời đi. Nhưng không ngờ một lúc sau, dòng chữ lại xuất hiện:\n \n\"Dì Tuyết Hoa, ông trời cho dì sống lại là để dì gặp tụi cháu!\"\n \n\"Dì à, cháu xin lỗi nhé! Nãy cháu nói hơi nặng lời, nếu cháu là dì chắc còn lựa chọn tệ hơn nữa ấy chứ...\"\n \n\"Dì ơi, đi thôi! Rời khỏi cái nhà này với tụi cháu!\"\n \n\"Đúng đó, đúng đó! Dì Tuyết Hoa, dì còn có tụi cháu mà! Cả một hội cố vấn siêu cấp luôn nha!\"\n \nTôi không đáp lại… Tôi đã sống hai kiếp người, mà lần nào cũng đi sai đường.\n \nTôi thật sự… thấy mệt rồi.\n \n5.\n \nBữa trưa hôm đó chỉ có một đĩa rau dại xào, một đĩa cải thảo, khoai tây thái miếng hấp cùng cơm cho chắc bụng.\n \nNgoài ra còn luộc thêm bốn quả trứng.\n \nDù chia thế nào đi nữa, tôi cũng thừa biết… sẽ không có phần của mình.\n \nBàn ăn ở gian chính nhỏ, không đủ chỗ cho nhiều người ngồi. Nên tôi cứ thế ngồi xổm trong bếp ăn tạm.\n\"Đại Nha, ra dọn bát đũa!\" Mẹ tôi gọi một tiếng, tôi liền vội vàng đứng dậy đi dọn. Phải kịp thu dẹp trước khi mấy đứa em bắt đầu làm bài tập.\n \nKhông phải tôi chưa từng phản kháng. Có lần, tôi cứng đầu nhất quyết không chịu dọn bàn.\n \nTôi nhìn quanh đám em và cha mẹ đang ngồi ăn no nê, giọng the thé sắc như d.a.o: \"Tại sao chỉ có mình con phải làm? Những người khác chec hết rồi à?\"",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-3.html"
}