{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 9",
    "content": "Điều duy nhất cần lo lắng là vấn đề vận chuyển, nhưng điều đó cũng được chính quyền hỗ trợ giải quyết.\n\r\n \nNgày xưa, tàu hỏa ở An thị chở đầu là thép tốt còn cuối là lương thực dồi dào. Tới nay, khi cả thành phố đang chạm ngưỡng suy tàn thì những chuyến tàu sắp dừng lại… Tuyết Hoa Phiêu Phiêu đã kịp thời tiếp quản sứ mệnh ấy.\n \nNăm 1995 là bước ngoặt của thành phố An, từ một đô thị công nghiệp nặng đã dần chuyển mình thành trung tâm công nghiệp nhẹ. Tuyết Hoa Phiêu Phiêu mang theo sự phồn hoa của Thâm Hải, gieo rắc lại nơi đây.\n \nTòa nhà lớn nhất và đẹp nhất thành phố, trong mỗi cửa hiệu thời trang sáng đèn có thể thấy tất cả các mẫu quần áo đều đến từ xưởng may Tuyết Hoa Phiêu Phiêu.\n \nTôi… Từ ‘Tổng giám đốc Dư’ của Thâm Hải đã trở thành ‘Tổng giám đốc Dư’ của thành phố An.\n \n12.\n \nKhi tôi gặp lại Dư Thục Cầm và Tạ Ngọc Hổ, đã là mười lăm năm sau lần cuối cùng chúng tôi chạm mặt nhau.\n \nCác nhà đầu tư từ Thâm Hải đã đến thành phố An. Việc Tuyết Hoa Phiêu Phiêu đặt trụ sở tại đây đã thu hút rất nhiều công ty phương Nam muốn tái hiện lại con đường phát triển rực rỡ mà chúng tôi đã đi qua.\n \nLần này, vị đầu tư đến là Tổng giám đốc Trần— người muốn đầu tư vào ngành da lông thú.\n \nDù sao thì da lông thú cũng thuộc lĩnh vực thời trang, mà hiện tại An thị có vô số nhà máy đang chờ chuyển đổi mô hình sản xuất. Tôi muốn làm cầu nối giữa ông Trần và chính quyền địa phương, nên đã tổ chức một buổi tiệc rượu.\n \nDư Thục Cầm và Tạ Ngọc Hổ cũng đến dự, với tư cách là đại diện của một doanh nghiệp tư nhân.\n \nTôi mặc sườn xám do chính tay các ‘cháu yêu’ trên dòng bình luận thiết kế và tư vấn phong cách, đứng bên cạnh Tổng giám đốc Trần.\n\r\n \nCòn Dư Thục Cầm khoác tay Tạ Ngọc Hổ, mặc bộ đồ may sẵn mang nhãn Tuyết Hoa Phiêu Phiêu. Ánh mắt cô ta đầy hoài nghi và kinh ngạc khi nhìn thấy tôi.\n \nCô ta thử dò hỏi khi tới gần: \"Dư Tuyết Hoa?\"\n \nTôi nhìn gương mặt đã điểm nét tàn phai của cô ta, ánh mắt tràn đầy mệt mỏi vì cuộc sống vụn vặt. Bộ đồ trên người tôi liếc một cái là biết không phải hàng đặt may theo số đo, mà là đồ cũ mua lại.\n \nCả đời trước tôi từng vì cô ta mà khổ tâm, oán hận mãi không nguôi. Nhưng giờ phút này, tôi cuối cùng cũng buông bỏ được rồi.\n \nTôi còn chưa kịp lên tiếng, Tổng giám đốc Trần đã chau mày nhìn họ: \"Đây là Tổng giám đốc Dư. Người An thị mà đến cả Dư tổng cũng không biết sao?\"\n \nChưa kịp lấy lòng nhà đầu tư đã bị mất điểm ngay tại chỗ, sắc mặt Dư Thục Cầm và Tạ Ngọc Hổ lập tức trở nên khó coi.\n \nTạ Ngọc Hổ vẫn như xưa, giỏi nhất là làm người vô hình.\n \nKiếp trước ở nhà anh ta, anh ta chờ mẹ ra mặt tranh lợi cho mình còn bản thân chỉ ngồi đó hưởng thành quả.\n \nBây giờ cũng thế không khác gì, anh ta giơ ly rượu lên rồi cười làm lành: \"Phụ nữ mà, nhỏ nhen một chút thôi.\"\n \nDư Thục Cầm đứng cạnh, mặt đầy lúng túng nhưng không dám phản bác Tạ Ngọc Hổ một lời. Cô ta giờ đã bước qua tuổi xuân, mà Tạ Ngọc Hổ thì đang bao nuôi sinh viên đại học bên ngoài. Cô ta sợ mất vị trí ‘bà Tạ’ vào tay mấy cô gái trẻ hơn.\n \nTôi hơi thở dài, thì ra cuộc sống của cô ta cũng chẳng hạnh phúc như tôi từng tưởng.\n \nDòng bình luận lại ùa tới:\n \n\"Hu hu hu… bao nhiêu năm rồi, hóa ra truyện của mình không phải tiểu thuyết khởi nghiệp thời đại, mà là truyện nữ cường hả?!\"\n\r\n \n\"Dì Tuyết Hoa, bọn cháu nói không sai mà! Dựa vào đàn ông sao bằng dựa vào chính mình?!\"\n\r\n \n\"Dù Tạ Ngọc Hổ có là ông chủ thì sao chứ? Tự mình làm chủ vẫn là sướng nhất!\"\n \nTôi điềm tĩnh, không đáp lại lời Tạ Ngọc Hổ. Tổng giám đốc Trần thấy vậy cũng chẳng buồn để tâm đến anh ta nữa, dù sao tôi mới là nhân vật chính của buổi tiệc hôm đó.\n \nKhông ngờ Tạ Ngọc Hổ lại không cam lòng, anh ta chủ động đi tới bắt chuyện: \"Tuyết Hoa à, sau khi chúng ta ly hôn… em sống có tốt không?\"\n \nCâu ấy vừa thốt ra như sét đánh giữa trời quang, khiến mọi người xung quanh đều quay đầu nhìn sang. Không ai ngờ rằng Tổng giám đốc Dư của thành phố An, lại chính là vợ cũ của người đàn ông kia.\n \nTôi cong môi nửa cười nửa không, chẳng buồn nể mặt Tạ Ngọc Hổ: \"Ly hôn đã hơn hai mươi năm rồi, trước giờ có thấy anh hỏi han tôi lấy một câu nào đâu? Hôm nay sao lại nhớ ra tôi thế?\"\n \nDù đã lăn lộn trên thương trường nhiều năm, tính tình mài giũa thành ra trầm ổn. Nhưng trong xương cốt tôi vẫn là Dư Tuyết Hoa năm nào.\n \nHừ, năm đó tôi cầm mười đồng của Dư Thục Cầm mà còn không cho Dư Hữu Dân trả lại. Giờ anh muốn giẫm lên tôi để leo cao? Cút đi cho khuất mắt.\n \nTôi nâng ly cụng với Tổng giám đốc Trần, ông ấy nhanh tay hạ ly xuống thấp hơn tôi một chút mặt đầy ý cười kính trọng.\n \nTôi xoay người, giơ ly về phía những ánh mắt đang nhìn tới bên này: \"Tôi là người tính toán rõ ràng. Từ hôm nay trở đi, ai nể mặt Tạ Ngọc Hổ thì chính là không nể mặt tôi.\"\n \nTôi quay sang nhìn thẳng vào anh ta: \"Hai người đã ly hôn, làm gì có chuyện không có thù hằn?\"\n \nGương mặt Tạ Ngọc Hổ cuối cùng cũng biến sắc. Trong mắt anh ta lóe lên một tia hối hận như thể nhớ lại chuyện năm xưa, chuyện đã mặc kệ để Dư Thục Cầm và Tần Xuyên Hải dụ dỗ tôi bỏ trốn.\n \nNgười anh ta thích ngay từ đầu là Dư Thục Cầm. Nhưng vì cô ta thi đỗ đại học nên bác cả tôi chê anh ta không xứng và không cho cưới, thế là anh ta mới ‘hạ tiêu chuẩn’ để cưới tôi.\n \nNhưng trong lòng vẫn không cam. Vậy nên anh để mặc mẹ của mình hành hạ tôi, rồi khi Dư Thục Cầm cũng có tình ý với anh ta… Hai người liền cấu kết bày trò, đẩy tôi vào cái bẫy bỏ trốn để rồi họ mang danh ‘nạn nhân’ còn tôi là kẻ không ra gì.\n \nTất nhiên tôi cũng không hoàn toàn vô tội, nếu tôi không ham giàu thì sao lại sa vào cái bẫy đó?\n \nNhưng giờ tôi đã hiểu cái gì gọi là thắng làm vua. Giờ tôi là Tổng giám đốc Dư, nên tôi nói gì chính là lẽ phải.\n \nDư Thục Cầm nhìn tôi, cố nặn ra một nụ cười: \"Chị… không ngờ chỉ học hết tiểu học mà giờ cũng giỏi giang vậy rồi.\"\nTôi bỗng thấy thương hại cô ta. Phải dựa vào việc hạ thấp người khác mới tìm được chút tự tôn cho bản thân, thật là đáng thương chứ không đáng trách.\n \nTôi không trả lời, chỉ vỗ vai cô ta rồi bình thản nói: \"Lần sau đừng mặc mấy bộ đồ cũ đó nữa. Cô đưa số đo cho trợ lý tôi, tôi bảo người may vài bộ theo đúng size cho.\"\n \nTôi cùng Tổng giám đốc Trần bình thản bước qua mặt hai người họ, như thể họ đã không còn đáng để để tâm. \n \nMuốn tái hôn với Tạ Ngọc Hổ, sống cuộc đời như Dư Thục Cầm đó từng là chấp niệm lớn nhất đời trước của tôi. Nhưng giờ đây, tôi đã đủ sức buông bỏ nỗi không cam lòng ấy rồi.\n \nHóa ra cuộc sống mà tôi từng nghĩ mình đã đánh mất, cũng chẳng hề rực rỡ như những đêm dài tôi thao thức tiếc nuối.\n \n13.\n \nTừ sau lần gặp lại Dư Thục Cầm, những người cũ trong đời tôi dường như lần lượt quay về. Từng bóng dáng chen chúc xuất hiện lại trong thế giới của tôi.\n \nCha mẹ tôi dẫn theo sáu đứa em, lén lút canh trước cổng công ty Tuyết Hoa Phiêu Phiêu với ý định giở trò vòi vĩnh.\n \nChiếc xe con của tôi vừa đến đã bị cả đám họ đứng vây kín như tường người. Mẹ tôi cười như thể chưa từng bạc đãi tôi ngày nào, mặt dày chen tới cửa xe: \"Ơ hay, chẳng phải là con gái lớn của mẹ đây sao? Nghe Thục Cầm nói con giờ làm bà chủ to lắm rồi à?\"\n \nTôi liếc nhìn Dư Xuân Hoa, ánh mắt cô ta lấp lánh vẻ tham lam. Phía sau là mấy đứa em mặt mày nôn nóng không giấu nổi.\n \nTôi bật cười nhẹ: \"Rồi sao nữa?\"\n \nCha mẹ tôi kéo mấy đứa con ra phía trước, giọng điệu đầy đương nhiên:\n\r\n \n\"Làm chị thì phải lo cho các em chứ, không phải sao?\"\n\r\n \n\"Chúng tao nuôi mày lớn từng này, chẳng lẽ mày không lo nổi cho tụi tao dưỡng già à?\"\n \nTôi vẫn mỉm cười, nhàn nhã nói tiếp: \"Thế giờ tôi có nên dâng cả công ty cho các người, rồi giao luôn nhà cho cha mẹ ở luôn cho tiện không?\"\n \nMấy người đó nghe đến đây, ánh mắt liền sáng rỡ như nhìn thấy vàng.\n \nChỉ có Dư Hữu Dân hét lên giận dữ: \"Mẹ! Mẹ đang làm cái gì vậy!\"\n \nCha tôi không nói không rằng, đá thẳng vào người em trai tôi một cú: \"Mày ngu à? Chị mày thành đạt rồi, không lo cho các em thì còn ai lo?\"\n \nCâu này tôi nghe suốt cả tuổi thơ, nghe đến nỗi lỗ tai tôi chai luôn rồi. Chính cái câu “Làm chị thì nên”, đã khiến hai mươi năm đầu đời tôi sống như một con trâu cày cho cả nhà.\n \nKiếp trước đến tận khi chec, chẳng ai trong nhà từng quan tâm tôi lấy một lần.\n \nTôi bật cười lạnh lẽo: \"Lái xe đi.\"\n \nTài xế có chút khó xử, người nhà họ Dư vây xe chật như nêm. Tôi hạ kính xe xuống, thò tay ra túm mạnh tóc Dư Xuân Hoa… giật phăng chiếc kẹp tóc của cô ta xuống.\n \nDư Xuân Hoa giận dữ gào lên: \"Chị bị điên à? Giàu rồi mà còn giật kẹp tóc của tôi làm gì!\"\n \nTôi cầm chiếc kẹp trong tay, ký ức bất chợt ùa về. Mười mấy năm trước, vào cái ngày đầu tiên tôi gặp các cháu trong dòng bình luận, chính Dư Xuân Hoa đã trộm mất chiếc kẹp tóc duy nhất của tôi.\n \nNay trả lại cả vốn lẫn lời đúng là công bằng.\n \nTôi lạnh lùng nói: \"Đạp ga đi, đ.â.m chec ai tôi chịu trách nhiệm.\"\n \nTài xế cắn răng đạp mạnh chân ga. Giữa tiếng gào thét sợ hãi của đám người nhà họ Dư, xe tôi lao vút đi như gió.\n \nHừ… nghĩ vậy là xong à?\n\r\n \nMơ đi.\n \nDư Xuân Hoa tôi đây, sống đến chừng này tuổi. Ngoại trừ bị bắt nạt trong nhà, thì từ trước đến nay chưa từng chịu thiệt ở đâu khác.\n \nLần này, tôi mặc một bộ đồ bình thường. Không đeo gì cả, tay không quay về nhà họ Dư.\n \nTôi lấy công ty của mình ra làm mồi nhử, sai khiến mấy đứa em như chó. Ngay cả cha mẹ tôi cũng bị tôi đẩy xuống bếp nấu cơm rửa bát.\n \nAi không chịu làm, tôi chỉ cần nhếch môi cười lạnh: \"Không muốn lấy tiền nữa à?\"\n \nDưới sức hút của đồng tiền, đến cả Dư Xuân Hoa cũng cười nịnh bưng nước rửa chân cho tôi mỗi tối. Tâm khí đè nén trong lòng suốt bao năm cuối cùng cũng được gỡ bỏ.\n\r\n \nTôi giữ lại cho mình mười nghìn, để riêng cho Dư Hữu Dân một trăm nghìn. Rồi dứt khoát cắt đứt toàn bộ quan hệ với nhà họ Dư.\n \nTôi lại rời đi vào một đêm, như lần đầu tiên bỏ trốn khỏi thôn Tiểu Hà. Chỉ khác là lần này, tôi thực sự sẽ không quay đầu lại nữa.\n \nNgồi trong phòng làm việc của mình, tôi nhận ra… Cuối cùng tôi đã thật sự chỉ còn một mình.\n \nNhưng trái tim tôi lại bình thản và vững vàng chưa từng có. Khi con người có được chỗ đứng của riêng mình, cũng là lúc họ khoác lên chiếc áo giáp kiên cường nhất.\n \nTôi nhìn những dòng chữ trôi quanh mình, ánh mắt dịu dàng:\n\r\n \n\"Cảm ơn các cháu… Các cháu vẫn luôn nói, đây là thời đại tốt nhất.\"\n \n\"Nhưng với dì thời đại này tốt, chính vì nó đã cho dì được gặp các cháu.\"\n \nVề sau, thành phố An lại bất ngờ rẽ sang một con đường khác phồn vinh dài lâu. Làn sóng sa thải cũng không đến như dự đoán.\n \nSự xuất hiện của dòng bình luận không chỉ thay đổi cuộc đời tôi, mà còn làm thay đổi cả vận mệnh của biết bao người.\n \nNgay cả khi tôi đã đi đến cuối con đường đời mình, tôi vẫn chưa từng quên. Lúc tôi khổ sở, thất bại và nhếch nhác nhất, chính những dòng chữ ấy đã chìa tay ra với tôi.\n \nTrước khi các cháu rời khỏi, tôi đã lập ba quỹ từ thiện, giúp đỡ: Các bé gái vùng cao không được đi học. Phụ nữ thất nghiệp và những bệnh nhân mắc bệnh nặng.\n \nTôi cũng muốn… trở thành bàn tay kéo các cô gái khác ra khỏi tuyệt vọng, như cách mà các cháu đã làm với tôi.\n \nLại một mùa đông nữa đến, tôi đứng nhìn tuyết bay đầy trời và chợt thấy lòng hơi lạnh lẽo. Tôi nhớ lại năm ấy, khi thành lập Tuyết Hoa Phiêu Phiêu… các cháu đã rơi xuống đời tôi, nhẹ nhàng như những bông tuyết mà lại ấm áp vô cùng.\n \nCác cô gái của dì… Dì có chút nhớ các cháu rồi.\n\r\n—Hết—",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-9.html"
}