{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 2",
    "content": "Sau khi trọng sinh tôi sống chec bám lấy Tạ Ngọc Hổ, nhưng chẳng thay đổi được gì mà chỉ càng giúp anh ta và Dư Thục Cầm phát triển tình cảm. Cuối cùng, tôi chỉ có thể trơ mắt nhìn hai người họ sống cuộc đời huy hoàng như kiếp trước… Còn tôi thì mang danh tiếng ô nhục bị ép gả cho một kẻ góa vợ và có con riêng trong làng.\n \nNhững dòng bình luận này đều là của độc giả đang theo dõi cuốn sách này. Họ tức giận vì tôi quá vô dụng, nên muốn hết lòng khuyên bảo.\n \nMắt tôi bỗng sáng lên: \"Vậy... các người có thể giúp tôi tái hôn với Tạ Ngọc Hổ không?\"\n \nNhững dòng bình luận trên màn hình đột nhiên khựng lại một lúc, sau đó lại lăn nhanh như vũ bão:\n \n\"Tái hôn? Tái hôn cái quái gì?\"\n \n\"Dì Tuyết Hoa, cháu không muốn gọi dì là dì nữa! Dì còn ngây thơ hơn cả em gái tiểu học của cháu!\"\n \n\"Chị yêu Tạ Ngọc Hổ thật sao? Nếu không yêu thì tại sao cứ khăng khăng đòi tái hôn?\"\nTôi khẽ hừ một tiếng:\n\r\n \n\"Yêu à? Yêu là cái gì? Có quan trọng bằng chuyện ăn no mặc ấm không?\"\n\r\n \n\"Hồi đó nếu không phải Tạ Ngọc Hổ ngay cả một bộ quần áo mới cũng chẳng chịu mua cho tôi, thì tôi có đến mức phải bỏ trốn với Tần Xuyên Hải không?\"\n\r\n \n\"Lấy chồng là để được ăn no mặc ấm. Vậy mà suốt hai năm kết hôn anh ta chỉ gửi cho tôi đúng năm đồng, còn lại đều gửi hết cho bà mẹ chồng keo kiệt kia!\"\n \nDòng bình luận trên màn hình như đang suy ngẫm: \"Vậy sao dì không tự mình cố gắng để có được một cuộc sống giàu sang?\"\n \nTôi dùng tay áo lấm lem lau khô nước mắt mà mím môi thật chặt, người phụ nữ xưa nay luôn mạnh mẽ như tôi lần đầu tiên để lộ vẻ yếu đuối và tự ti: \"Tôi á, tôi không làm được đâu! Tôi không có học thức chỉ biết làm mấy việc đồng áng, không dựa vào đàn ông thì sống thế nào nổi?\"\n \nNghĩ đến kiếp trước, tôi là đứa thất học lên thành phố tìm việc thì bị người ta chê bai khinh rẻ. Không ai chịu thuê, khiến lòng tôi lại thấy khó chịu đến nghẹn thở.\n \nKhông ngờ những dòng chữ trên màn hình kia lại sốt sắng hẳn lên:\n \n\"Sao lại không được chứ? Dì đã sống đến ba mươi tám tuổi rồi, chẳng phải vẫn tự nuôi sống bản thân sao?\"\n\r\n \n\"Dì đã trải qua giai đoạn phát triển thần tốc của đất nước, chẳng lẽ trong lòng chưa từng có ước mơ gì sao?\"\n\r\n \n\"Dì Tuyết Hoa à, bây giờ là thời đại tốt nhất và cũng là cơ hội đầy rẫy khắp nơi, để tụi cháu dẫn dì đi nắm bắt cơ hội cùng nhau khởi nghiệp nhé!\"\n \n\"Bé đây đã xem ‘Phồn Hoa’ không dưới năm lần, nắm vững kỹ năng mở nhà hàng và các nghành nghề như bán lông thú, buôn đồ xách tay… Cam đoan giúp dì khởi nghiệp chắc thắng!\"\n \n\"Không đâu, là cháu mới đúng! Cháu rành truyện niên đại như cháo chảy, đảm bảo giúp dì mở nhà máy từ Hoàng Phố đến Từ Huệ luôn!\"\n \n\"Chờ đã, nói suông không bằng làm thật! Phải để những nữ doanh nhân như tôi đây dẫn đường mới chắc ăn!\"\n \n\"Nhiệt huyết bốc lên rồi! Chỉ nghĩ đến việc được tận mắt chứng kiến sự thay đổi của dì Tuyết Hoa là cháu đã phấn khích lắm rồi!\"\n \nTôi nhìn những dòng chữ lướt qua màn hình mà lòng thở dài.\n \nKhởi nghiệp gì chứ… Trên người tôi đến hai mươi đồng cũng không có nổi.\n \n3.\n \nCó hệ thống bình luận kỳ lạ kia ở bên, nỗi buồn trong lòng tôi dần tan đi mà thay vào đó là sự tò mò cứ thế trỗi dậy.\n \nTôi vừa đi vừa trò chuyện với các “cháu” ấy.\n \nHiện giờ là năm 1983, phong trào trí thức xuống nông thôn đã đến hồi kết. Từng nhóm thanh niên đang lần lượt quay về thành phố.\n \nKiếp trước, tôi từng nghe Tần Xuyên Hải nói rằng thành phố An đang phồn hoa. Nhà máy lớn nhỏ mọc lên khắp nơi, chỉ cần tôi chịu đi cùng anh ta là có thể có ngay công việc lương tháng một trăm năm mươi tệ.\n \nSau khi kỳ thi đại học được khôi phục, em họ tôi là Dư Thục Cầm đã đăng ký thi ngay và đỗ vào Trường Sư phạm thành phố An. Còn tôi chỉ có trình độ tiểu học, nên không thấy nổi lối ra.\n \nLúc ấy, Tạ Ngọc Hổ đối với tôi ngày càng lạnh nhạt. Dưới sự kiểm soát chặt chẽ của mẹ anh ta, mỗi tháng chỉ cho tôi đúng năm đồng sinh hoạt phí. Anh lại còn đóng quân suốt ngày, hiếm khi mới có ở nhà.\n \nTrong cuộc hôn nhân chẳng có chút hy vọng nào, tôi cuối cùng cũng dứt khoát buông tay mà cùng Tần Xuyên Hải bỏ trốn lên thành phố An.\n \nNhưng đến nơi rồi tôi mới nhận ra mình bị lừa. Cái gọi là ‘nhà lầu’ kia thực ra chỉ là một căn phòng chật chội vỏn vẹn hai mươi lăm mét vuông, chen chúc mười một con người. Tôi thậm chí còn phải ngủ ngoài hành lang.\n \nLúc đó tôi đã hối hận lắm rồi, nhưng chẳng còn đường quay lại. Bám lấy Tần Xuyên Hải là tất cả những gì tôi có thể làm.\n \nTôi từng nghĩ chỉ cần cưới anh ta, thì ít ra anh ta cũng sẽ xin cho tôi một chân trong nhà máy ở thành phố An. Nào ngờ đúng lúc đó trí thức đồng loạt về lại thành phố, công việc ngày càng khan hiếm. Gia đình họ Tần cứ dùng lời hứa hẹn làm mồi câu, rồi bắt tôi làm không công trong nhà họ suốt năm năm trời chẳng khác nào osin… Đến khi tôi không chịu nổi nữa mới rời đi.\n \nTrong thời gian sống ở thành phố An, tôi đã vài lần tình cờ gặp Dư Thục Cầm và Tạ Ngọc Hổ.\n \nLúc đầu là anh ta đạp xe chở cô ta, sau đó chuyển sang xe máy rồi dần dần là ô tô con.\n \nTôi luôn tự hỏi: Vì sao lại là Dư Thục Cầm?\n\r\n \nNếu là người khác thì cũng thôi đi. Đằng này người thay tôi sống cuộc đời mà tôi từng mơ ước, lại chính là Dư Thục Cầm— người mà từ bé tôi đã ngưỡng mộ đến mức ganh tị.\n \nThứ duy nhất tôi từng vượt qua cô ta, chính là việc tôi đã cưới được Tạ Ngọc Hổ… Người đàn ông mà cả thôn đều khen là tử tế, giỏi giang.\n \nKhông ngờ, Tạ Ngọc Hổ vẫn chọn cưới Dư Thục Cầm.\n \nCó lẽ là thấy tôi hơi thất thần, những dòng chữ trước mắt bắt đầu kể cho tôi nghe về Hoa Quốc của nhiều năm sau.\n \nTôi chec vào mùa đông năm 1998.\n\r\n \nVậy mà những người trong hệ thống bình luận này… lại đang sống ở tận năm 2024.\n \nTôi lặng lẽ nhìn họ miêu tả về tương lai: một đất nước hùng mạnh, kinh tế phát triển, đời sống ngày một phồn vinh. Dù cuộc sống của họ cũng có đôi ba chuyện phiền muộn vụn vặt, nhưng ai nấy đều toát lên sự bản lĩnh, độc lập và mạnh mẽ hơn tôi rất nhiều.\n \nCái cảm giác vừa ngưỡng mộ vừa khao khát ấy, cùng với những lời cổ vũ tôi hãy tự lập kiếm tiền, như một hạt giống đang âm thầm gieo vào lòng tôi. \n \nTôi không thể nói rõ tâm trạng mình là gì, chỉ biết rằng trái tim đang đập ngày một nhanh như có điều gì đó đang trỗi dậy. Mãi cho đến khi tôi quay về nhà, đập vào mắt lại là căn phòng bị lục tung ngổn ngang đến bừa bộn.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-2.html"
}