{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 1",
    "content": "1.\n \n\"Tuyết Hoa à! Con lại làm trò gì thế hả? Mất mặt thế còn chưa đủ sao?\" Tiếng mẹ tôi vừa tức giận vừa gấp gáp vang lên bên tai.\n \nBên bờ sông nhỏ, dân làng bu lại xem náo nhiệt và bàn tán không ngớt. Mà tâm điểm của chuyện này… Chính là tôi, chồng cũ mới ly hôn Tạ Ngọc Hổ, và em họ của tôi là Dư Thục Cầm.\n \nTôi nhìn hai người họ. Toàn thân còn ướt sũng nước, giọng càng lúc càng lớn:\n\r\n \n\"Hay quá ha, Tạ Ngọc Hổ! Tôi còn thắc mắc sao anh dễ dàng đồng ý ly hôn như vậy, hóa ra sớm đã phải lòng con em họ tôi rồi chứ gì!\"\n\r\n \n\"Anh khinh thường tôi không học hành tới nơi tới chốn, anh là đồ phụ bạc!\"\n \nTạ Ngọc Hổ mặt lạnh như tiền, cởi áo khoác khoác lên người Dư Thục Cầm mà chẳng thèm để tâm tới cơn thịnh nộ của tôi.\n \nTrước mắt mọi người, một người đàn ông cao lớn tuấn tú cùng một cô gái nhỏ nhắn dịu dàng. Nhìn thế nào cũng thấy xứng đôi vừa lứa, nhưng trong mắt tôi chỉ thấy chướng mắt vô cùng.\n \nKiếp trước, tôi và Tạ Ngọc Hổ vừa mới nộp đơn ly hôn thì anh ta đã cứu Dư Thục Cầm ngã xuống sông. Rồi hai người họ nhìn nhau vừa ý, mà nhanh chóng kết hôn. Ở một vùng quê bảo thủ như thôn Tiểu Hà, chuyện này chẳng khác gì một quả b.o.m tin tức.\n \nNhưng ai kêu tôi lúc đó ham giàu ghét nghèo, cứ nhất quyết đòi ly hôn với anh ta làm gì?\n \nLúc ấy, trong làng có một thanh niên trí thức đi xuống nông thôn theo cải cách. Anh ta thường xuyên sang giúp tôi làm việc, miệng liên tục nói rằng ở thành phố đã có sẵn nhà lầu để ở. Tôi nghe vậy liền tin, ngây ngốc mà ly hôn với Tạ Ngọc Hổ.\n\r\n \nAi mà không muốn có một cuộc sống tốt hơn chứ?\n \nNhất là khi Dư Thục Cầm ngày ngày bên tai xỉa xói, bảo Tạ Ngọc Hổ chẳng có tương lai. Giải ngũ về thì cũng chỉ làm chân gác cổng ở nhà máy, còn cười nhạo tôi là người không có học vấn và tầm nhìn hạn hẹp.\n\r\n \nNếu không phải vì cô ta, tôi đâu đến mức này?\n \nAi mà ngờ vừa ly hôn xong, Dư Thục Cầm quay ngoắt thái độ như chưa từng nói lời cay độc nào. Lập tức bám lấy Tạ Ngọc Hổ rồi kết hôn với anh ta.\n \nMà Tạ Ngọc Hổ đâu phải chỉ là chân gác cổng gì, anh ta chính là phó giám đốc nhà máy bánh mì mới về quê.\n \nDư Thục Cầm đúng là cưới được người giỏi, sống cuộc đời phú quý không lo nghĩ gì. \n \nCòn tôi thì sao? \n \nBị tên trí thức Tần Xuyên Hải kia lừa về thành phố, mấy năm liền làm giúp việc không công cho cả nhà hắn. Cuối cùng bị đuổi khỏi cửa như người dưng.\n \nDanh tiếng mất sạch, cũng không thể về làng. Mà ở thành phố thì chỉ có thể làm phục vụ cả đời, cực khổ nửa kiếp đến chec cũng chỉ nằm lại trong một căn phòng trọ rách nát.\n \nMãi đến lúc đó tôi mới nhận ra, cả cuộc đời mình chỉ là một ván cờ bị người ta bày sẵn.\n \nTạ Ngọc Hổ sớm đã trở thành phú hào hàng đầu tỉnh Tây, còn Dư Thục Cầm là quý phu nhân được chồng cưng chiều hết mực. Chỉ có tôi là con ngốc mù cả mắt và tim, đến lúc chec mới thấy hết sự thật.\n \nKhông ngờ ông trời đã cho tôi sống lại. Trở về năm tôi 23 tuổi, đúng thời điểm vừa ly hôn với Tạ Ngọc Hổ.\n \nKiếp này tôi nhất định phải giữ chặt lấy Tạ Ngọc Hổ, không buông tay nữa!\n \n2.\n \nLúc này, ánh mắt chán ghét của Tạ Ngọc Hổ lướt qua tôi: \"Cô làm loạn đủ chưa?\"\n \nLời bàn tán xôn xao của dân làng như kim châm vào tai, khiến mặt tôi đỏ bừng vì xấu hổ:\n \n\"Không phải cô ta vì tên trí thức trẻ kia mà sống chec đòi ly hôn sao? Giờ lại quay sang trách Tạ Ngọc Hổ à?\"\n \n\"Đúng vậy! Chẳng lẽ thấy người ta chec đuối lại không cứu? Nghe cô ta nói cứ như có chuyện mờ ám không bằng!\"\n \n\"Phì, suốt ngày hồ đồ! Có cuộc sống tốt thì không muốn, lại thích làm kẻ không ra gì. Ly hôn rồi thì xem ai dám cưới nữa!\"\n \nTôi ngước đôi mắt đầy mong chờ lên nhìn Tạ Ngọc Hổ: \"Ngọc Hổ, anh... anh có thể tái hôn với tôi không?\"\n \nTạ Ngọc Hổ nhíu mày, không đáp.\n \nNgược lại, Dư Thục Cầm lại lên tiếng trước: \"Chị… chị coi Ngọc Hổ là gì vậy? Nói cưới là cưới, nói bỏ là bỏ sao? Anh ấy có bản lĩnh như vậy, chị không trân trọng thì sẽ có người khác biết quý trọng!\"\n \nNói xong, ánh mắt cô ta thoáng vẻ e thẹn, liếc nhìn Tạ Ngọc Hổ một cái.\n \nNhìn thấy cảnh này cơn giận trong lòng tôi lại bùng lên, rõ ràng cô ta đã sớm nhắm trúng anh ấy. Thật đúng là không biết xấu hổ!\n \nTôi còn muốn nói gì đó, nhưng giọng nói trầm thấp của Tạ Ngọc Hổ đã cắt ngang: \"Dư Tuyết Hoa, giữa chúng ta không còn khả năng nào đâu. Đừng bám lấy tôi nữa!\"\n \nNói rồi, anh ấy quay sang nhìn Dư Thục Cầm: \"Tôi đưa cô về.\"\n \nGiọng Dư Thục Cầm mềm mại đến đáng ghét: \"Cảm ơn anh, Ngọc Hổ.\"\n \nHai người họ vừa rời đi thì đám đông cũng tản dần, để lại mình tôi đứng đó chật vật và lúng túng đến cực điểm.\n \nMẹ tôi tức giận bước tới, giơ tay định túm tai tôi: \"Mày muốn phá nát danh tiếng nhà họ Dư này phải không? Nếu sống chán rồi thì đi tìm sợi dây mà t.h.ắ.t c.ổ đi, đừng có hại cả mấy đứa em gái của mày không gả được!\"\n \nTôi nhanh nhẹn tránh khỏi tay bà, mạnh miệng cãi lại: \"Tôi không chec đâu! Tôi phải sống đến một trăm tuổi, nếu mẹ muốn chec thì tự mà đi!\"\n \nMẹ tôi tức điên, giơ chiếc giày trong tay định ném thẳng vào mặt tôi. Thấy vậy tôi vội vàng xoay người bỏ chạy.\n \nChạy đến khu rừng không bóng người, tôi mới bật khóc nức nở.\n \nTạ Ngọc Hổ là đồ ngu ngốc, anh cũng chẳng phải thứ gì tốt đẹp gì. Dư Thục Cầm lòng dạ còn sâu hơn cả đầm sen, vậy mà anh không nhìn ra.\n \nBỗng một giọng nói vang lên bên tai tôi:\n \n\"Dư Tuyết Hoa, đừng khóc nữa!\"\n \n\"Chị đã sống hai đời rồi, sao trong mắt vẫn chỉ có đàn ông vậy?\"\n \nNước mắt còn đọng trên mi, tôi ngơ ngác sững sờ.\n \nNhững dòng chữ kỳ lạ này là gì?\n \nDù tôi chỉ học hết tiểu học, nhưng chữ nghĩa vẫn nhận biết được. Chỉ là một số từ trông có vẻ khác lạ, tôi đọc một cách bập bõm.\n \n\"Dư Tuyết Hoa, chúng tôi đến để giúp chị!\"\n \n\"Khoan đã, lần này nhân vật chính... có vẻ tôi nên gọi là dì rồi nhỉ?\"\n \nNhìn một lúc thật lâu tôi mới hiểu rõ, thì ra tôi chỉ là một nhân vật phụ trong một cuốn tiểu thuyết niên đại. Nam nữ chính chính là Tạ Ngọc Hổ và Dư Thục Cầm… Ở kiếp trước tôi là một nữ phụ mắt mù lòng mờ, vì tham phú phụ bần mà bỏ rơi Tạ Ngọc Hổ và bỏ trốn với tên trí thức trẻ rồi cuối cùng chec thảm.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-1.html"
}