{
    "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 6",
    "content": "Vì tôi chỉ có hai đồng bốn hào trong tay, nên dù muốn làm gì thì cũng chẳng có vốn. Ngay cả tiền trọ một đêm cũng không đủ:\n \n\"Hay là bán cơm hộp trước?\"\n\r\n \n\"Bán hạt dưa cũng được mà!\"\n\r\n \n\"Cháu thấy có thể đến chợ đầu mối mua quần áo rồi quay lại thành phố An bán!\"\n\r\n \n\"Trên kia nói gì vậy, tụi mình có vốn đâu!\"\n \nTôi hừ lạnh một tiếng, biết ngay mấy đứa này không đáng tin mà.\n \nVừa nghe thấy tiếng hừ đó, mấy dòng bình luận như cảm nhận được sự khinh bỉ từ tôi lập tức nhao nhao giải thích:\n \n\"Đợi một chút đi mà. Bọn cháu đã đọc hàng trăm cuốn tiểu thuyết niên đại, thế nào cũng có cách hữu dụng!\"\n\r\n \n\"Chờ xíu, để cháu đi lật sách lại đã!\"\n \nCái này gọi là gì nhỉ? Chưa ra trận đã chec trận rồi phải không?\n \n8.\n \nTôi xách túi hành lý, đứng bên vệ đường quan sát một vòng rồi hạ quyết tâm.\n \nTôi tìm đến một quán ăn nhỏ đang tấp nập nhất. Vừa bước vào tôi liền đặt túi xuống đất, rồi đi thẳng tới chỗ bà chủ đang bận tối mắt tối mũi hỏi một câu rất dứt khoát: \"Chị ơi, quán mình có cần người giúp không?\"\n \nBà chủ là một người phụ nữ ngoài bốn mươi, làm việc lanh lẹ và trông có vẻ hiền hậu.\n \nNghe tôi hỏi, bà có chút do dự.\n \nTôi mỉm cười dứt khoát buộc tóc lên. Không để sót lại một sợi nào, vừa gọn gàng vừa dứt khoát: \"Chị à, trước đây em từng làm phục vụ rồi. Chị cứ cho em làm thử đi, nếu thấy ổn thì cho em ăn một bữa là được.\"\n \n\"Bà chủ, cho ba tô mì bò!\" Phía bên kia có khách gọi lớn.\n \nTrong quán đã chật kín người, một mình bà chủ xoay không xuể nên bà lập tức gật đầu: \"Được! Hôm nay tôi đánh liều một phen, nhưng cô đừng có làm bậy đấy!\"\n \nTôi nhanh nhẹn lách qua đám đông, bưng đồ ăn cùng ghi món mà không sai một bước nào. Cũng may tôi còn có chút bản lĩnh trong người, nếu mà chỉ nghe theo mấy đứa ‘cháu’ trên màn hình thì chắc giờ này vừa tới Thâm Hải đã đói lả ra rồi.\n \nMãi đến bốn giờ chiều, quán mới vơi bớt khách.\n \nLúc này, dòng bình luận trên màn hình bắt đầu rón rén xin lỗi tôi:\n \n\"Xin lỗi dì Tuyết Hoa, tụi cháu không nghĩ tới chuyện này…\"\n\r\n \n\"May mà dì giỏi quá!\"\n\r\n \n\"Cháu đã nói rồi mà, dì Tuyết Hoa muốn làm gì cũng thành công hết!\"\n \nTôi bật cười, mắng yêu: \n \n\"Một lũ nhóc nịnh hót, dì sao mà trách các cháu được!\"\n \n\"Dì sống đến hai kiếp người rồi, chẳng lẽ còn chưa biết rút kinh nghiệm cho chính mình sao? Lúc rời khỏi thôn Tiểu Hà dì đã nghĩ rồi, dù có đến Thâm Hải làm bưng bê thì cũng còn hơn bị giam cầm ở cái nhà họ Dư đó.\"\n \n\"Ít nhất ở đây làm thì có tiền. Chứ bên nhà họ Dư, làm việc cực khổ còn bị chửi mắng!\"\n \nLựa chọn là do tôi làm, đời này của tôi sẽ sống ngay thẳng dám nghĩ dám làm. Tôi đã từng mặt dày xin tái hôn với Tạ Ngọc Hổ, thì cũng có thể vác mặt đến Thâm Hải xin miếng cơm ăn.\n \nCứ như vậy, nhờ công việc phục vụ ở một quán ăn nhỏ mà tôi miễn cưỡng đặt chân được vào Thâm Hải. Trong tay còn chút tiền lẻ, nhưng để làm được gì lớn thì vẫn chưa đủ.\n \nTôi bắt đầu suy tính, có nên chuyển sang một nhà hàng lớn hơn làm không. Biết đâu làm lâu dài lại có cơ hội lên làm quản lý?\n \nSáng hôm đó, dòng chữ bình luận trên màn hình đột nhiên đổi màu. Không còn toàn chữ đỏ như trước, mà xuất hiện thêm cả chữ màu đen: \"Chào dì Tuyết Hoa, tụi cháu là bình luận cấp hai. Ký hiệu bằng chữ đen.\"\n \nTôi hơi ngạc nhiên: \"Các cháu cũng là bình luận à? Khác gì với mấy đứa chữ đỏ kia?\"\n \nMột dòng chữ đen lập tức trả lời rõ ràng:\n\r\n \n\"Chữ đỏ là mấy bé tiểu học trong hệ thống, còn tụi cháu là sinh viên đại học.\"\n\r\n \n\"Nói cho dễ hiểu, thì từ giờ việc khởi nghiệp của dì sẽ do tụi cháu phụ trách.\"\n\r\n \n\"Đám chữ đỏ kia thì cứ để dành để tám chuyện cho vui là được rồi.\"\n \nTôi phì cười một tiếng, sao nghe những dòng chữ đen nói mà đám chữ đỏ như biến thành mấy con thú cưng vậy?\n \nKhông ngờ mấy dòng chữ đỏ sau một hồi im lặng liền hiện lên vài câu:\n \n\"Meo meo meo~\"\n\r\n \n\"Gâu… Gâu gâu gâu!\"\n\r\n \n\"Dì Tuyết Hoa đừng ghét tụi cháu nha!\"\n \nTôi cười hiền đáp lại: \"Không ghét, không ghét đâu.\"\n \nCon người mà, chỉ cần có một tia hy vọng trước mắt thì bao nhiêu hậm hực trong lòng cũng tan đi không ít. Đến nỗi, tôi giờ thậm chí còn không nhớ rõ nổi cái vẻ chua ngoa cùng uất nghẹn của mình khi còn ở thôn Tiểu Hà nữa rồi.\n \n9.\n \n\"Dì Tuyết Hoa, dì có điểm mạnh gì không?\" Dòng bình luận màu đen bắt đầu hỏi.\n \nTôi suy nghĩ một lúc rồi đáp: \"Dì biết làm phục vụ, việc này quen tay lắm rồi.\"\n \n\"Trời ơi, không phải cái đó! Mình đâu thể làm phục vụ cả đời được, mình còn phải kiếm tiền lớn nữa mà dì!\" Dòng chữ đỏ ở dưới kêu gào.\n \nTôi lại cố nhớ kỹ hơn: \"Nói chung là việc gì cũng biết làm, mà dì cũng chịu cực được.\"\n \nThấy tôi không nói ra được điều gì cụ thể, mấy ‘cháu’ trong màn hình cũng đành chịu thua: \"Giờ đang là thập niên 80, chỉ cần bán hạt dưa ở Thâm Hải thôi cũng có thể trở thành hộ gia đình thu nhập cao. Không sao, tụi cháu sẽ từ từ suy nghĩ cùng dì.\"\n \nTôi bắt đầu nhìn kỹ vào những ngành nghề mà mấy dòng bình luận tổng kết lại, rồi cẩn thận suy ngẫm từng cái một.\n \nNgành đầu tiên chính là bất động sản, lĩnh vực mà những người sống ở năm 2024 ai cũng đồng cảm sâu sắc. Giờ đang là thời kỳ bùng nổ dân số, tương lai nơi nào kinh tế càng phát triển thì đất đai càng có giá.\n\r\n \nMấy cháu nói tôi có thể mua đi bán lại đất, thậm chí mở công ty địa ốc.\n \nLúc đó tôi đang ngồi xổm dưới đất ăn mì, trong mắt toàn là sự mơ hồ: \"Vấn đề là... dì biết mua đất ở đâu bây giờ?\"\n \nMột dòng bình luận vỗ trán: \"Thôi thôi... dì Tuyết Hoa không có hậu thuẫn, cho dù tụi cháu biết được quy hoạch tương lai của Thâm Hải. Thì với điều kiện của dì cũng khó chen chân vô đó lắm, lỡ đâu còn rước họa vào thân ấy chứ.\"\n \nNgành thứ hai là buôn bán quần áo.\n \nGiờ đây quần áo ở miền Nam vừa thời thượng lại vừa rẻ. Nếu mang hàng lên phía Bắc bán lại thì chắc chắn kiếm bộn tiền, tích góp được vốn rồi thì có thể mở xưởng may và gây dựng thương hiệu riêng.\n \nTôi lập tức giơ tay: \"Dì biết dùng máy may đó, nhưng là... là đi làm công trong xưởng may hả? Trước kia dì từng nghe nói mấy xưởng may ở thành phố An phúc lợi tốt lắm, em gái của Tần Xuyên Hải còn hay mang vải vụn về nhà nên dì toàn dùng để may áo quần và chăn đệm đấy!\"\n \nTôi chưa từng nghĩ tới chuyện mấy năm khổ cực kiếp trước, lại vô tình rèn cho tôi biết bao kỹ năng sinh tồn.",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-6.html"
}